{
  "id": "1002-extreme-formation-dangerous-situation-again",
  "slug": "1002-extreme-formation-dangerous-situation-again",
  "title": "1002: Extreme Formation, Dangerous Situation Again",
  "order": 1001,
  "volume": null,
  "content": "Chapter 1002: Extreme Formation, Dangerous Situation Again\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe exact reason could no longer be confirmed.\n\nBut in short, the Immortal Gu House, Graceful Chaotic Duel Stage, had been suppressing the Great Strength True Martial immortal zombie for so many years, the two had formed a peculiar balance.\n\nThe Immortal Gu House was ownerless, inside, there was pure battle will.\n\nRight now, Fang Yuan had completely converted the battle will into his own, he had even pushed out all of the Southern Border Gu Immortals.\n\nSince rebirth, after so much planning, he had finally achieved his goal!\n\nFang Yuan was filled with joy.\n\nBut at the same time, he was undeniably nervous.\n\n“Faster, faster.” Fang Yuan secretly urged himself.\n\nEven though the battle will was his, taking over the Immortal Gu House needed some time.\n\nThis duration was when Fang Yuan was at his weakest.\n\nIf any of the Southern Border Gu Immortals went berserk and suddenly attacked Yi Tian Mountain, Fang Yuan would have to defend against the attack, exposing himself in the process.\n\nThe Southern Border Gu Immortals were furious and anxious, their minds were filled with rage and hatred.\n\nIf they found Fang Yuan, they would definitely gang up and chop him into pieces, or completely eradicate him!\n\nTheir emotions were understandable.\n\nAfter all, they had spent the last few months trying to be first, they had used all their methods to obtain the Immortal Gu House.\n\nBut in the end, their hopes were dashed. The Immortal Gu House that they wanted had become someone else’s!\n\nIf Fang Yuan had acted in accordance to the gambling contest and won fair and square, the immortals could still accept that result. But Fang Yuan had sneakily avoided them completely, his actions was simply theft in their eyes, he was unscrupulous and shameless!\n\nWhy had they been working so hard over these last days?\n\nIt was all useless!\n\nEven though the Southern Border Gu Immortals did not attack, they had used all their investigative methods.\n\nIn a short amount of time, Fang Yuan felt dozens of mental waves sweeping across his body.\n\nHis anxiety increased, his muscles were contracted, all of the hair on his body was standing.\n\nEven though he was using the immortal killer move familiar face, it was a modified version. And even if it was the original, times had changed, some Gu Immortals might have developed new investigative methods that could expose it.\n\nFang Yuan was confident in deceiving the rank six and seven Gu Immortals. But against rank eight Gu Immortals, he was not as confident.\n\nTime continued to pass, as Fang Yuan waited.\n\nFang Yuan’s mind was filled with thoughts that churned like a sea.\n\nAs he took over the Immortal Gu House slowly, Graceful Chaotic Duel Stage’s inner structure was exposed to Fang Yuan.\n\nFang Yuan used all his time and effort to learn about these Immortal Gu and mortal Gu.\n\nAt this crucial point of time, wisdom path grandmaster attainment level helped him immensely. Using these Immortal Gu and mortal Gu, Fang Yuan could deduce many things about the Immortal Gu House.\n\nThus, Fang Yuan’s understanding of the Immortal Gu House, Graceful Chaotic Duel Stage, rose rapidly from a state of nothingness.\n\n“Success!” Fang Yuan’s eyes shined, he shouted internally.\n\nAt this moment, he had finally succeeded, he completely took over the Immortal Gu House Graceful Chaotic Duel Stage.\n\nThis Immortal Gu House belonged to him entirely, at Fang Yuan’s will, this Immortal Gu House flew out.\n\nBam.\n\nAt this moment, the medical ward’s doors were broken through.\n\nXiao Shan, Lu Zuan Feng and another rank five Gu Master charged in ferociously with their troops.\n\n“There, there and that one there, they are all suspicious, kill them!” Xiao Shan was filled with killing intent, he pointed at three beds as he screamed.\n\nIt turned out that not only were the Southern Border Gu Immortals themselves investigating, they were sending their pawns in both the righteous and demonic factions to undergo a bloodbath.\n\nAnyone that was found suspicious by the Gu Immortals was mercilessly killed, in order to find this accursed mastermind, Fang Yuan.\n\nThe Southern Border Gu Immortals were all anxious.\n\nEven if their identities and the truth behind Yi Tian Mountain were exposed, they could not care less.\n\n“Even though they did not see through familiar face, they were still suspicious of me…” Fang Yuan muttered internally.\n\nXiao Shan pointed at three suspicious people, Fang Yuan was one of them.\n\nRank five Gu Master Sun Pang Hu walked towards him with a ruthless expression, Fang Yuan felt completely calm, feeling no nervousness.\n\nOf course, on the outside, Fang Yuan showed a confused and angry expression, he screamed: “What are you doing? I am not a spy from the righteous path!”\n\n“Who cares if you are not!” Sun Pang Hu shouted, pouncing towards Fang Yuan and kicking directly in the chest.\n\nFang Yuan’s chest was caving inwards, his heart was crushed as blood oozed out.\n\nFang Yuan shouted in pain as he tried to retaliate.\n\nBut Sun Pang Hu’s punch sent him flying.\n\nBoom.\n\nFang Yuan’s corpse hit the wall, it slowly slid down, sprawling on the ground with his eyes wide open, he had ‘died’.\n\n“Go! To the next site!!” After settling this, Xiao Shan waved his hand as he brought his people elsewhere.\n\nThe remaining injured members were all left panicking, there were also three unlucky corpses.\n\nNaturally, Fang Yuan was not dead.\n\nThis was a disguise.\n\nFamiliar face’s disguise was limited to a human-like form, but it was very easy to show an appearance of death.\n\nFang Yuan still needed some time.\n\nTaking over the Immortal Gu House Graceful Chaotic Duel Stage was not enough, there was still one matter he had to settle first.\n\nThat was, to suppress the Great Strength True Martial immortal zombie!\n\nThere was still some immortal essence left inside Graceful Chaotic Duel Stage, Fang Yuan mobilized the Immortal Gu House and created a huge force with his battle will, assaulting the Great Strength True Martial immortal zombie.\n\nThe slumbering rank eight immortal zombie opened his eyes, resisting violently.\n\nFang Yuan snorted internally: “Sure enough, it will not be easy…”\n\nHe was not surprised.\n\nIn his previous life, this rank eight Great Strength True Martial immortal zombie had charged out.\n\nFang Yuan had previously deduced the possibility of the Great Strength True Martial immortal zombie retaliating.\n\nA Great Strength True Martial immortal zombie was something Fang Yuan required, he was not going to let it go, he prepared many methods just for this situation.\n\nBut just as he was about to strike, tribulation clouds rumbled in the sky as the earth started to shake.\n\nThe Southern Border Gu Immortals were uncertain, they shouted: “What is going on?”\n\n“This seems like the prelude to a heavenly tribulation or earthly calamity!”\n\n“Why would there be a tribulation out of nowhere?”\n\n“Is someone undergoing tribulation?”\n\n“Who cares about the tribulation, what I am concerned about now is finding that thief who stole our Immortal Gu House!!”\n\nFang Yuan was surprised: “It is not time yet, why is this happening earlier? Oh no… the tribulations are already starting, then, is Shadow Sect also here already?”\n\nFang Yuan knew this was turning bad, he hesitated.\n\n“Activating the tribulations in advance, was it the influence of my rebirth? Shadow Sect is a mysterious and huge power, should I retreat?”\n\nActually, at this point, it was okay to give up on the Great Strength True Martial immortal zombie.\n\nAfter all, this was not the only possible Great Strength True Martial immortal zombie in the world, there was still Hei Lou Lan.\n\nEven though Fang Yuan and Hei Lou Lan had an agreement, once it expired, or if he used an information path method to nullify the agreement, Fang Yuan would be able to target Hei Lou Lan.\n\nIn the past, Fang Yuan did not have the strength to deal with Hei Lou Lan. That was because Hei Lou Lan was backed by Fairy Li Shan and Blazing Heaven Demoness.\n\nBut now, Fang Yuan had the Immortal Gu House, if he disregarded the immortal essence cost, he could suppress all three of these women, who cared if she was rank seven, rank eight, or had one of the ten extreme physiques.\n\nWith the Immortal Gu House, Fang Yuan had sufficient confidence!\n\n“However, it is quite a big loss if I give up. This is a rank eight Great Strength True Martial immortal zombie… plotting against Hei Lou Lan will be a matter for the future. Who can be certain about the future, how can I ensure that I will succeed? The alliance agreement was just set recently, if I give up now, it will take too long to deal with Hei Lou Lan, unexpected surprises might occur.”\n\nWhile he was hesitating, a change occurred in the sky!\n\nOld Man Yan Shi appeared, leading the Gu Immortals of the ten extreme physiques in setting up the ten extreme immortal zombie lifeless formation.\n\nThe Southern Border Gu Immortals were encircled, after feeling shocked, rage rose in their hearts.\n\nA Gu Immortal shouted: “Who are you? Were you behind the theft of the Immortal Gu House?”\n\nA rank eight Gu Immortal snorted: “Cowards hiding yourselves, show your faces if you dare, I want to see who dares to plot against me in Southern Border?”\n\nOld Man Yan Shi looked at the Southern Border immortals as he smiled coldly in disdain, he turned around and looked at Ying Wu Xie: “I have already told you everything that needs to be done, you need to remember them.”\n\nYing Wu Xie blinked innocently, he nodded: “You can go ahead and die, don’t worry about me.”\n\nHe was just born twelve hours ago, his cultivation level was at rank six, he had become a Gu Immortal. But he was still very ignorant about the world, and about life and death.\n\nOld Man Yan Shi shook his head helplessly.\n\nHe naturally did not originally intend to create such an assistant.\n\n“It is a pity, my attainment in human path cannot compare to Ren Zu. The ten extreme physiques from Ren Zu could exist for a long time. But my Pure Dream Reality Seeker Physique can only live for eighteen hours. Even though the weakness of a sleeping soul was eliminated, the memories in the soul are still being lost by the effect of the dream path dao marks.”\n\nThis way, there was no use in transferring a large amount of information into Ying Wu Xie’s mind. The more information he got, the faster he would forget them.\n\nOnly if he tried to memorize it himself would there be some effectiveness.\n\nOld Man Yan Shi concealed his regret: “I am going now, but before dying, I will make a deduction for you.”\n\n“Be careful… one of us…” Old Man Yan Shi said his final words before turning into powder, dissipating in the wind.\n\nIncluding his soul, many Shadow Sect Gu Immortals sacrificed themselves, sending their souls into the giant formation.\n\nTen extreme immortal zombie lifeless formation, created by the sacrifice of many Gu Immortals, it had reached ninety percent completion.\n\nThe Southern Border Gu Immortals had already tried to break this formation, now that it was ninety percent complete, the Southern Border Gu Immortals were startled and fearful.\n\nAbove them, the thousand pearl-light tribulation descended.\n\nThe Southern Border Gu Immortals gave up on breaking out, they had to deal with the impending tribulations first."
}
