{
  "id": "1003-fang-yuan-defeats-bo-qing-in-one-move",
  "slug": "1003-fang-yuan-defeats-bo-qing-in-one-move",
  "title": "1003: Fang Yuan Defeats Bo Qing in One Move!",
  "order": 1002,
  "volume": null,
  "content": "Chapter 1003: Fang Yuan Defeats Bo Qing in One Move!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Shadow Sect also came earlier, huh…” Fang Yuan looked at the sky, mumbling to himself internally.\n\nAlthough he wholeheartedly wanted to finish his plan early, after putting it into practice, he knew that although his plan was great on paper, the way events unfolded in reality turned him helpless.\n\nIn his previous life, the Southern Border Gu Immortals resisted several waves of tribulations before Shadow Sect’s Gu Immortals made their appearance.\n\nThis life, however, Shadow Sect’s Gu Immortals also appeared early and arranged the ten extreme immortal zombie lifeless formation.\n\nSince this formation had succeeded, Fang Yuan was no longer in a hurry to retreat.\n\nThe reason was simple.\n\nThe worst situation had already appeared.\n\nLike in his previous life, Fang Yuan’s Fixed Immortal Travel would also be ineffective in this formation.\n\nEven with the Immortal Gu House Graceful Chaotic Duel Stage, it would take some time to break through the ninety percent complete ten extreme immortal zombie lifeless formation.\n\nFang Yuan had deciphered many battlefield killer moves, particularly in Eastern Sea’s Yu Lu blessed land.\n\nHowever, Yu Lu blessed land’s battlefield killer moves might be exquisite, but they were unmanned, and were arrangements that were fixed in place. Even if someone took control of them, their strongest state might not even match one percent of this ten extreme immortal zombie lifeless formation.\n\nAlthough Fang Yuan was not a formation path Gu Immortal and also was not proficient in it, he at least had this insight.\n\nIf he went out now, he would definitely be a target for all. The Southern Border Gu Immortals would not let him go, and Shadow Sect’s Gu Immortals naturally would not just look on as the Immortal Gu House was taken by Fang Yuan.\n\n“Suppress the Great Strength True Martial immortal zombie first, then look for a good opportunity to use the Immortal Gu House to forcibly break through!” Fang Yuan concentrated on the Great Strength True Martial immortal zombie.\n\nThe sudden appearance of Shadow Sect’s Gu Immortals had somewhat helped Fang Yuan from a certain perspective.\n\nIf not for their appearance, the Southern Border Gu Immortals would definitely concentrate on Fang Yuan.\n\nThe pressure on Fang Yuan had relaxed, he had even more energy to deal with the Great Strength True Martial immortal zombie now.\n\nWhat made Fang Yuan shocked was that this immortal zombie still had quite a bit of strength left.\n\nFacing Fang Yuan’s continuous offense, he activated Immortal Gu to mobilize his battle will and resisted fiercely and decisively.\n\nFor a moment, Fang Yuan was on the back foot!\n\n“This immortal zombie is also an astute schemer! Previously, he used battle will to try to refine the Immortal Gu House, but failed. Probably because of exhaustion, he went into a deep sleep. While in his sleep, he accumulated his strength in the hope that when he woke up, he could use the accumulated energy to turn around the situation.” Fang Yuan guessed, involuntarily having some admiration for such an opponent.\n\nIf the Great Strength True Martial immortal zombie cultivated strength path, he quite likely would not have such a method.\n\nHowever, this immortal zombie was different, he had such good strength path talent but he actually gave it up to cultivate wisdom path.\n\nWho knew what he was thinking.\n\nBut Fang Yuan knew that it was his wisdom path method that allowed him to forcibly dig a way out in this situation of certain loss.\n\nMaybe this immortal zombie had already woken up and slept many times, repeating it and accumulating battle will. But during his sleep, the Immortal Gu House would purify his battle will.\n\nIf not for Fang Yuan interfering, according to such a course of events continuing, this immortal zombie could definitely free himself.\n\nHe would not only be able to free himself, he could also obtain Graceful Chaotic Duel Stage.\n\nUnfortunately, his scheme was for naught, as Fang Yuan overtook him.\n\nWhile Fang Yuan was dealing with this Great Strength True Martial immortal zombie, the situation in the sky around Yi Tian Mountain was rapidly changing.\n\nThousand pearl-light tribulation, dark flying frost, desolate beasts, dragon roar tribulation, four inferno clouds tribulation, snow war tribulation lightning…\n\nLike the previous life, waves after waves of tribulations, with increasingly frightening might, descended upon the Southern Border Gu Immortals, inflicting severe losses.\n\nIt was not that they hadn’t tried breaking the formation.\n\nBut how could they break through the ninety percent complete ten extreme immortal zombie lifeless formation?\n\nLike in the previous life, they mistakenly thought Ying Wu Xie was the greatest flaw, but they were struck by the immortal killer move lead soul into dream, and had to halt in defeat.\n\nLater, they entrusted hope in the tribulations, hoping that the tribulations could destroy the ten extreme immortal zombie lifeless formation. But Shadow Sect’s Gu Immortals started initiating their offensive.\n\nAs time passed, under the Graceful Chaotic Duel Stage, the Great Strength True Martial immortal zombie’s resistance was becoming weaker and weaker.\n\nWhile Fang Yuan slowly saw hope, the Southern Border Gu Immortals had already lost theirs.\n\nAlmost all of them were dead, either dying to the battle formation from the extreme immortal zombies, or dying under the terrifying tribulations.\n\nThe only remaining two rank eights were heavily injured, running like headless chickens in the gaps between the tribulations and Shadow Sect’s offense.\n\nFang Yuan was also without other options.\n\nIt was not that he did not try to help these Southern Border Gu Immortals.\n\nHe still had not completely suppressed the Great Strength True Martial immortal zombie, so he naturally hoped these Southern Border Gu Immortals could stall for some time.\n\nNot long earlier, he had secretly transmitted his voice, trying to inform these Gu Immortals about the power of Ying Wu Xie.\n\nBut the ten extreme immortal zombie lifeless formation had already spread to ten thousand li around Yi Tian Mountain, not only did it isolate the space, it also stopped sound transmissions. Fang Yuan was unable to achieve what he wanted.\n\nFang Yuan had tried other methods as well, but they all failed.\n\nAfter several attempts, Fang Yuan had wisely given up, placing all his concentration back upon the Great Strength True Martial immortal zombie.\n\nAt the same time, high in the sky, a tall and white tower was quietly hovering.\n\nImmortal Gu House Heaven Overseeing Tower!\n\n“Tower Lord, the Southern Border Gu Immortals are already almost all dead, should we make a move now?” Bi Chen Tian asked.\n\nHeaven Overseeing Tower Lord held his walking stick, with the help of Heaven Overseeing Tower, his gaze pierced through all obstacles and saw the battlefield below clearly.\n\n“Such a powerful formation. This formation is seemingly an ancient battle formation, but in fact it relies on the dao marks of the ten extreme physiques. A man-made formation has the intrinsic qualities of a battlefield killer move. But this formation has a flaw, that is, it lacks one last strength path extreme physique. If all ten extremes were to really gather, that would be quite a thorny situation.” Heaven Overseeing Tower Lord remarked.\n\n“No wonder Shadow Sect’s people thought of all possible methods to capture that Great Strength True Martial immortal zombie under the mountain.” Lian Jiu Sheng suddenly realized.\n\nHeaven Overseeing Tower Lord stroked his beard: “It is not easy to take the Great Strength True Martial immortal zombie. They must pass the obstacle that is Graceful Chaotic Duel Stage. Let’s wait for now. Bo Qing and the others have yet to appear.”\n\n“In this journey, we have brought thirteen Gu Immortals, along with the Immortal Gu House Heaven Overseeing Tower. But we have passed the regional wall through white heaven without stopping on our way, we are not in optimal condition.”\n\n“The enemies still have trump cards unused, let them bustle about first. Even if the Southern Border Gu Immortals are annihilated, aren’t there still the tribulations? Hmph… that person refuses to stay dead, he wants to return but has provoked the fury of heaven’s will. The mighty tribulations will become increasingly terrifying!”\n\nHeaven Overseeing Tower Lord was not hurried.\n\nThis was different from the previous life.\n\nIn the previous life, when he saw the Great Strength True Martial immortal zombie appearing again, he had immediately struck with a vicious attack.\n\nBut in this life, the Great Strength True Martial immortal zombie was suppressed by Fang Yuan, he could not even budge, much less appear out in the open, thus Heaven Overseeing Tower Lord was not in a hurry to make a move.\n\nAlthough his twelve companions had a common goal and all had rank eight cultivation, Heaven Overseeing Tower Lord did not dare to make a rash move.\n\n“Heavenly Court is still not making a move?” Far away, Bo Qing was gazing at the sky solemnly.\n\nIn the previous life, he was unable to attack Heavenly Lotus Sect and could only choose to attack Combat Immortal Sect, which made Shadow Sect’s previous arrangements useless.\n\nBut in this life, there were divergences. Vice Envoy Blue, who was Seven Star Child, did not die, and together with Yu Mu Chun and Song Zi Xing, they activated an immortal killer move to transport themselves quickly to Heavenly Lotus Sect.\n\nAttacking this sect was among Shadow Sect’s plans.\n\nBo Qing and the rest delayed some time before retreating.\n\nHowever, Heaven Overseeing Tower Lord was not easy to deceive. The unease inside him caused him to immediately return to Heavenly Court and use Heaven Overseeing Tower to make calculations. When he deduced Yi Tian Mountain, this crucial area, he quickly summoned as many Gu Immortals as he could and moved out together with Heaven Overseeing Tower, traveling to this place without resting.\n\n“Since he won’t make a move, we will.” Song Zi Xing’s voice came through an information path Gu worm.\n\nBo Qing nodded: “Let me go first.”\n\nNext moment, dazzling light shot to the sky, an Immortal Gu House of a majestic scale appeared in everyone’s vision.\n\n“Hmm?!” Heaven Overseeing Tower Lord was surprised, this Immortal Gu House had been hiding in the ten extreme immortal zombie lifeless formation, who knew what methods were used, he had actually not sensed it.\n\nThe Immortal Gu House flew to the sky before fiercely crashing down on Yi Tian Mountain.\n\nFang Yuan’s expression was ashen, his eyes shining with a cold brilliance.\n\n“Immortal Gu House Sacred Feather City!” He gritted his teeth, he had not thought that at this crucial moment, Sacred Feather City, which was originally owned by the featherman Gu Immortals, would appear at this place.\n\nThe moment this city appeared, Fang Yuan had started feeling uneasy.\n\nNow, seeing this enormous Immortal Gu House falling down on him, Fang Yuan’s heart sank to rock bottom.\n\nHe was extremely unwilling, he was just a few steps away from success. The rank eight Great Strength True Martial immortal zombie was already on the verge of defeat and would not be able to hold on any longer.\n\nBut now, he had to stop!\n\nThe Sacred Feather City directly smashed down, Fang Yuan had to activate Graceful Chaotic Duel Stage to resist it.\n\nIf the Immortal Gu House was not activated, its battle strength could not be displayed. The amount of immortal essence used in the activation process would determine whether the Immortal Gu House’s battle strength would be high or low.\n\nEven Heaven Overseeing Tower, a rank nine Immortal Gu House, had a portion cut by Bo Qing’s sword light in its inactive state.\n\n“Graceful Chaotic Duel Stage, rise!”\n\nFang Yuan resolutely called out internally, no longer concealing himself, showing his real body.\n\nYi Tian Mountain instantly crumbled, while Graceful Chaotic Duel Stage shot towards the sky like a crimson meteor.\n\nIt also had space path Gu worms, bursting out with a powerful and formless force that instantly transported Fang Yuan inside.\n\nRight now, Fang Yuan was officially controlling Graceful Chaotic Duel Stage!\n\n“Merely Sacred Feather City…” Fang Yuan snorted inwardly, and with a flourish of his hand, rank nine yellow apricot immortal essence spread out.\n\nRank nine immortal essence from Giant Sun Immortal Venerable, it was nothing to scoff at!\n\nGraceful Chaotic Duel Stage was originally shrouded within an aura of red light a few meters in size. But after the expenditure of yellow apricot immortal essence, this red light was like a volcano, as it violently enlarged to fifteen or twenty meters!\n\n“What?” Bo Qing, who was controlling Sacred Feather City, called out in shock.\n\nBoom!\n\nAn earth-shaking explosion erupted, Sacred Feather City was ruthlessly sent flying by Graceful Chaotic Duel Stage.\n\nLarge amounts of city walls, gates and tiles were sent flying everywhere, turning into corpses of Gu worms which then scattered along with the air.\n\nThere was no doubt about it, Fang Yuan defeated Bo Qing in one move!"
}
