{
  "id": "1004-deep-underlying-schemes-great-danger",
  "slug": "1004-deep-underlying-schemes-great-danger",
  "title": "1004: Deep Underlying Schemes, Great Danger",
  "order": 1003,
  "volume": null,
  "content": "Chapter 1004: Deep Underlying Schemes, Great Danger\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan repelled Sacred Feather City, he did not know that immortal zombie Bo Qing was inside manipulating it.\n\nUsing this opportunity, Fang Yuan maneuvered Graceful Chaotic Duel Stage, turning around in the sky and crashing towards Yi Tian Mountain again.\n\nAlong the way, tribulations rained down and hit Graceful Chaotic Duel Stage, causing loud crackling sounds.\n\nGraceful Chaotic Duel Stage defended as it charged down relentlessly, it could protect itself from the tribulations.\n\nAt this moment, Yi Tian Mountain had already collapsed, turning into a ruin. Yi Tian Mountain’s demonic path Gu Masters were all heavily injured or dead. Corpses were everywhere, it was a terrible sight.\n\nFang Yuan took a glance and then stopped looking at these lowly mortals.\n\nHis eyes were shining with cold light, at this point, he was still unwilling to give up.\n\nThe earlier suppression failed, but Fang Yuan still had a chance.\n\n“Great Strength True Martial immortal zombie, you are mine! Hmm?” Graceful Chaotic Duel Stage was about to charge down again, when a second Immortal Gu House blocked Fang Yuan’s path.\n\nThis Immortal Gu House was entirely black, it gave off a metallic luster.\n\nIt was also in the form of a fortress.\n\nBut it was not as grand as Sacred Feather City, it was a battle fort that was forged with steel.\n\nTo compare them, Sacred Feather City was like a gentlemanly prince, while this Immortal Gu House was a warrior clad in steel armor.\n\nFang Yuan’s eyes shined with bright light, he gritted his teeth and charged down again.\n\nHe had to race against time.\n\nThe more time the rank eight Great Strength True Martial immortal zombie had, the more he could recover to a better state.\n\nBoom!\n\nWith a huge sound that could burst eardrums, the two Immortal Gu Houses crashed into each other.\n\nA huge shock wave was generated, blasting out in all directions.\n\nThe shock waves caused rocks from the mountain to fly away, among them were the corpses of Gu Masters.\n\nThe two Immortal Gu Houses were in a deadlock.\n\nEven though Graceful Chaotic Duel Stage had a powerful charge, the iron fortress-like Immortal Gu House could barely hold it off.\n\nBoth sides were contesting.\n\nThe iron fortress Immortal Gu House was slowly pushed back, but Graceful Chaotic Duel Stage was losing its momentum.\n\n“Graceful Chaotic Duel Stage is a rank seven Immortal Gu House, this other Immortal Gu House is likely also rank seven, specialized in defense.” Fang Yuan had a realization.\n\nHe sighed, knowing that he had lost his opportunity.\n\nHe had tried hard, but because of obstructions, he did not succeed.\n\nThis amount of time was enough for the rank eight Great Strength True Martial immortal zombie to break free from the force of Fang Yuan’s suppression and recover.\n\nFang Yuan’s attempt failed, he immediately tried to retreat, leaving this troublesome place.\n\nTurning around, Graceful Chaotic Duel Stage flew into the sky.\n\nFang Yuan did not fly directly upwards, he crashed towards the southeast direction.\n\nThe third and fourth Immortal Gu Houses appeared consecutively.\n\nThese two Immortal Gu Houses were small, one was filled with blood-red light, in the shape of a chariot. The other was dark and eerie, it was an old castle with grey tiles and white walls.\n\nFour Immortal Gu Houses trapped Graceful Chaotic Duel Stage, which Fang Yuan was controlling.\n\nFang Yuan charged in all directions, but he was obstructed by the four Immortal Gu Houses, he could not gather enough force to charge out of the ten extreme immortal zombie lifeless formation.\n\nInside Graceful Chaotic Duel Stage, Fang Yuan’s expression was dark.\n\nHe did not expect Shadow Sect to make such a huge move.\n\nAn Immortal Gu House was already very rare. Shadow Sect actually took out four Immortal Gu Houses, what were they trying to do by being so relentless?\n\nEven though the situation was not in his favor, Fang Yuan was still calm.\n\nThe enemy might be strong, but it was not a desperate situation yet, because one party had not joined the fight yet.\n\nFang Yuan looked into the sky from time to time, he was waiting.\n\nWould Heavenly Court fail to deduce that Shadow Sect was attacking early? Even if they failed, by this time, they should have arrived.\n\nWhen Heavenly Court’s Gu Immortals attack, the situation would be chaotic, Fang Yuan would be able to take advantage of the confusion.\n\n“But Heavenly Court’s Gu Immortals, why are they not attacking yet?” Fang Yuan thought as he reduced Graceful Chaotic Duel Stage’s power purposely.\n\nThe Immortal Gu House that was shining with bright red light turned from brilliant to faint.\n\nAt once, the situation changed.\n\nFang Yuan’s Graceful Chaotic Duel Stage was suppressed by four Immortal Gu Houses.\n\nInside Heaven Overseeing Tower, Heaven Overseeing Tower Lord’s eyes were shining with white light that gradually faded.\n\nHe used Heaven Overseeing Tower earlier to make a deduction, it had just ended.\n\nHe smiled coldly: “The person inside Graceful Chaotic Duel Stage is an otherworldly demon. His name is Gu Yue Fang Yuan, the destruction of Imperial Court blessed land and the collapse of Eighty-Eight True Yang Building had been done by him! This person seems to have some sort of relationship with Red Lotus Demon Venerable and Spectral Soul Demon Venerable. Don’t think that he is being suppressed in this current scenario, he is just acting so that we will strike.”\n\n“Oh? Then, are Fang Yuan and Shadow Sect allies or enemies? Is their intense battle just an act?” Lian Jiu Sheng asked in confusion.\n\nHeaven Overseeing Tower Lord waved his hand: “I am not interested in Fang Yuan and Shadow Sect’s relationship, it is not important. Since he wants to lure us to attack, let’s do it. The ten extreme immortal zombie lifeless formation is part of the enemy’s crucial plan. I have already deduced that they have obtained that final key immortal zombie. Everyone, come with me, activate Heaven Overseeing Tower and destroy the formation, ruin the enemy’s scheme!”\n\nHeaven Overseeing Tower Lord called out and everyone responded, they were full of intent to fight.\n\nThe Heavenly Court Gu Immortals around him all had stern expressions, they attacked together.\n\nA beam of light shot towards the ten extreme formation.\n\n“I wanted to use Fang Yuan to prevent the Heavenly Court Gu Immortals from attacking, so as to stall for time. It seems that such a shallow scheme cannot deceive these Heavenly Court members. Attack!” Envoy Blue, or Seven Star Child ordered as he thought over Shadow Sect’s situation.\n\n“Good, Heavenly Court is attacking.” Fang Yuan was just starting to feel joy when he saw three more Immortal Gu Houses emerging!\n\nOne was a pavilion with red bricks and green tiles. One was a manor with white traces flying around. One was an altar with shiny golden lights.\n\nThe three Immortal Gu Houses worked together to resist the attack from Heaven Overseeing Tower.\n\n“…” Fang Yuan did not know what to say.\n\nSince when did Immortal Gu Houses become so commonplace? They were emerging one after another, what were they planning to do?\n\nFang Yuan’s sense of unease was growing.\n\nHe had thought that the mysteries behind the battle of Yi Tian Mountain were as deep as a lake. But to think that this place was as deep as an ocean!\n\nThe hidden details simply ran too deeply.\n\nIn the five hundred years of his previous life, during the five regions chaotic war, a battle of such a scale numbered to less than five!\n\n“Good, good, good. Sacred Feather City, Unbreakable Iron Fortress, Blood River Chariot, Nightmare Castle, Green Wave Pavilion, Weaving Cocoon Manor, Golden Altar… seven Immortal Gu Houses were forced out by my one move.” From inside Heaven Overseeing Tower, Heaven Overseeing Tower Lord’s voice could be heard.\n\nHe exposed the names of Shadow Sect’s Immortal Gu House, his voice was loud as thunder, it could be heard over the surrounding thousands of li.\n\n“Now then, we will let you see the might of Heaven Overseeing Tower!”\n\nHeaven Overseeing Tower Lord shouted as the heavens shook.\n\nRank nine Immortal Gu House, Heaven Overseeing Tower, activated fully.\n\nThere was no warning.\n\nThe sky turned white!\n\nThe world turned white!\n\nEven Fang Yuan, who was inside Graceful Chaotic Duel Stage, at this moment, could only see white.\n\nLight was everywhere.\n\nWhite light.\n\nIt filled the entire world, all the space in this world was filled with white light.\n\nThe light seemed harmless, Fang Yuan did not even feel a sense of danger.\n\n“This… what sort of attack…” When the white light faded, Fang Yuan regained his senses slowly.\n\nTaking a look, his body shook.\n\nIn the sky, debris of these Immortal Gu Houses was falling down.\n\nThe falling debris turned back into countless Gu worms as they fell.\n\nNot a single Gu worm survived.\n\nThe corpses of these Gu worms fell in the air, scattering everywhere.\n\nThe most mysterious thing was, from the outside, these dead Gu worms did not have any injuries, but they had lost all traces of life.\n\nThe three Immortal Gu Houses closest to Heaven Overseeing Tower, Green Wave Pavilion, Weaving Cocoon Manor, and Golden Altar had broken apart. The remaining Immortal Gu Houses were also heavily damaged.\n\nBut overall, Fang Yuan’s Graceful Chaotic Duel Stage had suffered the least damage.\n\n“Did Heavenly Court spare me?” Fang Yuan had a thought but he quickly denied it.\n\n“Hmph! Otherworldly demon…” Heaven Overseeing Tower Lord gave Graceful Chaotic Duel Stage a look as he directed his attention towards the ten extreme immortal zombie lifeless formation.\n\nThe move earlier had activated fate Immortal Gu, creating an incredibly strong attack.\n\nThis was an attack that carried the power of fate.\n\nFate was predestined.\n\nIf one is not fated, no matter how hard they work, they will not achieve anything.\n\nIf fate decrees that you fail, you will fail.\n\nThis was an unavoidable attack.\n\nIt could have destroyed the ten extreme formation, but these three Immortal Gu Houses sacrificed themselves and endured the attack.\n\nIn contrast, from the ten extreme immortal zombie lifeless formation, Ying Wu Xie had flown out, his spot was taken over by the rank eight Great Strength True Martial immortal zombie.\n\n“After being suppressed for so many years, I face such a great enemy upon escaping. Hahaha, I like it!” The rank eight Great Strength True Martial immortal zombie raised his head and laughed.\n\nHe pointed at Heaven Overseeing Tower, shouting: “Scoundrels from Heavenly Court, come! Celebrate my resurrection!”\n\nThe fully completed ten extreme immortal zombie lifeless formation activated!\n\nDark clouds formed, covering the entire battlefield, spreading out endlessly at a rapid speed.\n\nAll ten of the extreme immortal zombies were hidden in the dark clouds, their traces were gone.\n\nCountless immortal apertures were drawn out by the mystical power of the formation, they resembled starlight.\n\nThese immortal apertures were left behind after the Southern Border Gu Immortals died.\n\nThe immortal apertures went into the deep part of the dark clouds and gathered.\n\nCountless Gu worms, both Immortal and mortal, were flying about inside the dark clouds.\n\nAt this point, Fang Yuan finally understood something: “So this ten extreme immortal zombie lifeless formation is actually a refinement path Gu formation! What is Shadow Sect trying to refine? They actually used the Southern Border Gu Immortals’ immortal apertures as the refinement materials?!”\n\nSuch a method was simply unheard of.\n\nThe high and mighty Gu Immortals were like ants now, casually killed and used to refine Gu.\n\nEven Fang Yuan, with his five hundred years of experience, had never seen something like this.\n\nShadow Sect, a mysterious force hidden in the depths of history, its true motive and plan that had been ongoing for countless years was finally going to show itself!"
}
