{
  "id": "1005-thousand-year-traitor-stalling",
  "slug": "1005-thousand-year-traitor-stalling",
  "title": "1005: Thousand Year Traitor, Stalling",
  "order": 1004,
  "volume": null,
  "content": "Chapter 1005: Thousand Year Traitor, Stalling\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“You actually activated this formation in front of us?! Even though you were once invincible in the world, you are already dead now. If you do not respect us, so be it, but such a heaven defying act to transgress against heaven’s will, how can we let you succeed?”\n\nHeaven Overseeing Tower Lord shouted, gathering the strength of the Heavenly Court immortals to use Heaven Overseeing Tower’s strongest attack again.\n\n“Endure it!” The Shadow Sect immortals, who had predicted, this activated their Immortal Gu Houses and charged up.\n\nThe world turned white.\n\nThe attack from fate could not be defended against.\n\nAfter recovering his senses, Fang Yuan spat out a mouthful of blood, his face was purple-gold in color.\n\nEven though he was an otherworldly demon, he was still a part of the world and under its influence, his injuries were only less severe than others.\n\nTaking another look, Fang Yuan saw that the Immortal Gu Houses Unbreakable Iron Fortress, Blood River Chariot, and Nightmare Castle had broken apart, turning into fragments and falling from the sky.\n\nFang Yuan’s Graceful Chaotic Duel Stage had also suffered huge losses even though it was inside the ten extreme immortal zombie lifeless formation. Up to a thousand mortal Gu had died, two Immortal Gu were on the verge of death, they already could not be used. Three out of seven of the duel stage’s edges had broken apart.\n\nBut Fang Yuan was happy about this.\n\nHe wanted Heavenly Court to continue attacking this ten extreme formation.\n\nOnce there was an opening, he could escape.\n\nThe situation was getting clearer, evidently, Heavenly Court’s Gu Immortals were here for Shadow Sect. If Fang Yuan escaped now, Heavenly Court’s Gu Immortals would not have the spare energy to attack him.\n\nUnder Fang Yuan’s expectant gaze, Heaven Overseeing Tower was surrounded in white light once again.\n\nThe white light gathered and became thicker, when it accumulated to its maximum capacity, it would unleash fate’s strongest attack again. By then, the ten extreme formation would definitely be breached.\n\nWhoosh…!\n\nWith a burst of wind, Sacred Feather City moved towards Fang Yuan to crash into him.\n\n“You are not dealing with Heavenly Court’s Gu Immortals, but approaching me instead?” Fang Yuan snickered, but did not fight the other party.\n\nHe craftily maneuvered Graceful Chaotic Duel Stage, dodging everywhere and awaiting the next attack of Heavenly Court’s Gu Immortals.\n\nBoom!\n\nSuddenly, Heaven Overseeing Tower shook immensely, the accumulated white light exploded and vanished.\n\nHeaven Overseeing Tower was covered in blemishes, it was heavily damaged.\n\nThe Heavenly Court Gu Immortals in the tower were spitting out blood, facing the damage of the backlash.\n\nIn Sacred Feather City, Seven Star Child’s voice could be heard: “Heaven Overseeing Tower Lord, you fell for our trap.”\n\nAt this moment, in Sacred Feather City, there were more than ten Shadow Sect Gu Immortals, with immortal zombie Seven Star Child, immortal zombie Bo Qing, and Ying Wu Xie at the lead.\n\nThe other six Immortal Gu Houses were destroyed, but Shadow Sect’s Gu Immortals used some space path method to escape, gathering in this final Immortal Gu House, Sacred Feather City.\n\nWith the ten extreme immortal zombie lifeless formation, and having planned for so long, it was not strange that Shadow Sect could do this with their territorial advantage.\n\n“How can this be?” Fang Yuan saw the damage and was shocked and doubtful.\n\nInside Heaven Overseeing Tower, the Heavenly Court Gu Immortals reacted one by one.\n\n“Heaven Overseeing Tower is a rank nine Immortal Gu House, how can it be damaged so heavily?”\n\n“Earlier, Shadow Sect did not strike, that means Heaven Overseeing Tower itself has a problem!”\n\n“There are traitors in Heavenly Court!” Heaven Overseeing Tower Lord’s expression was grim as he looked at Bi Chen Tian and Lian Jiu Sheng fixedly.\n\nAfter Sword Immortal Bo Qing awakened, sword lights rampaged over Central Continent, one had cut Heaven Overseeing Tower.\n\nTo prevent the sword qi from destroying more Gu worms and causing bigger damage, Heaven Overseeing Tower Lord had repaired it with Bi Chen Tian and Lian Jiu Sheng.\n\nHeaven Overseeing Tower Lord had no issues of course, thus, the traitor was either Bi Chen Tian or Lian Jiu Sheng.\n\nHearing Heaven Overseeing Tower Lord’s words, the other Gu Immortals reacted, quickly moving away from these two suspects, encircling them in the process.\n\n“Wait! How can I be a traitor from Shadow Sect?!” Bi Chen Tian’s expression was shocked and furious, he defended himself: “To join Heavenly Court, there are countless trials to go through. Heavenly Court has already existed for three million years, since when had any traitors appeared? Maybe this is a method from Shadow Sect, the urgent matter now is to destroy this refinement path formation! We must not fall for Shadow Sect’s scheme of sowing dissension!!”\n\nBi Chen Tian’s expression was sincere, his anxiety could not be concealed.\n\n“Hahaha…” Lian Jiu Sheng beside him laughed loudly, his expression was dark as he looked around, speaking eerily: “Precisely because it was created three million years ago, any strict test or trial is already too outdated. How hard can it be to infiltrate Heavenly Court?”\n\n“Lian Jiu Sheng, you!” Bi Chen Tian shouted, taking a step back in shock.\n\n“So Lian Jiu Sheng is the traitor!”\n\n“Are you Lian Jiu Sheng, or someone else?”\n\nHeavenly Court’s Gu Immortals were preparing themselves for a fight, but nobody made a move yet.\n\n“Lian Jiu Sheng never existed in the first place. You want to stop me? Not even the rank nine Immortal Gu House can succeed! Hehehe, survive this first.”\n\nSaying this, Lian Jiu Sheng died!\n\nA large burst of green wind blew out from within him.\n\n“Winds of assimilation!”\n\nWith his identity exposed, Lian Jiu Sheng immediately suicided, destroying his immortal aperture and creating the winds of assimilation.\n\nSuch resolution and boldness, he was just like Qin Bai Sheng.\n\nWinds of assimilation could assimilate everything, they were extraordinary. But this was the internal space of the rank nine Immortal Gu House Heaven Overseeing Tower, before the winds of assimilation grew any further, Heaven Overseeing Tower Lord and the others spent a great deal of effort to quickly quell the winds.\n\nBut Lian Jiu Sheng’s death did not simply only create this wind.\n\nSince there were traitors in Heavenly Court, was Lian Jiu Sheng the only one? Were there others?\n\nThe united Heavenly Court Gu Immortals were starting to have trust issues.\n\n“Heavenly Court’s investigative methods have not been modified for many years. According to ‘his’ ability, it is not impossible to infiltrate Heavenly Court.” A Heavenly Court Gu Immortal said gravely.\n\n“Is Heaven Overseeing Tower’s damage severe?” More people were concerned about this.\n\nHeaven Overseeing Tower Lord shook his head: “Forty percent of Heaven Overseeing Tower was destroyed. We cannot use the attack from earlier again. If we attempt to force its use, it will only lead to Heaven Overseeing Tower breaking apart!”\n\nAfter Heaven Overseeing Tower Lord said that, he sighed deeply.\n\nIf it were not for fate Gu being incomplete, Shadow Sect would definitely not succeed.\n\nAlthough one had to admit that the creation of an undercover agent by Shadow Sect was simply brilliant.\n\nLian Jiu Sheng had been there for a thousand years, nobody had ever suspected him, once he took action, he temporarily destroyed Heaven Overseeing Tower’s strongest attacking method.\n\nOf course, the underlying cause for this was Shadow Sect exploiting Red Lotus Demon Venerable’s achievement.\n\nIf fate Immortal Gu was fully intact, Heaven Overseeing Tower would be able to stop its own attack, there would be no backlash.\n\n“Everyone, the traitor is already exposed, why are you still encircling me?” Bi Chen Tian could not bear to remain in this state, he asked this.\n\nThe immortals finally reacted, apologizing as they left the encirclement.\n\nBut Heavenly Court’s Gu Immortals were not completely trusting of Bi Chen Tian, some of their gazes towards him carried deep suspicion.\n\nHeaven Overseeing Tower Lord saw this and was alarmed and fearful, he quickly spoke to control the situation: “Everyone! Listen to me, do not be suspicious of one another. Lian Jiu Sheng was merely exaggerating, if he could continue to lurk, how could he expose himself? If Heavenly Court had many spies, Heaven Overseeing Tower would have been destroyed long ago, why would they only reach this point?”\n\nThe morale of the immortals rose, realizing at once.\n\n“So close, we almost fell for their scheme.”\n\n“Tower Lord is right, it is Shadow Sect’s limit to achieve this much!”\n\n“If Lian Jiu Sheng could really resist our investigative methods, why would he expose himself and suicide? He had no confidence, this shows that our methods are still useful.”\n\n“Let’s not consider how Lian Jiu Sheng got into Heavenly Court for now. The urgent matter now is the formation down there. Heaven Overseeing Tower might have lost its strongest attack, but we still have hope, as long as we work together, the power of a rank nine Immortal Gu House can still destroy their schemes!”\n\nThe immortals were all experienced veterans, after discussing, their morale was raised once again.\n\nHeaven Overseeing Tower was activated, crashing down like a meteor.\n\nShadow Sect did not block it, they opened a gap in the formation and allowed Heaven Overseeing Tower to get in.\n\nFang Yuan wanted to leave, but was obstructed by Sacred Feather City.\n\nThus, inside the formation, three Immortal Gu Houses engaged in a chaotic battle.\n\nEven though the rank nine Heaven Overseeing Tower was heavily damaged, it was still an overlord, it charged around with an unstoppable might.\n\nShadow Sect used the power of Sacred Feather City and the ten extreme immortal zombie lifeless formation to barely contest with Heaven Overseeing Tower.\n\nMeanwhile, Fang Yuan was maneuvering Graceful Chaotic Duel Stage, with evasion as his priority.\n\nCompared to before, Fang Yuan’s predicament was much better now.\n\nBecause Shadow Sect and Heavenly Court had both suffered immense losses. As Fang Yuan was an otherworldly demon, his losses were actually the smallest among them.\n\n“No need to rush, Shadow Sect and Heavenly Court are irreconcilable enemies, they will continue to fight intensely. As they continue to weaken themselves, I will have an opportunity. Right now, my priority is to preserve my strength.” Fang Yuan assessed.\n\n“No need to be hasty, as long as we are inside the formation, the other party needs to focus their attention on Heaven Overseeing Tower. The longer we drag, the stronger the calamities and tribulations, and the higher our chances of winning.” Heaven Overseeing Tower Lord looked at the situation and explained to the Heavenly Court immortals.\n\n“Stall!” Inside Sacred Feather City, immortal zombie Bo Qing called out.\n\nSeven Star Child continued: “That’s right, we have Ying Wu Xie. The longer we drag this on, the higher his cultivation level, and the stronger his dream path killer move. Dream path is beyond this era, even Heaven Overseeing Tower cannot defend against it. Against dream path attacks, it would have almost no defense.”\n\n“Are you talking about me?” Ying Wu Xie stared with wide opened eyes, pointing at himself.\n\nSeven Star Child nodded: “Even Heaven Overseeing Tower Lord cannot deduce your actual situation. The only concern now is, the higher your cultivation level, the more sophisticated your killer move, lead soul into dream, becomes. But this immortal killer move needs more Gu worms to become stronger, the activation process also becomes more complex. You need to use it properly, there cannot be a mistake.”\n\nYing Wu Xie breathed in deeply, waving his hands with a fearful look: “Uncle zombie, I am getting nervous after hearing that.”\n\nCoincidentally, Shadow Sect, Heavenly Court, and Fang Yuan, all three of them were thinking of stalling for time. But in the end, who would get the last laugh?"
}
