{
  "id": "1006-continuously-going-in-and-out",
  "slug": "1006-continuously-going-in-and-out",
  "title": "1006: Continuously Going In and Out",
  "order": 1005,
  "volume": null,
  "content": "Chapter 1006: Continuously Going In and Out\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nBam bam bam!\n\nWaves and waves of lightning strikes rained down continuously.\n\nBefore the previous wave dissipated, the next wave struck.\n\nThe entire sky was like a dark blue forest.\n\nThis forest made entirely of lightning was covered in dark clouds.\n\nThe ten extreme immortal zombie lifeless formation had already turned into dark clouds. The ten extreme immortal zombies inside could not be found at all. This made Fang Yuan’s plan of attacking the formation cores a failure.\n\nIn the dark clouds, three meteor-like Immortal Gu Houses circled around one another, clashing from time to time, or attacking with a long range method.\n\nAll of them were patiently waiting for an opportunity, but whose tactic would emerge victorious?\n\nAs the tribulations increased in strength, the ten extreme formation was starting to fall short, the dark clouds had scattered slightly after being struck by lightning. But it had not reached the level of weakness that Heaven Overseeing Tower Lord wanted.\n\nBecause the three sides were restricting one another, Fang Yuan’s opportunity never came.\n\n“Okay, I have rank seven cultivation level now.” Inside Sacred Feather City, Ying Wu Xie spoke cheerfully.\n\n“Good, we will deal with Fang Yuan first and take Graceful Chaotic Duel Stage!” Seven Star Child replied.\n\nYing Wu Xie nodded.\n\nShadow Sect had specially designed the dream path killer move, lead soul into dream, for him. They had prepared a set of Gu worms, every rank of cultivation would have a corresponding version of ‘lead soul into dream’.\n\nWhy were they dealing with Fang Yuan first instead of Heavenly Court’s Gu Immortals?\n\nFirstly, Fang Yuan only had rank six cultivation level, he was easier to deal with. Furthermore, he had control of Graceful Chaotic Duel Stage, once he was dealt with, they would obtain Graceful Chaotic Duel Stage to fight against Heaven Overseeing Tower.\n\nSecondly, Heavenly Court’s Gu Immortals were also stalling, they were not emitting strong pressure on Shadow Sect. Shadow Sect’s Gu Immortals realized this and were going to make use of it.\n\nThirdly, Ying Wu Xie was only rank seven, his lead soul into dream was still ineffective against rank eight Gu Immortals. If Heavenly Court’s Gu Immortals were attacked by it in advance, they would have time to try and deduce the killer move, they might be able to resolve it later.\n\nYing Wu Xie’s expression was serious as he started to use lead soul into dream.\n\n“Don’t be nervous, do it slowly.”\n\n“You can do it, good luck!”\n\nThe other Shadow Sect Gu Immortals were more nervous than Ying Wu Xie himself.\n\nRank seven dream path killer move — Lead Soul Into Dream!\n\nUnder the immortals’ expectant gazes, Ying Wu Xie did not disappoint them, he successfully activated the dream path killer move.\n\nLead soul into dream’s power was sent towards Graceful Chaotic Duel Stage formlessly.\n\nFang Yuan was caught unprepared, he fell into a dream realm after being hit.\n\nIn the pavilion on the lake, Star Constellation Immortal Venerable was singing while playing her zither.\n\n“Fallen songs and despondent heroes, difficulty in resisting the trials of fate.”\n\n“Bent swords sink in the sand, rising and falling from ancient times, the rumbling of an unceasing heavenly river.”\n\n“Alas…”\n\n“Spectral night carries a soul into endless dreams, where can one rest in peace?”\n\n“During spring and autumn body and mind shifts, only heaven’s will remains vast and boundless.”\n\nSimilar to the first two times, this time, a new wave of information somehow went into Fang Yuan’s mind.\n\n“Spectral night carries a soul into endless dreams, where can one rest in peace? Spectral night… soul into endless dreams… so the truth behind Shadow Sect is like this!” Fang Yuan’s body and mind shook.\n\n“Weird.” At the same time, Ying Wu Xie scratched his head inside Sacred Feather City, having a strange expression on his face.\n\n“What is it? You did not succeed?” The other immortals asked.\n\nThey were extremely concerned about Ying Wu Xie’s performance.\n\nYing Wu Xie shook his head: “They fell asleep and entered a dream, but this immortal killer move’s effect is different from what was predicted.”\n\nShadow Sect’s Gu Immortals relaxed.\n\n“Ying Wu Xie, this is the first time you are using the rank seven lead soul into dream, it is normal for it to be different from your expectations.”\n\n“Since we succeeded, we should use the opportunity to obtain this Immortal Gu House!”\n\nSacred Feather City moved, turning around and charging towards Graceful Chaotic Duel Stage.\n\nAt the same time, the dark clouds rumbled intensely, the ten extreme immortal zombie lifeless formation coordinated with Sacred Feather City’s movement.\n\nHowever, just as Sacred Feather City was about to hit Graceful Chaotic Duel Stage, Ying Wu Xie’s eyes opened wide “Oh no, he escaped from it.”\n\nLead soul into dream would have a wondrous effect against any other Gu Immortal.\n\nBut against Fang Yuan specifically, it had little effect.\n\nWhy?\n\nBecause among all the immortals here, Fang Yuan’s dream path attainment was second to Ying Wu Xie’s.\n\nHe had his five hundred years of memories, and he had the special immortal killer move — Unravel Dream!\n\nHowever, this move was only rank six, lead soul into dream was rank seven, it was superior. According to common sense, Fang Yuan should not be able to escape.\n\nBut the dream realm he was in was very strange.\n\nSeemingly, because it was Star Constellation Immortal Venerable’s dream, the difficulty was very low.\n\nIf one use of unravel dream was not enough, he would use unravel dream more!\n\nFang Yuan had many dream path mortal Gu, he could expend them a huge number of times to use the killer move unravel dream.\n\nThe action of collecting the spring dream fruits had given Fang Yuan immense returns at this moment!\n\nBut it was too late when Fang Yuan escaped from the dream.\n\nBoom!\n\nAt the next moment, Graceful Chaotic Duel Stage was sent flying.\n\nFang Yuan could not stand stably, he fell inside the Immortal Gu House.\n\nBut he had regained his senses, he quickly made Graceful Chaotic Duel Stage fly upwards, causing Sacred Feather City’s plan of immobilizing the Immortal Gu House to fail.\n\n“What is going on?”\n\n“How could he escape? That was lead soul into dream.”\n\nShadow Sect’s immortals shouted, their expressions were like they had seen something unthinkable.\n\nThis situation was too unexpected.\n\nYing Wu Xie scratched his head, he was worried too: “Let me try again!”\n\nImmortal killer move — Lead Soul Into Dream!\n\nFang Yuan was hit again.\n\nIn the pavilion on the lake, Star Constellation Immortal Venerable looked at Fang Yuan, her eyes were deep like pools, her smile was light and mysterious.\n\nHer hands were holding her zither.\n\nBut this time, she did not sing.\n\nThe music of the zither was clear and beautiful, but Fang Yuan did not have the time to enjoy it, he knew that he was in the dream realm, how could he stay any longer?\n\nAfter using the killer move unravel dream countless times, he escaped from this dream realm.\n\n“What is going on!” Inside Sacred Feather City, Ying Wu Xie screamed, he was being driven crazy.\n\nJust as Sacred Feather City was about to get close to Graceful Chaotic Duel Stage, Fang Yuan woke up again, manipulating the Immortal Gu House and escaping.\n\nSacred Feather City was more damaged than Graceful Chaotic Duel Stage, its speed was slower now.\n\n“Try again.” Seven Star Child’s expression was grim, he had a vague guess in his mind but he did not give up.\n\n“Mm!” Ying Wu Xie quickly nodded, activating the killer move again.\n\n“Damn it, this is too troublesome. The other party’s dream path attainment is beyond this era! Lead soul into dream… even if I am inside the Immortal Gu House, I cannot defend against it, I get hit every time.” Fang Yuan’s expression was not any better than that of Seven Star Child.\n\nAs time passed, there were bound to be improvements.\n\nImmemorial, Remote Antiquity, Olden Antiquity, during those times, the world of human Gu Immortals was still not as strong as now.\n\nOf course, the rank nine venerables were special cases, they were not considered in this.\n\nIn Fang Yuan’s previous life, dream path was flourishing, dream realms were everywhere. Many of the Immortal Gu Houses that super forces owned had added dream path Gu worms into them, to defend against methods of dream path, they were effective.\n\nBut Graceful Chaotic Duel Stage, which Fang Yuan owned now, originated from that mysterious Gu Immortal from the past, it was older than the current era, it could not defend against lead soul into dream.\n\n“Immortal killer move — Lead Soul Into Dream!” Inside Sacred Feather City, Ying Wu Xie shouted again.\n\n“How is it?” The immortals looked at Ying Wu Xie.\n\nYing Wu Xie nodded with certainty: “He is inside the dream.”\n\n“Attack!” Bo Qing shouted, as Sacred Feather City got close to Graceful Chaotic Duel Stage.\n\nBut Graceful Chaotic Duel Stage dodged at the nick of time again.\n\n“What is going on? Didn’t he go in? Why is his reaction faster this time?” Seven Star Child frowned.\n\n“He went in, ah, ah, no, he came out.” Ying Wu Xie stammered.\n\nThe immortals were speechless.\n\nInside Graceful Chaotic Duel Stage.\n\n“Oh Old Bai, at this crucial moment, I need to depend on you, my ally.” Fang Yuan had just come out of the dream realm, he patted Tai Bai Yun Sheng’s shoulder.\n\nA moment ago, Fang Yuan knew that Shadow Sect would not let go of him, they were sure to drag him into the dream again.\n\nEven though he could escape, he had to spend time for that.\n\nDuring this moment, Graceful Chaotic Duel Stage had no one to manipulate it, the other party could attack in the meantime.\n\nThus, Fang Yuan brought out Tai Bai Yun Sheng to reinforce him.\n\nEarlier, Graceful Chaotic Duel Stage could escape because Tai Bai Yun Sheng was controlling it.\n\nThe ten extreme immortal zombie lifeless formation restricted space path methods, Fixed Immortal Travel could not be used.\n\nBut before Fang Yuan came here, he had already sent Tai Bai Yun Sheng into his own immortal aperture!\n\nMeanwhile, Hei Lou Lan and Fairy Li Shan were hiding inside Tai Bai Yun Sheng’s immortal aperture.\n\n“Fang Yuan! You are taking too huge of a gamble!!” Tai Bai Yun Sheng manipulated the Immortal Gu House as he said with shock. Even though he had observed the battlefield through Fang Yuan, this old man was shocked beyond words at the involvement of Shadow Sect and Heavenly Court.\n\nFang Yuan laughed: “The other party has dream path methods, they might target you. Call out Fairy Li Shan and Hei Lou Lan!”\n\nAt the next moment, Hei Lou Lan and Fairy Li Shan emerged.\n\nThey had complex emotions on their faces, but among which, it was mostly shock.\n\nLooking around, Hei Lou Lan said: “Fang Yuan, you are really good at putting yourself in danger.” Her tone had a hint of admiration.\n\nFairy Li Shan however, said: “Oh Fang Yuan, you are dragging us into a pit of fire.”\n\nFang Yuan smiled, waving his hand and saying grandly: “What are you afraid of? When two tigers fight, one will definitely be injured. With you helping me, the other party cannot do anything to me. With the protection of the Immortal Gu House, we might have a chance of victory! Afterwards, you will be heavily rewarded.”\n\nHei Lou Lan nodded, she did not speak anymore. Her eyes were shining with bright light, she was assessing Graceful Chaotic Duel Stage.\n\nFairy Li Shan felt hugely vexed internally. Because of the new alliance agreement, she had to come. Earlier, Fang Yuan had used Yi Tian Mountain and Graceful Chaotic Duel Stage to coax them into lurking in Tai Bai Yun Sheng’s immortal aperture, to think that the situation had already developed beyond Fairy Li Shan’s imagination!\n\nThrough the Immortal Gu House, they could see the battlefield outside, this famous Gu Immortal who had made countless connections in Northern Plains was feeling great trepidation now.\n\nLike what Tai Bai Yun Sheng had said earlier, Fang Yuan was taking too huge of a gamble!\n\nCould Fairy Li Shan not feel trepidation?"
}
