{
  "id": "1007-everyones-abilities-against-the-grand-tribulation",
  "slug": "1007-everyones-abilities-against-the-grand-tribulation",
  "title": "1007: Everyones Abilities Against the Grand Tribulation",
  "order": 1006,
  "volume": null,
  "content": "Chapter 1007: Everyone’s Abilities Against the Grand Tribulation\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Fairy Li Shan, can you contact Blazing Heaven Demoness now?” Fang Yuan observed the battlefield through the Immortal Gu House and asked.\n\nIn the current situation, the more reinforcements they had, the better.\n\nBlazing Heaven Demoness was not part of the new alliance agreement, this was likely Hei Lou Lan and Fairy Li Shan’s arrangement, to guard against Fang Yuan. But at this moment, Hei Lou Lan and Fairy Li Shan were both stuck in here, would they not want Blazing Heaven Demoness to assist them?\n\nFairy Li Shan knew that they had fallen for Fang Yuan’s scheme, she rolled her eyes and tried to contact her.\n\nIn a moment, her expression was pale as she shook her head: “No! This ten extreme formation is amazing. It can even restrict my information path methods.”\n\nFang Yuan nodded, he did not speak, instead he thought: “It seems that only after breaking out of the formation can we contact this strong ally.”\n\nActually, even if Blazing Heaven Demoness could come, Fang Yuan would not feel assured in letting her stay in the Immortal Gu House.\n\nBut if she was outside, it was too dangerous, nor could it be justified to not let her in.\n\nIgnoring Blazing Heaven Demoness for now.\n\nWith the assistance of Hei Lou Lan, Tai Bai Yun Sheng, and Fairy Li Shan, Shadow Sect could not take down Fang Yuan.\n\nAnd to deal with Heaven Overseeing Tower, the rank seven Ying Wu Xie was not strong enough.\n\nAs they continued to stall, the tribulations got stronger.\n\nHeavenly tribulations fell one after another, there was no repetition.\n\nSuddenly, golden light shot out from the sky, shining brightly!\n\nCrack crack crack…\n\nA series of crisp cracking sounds occurred.\n\nTens of thousands of golden vajra pearls descended from the sky in an endless fashion.\n\n“Grand tribulation!” Shadow Sect’s Gu Immortals were all taken aback.\n\n“Hahaha, this is the relic vajra tribulation!” Inside Heaven Overseeing Tower, Heavenly Court’s Gu Immortals laughed as they stroked their beards, they knew what this tribulation was.\n\nThis tribulation had surpassed the levels of the ten great catastrophes, catastrophes like the snow war tribulation lightning were still within the limits of a heavenly tribulation.\n\nBut this relic vajra tribulation was stronger than a heavenly tribulation, it was a grand tribulation!\n\nAfter Gu Masters ascend to immortal, they are troubled by calamities and tribulations. According to the time in their immortal aperture, once in a while, calamities and tribulations would occur.\n\nCalamities and tribulations contain both disaster and fortune, if one could not pass them, they might die, but if they pass, their foundation would deepen, their cultivation level would rise.\n\nAmong which, rank six Gu Immortals had green grape immortal essence. They faced an earthly calamity every ten years, and a heavenly tribulation every one hundred years. After three hundred years, after three heavenly tribulations, they would become rank seven.\n\nRank seven Gu Immortals had red date immortal essence. They faced an earthly calamity every ten years, a heavenly tribulation every fifty years, and a grand tribulation every one hundred years. After three hundred years, they would become rank eight.\n\nAs for rank eight Gu Immortals, their immortal apertures would create white litchi immortal essence. They faced a heavenly tribulation every ten years, a grand tribulation every fifty years, and a myriad tribulation every one hundred years. After three myriad tribulations, they would become the invincible rank nine Gu Immortals!\n\nEarthly calamities, heavenly tribulations, grand tribulations, myriad tribulations, the calamities and tribulations were ranked according to increasing strength.\n\nHeavenly tribulations and earthly calamities were already very dangerous, grand tribulations were even more terrifying. Countless Gu Immortals had died because of them, being wiped out of existence, thus, every Gu Immortal expert was wary and careful, they worked day and night to cultivate in great difficulty, facing this pressure.\n\nAs for myriad tribulations, there was a term in the cultivation world, known as apocalyptic myriad tribulations, it was extremely difficult for Gu Immortals to survive them. Once someone survives a myriad tribulation, it would be an incredible glory, Gu Immortals from all over would look up to and admire them.\n\nIn the long history of humanity, there were only ten people who had passed three myriad tribulations, they were the ten venerables.\n\nSword Immortal Bo Qing had passed two myriad tribulations and was highly favored to become a sword path Immortal Venerable. He failed once on this third tribulation and barely survived. When he tried again, he died.\n\nAt present in Northern Plains, Old Ancestor Xue Hu was desperately trying to pass the first myriad tribulation, he had spared no expenses in refining fortune rivalling heaven Immortal Gu. As for Heavenly Lord Bai Zu and Yao Huang, they were still far away from the first myriad tribulation.\n\nThey might be old, but they had all used time path methods to slow the rate of time in their immortal apertures. Some Gu Immortals fear calamities and tribulations, they even might spend a huge fortune to completely remove the tributary of the river of time in their immortal aperture, this way, the time in their immortal aperture would be completely still, the calamities and tribulations would not approach.\n\nBut in that case, the immortal aperture would not be able to produce immortal essence, and without undergoing calamities and tribulations, the Gu Immortal’s dao marks would not increase, their cultivation level would stagnate.\n\nAnd time path methods that stalled for time had drawbacks. They could not stay in the paused time for overly long, they had to pay even higher costs to maintain it.\n\nBut in the current Gu Immortal world, to prepare amply for tribulations, most Gu Immortals would use time path methods to slow the time in the immortal aperture.\n\nEven expert Gu Immortals were no exception.\n\nThis was because, the higher the cultivation level, the greater the power of the calamities and tribulations, and the more dangerous they become.\n\nMost of the rank eight Gu Immortals in Heavenly Court were sleeping during normal times.\n\nThis hibernation was one of the best time slowing methods in the world.\n\nFor rank eight Gu Immortals, they had to face a challenge that threatened them every fifty years, those were grand tribulations.\n\nRight now, in the sky, the first grand tribulation descended.\n\nRelic vajra tribulation!\n\nEven though it was not directed at them, Heavenly Court’s Gu Immortals felt joy but also deep wariness.\n\nVajra pearls crashed into the dark clouds with crackling sounds.\n\nThis thick dark cloud could be seen thinning at a rapid pace.\n\nSoon, the uppermost layer of dark clouds melted like ice that was mixed with hot water.\n\nSeeing this, Shadow Sect’s immortals had grim expressions, their brows were knitted.\n\n“Great.” Heavenly Court’s Gu Immortals smiled, they had used this stalling tactic, it had finally started to work.\n\n“Even without us doing anything, the other party might lose already. Hahaha.” Bi Chen Tian laughed.\n\nHeaven Overseeing Tower Lord’s gaze was deep, he said with admiration and deep emotions: “The other party might have been extremely strong during his time, but how can he surpass heaven and earth? Humans should respect heaven and earth, compared to it, what can the strength of a Gu Immortal do? Looking at the rank nine Gu Venerables, which one of them could live forever? Respecting and revering heaven and earth, following the will of heaven, this is the true way of cultivation.”\n\nFacing the might of the grand tribulation, the ten extreme immortal zombie lifeless formation was slowly losing its sustainability.\n\n“We cannot resist it head on!” The formation was controlled by people, it was naturally more flexible than the battlefield killer moves inside Yu Lu blessed land.\n\nThe dark clouds opened up a space and let the vajra pearls into the formation.\n\nCrack crack crack…\n\nThe vajra pearls hit the three Immortal Gu Houses in the formation.\n\nHeaven Overseeing Tower Lord sneered, he knew that Shadow Sect was planning to make Heaven Overseeing Tower endure some of the pressure for them.\n\nHeaven Overseeing Tower Lord was unwilling to see that happen.\n\nBut he could do nothing.\n\nHe was inside the formation, there was nothing he could do.\n\nHe activated the Immortal Gu House and tried to dodge.\n\n“Fate Immortal Gu is inside Heaven Overseeing Tower. One of the main materials in refining fate Immortal Gu is heaven’s will! And these tribulations are also due to the will of heaven! Heaven Overseeing Tower, overseeing the world, we follow heaven’s will and uphold justice for heaven. Thus, under the tribulations, Heaven Overseeing Tower suffers far less damage than the other Immortal Gu Houses.” Heaven Overseeing Tower Lord spoke.\n\nThe implications of his words were very obvious, he wanted to continue stalling. When the ten extreme formation reveals a flaw, he would activate the Immortal Gu House and unleash a victorious attack!\n\nTowards this, the other Heavenly Court Gu Immortals had no objections.\n\n“Oh no, right now, we have to endure more of the pressure, otherwise, the ten extreme formation would not last until the end.”\n\n“So what if it’s a grand tribulation? Our plan defies heaven, we had already seen such a thing from Dong Fang Chang Fan. The appearance of a grand tribulation was within our expectations!”\n\n“Sacrificing other Immortal Gu Houses to protect this Sacred Feather City, it was for this moment!!”\n\nShadow Sect’s Gu Immortals showed resolute expressions, they were extremely prepared.\n\nAbove Sacred Feather City, a faint light appeared.\n\nThis light looked pink, but in truth, it was pure white, there was only a hint of pinkness.\n\nThe strange thing was, this light made people feel a strong sense of warmth in their hearts.\n\nBut in essence, this was not a light.\n\nIt was a situation when the power of wishes was scattered.\n\nEach Immortal Gu House, even though were proficient in every aspect, had their respective specialties. For example, Dark Prison’s specialty was in capturing, rearing, and enslaving desolate beasts and ancient desolate beasts. If its rank could be raised, it would also be able to subdue immemorial desolate beasts.\n\nRank nine Heaven Overseeing Tower’s specialty was in unleashing the attack of fate, none of the targets could defend or resist it. Unfortunately, because of rank nine Immortal Gu Fate’s current condition, it could no longer be used.\n\nAs for Sacred Feather City, the Immortal Gu House that Shadow Sect spared no effort in obtaining, it had its specialty too.\n\nThat was, it could absorb the power of wishes from past and present generations of feathermen in the city, to automatically refine wish power mortal Gu.\n\nThis Sacred Feather City had existed for a long time, occupied by the feathermen. Generations after generations of feathermen lived in the immemorial green heaven fragment world, the stored wish power mortal Gu was incredibly large in number.\n\nEven though the immortal killer move heavenly wish already expended a large number of them, more than half was still left. Or rather, the feathermen did not know of any other ways to use them.\n\nThey did not, but Shadow Sect had an incredible background, it originated from long ago, it had a method.\n\nThus, Sacred Feather City’s wish power mortal Gu were continuously activated, consumed without counting the cost.\n\nWish power Gu was a consumable Gu.\n\nObtaining the power of wishes, Sacred Feather City experienced growth in all aspects.\n\nIt flew down and blocked the relic vajra tribulation, helping the ten extreme formation endure much of the pressure.\n\n“What an amazing tribulation, in just a short time, Graceful Chaotic Duel Stage is already showing signs of breaking.” Hei Lou Lan shouted.\n\nFairy Li Shan’s expression was ashen, her gaze was wavering.\n\nThis grand tribulation was too terrifying, if she had to face it alone, she could only endure two or three pearls.\n\nBut there were tens of thousands of vajra pearls in this grand tribulation, and they were still growing in number, unceasingly!\n\nFang Yuan laughed instead: “Hahaha, I was waiting for this. I will show you the true power of Graceful Chaotic Duel Stage now! Absorb!”\n\nAt the next moment, thoughts exploded like fireworks in his mind, starlight was shining dazzlingly.\n\nAll of his concentration and attention was on Graceful Chaotic Duel Stage.\n\nThis Immortal Gu House could use time path methods to seal any attacks aimed at it, before sending them back at enemies.\n\nBut this method, when used, needed the controller to be completely focused, the Gu Immortal needed heavy concentration.\n\nFang Yuan was not familiar with the Immortal Gu House earlier, nor could he manipulate the Immortal Gu House to move and deal with his enemies while using this method.\n\nBut now, with Tai Bai Yun Sheng and the rest helping him, and with Sacred Feather City busy with the grand tribulation, Fang Yuan could finally find time to use Graceful Chaotic Duel Stage’s unique power!"
}
