{
  "id": "1009-huge-hand",
  "slug": "1009-huge-hand",
  "title": "1009: Huge Hand!",
  "order": 1008,
  "volume": null,
  "content": "Chapter 1009: Huge Hand!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“It’s over.” Heaven Overseeing Tower Lord stood on top of Heaven Overseeing Tower, looking at the battlefield.\n\nIn his field of vision, Shadow Sect’s Sacred Feather City had turned into rubble, Bo Qing, Seven Star Child and others had fallen to the ground as corpses. Graceful Chaotic Duel Stage was heavily damaged, the Gu Immortals’ corpses inside were mostly in pieces.\n\nDark clouds faded, a beam of light shot down from the sky, it was shining with golden brilliance, light burst out.\n\n“This is what happens to those who defy heaven’s will! Hahaha…” Heaven Overseeing Tower Lord laughed loudly.\n\nBut after a few seconds, he frowned, feeling suspicious that something was amiss: “Oh wait, Heaven Overseeing Tower was damaged and cannot use Fate’s strongest attack, why did it manage to attack earlier?”\n\n“Also… I could not help but laugh earlier, that is not my normal behavior, what is going on?”\n\nAt this moment, Heaven Overseeing Tower Lord could vaguely hear some faint voices in the sky.\n\n“Heaven Overseeing Tower Lord, wake up…”\n\n“Quickly wake up!”\n\n“Wake up? Aren’t I awake now?” Heaven Overseeing Tower Lord felt greatly surprised, the suspicion inside him grew.\n\nSuddenly, his body shook, he realized the truth.\n\n“Oh no! I fell into their trap, everything that happened is not real, I am inside a dream realm!”\n\nAs he thought of this, he realized more and more issues.\n\nBoth parties had died too easily. Especially Shadow Sect, they were backed by ‘that person’ after all!\n\nFurthermore, the other Heavenly Court Gu Immortals were missing, in the entire tower, he was the only person.\n\n“I can confirm that I am in a dream realm! However, how do I leave?” Heaven Overseeing Tower Lord was anxious, even though he knew he was in a dream, he did not have unravel dream like Fang Yuan, thus, he could not escape from the dream realm.\n\nHeaven Overseeing Tower Lord was sleeping soundly.\n\nSnore snore snore…\n\nHe was snoring loudly, lying down on the concrete floor with a band of Heavenly Court’s Gu Immortals around him.\n\nHeaven Overseeing Tower Lord was not only old, he was very tired.\n\nEarlier, in order to repair fate Immortal Gu, he consecutively refined Gu, and later, he spent a lot of time repairing Heaven Overseeing Tower, protecting Heavenly Lotus Sect, and fought intensely with Bo Qing and the others. After that, he found Shadow Sect’s secret mastermind and mobilized Heavenly Court’s Gu Immortals to use Heaven Overseeing Tower and enter white heaven, he did not rest at all, traveling towards Yi Tian Mountain in Southern Border.\n\nAnd when he arrived, he had to control Heaven Overseeing Tower to engage in a huge battle.\n\nThus, the moment he went into the dream realm, his entire body relaxed, he snored extremely loudly, he was in a deep sleep.\n\nHeavenly Court’s Gu Immortals surrounded Heaven Overseeing Tower Lord in the middle, they poured water on him, they used fire to burn him, they shouted until their throats were sore, they tried all methods, but he could not wake up.\n\nThis was the power of dream path.\n\nIt was beyond this era, just this one move could not be stopped.\n\nEven these rank eight Heavenly Court Gu Immortals had no way to resolve this.\n\nThe scene was quite amusing.\n\nOutside Heaven Overseeing Tower, the battle was extremely heated, the sky turned dark, as the grand tribulation rumbled.\n\nHeaven Overseeing Tower floated in the sky, unmoving.\n\nInside the tower, the Heavenly Court immortals were anxious, Heaven Overseeing Tower Lord’s soul was deeply in the dream, they had no methods to wake him.\n\nAll they could do was to use some wisdom path methods to transmit to him, to try and get Heaven Overseeing Tower Lord to wake himself up.\n\nOn Shadow Sect’s side, the atmosphere was no longer as dreary, it was much more relaxed now.\n\n“Ying Wu Xie, good job!”\n\n“This is the power of dream path? Amazing!”\n\n“Ah… after so long, you finally have rank eight cultivation level.”\n\nShadow Sect’s Gu Immortals surrounded Ying Wu Xie, some of them relaxed, after all, the situation earlier was too dangerous. Some were in awe towards the power of dream path, some patted Ying Wu Xie’s shoulders and praised him continuously.\n\nAfter fighting for so long, Ying Wu Xie with the Pure Dream Reality Seeker Physique had advanced again, becoming a rank eight dream path Gu Immortal.\n\nThus, he could use a rank eight immortal killer move — Lead Soul Into Dream.\n\nAfter two failures, during his third attempt at this killer move, he finally succeeded, sending Heaven Overseeing Tower Lord into a dream.\n\nThe effect was immediate, with Heaven Overseeing Tower stopping all movements, Shadow Sect’s pressure was relieved greatly.\n\nSeven Star Child asked: “How long will Heaven Overseeing Tower Lord be trapped for?”\n\nYing Wu Xie answered: “He is a rank eight Gu Immortal who has passed one myriad tribulation, the dream realm can only trap him for several minutes. But even if he escapes, I can still use the killer move to lead his soul into a dream once again!”\n\n“Good, Yan Shi did not create you in vain.” Seven Star Child sighed.\n\nAt this time, Heaven Overseeing Tower began to move again.\n\n“What is going on?” Shadow Sect’s immortals were shocked.\n\nSomeone looked towards Ying Wu Xie: “Did Heaven Overseeing Tower Lord get out?”\n\nEarlier, Ying Wu Xie’s attack was useless on Fang Yuan, he kept entering and exiting, this made the confidence of the Shadow Sect Gu Immortals fall.\n\nBut this time, Ying Wu Xie shook his head, he was certain: “Heaven Overseeing Tower Lord is still in the dream. It seems that the other Heavenly Court Gu Immortals are manipulating the tower instead!”\n\nThat was right, seeing that they could not wake up Heaven Overseeing Tower Lord, the Heavenly Court Gu Immortals took over Heaven Overseeing Tower.\n\nEven though Heaven Overseeing Tower Lord was asleep, the entirety of Heaven Overseeing Tower did not belong to him alone. After Star Constellation Immortal Venerable died, Heaven Overseeing Tower had become Heavenly Court’s public property.\n\nRight now, Heaven Overseeing Tower Lord was fast asleep and unconscious, the other Heavenly Court Gu Immortals had the rights to take over control of Heaven Overseeing Tower.\n\nBut soon, Heaven Overseeing Tower stopped moving again.\n\nThis was seen by Fang Yuan’s group.\n\nHei Lou Lan and Fairy Li Shan had doubtful and angry expressions: “What is Heavenly Court trying to do?!”\n\nFang Yuan’s expression was grim: “It seems that Shadow Sect used dream path methods to deal with the Heavenly Court Gu Immortals, just like what they tried with me. But… why didn’t they target Heavenly Court’s Gu Immortals earlier?”\n\n“What is the point of considering this now? We do not have the Immortal Gu House to protect us, and Shadow Sect has also lost Sacred Feather City. Only Heavenly Court still has Heaven Overseeing Tower. But they are obstructed by Shadow Sect, we are in grave danger! Fang Yuan, can you use Fixed Immortal Travel again?” Tai Bai Yun Sheng was full of worries.\n\n“I can’t.” Fang Yuan shook his head, sighing deeply.\n\n“It seems that now, we are dead meat.” Hei Lou Lan smiled bitterly, a harsh light shined in her eyes as she clenched her fists: “It is a pity that Hei Cheng isn’t dead yet, I cannot avenge my mother even up until death!”\n\nFang Yuan glanced at her, he did not speak.\n\nAfter the third grand tribulation, Graceful Chaotic Duel Stage and Sacred Feather City had broken apart, only Heaven Overseeing Tower was left.\n\nHeavenly Court was the hope of Fang Yuan’s side, but that hope had vanished.\n\nNot even considering a fourth grand tribulation, simply the ten extreme formation was something Fang Yuan and the others could not hope to survive against.\n\n“Is this really it?” Fang Yuan inspected Spring Autumn Cicada, too little time had passed, it had not recovered much, it could not be used again.\n\nAt this time, in the sky, the sound of a zither playing could be heard.\n\nRight now was daytime, but the sky was shining with endless starlight.\n\nThe music entered the formation, into the Gu Immortals’ minds.\n\n“Oh no! The ten extreme formation also defends against sound path methods, but the formation cannot block this zither music at all. This is the fourth grand tribulation — zither mind tribulation!”\n\n“And the starlight in the sky, it is so bright even during daytime. This is the fifth grand tribulation — star flow tribulation!”\n\n“Why is it so dangerous?! The fourth and fifth grand tribulations appeared together!!”\n\nSeeing this, Shadow Sect’s Gu Immortals shouted, they forgot about both Heavenly Court and Fang Yuan for the moment.\n\nIn Heaven Overseeing Tower, Heavenly Court’s Gu Immortals also drew in deep breaths.\n\nThe might of the grand tribulations increased according to the number of tribulations.\n\nThe fourth tribulation, in terms of might, surpassed the first three grand tribulations together. As for the fifth star flow tribulation, it was stronger than zither mind tribulation, absolute piercing rain, immemorial light deer, and relic vajra tribulation combined.\n\n“What is Shadow Sect trying to refine? They actually attracted such fury from heaven, to send down such terrifying disaster!” Heavenly Court’s Gu Immortals and Fang Yuan had many questions.\n\nThe two grand tribulations had not descended yet, they were still storing power.\n\nShadow Sect’s Gu Immortals had grim expressions, they barely managed to endure the first three tribulations. And now, the fourth and fifth grand tribulations were here. Anyone could feel the deep animosity of heaven, it was not going to give Shadow Sect any way to live.\n\nWhat now?\n\nAt once, Shadow Sect’s Gu Immortals were lost and helpless.\n\nTheir Immortal Gu House was destroyed, the ten extreme formation had suffered a huge blow from the third grand tribulation, even if all the Gu Immortals were sacrificed, they could not defend against these two grand tribulations.\n\n“It seems that we are going to die in the grand tribulations after all.” Hei Lou Lan sighed.\n\nFang Yuan squinted, he had a different opinion.\n\nRegardless of what Shadow Sect was trying to refine, they had first created the ten extreme immortal zombie lifeless formation, killing Southern Border’s Gu Immortals to use their immortal apertures and bodies as Gu refinement material, before sacrificing all of Zombie Alliance’s members as fuel.\n\nFurthermore, they even lost seven Immortal Gu Houses!\n\nThe price that Shadow Sect paid was unheard of, if Fang Yuan had not seen it himself, he would not believe it if anyone told him!\n\nSince they paid such a huge price, Shadow Sect was not going to give up.\n\nThe zither music suddenly became louder, it was heard by everyone.\n\nThe immortals’ expressions changed, they felt the world spinning, some of them fell down.\n\nThe zither mind grand tribulation had started!\n\nIn the sky, starlight gushed down like a huge blue tsunami, it extended over an endless distance, crashing down.\n\nStar flow grand tribulation!\n\nShadow Sect’s immortals had firm expressions that were prepared for death, they encouraged each other as they charged forward. Only Ying Wu Xie was left, dealing with Heaven Overseeing Tower.\n\nFang Yuan’s side was on the ground, they had pale expressions, desperately resisting the power of the zither mind grand tribulation.\n\nHeaven Overseeing Tower was a rank nine Immortal Gu House after all, it was still floating in the sky.\n\n“Without an Immortal Gu House, how can we survive two grand tribulations? Hehehe, dying from the might of heaven and earth, it has to be more glorious than dying from old age in bed.” Fairy Li Shan had a dazed expression, she looked at the sky, blood flowed out of her seven orifices.\n\nShe had already given up on resisting the zither mind tribulation.\n\nThe others were still desperately holding on.\n\nAt this moment, an incredibly powerful aura with supreme strength burst out of the ruins of Yi Tian Mountain!\n\nAn immortal aperture’s entrance opened.\n\nThis was Shadow Sect’s blessed land.\n\nEarlier, the Shadow Sect headquarters that Bai Ning Bing could not find had already been placed here long ago!\n\nFeeling this aura, all of the Gu Immortals’ hearts shook.\n\nEven the rank eight Heavenly Court Gu Immortals had pale expressions, their eyes were full of fear.\n\nShadow Sect’s immortals had overjoyed expressions.\n\n“Our main body… has appeared!”\n\nBoom!\n\nA huge and monstrous ghostly hand moved out of the immortal aperture’s entrance.\n\nThe rank nine aura grew immensely!\n\nA formless shock wave swept across the battlefield.\n\nRocks broke and rumbled, dust and smoke rose.\n\n“This is? This is!” Hei Lou Lan and Tai Bai Yun Sheng were tongue-tied.\n\n“Spectral Soul Demon Venerable!” Inside Heaven Overseeing Tower, Heaven Overseeing Tower Lord had finally woken up, he felt immense pressure in his mind as he exposed the identity of the ghostly hand."
}
