{
  "id": "1012-murdering-kin-slaughtering-everyone",
  "slug": "1012-murdering-kin-slaughtering-everyone",
  "title": "1012: Murdering Kin, Slaughtering Everyone",
  "order": 1011,
  "volume": null,
  "content": "Chapter 1012: Murdering Kin, Slaughtering Everyone\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nA hundred thousand years ago.\n\nSouthern Border, Xuan Ci Mountain.\n\nIt was night time, darkness was everywhere. Wind and thunder rumbled, lightning flashed across the battlefield at times.\n\nPartway up Xuan Ci Mountain, more than ten Gu Masters’ corpses were on the ground.\n\nIt rained heavily, but it could not wash away the thick and bloody smell of the place.\n\nA battle had just ended, there were only two people left on the battlefield, the victor was evident.\n\n“Hahaha!” A young man laughed while looking at the sky, his eyes were blood-red, his expression was filled with bloodthirst. He slowly walked towards the other Gu Master.\n\nThe other Gu Master was an old man, he was heavily injured and could not battle anymore. He retreated in a hurry, but he tripped and fell into the mud.\n\nThe young Gu Master slowly walked in the rain, standing in front of the old Gu Master, looking down imposingly, his gaze was cold and icy, there was not a hint of warmth.\n\nBut the old Gu Master’s gaze did not carry fear, instead, it was filled with disbelief and fury!\n\nThe elderly man shouted: “Why? Why! I am your grandfather, I brought you up, I taught you everything you know. Your accomplishments today are all because of the clan’s nurturing! Why did you attack the clan’s higher ups, why did you repay our kindness with enmity? Why? Why!”\n\nFacing the elderly man’s questioning, the young Gu Master lowered his gaze, smiling lightly: “Why? I did not really consider that. Hmm… if I have to give a reason, maybe it is because I was annoyed.”\n\n“Annoyed?!”\n\n“That’s right… Saying things like, our clan is weaker than the other party, we should endure it and suffer in silence. Saying things like, we should respect the old and love the young, we should be courteous and have integrity, we should not talk back to elders. Saying things like, the clan is relying on me to defend its reputation, I need to think for the clansmen, that is how I can become a brilliant clan leader… it is really annoying! Since I was young, I have felt annoyed, I thought I could endure it, but I kept enduring and finally, I could not anymore.” The young Gu Master said as his mouth opened, revealing his pale white teeth.\n\n“Just because of this?!” The old Gu Master was furious, he sat up in anger.\n\nHe stared with wide opened eyes as he scolded: “Why did you become like this? What were you actually thinking about? I must have been blind, I raised you for so many years in vain! Hehe, I actually wanted to hand the village to you?!”\n\nThe old Gu Master angrily rebuked until he cried, he sobbed uncontrollably.\n\n“Enough! Enough!” The young Gu Master had a ruthless expression, the old Gu Master’s crying made him extremely annoyed.\n\nHe raised his right hand, slashing down.\n\nWhoosh.\n\nWith a soft sound, the old Gu Master was cut in two, blood spewed out as his intestines flowed out, he had died without satisfaction.\n\nThe young Gu Master became calm, he stopped moving.\n\nHe wore a black robe, standing in the rain like a statue.\n\nHe lowered his head, looking at the corpse below him, memories of the past appeared in his mind involuntarily.\n\nWhen he was a child, his grandfather had brought him to ride horses and fly kites. When his superb aptitude was revealed, his grandfather smiled in joy. When he became a Gu Master, his grandfather taught him personally. He taught him to handle the clan affairs, he taught him meticulously…\n\nA long time passed.\n\nThe young Gu Master let out a breath, he started to laugh.\n\n“Hehehe… hahaha.”\n\nSoon, his laughter became louder as he raised his head, looking at the sky with his arms wide open.\n\nHis tears flowed out, he was filled with sorrow, but on his face, there was an expression of utter satisfaction.\n\nHe felt like he was someone who was drowning, suddenly, he had reached the surface of the water and struggled to get to the shore.\n\nHe breathed in deeply, he could smell a thick, bloody stench, it assaulted him, seemingly filled with the rage of his clansmen.\n\nBut he felt that this air was goddamn fresh!\n\n“Even though I am very sad… is this freedom? Hahaha, if I had known this, I would have killed them long ago. These annoying things should have been killed long beforehand. From now on, I will kill whatever annoys me!”\n\nThe young Gu Master screamed in the rain, his excitement was evident on his face.\n\nCrack.\n\nA flash of lightning went by, illuminating the young Gu Master’s expression of joy.\n\nA hundred thousand years later.\n\nLightning flashed and thunder roared, the young Gu Master’s face was still illuminated by this light.\n\nBut now, he was already entirely different, he was a monster that was thousands of meters tall, with three heads and a thousand arms.\n\n“So noisy, non-stop rumbling, enough is enough!” Spectral Soul roared.\n\nBoom!\n\nA thousand arms exerted force, demonic aura surged and filled all the surroundings, they coiled around the tornadoes and tore them to shreds.\n\nThe impact of his actions caused the clouds over the whole area to stir.\n\nHe suppressed the wind and lightning!\n\nThe lightning bolts completely vanished under his wrath.\n\nThe clouds dispersed and the sun returned, the myriad tribulation, wind lightning prison, had been resolved by Spectral Soul!\n\nEven a myriad tribulation could not stop him.\n\nThe might of a Demon Venerable, it was fully displayed!\n\nAll who witnessed this, be it Fang Yuan’s side, or Heavenly Court’s Gu Immortals, they were in shock.\n\n“Did we succeed?” Bo Qing and Ying Wu Xie looked back, joy showing on their faces.\n\nBut immediately, the sky turned dark again, countless grey clouds gathered above Spectral Soul’s head.\n\nThe second myriad tribulation was gathering strength!\n\nBo Qing and Ying Wu Xie’s expressions turned dark.\n\nHeavenly Court’s Gu Immortals heaved a sigh of relief.\n\nSpectral Soul’s six eyes showed a pondering expression.\n\nSuddenly, he raised hundreds of arms, stabbing into the dark clouds at his waist.\n\nThe dark clouds were formed by the ten extreme formation, receiving Spectral Soul’s help, the clouds shook intensely.\n\n“Oh no! He is accelerating the formation!”\n\n“Even though I do not know what he is trying to refine, we cannot let him succeed!”\n\n“Everyone, collaborate with me!!”\n\nUnder Heaven Overseeing Tower Lord’s lead, Heaven Overseeing Tower turned phantom, it flew out, bypassing the encirclement of the ghostly hands.\n\nAt the next moment, Heaven Overseeing Tower turned back into material form, with a loud sound, it propelled forward and crashed into Spectral Soul’s right head fiercely.\n\nAt once, Spectral Soul’s head caved in from the impact, his chin was slammed into the position of the cheek bones.\n\nSpectral Soul roared furiously, a hundred hands grabbed at Heaven Overseeing Tower.\n\n“Again!” Heaven Overseeing Tower Lord shouted.\n\nThe six Heavenly Court rank eight Gu Immortals around him were in charge of this.\n\nAt the critical moment, Heaven Overseeing Tower turned phantom again, causing Spectral Soul’s attack to miss.\n\nThis ability to turn phantom was one of Heaven Overseeing Tower’s methods. But it was not easy to activate, a large amount of thoughts and concentration was needed, it was like Graceful Chaotic Duel Stage’s ability to absorb attacks.\n\nSix Heavenly Court Gu Immortals turned the tower phantom twice, they were breathing heavily in exhaustion.\n\nHeaven Overseeing Tower floated above Spectral Soul’s head in phantom form. But at this moment, a hundred of Spectral Soul’s strong dark arms shrunk immensely, turning dry, thin and long.\n\nObtaining his help, the ten extreme immortal zombie lifeless formation underwent a huge change, the scattered dark clouds gathered towards the center.\n\nAt the center of the dark clouds, a round ball could be vaguely seen, it spun on its own, shining with fourteen different colored lights.\n\nSeeing this, Heaven Overseeing Tower Lord had an anxious expression, he ordered: “Chop off these arms!”\n\nHeaven Overseeing Tower was like a rocket, it drew an eye piercing light rainbow in the sky as it slashed forward. The light rainbow cut all of Spectral Soul’s arms off upon contact.\n\n“Ying Wu Xie, go and deal with Heavenly Court’s Gu Immortals!” Immortal zombie Bo Qing called out.\n\nIt was a simple matter for them to deal with Fang Yuan’s side.\n\nBut because of a series of events, they were constantly interrupted.\n\nYing Wu Xie gritted his teeth, he was unwilling to leave at this moment: “Give me a moment to make Fang Yuan sleep first.”\n\nSaying so, he activated the rank eight immortal killer move — Lead Soul Into Dream.\n\nFang Yuan could not dodge, he was dragged into the dream realm.\n\nAt the pavilion in the center of the lake, the music from the zither could be heard.\n\nFang Yuan met Star Constellation Immortal Venerable again.\n\nUnravel dream.\n\nUnravel dream.\n\nUnravel dream.\n\nUnravel dream.\n\nUnravel dream.\n\nUnravel dream.\n\nFang Yuan hurriedly activated his dream path killer move, but the dream realm held firm, all he saw were transparent ripples in his vision.\n\nHis unravel dream might work against the dream realm, but it was only rank six. In contrast, Ying Wu Xie’s killer move was rank eight.\n\nThe difference between the two was too vast, Fang Yuan could not unravel the dream realm.\n\nAt once, Fang Yuan’s heart sank to rock bottom.\n\nThe zither music continued, as Star Constellation Immortal Venerable smiled at Fang Yuan gently, she sang with a soft voice.\n\nFang Yuan smiled bitterly, he knew that he had lost!\n\nPhantom form!\n\nHeaven Overseeing Tower dodged Spectral Soul’s attack again.\n\nBut Spectral Soul’s ghostly hands did not stop, they drove into the ten extreme formation.\n\nHeaven Overseeing Tower was prepared to attack again, but one of Spectral Soul’s heads opened its eyes and gazed at Heaven Overseeing Tower, immobilizing it.\n\nHeaven Overseeing Tower was unable to change out of its phantom form!\n\n“Hahaha, this time, why don’t you try and escape?!” Ying Wu Xie placed his hands at his waist, laughing smugly.\n\n“Fang Yuan!” Hei Lou Lan and Tai Bai Yun Sheng shouted.\n\nBut Fang Yuan was deep in sleep, he could not be woken up.\n\nBo Qing was about to kill Hei Lou Lan and Tai Bai Yun Sheng, when there was suddenly a huge suction force from the ground.\n\nThe immortals were caught off guard, they were all sucked into the ground, their legs were deeply buried in the ground, a strong force was restricting them, preventing them from moving.\n\nGrand tribulation — Earth Collapse!\n\nBo Qing and Ying Wu Xie were shocked, they did not expect that while the myriad tribulation was dealing with Spectral Soul, there was actually a grand tribulation waiting to ambush them.\n\n“Why are they not restricted?!” Soon, both of them were shocked again.\n\nThey saw that after landing on the ground, Hei Lou Lan and Tai Bai Yun Sheng regained their freedom, they could move freely.\n\nHei Lou Lan and Tai Bai Yun Sheng were shocked and joyful.\n\nThe latter quickly grabbed Fang Yuan, who was sleeping, and retreated rapidly.\n\nWhat made them even more joyful was that after the ten extreme formation created the mysterious ball, the force that restricted the space around them vanished. If Fang Yuan woke up, they would be able to use Fixed Immortal Travel and escape.\n\nBut Fang Yuan was deep in sleep.\n\nImmortal zombie Bo Qing’s eyes shined with deep killing intent, he was about to use his sword path Immortal Gu, when he felt that the thoughts in his mind, just as they appeared, were sucked out and into the ground.\n\nEvidently, the power of the grand tribulation earth collapse had a variety of targets. Not only could it target the Gu Immortal’s body, it could even affect their thoughts, wills, and emotions.\n\nJust like this, Bo Qing could only watch as Hei Lou Lan and the others escaped from under his nose!"
}
