{
  "id": "1015-scenes-of-past-events",
  "slug": "1015-scenes-of-past-events",
  "title": "1015: Scenes of Past Events",
  "order": 1014,
  "volume": null,
  "content": "Chapter 1015: Scenes of Past Events\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nNot only the beastman Gu Immortal, the Heavenly Court Gu Immortals who saw this also felt immensely fearful.\n\n“Demon! Demon!”\n\n“This Spectral Soul is completely crazed, even though there was a cause, he is filled with demonic thoughts, he thinks that nothing cannot be killed, he thinks that the greatest joy is killing, he thinks that the Dao of heaven and earth is essentially killing.”\n\n“No wonder he could become a Demon Venerable, and caused the greatest bloodshed in the world! Even the pain of tearing his soul apart felt splendid to him. He seems cold and logical, but he is actually crazy to the extreme. Nobody can save him, his mind is incapable of redemption!”\n\n“I have to agree, an invincible mindset is the basis for becoming invincible. He has such a mindset, it is simply demonic, but because of this, his mind will never waver, everything in this world will only reinforce that misconceived ideology!”\n\n“The myriad tribulation grey memory cannot stop him. Even though he is not a Demon Venerable now, and cannot be ‘physically invincible’, he is still mentally invincible!”\n\nHeavenly Court’s Gu Immortals discussed, they were anxious, fearful, disdainful, and filled with hatred, all of these were on their expressions.\n\nChirp, chirp…\n\nJust at this moment, in the sky, there was the clear chirping of birds.\n\nHeavenly Court’s immortals looked up, feeling great joy.\n\n“Myriad tribulation!”\n\n“Another myriad tribulation!”\n\n“The myriad tribulation grey memory is not over yet, but another myriad tribulation is on the way already.”\n\n“Spectral Soul Demon Venerable is defying heaven, once he revives, the world would undergo bloodshed again. Heaven would not allow him to do so, thus it caused these immense tribulations. He will definitely not succeed!”\n\nThe chirping of birds became louder and more frequent.\n\nThe sky was shining with a jade light.\n\nLarge groups of birds entered a formation and charged down.\n\n“Myriad tribulation — Grand Clear Space.” One of the Heavenly Court Gu Immortals recognized this.\n\nThey seemed like birds, but it was actually the power of space path. Wherever the flying birds went, space would be cleared out, nothing could exist there, it was a terrifying power that could not be stopped.\n\n“This is grand clear space? In history, there was a Northern Plains predecessor who failed the tribulation but survived it, with an inspiration, he created the immortal killer move three winged green bird. His descendants obtained it and had once dominated Northern Plains.”\n\n“That’s right, this is the tribulation!”\n\nUnder the expectant gazes of Heavenly Court’s Gu Immortals, the jade flying birds flew down, circling around Spectral Soul.\n\nWherever the flying birds went, long and deep wounds were formed, as if they were sharp blades.\n\nWounds soon formed all over Spectral Soul’s body, it was a terrible sight.\n\nSpectral Soul had no reaction, but Ying Wu Xie was screaming on the ground.\n\nImmortal zombie Bo Qing was also showing nervousness on his face.\n\nThe grey fog surrounded Spectral Soul, its power was seemingly causing him to dwell in his memories.\n\nA vast amount of rainbow fog that was thousands of meters tall rumbled in the surrounding hundred li, countless scenes were shown, they displayed Spectral Soul Demon Venerable’s rich life experiences in front of everyone.\n\nSuddenly, behind Spectral Soul’s head, rainbow fog expanded, forming a huge veil that pushed away all of the surrounding scenes.\n\nIn the image, there was an abundance of green light, this was a green heaven fragment world of the immemorial nine heavens!\n\nA group of Gu Masters were inside fighting with a group of featherman Gu Immortals.\n\nSpectral Soul, who was still a Gu Immortal, was also among them. He wore a black robe and had black hair that swayed with the wind, killing intent was oozing.\n\n“Humans, you are too much!” The featherman Gu Immortal leader cried out, throwing out an Immortal Gu House.\n\nIt was Sacred Feather City.\n\nMore than ten featherman Gu Immortals flew into Sacred Feather City, as the city burst out with a glorious light.\n\nThe human Gu Immortals could not beat them, they were utterly defeated.\n\nGu Immortal Spectral Soul was unable to resist the might of the Immortal Gu House, he was heavily injured, barely surviving.\n\nNext, the scene vanished, turning into countless smaller fragmented images. Tens of thousands of images surrounded Spectral Soul, encircling him tightly, almost without any gaps.\n\nAll of the experiences in his life, as long as there were emotions in them, they were shown, everyone was watching with dazed expressions, they could not keep up with the number of scenes.\n\nSpectral Soul’s entire life was condensed endlessly.\n\nEveryone could see that he walked further and further on the demonic path, his killing nature also intensified, as his cultivation level rose.\n\nA huge screen of fog was formed, pushing away the surrounding images again.\n\nThe position was at Spectral Soul’s left leg.\n\nSeeing this, the immortals had an understanding: The larger the scene that came from the rainbow fog, the more variation there was in Spectral Soul’s emotions at the time.\n\nThus, the moment the scene started, everyone’s attention was drawn.\n\nThis was a silver-white space.\n\nIt was the location of a Thieving Heaven true inheritance.\n\nGu Immortal Spectral Soul barged in, arrogance could be felt from his expression, he spoke to himself: “Thieving Heaven, even though you were a Demon Venerable, you are already dead. Why don’t you leave your inheritance to me.”\n\nHowever, the Thieving Heaven true inheritances were left for otherworldly demons.\n\nGu Immortal Spectral Soul was not an otherworldly demon, he was not qualified to inherit it.\n\nHe tried all kinds of methods, but he ended up spitting out blood, his expression was pale as he returned empty handed.\n\n…\n\nWhen Spectral Soul became a Demon Venerable, he dominated the world, slaughtering the masses.\n\nHe stood on a peak, his hair was white as snow.\n\nLooking afar, looking at a field of corpses, looking at the perishing life forms.\n\nThis was recorded in human history, Spectral Soul destroyed a certain super force and slaughtered over ten million people just to obtain lifespan Gu.\n\nHe played with the lifespan Gu in his hands, while his expression was perplexed.\n\nHe looked over the scenery, muttering to himself: “Heaven, if you want to kill us, why did you create us?”\n\nEven though he had strength that was invincible in the world, he was perplexed.\n\nHis killing path could not explain this.\n\n…\n\nAnother huge screen of fog appeared.\n\nSpectral Soul Demon Venerable came to a Thieving Heaven true inheritance space, the same place he had once went to in his youth.\n\nThieving Heaven’s will formed in front of him: “Anyone who can become a venerable has an outstanding aspect. I hope you can be magnanimous and leave this true inheritance for a fated person.”\n\nSpectral Soul Demon Venerable’s hands were behind his back, he had a cold expression: “When I was young, I had desired everything in here. But now, I have already obtained my Dao, no matter how precious the things are here, they are of no attraction to me. I came here because I have a question.”\n\nThieving Heaven’s will smiled: “I understand. Those who have reached our heights will have questions about heaven and earth. How about this, I will share my experiences with you, as a reference.”\n\n“Okay.” Spectral Soul Demon Venerable nodded.\n\nThieving Heaven’s will continued: “You might already know, I am not from this world, I am what you would call an otherworldly demon.”\n\n“The world I came from is different from here in both its foundation and scenery. To me, I am only a traveler here, I want to go home, I have strived over my whole life for that goal.”\n\n“My real name is Ben Jie Sun, in my original appearance, I had blond hair and blue eyes. Before coming here, I had a beautiful fiancée, we were preparing to get married. I had a high status in society, that was because I was a mecha operator.”\n\n“Meka?” Spectral Soul Demon Venerable’s eyes were shining with deep interest.\n\nEven though he had traveled over the five regions, this was the first time he was hearing about other worlds.\n\n“Mecha… you can think of it as a puppet, or a suit of armor. A human stays inside and manipulates it to unleash immense battle strength.” Thieving Heaven’s will explained vaguely.\n\n…\n\nA moment later, another scene appeared.\n\nWithin Eighty-Eight True Yang Building.\n\nSpectral Soul Demon Venerable held Giant Sun’s true inheritance, looking at it as he sighed deeply: “This possession method can extend lifespan, but possessing a body using the soul is only a desperate method, death is still unavoidable. To extend one’s life, lifespan Gu is the best option. The path of a Gu Immortal is filled with calamities and tribulations, it is hard for the body to resist them, and it is hard for the soul to exist independently, the maintenance of longevity means the defiance of heaven… it is hard, hard, hard!\n\n“Giant Sun, oh Giant Sun, even if you created Eighty-Eight True Yang Building and attempted to plunder the lifespan Gu in Northern Plains. But heaven’s will is vicious, fewer and fewer lifespan Gu are being produced, even if you obtain all of the lifespan Gu in the world, so what?”\n\n“Heaven’s will dictates the production of lifespan Gu. To live a long life, the crucial thing is heaven’s will.”\n\n…\n\nAt the river of time.\n\nSpectral Soul Demon Venerable stood in the air, looking at a red lotus that was floating on the river’s surface.\n\nHis entire body was emitting a thick darkness that was corroding the red lotus.\n\nEventually, after exerting all his efforts, he successfully left a ghost face on the surface of the red lotus.\n\n“Throughout history, the most mysterious Red Lotus Demon Venerable…” Spectral Soul Demon Venerable sighed, his face was full of fatigue as his eyes shined brightly: “I want to know, why did you purposely stop and leave behind the heavily injured fate Immortal Gu?”\n\nA long time passed.\n\nSpectral Soul Demon Venerable’s expression was mixed with shock and bafflement.\n\nHe muttered.\n\n“Star Constellation Immortal Venerable truly made a deep scheme!”\n\n“So only a complete otherworldly demon can thoroughly destroy fate.”\n\n“Even Thieving Heaven Demon Venerable is only half an otherworldly demon. He is similar to the immortal killer move soul replacement that I created, his soul is from another world, but his body was born here.”\n\n“I want to extend my lifespan, I have to defy heaven, and go against heaven’s will. Unfortunately, heaven’s will has no soul, I cannot kill it. Maybe with the help of this Red Lotus true inheritance, I can become half an otherworldly demon…”\n\n…\n\nIn a dark secret room.\n\nSpectral Soul Demon Venerable sat on the ground, there were countless Gu formations in front of him.\n\nInside the Gu formation, there were countless corpses, including men, women, young and old, and all sorts of variant humans.\n\nSpectral Soul Demon Venerable had disheveled hair now, his hands and body were covered in blood, he was skinny like a skeleton, his eyes were deeply swollen, but they were shining with brilliant light.\n\nHe was staring at a book fixedly.\n\n<<The Legends of Ren Zu>>.\n\n“The Legends of Ren Zu, The Legends of Ren Zu, to think that I only truly comprehended you today. You are an exposition of human path, you are the true inheritance left behind by Ren Zu.”\n\n“With methods of human path, I can create a completely new body, after soul replacement, I will become half an otherworldly demon!”\n\n“Maybe not just that, I can still…”\n\n“It is a pity. It is too late, it is too late! I am heavily injured beyond treatment, death is approaching me.”\n\nSeeing this, Heavenly Court’s Gu Immortals were deeply in shock.\n\nSpectral Soul Demon Venerable was invincible in the world, but he actually died from injuries. Who hurt him? Or did he injure himself after testing out human path methods?\n\nThe myriad tribulation grand clear space was still continuing.\n\nMore than half of Spectral Soul’s thousand arms were already chopped off by the jade flying birds. His body was covered in wounds, but he was not resisting at all."
}
