{
  "id": "1018-narrow-victory",
  "slug": "1018-narrow-victory",
  "title": "1018: Narrow Victory",
  "order": 1017,
  "volume": null,
  "content": "Chapter 1018: Narrow Victory\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nA moment later, someone stepped up: “Since Shadow Sect can make sacrifices, why can’t we of Heavenly Court do the same? I am willing to stay behind and manipulate Heaven Overseeing Tower!”\n\n“I am willing too.”\n\n“Giving up this body to slay a Demon Venerable, what reason is there not to?”\n\nMore and more Gu Immortals stood up.\n\nOf course, there were Heavenly Court Gu Immortals who had other opinions.\n\n“In my opinion, the urgent matter now is to find out what Spectral Soul is trying to refine.”\n\n“The matter is not desperate yet, we should preserve our strength until absolutely necessary.”\n\n“Back then, when Spectral Soul Demon Venerable was still alive, he could not take down Heavenly Court. Now that he is dead, he is weaker than during life, what should Heavenly Court fear?”\n\nHeaven Overseeing Tower Lord waved his hand: “I have decided, those who want to stay will come with me to activate Heaven Overseeing Tower. As for the rest of you, I will send you to white heaven. Regardless of victory or defeat, you have to gather the remains of the Immortal Gu House and return to Heavenly Court.”\n\nAfter saying this, Heavenly Court’s members came to an agreement.\n\nHeaven Overseeing Tower shot out a bright light towards the sky, before a beam of light descended from the sky, covering the entirety of Heaven Overseeing Tower.\n\nSpectral Soul was startled, he tried to control Heaven Overseeing Tower, preventing it from getting out of its phantom form.\n\nBut Heaven Overseeing Tower was not being manipulated to get out of its phantom form, in fact, its final attack required it to stay in phantom form the entire time.\n\nHeaven Overseeing Tower Lord’s voice resounded over the surroundings: “Spectral Soul Demon Venerable, I will show you the newest and most powerful attack of Heaven Overseeing Tower!”\n\nBoom!\n\nWith a loud sound, the surrounding scenery had a subtle change.\n\nThe myriad tribulation, vine dragon, was coiling around Spectral Soul’s body, but now, under the control of Heaven Overseeing Tower, it changed targets and attacked the ten extreme formation instead.\n\nSpectral Soul’s expression changed.\n\nHeaven Overseeing Tower’s attack was beyond his expectations. Even though he had planned for tens of thousands of years, and deduced it countless times, expending the lives of many generations of wisdom path Gu Immortals. His entire plan had been deduced and refined, deduced and perfected.\n\nBut he did not deduce that Heaven Overseeing Tower had a method to manipulate the myriad tribulation directly!\n\nWhat sort of method was this?\n\nAn intense aura burst out, Spectral Soul stopped being motionless, he quickly used his methods to resist the attacks of the countless vines.\n\nHe had experienced many myriad tribulations, to complete the mysterious Immortal Gu in the ten extreme formation, his battle strength had already been severely lowered.\n\nBut right now, he attacked at full strength, his demonic might was overwhelming, it gave off an unstoppable feeling.\n\nEven though more than half of the soul path dao marks on his body were gone, he was still shining with the light of dao marks, they were bright and numerous like the stars in the sky.\n\nAn unimaginable clash!\n\nOne side controlled the myriad tribulation to attack, while the other’s soul changed into countless forms to defend against the vines.\n\nEven though he was alone, even though he only had his soul left, Spectral Soul showed incredible capabilities in battle that almost resembled a miracle!\n\nHe blocked all of the vine dragons coming his way.\n\nThe ten extreme formation was tightly defended by him, nothing could go through.\n\nHeaven Overseeing Tower, still in phantom form, was disassembling.\n\nThe speed got faster and faster, the countless mortal Gu and Immortal Gu that formed Heaven Overseeing Tower were facing destruction every minute and second.\n\nIn Heaven Overseeing Tower, every few breaths of time, one rank eight Heavenly Court Gu Immortal died, sacrificing themselves.\n\nIn order to control the myriad tribulation, Heavenly Court had paid a huge price!\n\nThe same went for Spectral Soul.\n\nHis main body was already heavily injured, to resist the vine dragon myriad tribulation, his soul was diminishing rapidly, it was as fast as a deflating balloon.\n\nThe aura that was all over the place had weakened. His overwhelming demonic might seemed to have turned from a forest fire to a pile of bonfire.\n\n“Spectral Soul, you transgress against heaven, you will die like a dog!” Before dying, Heaven Overseeing Tower Lord shouted his final curse.\n\nAround him, all of the Heavenly Court Gu Immortals were dead.\n\nWith a loud bang.\n\nThe remaining half of Heaven Overseeing Tower broke apart, turning into countless fragments.\n\nThe fragments turned back into mortal Gu and Immortal Gu, following the beam of light, penetrating the heavenly wind qi wall to go deep into white heaven.\n\nThe Heavenly Court Gu Immortals who were left behind to guard white heaven rapidly moved and collected the Immortal Gu. Most importantly, they had to retrieve fate Immortal Gu.\n\nSpectral Soul’s body had shrunk from thousands of meters to hundreds, until he was only a handful of meters tall.\n\nNot only that, his soul was no longer condensed, it was very translucent, it swayed with the wind, his aura was very weak.\n\nThe grand tribulation earth collapse dissipated at this moment.\n\nA bright sword light flashed in the sky, immortal zombie Bo Qing had already flown towards Spectral Soul.\n\nMo Yao’s remnant soul inside the body screamed: “Spectral Soul! Return my husband to me!!”\n\nSpectral Soul’s gaze was fixed upon the ten extreme formation. The dark fog in the ten extreme formation was gone, all of the ten extreme immortal zombies were sacrificed, only one round ball was left, shining in the light of nine different colors.\n\nImmortal zombie Bo Qing moved closer: “You promised me you will revive him!”\n\nSpectral Soul turned around, gazing at immortal zombie Bo Qing’s face: “The split soul that created Bo Qing was already destroyed in the myriad tribulation. With the split soul lost, how can I revive him?”\n\n“You lied to me?!” Immortal zombie Bo Qing clenched his fists, a dangerous light was shining in his eyes.\n\n“Of course I did not lie to you. I am Bo Qing’s main body, when I revive, Bo Qing will naturally revive as well. When I dominate the world, it would also mean that Bo Qing has attained rank nine cultivation level. Isn’t this what you were hoping for?” Spectral Soul said slowly.\n\n“Old scumbag!” Immortal zombie Bo Qing was furious, he attacked Spectral Soul.\n\nBut the sword light had just shone and vanished instantly.\n\nImmortal zombie Bo Qing floated in front of Spectral Soul, unable to move.\n\n“You are my final obstacle? Hehehe, it is a pity. If Yan Shi did not remind me earlier, you might have caused me trouble. But now… hehe. Did you forget that all of your sword path Immortal Gu have my will in them, did you also forget who was the one feeding them over these years?”\n\nSpectral Soul spoke coldly, he paused before continuing: “Now, I will give you one final chance. Kill them, and repent for your act of betrayal.”\n\n‘Them’ naturally meant the Heavenly Court Gu Immortals in white heaven.\n\nSpit.\n\n“Hmph, foolish woman.”\n\nAt the next moment, Mo Yao’s remnant soul was pulled out, devoured by Spectral Soul in one mouthful.\n\nAfter swallowing this remnant soul, Spectral Soul’s body condensed slightly.\n\n“Wu Xie, you will defend me, I only need a little over ten breaths of time to succeed!” Spectral Soul said as he shrunk to the size of a child.\n\n“Yes.” Ying Wu Xie flew up, standing beside Spectral Soul, looking around alertly.\n\nThe beam of light that penetrated the heavenly wind qi wall was gone.\n\n“We have no chances left.” Heavenly Court’s Gu Immortals sighed, they retrieved the remaining Immortal Gu from Heaven Overseeing Tower as they retreated.\n\nSpectral Soul touched this newly refined Immortal Gu, with his eyes filled with emotions.\n\n“After plotting for tens of thousands of years, after so much planning and painstaking efforts, I finally succeeded in refining this rank nine sovereign immortal fetus Gu. With this Immortal Gu, I can surpass all of the venerables in history, I can obtain the body of an otherworldly demon, reaching an unsurpassed realm that nobody has ever seen! All other Immortal Venerables and Demon Venerables in history will not be my match, even if Ren Zu resurrects, he will be inferior to me! Hahaha…”\n\nSpectral Soul raised his head and laughed.\n\nIn his laughter, there was insanity, relief, pride, arrogance, and venting…\n\nWind blew, as Spectral Soul swayed in the wind.\n\nHe almost had used up his full strength, if he did not devour Mo Yao’s remnant soul, he might not even be able to keep his form.\n\nThe laughter stopped.\n\nSpectral Soul squinted, having an eerie gaze: “The closer I am towards the end, the more I cannot afford to be careless.”\n\nThe remaining soul path dao marks on him were shining brightly.\n\nUsing his soul, he could undergo surveillance of a very huge radius.\n\nIn white heaven, Heavenly Court’s Gu Immortals had withdrawn, although they left behind many investigative Gu worms.\n\nSpectral Soul snickered, the light in his soul shined brightly as he spat out a breath of spectral qi towards the sky.\n\nThis spectral qi moved up, penetrating the heavenly wind qi wall and destroying all of the investigative Gu worms left by Heavenly Court’s Gu Immortals, not a single one was left.\n\nSpectral Soul quickly looked around.\n\nSoon, he ‘saw’ Fang Yuan.\n\nAt this moment, Tai Bai Yun Sheng and Hei Lou Lan were guarding him.\n\nFang Yuan was lying on the ground, his eyelids were trembling, he was about to wake up.\n\n“He is awake, he is almost awake!” Tai Bai Yun Sheng cried out in joy.\n\nHei Lou Lan frowned deeply, looking into the horizon, she said without turning her head: “Then quickly wake him up! Use Fixed Immortal Travel and leave this bloody place.”\n\nSpectral Soul frowned slightly, but he soon returned to normal.\n\nRight now, they were a gigantic distance apart. The radius of ten thousand li around Yi Tian Mountain was covered by the myriad tribulations, the entire area looked completely different from before. If Fang Yuan used Fixed Immortal Travel, he could only teleport to ten thousand li away from Yi Tian Mountain.\n\nFurthermore, after he wakes up, he might not take a risk and approach the mountain. Even if he takes a risk, there was already enough time for Spectral Soul!\n\nAfter having been enveloped in grand tribulations and myriad tribulations, this entire area was very ‘clean’ now.\n\nThe Gu Immortals who died and the immortal apertures they left behind had all been refined by the ten extreme formation. A small portion were also destroyed by the tribulations. Only life and death blessed land was intentionally preserved.\n\n“There are no problems left. Eh? No.” Spectral Soul turned his gaze towards Ying Wu Xie.\n\nYing Wu Xie blinked several times, looking at his main body.\n\n“How much lifespan do you have?” Spectral Soul asked.\n\nYing Wu Xie answered: “I have fifteen minutes left.”\n\n“More than enough.” Spectral Soul finally relaxed his mind.\n\nHe could no longer sustain his form, his body faded and condensed into a ball made of soul, it was the size of a face, firmly condensed like it was solid, it floated towards the ball-like sovereign immortal fetus Gu.\n\nDuring this process, Fang Yuan opened his eyes abruptly.\n\n“Heaven’s will!” He screamed, he sat up on the ground with a furious and anxious expression.\n\n“Fang Yuan, you are finally awake.” Tai Bai Yun Sheng and Hei Lou Lan were overjoyed.\n\nBoom!\n\nFang Yuan attacked, striking at the two who saved his life.\n\nTai Bai Yun Sheng and Hei Lou Lan were caught unprepared, they were sent flying.\n\nFixed Immortal Travel!\n\nAt the next moment, Fang Yuan used this rank six Immortal Gu.\n\nGuh.\n\nHe spat out a mouthful of blood, his body was shaking, the activation of Fixed Immortal Travel failed.\n\n“Damn it! I must make it in time!!” He gritted his teeth as he thought this, activating Fixed Immortal Travel again.\n\nBefore Tai Bai Yun Sheng and Hei Lou Lan arrived, he succeeded!\n\nHe was ten thousand li away from Yi Tian Mountain.\n\nSeeing the entire battlefield that had changed beyond recognition, he was stunned, his entire body and mind froze.\n\nIt was too late!\n\nLike what Spectral Soul had expected, Fang Yuan could not make it in time.\n\nBut!\n\nRight when Spectral Soul was about to enter the sovereign immortal fetus Gu, a hand stretched out.\n\nYing Wu Xie grabbed Spectral Soul.\n\nSpectral Soul was already almost out of strength, before he could react, he heard Ying Wu Xie say four words.\n\n“Lead soul into dream.”\n\n“Wha…”\n\nAt the next moment, Spectral Soul fell into a dream realm.\n\nAnd Fang Yuan’s soul flew out of Ying Wu Xie’s body!\n\nNext, he rapidly entered the rank nine Immortal Gu in front of him!!"
}
