{
  "id": "1020-obtain-the-greatest-gain",
  "slug": "1020-obtain-the-greatest-gain",
  "title": "1020: Obtain the Greatest Gain!",
  "order": 1019,
  "volume": null,
  "content": "Chapter 1020: Obtain the Greatest Gain!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“The myriad tribulation is coming!” Fang Yuan gritted his teeth, looking at the grey cloud of fog descending slowly.\n\nImmortal zombie Bo Qing squinted, his muscles were tense.\n\nThe grey cloud descended, but it caused no harm.\n\n“What is going on? Is this a harmless myriad tribulation?!” Fang Yuan was nervous, seeing that there was no commotion, he touched all over his body as he cried out in suspicion.\n\nBo Qing did not answer him.\n\nSomeone in Heavenly Court quickly recognized this myriad tribulation, grey memory. But Fang Yuan and Mo Yao’s remnant soul did not know it.\n\nHowever, soon, Fang Yuan and Mo Yao’s remnant soul obtained some understanding of their own.\n\nBecause after Spectral Soul was shrouded in the grey fog, his memories started to appear in images before them.\n\nHis experiences during childhood, in his youth, during adulthood… all of these experiences were a form of interrogation and torture in regards to Spectral Soul’s heart, he made countless choices that decided his future fate.\n\nAnd at the same time, Tai Bai Yun Sheng carried Fang Yuan as he escaped at full speed.\n\nHei Lou Lan took a final look at the grey fog in the sky before following after them.\n\nInside Fang Yuan’s body, Ying Wu Xie was trapped in the dream realm, he was facing Star Constellation Immortal Venerable.\n\nHe gritted his teeth, shouting maniacally, pouncing towards Star Constellation Immortal Venerable.\n\nHowever, he did not hit her.\n\nThis was a dream realm, distance was not what it seemed.\n\nHe might seem to be close to Star Constellation Immortal Venerable, but no matter how many steps he moved forward, his distance with Star Constellation Immortal Venerable did not change.\n\nStar Constellation Immortal Venerable played the zither but did not sing, the music was beautiful, like the sound of a clear mountain spring.\n\nCompared to Ying Wu Xie’s agitated behavior, it formed a stark contrast.\n\n“Quickly let me out, quickly let me out. Heaven’s will! You accursed heaven’s will!” He pointed at Star Constellation Immortal Venerable as he shouted.\n\nBut Star Constellation Immortal Venerable was unmoved, she showed neither joy nor rage.\n\nYing Wu Xie blinked, he forced himself to calm down, muttering: “Don’t be anxious, I need to stay calm, stay calm. I know everything about lead soul into dream, this dream realm has not manifested externally, it will fade away soon, it cannot contain me forever. Also, the Gu Immortals on Fang Yuan’s side will save me. Once I wake up, I will return and expose Fang Yuan’s identity! Now, I can only hope that Yi Tian Mountain isn’t far away after I wake up!”\n\nBut Ying Wu Xie’s wish was not going to be fulfilled.\n\nBecause next, Tai Bai Yun Sheng and Hei Lou Lan met with some Southern Border Gu Immortals, both sides fought while moving.\n\nNot only did Hei Lou Lan and Tai Bai Yun Sheng not have the time to wake up Ying Wu Xie, they even got farther and farther away from Yi Tian Mountain.\n\n‘Ying Wu Xie’ and Bo Qing were all immobilized in the ground because of earth collapse.\n\nWaves of grey fog coiled around immortal zombie Bo Qing as they shined with bright lights, showing constantly changing scenes.\n\nThese were Mo Yao’s memories, as a variant human, she had suffered a fate of being ostracized.\n\n“Hmph.” Immortal zombie Bo Qing snickered.\n\nFacing these sad traumas in her life, Mo Yao’s remnant soul showed her strong-willed personality.\n\n“Strange, why are you unaffected by the grey fog?” Bo Qing looked at Ying Wu Xie, who was beside him.\n\nFang Yuan was thinking: “I want to know the answer to this question as well!”\n\nAccording to logic, grey memory affected Spectral Soul and Mo Yao’s remnant soul, there was no reason for Fang Yuan to be unaffected.\n\nBut for some reason, nothing happened to Fang Yuan.\n\nEvidently, this myriad tribulation, grey memory, let Fang Yuan off, he did not get exposed because of it.\n\n“Don’t tell me this is the manipulation of heaven’s will? Earlier, heaven’s will let Hei Lou Lan and Tai Bai Yun Sheng be unaffected by the tribulation, did it want them to bring my body and get far away from this place?”\n\nFang Yuan had many guesses, but behind these guesses, there was a cold sensation when Fang Yuan thought about them, he felt his hair standing, there were a lot of terrifying implications behind his thoughts.\n\nBut right now, facing immortal zombie Bo Qing’s suspicion, Fang Yuan could only pretend to be ignorant.\n\n“I don’t know.” Fang Yuan shook his head, he pointed: “Yours is pretty interesting.”\n\nBo Qing snorted: “It seems that because you were just born, and only have eighteen hours to live, you had no time to experience these things.”\n\nMo Yao’s remnant soul inside immortal zombie Bo Qing did not suspect Fang Yuan, her attention was mostly on Spectral Soul.\n\nRegarding Spectral Soul’s main body, Mo Yao’s remnant soul was quite worried.\n\nBut next, the grey fog showed that Spectral Soul Demon Venerable had obtained the food path true inheritance of the beastman Gu Immortal back during his time.\n\nSpectral Soul Demon Venerable’s nature made Fang Yuan quite shocked.\n\nHeavenly Court’s Gu Immortals were in a commotion, but because they were in phantom form, they could not do anything.\n\nAt this time, in the sky, the third myriad tribulation descended — Grand Clear Space!\n\nCountless green birds slashed at Spectral Soul, the power was terrifying, the expressions of Fang Yuan and Mo Yao changed.\n\nNext, Fang Yuan saw many scenes in the grey fog.\n\nSacred Feather City, Thieving Heaven true inheritance, Eighty-Eight True Yang Building, the red lotus in the River of Time…\n\n“So it turned out that Spectral Soul Demon Venerable knew about Sacred Feather City’s location during his lifetime.”\n\n“Thieving Heaven Demon Venerable’s name was Ben Jie Sun, but even though he was an otherworldly demon like me, he was not from Earth!”\n\n“Lifespan Gu… it seems that heaven’s will is the greatest restriction of Immortal Venerables and Demon Venerables.”\n\n“Red lotus! Ghost face! When I failed my rebirth last time, it was actually Spectral Soul Demon Venerable who helped me! I understand now, in my previous life, the Great Strength True Martial immortal zombie was killed, and the ten extreme formation could not be completed, Spectral Soul made use of me to start all over again!”\n\n“What, <<The Legends of Ren Zu>> is Ren Zu’s true inheritance?”\n\nNext, Fang Yuan saw Spectral Soul using the method of soul devouring, but still failed when dealing with the golden soul. He saw seven out of the ten split soul returning to the world of the living.\n\nNext, combined with the portion of grey memory affecting Mo Yao’s remnant soul, he understood the origin of wisdom sword Immortal Gu, as well as the complex relationship between Bo Qing and Mo Yao.\n\n“That soul which is sleeping while emitting golden radiance is Verdant Great Sun? The one born from Ren Zu’s right eye in the legend?”\n\n“Bo Qing is Azure! That Purple is actually Tai Bai Yun Sheng’s master, Purple Mountain True Monarch, whom I randomly named?!”\n\n“So the truth behind Mo Yao and Bo Qing was like this.”\n\n“Heaven’s will! So all of those superb immortal materials are filled with heaven’s will, Shadow Sect is wary of them and had to give them up. After obtaining them, they seemed harmless to me. But what about in the future? If I carry these immortal materials around, will I draw the attention of heaven’s will?”\n\n“So that’s it. A wisdom path Gu Immortal of Shadow Sect, Da Li, was the rank eight Great Strength True Martial immortal zombie that was suppressed! Everything makes sense now.”\n\nAt this time, the myriad tribulation grand clear space dissipated, while the myriad tribulation dark oil poison descended, attacking Spectral Soul.\n\nThe following scenes made Fang Yuan even more shocked!\n\nHe finally understood that the secret of him having Spring Autumn Cicada had been known by Shadow Sect since long ago.\n\nBecause of Shadow Sect’s help, he was not exposed for so long after the collapse of Eighty-Eight True Yang Building.\n\nIn contrast, Shadow Sect’s Qin Bai Sheng and others helped him deal with the problem, engaging in a battle with Feng Jiu Ge.\n\nShadow Sect’s strength was incredible, they managed to deduce the tribulations.\n\n“The secret of rebirth, the fact that I own Spring Autumn Cicada, after this battle, the entire world knows!”\n\n“Shadow Sect, Spectral Soul, they seem to want to use my otherworldly demon status, but because of a twist of fate, Shadow Sect’s Northern Plains branch was almost completely wiped out. No, in a way, isn’t this showing the power of heaven’s will?”\n\n“Shadow Sect could deduce all the tribulations, what method did they use? This is simply the ultimate weapon against tribulations!”\n\n“Spectral Soul Demon Venerable… he is likely the strongest venerable. During his life, he might have been equal to the other venerables, but using the food path true inheritance, he created the soul devouring method. He could steal the cultivation memories and experiences of others. Thus, he could not raise his attainment level directly like with dream realms, but after so many years of accumulation and development, his attainment level in all other paths, including formation path and wisdom path, are definitely at least great grandmaster! It is not strange that he deduced the tribulations.”\n\n“In this case, it is too strange that he is not reacting. Could it be that he is doing this on purpose?”\n\nDark oil poison and grey memory faded, but the vine dragon tribulation descended soon after.\n\nHeaven Overseeing Tower began its final struggle, it manipulated the myriad tribulation and directly attacked the ten extreme formation.\n\nSpectral Soul’s fight to defend it made Fang Yuan, who witnessed everything, tongue-tied. He had once been proud of his battle tactics that were refined over time, but compared to Spectral Soul, it was nothing.\n\nEventually, Heaven Overseeing Tower broke apart, Heavenly Court failed, even Heaven Overseeing Tower Lord was sacrificed.\n\nBoth sides suffered great losses!\n\nSpectral Soul’s body was only a handful of meters tall. He was no longer as condensed as previously, his aura was very weak.\n\nMo Yao’s remnant soul manipulated the immortal zombie body, flying into the sky and questioning Spectral Soul, but she was wiped out.\n\n“You are my final obstacle? Hehehe, it is a pity. If Yan Shi did not remind me earlier, you might have caused me trouble. But now… hehe. Did you forget that all of your sword path Immortal Gu have my will in them, did you also forget who was the one feeding them over these years?”\n\nSpectral Soul’s words made Fang Yuan’s heart jump.\n\nDuring this period of time, he had already deciphered many details regarding the immortal killer move lead soul into dream.\n\nThis was thanks to the fact that Ying Wu Xie only had Gu worms that were meant to use lead soul into dream.\n\nEven though Shadow Sect designed this killer move for him, according to his cultivation level, there were several versions. But Ying Wu Xie had distinctly classified them, he placed a pile for each of their respective Gu worms.\n\nThis allowed him to use the killer move much more efficiently and easily. But at the same time, Fang Yuan could learn about them more easily.\n\nFang Yuan understood: “Facing Spectral Soul’s main body, I only have one chance to strike. If I fail once, Spectral Soul will react and I will have no opportunity left!”\n\nSpectral Soul swallowed Mo Yao’s remnant soul, saying to Fang Yuan: “Wu Xie, defend me. I just need a little over ten breaths of time to succeed!”\n\n“Yes.” Fang Yuan had a calm mind, he flew up, standing beside Spectral Soul, looking around alertly.\n\n“We have no chances left.” Heavenly Court’s Gu Immortals sighed as they retreated.\n\n“After plotting for tens of thousands of years, after so much planning and painstaking efforts, I finally succeeded in refining this rank nine sovereign immortal fetus Gu. With this Immortal Gu, I can surpass all of the venerables in history, I can obtain the body of an otherworldly demon, reaching an unsurpassed realm that nobody has ever seen! All other Immortal Venerables and Demon Venerables in history will not be my match, even if Ren Zu resurrects, he will be inferior to me! Hahaha…”\n\nSpectral Soul raised his head and laughed.\n\n“Sovereign immortal fetus Gu?” Fang Yuan’s heart was moved: “What use does this Gu have, it can allow Spectral Soul to reach a realm where nobody has never gotten to before? Is this realm immortality?”\n\n“The closer I am towards the end, the more I cannot afford to be careless.” Spectral Soul squinted, investigating carefully.\n\nFang Yuan’s heart nearly skipped a beat.\n\nBut in the end, Spectral Soul only spit out some spectral qi and destroyed all of the investigative Gu worms.\n\n“As expected. The final line of the song indicated the true use of ghostly concealment, it is to prevent the detection of ghosts and souls. Back then, Thieving Heaven Demon Venerable could take Luo Po valley, Dang Hun Mountain, and travel through the Obsession Death Domain without being restricted by endless souls, it was because of this move!”\n\n“Thus, Spectral Soul did not suspect me. It seems that Ying Wu Xie’s soul is also his split soul. Only towards himself could he be so trusting without reservations.”\n\nNext, Fang Yuan witnessed Spectral Soul floating towards the sovereign immortal fetus Gu.\n\nAt the crucial moment, Fang Yuan calmed down, he was no longer nervous.\n\nAccording to the song, he had to destroy this sovereign immortal fetus Gu. Because Immortal Gu were fragile, he just needed to squeeze it to destroy it. But Spectral Soul, no matter how weak he was, there was an unknown level of risk to deal with him.\n\nBut Fang Yuan was firm and determined, he directly targeted Spectral Soul, snatching sovereign immortal fetus Gu!\n\n“Lead soul into dream.” He struck.\n\nHe had not comprehended it entirely, this was not a complete immortal killer move, it was inferior to the original rank eight version.\n\nBut right now, Spectral Soul was already weak to his limits.\n\nFang Yuan succeeded in one attempt!\n\nNext, he left Ying Wu Xie’s body, doing the same thing as Spectral Soul, his soul floated towards sovereign immortal fetus Gu.\n\nAt this moment, he had finally broken free from Star Constellation Immortal Venerable’s instructions, he took the fruits of Spectral Soul’s labor, the achievement he had spent countless years and paid an immeasurable price to painstakingly create!"
}
