{
  "id": "1023-ying-wu-xie-rebirths",
  "slug": "1023-ying-wu-xie-rebirths",
  "title": "1023: Ying Wu Xie Rebirths",
  "order": 1022,
  "volume": null,
  "content": "Chapter 1023: Ying Wu Xie Rebirths\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe sound of the wind was blowing intensely, as ‘Fang Yuan’, who was still flying, jolted to awareness, he blurted out: “I was reborn!”\n\n“Spring Autumn Cicada is amazing indeed! Worthy of Red Lotus Demon Venerable’s vital Immortal Gu!”\n\n“What time is it now?”\n\nYing Wu Xie stopped moving, he looked around, realizing that he was on the way to Yi Tian Mountain.\n\nAt this moment, he was less than ten thousand li away from his destination.\n\n“Fang Yuan purposely lent me Fixed Immortal Travel so that I could get to him, he would then take his Gu worms back and obtain victory!”\n\n“But he did not expect that he was heaven’s will’s tool to begin with, the Spring Autumn Cicada that he had was controlled by heaven’s will all along.”\n\n“Now that I have been reborn, I know the appearance of Yi Tian Mountain’s scenery clearly. I can use Fixed Immortal Travel to teleport there directly. I can deal with Fang Yuan and take revenge!”\n\nThinking of this, Ying Wu Xie shook his head rapidly.\n\n“Damn it! Fang Yuan’s fake will affected my judgment again.”\n\nYing Wu Xie gritted his teeth: “Heaven’s will truly has ill intentions, even if I rush over now, Fang Yuan has already used sovereign immortal fetus Gu, he is weakened at most, all I can do is injure him.”\n\n“What a pity! If I returned to the time when I just escaped from the dream realm, I would be able to turn this around. Hmph, but heaven’s will would not allow that, it does not want to see my main body obtain sovereign immortal fetus Gu.”\n\n“Since the outcome is already decided, I should follow the instructions of my main body and retreat!”\n\n“Heaven’s will wants us to fight, how can I let its scheme succeed?”\n\n“Anyone who can achieve great things must be able to endure the most unbearable things.”\n\n“I do not need to deal with Fang Yuan, he can draw the attention of heaven’s will. In the future, if he is still alive, I will use him as the material to refine sovereign immortal fetus Gu again, I can save a lot of time and effort in that case.”\n\n“I need to rebuild Shadow Sect, this is definitely not the end! I can make use of Tai Bai Yun Sheng and Hei Lou Lan, but I cannot let them meet Fang Yuan.”\n\nSince he knew about the fake will, he was on guard against it, Ying Wu Xie escaped from Fang Yuan’s scheme.\n\nHe took a final look at Yi Tian Mountain, anger, hatred, and anticipation were flickering in his eyes.\n\nAt this distance, he could see that Yi Tian Mountain was in rubble. The despicable thief Fang Yuan, the one who took the fruits of his labor, was definitely still there!\n\nBut he could not go there now.\n\nThe most important thing was the big picture.\n\nYing Wu Xie gritted his teeth, turning around and leaving.\n\n“Why has Ying Wu Xie not come here yet?” Fang Yuan waited for a long time, his heart sank to rock bottom.\n\n“This means he saw through my arrangements and left my control?”\n\nFang Yuan was frowning deeper.\n\nAlthough he did not know what happened, he did not know the truth of Spring Autumn Cicada with the memories of the previous life gone, but Fang Yuan knew one thing clearly: He was in quite a pinch.\n\n“If Ying Wu Xie does not come here, the special will that I placed in my Gu worms will not activate. After the time limit, these Gu worms will self detonate! I need to get to Ying Wu Xie as soon as possible, suppressing or convincing Tai Bai Yun Sheng and Hei Lou Lan to subdue him with me.”\n\nFang Yuan still had attitude Gu, this was the best evidence to convince Hei Lou Lan.\n\nAs for Tai Bai Yun Sheng, it was even easier. After spending so much time together, he just needed to reveal some details to convince him.\n\nFang Yuan inspected his Gu worms.\n\nHe had regained control of the Gu worms that he brought after using Change Soul.\n\nThe highest ranking one was the legendary attitude Immortal Gu. Other than that, he had the wisdom path Immortal Gu Unravel Mystery, and the soul path Immortal Gu Change Soul.\n\nAs for the others, they were all dream path and soul path mortal Gu, they were not worth mentioning.\n\nFang Yuan frowned deeply.\n\nAmong them, there was no movement type Gu worm!\n\n“Do I need to chase after Ying Wu Xie, who has Fixed Immortal Travel, on foot? Or maybe I can subdue the dream path Gu worms on Ying Wu Xie’s body first? These Gu worms include movement type Gu worms.”\n\nBut inside these Gu, there was none of Fang Yuan’s will. Thus, Fang Yuan could not subdue them easily like Unravel Mystery and Change Soul.\n\nTo use them, he might need to use attitude Gu to deceive them.\n\nBut he had already deceived them once, Fang Yuan felt little confidence in succeeding a second time.\n\n“But I have no choice, I must try.” Thinking of this, Fang Yuan subconsciously raised his head, looking at Ying Wu Xie’s body in the sky.\n\nHe did not expect that this was the last time he was seeing Ying Wu Xie’s body!\n\nAt the next moment, Ying Wu Xie’s body self-destructed.\n\nThere was no sound.\n\nThis was a silent explosion.\n\nThe result of the explosion was not bloody, it was beautiful and dazzling.\n\nThe entirety of Ying Wu Xie’s body turned into layers of dazzling lights.\n\nThese beautiful lights were shining in the colors of the rainbow, they were extremely beautiful.\n\nBut looking at this beautiful sight, Fang Yuan’s pupils shrunk, he quickly retreated, getting some distance from it.\n\nBecause he recognized this was a dream realm!\n\nThis dream realm had manifested externally, it was unfathomably deep, forming right in front of him.\n\n“Did this happen because I used lead soul into dream on Spectral Soul? No, definitely not. All of a sudden, why did Ying Wu Xie’s body self-detonate? And it turned into a dream realm?”\n\nFang Yuan sighed inwardly.\n\nHe did not know that Ying Wu Xie’s lifespan was only eighteen hours. During the eighteen hours, Ying Wu Xie turned from a mortal into a rank one, rank two, three, four… seven, and rank eight Gu Immortal. Every two hours, his cultivation level increased by one rank. At the final moment, he would even become a rank nine Gu Immortal.\n\nBut once the eighteen hours was up, he would self-detonate, turning into a dream realm.\n\nHe was born from nothing, he was created using Immortal Gu Become Real, appearing from a dream realm. It was not strange that he turned into a dream realm.\n\nThe dream realm created from his detonation expanded rapidly, spreading out.\n\nFang Yuan raced away as fast as he could, he fled for seven hundred li, until he was out of the dream realm’s radius.\n\nIf he was inside the dream realm, he would be in trouble.\n\nEven though Fang Yuan had unravel mystery Immortal Gu, he did not have enough mortal Gu to use his immortal killer move, unravel dream.\n\nThe dream realm was still spreading, but the speed was decreasing.\n\nFang Yuan could only keep retreating, when he was a thousand li away from Yi Tian Mountain, the dream realm stopped expanding.\n\nIn this way, a giant dream realm that stretched a thousand li after manifestation appeared in front of Fang Yuan, filling his vision.\n\nFang Yuan’s heart jumped: “Thankfully, I did not listen to Star Constellation Immortal Venerable at the end and destroy sovereign immortal fetus Gu. Otherwise, my soul would be trapped along with Ying Wu Xie’s body in this giant dream realm until my death?”\n\n“What do I do now?”\n\nThis change severely disrupted Fang Yuan’s plans.\n\nYing Wu Xie’s body was extremely valuable. He had a set of dream path Gu worms and could use the formidable lead soul into dream.\n\nWhat Fang Yuan wanted the most was Spectral Soul. Even though he was in bad condition, if he escaped the dream realm and ended up in Fang Yuan’s hands, Fang Yuan could soul search him and obtain lots of secrets, along with a vast amount of cultivation experience.\n\nAnd this huge battlefield, even though it was ravaged by myriad tribulations, some Gu Immortals’ immortal apertures might be left behind, at the least, life and death blessed land was still around.\n\nBut now, all of these things were covered by the dream realm.\n\nRegardless of whether Fang Yuan had unravel dream, even if he could use it, how many years would it take him to unravel this dream realm and get to the center of the battlefield?\n\nFang Yuan clenched his fists, looking at the giant dream realm, he sighed helplessly.\n\n“At this point, there are no other options. I cannot stay here, after such a commotion, Southern Border Gu Immortals are definitely rushing here.”\n\nFang Yuan quickly moved according to his memories.\n\nHe chose the direction where Tai Bai Yun Sheng had escaped with his body.\n\n“Hopefully, my luck is good and I can encounter them.”\n\nFang Yuan was not going to succeed.\n\nHe did not know that after encountering some Southern Border Gu Immortals, Tai Bai Yun Sheng and Hei Lou Lan had already changed directions after the intense battle.\n\nHe also did not know that using the advantage of rebirth, Ying Wu Xie had joined up with Tai Bai Yun Sheng and Hei Lou Lan already.\n\n“Fang Yuan, you had better explain it properly, otherwise, we will be enemies!” Hei Lou Lan’s expression was dark, she was very rude towards Ying Wu Xie.\n\nTai Bai Yun Sheng quickly waved his hands: “Calm down! I believe Fang Yuan has his reasons, listen to him.”\n\nYing Wu Xie looked at Tai Bai Yun Sheng and Hei Lou Lan in a sincere manner: “I was too anxious, I was hit by his killer move, I did not just end up in the dream realm. Right now, most of my Gu worms cannot be used, only by killing him can this killer move be undone.”\n\n“But I saw you use Fixed Immortal Travel! If not for the fact that our locations can be detected with Gu worms, I thought you were abandoning us and left Southern Border yourself!” Hei Lou Lan spoke quickly, demanding imposingly.\n\n“That was a desperate move that I was forced to use. You also saw that I failed and suffered heavy injuries when I used Fixed Immortal Travel the first time. Furthermore, why would I abandon you? The situation now is filled with danger, we have to stay united to have a bigger chance of survival.” Ying Wu Xie said convincingly.\n\nHei Lou Lan snorted, she wanted to continue arguing.\n\nBut Ying Wu Xie stopped her from speaking: “Enough! We will use Fixed Immortal Travel to leave now. My identity is already exposed, Heavenly Court knows already, Hu Immortal blessed land is not safe, we have to transfer the resources inside.”\n\nFang Yuan sprinted rapidly.\n\nHe did not use any Gu worms, but he was fast like a charging horse.\n\nAfter fifteen minutes of sprinting, he did not feel any fatigue.\n\nAlong the way, he realized joyfully: This body might look pale and tender, but it had incredible defense. During his sprint, none of the tree branches that scraped his body left a mark. The sharp rocks on the ground were crushed when he stepped on them, they were no obstruction to him.\n\nFurthermore, he had huge strength.\n\nBy just leaping gently, he could jump for ten meters of distance.\n\nBut what made Fang Yuan disappointed was, he did not encounter any traces of Ying Wu Xie, Tai Bai Yun Sheng, or Hei Lou Lan wherever he went."
}
