{
  "id": "1025-dark-night-cold-winds",
  "slug": "1025-dark-night-cold-winds",
  "title": "1025: Dark Night, Cold Winds",
  "order": 1024,
  "volume": null,
  "content": "Whoosh…!\n\nFang Yuan flew in the sky, like a fireball, his body was burning in flames, a long trail of smoke was behind him, he had quite the striking appearance.\n\nThe situation earlier was quite dangerous.\n\nFang Yuan met Huo Kong Dong, even though he had three Immortal Gu, and some soul path and dream path mortal Gu, they were not comprehensive, if they fought, he would be at a disadvantage.\n\nEven if Fang Yuan wanted to use the immortal killer move and swap souls with Huo Kong Dong, he could not.\n\nEarlier, when swapping souls with Ying Wu Xie, he had already expended a lot of mortal Gu.\n\nAll of the Gu worms with him could not form a full set to use the killer move.\n\nBut using his superior acting skills, not only did he alleviate the danger, he scammed four rank five mortal Gu from him.\n\n“In my previous life, I joined the battle of Yi Tian Mountain and the huge gambling contest. I witnessed the conflicts between Southern Border’s Gu Immortals and obtained a lot of information. Thanks to this, I was able to learn about the relationship between Chai clan’s ninth elder and Dong Fang Xiong Ji.”\n\n“I could deceive Huo Kong Dong just now thanks to attitude Gu!”\n\nEven though Fang Yuan had the original familiar face, he modified it with attitude Gu as the core, using a thousand mortal Gu for the new version.\n\nBut he could not use this killer move now.\n\nEarlier, against Huo Kong Dong, he had used attitude Gu solely.\n\n“Attitude Gu’s ability is to conceal my true emotions and show a fake attitude, it can make others believe it.”\n\nThinking back, Fang Yuan felt that attitude Gu was really useful.\n\nBecause he used attitude Gu secretly, his acting earlier was flawless, Huo Kong Dong felt that Fang Yuan was enraged and did not want to provoke him.\n\nThere was another advantage too, even though attitude Gu was of high rank, it had a low usage requirement. It only expended mental energy.\n\nFang Yuan had just revived, he had little immortal essence, it was far less than his original accumulation.\n\n“Unfortunately, attitude Gu is not mine, I have to return it to Hei Lou Lan eventually.” Thinking of this, Fang Yuan felt it was a great pity.\n\nEven though he had revived and obtained a new body, his soul was the same as before, it did not change.\n\nEarlier, just after he had reborn, he had set a new alliance agreement with Hei Lou Lan and Fairy Li Shan.\n\nThis alliance agreement was very restrictive and did not have any loopholes, it restricted the alliance members in both body and soul.\n\nThus, even though Fang Yuan was in a different body, he could not go against it.\n\n“But the effect of the alliance agreement should be split into two portions. One is in the soul while the other is in the body, I am only considered half an alliance member.”\n\n“Sigh! Even so, the harm of going against the agreement is too great, even if it does not affect my body, my soul would not be able to endure it.”\n\n“Hmm… this body must have quite a lot of wisdom path dao marks!”\n\nWhile he was pondering, Fang Yuan’s thoughts shifted as he realized another point.\n\nHe distinctly remembered: When he had just become an immortal zombie, his mind could not work well, he was like a dying old man whose thinking was very slow. Using wisdom path methods, he managed to overcome this flaw.\n\nAfter obtaining a new body, he could feel his thoughts turning rapidly with just a shift of his mind. Inspiration was bursting out like the water of a fountain.\n\nDuring the process of thinking, thoughts were being produced in larger numbers, like the ripples of waves from the sea.\n\n“I can finally stop using wisdom path Gu worms to replenish the thoughts in my mind!” At this moment, Fang Yuan was about to tear up.\n\nIn the past, he had to use Gu worms to generate thoughts and think.\n\nBut now, with a living body, he could produce large numbers of thoughts, and these thoughts varied greatly.\n\nThere were malicious thoughts, kind thoughts, longing thoughts, empty thoughts, battle thoughts, evil thoughts, obsessed thoughts…\n\n“As long as a person is alive, there would be a great variety of thoughts in their mind, this is not strange. But my speed of producing thoughts is much faster than normal. I could sustain even the rate of consumption under the light of wisdom for a long time!\n\nPrecisely because of this, Fang Yuan predicted that this body had a significant number of wisdom path dao marks.\n\nAs to how many, he could not estimate the numbers yet.\n\nThe clarity of his cognition was unprecedented. Even his former body, before becoming an immortal zombie, was far inferior.\n\n“Other than wisdom path dao marks, I also have quite a number of fire path dao marks!” Fang Yuan looked at the flames on his body as bright light flashed in his eyes.\n\nThe clothing of fire he was wearing was the rank five fire cape Gu. Once used, it would cause the body to burn in flames, they were harmless but had an elaborate effect, showing an eye-catching appearance.\n\nHuo Kong Dong also used this Gu, but his body was covered in flames that were less than a human finger long.\n\nBut Fang Yuan’s flames not only covered his whole body, they were very long, the height of the flames exceeded the forearm of an adult man.\n\nOther than fire cape Gu, Fang Yuan also ‘borrowed’ a rank five flying smoke Gu.\n\nRight now, Fang Yuan was flying in the sky, it was due to flying smoke Gu.\n\nBehind Fang Yuan, thick black smoke billowed out. Most importantly, his speed was so fast that it exceeded the normal limits of flying smoke Gu, it could match some mortal killer moves!\n\nDuring the process of flying, winds blew wildly as he left the mountains behind.\n\nFang Yuan had an idea in his mind: “It seems that not only are there fire path dao marks, I also have dao marks suited for flying.”\n\nHe could finally fly!\n\nThis way, Fang Yuan’s flying quasi-grandmaster attainment level could be displayed.\n\nBeing able to fly meant that he could be very agile in fighting. When humans stood on the ground, they could only move left, right, forward, backward, or jump up and down. But in the sky, they could fly in all directions, evading wherever they wished.\n\nThis was a qualitative change.\n\nHis battle strength rose rapidly because of just one Gu worm!\n\nOf course, Fang Yuan’s current battle strength was still very low among Gu Immortals. If he met other Southern Border Gu Immortals, he would need to deceive them using attitude Gu.\n\n“I should try to avoid battles and catch up to Ying Wu Xie! I need to expose his identity and join up with Hei Lou Lan and Tai Bai Yun Sheng.” Fang Yuan planned.\n\nRight now, because Yi Tian Mountain was covered by the huge dream realm, Ying Wu Xie would not go there, Fang Yuan’s special will would not activate if he went there.\n\nAfter the time limit was up, Fang Yuan’s Gu worms would self-detonate.\n\nBut as long as Fang Yuan controlled the situation, it could still be resolved.\n\nThat was to use Hei Lou Lan and Tai Bai Yun Sheng’s help to collect Gu worms and swap souls again.\n\nAfter using Change Soul, Fang Yuan would return to his original body and mobilize his Gu worms, extracting the special will from them.\n\nThere is a need to explain the relationship between souls, bodies, and thoughts here.\n\nWith just a body, thoughts could not be produced, the body only provided the mind.\n\nThe soul produces thoughts, but they could not last, the mind was needed to store them and cause collisions to result in thinking.\n\nWhen Gu Masters manipulate Gu worms, normally speaking, they were using thoughts to control them.\n\nYing Wu Xie’s soul would produce different thoughts from Fang Yuan’s. Thus, he could not use Fang Yuan’s Gu worms.\n\nTime was pressing, Fang Yuan needed to hurry.\n\nBeing able to fly expanded his field of vision.\n\nIt was immensely better than searching on foot!\n\nAlong the way, he saw many traces of fighting.\n\nGu Immortals usually fought in the sky, this was a trait that separated them from Gu Masters.\n\nGu Immortals had Gu worms and time to train their flying abilities. But Gu Masters normally could not.\n\nThus, though these traces were all left behind during battle, there was little obvious damage to the terrain.\n\nLuckily, Southern Border had a lot of mountains, if this was Northern Plains with linear terrain, the traces would be fainter. If it was Eastern Sea or Western Desert, the signs would be even more faint.\n\nBut despite this, Fang Yuan could not catch his target.\n\nAs the sky turned dark, his heart sank.\n\n“Sigh!” He exhaled at the sky, he gave up on chasing them, he changed his mind and left, rapidly retreating.\n\nFang Yuan was taking a huge risk in searching for them.\n\nYi Tian Mountain was already a troublesome place to be nearby.\n\nSpectral Soul refined Gu and went through tribulation, many Southern Border Gu Immortals died, the matter had escalated so much that more Southern Border Gu Immortals were sure to investigate the area.\n\nYing Wu Xie and the others encountered some of these Southern Border Gu Immortals who came to investigate.\n\nFang Yuan met Huo Kong Dong, but he was only one of them.\n\nThe difference between the two situations was, the former were Northern Plains Gu Immortals, they were regarded with antagonism by Southern Border Gu Immortals. Fang Yuan had a Southern Border Gu Immortal aura, he did not attract excessive suspicion.\n\nBut if he continued to stay, even if Fang Yuan had attitude Gu, it was not safe.\n\n“I left a lot of fake will in my mind, but Ying Wu Xie did not chase after me. Was it because of the obstruction of these Southern Border Gu Immortals? Or did he find out my arrangement? Or were there some hidden details?” Fang Yuan guessed.\n\n“The huge force of Shadow Sect and Spectral Soul Demon Venerable’s tens of thousands of years of planning, there are surely arrangements left behind. Even just Zombie Alliance’s branches in the five regions are already a huge asset. Would Ying Wu Xie go to them?”\n\n“In the worst case scenario, if he uses my identity to take over my assets, how can I deal with it?”\n\n“Dang Hun Mountain and Luo Po valley were once used by Spectral Soul Demon Venerable to cultivate, they are in Hu Immortal blessed land and Star Form blessed land respectively. Even if Ying Wu Xie does not know the scenery of Hu Immortal blessed land and Star Form blessed land, he can directly teleport to Dang Hun Mountain and Luo Po valley using Fixed Immortal Travel, right?”\n\n“Even after swapping souls, the land spirit should be able to detect the difference. But there are many ways to deceive land spirits, and the enemy is Spectral Soul Demon Venerable’s split soul…”\n\nFang Yuan gradually stopped flying, he floated in the air.\n\nCold wind continued to blow, his mind seemingly was being chilled.\n\nThe night became darker, Fang Yuan’s face also had a deep layer of gloominess.\n\nWhere did Ying Wu Xie, Tai Bai Yun Sheng, and Hei Lou Lan go exactly?\n\nFixed Immortal Travel!\n\nJade green light dissipated, Ying Wu Xie left Southern Border, returning to Central Continent.\n\n“Ma… master?” Before he looked around, a meek voice could be heard.\n\n“It is me.” Ying Wu Xie raised his head, replying nonchalantly.\n\nLooking around, his lips curled into a smile."
}
