{
  "id": "1027-nine-five-sovereign-immortal-aperture-12",
  "slug": "1027-nine-five-sovereign-immortal-aperture-12",
  "title": "1027: Nine-five Sovereign Immortal Aperture (1/2)",
  "order": 1026,
  "volume": null,
  "content": "Chapter 1027: Nine-five Sovereign Immortal Aperture (1/2)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nGoing back a while ago in time.\n\nFang Yuan chased Ying Wu Xie with no results, he stopped in the air, feeling dejected.\n\nDarkness was becoming deeper as it enshrouded the land.\n\nThis was a cold night.\n\nWind blew eerily, as Fang Yuan felt a chill in his mind.\n\nHis original plan was great.\n\nMaking arrangements in his body, leaving behind fake will and special will, lending Fixed Immortal Travel, according to Fang Yuan’s estimations, this plan was very likely to succeed.\n\nBut the result in reality was failure.\n\nFang Yuan did not know that he had succeeded once, but because of heaven’s will and Spring Autumn Cicada, it all fell apart.\n\nEven though he lost, Fang Yuan decided to face the results without denying or trying to make excuses.\n\nIn fact, he was mentally prepared. This was his mental fortitude created after hundreds of years in this world.\n\nAny plan, no matter how detailed, had a possibility of failure. Even Shadow Sect and Spectral Soul’s plan over tens of thousands of years, after so many deductions, didn’t it still fail?\n\nEven the former Demon Venerable failed, not to mention Fang Yuan?\n\nIn this world, no matter who it was, there was no one who would never fail.\n\nFang Yuan attempted to guess Ying Wu Xie’s situation.\n\nThe most likely scenario was that right now, because of the obstruction of Southern Border Gu Immortals, Ying Wu Xie could not go to Yi Tian Mountain.\n\nIf that was the case, Fang Yuan’s arrangements were still in place, Ying Wu Xie had not discovered them, this was not the worst situation.\n\nPerhaps if Fang Yuan continued chasing them, he might get back all his Gu worms and regain his peak battle strength again.\n\nBut this was only one possibility.\n\nFang Yuan had a vigilant nature, he considered defeat before thinking about victory. He preferred to make the worst possible assumptions and prepare against them.\n\n“Then, what would be the worst situation?” Fang Yuan floated in the night sky, asking himself.\n\nThe worst case scenario was if Ying Wu Xie found out his arrangements and exploited them to his benefit, deceiving Tai Bai Yun Sheng and Hei Lou Lan, going to Star Form blessed land or Hu Immortal blessed land and taking all of his assets!\n\nThis was very possible.\n\nFrom Fang Yuan’s perspective: Ying Wu Xie was Spectral Soul’s split soul, his foundation was very abundant, it may not be hard to detect this arrangement. The most important thing was, Yi Tian Mountain had manifested a gigantic dream realm!\n\nThe dream realm was the greatest obstacle, Ying Wu Xie could not return to Yi Tian Mountain. Spectral Soul’s main body had already fallen deep into the dream realm, Ying Wu Xie definitely wanted to rescue his main body, but he had too few dream path Gu worms.\n\nIn his previous body, there were a number of dream path Immortal Gu and mortal Gu, but after the body detonated, it was unknown whether these Gu worms still existed. Gu worms were very fragile, even Immortal Gu could be destroyed by a child’s fingers.\n\nEven if these dream path Gu worms were still alive, the dream realm was way too big, in his current state, Ying Wu Xie could not enter the dream realm and take these Gu worms back.\n\nFang Yuan did not have a mentality of leaving things to chance, he stopped chasing them and landed on a nearby mountain.\n\nThere were many mountains in Southern Border, with many forests on these mountains.\n\nFang Yuan was leaning against a huge pine tree, he sat on a thick branch as he calmed his mind, using connecting heaven Gu.\n\nHe had borrowed four rank five mortal Gu from Huo Kong Dong.\n\nOne was flying smoke Gu, one was fire cape Gu. The other two were connecting heaven Gu and divine sense Gu.\n\nThe latter two were necessities to Gu Immortals. Using these two Gu worms, they could connect to treasure yellow heaven. It was the biggest market for Gu Immortals across the five regions.\n\nIt was not suspicious that Fang Yuan sought these Gu worms from Huo Kong Dong.\n\nIf he had them in the first place, he could buy some appropriate Gu worms in treasure yellow heaven, he would not need to run around naked.\n\nBut he could not ask for more. Even if Fang Yuan had attitude Gu, and Huo Kong Dong would not suspect his identity, the latter would think that he was taking advantage of him.\n\nFang Yuan had inspected these four Gu worms before he carefully used them.\n\nThere was no issue with connecting heaven Gu, but when Fang Yuan was about to use it, his body shook, he showed an expression of immense shock.\n\nWith his mental fortitude, he could already completely conceal his emotions.\n\nBut at this moment, his shock was so great, it was unprecedented in his entire life after rebirth!\n\nEven when he learned that the mastermind of Shadow Sect was Spectral Soul, Fang Yuan had never been so shocked before.\n\nHis body and mind were trembling!\n\nHis mind was quaking incessantly, he was staring with wide opened eyes, looking at the night sky and lush leaves, he appeared like he was in a daze.\n\n“Calm down.” Fang Yuan blinked, telling himself, but his breathing was rough, his heart was beating rapidly.\n\nHe sent his consciousness into his immortal aperture again.\n\nAt the second glance.\n\nFang Yuan observed his brand new immortal aperture again.\n\nImmense shock.\n\nHe frowned, his entire body tensed, an unbelievable immortal aperture was presented to him!\n\nWhat sort of amazing immortal aperture was this!\n\n“If I did not witness this personally, I would never believe that such an immortal aperture exists in the world!” Fang Yuan was filled with this thought.\n\nIn fact, he had already been mentally prepared.\n\nSpectral Soul had spent tens of thousands of years and used up almost all of Shadow Sect’s assets, what was it for?\n\nIt was to refine this rank nine sovereign immortal fetus Gu!\n\nLooking over the entire refinement process, they first used the ten extreme immortal zombies to create the ten extreme immortal zombie lifeless formation. They next used the bodies and immortal apertures of countless Southern Border Gu Immortals who died as Gu refinement material. They next sent the members of Zombie Alliance, over a hundred immortal zombies into the formation. Finally, the Demon Venerable did not stint on sacrifices to himself to activate the ten extreme formation. Finally, using the countless grand tribulations and myriad tribulations, this grand feat was achieved!\n\nThe difficulty of each of these steps was unimaginable for rank eight Gu Immortals! Just the first step, to collect all ten of the ten extreme physiques, it was very difficult! Tens of thousands of years of planning and waiting, along with some luck, were needed to do this. Not to mention the rest of the steps.\n\nAfter spending such a great sum and sacrificing so much, a rank nine Immortal Gu was formed eventually.\n\nEven if Fang Yuan did not know the inside details, he knew that this sovereign immortal fetus Gu had extraordinary power!\n\nRank nine Immortal Gu, in the vast numbers of Gu worms, had the same status as rank nine venerables. They were extremely rare, extremely precious, and extremely powerful.\n\nFang Yuan had interacted with a rank nine Immortal Gu before.\n\nThat was wisdom Gu.\n\nFacing wisdom Gu, he did not even have the ability to refine it!\n\nHe could only use the light of wisdom, it was like seeing a luxurious meal, but he could only smell it.\n\nEven so, the smell was so amazing and brought Fang Yuan immense benefits.\n\nWithout the light of wisdom, Fang Yuan could not progress so rapidly and fiercely to this extent.\n\nHe recently encountered his second rank nine Immortal Gu.\n\nSovereign immortal fetus Gu.\n\nThis time, not only did he smell it, he swallowed this supreme meal whole!\n\n“Spectral Soul refined sovereign immortal fetus Gu, it is definitely not so simple, there are profound mysteries behind it.” After rebirth, this idea was lingering in Fang Yuan’s mind.\n\nBut he was chasing after Ying Wu Xie, he had no time to explore the mysteries of this body.\n\nFang Yuan’s new body was formed by sovereign immortal fetus Gu. Even though there were huge mysteries behind it, there was no rush.\n\nThe urgent matter was to catch Ying Wu Xie and take back his Gu worms.\n\nThus, Fang Yuan threw this matter to the back of his mind.\n\nBut now, he failed to catch Ying Wu Xie, he had to make a response to the worst case scenario, thus he wanted to use connecting heaven Gu to enter treasure yellow heaven.\n\nAt this moment, he looked into the immortal aperture for the first time.\n\nWith just one glance, he was extremely stunned!\n\nBecause the scenery of this immortal aperture was not normal, it had greatly exceeded Fang Yuan’s common sense in regards to cultivation, that had been accumulated over hundreds of years.\n\nThis immortal aperture was a rank six Gu Immortal blessed land, but the space was huge, extremely huge.\n\nTo what extent?\n\nMost rank six Gu Immortals had medium or low grade blessed lands. A low grade blessed land had a size of 2000km2 at the maximum, while a medium grade blessed land could have a size of 2700km2 to 4000km2.\n\nThis was the case for most rank six Gu Immortals.\n\nA smaller number of rank six Gu Immortals, who were like Tai Bai Yun Sheng, had an impressive inheritance and had abundant foundation when ascending to immortal, they would obtain a high grade blessed land.\n\nHigh grade blessed lands were formed with a size of 4700km2 to 6000km2.\n\nHigh, medium and low grade blessed lands were the cases for most rank six Gu Immortals.\n\n‘Most’ because there were exceptions.\n\nThe ten extreme physiques. Great Strength True Martial Physique, Northern Dark Ice Soul Physique, Verdant Great Sun Physique, Desolate Ancient Moon Physique…\n\nOnce a person of the ten extreme physiques became a Gu Immortal, like Hei Lou Lan, they would obtain a super grade blessed land!\n\nSuper grade blessed lands had a territory of over 6700 km2 but did not exceed 13000km2.\n\n(The above information refers to the starting size after immortal ascension.)\n\nSuper grade blessed lands were very rare. Because the ten extreme physiques were already rare to begin with, and most of them would die along the way, there were few who could become immortals.\n\nOf course, once a ten extreme immortal came into being, just the space of the immortal aperture was a huge asset for them.\n\nBigger immortal apertures were better, because the larger they were, the more space path dao marks they had, and the more they could carry. The production of resources and limits on their growth would be higher as well.\n\nMany Gu Immortals encounter a problem when they cultivate —\n\nTheir immortal aperture did not have enough space.\n\nTheir beast groups were too big, they had to sell some. The variant humans were too large in number, they needed to sell slaves. There were too many flowers and grass inside, they had to get rid of some.\n\nEveryone knew that the larger the beast groups, the more young they would produce. Everyone knew that the larger the number of variant humans, the more they would reproduce. Everyone knew that their plants were more valuable when they were allowed to grow and expand further.\n\nBut they had no choice.\n\nThe size of the immortal aperture was the limitation.\n\nThus, many Gu Immortals tried all ways possible to increase the sizes of their immortal apertures. For example, expand space Immortal Gu could increase the number of space path dao marks in the immortal aperture, it was one of the ways to increase the space inside of the immortal aperture."
}
