{
  "id": "1033-taking-large-strides-with-unwavering-determination",
  "slug": "1033-taking-large-strides-with-unwavering-determination",
  "title": "1033: Taking Large Strides With Unwavering Determination",
  "order": 1032,
  "volume": null,
  "content": "Chapter 1033: Taking Large Strides With Unwavering Determination\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSouthern Border, on the peak of a nameless mountain.\n\nFang Yuan held sword escape Immortal Gu in his left hand, and flying sword Gu in his right hand.\n\nHe observed them.\n\nSword escape Immortal Gu was like a golden bee, while flying sword Immortal Gu was like a silver winged dragonfly.\n\nBoth had their merits.\n\nThe first was a movement Immortal Gu, it was extremely fast, not inferior to the rank seven qi escape Immortal Gu. The second was very famous in history, it was Bo Qing’s most used offensive and defensive Gu worm.\n\nThe aura of rank seven was oozing.\n\nFang Yuan smiled as he stored the two Immortal Gu.\n\nAfter Yi Tian Mountain, the sword path Immortal Gu were all successfully refined under the light of wisdom, becoming Fang Yuan’s Gu.\n\nThese two Immortal Gu were among them, Fang Yuan could use them now.\n\nWith these two Immortal Gu, Fang Yuan felt more assured about his safety.\n\nEarlier, he had attitude Gu, change soul Immortal Gu, and unravel mystery Immortal Gu, he lacked movement and attacking methods. With these two Immortal Gu now, Fang Yuan’s weakness was alleviated, his battle strength surged!\n\nIf he met Huo Kong Dong again, Fang Yuan could use his Immortal Gu to kill him.\n\nHe had stopped using connecting heaven Gu.\n\nBecause Lang Ya land spirit sent Sword Escape and Flying Sword, two rank seven Immortal Gu, treasure yellow heaven was in a commotion, more and more Gu Immortals were joining in and discussing the matter.\n\nIn the Gu Immortal world, rank six Gu Immortals were the majority.\n\nAnd among them, a large portion did not have any rank six Immortal Gu.\n\nThus, this transaction that involved two rank seven Immortal Gu had such a huge impact.\n\nTreasure yellow heaven was an open market, secrets could not be kept. Fang Yuan had no choice but to use treasure yellow heaven to transport his Immortal Gu.\n\nAfter obtaining two sword path Immortal Gu, he stopped using connecting heaven Gu, allowing treasure yellow heaven to dwell in that commotion on its own.\n\nUsing moving perspective cup Gu, he continued to communicate with Lang Ya land spirit.\n\n“Just now, you spent thirty sect contribution points.” Lang Ya land spirit said.\n\nIt was not free to use treasure yellow heaven to transport Gu worms.\n\nTreasure yellow heaven would take a cut from every transaction. According to the treasure light, the higher it was, the larger the processing fee.\n\nThe processing fee was paid by Lang Ya land spirit, he converted them into sect contribution points in Lang Ya Sect and deducted them from Fang Yuan.\n\nThus, Fang Yuan’s sect contribution points fell, he had two hundred and seventy left.\n\nOf course, a portion of the thirty points had been used on Fang Yuan’s purchase of different mortal Gu.\n\n“I want to talk to you about the trade of guts Gu.” Fang Yuan replied.\n\nThis discussion took a long time.\n\nOnly until late at night, both sides came to a detailed agreement, concluding their negotiation.\n\nTrade of guts Gu!\n\nFang Yuan’s eyes shone, excitement was still lingering on his face.\n\nThe winds of night blew, they were cold but were unable to extinguish the fire inside him.\n\nAll along, Fang Yuan’s guts Gu trade had been restricted by the number of hairy man slaves.\n\nBecause guts Gu needed airsac Gu as the container to leave Dang Hun Mountain, and to be sold outside. But airsac Gu needed Hei Lou Lan’s strength qi Immortal Gu as the Gu refinement material, and the hairy man slaves needed to refine it continuously.\n\nNow, Hei Lou Lan was missing, and strength qi Immortal Gu was not with Fang Yuan.\n\nBut this was okay. Long ago, Fang Yuan had used the light of wisdom to deduce a new recipe. He had been keeping it a secret because he wanted to maintain his cooperation with Hei Lou Lan.\n\nTherefore, the number of hairy man slaves was the main limitation towards this trade.\n\nAnd it was very difficult to increase the number of hairy man slaves.\n\nFirstly, hairy man slaves were the most expensive among variant human slaves in treasure yellow heaven. Especially those skilled in refinement, they were even pricier.\n\nSecondly, the process of refining Gu was filled with danger, hairy man slaves would die during the process. Thus, even though Fang Yuan replenished many hairy man slaves, inside Hu Immortal blessed land, their numbers did not increase.\n\nFang Yuan wanted to raise his own hairy men, but because he did not have the methods to do so, he could not execute this idea.\n\nBut right now!\n\nFang Yuan had joined Lang Ya Sect.\n\nHow many hairy men were there in Lang Ya blessed land?\n\nIt was an unimaginable number.\n\nThis blessed land was perhaps the most populous location for hairy men in the whole five regions.\n\nFang Yuan had his motives in lending Dang Hun Mountain and Luo Po valley to Lang Ya Sect.\n\nUsing the vast number of hairy men in Lang Ya blessed land to refine airsac Gu for him, the number of guts Gu produced would far exceed Fang Yuan’s previous scale, his profits would rise to an unprecedented level.\n\n“As long as it is inside treasure yellow heaven, even if Central Continent attempts to suppress it, so what? The trade of guts Gu will not be affected.”\n\n“I am really excited. According to our negotiation, even if Lang Ya Sect takes more than half of the benefits, my profits each month from the guts Gu trade would reach six thousand immortal essence stones!”\n\nBefore this, Fang Yuan’s total profits, including his other businesses, only reached two thousand immortal essence stones a month.\n\nNow that he joined Lang Ya Sect, with just the guts Gu trade, he could obtain six thousand immortal essence stones a month.\n\nThis was a number that many rank six Gu Immortals could not imagine!\n\nAfter rebirth, Fang Yuan had joined Lang Ya Sect after deep and careful consideration.\n\nFirstly, one day, when Fang Yuan faces the pursuit of the entire world, which place was more reliable than Lang Ya blessed land? Others were targeting Fang Yuan’s Giant Sun true inheritance, but they were also after Lang Ya blessed land. After Lang Ya land spirit transformed, he wanted to strengthen the hairy man race, he was a natural ally for Fang Yuan.\n\nSecondly, Lang Ya blessed land was very powerful, it resisted seven waves of attacks in the five hundred years of his previous life.\n\nThirdly, Lang Ya land spirit could not lie, Fang Yuan would easily sense it should he decide to turn on him.\n\nWith these three reasons, Fang Yuan joined Lang Ya Sect.\n\nIndeed, on the first night after reviving, he obtained a huge benefit.\n\nFang Yuan not only used Lang Ya land spirit to solve his dangerous situation, he even used Lang Ya blessed land’s foundation to increase his wealth.\n\n“I have passed the weakest period after revival. Now, I need to inspect my nine-five sovereign immortal aperture.”\n\nThis was a night without stars in the sky, cold winds were blowing.\n\nFang Yuan entered the house Gu, after eating food, he inspected his immortal aperture.\n\nWith so many mortal Gu, his efficiency in inspecting it was higher.\n\nIt was a sleepless night.\n\nAround dawn, Fang Yuan left the three star cave Gu, seeing the start of the sunrise.\n\nSouthern Border was mountainous and foggy, when the sun rises, it would make the direction where it was facing look like a burning cloud.\n\nAs the sun rose, the first light of dawn could be seen as golden-red traces.\n\nSoon, light burst out, bringing heat along with it, like metal that had just come out of the furnace.\n\nThe morning sun ascended slowly, the clouds between the mountain peaks were moving about, beautiful lights were created after the rays of sunlight hit them, there were gorgeous red clouds in the sky.\n\nIn Fang Yuan’s heart, a grand feeling of ambition was brewing.\n\n“Ambitious mountains with steps firm as steel, taking large strides with unwavering determination. Taking risks to obtain the essence of the universe, my heart still seeks to rise beyond heaven.”\n\nAs he recited, Fang Yuan opened his arms like a bird, jumping down the cliff before ascending rapidly. It was as if he was stepping on the clouds, flying towards the south-east direction.\n\nAfter this night, he gained a greater understanding of the sovereign immortal aperture.\n\nThe immortal aperture had a huge space of over 335000km2. Not just that, there were rich time path resources, one day in the outside world was two months inside the sovereign immortal aperture.\n\nHei Lou Lan’s aperture, with her having the Great Strength True Martial Physique, was only at a one to thirty-eight ratio with the outside world’s time.\n\nBut Fang Yuan’s sovereign immortal aperture was one to sixty, it greatly exceeded that of Hei Lou Lan.\n\nBut compared to the space in the immortal aperture, the time path aspect was not as impressive.\n\nBut this was a huge relief to Fang Yuan.\n\nWhen the time flow in the immortal aperture was fast, calamities and tribulations would occur more frequently, and Fang Yuan would have bigger problems dealing with them.\n\nPerhaps Spectral Soul had considered this point when he was refining the Gu, at a ratio of one to sixty, it surpassed super grade blessed lands, but was not too exaggerated, Fang Yuan could handle it, although with difficulty.\n\nOther than time path resources, Fang Yuan also found sixteen beads of green grape immortal essence in his sovereign immortal aperture.\n\nAn immortal aperture that was alive was different from a dead one, it could produce immortal essence.\n\nSixteen beads of immortal essence in a day, that meant four hundred and eighty in a month, it was extraordinary, far surpassing Fang Yuan’s previous life.\n\nFang Yuan also found that his body was full of dao marks.\n\nThese dao marks were of all paths. Fire path, water path, wood path, light path, dark path… even poison path and luck path were encompassed within.\n\nWhat shocked Fang Yuan more was that these dao marks were not just high in variety, they were also of a large quantity.\n\nHe could vaguely estimate that on average, each path had around a hundred dao marks.\n\nA hundred dao marks could amplify the effect of Gu worms by ten percent.\n\nNo wonder Fang Yuan could use the fire path fire cape Gu and flying smoke Gu to such an extent.\n\nBut this discovery did not make Fang Yuan happy, he felt a bit grim.\n\nGu Immortals usually pursued one type of dao mark.\n\nBecause dao marks could amplify the effect of Gu worms, they could also weaken and counteract them.\n\nFor example, when a Gu Immortal who cultivates water path and has water path dao marks all over their body uses a fire path mortal Gu, the effect would be worse than a mortal Gu Master.\n\nEven if Gu Immortals cultivated more than one path, they would choose one to be primarily used.\n\nThis was common sense in the Gu Immortal world.\n\n“But strangely, I used the mortal Gu of so many paths, but I did not feel any resistance and weakening from the dao marks of other paths. In fact, the amplification is working normally. This goes against the logic of the cultivation world, what is going on?”\n\n“There is another point, any Gu Master who ascends to immortal has a vital Gu. But my sovereign immortal aperture does not have one. What is going on?”\n\nTowards the mystical properties of the sovereign immortal aperture, the deeper Fang Yuan explored it, the more questions appeared in his mind.\n\n“I have already used all my methods for yesterday’s investigation. It seems that to understand the mysteries behind the sovereign immortal aperture, I need to get answers from Spectral Soul, Shadow Sect and Ying Wu Xie.”\n\n“But near Yi Tian Mountain, the changes are too large, with the dream realm manifested, Southern Border Gu Immortals would seal it up and turn it into a forbidden area for outsiders. And I also do not know Ying Wu Xie’s location.”\n\n“Forget it, the matter at hand is to find Southern Border’s current generation Ni Xiang!”"
}
