{
  "id": "1037-difficulties-of-three-parties",
  "slug": "1037-difficulties-of-three-parties",
  "title": "1037: Difficulties of Three Parties",
  "order": 1036,
  "volume": null,
  "content": "Chapter 1037: Difficulties of Three Parties\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nQi Zai snorted, pointing his finger as the mud gathered into a mud ball again.\n\nOn the surface of the mud ball, there were countless faces filled with hatred. Even though it was silent, this scene made Qi He feel a cold chill internally.\n\nQi Zai waved his sleeve as the mud ball turned back into a mud monster again.\n\nQi Zai gasped lightly, thinking: “This is the grudge qi from earlier. I had already dispelled this grudge qi once, but it could show up again by suppressing the other grudge qi and regaining form. It seems its owner had felt an immense grudge before dying.”\n\nQi Zai asked again: “What is your name?”\n\n“Ni Jian.”\n\nThis time, Qi Zai heard him clearly.\n\nThus, he continued asking: “How old are you?”\n\n“Fifteen.”\n\nQi Zai asked as the mud monster answered.\n\nQi Zai’s questions gradually became more in depth and more difficult.\n\nAs time passed, after a while, Qi Zai finally learned what had happened in Ni clan.\n\nA mysterious Gu Immortal had controlled the beasts and attacked Ni clan village. His motive was like that of Qi Zai, it was to find the current generation Ni Xiang.\n\nBut unlike Qi Zai, he did not know who the current generation Ni Xiang was.\n\nThus, he used the lives of the entire village to threaten and force the current generation Ni Xiang out.\n\nWithout a choice, the Ni clan leader had to step up.\n\nAs it turned out, he was the current generation Ni Xiang who had yes or no Immortal Gu in his body.\n\nThe Gu Immortal was overjoyed, forcing the Ni clan leader to use yes or no Immortal Gu and answer his question. He promised that as long as he received a satisfactory answer, he would spare Ni clan village.\n\nIn order to protect the entire clan, the Ni clan leader chose to believe the Gu Immortal and sacrificed himself.\n\nAfter the mysterious Gu Immortal obtained the answer he wanted, he went back on his words and ordered the beasts to attack the village.\n\nNi clan village felt furious and bore deep hatred, they resisted but fell back rapidly, suffering great losses due to the huge beast group.\n\nAt the moment of life and death, the desolate beast mud monster that Qi Zai subdued came to save them.\n\nIt turned out that the Ni clan villages that were scattered all over Southern Border were purposely preserved by Qi clan’s Gu Immortals. Qi Zai was in charge of Rotten Mud Mountain, once in a while, he would do a check, thus, he knew that the current generation Ni Xiang was Ni clan leader.\n\nHe had subdued a desolate beast mud monster in a swamp of the mountain, leaving his will in it. This will manipulated the mud monster to protect Ni clan from mishaps.\n\nAs the incident occurred, the mud monster rushed to the scene and protected Ni clan.\n\nBut the mysterious Gu Immortal was very strong, he attacked personally and killed the mud monster after many attacks.\n\nOnce the mud monster died, Ni clan’s remaining clansmen were submerged by the beast group, not a single person survived.\n\nThe peaceful Ni clan village had been turned into a ruin, corpses were everywhere, it was a pitiful sight.\n\nDays later, at this moment when Qi Zai and Qi He arrived, they found out about this.\n\nThis Ni Jian was the young clan leader of the village, the grandson of the Ni clan leader. he had lost his parents at a young age, he was brought up by his grandfather and was carefully nurtured, they had a close relationship.\n\nHis grandfather was forced into death by the enemy, and the enemy even went back on his word and killed the entire village, including himself.\n\nAfter he died, his soul was taken away, only his deep grudge was remaining and did not dissipate.\n\nQi Zai asked one question at a time, Ni Jian had a deep impression of Fang Yuan, he said everything he knew.\n\nAccording to his answer, Qi Zai obtained an idea of Fang Yuan’s appearance.\n\nThis was a short but muscular old man, he had a black and white beard, he looked tough like steel nails. He was yellow skinned and had small eyes, his teeth were unevenly positioned.\n\n“Who is this?” Qi Zai searched through his memories, but he did not recognize this person.\n\nOf course he did not.\n\nFang Yuan was a vigilant person, even when facing unthreatening mortal Gu Masters, he still disguised himself and changed his appearance.\n\nActually, even if Qi Zai had appeared personally and saw Fang Yuan, he would not be able to expose his disguise.\n\nBecause not long ago, Fang Yuan had already obtained enough Gu worms via Lang Ya land spirit to use the immortal killer move, familiar face.\n\n“This Gu Immortal is likely a secluded cultivator in Southern Border… sigh, it is a time of unrest!” Qi Zai sighed to himself.\n\nEver since the gambling contest on Yi Tian Mountain, a large number of Southern Border’s Gu Immortals had died for some reason.\n\nAnd these Southern Border Gu Immortals who died were mostly those who controlled certain areas in Southern Border, they had control of countless cultivation resources.\n\nThis way, a power vacuum was created.\n\nMany lurking Gu Immortals who were normally rarely seen started appearing one by one.\n\n“This person had to attack the desolate beast mud monster many times, he does not have outstanding strength, he is likely to be a rank six Gu Immortal. He actually knows about the current generation Ni Xiang, this secret is not known by Wu clan or Shang clan. Is he the descendant of one of the other three Xiangs?”\n\nQi Zai hesitated for a moment before deciding to pursue him.\n\nQi clan was already in sight of victory regarding the ancient bet by the Heaven Surveying Five Xiangs. But at this final juncture, a mysterious Gu Immortal appeared, this matter was extremely important, even more than investigating the deceased Qi clan Gu Immortal, he, Qi Zai, had to pursue it!\n\nNorthern Plains, Lang Ya blessed land.\n\nGuh.\n\nA basin of cold water was poured on Gu Yue Fang Zheng’s face.\n\nFang Zheng, who was unconscious, shuddered, waking up instantly.\n\n“Where… is this?” He opened his eyes, realizing that he was in a cage, as a captive.\n\nAnd around him, there were two hairy men wearing armor.\n\nOne of them was carrying an empty basin, there was still water droplets inside.\n\nThe other was holding a leather whip, sneering.\n\n“Who are you? Where is this?” Fang Zheng struggled intensely, but he was tied up and could not move.\n\n“Kid, you are finally awake? You seem pretty lively.” A hairy man prison guard said as he raised his leather whip, swinging it.\n\nWith a loud cracking sound.\n\nThe leather whip landed on Fang Zheng’s chest, an intense pain assaulted him.\n\nHis thin shirt was torn from the lashing, blood flowed out of his wound, dripping down.\n\nFang Zheng sucked in a deep breath, his face was distorted as he screamed loudly.\n\n“What are you screaming for?!” The hairy man prison guard had a fierce expression, he whipped again.\n\nThis lash hit his face, he was disfigured.\n\nFang Zheng screamed in pain again.\n\nThe hairy man prison guard was even more excited now, he kept whipping as he spat out saliva: “Dog shit human, go ahead and scream, scream!”\n\nFang Zheng was tortured and felt anguished, he was abused terribly.\n\nWith the intense waves of pain assaulting him, he finally remembered: He was originally imprisoned in Hu Immortal blessed land by his brother, Fang Yuan, but one day, a large group of hairy men came and brought him away.\n\n“What happened? What in the world happened?” Fang Zheng was confused.\n\nBut he was not confused for long, the pain soon caused him to faint.\n\n“He fainted, this lad is really weak.”\n\n“Hehe, pour some more cold water, wake him up!”\n\nThe two hairy men laughed sinisterly.\n\nThe bone chilling water was poured over Fang Zheng again.\n\nFang Zheng’s body spasmed, he opened his eyes slowly.\n\nHis consciousness was returning, but the pain in his body was becoming clearer and more intense.\n\nThe hairy man who whipped Fang Zheng took a huge step forward and stood in front of Fang Zheng.\n\nNext, he stretched out his hairy arm, grabbing Fang Zheng’s face, gritting his teeth: “Lad, don’t think of surviving after ending up in our hands. Nobody will save you! Hu Immortal blessed land has already been taken over by our great hairy man Gu Immortals, your brother died in battle already.”\n\n“Cooperate with us and we will let you die peacefully without much torture. Tell us, how much do you know about Hu Immortal blessed land? How much do you know about your brother’s secrets?”\n\nFang Zheng heard this and felt that his mind was quaking.\n\nHe was in a daze, looking at the hairy men in shock, he cried out: “What? Fang Yuan is dead?!”\n\n“Hmph, he was attacked by our hairy man Gu Immortals, as a mere immortal zombie, how could he not die? He has already been torn to shreds, hahaha.”\n\n“Us hairy men are not to be trifled with. One day, we will attack and trample all humans under our feet!”\n\nThe two hairy man prison guards laughed.\n\nFang Zheng knew little about Gu Immortals, he was convinced by these two.\n\nHis gaze was empty, he was dejected.\n\nCentral Continent, deep in Earth Abyss.\n\nIn a dark room, Hei Lou Lan was sitting with her eyes shut.\n\nThe door opened, Ying Wu Xie stood outside.\n\nHei Lou Lan opened her eyes slowly, she did not speak, only looking at him.\n\nFrankly speaking, the result of the battle of Yi Tian Mountain was out of Hei Lou Lan’s expectations. Seeing this familiar ‘Fang Yuan’, Hei Lou Lan had complex emotions.\n\n“I have decided.” Ying Wu Xie said, breaking the silence.\n\n“Oh? I am listening.” Hei Lou Lan said.\n\nShe knew that the judgment of whether she lived or died had come.\n\nIf Ying Wu Xie was unwilling to get rid of the alliance agreement for her, she would definitely be killed. Evidently, since Ying Wu Xie exposed his identity, he would not allow Fang Yuan’s ally to stay around him.\n\nIf Ying Wu Xie decided to get rid of the alliance agreement and recruit Hei Lou Lan, she would be able to live.\n\nYing Wu Xie had hesitated for a long time.\n\nHe wanted to use Hei Lou Lan to deal with Fang Yuan by getting rid of the alliance agreement only on her end. But Fairy Li Shan had deep information path attainment, and with Fang Yuan’s meticulous planning, Ying Wu Xie’s plan failed before it even begun.\n\nHei Lou Lan’s value fell greatly.\n\nAfter all, Hei Lou Lan and Shadow Sect had a deep grudge.\n\nIf breaking Hei Lou Lan’s information path alliance agreement was the same as releasing Fang Yuan from it, he would have to use a new alliance agreement to restrict Hei Lou Lan.\n\nIf he gave up on it, he would kill Hei Lou Lan. Even though he could not obtain her Gu worms, her immortal aperture and the Great Strength True Martial Physique would remain. That way, Fang Yuan would still be bound by the alliance agreement, it could be used against him later.\n\nAfter considering the costs and benefits, Ying Wu Xie made his decision.\n\nHe opened his mouth slowly.\n\nUndoubtedly.\n\nAt the next moment, his words would determine Hei Lou Lan’s life or death!"
}
