{
  "id": "1044-ancient-cloud-beasts-disaster-follows-after-great-fortune",
  "slug": "1044-ancient-cloud-beasts-disaster-follows-after-great-fortune",
  "title": "1044: Ancient Cloud Beasts, Disaster Follows After Great Fortune?",
  "order": 1043,
  "volume": null,
  "content": "Chapter 1044: Ancient Cloud Beasts, Disaster Follows After Great Fortune?\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nCentral Continent, Earth Abyss.\n\nYing Wu Xie looked at the rubble in front of him with an ugly expression.\n\nBehind him were Hei Lou Lan, Tai Bai Yun Sheng, and the rank seven variant human Gu Immortal Shi Nu.\n\nThe battle strength of four Gu Immortals!\n\nOf course, among them Shi Nu was the strongest, followed by Hei Lou Lan and Tai Bai Yun Sheng. Ying Wu Xie was still an immortal zombie with some borrowed Immortal Gu, he had not subdued Fang Yuan’s remaining Immortal Gu yet, his battle strength was the lowest.\n\nHei Lou Lan was forced by Ying Wu Xie to surrender, she was free from the alliance agreement with Fang Yuan, and was now Ying Wu Xie’s lackey.\n\nShi Nu was completely loyal to Ying Wu Xie.\n\nAnd Tai Bai Yun Sheng, who did not know the truth, was not suspicious of Ying Wu Xie. Hei Lou Lan and Ying Wu Xie had worked together to deceive him, he was still in the dark.\n\n“What is going on?” Tai Bai Yun Sheng looked ahead and asked in puzzlement.\n\nShi Nu replied heavily: “Earth Abyss is not a tranquil environment, tremors will appear at times within the earth. The tremors might cause a great cave-in, like what is happening here.”\n\nA strange light flashed across Hei Lou Lan’s eyes: “This cave-in is simply too terrifying.”\n\nShi Nu nodded: “Yes, each cave-in in Earth Abyss would be gigantic, endless numbers of life forms would perish. The aftermath would be a huge amount of rubble stacked together, together with the grudge and death energy of the dead life forms and their blood, countless desolate level blood beasts, bone beasts, or even blood path and earth path wild Immortal Gu would be created. Master, what do we do now?”\n\nYing Wu Xie looked ahead, after some time, he let out a breath.\n\nHe was gloomy internally, thinking: “This route is the safest way to leave Earth Abyss, previously created by Shadow Sect. I had just wanted to leave Earth Abyss, and at this timing, a cave-in happened. Coincidentally, it happened here, obstructing our path. Hehe.”\n\nYing Wu Xie mentally sneered.\n\n“This is the act of heaven’s will!”\n\n“My main body defied heaven to refine Gu, resisting heaven’s will, causing heaven’s will to be expended greatly. But now it seems, heaven’s will has already mostly recovered.”\n\n“I still have Spring Autumn Cicada with me, it has a lot of heaven’s will in it. Thus, I am like a torch in the darkness from heaven’s will’s perspective!”\n\n“If I did not have investigative methods and did not slow down on purpose, I would be trapped inside the cave-in. Or if I was greedy in regards to the wild Immortal Gu here and refused to leave, I might be discovered by the Gu Immortals who came to investigate. Perhaps when I used the Gu formation earlier, the commotion was already detected by Heavenly Court, they have already started searching.”\n\nYing Wu Xie had obtained the guidance of his main body’s will in the Red Lotus Demon Venerable true inheritance, he had a deep understanding of heaven’s will.\n\nHeaven’s will had its limits, it would be expended as well. But because its foundation was the world of the five regions, heaven’s will could not be destroyed entirely, it could recover at a rapid speed.\n\nRegarding heaven’s will, Fang Yuan was still kept in the dark, he was unaware and his knowledge could not compare with Ying Wu Xie.\n\n“Heaven’s will is so troublesome, a large portion of the reason is due to that bitch Star Constellation!”\n\n“My current body is ordinary, I need to refine Fixed Immortal Travel to travel over the five regions. By gathering the remnant forces of Shadow Sect, I can accumulate enough strength to attempt to save my main body.”\n\nThinking of this, Ying Wu Xie thought of Fang Yuan again.\n\nIntense hatred rose inside him!\n\n“Back then, when we designed the recipe of sovereign immortal fetus Gu, my main body thought about the five regional walls. Thus, Fang Yuan can not only pass the five regional walls now, he can freely change his aura to become a Gu Immortal from any of the five regions!”\n\n“However… don’t think about having an easy time. Even though you are a complete otherworldly demon, and heaven’s will cannot influence your thoughts, it can influence others and create situations to eliminate you.”\n\n“Also, every tribulation that you undergo is the best chance for heaven’s will to eradicate you.”\n\n“I hope you can survive them all until I find the opportunity to eliminate you!”\n\nEven though Ying Wu Xie hated Fang Yuan, the urgent matter at hand was to save his main body’s remnant soul.\n\nRight now, his main body’s remnant soul was trapped in the dream realm.\n\nAs everyone knew, when the soul was in the dream realm, they would slowly worn down by the dream realm. Thus, Ying Wu Xie was pressed for time greatly now.\n\nCompared to saving his main body, Fang Yuan was a minor matter.\n\nThus, the priority of Ying Wu Xie and the others was to refine Fixed Immortal Travel and gather their remaining forces, to return to Southern Border and break through the encirclement of the Southern Border Gu Immortals around the giant dream realm, to save Spectral Soul Demon Venerable.\n\nSouthern Border.\n\nSword escape Immortal Gu activated!\n\nSwoosh.\n\nFang Yuan’s body was like a sword, sharp and cutting through the sky, forming a long white cloudy line behind him.\n\nUsing sword escape Immortal Gu alone would not create this white cloudy line behind him.\n\nThe problem was, Fang Yuan’s injuries were very severe now.\n\nHis injuries were so deep bones could be seen, cloud path dao marks were gathered in them, spilling out white clouds constantly.\n\nFang Yuan’s expression was pale, he was frowning deeply.\n\nBehind him, about ten li away, a large group of ancient cloud beasts were chasing after him.\n\nWhat caused Fang Yuan’s injuries were these ancient cloud beasts.\n\nEven though Fang Yuan had the rank seven flying sword Immortal Gu, against cloud beasts which were similar to mud monsters, without a fixed body structure, they could not be dealt with.\n\n“According to legend, Bo Qing created the immortal killer move myriad sword tribulation in the past, using flying sword Immortal Gu as the core to create ten thousand swords that shoot down like rain. After I return to Lang Ya blessed land, I must find immortal killer moves like this, I cannot have this weakness!” Such thoughts had appeared in Fang Yuan’s mind multiple times.\n\nAs it turned out, after Fang Yuan found out a secret of his new body, he had a new idea, abandoning his earlier plan and wanting to pass the regional walls to get back to Lang Ya blessed land.\n\nBut not long after that, he unexpectedly entered the attacking range of a group of ancient cloud beasts.\n\nCloud beasts were extremely rare, not just in Southern Border, but also the other four regions. It was no exaggeration to say that they were nearly ‘extinct’.\n\nBut Fang Yuan encountered a group of them, there were even ancient cloud beasts among them which had the battle strength of rank seven Gu Immortals.\n\nWhen ancient cloud beasts were stationary, they were like clouds, very hard to detect.\n\nEven though Fang Yuan was using investigative methods, he did not have investigative Immortal Gu, he only had mortal killer moves. Thus, he went into the territory of ancient cloud beasts.\n\nAfter an intense battle, he managed to escape, but the ancient cloud beasts were unwilling to let him go, they chased after him.\n\nIn his vision, a trace of purple-black color could be seen from behind a mountain range.\n\nSouthern Border’s miasma regional wall was already within sight!\n\nFang Yuan was overjoyed.\n\nHis speed slowed drastically.\n\nHe had stopped using sword escape Immortal Gu.\n\nThis Immortal Gu was too expensive to use. Right now, Fang Yuan had already expended all of his Lang Ya Sect contribution points.\n\nTo save costs, Fang Yuan could only use sword escape Immortal Gu at certain times to maintain a safe distance from the cloud beasts.\n\nWithout sword escape Immortal Gu, Fang Yuan used mortal killer moves.\n\nAs a matter of fact, the speed of movement from them could not compare to the ancient cloud beasts.\n\nA moment later, the cloud beasts were already very close to Fang Yuan, less than one li away.\n\nSeeing that the cloud beasts were near, Fang Yuan had no choice but to use sword escape Immortal Gu again.\n\nWhoosh!\n\nHis speed rose again, he shrugged off the ancient cloud beast group.\n\nThe purple-black miasma regional wall covered half of his vision.\n\nFinally, when Fang Yuan got to the Southern Border regional wall, he did not hesitate, entering it immediately.\n\nZero obstruction!\n\nIt was as if the miasma regional wall in front of him was an illusion.\n\nFang Yuan was overjoyed, he clenched his fists: “As expected! I was right, this sovereign immortal fetus Gu is truly mystical! From now on, even without Fixed Immortal Travel, I can travel freely over the five regions.”\n\nOf course, Fang Yuan was not only considering this.\n\n“This can also help me fight. The battle with Qi Zai earlier is a prime example. From now on, I can lure Gu Immortals into the regional walls before killing them!”\n\nBut his excitement only lasted for a short moment.\n\nSoon, he frowned again.\n\nBecause he realized that the ancient cloud beasts behind him also went through the regional walls, with no signs of stopping the chase against him.\n\nHis guess was confirmed, Fang Yuan sighed to himself: “I knew it, I am actually so unlucky!”\n\n“Cloud beasts are nearly extinct in Southern Border, even if they exist, they would only be a group of one or two desolate level cloud beasts. Groups of ancient cloud beasts like this only exist in white heaven and black heaven.”\n\n“Seeing how white these ancient cloud beasts are, they must have flown down from white heaven to breed their next generation.”\n\nActually, cloud beasts were a special type of life form from the immemorial nine heavens. The cloud beasts in the five regions were also all from the immemorial nine heavens.\n\nCloud beasts had a trait.\n\nOnce in a while, they would fly down from the immemorial nine heavens, landing in the five regions and storing their cloud essence in the clouds in the sky.\n\nThe clouds that were storing cloud essence would not dissipate unless there was a strong external force.\n\nHundreds of years later, these clouds would turn into cloud beasts.\n\nThe infant cloud beasts were all desolate level each. Once they were alive, they would follow their instincts and fly towards the sky.\n\nPassing the heavenly wind qi wall, they would return to their origins — the immemorial nine heavens.\n\nDuring this process, the cloud beasts would be obstructed by the heavenly wind qi wall, and would be attacked by fierce beasts, as well as all sorts of natural phenomena causing danger. A very small number of them actually made it back to the immemorial nine heavens.\n\n“I was so unlucky to actually encounter a cloud beast group after they bred, this luck is truly…” Fang Yuan was speechless.\n\n“Logically speaking, I have already connected luck to many lucky people, even if my body and soul are split into two portions, my luck shouldn’t be this bad. Don’t tell me, to obtain sovereign immortal fetus Gu, I expended a huge amount of luck, in this way, disaster follows after great fortune?\n\nFang Yuan flew within the miasma regional wall as a group of ancient cloud beasts followed behind him.\n\nFang Yuan had crashed into the place where the ancient cloud beasts stored their cloud essence, to take revenge for their offspring, the ancient cloud beasts wanted to eliminate Fang Yuan, they would not let him go.\n\nAs long as Fang Yuan was still injured, the cloud beasts would pursue him.\n\nThe problem was, these ancient cloud beasts could also move freely within the five regional walls!"
}
