{
  "id": "1048-battle-of-chase-and-escape-in-eastern-sea-33",
  "slug": "1048-battle-of-chase-and-escape-in-eastern-sea-33",
  "title": "1048: Battle of Chase and Escape in Eastern Sea (3/3)",
  "order": 1047,
  "volume": null,
  "content": "Chapter 1048: Battle of Chase and Escape in Eastern Sea (3/3)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe phantom waves around Zhou Li that were carrying Tang Song and Liu Qing Yu rushed forward, engulfing Fang Yuan.\n\nFang Yuan felt a strong sense of pressure.\n\nThe waves were only phantom images, but he felt like he was facing a colossal tsunami, he was helpless like an ant, about to be devoured by this tide!\n\n“An amazing immortal killer move!”\n\n“Rank seven Gu Immortals are truly hard to deal with.”\n\nIn the moment of danger, these two thoughts flashed across Fang Yuan’s mind.\n\nWithout the waves carrying them, the three immortals stopped moving.\n\n“The matter is settled.” Zhou Li smiled as confidence radiated in his eyes.\n\nTang Song and Liu Qing Yu looked at each other, they had guessed Zhou Li’s scheme, they involuntarily looked at him in a different light, raising their opinion of him.\n\nAs it turned out, Zhou Li had secretly collected information on Fang Yuan and learned about his abilities, he knew what methods were suitable to deal with Fang Yuan’s capabilities.\n\nOn the surface, he was helping them to fly, but in fact, he was using them to obstruct Fang Yuan while he gathered strength in the phantom waves below him. As they chased, the phantom waves got bigger and bigger, gradually creating a huge force.\n\nAnd now, Zhou Li attacked.\n\nHe had not taken overt action previously, but once he did, it was a huge tsunami that swallowed everything. It was faster than even sword escape Immortal Gu, it could not be stopped!\n\nFang Yuan had the rank seven flying sword Immortal Gu, but against the phantom waves, it was ineffective, like dealing with cloud beasts and mud monsters.\n\nHe still had sword escape Immortal Gu, but the phantom waves were already surrounding Fang Yuan tightly. Fang Yuan’s room to maneuver became smaller, and sword escape Immortal Gu could not escape from the range of the phantom waves in time.\n\n“To think that this Zhou Li appeared weak and timid on the surface, but he actually had such plans. I raised my voice at him earlier but he did not retaliate, to think that he is even more shrewd than me!” Liu Qing Yu felt deep wariness towards Zhou Li.\n\nTang Song had an ugly expression, he had prepared his immortal killer move painstakingly, wanting to save his face, but he did not get a chance to do so, in the end, Zhou Li was the one who benefited.\n\nNot mentioning rank six Gu Immortals, among those who could become rank seven Gu Immortals, who would be a simpleton?\n\nOnce Zhou Li attacked, Fang Yuan was like a trapped beast.\n\n“Our victory is assured!”\n\nThe three rank seven Gu Immortals had similar thoughts.\n\nBut Fang Yuan laughed coldly: “Hahaha, friends, why are you so foolish? You came to sacrifice your lives. In my opinion, the rank six Gu Immortals are far smarter than you.”\n\nThe three immortals looked and saw that Fang Yuan did not evade, his hands were behind his back as he floated in the air, calm and composed.\n\nThe three immortals’ bodies shook, they cried out in their minds: “Oh no! He is fearless, is this the place where they are ambushing us?”\n\nFang Yuan said again: “What’s the name of this move? It can actually accumulate and grow in power over time, but… can it break through my clan’s immortal battlefield killer move? Hehehe, I think not.”\n\nThese phantom waves had incredible power and could take his life, but Fang Yuan was unmoved, as if this was not a fatal killer move, but a gentle breeze instead.\n\nHe even dispelled the defensive killer move on his body, lion fur armor, in front of the three immortals.\n\n“Oh no! This move uses almost all my Immortal Gu, it has strong attack but weak defense, if the other party attacks…” Zhou Li’s pupils shrunk, there was no time to think further, he subconsciously withdrew the phantom waves to defend himself.\n\nThe phantom waves had already accumulated greatly and were a fatal attack, but with Zhou Li withdrawing most of the waves, only a small portion was left to deal with Fang Yuan, a gap formed as Fang Yuan made use of it.\n\n“Farewell, friends!” Fang Yuan activated sword escape Immortal Gu, flying in the sky like a burst of lightning, entering the blue water regional wall.\n\nThe three immortals were stunned before feeling intense rage.\n\n“This kid is so crafty, he was putting up a front!”\n\n“He was at his wits’ end, but he acted in such a convincing manner. Let’s chase him!”\n\nTang Song and Liu Qing Yu were furious, they charged towards Fang Yuan again.\n\nZhou Li’s expression turned pale, after staring blankly momentarily, he slapped himself before pursuing Fang Yuan again.\n\nIt was such a good situation earlier, but he messed it up, how could there still be another chance?\n\nFang Yuan had survived narrowly, after entering the regional wall, he went deep into it.\n\nThe three immortals were greatly troubled.\n\nTheir higher cultivation level was a burden here.\n\nAt this moment, the three immortals wished that they were just rank six Gu Immortals.\n\nThe deeper they got into the regional wall, the greater the repulsive force, and the slower their speed became.\n\nLeft without a choice, the three immortals could only entrust their hope in the rank six Gu Immortals who were still behind.\n\nBut these rank six Gu Immortals also faced a lot of obstruction, they were very different from Fang Yuan who felt zero resistance inside.\n\nSoon, the Gu Immortals were left in the dust by Fang Yuan.\n\n“What cultivation level does this person have? He faces such little resistance inside the regional wall?” The Eastern Sea Gu Immortals were gloomy.\n\nBut they did not know that Fang Yuan was purposely holding back.\n\nFang Yuan did not want this secret to be exposed, thus, he lowered his speed and pretended to be having difficulties traveling, only causing them to be suspicious.\n\nThey could not catch up to Fang Yuan, but the Eastern Sea Gu Immortals were unwilling to give up.\n\n“I don’t believe that he can hide here and not come out!”\n\n“He is a rank six Gu Immortal, flying here consumes a lot of immortal essence. I want to see if a rank six Gu Immortal’s foundation can match my own rank seven?”\n\nEven though the Eastern Sea Gu Immortals were unwilling to see this, reality was cruel.\n\nFang Yuan left them farther and farther behind, even the ancient cloud beasts were catching up.\n\nAfter some more chaos, the Eastern Sea Gu Immortals felt bitter, seeing the ancient cloud beasts surpass them in chasing Fang Yuan.\n\nThese ancient cloud beasts came from white heaven, they were unaffected by the five regional walls.\n\nEventually, Fang Yuan left the investigative range of the Eastern Sea Gu Immortals, they could only chase the ancient cloud beasts.\n\nThe ancient cloud beasts got closer and closer to Fang Yuan.\n\nSeeing that the time was ripe, Fang Yuan activated sword escape Immortal Gu and raised his speed, flying away.\n\nThe Eastern Sea Gu Immortals chased until some people could no longer take it, they chose to give up, leaving the regional wall.\n\n“So unlucky! I actually encountered such a person!”\n\n“We know nothing about this person’s identity, it is unknown whether he really has a super force behind him or not.”\n\nTang Song and Zhou Li conversed, feeling that hope was slim.\n\nOnly Liu Qing Yu was not talking, continuing his chase.\n\n“Brother Liu, stop chasing.”\n\n“He is already gone, this matter has so many issues, we should first leave and discuss it.”\n\nTang Song and Zhou Li urged.\n\nLiu Qing Yu said: “I have my methods for investigating. I will not rest until I catch him! Hold on, I will try again, I’ll be back shortly.”\n\nSaying so, he turned into a green rainbow as his speed rose, charging towards the ancient cloud beasts.\n\nTang Song looked at the light as he said in a strange tone: “It seems that brother Liu is anxious, he even used this move. This move uses a lot of his dao marks to activate, it has a high price, it is a trump card, he rarely uses it. In the past, he used it to escape from many strong foes.”\n\n“What did you say?” Zhou Li’s expression changed.\n\nTang Song was staring blankly, his expression soon turned grim.\n\nThe two immortals looked at each other, sensing the rage in their eyes.\n\nIt was very possible that this Liu Qing Yu was not chasing after Fang Yuan, but that he had secretly obtained the inheritance imprint and was trying to escape from them!\n\nAfter all, Fang Yuan destroyed the inheritance imprint that the blood path demonic immortal threw out, everyone saw that.\n\nAnd the person who killed the blood path demonic immortal was Liu Qing Yu.\n\n“Brother Liu, hold on.”\n\n“This thief is crafty, he might have help arriving, we will lend you a hand, brother Liu!”\n\nTang Song and Zhou Li quickly chased.\n\nLiu Qing Yu heard these words and moved even faster, he did not even turn back, it was like he had heard nothing.\n\nTang Song and Zhou Li affirmed their guesses, their expressions turned grim as they swore that they would not let Liu Qing Yu go.\n\nHalf a month later.\n\nA figure penetrated the green licorice regional wall and entered Northern Plains.\n\n“I am finally in Northern Plains.” It was Fang Yuan, he was filled with fatigue, injuries covered his body.\n\nHe had already healed the wounds that could be treated.\n\nBut most of his injuries were caused by the ancient cloud beasts, Immortal Gu, and even immortal killer moves. These injuries had dao marks in them, he had to use healing Immortal Gu to get rid of them.\n\nFang Yuan only had three Immortal Gu, he could only stall his treatment.\n\n“Over on Lang Ya land spirit’s end, there should be healing Immortal Gu, once I return, I would get to rest.”\n\nFang Yuan spurred himself on.\n\nEarlier, he had fought with the Eastern Sea Gu Immortals, and these last days, in order to escape from the ancient cloud beasts, he had used sword escape Immortal Gu again. He already owed Lang Ya land spirit a huge debt.\n\nMost importantly, because the Eastern Sea Gu Immortals were pursuing him, Fang Yuan had to travel in the regional wall.\n\nThus, he took a long detour and consumed a lot of immortal essence.\n\nBut these were not important.\n\nThe important thing was the immortal aperture’s calamities and tribulations!\n\nTime was running shorter, Fang Yuan’s bad feeling was getting deeper.\n\nTurning around and looking back, the ancient cloud beasts’ figures were already vaguely showing in the regional wall. Fang Yuan sighed as he used sword escape Immortal Gu, flying towards the north-east direction.\n\nFang Yuan did not know the exact location of Lang Ya blessed land.\n\nEarlier, Lang Ya blessed land was near Crescent Lake, but because of Shadow Sect’s attack, Lang Ya blessed land had relocated.\n\nAfter contacting Lang Ya land spirit, he did not tell Fang Yuan the exact location of Lang Ya blessed land, he only gave a direction, a Gu Immortal would come and pick him up.\n\nThree days later, Fang Yuan reached the meet up location, but no one was there.\n\nThe ancient cloud beasts continued to chase him and he could only run away.\n\nAfter contacting Lang Ya land spirit, he realized that Lang Ya land spirit had dispatched a hairy man Gu Immortal, but he encountered human Gu Immortals along the way and was killed.\n\nLang Ya land spirit could only send another person to go, but an unexpected mishap happened again.\n\nThis hairy man Gu Immortal vanished mysteriously, he could not be contacted.\n\nTo bring back Fang Yuan, Lang Ya Sect had lost two hairy man Gu Immortals, and they did not even manage to bring Fang Yuan back to the blessed land.\n\nLang Ya land spirit could not bear such a loss, he told Fang Yuan the location directly.\n\nSeven days later, Fang Yuan arrived at Feng Bo cliff.\n\nAt Feng Bo cliff, he saw the arrangements of Lang Ya land spirit.\n\nThis was an immortal level Gu formation, its use was similar to the green crystal hero’s path Zombie Alliance had. Fang Yuan used it to free himself from the ancient cloud beasts, returning to Lang Ya blessed land.\n\nAfter so many troublesome circumstances, he was finally safe!"
}
