{
  "id": "1053-fang-yuan-undergoes-tribulation-15",
  "slug": "1053-fang-yuan-undergoes-tribulation-15",
  "title": "1053: Fang Yuan Undergoes Tribulation (1/5)",
  "order": 1052,
  "volume": null,
  "content": "Chapter 1053: Fang Yuan Undergoes Tribulation (1/5)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“To think that I am back here again.” Fang Yuan sighed internally, he stopped flying as he descended from the sky.\n\nAll he saw was white.\n\nAn icy land filled with snow.\n\nHuff huff huff…\n\nHarsh winds blew around him.\n\nIn this intense wind, countless snowflakes and even icicles were flying around.\n\nBecause of the blizzard, Fang Yuan’s vision was greatly hindered.\n\nBecause the temperature was very low, Fang Yuan had to use many Gu worms to maintain his body temperature, to defend himself from the cold winds.\n\nThis was still Northern Plains.\n\nBut the location was at the northernmost end of Northern Plains, it was known to people as the northern icy plain.\n\nThis place originally had a grassland, but because of a devastating battle by experts, the entire terrain was completely destroyed, turning into a void of complete nothingness.\n\nAfter the battle, the victor, Reckless Savage Demon Venerable, turned into an immemorial desolate beast ice phoenix and breathed out absolute profound ice to freeze and restore this place.\n\nEarlier, Hei Lou Lan chose this place to undergo her immortal ascension and become an immortal.\n\nThat was because the icy plain had Reckless Savage Demon Venerable’s true meaning in strength path and transformation path. When strength path or transformation path Gu Masters ascend here, there would be a resonance of dao marks, the strength path and transformation path true meaning would manifest using the earthly calamity.\n\nWhen the person undergoing tribulation destroys the earthly calamity, they would receive the infusion of true meaning, it was the same as receiving Reckless Savage Demon Venerable’s guidance.\n\nMemories flashed in Fang Yuan’s mind.\n\nThe image was so vivid, like it was yesterday.\n\nBut now, times were different.\n\nFairy Li Shan who had the highest cultivation level was dead, Hei Lou Lan and Tai Bai Yun Sheng had likely been forced to betray him, only Fang Yuan was left now.\n\nHis situation was very different from back then as well.\n\n“Strength path and transformation path Gu Masters can only receive Reckless Savage Demon Venerable’s infusion of true meaning once, that is during their immortal ascension. But now, with the killer move immortal tribulation tempering aperture, I might be able to replicate it again.” Fang Yuan thought.\n\nHe had not done anything like this before, he was not very certain.\n\nBut after talking with Lang Ya land spirit, he realized that there was a high possibility of success.\n\n“Hei Lou Lan had the Great Strength True Martial Physique, during her immortal ascension, the danger was huge, she lost her Immortal Gu to barely pass it. My immortal aperture’s calamity is probably far more terrifying than hers!”\n\nFang Yuan felt immense pressure.\n\nIf not for the situation, he would not want to undergo tribulation so early.\n\nAlthough once in a while, calamities and tribulations would occur in the immortal aperture, Gu Immortals had many methods to deal with them, the most common were time path methods to delay the rate of time of the immortal aperture, to stall the arrival of the calamities and tribulations.\n\nBut this way, the resources inside the immortal aperture would greatly diminish in production.\n\nThe gains and losses had to be assessed according to the Gu Immortal’s situation.\n\nLang Ya blessed land had once used time path methods and modified the tributary of the River of Time in the immortal aperture, thus, the time in the immortal aperture was greatly slowed.\n\nBut this method was not from Lang Ya land spirit. In the past, Long Hair Ancestor had requested the help of a time path great expert.\n\n“I have too large of a tributary of the River of Time in this immortal aperture, I have to undergo tribulation every two months in the outside world. Even though my cultivation level rises quickly, and the resources in the immortal aperture grow rapidly, if I cannot endure the calamities and tribulations and die, it would be for nothing. After this calamity, I need to find some time path methods to modify the tributary of the River of Time in my immortal aperture.”\n\nThese were all matters for the future, the important thing now was the impending calamity.\n\n“Huff!”\n\nFang Yuan let out a breath as his body shook, a mystical change was occurring in his immortal aperture.\n\n“Immortal aperture, fall here!” Fang Yuan gritted his teeth, a mystical light shone in his eyes.\n\nFollowing a loud sound, his vision changed, taking a glance, he was already inside his immortal aperture.\n\nFive regions, nine heavens.\n\nIt was vast and empty.\n\nThere were no cultivation resources, because Fang Yuan had not started managing it yet.\n\nOnly all sorts of Gu worms were placed in here.\n\nAt this moment, these Gu worms were flying around Fang Yuan, they were huge in quantity, resembling a giant black cloud.\n\nNormally speaking, the immortal aperture was inside the Gu Immortal’s body. But now, the immortal aperture was placed in the outside world, and the Gu Immortal’s body was drawn inside.\n\nAt this moment, the situation with Fang Yuan’s body was like that of a land spirit, he could move freely inside the immortal aperture, but he could not leave. And the immortal aperture itself could connect to the heaven and earth qi outside and stabilize itself.\n\nWhen Gu Immortals undergo tribulation, they would normally place their immortal apertures in the outside world.\n\nThere was another situation, that was when Gu Immortal’s immortal aperture had too many resources, if the heaven and earth qi inside were too limited in quantity, they would need to place the immortal aperture to take in and replenish the heaven and earth qi.\n\nOn the spot that Fang Yuan was originally standing, he had already disappeared. The immortal aperture was placed on the ice and entered a point in space, it could not be seen as it was linked to the empty space.\n\nThe blizzard was still blowing.\n\nThere were no changes, as if Fang Yuan had never come.\n\nEverything was as per normal.\n\nBut at the next moment, when Fang Yuan opened the entrance of the immortal aperture, everything changed.\n\nIn an instant, the entire surroundings rumbled, the glaciers shook, endless heaven and earth qi rushed into the immortal aperture through the entrance.\n\nSoon, a vast amount of heaven and earth qi engulfed the place.\n\nBlizzards and hail were converted into pure heaven and earth qi.\n\nThe entrance of the immortal aperture was connected to the outside world. By opening it, Fang Yuan’s immortal aperture started to connect to the outside world, drawing in heaven and earth qi continuously.\n\nIt was like a giant monster lurking in the sea, emerging out of the water and opening its mouth to suck in air.\n\nThe vast amount of heaven and earth qi rushed in, causing a tremor in the entire immortal aperture, but the magnitude was so small normal people could not notice it.\n\nAt the same time, the tributary of the River of Time started to fuse with the River of Time of the outside world. The rate of time of the immortal aperture thus slowed greatly.\n\nWhen immortal apertures were placed outside, the rate of time inside would greatly decrease, converging towards the five regions’ time.\n\nLang Ya blessed land itself was modified by a time path Gu Immortal, and was also placed in the five regions, the rate of time inside was very close to that of the five regions.\n\nMany Gu Immortals would also choose to place their immortal apertures outside and hide inside the immortal aperture in consideration of their lifespan.\n\nOut of nowhere, a sensation informed Fang Yuan that the calamity was coming.\n\nBut because the immortal aperture was placed outside and time slowed down, Fang Yuan could clearly sense that the calamity was approaching at a ‘slower’ rate.\n\nThis was normal.\n\nEvery Gu Immortals would feel this whenever they had calamities and tribulations.\n\nIt was like the premonition of an earthquake, animals would growl and go berserk, it was the signifying of an apocalypse.\n\nHeaven and earth qi continued to gush in at a slower rate, the waterfall at the start had become a large river, in just a short while, it turned into a stream.\n\nThe ‘appetite’ of the immortal aperture was limited.\n\nFang Yuan was calm.\n\nHe had rich experience, after seeing the heaven and earth qi, he started to organize his Gu worms.\n\nMost of the Gu worms in the immortal aperture had already been arranged, the important thing was regarding the outside world.\n\nA vast number of Gu worms flew outside of the entrance like swarms of bees.\n\nEven though Fang Yuan could not leave, the Gu worms could.\n\nNext, he controlled the Gu worms and set up arrangements.\n\nIn a few minutes, the arrangements were completed, Fang Yuan did not hesitate as he injected his immortal essence, activating the Gu worms.\n\nImmortal Gu flew up one by one, shining with bright lights while floating in the sky.\n\nThe lights weaved together, eventually resonating with the Gu worms in the outside world.\n\nFinally, a huge blue colored image was formed, it engulfed the immortal aperture and even expanded into the outside world, covering a huge surrounding area of the icy plain.\n\nImmortal killer move — Immortal Tribulation Tempering Aperture!\n\nLarge amounts of immortal essence were expended, over ten thousand were used, but it was just the start!\n\nThe core Immortal Gu of this killer move were mostly rank seven, Fang Yuan’s green grape immortal essence were consumed rapidly.\n\nThankfully, he had already obtained a large amount of immortal essence stones from Lang Ya land spirit, he even borrowed Heavenly Essence Treasure Imperial Lotus.\n\nFifteen minutes later, the killer move was completed, and Fang Yuan’s immortal essence was consumed by sixty percent.\n\n“This expenditure has greatly exceeded the number that Lang Ya land spirit said. But he also mentioned that the expenditure was dependent on the immortal aperture’s world itself, changing accordingly.”\n\nBefore undergoing the tribulation, Fang Yuan had already consumed more than half of his immortal essence.\n\nHowever, he had already negotiated with Lang Ya land spirit, he could rapidly borrow immortal essence stones if needed.\n\nIn this tribulation, Lang Ya blessed land was Fang Yuan’s greatest backer.\n\nBut it was inappropriate to borrow now, Lang Ya land spirit would feel suspicious. they had already prepared enough moving perspective cup Gu to transport things during the tribulation. As for what the calamity would be, it was unknown.\n\nHe felt that the calamity was close.\n\nFang Yuan collected his Gu worms, he closed the entrance and waited in the immortal aperture patiently.\n\nDuring this period, he checked his Gu worms again.\n\nAn hour later, the calamity descended.\n\nThe immortal aperture started to shake, heaven and earth qi appeared from every direction.\n\nThis was the heaven and earth qi inside the immortal aperture, in an instant, heaven and earth qi clashed as a blizzard formed.\n\nSnow was moving wildly as fierce winds flew, in an instant, the immortal aperture turned into an icy world.\n\nFang Yuan saw this and was overjoyed: “Did the immortal tribulation tempering aperture method work?”\n\nWhoosh whoosh whoosh!\n\nThe blizzard rampaged in the immortal aperture, snow monsters formed in the blizzard one after another.\n\n“Snow monster calamity? Slash!” Fang Yuan muttered internally, floating in the air as Gu worms flew around him, forming a defensive barrier, he shot out flying sword Immortal Gu.\n\nSwoosh.\n\nFlying sword Gu pierced through a snow monster’s head, coming out from the back.\n\nIn an instant, it flew back to Fang Yuan.\n\nThe snow monster cried out, the injuries in its head healed on its own as it continued to charge at Fang Yuan.\n\nSnow monsters were like mud monsters and cloud beasts, if their core was not destroyed, they were hard to kill, all of these were problematic opponents.\n\nFlying sword Gu alone could not be effective.\n\n“But what I am using now is a sword path killer move.” Fang Yuan smiled coldly.\n\nThe snow monster ran for a few steps before growling, its core had been destroyed, as if its bones had melted, the snow monster broke down and became a pile of snow.\n\nSword path killer move — Sword Marks Targeting Death!"
}
