{
  "id": "1055-fang-yuan-undergoes-tribulation-35",
  "slug": "1055-fang-yuan-undergoes-tribulation-35",
  "title": "1055: Fang Yuan Undergoes Tribulation (3/5)",
  "order": 1054,
  "volume": null,
  "content": "Chapter 1055: Fang Yuan Undergoes Tribulation (3/5)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThree iron crown eagles charged at Fang Yuan.\n\nSword marks targeting death!\n\nFang Yuan internally gasped, to think that at the crucial moment, this had happened.\n\nAs the activation of the killer move failed, the backlash caused blood to flow down from the corner of his mouth.\n\nAfter all, he had owned this sword path killer move for too short of a time. In an emergency, when he was not focused, the failure rate of activation would surge.\n\nAn eagle screech resounded, it could burst eardrums.\n\nThe iron crown eagle in front of him pounced.\n\nFang Yuan quickly dodged, a phantom image behind him flickered as light illusion bat wings appeared, dodging the eagle’s attack.\n\nBut the shield of wind around him was already broken, the iron crown eagle’s claws tore through it in a moment.\n\nFang Yuan squinted, he decided to use sword marks targeting death again, and he succeeded!\n\nThe sword light was extremely sharp, it easily pierced the iron crown eagle’s back, and continued to shoot out.\n\nSuddenly, cold winds blew behind him as Fang Yuan’s heart skipped a beat, he had no time to think further, he used sword escape Immortal Gu immediately.\n\nSwoosh, he shot out like an arrow, piercing the sky, by rising in altitude, he narrowly avoided the attack of the iron crown eagle behind him.\n\nHe temporarily escaped danger, Fang Yuan stopped using Sword Escape.\n\nSword escape Immortal Gu flew straight, it was extremely fast, Fang Yuan flew into the sky and was more than ten li away from the iron crown eagle.\n\nLetting out a breath, Fang Yuan’s heartbeat returned to normal.\n\nAfter regaining his composure, he willed and summoned flying sword Immortal Gu.\n\nEarlier, he could not recall Flying Sword as it had flown away after piercing the iron crown eagle. There was more than ten breaths of time needed for it to return to Fang Yuan.\n\nAs for the iron crown eagle which got pierced, it cried out pitifully as it crashed towards the ground.\n\nBefore landing on the ground, its entire body turned into a big mushy pile of snow and ice, scattering.\n\nThe remaining two iron crown eagles charged to kill Fang Yuan from left and right respectively, as the blizzard roared.\n\nFang Yuan was unwilling to face them head on, he used Sword Escape and retreated.\n\nEven though his body was superb, it was not as tough as his immortal zombie body.\n\nSword path was good in offense while weak in defense.\n\nSword escape Immortal Gu allowed Fang Yuan to fly like an arrow, tearing through the sky as he pulled away from the iron crown eagles, the effect was immediate.\n\nEven flying sword Immortal Gu was not as fast as Fang Yuan!\n\nFang Yuan flew in a circle in the sky before converging with flying sword Immortal Gu, retrieving it.\n\nFang Yuan held flying sword Immortal Gu in his hand as he injected immortal essence into it, at the same time, he mobilized his Gu worms and activated more than a hundred supplementary Gu worms, a profound light was created as it entered flying sword Immortal Gu.\n\nThe two iron crown eagles were coincidentally chasing him with one in front of the other.\n\nFang Yuan stretched out his fingers, he felt a small tremor in his hand as flying sword Gu flew out, it turned into an astonishing sword light, it seemed to have the power to pierce the universe!\n\nFlying sword Immortal Gu and the iron crown eagles rapidly approached each other. In the blink of the eye, flying sword Immortal Gu flew through the first iron crown eagle and proceeded to pierce the second one without any loss in momentum.\n\nTwo birds with one stone!\n\nThe iron crown eagle in front flew for a moment before breaking apart.\n\nThe one behind was still intact, it continued to fly towards Fang Yuan, as if it had an immense grudge against him.\n\nFang Yuan was about to take back flying sword Immortal Gu when his mind shuddered!\n\nOut of nowhere, a burst of true meaning was entering his mind, Fang Yuan’s brows raised, he could not conceal his joy.\n\n“This is Reckless Savage’s infusion of true meaning! It seems that my original guess was not wrong, it succeeded!”\n\nFang Yuan was purposely undergoing tribulation in the icy plain, it was for the true meaning of Reckless Savage.\n\nBecause in historical records, when strength path and transformation path Gu Masters undergo tribulation in the icy plain, they would receive an infusion of Reckless Savage’s true meaning, obtaining a growth in their attainment levels.\n\nBut this gift was only for Gu Masters when they ascended to immortal. After the Gu Master becomes an immortal, the calamities and tribulations happen in their immortal apertures, they would not receive any infusion of true meaning.\n\nBut after Fang Yuan obtained the killer move immortal tribulation tempering aperture, he wondered if this killer move would be able to cause the infusion of true meaning.\n\nEarlier, when he killed the desolate beast snow monsters and small snow monsters, he did not receive any infusion of true meaning, he thought he was wrong. But after killing the iron crown eagle, there seemed to be an infusion of true meaning, although it was a dangerous situation, he could not confirm it.\n\nNow, he could finally feel the infusion of true meaning.\n\nA sense of understanding arose in him.\n\nHe seemed to have turned into an iron crown eagle, from birth, until its first flight, and until it soared the skies. He felt its wings flapping strongly, they had great strength. He clenched his fists like two claws of an iron crown eagle, he looked around, being able to see up to a gigantic distance away.\n\nHis strength path and transformation path attainment levels were rising.\n\nAnd his flying attainment level was also rising slightly!\n\nThe infusion of true meaning was like the guidance of Reckless Savage Demon Venerable, without any withheld information.\n\nUndeniably, the rise of attainment levels gave great benefits in all aspects.\n\nIf he trained normally, his attainment level might rise after decades or centuries. Other than dream realms, only something like the infusion of Reckless Savage’s true meaning here could raise the attainment level of someone so easily.\n\n“In fact, dream realms themselves are the manifestations of emotions, obsessions and desires, they are the remains of countless wills. Once one succeeds in exploring a dream realm, their attainment level would rise, it is the same as breaking free from the obstruction of emotions in the dream realm, without losing oneself, one could extract true meaning from these scattered memories and gain a growth in attainment level.”\n\n“Everything, in essence, is still true meaning infusion!”\n\nFang Yuan’s eyes flashed with bright light.\n\nThe iron crown eagle approached, but Fang Yuan easily dodged it.\n\nThere was only one iron crown eagle left, Fang Yuan created some distance from it and used sword marks targeting death to kill it without any mishaps.\n\nLooking over his immortal essence, there was still some left.\n\nEven though he used multiple sword path killer moves and rank seven Immortal Gu, Fang Yuan was well prepared, he was not as desperate as the time he was traveling.\n\nHe had not borrowed from Lang Ya land spirit yet.\n\nMost of his resources were in fact spent on the killer move immortal tribulation tempering aperture!\n\nThere were no enemies in the sky now, Fang Yuan looked at the ground.\n\nThe snow monsters stood on the ground, raising their heads and growling at him.\n\n“The number is higher now.” Fang Yuan frowned.\n\nAt the next moment, countless green wind blades and dark vortexes appeared out of nowhere, shooting down. Like surging waves of a river, he unleashed a terrifying attack that covered the entire area, engulfing all of the snow monsters.\n\nBoom boom boom…\n\nExplosions occurred continuously.\n\nAfter dozens of breaths of time, Fang Yuan stopped attacking.\n\nThe huge number of snow monsters had decreased innumerably, the ground had a lot of empty space now, only the desolate beast snow monsters were still around, like dozens of huge pillars.\n\nHe had only used mortal methods, they were not threatened by them.\n\nHuff huff huff.\n\nSmall sounds were produced, completely covered by the raging blizzard.\n\nMore small snow monsters emerged from the snow.\n\n“It has only been such a short time, but these snow monsters are still persisting!” Fang Yuan felt this was quite a headache.\n\nHe could only use sword marks targeting death to kill the desolate beast snow monsters quickly. At the same time, he used mortal methods to kill the uncountable number of small snow monsters.\n\nWhat made him feel strange was, no matter how many snow monsters he killed, be it desolate beasts or not, he received no true meaning of Reckless Savage.\n\n“This earthly calamity is very strange, there aren’t records of it in history. But at its current strength, it has already surpassed Hei Lou Lan’s ascension.”\n\nAt this time, spirals formed in the blizzard, as a change occurred.\n\nCranes flew out of the spirals.\n\nThese cranes had pure white and clean feathers, they were graceful and had beautiful cries, they were desolate beast nine palace cranes.\n\nFang Yuan licked his lips, he charged forward with bloodthirsty intent.\n\nAfter killing one, there was indeed an infusion of true meaning infusion, Fang Yuan felt very excited, his eyes were shining brightly.\n\nSnow descended, wild winds blew, Fang Yuan engaged in combat with these nine palace cranes.\n\nHe moved around rapidly in all directions, he could maneuver agilely as he flew up and down.\n\nAt first, he fought alone against many enemies, he was pushed back and fell into a passive position.\n\nBut after killing a few nine palace cranes, he had more space to move around, he could retreat and advance more easily.\n\nAs his gains increased, he started to gain control of the situation, he had an easier time.\n\nNine of these nine palace cranes had appeared this time, they were three times the number of iron crown eagles, but they were still killed by Fang Yuan, it just took a longer time.\n\nThe results were gratifying.\n\nFang Yuan could feel his attainment level rising, he was improving again.\n\nThis type of feeling towards getting stronger was extremely intoxicating.\n\nHowever, when Fang Yuan saw the uncountable number of snow monsters on the ground, his heart sank again.\n\nEarlier, he was only fighting over a dozen desolate beast snow monsters, but now there were fifty to sixty of them!\n\nAnd in the blizzard, more and more small snow monsters were appearing, while the desolate beast snow monsters were progressing to ancient desolate beast level.\n\nThis situation made Fang Yuan determined to stop it as soon as possible.\n\n“In this situation, I can only use the third sword path killer move!”\n\nImmortal killer move — Triple Layered Sword Wave.\n\nFang Yuan took in a deep breath, more than sixty percent of his concentration was on this, he activated more than five hundred mortal Gu at once, and even more supplementary Gu worms as time passed.\n\nThis killer move’s difficulty as well as the time needed to activate it were far higher than sword marks targeting death.\n\nThus, it could not be used extensively.\n\nFinally, Fang Yuan took out wave sword Immortal Gu.\n\nThis Immortal Gu looked like either a blade or water at various times, it expanded in the air, soon resembling a blue circular wave of water, it surrounded the area all around it.\n\nFang Yuan was about to attack the snow monsters, when at this time, a huge figure descended.\n\nFang Yuan raised his head and drew in a deep breath.\n\nHe saw that a giant ruin bat had formed and filled the sky, covering the surroundings!\n\n“Oh no!” Fang Yuan’s heart jumped.\n\nThis ruin bat was huge, it was an ancient desolate beast, able to fight rank seven Gu Immortals.\n\nAt the same time, ruin bats were space path beasts, they had incredible destructive force if they rampaged in the immortal aperture, they could even shatter the walls of the immortal aperture!"
}
