{
  "id": "1056-fang-yuan-undergoes-tribulation-45",
  "slug": "1056-fang-yuan-undergoes-tribulation-45",
  "title": "1056: Fang Yuan Undergoes Tribulation (4/5)",
  "order": 1055,
  "volume": null,
  "content": "“It is only my first earthly calamity, but there are so many desolate beast snow monsters, and even an ancient ruin bat…” Fang Yuan looked up with a bitter expression.\n\nThe ancient ruin bat was huge, it cast a shadow that loomed over Fang Yuan and countless snow monsters.\n\nAt once, the blizzard weakened.\n\nThe snow monsters stopped making cries and roars, they looked up at this ferocious beast in the sky.\n\n“Before leaving Lang Ya blessed land, I had already used luck path killer moves to increase my luck. Since the tribulation, I have been using dog shit luck Immortal Gu continuously. My luck should have reduced the might of the earthly calamity already. Even so, this earthly calamity is still so incredibly powerful!”\n\nFang Yuan gritted his teeth, focusing his mind again.\n\nThe ancient ruin bat flew in the sky, its body was huge like a mountain, crashing down on Fang Yuan.\n\nAt once, aura was bursting out, the air was compressed as a strong pressure could be felt.\n\nSword path killer move — Triple Layered Sword Wave.\n\nFang Yuan had no way to retreat, he could only face it and use the third sword path killer move.\n\nRumble!\n\nA loud sound.\n\nThe sword waves around him started moving around, they rumbled as ripples appeared.\n\nThese waves were shining with a silvery white light, they were extremely sharp and had incredible offensive power.\n\nThe waves moved upwards in defiance of gravity, splitting apart in the air, as multiple gigantic waves crashed at the ancient ruin bat.\n\nThe ruin bat did not make a sound, it smashed these waves.\n\nFang Yuan pushed with a hand, swoosh, another huge wave was summoned.\n\nThis wave was larger than the first one, it filled the entire surroundings. There were many ripples at the edge of the wave, they were shining and emitting a dangerous aura.\n\nWherever the sword waves went, everything was cleansed, the blizzard was wiped out and even air shattered.\n\nEvidently, this was an area of effect attack.\n\nIt used the rank seven wave sword Immortal Gu as the core, along with several water path Immortal Gu which were borrowed from Lang Ya land spirit by Fang Yuan.\n\nThe second sword wave crashed into the ruin bat.\n\nThe ruin bat, which was flying down, stopped moving for a moment, at the same time, it screeched out in pain.\n\nThe sword wave did not last long, after it receded, Fang Yuan could see that there were deep marks left by swords on the ancient ruin bat.\n\nIn normal situations, ruin bats would avoid danger and would retreat when they encountered danger that threatened their lives. But this ancient ruin bat was not a normal specimen, it was formed from the earthly calamity, after getting injured, it did not rest, it charged at Fang Yuan relentlessly.\n\nThe ruin bat was a space path beast, facing it, Fang Yuan’s sword escape Immortal Gu had little effect.\n\nBecause the space around Fang Yuan was affected by the ruin bat’s strength. One or two steps would take several hundred steps to travel in reality.\n\nSimply dodging was a terrible idea. Even though the ruin bat flew slowly, its space path powers also restricted Fang Yuan’s speed.\n\nThe only way to resist was by eliminating the enemy, using offense against offense, that was the best plan!\n\nThankfully, triple layered sword wave could unleash three sword waves, its might grew with each wave.\n\nThe third wave!\n\nThe sword wave was ten meters tall, it crashed towards the ancient ruin bat with immense might, the sound of the moving wave filled the world. The ripples were sharp with sword light, even Fang Yuan, who was the user, felt his body shuddering, a feeling of chilliness inside him.\n\nBoom!\n\nThe sword wave and the ruin bat collided.\n\nThe ancient ruin bat’s charge halted, it raised its head and cried out in utter pain.\n\nThe sword wave struck at its stomach, the wounds from earlier were hit again, its injuries were deepening. Finally, when the wave was about to run out of water, it pierced through the ancient ruin bat’s back.\n\nPoof.\n\nWith a loud sound, a large amount of flesh and blood fell from the ancient ruin bat’s body.\n\nAfter being cut by the third sword wave, the ancient ruin bat ‘slimmed down’, its huge body became much smaller.\n\nThe gigantic mountain which emitted an immense pressure had been lifted.\n\nFang Yuan felt his entire body relaxing. The space path power that was restricting him earlier had vanished.\n\nThe heavily injured ancient ruin bat crashed to the ground, after floating around like a kite with its strings cut.\n\nWith a huge sound, snow and ice were sent flying on impact.\n\n“I killed it!” Fang Yuan was joyous, but his expression suddenly changed.\n\nA huge amount of true meaning entered his mind, like a waterfall from the nine heavens.\n\nThis true meaning far surpassed the total gains from earlier.\n\nIn an instant, Fang Yuan’s state of mind was scattered.\n\nFang Yuan forgot himself, he was like a ruin bat, from birth to growing up, until his death. Flying in the sky, he tore through space, traveling freely in the huge world.\n\nAfter a momentary daze, Fang Yuan jolted to awareness, his eyes, which were unfocused, gave off a sharp light.\n\n“It seems that too much true meaning would be like a snake swallowing an elephant, I would overeat and have a risk of dying from bursting my stomach!” Realizing this, cold sweat dripped from Fang Yuan’s forehead.\n\nReckless Savage’s true meaning was good, it was the fastest way to raise one’s attainment level.\n\nBut there was a limit to everything in the world. Too much of a good thing would lead to harm.\n\nWith too much of Reckless Savage’s true meaning, the Gu Immortal’s consciousness would be destroyed. Thankfully, Fang Yuan had a wisdom path foundation and had defensive wisdom path Immortal Gu that he borrowed from Lang Ya land spirit.\n\nOtherwise, Fang Yuan’s consciousness would be destroyed by the true meaning, after losing his senses, he might think he was truly a ruin bat that had died in the earthly calamity.\n\n“I have little immortal essence left, thankfully, the ancient ruin bat is already dead…”\n\nFang Yuan floated in the sky, looking down.\n\nAfter the ruin bat’s corpse landed on the ground, it turned into snow, breaking apart.\n\nBut there were a hundred desolate beast snow monsters on the ground, along with an uncountable number of small snow monsters, seventy feet tall ancient desolate beast snow monsters were starting to appear!\n\n“Damn it, it has only been such a short time.” Seeing this, Fang Yuan felt terrible, he felt a strong sense of helplessness towards such a huge group of enemies.\n\n“To clear up these snow monsters, I will need to borrow immortal essence stones from Lang Ya land spirit.” Fang Yuan was not willing to do it, he had already repaid the debt he owed to Lang Ya land spirit, but now he had no choice but to borrow again.\n\nThe blizzard which had weakened was getting stronger again.\n\nPalm-sized snowflakes flew down from the sky. Raging winds rampaged wildly.\n\nTwo ancient ruin bats started to form in the blizzard.\n\nFang Yuan’s body shook, his expression was ashen as he cursed internally: “I might as well die, what sort of earthly calamity is this? Even heavenly tribulations are not this terrifying!”\n\nThis was of course, just a complaint to vent his emotions, Fang Yuan gritted his teeth, he shot out like an arrow, taking the initiative to attack!\n\nThe ancient ruin bat earlier had almost killed him already. If two appeared at the same time and attacked Fang Yuan, he could not win!\n\nThe earthly calamity’s power was starting to decline, it was going to end.\n\nThese two ancient ruin bats formed slowly, it could not compare to earlier.\n\nFang Yuan wanted to attack before these two ancient ruin bats finished forming.\n\nBut at this time, a new blizzard started to fall from the sky.\n\nSeveral huge snowballs were directed towards him, they were like horse carriages, thankfully, Fang Yuan had quasi-grandmaster flying attainment, he dodged in time and was not hit.\n\nFang Yuan took a look, the perpetrators were the snow monsters on the ground.\n\nAfter the nurturing of the blizzard, the ancient snow monsters had increased in numbers, growing rapidly, earlier there were only a few, now there were twenty-eight of them.\n\nThese ancient snow monsters clenched their fists as snowballs formed. After growling, they stretched their hands as the horse carriage-like snowballs shot up like meteors, towards Fang Yuan.\n\nFang Yuan’s heart sank to rock bottom, these two ancient ruin bats were hard to deal with, and with these snowballs obstructing his movement, his plan would be delayed, by the time these two ancient ruin bats formed, Fang Yuan would fail this tribulation for sure!\n\nJust as Fang Yuan was in a dangerous situation while undergoing tribulation in his immortal aperture, someone else was also undergoing tribulation in the icy plain.\n\nThis was a Gu Master’s immortal ascension, the heaven and earth qi was turning into the tribulation.\n\n“Master, save me!” The Gu Master cried out, facing the attack of the frost lightning, he could not retaliate, he could only watch as death descended.\n\nBam.\n\nA soft sound echoed.\n\nAt the crucial moment, a figure stood in front of the Gu Master undergoing tribulation.\n\nThe frost lightning that was unstoppable against the Gu Master was fragile as paper in front of this person.\n\nThe frost lightning appeared and disappeared just as quickly.\n\nit was useless, it could not even touch that person’s clothing.\n\n“Master’s cultivation level is so high!” The Gu Master sighed. Ever since the tribulation started, he had been sighing and feeling shocked, he was almost numb now.\n\n“This is only the flying frost jumping lightning tribulation, it is not even one of the ten great catastrophes.” Gu Immortal Chu Du was expressionless, he felt regret looking at the lingering frost lightning.\n\n“Master, from your words, you are not happy with the intensity of the tribulation?” The Gu Master asked.\n\nChu Du answered plainly: “When Gu Masters ascend, they draw in heaven and earth qi, during this process, they would mingle with heaven’s will. If they ask any questions regarding cultivation, heaven’s will would give them an answer. This is also known as natural inspiration.”\n\n“But in the northern icy plain, when strength path Gu Masters undergo immortal ascension, they would trigger Reckless Savage’s true meaning. Because of this, the Gu Master does not interact with heaven’s will, instead, they will mingle with Reckless Savage’s true meaning, and their strength path and transformation path attainment levels will rise sharply.”\n\n“The stronger the tribulation, the higher the quantity of Reckless Savage’s true meaning gathered. I nurtured all of you disciples because I want the true meaning of Reckless Savage during your ascension. Obtaining the true meaning would allow my strength path attainment level to rise.”\n\n“So that’s it.” The Gu Master realized: “So this is what master meant regarding the need for my help when you made me your disciple back then?”\n\nChu Du was about to speak when a huge sound from a great distance was heard.\n\n“Hmm?” Chu Du looked, he saw that far away, space was cracked, like a broken mirror, the scene of Fang Yuan fighting with the ancient ruin bats in his immortal aperture could be seen.\n\n“This?!” Chu Du’s body shook, his eyes were shining immediately."
}
