{
  "id": "1058-blood-asset-immortal-gu",
  "slug": "1058-blood-asset-immortal-gu",
  "title": "1058: Blood Asset Immortal Gu",
  "order": 1057,
  "volume": null,
  "content": "Chapter 1058: Blood Asset Immortal Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThree days later, inside the sovereign immortal aperture.\n\nThe sovereign immortal aperture was extremely huge, its layout was like the five regions and nine heavens.\n\nAfter Fang Yuan succeeded in passing the tribulation, he had been staying inside the first layer of the nine heavens to heal.\n\nAt this moment, he was at a crucial moment of healing his injuries.\n\nFang Yuan was submerged hundreds of feet under a lake of blood which filled a wide surrounding range.\n\nHe was gravely injured, it was a sad sight. His entire lower body was cut away, only his upper body was in the lake of blood.\n\nThe lake of blood was full of life force, it entered his huge injury continuously.\n\nAfter three days, a blood-colored silhouette could be vaguely seen in the form of his legs and lower body.\n\nSuddenly, Fang Yuan opened his eyes.\n\nHis eyes were blood red, the moment he opened them, it was as if lightning shined deeply inside the dark lake of blood.\n\n“Blood path body refinement, restore my immortal body.” Fang Yuan cried out in his mind, countless thoughts were colliding.\n\nTens of thousands of mortal Gu were mobilized with thoughts, they shined with dazzling light.\n\nThese mortal Gu were placed in various parts of the blood lake.\n\nOnce connected, the entire dark lake of blood shined in a bright red light.\n\nGradually, the lights from these mortal Gu fused into one.\n\nA rank six Immortal Gu emerged from Fang Yuan’s body, floating upwards.\n\nThis Gu resembled a round pearl, it was as large as a goose egg, the pearl had countless markings on it that were moving around, like the blooming of a field of lotuses, or the rumbling of clouds.\n\nBlood path Immortal Gu — Blood Asset!\n\nThis Immortal Gu was not one known to Fang Yuan, this was a Gu innovated by the previous Lang Ya land spirit, he had created this using blood path Gu recipes he bought in treasure yellow heaven.\n\nBlood asset Immortal Gu’s effect was to protect a portion of the immortal materials or Gu worms during refinement. If the refinement failed, some of these immortal materials or Gu worms could be restored afterwards using blood asset Immortal Gu.\n\nEver since he obtained this Immortal Gu, the previous Lang Ya land spirit had saved a huge amount of resources. The previous land spirit treasured this Immortal Gu deeply, he would not exchange it no matter what.\n\nBut after changing personalities, the new Lang Ya land spirit most wanted to promote the rise of hairy men, he did not have much interest in Gu refinement.\n\nWhen transacting with Fang Yuan, blood asset Immortal Gu fell into Fang Yuan’s demonic clutches.\n\nFang Yuan obtained it and did not outwardly express any emotions, but he was overjoyed internally!\n\nThis Gu could only be used in refinement path in the hands of ordinary Gu Immortals. But Fang Yuan was a blood path grandmaster, not only could he display its full ability, he could also use it in a variety of ways that surpassed its original limits.\n\nLike now.\n\nBlood asset Immortal Gu caused the entire lake of blood to boil, like a volcano that was ready to erupt with molten magma underneath.\n\nGugugu…\n\nLarge numbers of bubbles floated to the surface of the lake.\n\nStreams of life force gushed into blood asset Immortal Gu like sparrows returning to their nests.\n\nBlood asset Immortal Gu floated above Fang Yuan’s head, it rapidly rotated, like an inexhaustible black hole, it drew away all of the vitality in the lake of blood.\n\nNext, after purification, a stream of life force that could be seen with the naked eye, resembling translucent flowing water, poured into Fang Yuan’s body.\n\nCrack crack.\n\nFang Yuan’s bones were cracking, it was a delightful sound. His withered flesh became enriched, inflating like a ball. The injuries on his skin vanished instantly. His long black hair grew out, covered in a layer of gloss.\n\nMost important was the huge injury on Fang Yuan’s body.\n\nThe translucent blood-colored silhouette of his lower body started to gain physical form under the injection of vitality.\n\nIn the blink of an eye, Fang Yuan’s heavy injuries healed, his flesh recovered and he was whole again!\n\nWhoosh!\n\nFang Yuan shot out of the lake of blood like an arrow, appearing in the air.\n\nHis consciousness swept around the area as he nodded in satisfaction: “This body created by sovereign immortal fetus Gu is truly profound and mystical. I have dao marks of every path, yet they don’t interfere with each other. Because of this, I can use healing methods of any path and display their full effect. If not, how could I recover from this terrible injury in only three days?”\n\nFang Yuan stretched out his arm, blood asset Immortal Gu shot out of the lake of blood like a meteor, into Fang Yuan’s hands.\n\nHolding this Immortal Gu in front of him, Fang Yuan took a look of appreciation before placing it on his chest.\n\nBlood asset Immortal Gu lived on Fang Yuan’s body, at his chest area, turning into a red pearl tattoo.\n\nThis type of storage was not safe. If Fang Yuan’s body was destroyed, blood asset Immortal Gu would also face destruction.\n\nImmortal Gu were extremely fragile, even toddlers could kill rank nine Immortal Gu.\n\nIt was safest to keep it in the immortal aperture.\n\nBut now, Fang Yuan’s sovereign immortal aperture was still in the outside world, he could only do this, but as long as he was careful, there would be no issue.\n\n“In the five hundred years of my previous life, I could not obtain a single blood path Immortal Gu even after a long search, I had no choice but to refine Spring Autumn Cicada. if I had this blood path Immortal Gu back then, I would have already achieved much more in life, even if the ten great ancient sects encircled me, I would be able to fight them confidently.”\n\nFang Yuan was not simply bragging.\n\nIn his previous life, he had battle strength at the peak of rank six, he had fought against two ordinary rank seven Gu Immortals and won.\n\nEven though there were many reasons for the outcomes, like the terrain and other coincidences, defeating a rank seven as a rank six was truly an incredible feat!\n\nOf course, compared to Bo Qing and Feng Jiu Ge, this was a very ordinary achievement. But the important thing was, Fang Yuan defeated the rank seven Gu Immortals without any Immortal Gu himself. He used blood path mortal Gu and mortal killer moves to defeat such strong foes!\n\nDuring that time, Fang Yuan became an immortal using blood path, he not only created his own blood path mortal Gu, he even designed many blood path killer moves, they were either high in power, had mysterious effects, or were very bloodthirsty abilities…\n\nFang Yuan’s blood path attainment level was grandmaster, he did not lack anything but a blood path Immortal Gu.\n\nIf he had it, he could quickly modify his mortal killer moves into countless immortal killer moves, his battle strength would surge immensely!\n\nIn his previous life, or even after rebirth, Fang Yuan did not obtain a single blood path Immortal Gu.\n\nAfter rebirth, he advanced rapidly, taking huge risks and facing great challenges, because of all sorts of reasons, he did not obtain a single blood path Immortal Gu.\n\n(Author’s note: Actually, it was the influence of heaven’s will.)\n\nUntil recently, he finally obtained blood asset Immortal Gu from trading with Lang Ya land spirit.\n\nActually, Fang Yuan did not want to start his blood path cultivation so early. Any blood path Gu Immortal would be detected by Heavenly Court and be listed on the Demon Judgment Board. Blood path was very harmful, even demonic cultivators did not like them, everyone wanted to exterminate them.\n\nWhen Fang Yuan obtained blood asset Immortal Gu, he thought: The less I use it, the better.\n\nBut situations were unpredictable.\n\nDuring the tribulation, he encountered Domination Immortal Chu Du, his life was at stake, he had to use blood asset Immortal Gu to create the immortal killer move to seal the gap in the aperture wall.\n\nWhen healing himself, Fang Yuan also used a blood path killer move. Only this healing technique could heal his injuries rapidly, and allow him to defend against the huge threat of Chu Du.\n\nFang Yuan did not want to ask for more help from Lang Ya land spirit, the more he exposed, the higher the chances of leaking information. Fang Yuan had reserved some information from Lang Ya land spirit, he concealed the biggest secret of sovereign immortal aperture.\n\nFang Yuan was a blood path grandmaster, with his five hundred years of deep accumulation, it was easy to modify blood path mortal killer moves into immortal killer moves, it was a natural process. It was unlike Hei Lou Lan in the past, who faced so much difficulty in elevating self strength phantom to immortal level.\n\nIn fact, he had created many blood path Immortal Gu recipes in his previous life. But because his refinement path and wisdom path attainment levels were too low, he could not continue on those deductions, they were very incomplete.\n\nAfter retrieving blood asset Immortal Gu, Fang Yuan thought to himself: “Three days have passed, Chu Du did not attack, it seems he has no methods to break into the immortal aperture.”\n\nThree days ago, Fang Yuan paid a huge price of getting heavily injured to seal the aperture wall’s gap, causing Chu Du’s plan to fail.\n\nIf Chu Du had any methods, he would have used them already.\n\nBut three days had passed, even if some methods needed time for preparation, they would not take three days, thus, Fang Yuan surmised that Chu Du had no options.\n\nThis was not strange.\n\nAfter an immortal aperture is placed in the Five Regions, as long as the entrance was not open, they would shrink into a tiny spot and be undetectable, outsiders could not break in.\n\nBack then, when Immortal Crane Sect attacked Hu Immortal blessed land, they had to use Fang Zheng’s bloodline as a connection to use blood path methods in sensing where the blessed land was.\n\nChu Du was a strength path Gu Immortal, while methods to pierce into immortal apertures involved space path.\n\nFang Yuan guessed correctly, but he did not relax as a result.\n\nEven though Chu Du could not break into the sovereign immortal aperture, he could stay behind and guard this area.\n\nThis was an expected situation.\n\nThinking from his perspective, as the strength path Gu Immortal Chu Du who wanted to obtain Reckless Savage’s true meaning desperately, would he ever give up such a huge opportunity?\n\nIn the past, when facing Liu tribe, a super force, Chu Du did not leave and stayed outside their headquarters, until Liu tribe’s first supreme elder fought with him! Fang Yuan was alone, how could he compare to Liu tribe? Even if he added in Lang Ya blessed land, it could not match Liu tribe. Those hairy man Gu Immortals had negligible battle strength.\n\nFurthermore, even if Chu Du could not break the aperture walls, he could find others to help.\n\n“It seems that I am trapped here for now. If I collect my immortal aperture and use Sword Escape, can I escape from Chu Du’s pursuit?”\n\nFang Yuan shook his head.\n\n“Sword escape Immortal Gu might be fast, but it flies in a straight line. I would need to stop if I want to change directions, this is a major flaw. Against ordinary Gu Immortals, it would work, but against Domination Immortal, it is not enough. I need at least an immortal killer move.”\n\nWhile thinking, Fang Yuan flew below the first layer of the heavens.\n\nWhen he got to the part of the sky where he was undergoing tribulation, the snow monsters sensed Fang Yuan and growled at him, ancient snow monsters even raised their hands, throwing huge snowballs at him.\n\nAfter sighing, Fang Yuan had no choice but to leave.\n\n“The earthly calamity is over, but these snow monsters are still around. I have to ignore them for now, in any case, this immortal aperture has nothing for them to destroy.”\n\n“I have sword escape Immortal Gu, but my sword path attainment level is too low. There is more hope in blood path methods. Next, I should modify mortal killer moves and create a blood path immortal killer move, using blood asset Immortal Gu as the core, for use in movement!”"
}
