{
  "id": "1067-both-sides-refine-gu",
  "slug": "1067-both-sides-refine-gu",
  "title": "1067: Both Sides Refine Gu",
  "order": 1066,
  "volume": null,
  "content": "Chapter 1067: Both Sides Refine Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSeveral days later, in a deep part of Central Continent’s Earth Abyss.\n\nShi Nu came back from the outside, reporting to Ying Wu Xie: “Master, I have already investigated clearly. Because of the huge cave-in, there was a massive commotion, Ancient Soul Sect sent out three Gu Immortals to investigate. According to your instructions, I have already lured several ancient desolate beasts and five desolate beast groups to them. Because there seems to be wild Immortal Gu in them, the three Gu Immortals from Ancient Soul Sect will be kept busy.”\n\nShi Nu was a rockman, he was born with earth path dao marks. Shi Nu’s earth path cultivation was extremely useful in an environment like Earth Abyss.\n\nYing Wu Xie nodded: “You did well in this matter, but heaven’s will is everywhere, do not be careless. When I am refining Gu, heaven’s will might influence these Gu Immortals to cause them to come here and ruin our plan!”\n\nShi Nu thought for a moment before speaking: “Master is right, but in this direction, we have already arranged three groups of desolate beasts to obstruct them. Even if they get past the desolate beasts and arrive here, we will have enough time to react.”\n\nYing Wu Xie shook his head slightly: “You have not seen the true power of heaven’s will. Not only can it influence Gu Immortals, it can also affect desolate beasts and desolate plants. At the crucial moment, these desolate beast groups might charge at us.”\n\nShi Nu’s expression changed: “If the desolate beast group charges here… what do we do?”\n\nWhat he meant was, were his earlier preparations of luring the beast groups simply shooting themselves in the foot?\n\n“No need to worry. My confidence does not lie in these desolate beast groups or ancient desolate beasts. It is in this super Gu formation!” Ying Wu Xie said as an insightful light flashed across his eyes.\n\nHere was the safest place in Central Continent.\n\nThis super Gu formation covered all aspects, it not only hid them from heaven’s will, it prevented the deductions of wisdom path Gu Immortals, and also had incredible offense and defense, it could even assist in refining Gu.\n\nWhen Spectral Soul was in the door of life and death, he devoured souls and gained the memories and cultivation experiences of countless Gu Immortals. When he was alive, he was Spectral Soul Demon Venerable, his talent was top tier even throughout history.\n\nExperiences of formation path and refinement path were all absorbed by Spectral Soul, he saved a lot of time and effort because of this, he raised his formation path, refinement path, and other paths’ attainment levels to great grandmaster.\n\nAnd this super Gu formation was designed by Spectral Soul in the door of life and death, one could imagine how powerful it was.\n\nYing Wu Xie was relying on this super Gu formation to refine Gu, it was an ingenious idea.\n\nEven if desolate beast groups or ancient desolate beasts came charging, he could use the super Gu formation to kill these desolate beasts and ancient desolate beasts, using their souls to fuel the super Gu formation and increase its might. Thus, there was no issue of creating trouble for themselves.\n\nShi Nu’s worry was undue, even though he had lived here for a long time, he did not know the true power of this Gu formation.\n\n“I did not destroy Spring Autumn Cicada, heaven’s will resides inside this Gu, thus, the location of the super Gu formation is known by heaven’s will. But it is not a problem, even if Heavenly Court’s rank eight Gu Immortals attack us, I can defend us for some time. With Heaven Overseeing Tower destroyed now, even though they have fate Gu, the chances of Heavenly Court getting here are low!”\n\nYing Wu Xie did not give up on Spring Autumn Cicada after careful consideration.\n\nFang Yuan could use Spring Autumn Cicada to destroy Shadow Sect’s plan of a hundred thousand years. Then why couldn’t Ying Wu Xie also use Spring Autumn Cicada as his final trump card?\n\nHeaven’s will was vast, it only cared about balance, it did not bear grudges. Anyone who threatens this world or threatens the life forms in this world would be targeted by heaven’s will.\n\nRight now, heaven’s will’s main target was Fang Yuan, not Ying Wu Xie.\n\nThus, even though Spring Autumn Cicada was full of heaven’s will, it was still useful to Ying Wu Xie.\n\nAnd in Ying Wu Xie’s plans, he was going to re-refine Spring Autumn Cicada, to clear out the heaven’s will inside, making this legendary Gu his own.\n\nBut these were future plans.\n\nRight now, Ying Wu Xie’s mind was on refining Fixed Immortal Travel.\n\nThis Immortal Gu was the key to resolving his problem!\n\nWith this Immortal Gu, he could go anywhere, he would regain the freedom he needed.\n\n“There is no time, we should refine Fixed Immortal Travel now. Shi Nu, don’t resist, I will activate the Gu formation and send you to the formation core, you will assist me with refining the Gu.” Ying Wu Xie ordered.\n\n“Yes master, I will do my best, even if I have to stake my life!” Shi Nu quickly responded.\n\nAfter moving Shi Nu, Ying Wu Xie also came to the most central formation core. As for Tai Bai Yun Sheng and Hei Lou Lan, they were moved to two other formation cores.\n\nEven though it was only a rank six Fixed Immortal Travel, this Gu refinement was very significant to Shadow Sect’s future, and even the situation of the five regions.\n\nThe Gu refinement began!\n\nHalf a month later, Northern Plains, Lang Ya blessed land.\n\nThe first refinement attempt of change form Immortal Gu was about to begin.\n\nFang Yuan stood in Cloud Cover Continent, he was looking at Lang Ya land spirit with a serious expression.\n\nLang Ya land spirit was no longer so sagely, he was muscular and brawny, he had black hair on his body as he floated in the sky like a demonic god.\n\nHe growled, his voice filled the scene, clouds scattered upon his action.\n\nDao marks seemed to have lit up due to his voice, the surroundings were full of them.\n\n“These dao marks are mostly refinement path dao marks, they are exceptionally good assistance in Gu refinement!” Lang Ya land spirit introduced proudly.\n\nHe growled again.\n\nWhile growling, lumps of light shined in the entire sky, they shone with beautiful and vibrant lights, it was a dazzling sight.\n\n“What is happening in the sky?”\n\n“Quickly look, an immortal miracle has occurred again!”\n\n“Not long ago, there was a rainbow beam, and now, there are rainbow stars in the sky, this is such a grand sight!”\n\nAt once, in Black Hair Continent, Yellow Hair Continent, and White Hair Continent, there were huge commotions as all sorts of people, from beggars to royalty, looked up with enthusiastic gazes, at the stars in the sky.\n\n“Each star is oozing with Immortal Gu aura, these are the components of the Immortal Gu House, Refinement Cauldron?” Fang Yuan asked in a questioning tone.\n\nLang Ya land spirit nodded, saying regretfully: “You guessed right, it is a pity that most of the core Immortal Gu are gone, if Refinement Cauldron was intact, the chances of refining change form Immortal Gu are sixty percent!”\n\n“But forget it if its lost, I am not going to repair Refinement Cauldron anyway, what can the complete Refinement Cauldron do? True strength does not lie in Immortal Gu, it depends on the Gu Immortal themselves.”\n\n“Pay attention, I am about to start!”\n\nAt this time, the dao marks in the surrounding hundred li lit up, the sky was shining in rainbow colors.\n\nLang Ya land spirit was high in the sky, countless Gu worms were flying around him, large numbers of mortal Gu materials were instantly refined by him, the speed was so fast Fang Yuan could barely keep up by looking.\n\nIn a while, Lang Ya land spirit growled: “Your turn.”\n\nIn an instant, Fang Yuan’s vision changed, he replaced Lang Ya land spirit in his position, floating in the air. As for Lang Ya land spirit, he was standing on the ground, watching Fang Yuan.\n\nAs it turned out, Lang Ya land spirit had assessed the situation and decided that this Gu refinement was going to use a dual Immortal Gu refinement method. Lang Ya land spirit was going to use the hairy man Gu refinement method, while Fang Yuan was going to process the important immortal materials. They held equal importance in this.\n\nFang Yuan was amply prepared. After appearing in the sky, he waved his hands as he took out a large basin of interior rain.\n\nLang Ya land spirit saw this and nodded, feeling slightly pleased.\n\nFang Yuan was calm and collected, he had deep foundation in the basics, his methods also had an indescribable essence of profundity.\n\n“This lad is worthily a reborn individual, with his previous life’s experiences, his refinement path attainment level is reaching grandmaster. But to take this final step, it will not be easy.” Lang Ya land spirit assessed.\n\nThe Gu refinement proceeded smoothly, all of the steps were meticulously followed. Even if accidents occurred, they were small and negligible.\n\nFang Yuan and Lang Ya land spirit made ample preparations. And because Fang Yuan and Lang Ya land spirit were not unskilled in refinement path, it was a cooperation of two experts. It was not strange to have such progress.\n\nFor three days and nights, Lang Ya land spirit and Fang Yuan worked without rest, their hard work paid off in the form of an incomplete Immortal Gu.\n\nLang Ya land spirit saw this and was overjoyed: “It seems that this first Gu refinement is likely to succeed! As long as the last few steps have no issues…”\n\nBefore he finished his words, the sky rumbled, thunder resounded as lightning flashed.\n\nThe Immortal Gu was about to form, tribulation descended!\n\nFang Yuan’s expression changed, but his hands were still stable, manipulating the mystical icy flame, tempering the incomplete Immortal Gu.\n\n“Don’t worry, it is merely a rank six Immortal Gu’s tribulation, it is nothi… what?!” Lang Ya land spirit’s pitch became extremely high, like a rooster held by its neck.\n\nHis eyes were staring wide at the rumbling tribulation lightning in the sky.\n\nBefore the tribulation descended, the intensity and aura had already far surpassed the standards of rank six in Lang Ya land spirit’s memories.\n\nIn fact, even rank seven Immortal Gu would not result in such tribulation lightning!\n\n“Why did this happen?!” Lang Ya land spirit growled angrily in confusion.\n\n“First supreme elder, take care of the Gu refinement, I will deal with the tribulation.” Fang Yuan gritted his teeth.\n\n“No! At the crucial moment, you cannot leave, your Dog Shit Luck is protecting the Immortal Gu. Let me deal with the tribulation, everyone, form the ancient battle formation!” Lang Ya land spirit shouted.\n\nAs he said that, close to ten hairy man Gu Immortals flew to him. As silvery light flashed, a huge silver giant appeared again!\n\nThe second ranked battle formation in the Olden Antiquity Era — Heavenly Giant Solor!\n\nCentral Continent, Earth Abyss.\n\n“Huff, huff, huff…” Ying Wu Xie breathed roughly, his eyes were red, he was like a gambler who had lost almost all his money, and was desperate to recoup his losses.\n\nSince half a month ago, he had been trying to refine Fixed Immortal Travel, up until now, he had already failed eight times!\n\n“Damn it, I only have two chances left.”\n\n“I have the Gu formation to help me, but I still failed eight times. The human isolation style truly has lower success rate compared to the hairy man heaven and earth style.”\n\n“However, even if Yu Mu Chun were still alive, I would never use the hairy man heaven and earth style. Heaven’s will wants to get rid of me, if I give it this opportunity, it will use the tribulations to attack. If a tribulation that counters the super Gu formation destroys it, there will be trouble!”\n\n“Fang Yuan does not know about heaven’s will, he is using the hairy man heaven and earth style. Hehe, good luck to him.”"
}
