{
  "id": "1070-sacrifice-a-rook-to-save-the-king",
  "slug": "1070-sacrifice-a-rook-to-save-the-king",
  "title": "1070: Sacrifice A Rook To Save The King",
  "order": 1069,
  "volume": null,
  "content": "Chapter 1070: Sacrifice A Rook To Save The King\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nIn Central Continent, who would deduce Ying Wu Xie?\n\nYing Wu Xie’s first thought was Heavenly Court.\n\nThe number one Gu Immortal force in the world since the Remote Antiquity Era.\n\nThe Heavenly Court that three Demon Venerables could not take down.\n\nThe Heavenly Court that had three generations of Immortal Venerables leading it.\n\nEven when Spectral Soul Demon Venerable was invincible in the world, he did not attempt to attack Heavenly Court.\n\nThe supreme Heavenly Court!\n\nAs the super Gu formation continued to run, resisting the wisdom path deductions of the mysterious great expert, the entire Gu formation was shining in dark eerie light, it was cracking under the pressure.\n\n“In just a short time, who is it that has made the super Gu formation so overworked? Only Heavenly Court’s wisdom path great expert can do it!” Ying Wu Xie’s expression was pale, his back was covered in sweat.\n\nAfter Spectral Soul Demon Venerable died, and he returned to the door of life and death, Shadow Sect had existed, having been developed over a hundred thousand years, achieving its peak due to immaculate planning, but after the battle of Yi Tian Mountain, the losses were terrible, only some remnant forces were left. Now, Spectral Soul was stuck in the dream realm, only Ying Wu Xie was left as the final hope.\n\nYing Wu Xie knew deeply how heavy the burden on him was.\n\nIf he was deduced, without Fixed Immortal Travel to teleport and escape, he would definitely be assaulted by a large number of Heavenly Court Gu Immortals, until he died.\n\n“Never mind if I die, but my main body will fall into a desperate situation. I, Spectral Soul Demon Venerable, will die for real! I will become history. I am not resigned to that fate!”\n\nYing Wu Xie howled, he struggled to get up.\n\nHe invested his attention and immortal essence into the super Gu formation.\n\nThe Gu formation started to become more stable, the eerie light flowed like water, moving in the formation, the cracking sounds also became softer.\n\nWith a Gu Immortal controlling it, the Gu formation could display a completely different level of power!\n\nEarlier, this super Gu formation did not have Ying Wu Xie controlling it, but it could still defend against Fairy Zi Wei’s deductions. With Ying Wu Xie’s support, its might rose by more than ten times, the situation was under control.\n\nBut Ying Wu Xie’s situation was becoming worse.\n\nHe had just woken up, his condition was not good.\n\nBecause the Gu refinement failed, and he used his trump card killer move to increase his luck, his soul was severely injured.\n\nAfter waking up, he controlled the super Gu formation without rest, he did not even have time to heal his injuries.\n\nYing Wu Xie controlled the super Gu formation for a while, he felt dizzy and saw stars in the air, his body was shaking as he almost fainted again.\n\n“No! This super Gu formation is hard to control, we have to defend against the wisdom path deduction, my mental energy is severely drained, I cannot continue resisting it.”\n\nYing Wu Xie’s heart sank.\n\n“Shi Nu! Hei Lou Lan!” He called, left with no choice, he told these two the secret method to manipulate the super Gu formation and let them control it.\n\nA while later, he could not endure it anymore, he fainted.\n\n“Master!” Shi Nu was very loyal, after being able to control the super Gu formation, he found that Ying Wu Xie’s situation was bad and quickly used the Gu formation to heal Ying Wu Xie.\n\nHei Lou Lan was in charge of defending against Fairy Zi Wei’s deduction.\n\nThe situation was stable again.\n\nYing Wu Xie finally woke up again.\n\nHe was in a better state, once he woke up, he asked: “How long was I unconscious for?”\n\nShi Nu replied: “Two days and three nights, master.”\n\n“Did they stop the deduction?” Ying Wu Xie asked again.\n\n“Not even once.” Hei Lou Lan transmitted.\n\nYing Wu Xie’s expression was grim, his heart sunk to rock bottom: “Two days and three nights of deduction without stopping, the other party is indeed a wisdom path great expert of Heavenly Court, their wisdom path attainment can match Heaven Overseeing Tower Lord! Sigh, Heavenly Court…”\n\nHeavenly Court’s foundation was too deep.\n\nIt had been under the rule of three Immortal Venerables, with countless rank eight Gu Immortals joining throughout history. Shadow Sect had developed for a hundred thousand years, it had a huge force, but compared to Heavenly Court, its foundation was too shallow.\n\nShadow Sect had researched for tens of thousands of years, they found an opportunity coincidentally and paid a heavy price to send the traitor Lian Jiu Sheng into Heavenly Court.\n\nBut Lian Jiu Sheng could not get much intel after joining Heavenly Court.\n\nMost of Heavenly Court’s Gu Immortals were sleeping, they rarely were active.\n\nHowever, just the small amount of information obtained, showing a portion of Heavenly Court’s power, made Shadow Sect feel great trepidation.\n\nThe biggest concern was Heavenly Court’s rank nine fate Gu. This Immortal Gu was only damaged during Red Lotus Demon Venerable’s time, it was not completely destroyed.\n\nUsing rank nine fate Gu as the core, the rank nine Immortal Gu House Heaven Overseeing Tower had incredible might, it could truly oversee everything. Its range of detecting fate escapees spanned over the whole five regions, along with white heaven and black heaven, it was a shocking scope.\n\nThe second concern was that Heavenly Court’s grotto-heaven was free from tribulations, seemingly because it had devoured large numbers of fragments of the seven broken immemorial heavens.\n\nFinally, Heavenly Court’s Gu Immortals had unfathomably deep research regarding immortal apertures. In this regard, even Spectral Soul could only gasp in amazement.\n\nAny rank eight Gu Immortal who joins Heavenly Court would first have to contribute their immortal aperture, and combine it into Heavenly Court’s grotto-heaven. When they go outside of Heavenly Court, they would be given a mystical phantom aperture for storing immortal essence and Gu worms.\n\nThis method was among the deepest secrets of Heavenly Court, it was the work of Primordial Origin Immortal Venerable! After rank eight Gu Immortals fuse their immortal apertures into Heavenly Court’s grotto-heaven, they would be free from tribulations, they could also sleep and slow down the loss of their lifespan.\n\nHeavenly Court was created three million years ago during the Remote Antiquity Era. By now, it had the grotto-heavens of three Immortal Venerables, along with countless rank eight Gu Immortals’ grotto-heavens, they were all fused into Heavenly Court.\n\nThus, the size of Heavenly Court’s grotto-heaven was unbelievable, the amount of resources in immortal materials inside was immeasurable. With just these resources, Heavenly Court was self-sufficient, it did not need anything from the five regions.\n\nIt was unknown just how many rank eight Gu Immortals were sleeping inside Heavenly Court, or even how many members there actually were in Heavenly Court.\n\nBut just by thinking about it, one could understand the terrifying might lurking in Heavenly Court.\n\nHowever, since ancient times, lifespan Gu had been the traditional way to gain lifespan. For the Heavenly Court Gu Immortals to use sleep to extend their lives, there was definitely a drawback. But Lian Jiu Sheng had never uncovered what this drawback was, it was among Spectral Soul’s greatest regrets.\n\nCompared to Heavenly Court, Shadow Sect with a hundred thousand years of foundation was too weak. Shadow Sect was like an iceberg, Zombie Alliance, which was scattered over all five regions, was just the tip of the iceberg. Old Man Yan Shi, Bo Qing, and Purple Mountain True Monarch, were hidden under the iceberg. As for Heavenly Court, it was the sea that carried the iceberg. The sea was unfathomably deep, even though the iceberg floated on the sea, nobody knew what was hiding inside the sea, or what ferocious creatures were dwelling below. Maybe the Gu Immortals were already dead, but nobody knew the truth, and they were not going to find out either.\n\nHeaven Overseeing Tower Lord, Lian Jiu Sheng, Bi Chen Tian, Fairy Zi Wei, Granny Sha, they were all rank eight Gu Immortals who joined Heavenly Court in the last thousands of years. The depths of the sea was not explored yet, these were just huge waves on the surface.\n\n“Master, what do we do now?” Shi Nu asked.\n\nYing Wu Xie fell into deep contemplation.\n\nHe racked his brains, thinking hard!\n\nAt the moment, Fairy Zi Wei’s deduction was like a long spear forcing Ying Wu Xie and the rest to raise their shield and defend against (the super Gu formation). Even though it was powerful and could block Fairy Zi Wei’s deduction, this way, by controlling the super Gu formation, Ying Wu Xie and the rest were restricted from doing anything else.\n\nAnd just defending themselves was too passive, they were going to lose eventually, it was not a wise decision.\n\n“Heavenly Court targeted me not only to deal with Shadow Sect, but also because they want to pursue Fang Yuan. My body is originally Fang Yuan’s, in a way, I am shielding him from this disaster.”\n\n“It is very strange that I failed to refine Fixed Immortal Travel this time. I had ten chances and extremely high luck in the final one. Even if my luck was split, the chances of success are still very high. Fang Yuan could succeed his refinement even in that situation. My situation was far better than his, yet I still failed. I am afraid Fixed Immortal Travel has already been refined by someone. If that is so, it is likely Heavenly Court!”\n\nAt this time, over in Lang Ya blessed land, the traitor Sixth Hair had already sent a letter of apology to Ying Wu Xie.\n\nThus, Ying Wu Xie had a clear understanding of Fang Yuan’s situation.\n\n“It seems I can only sacrifice a rook to save the king.” Ying Wu Xie had a resolute expression.\n\nHe decided to abandon his subordinates to obtain a chance to escape.\n\nUsing the super Gu formation, his aura could be concealed for some time, Fairy Zi Wei’s deductions would be drawn to the super Gu formation.\n\nThis way, Ying Wu Xie could escape in the meantime, going through the regional walls and leaving Central Continent.\n\nCentral Continent was a tiger’s den, there were too few remnant forces of Shadow Sect. Leaving this place and going to any of the other four regions would be a huge help to Ying Wu Xie.\n\n“I failed to refine Fixed Immortal Travel, but I am only a rank six bottom-tier immortal zombie, it is far easier for me to pass the regional walls compared to rank sevens and eights. Now, I can only work hard to travel the four regions and gather my remnant forces. Even if Heavenly Court has the rank six Fixed Immortal Travel, those rank eight Gu Immortals cannot use it. Heaven Overseeing Tower has been destroyed, they cannot locate me as well.”\n\n“I can only abandon this place. And to control the Gu formation, at least two rank sixes or one rank seven are needed…”\n\nYing Wu Xie thought about it and decided to give up on Shi Nu, bringing Tai Bai Yun Sheng and Hei Lou Lan with him.\n\nThe loyalty of these three was not an issue, especially Hei Lou Lan, followed by Shi Nu,and finally, Tai Bai Yun Sheng.\n\nThe more important reason was that he had to pass the regional walls many times. The lower the cultivation level, the better it was when going through them. Shi Nu’s rank seven cultivation level was a burden instead.\n\nYing Wu Xie made his decision and executed it.\n\nShi Nu had no objections, he was utterly loyal, he even passed all of his accumulated Gu worms and the rockman tribe in his immortal aperture to Ying Wu Xie completely.\n\nYing Wu Xie’s immortal aperture was a dead land, he kept the Gu worms while passing the rockman tribe to Hei Lou Lan, letting them live in her immortal aperture.\n\nBringing Hei Lou Lan and Tai Bai Yun Sheng, with Shi Nu left to draw the attention, Ying Wu Xie retreated, his target was the closest regional wall."
}
