{
  "id": "1073-wisdom-is-hard-to-use",
  "slug": "1073-wisdom-is-hard-to-use",
  "title": "1073: Wisdom is Hard to Use",
  "order": 1072,
  "volume": null,
  "content": "Chapter 1073: Wisdom is Hard to Use\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nTreasure yellow heaven came from Daoist Countless Treasures.\n\nIn the Medieval Antiquity Era, a rank eight Gu Immortal, known as Daoist Countless Treasures, acquired a fragment of yellow heaven by chance. He fused the fragment into his grotto-heaven, and formed treasure yellow heaven.\n\nAfter a Gu Immortal’s immortal aperture absorbs a fragment of the immemorial nine heavens, it would be placed in the outside world of the five regions, and could not be moved anymore.\n\nTreasure yellow heaven was the same, ever since it was placed in its location three hundred thousand years ago, it had not moved.\n\nBut where was treasure yellow heaven’s exact location? This was a huge mystery, people did not know. Wisdom path Gu Immortals had tried to deduce it over the years without finding the answer.\n\nTreasure yellow heaven’s original owner was Daoist Countless Treasures. After him, there were no successors.\n\nEven the many Immortal Venerables and Demon Venerables could not find the exact location of treasure yellow heaven.\n\n“Treasure yellow heaven has existed until today, it is the number one open market in the five regions’ Gu Immortal world. Why did it close suddenly?” Shang clan’s Gu Immortals were shocked and suspicious.\n\nEvery since Daoist Countless Treasures created treasure yellow heaven, it had been open for three hundred thousand years, it had unknowingly become the biggest help towards Gu Immortals’ cultivation, it had an important place in the mind of every Gu Immortal.\n\nFor the longest time, Gu Immortals had gotten used to the existence of treasure yellow heaven. Now that it was closed, everyone was caught off guard.\n\n“Why do you think that treasure yellow heaven closed suddenly?”\n\n“Oh no, we are after the resources gambled in Yi Tian Mountain, now that it is closed, that huge bet is stuck in treasure yellow heaven.”\n\n“Don’t tell me, treasure yellow heaven’s heavenly spirit is trying to steal this huge amount?”\n\nShang clan’s first supreme elder shook his head, he denied that idea: “Treasure yellow heaven’s heavenly spirit does not care about that bet, if it was corrupt, treasure yellow heaven would not have its reputation and status. There had never been a case of corruption in treasure yellow heaven in history. But regarding the closing of treasure yellow heaven, there have been a few instances.”\n\n“Is that so? We would like to know.” Shang Qing Qing quickly asked.\n\nShang clan’s first supreme elder spoke slowly, revealing a secret.\n\nAs it turned out, there were some instances recorded of treasure yellow heaven closing in history, they were due to the same reason.\n\nIt involved fragments of immemorial yellow heaven.\n\nThe immemorial nine heavens were red, orange, yellow, green, azure, blue, purple, white and black. Right now, only white heaven and black heaven remained. Yellow heaven had shattered long ago.\n\nBack then, Daoist Countless Treasures knew that he could not survive a coming tribulation, he used his own immortal aperture to absorb a small fragment world of immemorial yellow heaven, forming treasure yellow heaven. Even though he was trapped inside treasure yellow heaven and lost his freedom, he no longer faced any tribulations.\n\nAfter treasure yellow heaven absorbed the immemorial yellow heaven fragment, it could only continue to expand by absorbing other yellow heaven fragments.\n\nThere were several transactions recorded in history.\n\nCertain people had sold a fragment world of immemorial yellow heaven to treasure yellow heaven’s heavenly spirit.\n\nAfter the heavenly spirit obtained it, it closed treasure yellow heaven and focused on absorbing the yellow heaven fragment to expand itself.\n\n“This time, if there are no unexpected surprises, should also be this case.” Shang clan first supreme elder finally surmised.\n\nHe was right.\n\nIn this world, it might be that the only thing that could move treasure yellow heaven’s heavenly spirit were yellow heaven fragments.\n\nThe immemorial nine heavens had shattered long ago, yellow heaven fragments were nearly non-existent at this point. Only those with immense luck and opportunities could obtain them.\n\nBut Heavenly Court had a long history, its treasury was beyond imagination. It could take out a fragment of immemorial yellow heaven, and the size was quite large too.\n\nIf the amount was little, treasure yellow heaven’s heavenly spirit would not need to close treasure yellow heaven, it could absorb the fragment easily.\n\nNow, treasure yellow heaven closed, the yellow heaven fragment had to be so huge that the heavenly spirit had no choice but to focus entirely on the absorption.\n\nTreasure yellow heaven had been impartial all along, it did not side with anyone, it was mysterious and Heavenly Court could do nothing to it.\n\nIf Heavenly Court asked the heavenly spirit to reject Ying Wu Xie’s transactions openly.\n\nThe heavenly spirit would not respond to them, and Gu Immortals from the other four regions would not care either. With the five regional walls, Heavenly Court’s influence and control was mostly limited to Central Continent.\n\nBut Heavenly Court was extremely affluent, it tossed out one large yellow heaven fragment. This way, Ying Wu Xie’s plan to save himself was thwarted!\n\n“Damn it! Heavenly Court actually did this!” Ying Wu Xie’s face was ruthless, he clenched his fists, veins were popping, he was gritting his teeth until a grinding sound could be heard.\n\nHe was furious, but with the heavy handed method used by Heavenly Court, he could not do anything but watch helplessly.\n\nGuh.\n\nSuddenly, Ying Wu Xie felt a rush of blood as he spat it out, falling backwards.\n\nHatred and anger filled his heart, other than that, he also felt bone-chilling coldness.\n\nHeavenly Court directly sold the yellow heaven fragment cheaply, they were paying such a huge price to eliminate Ying Wu Xie, this showed their firm determination in this aspect.\n\nIt was a desperate situation!\n\nHeavenly Court’s move had blocked Ying Wu Xie’s final way out.\n\nThey were too ruthless.\n\nWithout treasure yellow heaven, even if Ying Wu Xie wanted to sell Immortal Gu, they were stuck with him.\n\nAnd even more disgustingly, his Immortal Gu Iron Crown Eagle Strength was still stuck inside.\n\nWithout the immortal materials from transactions, how can he continue to refine Gu?\n\nOne couldn’t cook a meal without the ingredients, without Immortal Gu, how could he get out of this situation?\n\nTreasure yellow heaven closed, the heavenly spirit was absorbing the yellow heaven fragment, this was not going to end quickly. In history, the shortest period was just over two months.\n\nThere was no way out!\n\nHe could only allow Heavenly Court to deduce while he and the rest defended and stalled for time, until finally, strong foes came to find them personally, and they failed to resist them.\n\nLang Ya blessed land.\n\nFang Yuan’s appearance had changed, he became an immortal zombie again.\n\nHe had once modified nirvana fire and created a strength path immortal killer move to alternate between life and death. He could be a living Gu Immortal, or a dead immortal zombie.\n\nBut now, he was not using this method.\n\nHis strength path Immortal Gu were all lost, he could not use that strength path killer move.\n\nFang Yuan’s plan was simple, his soul flew out and left his body, entering the corpse of a strength path immortal zombie.\n\nThe corpses of these strength path immortal zombies came from Blazing Heaven Demoness. After rebirth, Fang Yuan had still asked for these to make preparation for the life-and-death immortal aperture as a failsafe, he had obtained many strength path immortal zombies from Blazing Heaven Demoness.\n\nThese bodies were all placed in Star Form blessed land. After Yi Tian Mountain, he had gotten them back from Lang Ya land spirit.\n\nOther than these immortal zombie bodies, there were also large amounts of precious immortal materials.\n\nMost of the quasi-rank nine immortal materials were obtained from the Gu formation in Earth Trench. Some of the rank seven and eight immortal materials were picked up from Falling Heavenly River. He had benefited greatly from Bo Qing’s awakening, when his sword lights traversed Central Continent.\n\nFang Yuan did not have much immortal essence or immortal essence stones, but he did not lack Gu refinement materials. But the value of these immortal materials were too high, it was inappropriate to use them now.\n\nImmortal materials were not the key point, wisdom Gu was more important.\n\nFang Yuan was staring at wisdom Gu for a long time, but it did not move at all, let alone emit the light of wisdom.\n\n“Using other immortal zombie bodies in place of myself did not work. I cannot draw out the light of wisdom.”\n\nFang Yuan was not surprised at this.\n\nHe had already made similar experiments long ago in Hu Immortal blessed land.\n\nWisdom Gu had never been refined by Fang Yuan, he had only made an agreement with it back then because of the winds of assimilation.\n\nSurvival was the instinct of all living beings.\n\nBut wisdom Gu seemed to only respond to Fang Yuan as a whole. His body and soul were both needed to draw out the light of wisdom. If one was missing, if he only had his soul and not his body, it would not work.\n\n“That means, the most direct way is to just take back my original body?” Fang Yuan thought.\n\nHis original body was still an immortal zombie.\n\nThere was no need to change anything, it was suitable to bathe in the light of wisdom.\n\nBut this method, although it would work, was impractical.\n\n“Ying Wu Xie has already vanished… he could possibly have Spring Autumn Cicada, Fixed Immortal Travel, and other Immortal Gu. Other than that, Hei Lou Lan and Tai Bai Yun Sheng might be helping him.”\n\nEarlier, Fang Yuan had no time because of the calamity. Now, every time he thought about the problem called Ying Wu Xie, he felt a deep headache.\n\n“Thus, I all the more need to refine Fang Zheng into a blood deity.”\n\nFang Yuan’s current body was created from sovereign immortal fetus Gu, he had no parents, he had no bloodline relationship to anything in this world.\n\nBut Fang Yuan still wanted to refine Fang Zheng into a blood deity.\n\nThe blood deity refined using Fang Zheng could counter Fang Yuan’s body.\n\nEven if the immortal zombie body could not be taken back later, Fang Yuan could use the base of Fang Zheng’s blood deity to modify it. Or possibly, he could combine it with his soul to regain wisdom Gu’s acknowledgement.\n\nOf course, this was purely Fang Yuan’s intuition.\n\nBut intuition was not to be underestimated, especially when Fang Yuan’s blood path attainment level was at grandmaster level.\n\nWhen Fang Yuan was testing wisdom Gu, Lang Ya land spirit was also observing. Seeing the results, he sighed and felt much regret.\n\nFang Yuan looked towards Lang Ya land spirit in concerned fashion: “Does first supreme elder have any methods to use wisdom Gu?”\n\nLang Ya land spirit stared at Fang Yuan, replying petulantly: “The simplest method is to raise your cultivation level to rank nine and directly refine this wisdom Gu!”\n\nFang Yuan smiled bitterly: “I know this method too, I am asking if there are other methods?”\n\n“Sigh, there is a method that isn’t a method. I can feed it with lifespan Gu continuously, after feeding it for some time, I might obtain wisdom Gu’s acknowledgement. If this method works, wisdom Gu would be mine, by then, you would have to give it to me no matter what.” Lang Ya land spirit thought about it and smiled to himself.\n\nFang Yuan’s eyes drooped: “Is it really fine to directly say it?”\n\n“You think I want to?!” Lang Ya land spirit was stomping his feet: “Land spirits cannot lie, damn it, why did I tell you about my motives again? You accursed fellow!”"
}
