{
  "id": "1078-transaction-with-shadow-sect-33",
  "slug": "1078-transaction-with-shadow-sect-33",
  "title": "1078: Transaction with Shadow Sect (3/3",
  "order": 1077,
  "volume": null,
  "content": "Chapter 1078: Transaction with Shadow Sect (3/3)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThere had never been good methods to transport Gu Immortals across regions.\n\nBecause Gu Immortals had little need for this!\n\nWhen Gu Master undergo immortal ascension, they would become Gu Immortals of their respective regions due to the heaven and earth qi. For example, they would be a Northern Plains Gu Immortal, or a Central Continent Gu Immortal.\n\nGu Immortals had a territorial mentality, Gu Immortals from other regions were usually ostracized. At the end of the battle of Yi Tian Mountain, Hei Lou Lan and Tai Bai Yun Sheng were pursued by Southern Border Gu Immortals, this point was showed clearly. In this aspect, Eastern Sea was more open.\n\nThe territorial mentality was not the key, most importantly, once in a while, Gu Immortals had to place their immortal apertures in the outside world to draw in heaven and earth qi and stabilize it. At this time, the heaven and earth qi needed was very specific. If a Northern Plains Gu Immortal placed their immortal aperture in Central Continent and took in Central Continent’s heaven and earth qi, there would be huge problems.\n\nThe third reason was calamities and tribulations. Gu Immortals faced calamities and tribulations continuously, who would have the time to run around? What was the point of going to other regions? Unless they had important reasons, like clues to a huge inheritance, or maybe for investigation missions like Feng Jiu Ge.\n\nThere was one thing to note.\n\nThere was little demand for Gu Immortals to travel across regions, but Immortal Gu and immortal materials were not the same!\n\nThey had huge demand for them.\n\nAnd these demands were mostly settled through treasure yellow heaven.\n\nDue to all sorts of reasons, few people researched in regional transportation of Gu Immortals. In history, there were barely any results. Zombie Alliance’s super Gu formation was merely used to transport immortal materials.\n\nWho would waste their time and effort to research on something useless?\n\nGu Immortals had huge pressure towards survival! Even though they were ‘immortals’, they could not live freely and peacefully. Managing their immortal apertures, raising Immortal Gu, and dealing with tribulations, these were enough for all Gu Immortals to slog their lives out.\n\nThus, since long ago, cross-regional transportation methods for Gu Immortals were very primitive, they were developed slowly. As a result, when the grand ten great ancient sects of Central Continent dispatched a team of Gu Immortals to go Northern Plains, they barged through two regional walls.\n\nIn four to five hundred years, there would no longer be a need to research on this. Because the five regional walls would start to disappear, the five regions will merge into one!\n\nThis was something for the future, forget about it for now.\n\nIn the hall, Fang Yuan let out a hearty laugh.\n\nHe had probed for so long, he finally had a clear understanding of this transaction.\n\n“Fang Yuan, why are you laughing?” Sixth Hair’s ominous feeling was growing.\n\n“Because I am happy. Even though the super Gu formation can only transport immortal materials, that is enough! Forget about information and whatnot. My first condition is my original body. Hand it to me.” Fang Yuan spoke quickly.\n\nSixth Hair’s expression changed.\n\nHe knew about wisdom Gu.\n\nIf Fang Yuan obtained his body, together with his soul, he could use the light of wisdom, and borrow the might of wisdom Gu once again.\n\nWhat did that imply?\n\nHe would be like a tiger with wings, he would soar to the sky!\n\nIn the past, Fang Yuan had a flaw, he did not have lifespan Gu to feed wisdom Gu. But now, Lang Ya land spirit had a good number of lifespan Gu to feed it.\n\nFang Yuan knew about heaven’s will already, if he had wisdom Gu’s help, how could he be stopped? He would be like an eagle in the sky, or a flood dragon roaming the seas. Together with the sovereign immortal aperture…\n\n“My goodness!” Sixth Hair cried out in his thoughts, these few elements alone were shocking, they were unprecedented! If they were combined together, he would gain unimaginable strength!\n\nHow would anyone else ever compete with him again?!\n\n“That will not work.” Sixth Hair shook his head: “Without a body, how can Lord Ying Wu Xie escape from his predicament?”\n\n“I have bodies.” Fang Yuan laughed: “I have many strength path immortal zombie bodies! We can trade one for one. You will not suffer a loss for sure, these immortal zombie bodies have more dao marks than my original body, you are definitely going to profit.”\n\n“Profit my ass!” Sixth Hair scolded Fang Yuan’s shamelessness internally, his expression became ugly, he snickered at Fang Yuan: “Let’s not beat about the bush, why would I not know your intentions?”\n\n“Oh… so you know about wisdom Gu.” Fang Yuan rubbed his chin.\n\n“Immortal Gu and information can be sold, but body… no way!” Sixth Hair rejected with a firm reply.\n\nBut Fang Yuan’s mood changed even more quickly: “Then there’s nothing to say! Goodbye, see you!”\n\nFang Yuan stood up and waved his hand, chasing Sixth Hair away.\n\n“…” Sixth Hair was stunned!\n\nHe was dazed in place, unmoving.\n\nSeeing him like this, Fang Yuan snickered internally, with a flourish of his sleeves, he took his leave.\n\nSixth Hair jolted to awareness, he said: “Fang Yuan, wait!”\n\n“You agreed?” Fang Yuan did not turn around, he only turned his head.\n\n“Body cannot be sold, the rest can be negotiated.” Sixth Hair insisted.\n\nFang Yuan snorted, walking ahead and through the door, leaving Sixth Hair’s vision.\n\nSixth Hair quickly chased him: “We have to be willing parties in a transaction! Fang Yuan, why must you make it difficult for us, if we encounter trouble, you will soon follow.”\n\nFang Yuan stopped moving, but he did not turn around even now, he left the back of his head facing Sixth Hair, it was very rude.\n\nSixth Hair heard Fang Yuan’s words: “You are right. But so what if I follow? At most, I will die.”\n\nSixth Hair walked several steps and chased after Fang Yuan, urging: “Fang Yuan, why the need to say these things? Who would believe such lies? Will you be willing to die? With Shadow Sect around, how many enemies are we drawing away from you? Without us, how long can you last? You think you can deal with heaven’s will? Even my main body failed after a hundred thousand years of planning! With a common enemy ahead of us, why are you like this?”\n\n“Noisy!” A sword wave appeared around Fang Yuan.\n\nRank seven Immortal Gu Wave Sword!\n\nSixth Hair was forced to retreat, he quickly said: “Careful, be careful! Don’t use Immortal Gu, it will ruin my arrangements. If Lang Ya land spirit finds out, we will both face the consequences.”\n\nFang Yuan snickered, he walked ahead as he said: “The body is my first condition, if this cannot be fulfilled, forget the rest! You have three days, go and have a good discussion with your Lord Ying Wu Xie.”\n\nSixth Hair stomped his feet: “Three days?! Fang Yuan, you know that Lord Ying Wu Xie is facing great danger, we have to fight for time.”\n\nFang Yuan walked away as his voice drifted over: “It is great that you realize this. Quickly agree to it, after the deal, you can use the immortal materials to refine Gu, and last an even longer time, right?”\n\nSixth Hair had a ruthless expression, he gritted his teeth as he pointed at Fang Yuan, killing intent surged: “Fang Yuan, don’t go overboard!”\n\n“So what if I do? I will not be the first to die. I can live well inside Lang Ya blessed land for some time. But you guys? Without Ying Wu Xie, Spectral Soul’s main body will remain trapped in the giant dream realm, hehe, the great Spectral Soul Demon Venerable, he is going to die before me. Hahaha!” Fang Yuan laughed, he walked through the door and vanished from Sixth Hair’s vision completely.\n\nSixth Hair stared with bloodshot eyes.\n\nFang Yuan’s shameless and thuggish attitude dealt a huge blow to him!\n\nIn less than half a day, Sixth Hair went to Fang Yuan again.\n\n“Lord Ying Wu Xie agreed.” Sixth Hair stared at Fang Yuan, he wanted nothing more than to tear him to shreds.\n\nA sharp light flashed across Fang Yuan’s eyes.\n\nSixth Hair agreed so quickly, on Ying Wu Xie’s end, the situation must really be terrible!\n\nThis was both good and bad.\n\nFang Yuan wanted to gain the most benefits from this trade, but he also wanted Ying Wu Xie to draw away the enemies for him. It was most beneficial to Fang Yuan for Heavenly Court and Shadow Sect’s remnant forces to fight.\n\n“We will trade the immortal zombie bodies first, one for one, before we continue with the others.” Fang Yuan said, adding: “If I find out that you tampered with the body, don’t blame me for what I will do. You know I am a person who has been reborn, I can use some future methods…”\n\n“Impossible! We will do the transactions all at once!” Sixth Hair was not easy to fool.\n\nBut Fang Yuan was a tougher nut to crack.\n\nA little later, Sixth Hair lost, he raised three fingers, gritting his teeth: “Fine, we will first trade the immortal zombie bodies. But there are only two deals after that. We will conclude this trade in three sessions!”\n\nThree days later in Lang Ya blessed land, the two made their transaction.\n\n“Okay, next will be Immortal Gu. I want all of my Immortal Gu, along with Self Strength, Man as Before, and Landscape as Before.” Fang Yuan said.\n\nSixth Hair had a curious expression: “So many Immortal Gu, do you have enough immortal materials?”\n\nFang Yuan laughed: “Of course.”\n\nA few minutes later.\n\n“This is what you mean by ‘of course’? You casually changed the quantity to be traded by yourself?! These immortal materials are not enough to buy even thirty percent of the Immortal Gu!!” Sixth Hair screamed furiously.\n\n“We can continue to negotiate the deal. What do you mean by changing it myself? I did not casually do it, I am very sincere!” Fang Yuan smiled lightly.\n\n“Your mother is sincere!” Sixth Hair cursed.\n\nFang Yuan’s expression stiffened: “This means you do not want to deal?” Saying this, his sleeves billowed as he turned around.\n\nSixth Hair was beyond furious: “Threatening to leave? The same trick again?!”\n\n“I don’t care, I am not the first to die anyway.” Fang Yuan shrugged, latching on Sixth Hair’s weakness.\n\nSixth Hair’s expression froze, he felt like he had fallen into an icy river.\n\nHe felt really foolish, why did he expose his own weakness?\n\nBut, with Fang Yuan’s shrewdness, even if he said nothing, he would sense it.\n\nThe second transaction was a long tug-of-war.\n\nFang Yuan’s price was way too low, Shadow Sect was not going to take it.\n\nIn a few days, they went through dozens of difficult negotiations, until both sides came to an agreement.\n\nFang Yuan relented a bit, but he still earned the most from this.\n\nSixth Hair had a downcast expression, his straight back had hunched already.\n\n“Thankfully, there is only one last deal left…”\n\nThe third transaction.\n\n“What?! We agreed on three transactions, why do you want to extend it to ten?!”\n\n“Fang Yuan, you shameless bastard, you fiend with no bottom line!”\n\n“Can’t you see the big picture at all? Die, let’s just all die together.”\n\nSixth Hair screamed, his throat went sore, blood was flowing out of his nose due to anger.\n\nBut Fang Yuan only said one thing, reflecting all of these statements: “I am not the first to die anyway. Once Ying Wu Xie dies, Spectral Soul’s main body is going to follow. After all, the dream realm is huge, the consumption of the soul is extremely rapid as well…”\n\n“Extremely rapid as well…”\n\n“Extremely rapid…”\n\n“Extremely…”\n\nFang Yuan’s voice was floating around in Sixth Hair’s head.\n\nNext, he fainted on the spot."
}
