{
  "id": "1080-flying-bear-transformation",
  "slug": "1080-flying-bear-transformation",
  "title": "1080: Flying Bear Transformation",
  "order": 1079,
  "volume": null,
  "content": "Chapter 1080: Flying Bear Transformation\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSeveral days later, Lang Ya blessed land.\n\nTwo figures were cutting through the air, before they suddenly stopped.\n\n“This land is a desolate area, it is suitable for our spar.” The figure ahead observed the surroundings, and spoke leisurely.\n\n“Brother Fang is right.” The figure behind was a hairy man Gu Immortal named Twelfth Hair, he spoke brightly and with a grin on his face.\n\nCompared to the other hairy man Gu Immortals in Lang Ya Sect, Twelfth Hair was somewhat special.\n\nBecause he not only cultivated refinement path, but also cultivated enslavement path. He was a dual cultivator of refinement and enslavement path.\n\nIt was not an easy thing for Gu Immortals to cultivate two paths, because almost all Gu Immortals only had one immortal aperture. When they underwent immortal ascension, the Gu worm they used for breaking open their aperture into an immortal aperture would be what decided their main cultivation path. The dao marks added on from passing tribulations would mostly be of their main path as well.\n\nHowever, in this world, there were many Gu Immortals that cultivated two paths as well, they were mostly rank six and rank seven. Cultivating one path primarily, while cultivating another path as a secondary path.\n\nSuch Gu Immortals often had fortuitous encounters, obtaining Immortal Gu that were suitable for cultivating two paths. For instance, Fang Yuan’s eat strength Immortal Gu could increase his strength path dao marks. If Gu Immortals of other paths obtained it, they could also dual cultivate strength path.\n\nTwelfth Hair was not an exception.\n\nIn his early years, because of an unexpected surprise when refining Gu, he obtained a completely new Gu embryo from the failed refinement. After his immortal ascension, he raised this Gu to rank six and named it Immortal Slave. This Gu could add enslavement path dao marks to his body.\n\nThis made him rather special among all the hairy man Gu Immortals.\n\nThe previous Lang Ya land spirit had taken great care of him. Although enslavement path did not have much of a relation to refinement path, Lang Ya land spirit encouraged Twelfth Hair to continue cultivating both paths, because the enslavement path dao marks in Twelfth Hair could provide huge help when refining enslavement path Immortal Gu.\n\nThe current Lang Ya land spirit regarded Twelfth Hair with even more respect. But what he prioritized was the aspect of battle strength. Twelfth Hair cultivated enslavement path, this was an excellent foundation. Lang Ya land spirit even gave beast enslavement Immortal Gu to him, intending to nurture him as their enslavement path battle strength!\n\nEvery emperor had his own favorites, but Twelfth Hair was even more well-liked and was the favorite of the current Lang Ya land spirit.\n\nFang Yuan had not been very sure on the details about these hairy men. But in the secret transactions with Ying Wu Xie, he obtained much intel about Lang Ya blessed land.\n\nThe intel could not be said to be very precious, but they were of extremely huge help to Fang Yuan, letting him have a comprehensive understanding of Lang Ya Sect.\n\nFang Yuan and Twelfth Hair both descended to the ground.\n\nCloud Cover Continent’s ground was made from cloud soil, it was white and slightly soft. It was very different from the sensation of an ordinary muddy surface.\n\n“Twelfth brother, please.” Fang Yuan gestured with his hand.\n\n“Haha, Brother Fang, I won’t stand on ceremony then! Chestnut yak, come out!” Twelfth Hair laughed loudly, he somersaulted and while landing on the ground, he hit the ground with his palms.\n\nHe looked like he was horsing around, before suddenly performed a kneeling ceremony towards Fang Yuan.\n\nGu Immortals paid attention to their bearing, this kind of humiliating action was absolutely avoided by human Gu Immortals. But these hairy man Gu Immortals were different, they had gone through the previous Lang Ya land spirit’s nurturing, each of them were very straightforward with very shallow battle strength!\n\nOver these last days, Fang Yuan was already used to the unusual.\n\nTwelfth Hair knelt towards Fang Yuan, his excited expression suddenly stiffened.\n\n“Ah.” He raised his head, looking at Fang Yuan, “How embarrassing, I failed.”\n\n“No problem.” Fang Yuan warmly smiled: “It is an immortal killer move, failure in activation is an unavoidable matter, try again.”\n\n“Yes, yes!” Twelfth Hair repeatedly nodded his head, somersaulting once again towards the back and with a slam, his knees and hands touched the ground simultaneously.\n\n…\n\nSilence.\n\nAfter being at a standstill for several breaths of time, Twelfth Hair stuck his tongue out, licking his lips: “Damn, I failed again. Let me try again!”\n\nSwoosh!\n\nA somersault.\n\nSlam.\n\nKneeling towards Fang Yuan.\n\n…\n\nAnother few seconds of standstill, but there was still silence.\n\n“Let me try again! I don’t believe it.” Twelfth Hair shouted in determination.\n\nSwoosh!\n\nA somersault.\n\nSlam.\n\nKneeling towards Fang Yuan.\n\n…\n\nAnother few seconds of standstill, but there was still silence.\n\n“I’m sorry, I’m sorry, wait a while.” Twelfth Hair said to Fang Yuan.\n\nFang Yuan warmly smiled: “It is understandable, understandable.”\n\nTwelfth Hair gratefully nodded his head as he made an attempt again.\n\nSwoosh!\n\nA somersault.\n\nSlam.\n\nKneeling towards Fang Yuan.\n\n…\n\nAnother few seconds of standstill, but there was still silence.\n\nThis continued for a dozen or so times without any success. Fang Yuan had not even made any move, but Twelfth Hair had already spurted out several mouthfuls of blood, moreover blood was seeping out of his ears as well, his face getting paler and paler.\n\nFailure in activating an immortal killer move would cause backlash to the Gu Immortal.\n\nEven Fang Yuan also could not bear to see this continue, and could not resist reminding: “From my observation, twelfth brother, your somersaulting has almost no use towards the immortal killer move, might as well try discarding it.”\n\n“Somersaulting?” Twelfth Hair scratched his head and said, innocently, “This is my meticulously designed movement. Don’t you feel somersaulting will make me look imposing and cool?”\n\nFang Yuan’s face almost was distorted to the point of lines appearing, as he thought: “Your movement of kneeling towards your enemy is indeed ‘imposing’.”\n\nBut Twelfth Hair was also an obedient person who knew to correct his mistake: “Since Brother Fang thinks it is inappropriate, then I will change it.”\n\nAfter that, Twelfth Hair no longer somersaulted.\n\nInstead, slam, he directly knelt towards Fang Yuan.\n\nIt was a standstill, several breaths later, he stood up, puffing out a mouthful of blood, refusing to give in, he said: “Let me try again.”\n\nSeveral tries later, an azure blue radiance suddenly blossomed from Twelfth Hair’s hands.\n\nThe radiance quickly enlarged, and actually formed a blue lake on the ground.\n\nThe lake water surged and a cattle shaped desolate beast rode the giant wave, charging towards Fang Yuan.\n\nRumble!\n\nThe blue lake water washed to the shore, the giant yak stepped on the ground and grunted towards the sky.\n\nWhoosh—!\n\nA formless sound wave squeezed out the air and actually stirred up a vortex.\n\nThis giant yak was bluish black with a large head and thick lips. A pair of bull horns spaced quite far apart pierced towards the sky.\n\nIt had a wide chest and a large stomach, but it gradually became slim towards the rear. The whole body looked huge at the front and small at the back.\n\nThe lower side of its body and its four legs were covered with thick hair that were drooping down to the ground. Its tail was thick and large like a brown broom.\n\nThere was no doubt of the might of this giant yak, and it also had a superb debut, brimming with a tyrannical aura, forming a completely stark comparison with Twelfth Hair’s performance.\n\nHowever….\n\nFang Yuan did not care.\n\nChestnut yak… this giant yak might be a desolate beast, but it was well-known for its low battle strength. The impressions of many Gu Immortals towards it were of the unique flavor of its meat, it could be eaten raw and tasted like chestnuts. This was the reason for its name.\n\nBut the chestnut yak’s battle strength was naturally not the weakest among desolate beasts.\n\nThe publicly recognized weakest desolate beast were desolate beast dragonfish, which Fang Yuan was breeding.\n\n“It finally activated.” Twelfth Hair was jubilant, and shouted as he pointed at Fang Yuan, “Chestnut yak, charge!”\n\nSnort!\n\nThe chestnut yak grunted towards the sky once again, but did not move.\n\nTwelfth Hair’s face flushed with embarrassment, and seeming holding back his anger, he commanded again: “Charge, charge, charge, you foolish yak!”\n\nThe chestnut yak only then started to rush forward.\n\nIt was already at a very short distance away from Fang Yuan, and reached Fang Yuan within a few steps.\n\nStrong winds surged forward.\n\nThe chestnut yak was enormous, and as it rushed, it was like four carriages stacked together, it had quite an imposing aura.\n\nFang Yuan chuckled.\n\nInside his immortal aperture, change form Immortal Gu flew up.\n\nFollowing it, all kinds of supplementary mortal Gu flew up and revolved around change form Immortal Gu.\n\nTransformation path immortal killer move — Flying Bear Transformation!\n\nBright radiance suddenly erupted.\n\nAn intense light forced Twelfth Hair to close his eyes.\n\nTwelfth Hair quickly activated his investigative Gu, a layer of transparent crystal covered his eyes and he was able to open his eyes again.\n\nThe light had yet to dissipate, but Twelfth Hair was able to see the scene clearly.\n\nBam.\n\nThe chestnut yak seemed to have collided into a giant beast.\n\nThis giant beast was even larger than it.\n\nThe chestnut yak’s collision showed no results.\n\nAt this time, the light dissipated, and revealed the true appearance of the giant beast.\n\nThis was a giant white bear, its physique was burly and bulky, and its body was covered in short and densely packed white fur. It had sharp claws, and its short tail was curled up like a white pompom, appearing somewhat cute.\n\nThis was a transformation of Fang Yuan, into a desolate beast flying bear.\n\nWhen the chestnut yak saw this flying bear, its eyes immediately popped open as its imposing aura vanished like a flickering candle, it gave a miserable cry before actually turning around and running away.\n\nTwelfth Hair yelled furiously at this: “You cowardly yak, you are also a desolate beast, damn it, go back.”\n\nHe activated his enslavement path method and was only able to regain his control over the chestnut yak after it had ran a large distance. The yak once again charged towards the flying bear.\n\nThe chestnut yak was herbivorous and had a docile nature. This chestnut yak had been raised by the previous Lang Ya land spirit in order to use its meat as Gu refinement immortal material.\n\nBecause of Shadow Sect’s sudden attack, Lang Ya blessed land’s other desolate beasts all died. So Twelfth Hair could only use this chestnut yak to practice his skills.\n\nFang Yuan quietly stood on the spot and only when the yak had reached in front of him, did he exert strength in his limbs and erupt.\n\nWhoosh!\n\nThe flying bear’s enormous physique did not implicate its speed in the least, as it easily dodged to the side.\n\nThe chestnut yak brushed past the flying bear.\n\nThe flying bear roared and suddenly turned around, leaping towards the sky.\n\nAs it descended, the flying bear stretched out its right paw and slammed at the back of the chestnut yak.\n\nBam.\n\nThere was a strong collision, white cloud soil flew all around.\n\nThe chestnut yak was heavily injured and was actually slammed to the ground by one smack from the flying bear.\n\nA huge crater formed on the level ground.\n\nThe chestnut yak was defeated in the blink of an eye, lying on the crater without moving, its eyes revealed its terror and its whole body was trembling."
}
