{
  "id": "1083-feeding-immortal-gu",
  "slug": "1083-feeding-immortal-gu",
  "title": "1083: Feeding Immortal Gu",
  "order": 1082,
  "volume": null,
  "content": "Chapter 1083: Feeding Immortal Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nMost of Fang Yuan’s attention was on his immortal aperture.\n\nLarge numbers of light path mortal Gu flew around before carrying flowing light fruits towards the sky.\n\nPiercing through layers and layers of ‘heavens’, after a long period of flying, these flowing light fruits finally reached the highest layer.\n\nFang Yuan’s sovereign immortal aperture was divided into five regions and nine heavens.\n\nAfter considering it, Fang Yuan stored all the flowing light fruits in the highest layer.\n\n“Although there are quite a few space path dao marks, I cannot imitate land spirits and directly use space path dao marks to teleport. After all, there is a huge difference between a Gu Immortal and land spirit. Land spirits are special existences formed from heavenly power merged with the Gu Immortal’s obsession.”\n\n“The sovereign immortal aperture is extremely vast, it seems I will have to arrange a transportation Gu formation inside to facilitate the ease of transferring resources, and to adjust the structure and the layout of the various resources.”\n\nFang Yuan’s thought process was quite scattered.\n\nRight now, all the flowing light fruits had entered the highest layer of the aperture.\n\nThe Gu worms Fang Yuan had mobilized brought the flowing light fruits to a specific location.\n\nPoof poof poof…\n\nIn the next moment, soft explosions went off endlessly.\n\nThe flowing light fruits self-detonated one after the other.\n\nEach flowing light fruit was not big, but after self-detonation, they rapidly formed into aurora lights that filled the sky, shining with all kinds of colors, forming a beautiful sight.\n\nThe essence of these flowing light fruits was condensed aurora light.\n\nThe reason Fang Yuan gathered these flowing light fruits was to feed attitude Gu, but why was he detonating these flowing light fruits?\n\nIt was because although the quantity of these flowing light fruits was not small, it was far from enough to fill attitude Gu.\n\nAttitude Gu was a rank eight Immortal Gu, although its duration between feeding times was extremely long, every feeding session required an enormous amount of flowing light fruits.\n\nThis was normal when feeding Gu worms.\n\nNormally, the higher the rank of the Gu worms, the more food they required, but the interval between each feeding session would increase greatly as well.\n\nGu worms altogether had nine ranks, rank eight was only below rank nine, the amount of food attitude Gu required was naturally an enormous number.\n\nSo Fang Yuan obtained these flowing light fruits in order to produce more fruits from them.\n\nHe detonated eighty percent of these fruits. He let the remaining twenty percent of the fruits float to the sky, nourishing them in the vast aurora lights.\n\nAs for the light path mortal Gu which carried the fruits, Fang Yuan retrieved and stored them.\n\n“My sect contribution points were originally not many, but who could have thought that after giving a suggestion, Lang Ya land spirit himself increased my sect contribution points. And I was able to exchange for a satisfying number of these flowing light fruits.”\n\n“Next, I need to bring in large numbers of a mortal Gu, dazzling light Gu, to let these aurora lights grow.”\n\nDazzling light Gu could erupt with red aurora lights, to maintain their survival, Fang Yuan would need to add in their food here, which was scorching swan stones.\n\nHowever, neither of these were available in Lang Ya Sect’s treasury, Fang Yuan needed to wait until treasure yellow heaven reopened to put this plan into action.\n\n“Moreover, dazzling light Gu is only the simplest method to produce aurora lights, it is not very effective.”\n\n“There are Gu Immortals in treasure yellow heaven who sells flowing light fruits. I remember that among them are Visitor Can Xia, Qing Hui Zi and Fairy Cai Xia. Maybe I can ask for guidance from them, paying an amount to purchase their insights. But whether this succeeds or not, it will depend on their decision.”\n\nThere was still quite a long time before attitude Gu starved.\n\nFang Yuan was planning for the future by doing this.\n\nAfter all, attitude Gu’s appetite was too huge, making prior preparations wouldn’t be the least harmful.\n\nRight now, Fang Yuan’s situation was still rather leisurely.\n\nAlthough he had gained a lot of Immortal Gu, it was not the time to feed most of them.\n\nAnd the first earthly calamity had been passed not long ago, there was still ample time before the second calamity.\n\nFang Yuan now intended to focus on managing his immortal aperture as his main priority.\n\n“I have already prepared for attitude Gu’s feeding. But attitude Gu is not mine, there is Hei Lou Lan’s will inside it. Right now, I know that Hei Lou Lan has betrayed the agreement and sided with Ying Wu Xie; so some of the information path restrictions on me should have been broken as well.”\n\n“That means I can now refine this attitude Gu to make it my own!”\n\nAttitude Gu was the greatest harvest Fang Yuan made recently.\n\nEven Fang Yuan, when he borrowed Gu from Hei Lou Lan back then, had not thought there would be a day attitude Gu would fall into his hands.\n\nBut refining attitude Gu was not a simple matter.\n\nBecause attitude Gu was not a wild Immortal Gu, moreover it was rank eight while Fang Yuan was merely a rank six Gu Immortal.\n\nFor him to forcibly refine a rank eight Immortal Gu of another person was not only incomparably difficult, it could also destroy attitude Gu if he did not handle it properly.\n\n“But I have a method which can help me refine Immortal Gu of others. That Gu formation which I thought of before, I will just name it wisdom refinement formation for now.”\n\nFang Yuan casually chose a name.\n\nHe was not concerned about these minor details, which was why he only named the Gu formation now.\n\nPreviously, he had robbed many sword path Immortal Gu from immortal zombie Bo Qing, and to refine them, he used the light of wisdom and star thoughts to deduce the wisdom refinement formation.\n\nThe wisdom refinement formation was constructed by using the light of wisdom, with Woman’s Heart and Unravel Mystery as the cores and large numbers of supplementary mortal Gu.\n\nChange Soul, Sword Eyebrows, Flying Sword, Sword Escape, Wave Sword and rank eight Wisdom Sword were all refined by Fang Yuan with the help of the wisdom refinement formation.\n\nBut the issue right now was that wisdom Gu did not acknowledge Fang Yuan, which meant he could not use light of wisdom, so how would he arrange the wisdom refinement formation?\n\nTo bring about the light of wisdom, Fang Yuan’s soul had to be in his original body, only then could he obtain wisdom Gu’s acknowledgement.\n\nSo this issue came down to the previous point, that was Fang Yuan’s immortal zombie body.\n\nThe plan of refining attitude Gu and making it completely his was set aside for the moment.\n\nFang Yuan’s next plan was to feed wisdom sword Immortal Gu.\n\nThis Immortal Gu was like attitude Gu, it was similarly a rank eight Immortal Gu. It was classified under sword path and also under wisdom path.\n\nWisdom sword cuts the threads of love!\n\nIn the past, Sword Immortal Bo Qing used this Immortal Gu to cut the wisdom path dao marks left by love Gu on his body, getting rid of the restrictions and regaining his freedom. He even used this to incite Spirit Affinity House’s Fairy Mo Yao to rebel, using her for his own purposes.\n\nThis wisdom sword Immortal Gu could be said to be an amazing method which helped Bo Qing to turn the tides of his situation!\n\nRight now, wisdom sword Immortal Gu was already refined by Fang Yuan.\n\nBut it was rather difficult for Fang Yuan to use it currently.\n\nIt was already very hard for Fang Yuan to use rank seven Immortal Gu. Using green grape immortal essence to activate wisdom sword Immortal Gu, if compared to a situation on Earth, might be like trying to run an aircraft carrier with two double A batteries.\n\nWisdom sword Immortal Gu was a genuine rank eight Immortal Gu, and needed rank eight immortal essence to activate.\n\nOne could see how outstanding attitude Gu was from this point.\n\nAlthough it was also a rank eight Immortal Gu, attitude Gu could be activated using mental energy and be freely used by even rank six Gu Immortals. It was worthy of being a legendary Immortal Gu recorded in <<The Legends of Ren Zu>>!\n\n“Wisdom sword Immortal Gu feeds on multicolored overlord flowers.”\n\n“This flower is extremely huge, each mature multicolored overlord flower can cover an enormous surrounding range. For the flower to mature, it requires large amounts of illumination, intense sweet scents as well as pearl soil.”\n\nThis difficulty was very high, many times higher than flowing light fruits.\n\nFlowing light fruits were only a rank six immortal material, while multicolored overlord flowers were rank seven.\n\nIf Fang Yuan wanted to plant multicolored overlord flowers on a large scale, he needed to fulfill three conditions. Illumination, sweet scents and pearl soil.\n\nFirst, illumination was quite difficult.\n\nFang Yuan’s immortal aperture had about a hundred or so light path dao marks, so it was filled with some light and was not dim like his immortal zombie body’s dead aperture.\n\nBut this light was certainly not enough to fulfill the demands of multicolored overlord flowers.\n\nUnless he used the aurora lights of flowing light fruits.\n\nBut if he did that, his plans for flowing light fruits would be completely ruined. Light would be used up, it was consumable, especially since those aurora lights did not have any source right now.\n\nThe most basic solution was to increase the number of light path dao marks in the immortal aperture.\n\nLight path Gu Immortals with deep foundation and accumulation often had limitless illumination in their immortal aperture.\n\nBut for Fang Yuan to achieve this in a short period, apart from having the earthly calamity be a light path calamity, he would have to kill light path Gu Immortal and absorb their dao marks.\n\nThe former was up to heaven’s will, it could not be relied upon, while the latter was dangerous and also not reliable. Battles were hazardous and terrifying. Back then, Fang Yuan was able to kill Qi Zai because the latter had underestimated him, chasing him all the way, Fang Yuan had also used the special terrain of the Five Regional Mountain Range and used familiar face before he killed Qi Zai, obtaining the corpse and the soul.\n\nThe first condition, illumination, was the most difficult to resolve. There were many ways to obtain the other two, sweet scents and pearl soil. Pearl soil, especially, was sold on a large scale in treasure yellow heaven and was also not expensive.\n\nOf course, Lang Ya blessed land did not have them.\n\nThe aforementioned plans were only those for feeding attitude Gu and wisdom sword Gu, and they already took up much of Fang Yuan’s time and energy.\n\nFortunately, rank nine wisdom Gu’s feeding was already taken care of by Lang Ya land spirit.\n\nWisdom Gu’s food was lifespan Gu.\n\nFang Yuan did not even dare to think about it.\n\nEven he would want to take its food.\n\n“The feeding plans for attitude Gu and wisdom sword Gu have already been arranged. Next would be the rank sevens, Change Soul, Sword Eyebrows, Wave Sword, Sword Escape and Calamity Beckoning.”\n\nFang Yuan had already fed calamity beckoning Gu with the black blood of the six headed snake.\n\nThe six headed snake was a desolate beast with six heads. Fang Yuan had once bought the snake’s corpse in treasure yellow heaven, but now for his long term plan, he intended to move over several six headed snakes into his immortal aperture to breed them.\n\nAs for the other rank seven Immortal Gu, their feeding plans required Fang Yuan to carefully arrange them.\n\nNaturally, Fang Yuan did not forget Chu Du still had his rank seven flying sword Immortal Gu.\n\nIts feeding issue was handed over to Chu Du.\n\nIn any case, Chu Du coveted Fang Yuan’s tribulation technique, how could he let flying sword Immortal Gu starve?\n\nIn this aspect, Chu Du could be considered to be helping out Fang Yuan and decreasing his burden."
}
