{
  "id": "1089-formation-path-great-grandmaster",
  "slug": "1089-formation-path-great-grandmaster",
  "title": "1089: Formation Path Great Grandmaster",
  "order": 1088,
  "volume": null,
  "content": "Chapter 1089: Formation Path Great Grandmaster\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFly!\n\nThe fire swallowing monkey’s body moved agilely in the air, it jumped up and flew away from the beast tide under the concealment of smoke and dust, getting close to the immemorial desolate beast’s corpse.\n\nFrom the appearance, it resembled an elephant corpse.\n\nTattered grey-blue elephant skin hung over flesh and blood that had dried and rotted. Its white skeleton formed a rack, and with the skin, a giant ‘tent’ was made.\n\nThis was a half collapsed ‘tent’, there was an intense aura from within it, when this immemorial desolate beast was still alive, it must have undergone a fierce battle.\n\nFang Yuan had a question in his mind: “What could have killed this immemorial desolate beast?”\n\nHe was currently very close to the center of Tai Qiu.\n\nThis was one of the ten great fierce areas in Northern Plains, it was very dangerous and its contents were unknown. The immemorial desolate beasts hidden in it made even super forces feel headache.\n\nAfter all, immemorial desolate beasts had battle strength equal to rank eight Gu Immortals.\n\nAnd among super forces, only a few had rank eight Gu Immortals.\n\nIn the huge Northern Plains, there were only five rank eight Gu Immortals in the open.\n\nEven if he was at the periphery of Tai Qiu, if he was careless, he would trigger a beast tide. Immemorial desolate beast and beast tides, these two reasons were why Northern Plains’ Gu Immortal forces refused to meddle in here.\n\nFang Yuan got closer to the immemorial desolate elephant’s corpse.\n\nCompared to this huge corpse, Fang Yuan was like a fly, he flew towards the tattered grey-blue ‘tent’.\n\nThere was no wind.\n\nBut Fang Yuan felt his pressure increasing.\n\nA formless force was repelling Fang Yuan in waves, he felt like he was moving against a tide, as he entered deep into the sea.\n\nAfter getting close, Fang Yuan started to hear things.\n\nSwish swish swish…\n\nAll he could hear was the ebb and flow of waves.\n\n“Water path dao marks!” Fang Yuan was slightly shaken.\n\nUndoubtedly, this immemorial desolate elephant had an abundant number of water path dao marks.\n\nEven though the immemorial desolate elephant was dead, the water path dao marks in its bones and skin were left. They were affecting this area at all times.\n\nFang Yuan had seen the corpse of an immemorial desolate beast before, it was during Dong Fang Chang Fan’s tribulation.\n\nBack then, the immemorial ruin bat’s corpse was modified by Dong Fang Chang Fan, thus, Fang Yuan did not have the same feeling as now.\n\nInside the super Gu formation of Earth Trench, fang yuan had obtained a number of immemorial immortal materials, these immortal materials had lots of dao marks in them, lights of dao marks could even be seen with the naked eye!\n\nBut these immortal materials were just a small portion. In terms of the number of dao marks, they could not compare to this immemorial desolate elephant’s corpse which was nearly complete.\n\nThe number of accumulated dao marks in an immemorial desolate beast was quite terrifying.\n\nAnd most importantly, this immemorial desolate beast had died just recently.\n\nThus, Fang Yuan felt a repulsive feeling, it was hard to get close to it.\n\n“When immemorial desolate beasts and desolate plants stay in a place for long, their dao marks would affect the environment, and change it gradually.”\n\nFang Yuan’s thoughts flashed quickly, his legs did not stop moving, he maneuvered and tried to get as close as possible.\n\nBecause of these water path dao marks, there was no wind. Around the entire corpse, there was silence, with no signs of life.\n\n“After this area is completely transformed, it will have thick fog, a lake might even form, and countless plants and wild beasts would start living here.”\n\nFang Yuan concluded that this area was still not stable.\n\nThe immemorial desolate elephant’s dao marks were subtly changing the environment of the surroundings.\n\nThis process could take decades, centuries, or even millennia. During this process, the immemorial desolate elephant’s water path dao marks would dissipate, the surrounding area would also reject dao marks of all other paths, with water path remaining primarily.\n\nEventually, the water path dao marks in the surroundings and the water path dao marks left in the immemorial desolate elephant’s body would reach an equilibrium. The desolate elephant’s corpse would stop breaking down, the remaining water path dao marks would stop decreasing, it would, instead, be nurtured by the environment.\n\nOther than Fang Yuan, there were no traces of plants or animals.\n\nFang Yuan was very out of place now.\n\nThe beast tide suddenly became chaotic, they were moving forward initially, but now they were starting to get messy.\n\nFang Yuan’s heart jumped, he watched as he focused.\n\nBut the beast tide was only messy for a moment before it returned to normal. It was like a tidal wave, going around this corpse and crashing elsewhere. Everywhere it went, grass and trees fell, smoke and dust rose, it was a pitiful sight.\n\nFang Yuan let out a breath of air, he thought: “It seems that Shadow Sect’s intel is correct. Even though desolate beasts are easily influenced by heaven’s will, the effect is small in the short run. The beast tide has already formed, even if heaven’s will discovers me, it cannot control the beast tide to charge at the immemorial desolate beast corpse. Over here, I am safe!”\n\nA moment later, Fang Yuan stopped moving.\n\nHe looked around, raising his head.\n\nAt this distance, it was perfect, he was neither too far nor too close to the immemorial desolate corpse.\n\nMost importantly, there was a reaction in Fang Yuan’s Gu worms.\n\nBefore leaving, Lang Ya land spirit had given him a set of Gu worm to set up the area. The Gu worms which were reacting now were specialized investigative Gu worms. If they sensed a suitable location for the formation, they would send out sound and vibrations that only the Gu Immortal could hear.\n\nSet up the formation!\n\nFang Yuan stopped moving forward, he stood still and injected immortal essence into his Gu worms.\n\nOne after another, Immortal Gu were activated.\n\nSome flew out of Fang Yuan’s immortal aperture, circling around him. Some were dancing in the air within Fang Yuan’s immortal aperture, staying inside.\n\nLights of immortal origin were shining, it was a beautiful scene.\n\nA great amount of concentration was needed, Fang Yuan had to stop his transformation and show his true form.\n\nHeaven’s will raged, it had uncovered Fang Yuan, thunder was rumbling in the sky.\n\nBut it was futile.\n\nHeaven’s will could only act in itself when a Gu Immortal was undergoing tribulation. Fang Yuan was not undergoing tribulation now, he was also not using the hairy man nature Gu refinement technique to refine Immortal Gu.\n\nTraces of smoke were dancing, mysterious sounds were resounding.\n\nWith Fang Yuan as the center, a huge seven colored spiral was formed, it looked like fog, while also looking like a tide, it was a grand scene with unparalleled beauty.\n\nThe spiral became larger and larger, expanding in an orderly fashion.\n\nGu worms were arranged in the rainbow light, some were buried in the soil, some were left on the ground, some turned phantom and were floating in the air, some were even sealed in the air, they could not be seen with the naked eye.\n\nA vast number of Gu worms were arranged at lightning speed.\n\nFang Yuan was mainly the immortal essence provider, an Immortal Gu was setting the formation.\n\nRank six formation plate Gu!\n\nIt was like a round plate, a porcelain plate used to hold rice and vegetables. It was floating above Fang Yuan’s head, mobilizing all sorts of Gu worms.\n\nSetting up the formation took six hours.\n\nBy sundown, when the sun emitted the final trace of light, Fang Yuan collected his Gu worms.\n\nA vast number of mortal Gu had been placed here, the Immortal Gu were all retrieved. All of the Gu worms formed a complex and hidden Gu formation, hidden in this area. Unless it was used, even Fang Yuan could not find it.\n\n“Such astonishing attainment!” Fang Yuan sighed.\n\nBy placing down this formation, he had benefited greatly.\n\nEven though his formation path attainment level was ordinary, he had much insight.\n\n“If a formation path Gu Immortal has great grandmaster attainment level, they would be able to use the dao marks of heaven and earth to arrange the formation. This Gu formation is similar. This makes me think of a historical figure.”\n\nThis person was called Immortal Lady Jiu Hua, she was a famous formation path great grandmaster in history.\n\nHer style of setting up formation was to create myriad lights, beautiful and extraordinary.\n\nMost importantly, she was from the same era as Long Hair Ancestor. Or more accurately, it was because Long Hair Ancestor had lived for too long.\n\n“Maybe this transportation Gu formation was the result of a transaction between Long Hair Ancestor and Immortal Lady Jiu Hua.” Fang Yuan guessed.\n\nThe Gu formation was already completed.\n\nFang Yuan hesitated for a moment before activating the Gu formation.\n\nWith his vigilant nature, he would surely inspect the Gu formation.\n\nBut he had no research in formation path, and this Gu formation was made by a great grandmaster, it was too complex. Fang Yuan did not have the ability to inspect if there were flaws in it.\n\nThe Gu formation activated slowly, after a few minutes, the first step was completed.\n\nLights shone, an illusory formation manifested in the surrounding li. Fang Yuan was in the center, he could hear the sound of water becoming more quickly, but the formless force around him vanished.\n\n“This Gu formation uses the immemorial corpse’s water path dao marks, no wonder Lang Ya land spirit wanted to choose a place like this to set up the Gu formation.”\n\n“Gu formations that can transport Gu Immortals are very rare. Even though this Gu formation can do it, it takes a long time, it cannot be used for a speedy escape.”\n\nFang Yuan assessed as he activated the crucial Immortal Gu in his immortal aperture.\n\nThis Immortal Gu’s power spread out from his body, causing a rapid change.\n\nThe surrounding lights gathered at Fang Yuan, they turned from phantom to solid, surrounding Fang Yuan and condensing into a ball.\n\nFang Yuan felt an intense pressure.\n\nBut a moment later, the huge pressure vanished.\n\nBam!\n\nWith a loud sound, the ball of light exploded, turning into specks of light in the sky.\n\nBut Fang Yuan had disappeared.\n\nA moment later, the area became tranquil.\n\nAs if nothing had ever happened.\n\n“I am back in Lang Ya blessed land?” Fang Yuan’s body shook, his vision was covered in bright lights, the world was spinning rapidly. Suddenly, he felt that he was stepping on solid ground, he focused and looked ahead, his vision became clear, and he was already inside Lang Ya blessed land.\n\nHe was at the center of a huge Gu formation.\n\nHe had already come into contact with this Gu formation.\n\nWhen he teleported from Feng Bo Cliff previously, he had landed here.\n\nFang Yuan had some understanding now: “It seems that this is the main formation, the ones at Tai Qiu, Feng Bo Cliff and others, are the sub formations. To use the super Gu formation, the key is that Immortal Gu.”\n\nLang Ya land spirit’s figure appeared.\n\nHe laughed loudly: “Fang Yuan, you did not disappoint me!”"
}
