{
  "id": "1091-retreating-after-fighting",
  "slug": "1091-retreating-after-fighting",
  "title": "1091: Retreating After Fighting",
  "order": 1090,
  "volume": null,
  "content": "Chapter 1091: Retreating After Fighting\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan inspected his immortal aperture.\n\nHis divine sense was roaming the huge space inside his immortal aperture, all around, he saw barren land.\n\n“I have too few earth path dao marks, this barren terrain has few resources, most plants cannot be grown. To improve it, I will need to add earth path dao marks, other than that, all other methods do not solve the fundamental problem.” Fang Yuan thought.\n\nThe sovereign immortal aperture was too big, it surpassed common sense.\n\nEven if Fang Yuan’s divine sense spread out completely, he would have to spend a lot of time.\n\nBut when Fang Yuan inspected his immortal aperture with a focus and a target, his efficiency was greatly raised.\n\nDifferent divine senses were spreading towards different areas.\n\nGradually, the resource points that Fang Yuan was managing were displayed in his mind.\n\nWestern Desert had sandy terrain.\n\nThere was a huge pit with charred sand surrounding it, the temperature was high.\n\nInside the pit, there were a huge number of eerie fire dragon pythons coiling around, procreating.\n\nThis was the first pit.\n\nNormally, eerie fire dragon pythons lived in clusters of two to three. But here, Fang Yuan used the Northern Plains Dong Fang tribe’s special method to raise them, he placed many eerie fire dragon pythons together, promoting the creation of more infant snakes.\n\nThese eerie fire dragon pythons came from Dong Fang tribe’s blessed land previously.\n\nHe had obtained this rearing method from Dong Fang Chang Fan’s soul, it was the original copy and had many fine details clearly stated in it.\n\nBecause of this, the eerie fire dragon pythons were growing in numbers at a rapid rate.\n\nSeveral li away from this pit, there were three other pits.\n\nThe number of dragon pythons in each pit was not fewer than the first pit!\n\n“It has been less than a month outside, but the time inside here passes at sixty times the rate, I have quadrupled the number of eerie fire dragon pythons already.” Fang Yuan nodded.\n\nSixty times the rate of time, it was terrifying!\n\nThe eerie fire dragon pythons had been living in Hu Immortal blessed land for a long time, but there was little growth in them, the result was far inferior to what Fang Yuan was seeing now.\n\nThis was because Hu Immortal blessed land was placed in the main world, the rate of time was much slower, the resources grew more slowly.\n\nThe eerie fire dragon pythons were like this, so too were the dragonfish, regretful spiders, arrow bamboo forest, star fragment grass fields and others, they increased in scale to varying degrees.\n\nBut in terms of quality, the arrow bamboo forest and star fragment grass were growing less well than in Star Form blessed land in terms of vitality.\n\nThis was because the sovereign immortal aperture had fewer star path dao marks than Star Form blessed land.\n\nWhen Gu Immortals manage their immortal apertures, they had to inspect all aspects of the immortal aperture, to prevent missing something.\n\nEspecially when immortal apertures were small and all sorts of resources were placed closely together, they might negatively influence each other’s growth.\n\nBut Fang Yuan’s situation was fine.\n\nThe sovereign immortal aperture had huge space, all sorts of resources had their respective environments, there was little chance of a problem occurring.\n\n“When treasure yellow heaven opens, I will sell these resources, the rewards will surely be promising.” Fang Yuan concluded, feeling pleased.\n\nTreasure yellow heaven closing had a huge influence on him.\n\nHe was trying to manage and construct resources points in the immortal aperture, but without treasure yellow heaven, he could not buy much. Even though Lang Ya Sect’s inventory was huge, they were mostly Gu refinement immortal materials, they were not useful to Fang Yuan.\n\nStopping the use of his divine sense, only one last part went towards Mini Northern Plains.\n\nThis time, Mini Northern Plains was Fang Yuan’s focus.\n\nRoar roar roar…\n\nIn Mini Northern Plains, large numbers of snow monsters were roaming around.\n\nThe further north he went, the colder the weather, there was even snow in the air. On the ground, there was a thin layer of frost.\n\nFang Yuan observed carefully, the size of the snow had expanded since his last investigation.\n\nThis was all due to the previous earthly calamity.\n\nFang Yuan had undergone the first earthly calamity in the icy plain. It was powerful, but Fang Yuan also gained much from it, he obtained a huge number of ice and snow path dao marks.\n\nBecause of these dao marks, Mini Northern Plains had snow falling from the sky.\n\nThis environment suited the snow monsters more.\n\nCurrently in Mini Northern Plains, there were countless ordinary snow monsters, large numbers of desolate beast snow monsters, and a small number of ancient snow monsters ruling them.\n\nBefore transacting with Shadow Sect, Fang Yuan had planned to keep these snow monsters as a form of resource inside his immortal aperture.\n\nBut after the transactions, Fang Yuan understood what heaven’s will was, he was determined to eliminate these snow monsters!\n\nBecause these snow monsters were filled to the brim with heaven’s will.\n\nFang Yuan came with killing intent, he mobilized his divine sense, a strength path immortal zombie brought along a large number of immortal essence as Gu worms flew around the body.\n\nSword path killer move — Triple Layered Sword Wave!\n\nThe Gu worms were used one by one, immortal essence was expended, a moment later, a grand wave burst out.\n\nRumble…\n\nThe silvery sword wave charged out with countless ripples, giving off killing intent that was colder than ice.\n\nOrdinary snow monsters could not resist, they were engulfed by the sword wave and cut into pieces. The pieces were cut further into specks, before being completely eliminated, nothing remained eventually.\n\nBut those desolate beast snow monsters could resist.\n\nBut they only lasted a few breaths of time before being destroyed by the sword wave.\n\nSword path had extremely strong offense. It was one of the five strongest paths for fighting in the current Gu Immortal world.\n\nTriple layered sword wave was an outstanding killer move, the wave of attacks became stronger each consecutive time. When Fang Yuan was undergoing tribulation, he used this move to kill the ruin bats made from snow, barely surviving.\n\nAfter three sword waves, he killed thousands of ordinary snow monsters and six desolate beast snow monsters, it was quite a good result.\n\nThe thousands of snow monsters did not expend much of the sword waves. But the six desolate beast snow monsters, each one used up a lot of energy, causing the three waves to expend.\n\nRoar!\n\nFollowing a loud roar, a seventy feet snow monster rushed towards him with unbounded rage.\n\nAlong with it, there were several desolate beast snow monsters and ten thousand ordinary snow monsters.\n\nA huge snow monster group charged forth like an army, towards Fang Yuan with killing intent.\n\nFang Yuan moved the immortal zombie body, retreating!\n\nHe was currently controlling this strength path immortal zombie to fight using his immortal essence and Gu worms.\n\nThis strength path immortal zombie was obtained from Blazing Heaven Demoness, its immortal aperture had been destroyed long ago.\n\nImmortal essence and Gu worms could only be brought alongside the immortal zombie, it was very unsafe for fighting.\n\nThus, to eliminate these snow monsters, Fang Yuan chose to stay at range to attack them.\n\nThis was a shameless tactic.\n\nEvery fight was basically at a new location!\n\nAfter another fight, he would retreat again.\n\nThe snow monsters charged imposingly, but when they arrived, Fang Yuan had already escaped, nowhere to be seen.\n\nThe snow monsters’ rage could not be vented, they growled loudly, causing vibrations in the air. The ancient snow monsters growled, throwing snowballs around, as they flew like meteors, scattering.\n\nMan is the spirit of all living beings, with a difference in intelligence, Fang Yuan held the initiative, these snow monsters could only take a beating passively.\n\nAfter getting to a safe distance, the strength path immortal zombie that Fang Yuan was controlling stopped moving, stopping to rest.\n\nEven though his body was uninjured, Fang Yuan paid a price.\n\nIt was his green grape immortal essence.\n\nActivating triple layered sword wave used a lot of immortal essence!\n\nAnd his Lang Ya Sect contribution points.\n\nBecause the Immortal Gu that formed triple layered sword wave included not just the core Immortal Gu, Wave Sword, but also other, water path Immortal Gu. Fang Yuan had to borrow these water path Immortal Gu from Lang Ya land spirit, he had to spend a lot of sect contribution points.\n\nAll in all, the cost of using triple layered sword wave once was high.\n\nBut now, Fang Yuan had a lot of resources to trade, he had enough profits to sustain the immortal essence cost. In terms of sect contribution points, because of the trip to Tai Qiu, he had obtained a huge number of them. In the short term, they were not an issue.\n\nAfter resting, the snow monster group had settled down, before Fang Yuan started his slaughter again.\n\n“I have to kill all of these snow monsters before the second earthly calamity comes. Otherwise, the calamities would make use of this and work together, I would die in the second earthly calamity.” Fang Yuan was aware of this.\n\nThe calamities and tribulations of a Gu Immortal become stronger and stronger each time.\n\nFang Yuan’s second earthly calamity was bound to be stronger than the first.\n\nIf the snow monsters from the first earthly calamity remained, and coordinated with the second earthly calamity, Fang Yuan’s chances of surviving would be slim, he would almost certainly get into a desperate situation!\n\nThis was not the first time Fang Yuan had acted.\n\nMore than ten days had passed since he returned to Lang Ya blessed land. Every day, Fang Yuan went to kill snow monsters.\n\nSnow monsters were dying on a large scale, their sizes were shrinking, but many were still left, Fang Yuan had to work harder.\n\nBut if he killed many of them in one day, he would cause a huge commotion.\n\nEven though snow monsters had low intelligence, they had survival instincts, other than growling to vent their anger, they could also communicate with one another and alert each other.\n\nAfter Fang Yuan attacked them multiple times, these snow monsters were alert already, they went under the protection of the ancient snow monsters, forming a tight defense.\n\nFang Yuan could not attack easily, he withdrew the strength path immortal zombie and stopped killing snow monsters for the day.\n\nPlacing his focus away from the immortal aperture, Fang Yuan stood up.\n\nHe flew out of cloud city, soon, he came to Luo Po Valley.\n\nEvery day, he had to cultivate his soul.\n\n“Lord Fang Yuan.”\n\n“Elder Fang Yuan is here again? You are really hardworking when it comes to cultivating, this is very admirable.”\n\nIn Luo Po Valley, there were other Gu Immortals. These hairy man Gu Immortals were familiar with Fang Yuan, because he had guided them in combat tactics.\n\nFang Yuan entered the valley, they took the initiative to greet him.\n\nFang Yuan also replied to them politely.\n\nThanks to the spy, Sixth Hair, Fang Yuan could get along well with these hairy man Gu Immortals.\n\nSelecting a spot, after inspecting the area, Fang Yuan had his soul fly out, starting his cultivation.\n\nPain was ingrained into his soul, causing it to tremble intensely.\n\nFang Yuan gritted his teeth, he was unwavering.\n\nAfter a long while, a few hairy man Gu Immortals who were watching him talked among themselves after retracting their gazes.\n\n“A cultivation maniac!”\n\n“It is hard to think that he can stay in Luo Po Valley for two hours a day!”\n\n“This pain… I cannot even endure some minutes of it…”"
}
