{
  "id": "1097-undergoing-tribulation-with-difficulty",
  "slug": "1097-undergoing-tribulation-with-difficulty",
  "title": "1097: Undergoing Tribulation with Difficulty",
  "order": 1096,
  "volume": null,
  "content": "Chapter 1097: Undergoing Tribulation with Difficulty\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nWind flower tribulation, snow moon tribulation, when alone, they were two different earthly calamities.\n\nWhen the wind flowers and snow moon were together, they formed a heavenly tribulation. The power was much higher, and the difficulty of passing the tribulation increases. The wind flowers were fast and hard to avoid, they were sharp and not easy to defend against. The snow moon gave off cold light that froze Gu Immortals, making them slower, the two were a perfect pair.\n\nFang Yuan was feeling heavy pressure.\n\nActually, with his current strength, especially after the transaction with Shadow Sect, strength path and sword path became his main source of offense. Be it strength path giant hand or triple layered sword wave, they could allow him to unleash rank seven Gu Immortal battle strength. It was possible to pass a heavenly tribulation.\n\nWhat created Fang Yuan’s heavy mood was not the heavenly tribulation now, but his future progression.\n\nWhen Gu Immortals undergo tribulations, they get stronger and stronger. Fang Yuan’s second earthly calamity was in theory stronger than the first.\n\nBut the second earthly calamity was already at heavenly tribulation level. Such an increase was simply too much.\n\nTheoretically, if this went on, how strong would his third and fourth earthly calamities be?\n\nA rank six Gu Immortal faces an earthly calamity every ten years, and a heavenly tribulation every one hundred years. After three hundred years, after three heavenly tribulations, they would become rank seven.\n\nThat means, they would have twenty-seven earthly calamities and three heavenly tribulations.\n\nAnd for Fang Yuan, after this second earthly calamity, he still had twenty-five earthly calamities and three heavenly tribulations.\n\nIf his second earthly calamity was already at the level of a heavenly tribulation, what future would he have? If he projected this into the future, his earthly calamities would reach the level of grand tribulations!\n\nThe light of the snow moon made Fang Yuan’s face look pale.\n\nEven the thoughts in his mind were moving at a slower rate as a result.\n\nThe snow moon gave off a cold light that not only slowed the Gu Immortal’s movement, but also their thoughts.\n\nFang Yuan quickly used wisdom path methods to protect his mind.\n\nHe was a wisdom path grandmaster, he could achieve this easily.\n\n“This should not be. During Shadow Sect’s transaction, Sixth Hair told me — even though earthly calamities get stronger each time, there is a limit to their power. As long as this is an earthly calamity, it will be within the range of an earthly calamity. Was he lying to me? He gave me false information?” Fang Yuan frowned deeply.\n\nIt was not impossible that they lied to him.\n\nBut to Fang Yuan, thinking from the other side’s perspective, they had nothing to gain from doing so.\n\nBecause this was something that could be easily found out. And Shadow Sect wanted to capture Fang Yuan to reverse refine sovereign immortal fetus Gu, wouldn’t it be a problem if they lied to him and caused him to die in this calamity?\n\n“Or can I say, there is another possibility…” Brightness flashed in Fang Yuan’s eyes, before turning dim.\n\nThe winds were howling outside.\n\nFang Yuan raised his head, looking at the sky, his pupils were dark like the night sky.\n\nStanding on a mountain rock, his white robe and black hair fluttered in the wind, he was like a lone wolf.\n\nTriple layered sword wave!\n\nStrength path giant hand!\n\nSuddenly, he burst out with a strong attack.\n\nSword waves appeared out of nowhere, rushing up towards the sky, defying gravity. Strength path giant hands tore through space, pushing apart the wind with immense force.\n\nThe two charged towards the snow moon in the sky.\n\nDing ding ding… ding ding ding…\n\nCountless green wind flowers gathered towards the sword waves and giant hands like bees that were attracted to nectar.\n\nThe sharp wind flowers clashed with the sword waves and giant hands.\n\nSoon, these two forces were eliminated.\n\nBut there was a strange sight.\n\nEarlier, the wind flowers only targeted Dang Hun Mountain. They wanted to destroy this famous secluded domain of heaven and earth. They ignored Fang Yuan’s sword waves and giant hands, even avoiding them on purpose.\n\nBut now, these wind flowers went to attack them.\n\nIt was because Fang Yuan’s attack was aimed at the snow moon in the sky.\n\nIt seemed like these wind flowers were trying to protect the snow moon.\n\nThe snow moon’s existence was indeed placing much pressure on Fang Yuan. It was not wrong that the wind flowers were protecting it.\n\nBut excitement flashed across Fang Yuan’s eyes.\n\nMyriad Self!\n\nMyriad Self!\n\nMyriad Self!\n\nA group of phantoms roared, large number of Fang Yuan phantoms rushed up like a tidal wave.\n\nFang Yuan used it three times, in an instant, Dang Hun Mountain which was originally empty, became extremely crowded.\n\nCountless Fang Yuan flew into the wind by jumping down the mountain.\n\nBut unlike last time, Fang Yuan’s true body also turned into a strength path phantom, rushing out of Dang Hun Mountain.\n\nLarge numbers of wind flowers came at him.\n\nBut there were too many strength path phantoms, and too few wind flowers.\n\nFang Yuan’s strength path phantoms could not resist the wind flowers, they were rapidly sacrificed.\n\nBut using them to conceal himself, with familiar face and Dark Limit helping him, Fang Yuan successfully got into the sky.\n\n“It is time.”\n\nSword Escape!\n\nFang Yuan found the perfect time to use sword escape Immortal Gu. He was like a dragon out of the water, he rushed into the sky and soared above the clouds, it was an astonishing sight.\n\nHe was close.\n\nFang Yuan used triple layered sword wave and strength path giant hand again.\n\nHeaven’s will was caught off guard, the wind flowers were still eliminating the Fang Yuan phantoms.\n\nFang Yuan successfully destroyed the snow moon in the sky.\n\nAt the next moment, large amounts of Reckless Savage’s true meaning filled him.\n\nFang Yuan was like a withering plant receiving water, he absorbed all of the true meaning.\n\nAll of a sudden, he felt like he had transformed into a moon, he was hanging in the sky, quietly emitting moonlight as he looked down on the living beings of the world.\n\nHis transformation path attainment level rose rapidly!\n\nTransformation path, it did not just include animals and plants, it also encompassed mountains, water, wind, moons, all of these natural phenomena.\n\nThis true meaning of Reckless Savage gave Fang Yuan great gains.\n\nHe laughed loudly, one could feel his joy from his laughter alone.\n\nAs it turned out, the ‘wind flower snow moon tribulation’ was just pieced together, it was not a true heavenly tribulation.\n\nThe second earthly calamity was within the scope of an earthly calamity. No matter how angry heaven’s will was and how much it wanted to eliminate Fang Yuan, there was no use. It was heaven’s will, it had to obey the law of balance of the way of heaven.\n\nWinds roared, heaven’s will raged, as if it was embarrassed from having its plan exposed openly.\n\nCountless wind flowers assaulted Fang Yuan.\n\nFang Yuan used myriad self again, large numbers of Fang Yuan phantoms diverted heaven’s will’s offense.\n\nThe wind flowers killed Fang Yuan phantoms, it was a true slaughter.\n\nBut there was little effect, Fang Yuan’s true body was hidden among the phantoms, eventually landing on Dang Hun Mountain again.\n\nWith Dang Hun Mountain, he had a place to defend himself, Fang Yuan could catch a breather.\n\nDeactivating familiar face, Fang Yuan’s body shook.\n\nThere was a huge wound on his back, blood was dripping, his bones could be seen.\n\nBut because of change form Immortal Gu, his wound was concealed, he managed to deceive heaven’s will.\n\n“My defense is too weak.” Fang Yuan sighed, starting to heal himself.\n\nHe did not use Man as Before.\n\nMan as Before was an Immortal Gu that used immortal essence. And it could only return him to his state a moment ago.\n\nFang Yuan was hurt by a wind flower in the sky when he was flying.\n\nAt that time, he could not use Man as Before. If the Immortal Gu aura was leaked, he would be exposing himself.\n\n“Thankfully, my dao marks do not conflict, even mortal methods work well on me!” Fang Yuan felt his immense advantage in this aspect.\n\nNormally speaking, Gu Immortals were hard to heal. Because they had dao marks, they would interfere and reduce the effectiveness of mortal healing methods. When using healing immortal killer moves, one also had to consider if the dao marks conflicted.\n\nFang Yuan had no such problems, he could use mortal methods, this allowed him to conserve immortal essence.\n\nFang Yuan did not prepare as much immortal essence as last time.\n\nThe main reason was the closing of treasure yellow heaven.\n\nCold light assaulted him, frost formed on Fang Yuan’s forehead. It spread and he was soon covered in a layer of frost.\n\nNot just him, the entirety of Dang Hun Mountain was the same.\n\nFang Yuan looked up and his pupils shrunk, he mentally cried out in dismay.\n\nThere were three more snow moons that appeared in the sky!\n\nWith three times the cold light accumulated, the effect was multiplied. Fang Yuan’s wisdom path method defending his mind stopped working, he could only use other ways to counter it.\n\nHe also had to defend his body, multiple defensive mortal killer moves were used, his body flickered with light, his body temperature was maintained at a normal level.\n\nThe number of snow moons and their rate of production exceeded Fang Yuan’s expectations.\n\nThis ruined his plan of sitting back on Dang Hun Mountain.\n\nFang Yuan’s heart beat quickly, when he saw the three snow moons, he realized: This was a crucial moment of life and death!\n\nThe longer he dragged on, the more snow moons would appear, and the less hope he had of passing the tribulation.\n\nHe had to counter-attack, he could not slack on it, otherwise, when the opportunity fades, a slight delay would cause him to get into deep despair, there would be no way for him to survive!\n\nA different Gu Immortal might hesitate, but Fang Yuan had rich battle experience, after realizing his situation, he used myriad self once again without hesitation!\n\nDoing the same thing again, large numbers of Fang Yuan phantoms lured the wind flowers away.\n\nFang Yuan’s body was mixed in with them, charging into the sky relentlessly.\n\nAfter flying towards the sky, the cold light’s power rose, it was no longer restricted by Dang Hun Mountain’s soul path dao marks.\n\nThis was an intense battle!\n\nFang Yuan needed to destroy the three snow moons, but the cold light from them gave him much greater pressure than the wind flowers. And worst of all, a fourth snow moon was already forming in the sky.\n\nHeaven’s will was going through all kinds of ways to stop Fang Yuan, while he had the best opportunity to attack, large numbers of wind flowers attempted to kill Fang Yuan.\n\nOne moon, two moons, three crescent moons, Fang Yuan destroyed them after a difficult process.\n\nAnd more snow moons were still forming.\n\nThe cold light made Fang Yuan feel a deep chill in his mind, the cruel reality was making his limbs go numb.\n\nHis chances of surviving dwindling, but Fang Yuan’s expression became more firm, he charged up against the difficulty without any dejection.\n\nHis immortal essence was rapidly decreasing, every time he used an immortal killer move, he had to be careful about the expenditure and calculate it accurately."
}
