{
  "id": "1105-hei-tribes-huge-battle-13",
  "slug": "1105-hei-tribes-huge-battle-13",
  "title": "1105: Hei Tribe's Huge Battle (1/3)",
  "order": 1104,
  "volume": null,
  "content": "Chapter 1105: Hei Tribe’s Huge Battle (1/3)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nTwo days later.\n\nBlue skies and white clouds, the sun brightly shone in the sky. The surroundings were vast expanses of plains, one had unhindered vision.\n\nTwo Gu Immortals from Yao tribe floated in the air, they did not conceal themselves, they showed themselves confidently to everyone.\n\nA female Gu Immortal, Yao Ju, had a round face, she smiled: “Today’s weather is great, my mood has gotten better because of it.”\n\nBeside her, another female Gu Immortal from Yao tribe, Yao Zi Han, also sighed: “The weather is great, we are in a good mood, but it is the opposite for Hei tribe.”\n\nHer eyes shined with purple light, looking down at the empty grassland below her with much interest.\n\nOn the other side of the cloud, there were two male Gu Immortals sitting.\n\nBoth of them were middle aged, they had thick beards, they wore armor and had exposed arms, bulging with muscles.\n\nBoth of them were not wearing shoes, and their pants were very short, almost showing their knees.\n\nThe only difference was, one of them had charcoal-black skin, while the other had dark yellow skin.\n\nThese were distinctive of two members of another Huang Jin clan.\n\nIt was Meng tribe!\n\nMeng Ji had dark yellow skin, he stared at the two female immortals from Yao tribe as he said: “That is Yao Zi Han, her eyes radiate purple light, that is because of Yao tribe’s signature killer move, purple jade eyes, this pair of eyes can see through blessed lands and grotto-heavens, Yao tribe has a clear awareness of the situation inside Iron Eagle blessed land.”\n\nMeng Si, on the other hand, looked up and called out: “No big deal. If we really compete, our fists will do the talking.”\n\nSaying so, he suddenly raised his head, looking towards the east.\n\nOnly to see that aurora burst out in the east, golden light radiated as a beautiful palace flew over.\n\n“Gong tribe is here!”\n\n“Impressive, they even brought their tribe’s Immortal Gu House, Golden Dawn Hall, Gong tribe is very determined.”\n\n“Gong tribe has always been acting like this, they emphasize on extravagance, don’t bother about them!”\n\nThe righteous path Gu Immortals conversed.\n\nMost of their attention was on Iron Eagle blessed land.\n\nIron Eagle blessed land was the headquarters of Hei tribe, it was a public blessed land, placed in just one tiny spot, if the entrance was not open, the outside world could not observe it.\n\nUnless they had immortal killer moves similar to Yao Zi Han’s purple jade eyes.\n\nThe righteous path Gu Immortals were patiently waiting.\n\nAccording to what they knew, the demonic path Gu Immortals had already joined up and attacked.\n\nAs it turned out, during this chaos in Northern Plain, a rank seven demonic path expert called Huang Di had interfered. He had high cultivation level, and had obtained the true inheritance of a legendary person in Northern Plains, the earth path great expert Di Lao.\n\nHe had methods to attack the blessed land. Because Iron Eagle blessed land was a public blessed land, it was assembled together and did not have the defense of a normal blessed land.\n\nDemonic path Gu Immortal Huang Di went out first, bringing a bunch of demonic cultivators and lone immortals to attack.\n\nAt some point, Iron Eagle blessed land was bound to collapse.\n\nThat way, it would be full of loopholes, even if the entrance was not open, righteous path Gu Immortals could enter freely.\n\n“Everyone, I, Gong Er, would like to invite everyone to attack Hei tribe together.” Outside Gong tribe’s Immortal Gu House, Golden Dawn Hall, an old rank seven Gu Immortal dressed in a golden robe spoke.\n\n“It’s that old fellow Gong Er, our information was right, he indeed came.”\n\n“Hehe, Gong tribe wants to lead over everyone. If we enter their hall, he would definitely be the alliance leader.”\n\n“This is Gong tribe’s habit. But Gong tribe brought their Immortal Gu House here, they have the strongest power among us righteous path members.”\n\n“Who would be so foolish to let Gong tribe lead them?”\n\nThe righteous path Gu Immortals sneered internally, nobody moved.\n\nGong tribe was a Huang Jin tribe, a super force, their supreme elders had grand ambitions, wanting Gong tribe to be the leader of the righteous path. But among Huang Jin tribes, none would submit to each other.\n\nEarlier, Yao Huang and Heavenly Lord Bai Zu had worked together but lost to Old Ancestor Xue Hu. The last remaining righteous path rank eight Gu Immortal was Prince Feng Xian, he was a member of Gong tribe.\n\nGong tribe had been spreading news that only Prince Feng Xian could rival Old Ancestor Xue Hu, thus, they grew in boldness.\n\nGong Er stood in front of the Immortal Gu House, he thought that he would be well received by the righteous path, but after a long time, nobody moved, there was not even any response or acknowledgment.\n\nEven though he was old and experienced, his expression could not help but turn ugly.\n\n“Bai Zu tribe’s Gu Immortals greet senior Gong Er.” At this time, three Gu Immortal flew over, getting close to Gong Er.\n\nAmong these three, the leader was a rank seven Gu Immortal, while the other two were rank six Gu Immortals.\n\nThe three immortals were humble, they smiled and emanated warmth.\n\nGong Er’s expression soothed, he felt that the three Gu Immortals from Bai Zu tribe were amicable, and now, he could save his face, quickly inviting these three immortals into Golden Dawn Hall.\n\nThe righteous path Gu Immortals who saw this had complex expressions.\n\nBecause Bai Zu tribe was not of the Huang Jin bloodline, they had just become a righteous path super force. This was due to the famous rank eight Gu Immortal Heavenly Lord Bai Zu.\n\nHeavenly Lord Bai Zu was a lone cultivator, but after the collapse of Imperial Court blessed land, he saw hope of creating his own super force.\n\nIn the current Northern Plains, righteous path super forces were mostly Huang Jin tribes.\n\nTo become a super force, Heavenly Lord Bai Zu got closer in his relationship with Yao Huang, working with him to deal with Old Ancestor Xue Hu.\n\nEven though they lost against him in a two against one.\n\nBut Heavenly Lord Bai Zu’s goal was achieved.\n\nHe gained Yao Huang’s friendship, and Yao tribe’s recognition, Heavenly Lord Bai Zu could create his Bai Zu tribe with his bloodline descendants.\n\nBai Zu tribe’s Gu Immortals were all nurtured inside Heavenly Lord Bai Zu’s grotto-heaven. Even though there were few of them, right now, during these chaotic battles in Northern Plains, Heavenly Lord Bai Zu sent three to participate.\n\n“Bai Zu tribe…”\n\n“Hmph, these Bai Zu tribe Gu Immortals are as crafty as Heavenly Lord Bai Zu.”\n\n“We have differing viewpoints than Gong tribe, this caused Bai Zu tribe to gain benefits instead.”\n\nThe righteous path Gu Immortals were mostly part of the Huang Jin bloodline, they had dominated Northern Plains, even though there was internal conflict among them, they were more resistant towards ‘outsiders’ like Bai Zu tribe.\n\n“It is a pity that Bai Zu tribe is protected by Heavenly Lord Bai Zu, we cannot touch them.”\n\n“Even so, we have many ways to deal with them, they want to establish a super force in Northern Plains, heh! It is not so easy…”\n\nAt once, the righteous path Gu Immortals gathered and discussed on how to deal with Bai Zu tribe.\n\nBoom!\n\nThe immortals had just started talking, before they had gone any further, they heard a loud explosion.\n\nCountless gazes looked down, they saw that on the grassland, space shattered like a broken mirror, the broken shards showed a gigantic expanse of scenery.\n\nThe scene inside Iron Eagle blessed land was shown in front of everyone.\n\nRight now, killer moves like purple jade eyes were no longer needed, the immortals could see what was going on.\n\nAll of the righteous path immortals’ attentions were drawn.\n\nInside Iron Eagle blessed land, there was chaos.\n\nLarge numbers of demonic path Gu Immortals were competing for Hei tribe’s resources and treasures. Some were looting, some were fighting aggressively.\n\nCrackle!\n\nLightning shot everywhere, causing rocks to shatter and fly. Many deep pits were formed, they were charred black.\n\nDivine Lord Tian Du was covered in sparks as he shouted: “The lantern grass here is mine, who dares to compete with me?”\n\nOld Lu and the others looked at each other, they could see that their gazes were filled with much wariness.\n\n“Divine Lord Tian Du had gained two lightning path Immortal Gu, his battle strength rose drastically, we should retreat.”\n\n“That’s right, this place is filled with treasures, why must we compete with him?”\n\nThese Gu Immortals were, without exception, all rank six bottom tier Gu Immortals, they quickly discussed this matter and left.\n\nAt the other end.\n\nA desolate beast iron crown eagle cried out weakly, trampled by a boar.\n\nThere was a demonic path Gu Immortal on the boar’s back, he was burly and wearing armor, he held a pair of bronze hammers as he said smugly: “You are just a lowly beast, you dare to sneak attack me?”\n\nSaying this, his expression suddenly froze, he looked towards the east.\n\nA peacock was flying over, immortal aura emanated as it spoke clear human language: “Zhuo Zhan.”\n\n“Oh, It is Fairy He Ruo!”Zhuo Zhan’s expression changed, he smiled and tried to leave a good impression on her.\n\nPeacock Flying Immortal He Ruo, rank six transformation path Gu Immortal.\n\n“Trade the desolate beast under your feet with mine? I have just captured a desolate beast shadowless horse.” He Ruo suggested.\n\nZhuo Zhan’s eyes flashed with brilliance, he quickly nodded: “Sure, let’s trade! I am very willing to accede to fairy’s request, hehehe.”\n\nAt another end.\n\nWind was intertwining like willows, it could be seen with the naked eye.\n\nGusts of wind was moving about continuously.\n\nA figure descended from the sky, he said with agitation: “To think that a rank seven immortal material, green jade wind, is here.”\n\nIt was the rank seven Gu Immortal expert Pi Shui Han.\n\n“Brother Pi, this immortal material is mine, go elsewhere.” A figure appeared as well, it was a scholar with graceful and elegant bearing.\n\nPi Shui Han’s pupils shrunk, he said coldly: “So it is you, Unfettered Scholar.”\n\nUnfettered Scholar smiled calmly, he was also a rank seven expert, his reputation and abilities were not inferior to Pi Shui Han.\n\n“Last time in Tai Qiu, we did not decide a victor, let’s fight now!” Pi Shui Han took the initiative to request for a battle.\n\nUnfettered Scholar’s smile faded: “I heard that Brother Pi has created a new immortal killer move, let me take a good look at it.”\n\n…\n\nAll sorts of situations were occurring, the righteous path Gu Immortals were watching them unfold.\n\n“Because of the demonic path Gu Immortal Huang Di, these demonic scoundrels had the initiative.”\n\n“No need to worry, Iron Eagle blessed land has a special structure, it is famous for nurturing desolate beast iron crown eagles. There is little ground in there, but the sky is huge and vast. The truly valuable thing are those round ball wooden eagle nests.”\n\n“Hmph, simply a rabble. Hei tribe’s Gu Immortals have not shown themselves yet, the core resources have not even been uncovered, but they are already fighting among themselves.”\n\nThe righteous path Gu Immortals were ready to strike.\n\nBut at this moment, a figure shot down at lightning speed, he was so fast, in an instant, he entered Iron Eagle blessed land.\n\n“Who is he? He has sword path cultivation.”\n\n“It is a junior from Nian Er tribe. I think his name is Nian Er Ping Zhi!”\n\nThe righteous path Gu Immortals were shocked, this person had been concealed, he did not interact with any of the other immortals.\n\n“Who is it?” In the blessed land, Qing Xuan Zi sensed something, he raised his head and called out.\n\nSword light flashed across at an incredible speed!\n\nQing Xuan Zi was beheaded.\n\n“The person who killed you, Nian Er Ping Zhi.” Sword light flashed by as a voice could be heard."
}
