{
  "id": "1107-hei-tribes-huge-battle-33",
  "slug": "1107-hei-tribes-huge-battle-33",
  "title": "1107: Hei Tribes Huge Battle (3/3)",
  "order": 1106,
  "volume": null,
  "content": "Chapter 1107: Hei Tribe’s Huge Battle (3/3)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Fourth one!” Peacock Flying Immortal He Ruo took down another iron crown eagle, she was feeling very happy.\n\nDesolate beasts were not common.\n\nIn the Northern Plains’ ten great fierce areas, desolate beasts lived in groups, few Gu Immortals dared to venture into them.\n\nAnd wild iron crown eagles and the ones Hei tribe nurtured had different battle strength.\n\nAnd because Peacock Flying Immortal had good battle tactics, she made great gains, capturing four iron crown eagles.\n\n“Hei tribe is famous for raising iron crown eagles, I really wonder how they did manage to raise so many iron crown eagles here?” He Ruo sighed as she looked towards the sky.\n\nThere were still large numbers of iron crown eagles flying in the sky. They were a huge group, He Ruo capturing four was nothing to the group.\n\n“Strange… Hei tribe’s Gu Immortals had not appeared since the beginning. Even after I captured four iron crown eagles, they are not going to care?”\n\nHe Ruo was wary, she was not overwhelmed by happiness over victory.\n\nSuddenly, there was a loud sound!\n\nA figure clad in wind and lightning rushed towards the eagle group.\n\nHe Ruo’s pupils shrunk, she recognized this person: “It is Nu Er Gu! Heh, they are in for trouble.”\n\nNu Er Gu came from Nu Er tribe, part of the Huang Jin bloodline, and a super force.\n\nNu Er Gu had a small head and big belly, his body was disproportional, his eyeballs were popping out, while his limbs were dry as twigs, he had pale skin resembling a sick person, without any hint of pinkness on his face.\n\nBut looks were deceiving, he was a famous expert among rank seven Gu Immortals, he was on the same level as Unfettered Scholar and Pi Shui Han in the demonic path.\n\nNu Er Gu’s charge angered the iron crown eagle group.\n\nAt once, more than fifty iron crown eagles charged towards him.\n\nNu Er Gu was shocked, he did not expect that he would draw so much attention.\n\nThe eagle group attacked, casting huge shadows and shrouded Nu Er Gu’s vision.\n\nIn the moment of crisis, Nu Er Gu used his signature immortal killer move.\n\nHis body inflated rapidly, expanding to six times of the original, making Nu Er Gu look like a highly pregnant woman.\n\nNu Er Gu stretched out his hand, patting his belly.\n\nBoom!\n\nA loud sound with huge sound waves caused the eagle group’s movement to halt.\n\nBoom boom boom!\n\nThree huge sounds were made, sound waves spread out one after another, the eagle group’s momentum was interrupted, their formation became messy and disorganized.\n\nNu Er Gu growled, as the surrounding iron crown eagles instantly felt dizzy.\n\nNext, he flew rapidly away from the gaps between these eagles, getting out of their encirclement.\n\nThe eagle group chased for a while, before returning to their original spot.\n\nNu Er Gu had already landed on the ground, he was sweating as he looked at the sky, his belly had shrunk already, but he still felt some lingering fear.\n\nOn one side, one voice could be heard: “Nu Er Gu, why are you so pathetic?”\n\nNu Er Gu looked over, he saw that the person was over eight feet tall, he had bright red pupils and dark blue skin, with purple hair and sharp fangs.\n\nNu Er Gu snorted coldly: “Enough sarcasm, Guan Chou! If you have guts, charge in like me.”\n\nGuan Chou snickered: “Two fists cannot rival four palms, I am not as stupid as you.”\n\n“You!” Nu Er Gu was furious, he stared at Guan Chou, his eyes spewing fire.\n\nGuan Chou laughed coldly, staring at him fearlessly.\n\nNu Er Gu was a famous righteous path rank seven expert, cultivating sound path. Guan Chou was not weaker than him, he cultivated transformation path. The two were Gu Immortals from Guan tribe and Nu Er tribe respectively, they had an equally strong background.\n\n“As expected of a famous expert, even though he looked troubled, he is unharmed.” He Ruo saw everything, she quickly retracted her gaze.\n\n“Nu Er Gu is here, and Guan Chou’s attention is also on these iron crown eagles. This means that the resources on the ground are mostly taken already.” He Ruo quietly retreated.\n\nShe was only a demonic path Gu Immortal with rank six cultivation level, she did not dare to get too close to these two righteous path experts.\n\nIron Eagle blessed land’s battle continued to rage like wildfire, all sorts of battles of different scales were unfolding.\n\nSome battles ended with a winner and a loser, while other battles involved deaths.\n\nSome made great gains, while some escaped with heavy injuries.\n\nOn the ground of the blessed land, resources were dwindling. Some bottom tier Gu Immortals were eliminated, either dead or injured, some wisely chose to retreat, while others had methods to preserve their lives, they hid somewhere and observed the situation quietly.\n\nMore and more Gu Immortals placed their focus in the sky.\n\nCountless greedy gazes swept through the iron crown eagle group in the sky. As well as the hidden round ball wooden eagle nests that were concealed by the eagle group.\n\nThe scale of the eagle group was huge, this was the accumulation of Hei tribe after countless years, they had expended so much time, effort, and fortune into it! These were among the most valuable resources in Iron Eagle blessed land.\n\nEven people like Nu Er Gu could not block the attacks of the iron crown eagles.\n\nThe number was too great!\n\nOf course, it was also because Nu Er Gu was unwilling to waste immortal essence.\n\nHis goldfish eyes looked down, seeing more and more Gu Immortals, he shouted: “There are too many iron crown eagles, Hei tribe’s Gu Immortals have not shown themselves yet, we should all go ahead and split up this eagle group among ourselves!”\n\n“I concur!” Unfettered Scholar was the first to respond.\n\nThe two were in the righteous path and demonic path respectively, but in this situation, they came to a consensus — they should first deal with the eagle group and get the benefits.\n\nThe eagle group was huge, there were many Gu Immortals, if they worked together, these iron crown eagles were meat on the chopping block.\n\nSomeone struck first, causing the start of the battle between immortals and eagles.\n\nHuge attacks were unleashed, driving intense fights.\n\nEagles screeched shrilly, while humans were also yelling loudly.\n\nAttacks of all elements were shot out, lightning flashed as golden lights flickered.\n\nOutside the blessed land, Gong Er sat inside the Golden Dawn Hall, looking down. In his vision, there were rainbow colored fireworks that covered the whole sky. But there was intense killing intent in the fireworks, at times, iron crown eagles died, their bodies were cut into pieces, while some iron crown eagles were also captured.\n\nGong Er’s eyes shined.\n\nScenes of battles between the righteous path, demonic path, and lone immortals were secretly recorded by him using hidden Gu worms.\n\nThis was precious intelligence!\n\nEver since the collapse of Eighty-Eight True Yang Building, large numbers of Immortal Gu were obtained by Northern Plains Gu Immortals. After Qin Bai Sheng held the auction, Gu Immortals obtained the resources they wanted. After some time of adapting, many Gu Immortals gained new methods, their battle strengths had increased drastically.\n\nGu Immortals who were doing the same thing as Gong Er were not few in number.\n\nEveryone had the same intention.\n\nIntelligence was very important.\n\nBe it other super forces or lone Gu Immortals, in most cases, knowing what Immortal Gu your opponent had meant that you could find a way to counter them. Even if you did not have any ways to do so, it was still good to be on guard against them.\n\nGu Immortals fought the iron crown eagles as they observed, collecting information.\n\nUnderneath the intense battles were undercurrents of plots and schemes.\n\nGu Immortals were assessing themselves and their enemies, confirming their status in the current Gu Immortal world. After this period of cultivation, did they get stronger or weaker relative to others? Who could be bullied, while who could not be trifled with?\n\nIron crown eagles were just the material gain at present, while information was a long term gain.\n\nGong Er watched for a while, feeling more and more impatient.\n\nThe three Bai Zu tribe Gu Immortals beside him had not moved at all since the battle in Hei tribe’s headquarters started.\n\nJust now, he brought Gong tribe’s Golden Dawn Hall in order to gain great benefits, that was the only way to make this trip worth it.\n\nGong Er could not stand it anymore, he pointed down, telling the Gu Immortals that came with him: “Iron Eagle blessed land is taking damage, there are over a thousand flaws created. But now, not a single Hei tribe Gu Immortal has appeared, this is very strange. Go down and assist our comrades, and preempt Hei tribe’s scheme. We of Gong tribe are the leaders of the righteous path, we have to defend our allies.”\n\n“Yes.” The two Gong tribe Gu Immortals immediately acted.\n\nThe three Bai Zu tribe Gu Immortals sat there inwardly laughing to themselves.\n\nThe outcome of this Hei tribe battle was decided from the beginning. Even if something strange happened, there was no danger. Gong tribe’s Gu Immortals acted like this out of their own interests, they had selfish motives, but they still wanted to pretend to be grand and selfless.\n\nAt the same time, at the highest area of Iron Eagle blessed land.\n\nHei tribe’s Gu Immortals were gathered, they looked at the battle, they had heavy feelings and ugly expressions.\n\n“Why is he not acting yet?”\n\n“At this stage, he has not done anything yet. Don’t tell me, our agreement has been canceled?”\n\nSome Hei tribe Gu Immortals asked this, feeling uneasy.\n\n“He had already agreed, with his status, he will not go back on the agreement.”\n\n“Let’s watch first. We set up three layers of defense, the iron crown eagle group is only the first.”\n\nHei tribe’s first supreme elder and second supreme elder spoke, calming the immortals.\n\nHe Ruo transformed into a desolate beast peacock, spreading her wings and fighting with three iron crown eagles.\n\nThis was just a small part of the huge battlefield, and she was just an insignificant Gu Immortal among countless others.\n\nIn the absence of rank eight, rank seven experts were the strongest, some rank six experts were attempting to gain benefits along the periphery.\n\nSuddenly, there was a weird fragrance!\n\nHe Ruo’s heart jumped, she quickly held her breath.\n\n“I’m poisoned!” Sensing this, He Ruo quickly used her healing Gu worms.\n\nThree iron crown eagles cried out, in an instant, they could not exert any strength anymore, they fell to the ground weakly.\n\nA figure flew into the sky, capturing these three iron crown eagles and stuffing them inside his immortal aperture.\n\nIt was Old Monster Corpse Poison!\n\nHe laughed sinisterly, purple gas coiling around him. After collecting the three iron crown eagles, he looked at He Ruo with an evil grin.\n\nHe Ruo’s heart shook, she felt her body turning cold.\n\n“Hehehe, young lady, come with me.” Old Monster Corpse Poison breathed out air towards He Ruo.\n\nHe Ruo had just suppressed the poison in her body, when she suddenly lost control of her body, she felt weak and fell towards the ground after Old Monster Corpse Poison blew at her from a distance.\n\n“I was too greedy! I wanted to obtain more iron crown eagles and placed too much of my attention on them, neglecting the surroundings and being sneak attacked by Old Monster Corpse Poison!” Seeing that she was about to be captured by Old Monster Corpse Poison, He Ruo felt deep despair.\n\nAt this moment, a sword light flew over.\n\nThe sword light was fast as lightning, it boldly pierced through Old Monster Corpse Poison’s body, before turning into Nian Er Ping Zhi a hundred steps away.\n\nOld Monster Corpse Poison was bursting with rage: “Little rascal, you are still finding trouble with me!”"
}
