{
  "id": "1118-future-rank-eight-battle-strength",
  "slug": "1118-future-rank-eight-battle-strength",
  "title": "1118: Future Rank Eight Battle Strength",
  "order": 1117,
  "volume": null,
  "content": "Hei Cheng’s expression was distorted, he screamed in great agony.\n\nFang Yuan did not care, he continued to use his blood path killer move.\n\nWith blood asset Immortal Gu as the core, this blood path killer move was an immortal killer move!\n\nBecause of this power, Hei Cheng felt immense pain, blood from all over his body and even bone marrow were drained out, gathered into a lump.\n\nNext, Fang Yuan controlled the strength path immortal zombie and swallowed it whole.\n\nHei Cheng was drained of much of his blood and fainted, his entire body was skin and bones, he had a pale expression, like he had died.\n\nFang Yuan smiled coldly, several mortal Gu flew out entered Hei Cheng’s ears, going into his bloodstream and traveling.\n\nThese blood path mortal Gu were huge, when they traveled in Hei Cheng’s body, there were bumps over his body, as if rats were moving rapidly in him.\n\nSoon, these ‘rats’ became smaller and smaller, Hei Cheng’s body started inflating, color was restored on his face. But he was exhausted mentally, as if he had just overcome a huge sickness.\n\nHe slowly opened his eyes, looking at the strength path immortal zombie, he muttered: “Spare me, spare me. I am willing to surrender, I will be loyal to you…”\n\nFang Yuan did not reply to him.\n\nHei Cheng had said this many times.\n\nFang Yuan did not care to have a subordinate like Hei Cheng.\n\nFang Yuan was already wary of the featherman Gu Immortal Zhou Zhong, not to mention Hei Cheng. With the outside situation as it was, Fang Yuan could only trust himself.\n\nIn fact, sometimes, he did not even trust himself.\n\nAfter the battle of Yi Tian Mountain, Fang Yuan had lost his memories.\n\nAfter knowing the secrets of heaven’s will and his rebirth, he realized that the fortuitous encounters that he remembered in his previous life were likely arrangements set by heaven’s will!\n\nRight now, Fang Yuan’s focus was on manipulating the strength path immortal zombie.\n\nAfter swallowing Hei Cheng’s blood, the strength path immortal zombie’s body shone with a thin layer of blood-red light.\n\nUnder Fang Yuan’s expectant gaze, this blood-red light slowly faded, entering the strength path immortal zombie’s body, turning into blood which those of Hei tribe’s bloodline had.\n\n“Success!” After several inspections, Fang Yuan was excited.\n\nThese last days, he had been preparing to refine the egg.\n\nDisguising his bloodline was not a problem for Fang Yuan.\n\nHe was a blood path grandmaster, he had a deep foundation in his previous life.\n\nBut he had to take into account Hei Fan’s blood refinement method, it was a bit troublesome. Fang Yuan had to deduce and modify it several times, after torturing Hei Cheng many times, he finally succeeded.\n\n“With this blood, I still cannot use it on the egg. I need to integrate this blood path killer move into familiar face, so as to be certain!”\n\nFor the next ten days, Fang Yuan focused on deductions.\n\nBut he had high attainment levels, blood path and transformation path were both grandmaster. Ordinary Gu Immortals could not achieve this, but he completed it in less than half a month.\n\nLooking at the time, a month had passed in total.\n\nHe was only about a month away from the fourth earthly calamity.\n\nWith everything ready now, Fang Yuan made good use of his time, immediately targeting the egg.\n\nAs he had expected, under the effect of the blood path killer move, the lifeless egg started to produce life force.\n\nAs more and more blood went in, this life force also grew stronger, and became more amiable with Fang Yuan.\n\nEight days and nights later, the shell cracked from inside, as a small bird came out.\n\nThis bird was newly hatched, but it was not small, it could stand at the height of a youngster.\n\nThe small eagle looked at the strength path immortal zombie that Fang Yuan had become, it had a warm gaze, affection could be seen from within its sharp eagle eyes. It was like a child seeing their parents.\n\n“Come, come here.” Fang Yuan manipulated the immortal zombie, saying.\n\nThe little eagle quickly jumped to the immortal zombie, looking at him with dark eyes that showed an innocent gaze without any wariness.\n\nThe immortal zombie stretched out its arm, patting the eagle’s head.\n\nThere was only a layer of yellow feathers on the young eagle’s head, it was very sparse, Fang Yuan could feel its scalp, it had a good feeling of warmth.\n\nWhile patting it, the young eagle lowered its head without any resistance. Not just that, the eagle’s eyes were shut, it opened its beak and chirped cutely, as if it was trying to get Fang Yuan’s attention.\n\nFang Yuan could discern many things, he internally praised: “Hei Fan is amazing, he actually removed the memories of the upper extreme heavenly eagle from its previous life, only its space path dao mark foundation is left. If it had its memories, this upper extreme heavenly eagle, as an immemorial desolate beast, would be hard to control.”\n\n“And this blood path killer move can actually enslave an immemorial desolate beast. No, enslave is not the word, the true effect is to make the immemorial desolate beast feel close to me, it is the sense of kinship, of being a close bloodline relative.”\n\n“This way, it should not be hard to get it to carry me and find Hei Fan grotto-heaven.”\n\nJust when he had that idea in his mind, the eagle chirped anxiously, its body was wavering unstably.\n\n“Hungry?” Fang Yuan controlled the immortal zombie, pulling back his hand as he pointed at the heavenly crystal eagle nest: “Go eat!”\n\nThe upper extreme heavenly eagle’s food were heavenly crystals!\n\nAfter getting permission, the little eagle chirped happily, it jumped over and pecked, causing a small piece of heavenly crystal to fall out.\n\nThe little eagle carried the heavenly crystal in its beak, it did not swallow it, instead, it turned to the strength path immortal zombie.\n\nThe strength path immortal zombie smiled at the little eagle, saying warmly: “Go eat.”\n\nThe little eagle understood, it raised its head and swallowed the small piece of heavenly crystal.\n\nNext, it continued to eat.\n\nThe hard heavenly crystal broke apart like tofu inside its beak, Fang Yuan watched, slightly startled.\n\nOne could not look down on this bird, it was a genuine immemorial desolate beast — upper extreme heavenly eagle!\n\n“This means, from now on, I control battle strength on the level of an immemorial desolate beast? No, it is too young, it cannot have such high battle strength.”\n\n“It seems to understand my words, that must be Hei Fan’s doing. Since he can erase its memories, he can also make it learn human language.”\n\n“However, there is a huge flaw!”\n\n“I need to disguise my bloodline, so that the upper extreme heavenly eagle feels close to me. The real me would not do, I would even get attacked by it. After all, such immemorial desolate beasts are very prideful, they are naturally aggressive.”\n\nFang Yuan considered the other aspects.\n\nFor the next few days, Fang Yuan controlled the strength path immortal zombie, staying with the young eagle, watching it eat.\n\nThe young eagle did not eat all the time, it ate for a while before going to the strength path immortal zombie, snuggling up to it and sleeping.\n\nIt was extremely trusting of the strength path immortal zombie, it did not guard against it.\n\nFor the next few days, half of the heavenly crystal eagle nest was consumed.\n\nThis consumption speed gave Fang Yuan a headache.\n\nIn order to get an immemorial level battle strength, spending such immortal materials was needed. But the price of feeding it was truly very high.\n\nThe young eagle grew quickly.\n\nIt was the height of a youngster initially, but in a few days, it was as tall as Fang Yuan.\n\nIt stood on the ground, raising its head, it had a strong body and thick layer of feathers, it had sharp eagle eyes and dark sharp claws, when it scratched, heavenly crystals broke like thin paper.\n\nThe time was ripe, Fang Yuan was not going to wait any longer.\n\nHe recalled the strength path immortal zombie, taking back all of the Immortal Gu and mortal Gu in it, using familiar face on his own body.\n\nThe current familiar face had exceeded the original version, by adding in blood asset Immortal Gu and other mortal Gu.\n\nThis way, Fang Yuan could even disguise his bloodline.\n\nFang Yuan chose to leave Lang Ya blessed land, choosing a spot with nobody around, opening his immortal aperture and letting out the upper extreme heavenly eagle.\n\nThe young eagle saw Fang Yuan’s true body, it did not have any suspicions, coming over to peck at Fang Yuan’s palm lightly, it lowered its head, using its head to rub Fang Yuan’s shoulder, it had a very warm attitude.\n\nFang Yuan smiled, instructing the young eagle: “Quickly bring me to Hei Fan grotto-heaven, I need to inherit Hei Fan’s true inheritance.”\n\nThe young eagle went in a daze, it remembered a certain part of its memories, chirping loudly as it spread its wings.\n\nFang Yuan saw the chance and jumped onto the eagle’s back.\n\nThe eagle screeched, carrying Fang Yuan as it ascended, flying towards the southeast direction.\n\nThe surrounding air currents were wildly blowing past his ears.\n\nFang Yuan activated his Gu worms, sitting on the eagle’s back stably.\n\nHe was very satisfied with the upper extreme heavenly eagle’s speed, it was not inferior to sword escape Immortal Gu.\n\nMost importantly, this upper extreme heavenly eagle was an infant eagle, it was far from maturity, it had yet to fully develop. A mature upper extreme heavenly eagle was huge, multiple times the size of a whale.\n\nFang Yuan also estimated: Its current battle strength had not reached rank eight yet, currently, it was at rank six level.\n\nEven though it had a lot of space path dao marks, it did not have wild Gu. A major influence on desolate beasts and plants in their battle strength was their physical bodies. This was different from humans, humans had weak physiques, but desolate beasts had naturally powerful attack, defense, as well as recovery. Not to mention immemorial desolate beasts.\n\nThis was the first time Fang Yuan was interacting with the upper extreme heavenly eagle, his earlier assessment of it having rank eight battle strength upon hatching was wrong.\n\nEven though he was disappointed, it was sure to grow into having rank eight battle strength in the future!\n\nThe upper extreme heavenly eagle traveled quickly, Fang Yuan sat on its back, once in a while, he fed it heavenly crystals.\n\nDuring other times, Fang Yuan was not slacking, he was analyzing Hei Fan as a person.\n\nFrom Hei Cheng’s memories, there was lots of praise towards Hei Fan.\n\nThis time path expert who had led Hei tribe to a glorious era in history was not simple!\n\nFang Yuan reviewed the process of unraveling Hei Fan true inheritance, it was as if he was fighting against Hei Fan in terms of wits.\n\nThis was truly an extraordinary contest.\n\nHei Fan left behind the refinement path killer moves, heavenly crystal eagle nest, dead upper extreme heavenly eagle egg, and the hidden blood path killer move, they revealed to Fang Yuan this time path great expert’s meticulousness, his shrewd planning and proud nature.\n\nThose who could cultivate to rank eight were not simple characters.\n\nHei Fan was an expert at rank eight, his true inheritance was not easy to obtain!\n\nHei tribe’s Gu Immortals tried for so many years without success. Of course, this was also due to the loss of attitude Gu.\n\nBut it was undeniable that anyone else would have failed. Only a shrewd and astute individual like Fang Yuan would be able to make progress while exploiting the appropriate opportunities, eventually making his way to Hei Fan grotto-heaven.\n\n“After I get to Hei Fan grotto-heaven, will I get to obtain the true inheritance? I have a feeling that Hei Fan’s test is not over yet.”\n\n“But the more tests there are, the more extraordinary the true inheritance, this is not a bad thing!”"
}
