{
  "id": "1120-shocking-the-immortals",
  "slug": "1120-shocking-the-immortals",
  "title": "1120: Shocking the Immortals",
  "order": 1119,
  "volume": null,
  "content": "Chapter 1120: Shocking the Immortals\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFrom far away, four Gu Immortals approached.\n\nFang Yuan had a serious expression, he watched without blinking.\n\nThis situation was out of his expectations.\n\n“Why are there Gu Immortals here?” Fang Yuan looked at the heavenly spirit and asked.\n\nBut this Hei Fan grotto-heaven’s heavenly spirit was too dull, it did not respond.\n\nFang Yuan felt a gloomy sensation.\n\nAfter a while, the four Gu Immortals got close, but there was no animosity from them.\n\nFang Yuan prepared himself without showing any changes externally.\n\n“I, criminal immortal Chen Chi, greet the superior immortal from the main tribe!” The leader was an old Gu Immortal. He wore a tall crown, he had a green-grey robe and white hair, after seeing Fang Yuan, he paid respects with a solemn expression.\n\n“Criminal immortal?” Fang Yuan thought over this, but he quickly responded: “I am not worthy of being called a ‘superior immortal’, my name is Hei Cheng, I was fortunate to have inherited Hei Fan’s true inheritance, to think that I could meet so many immortals after entering the grotto-heaven.”\n\nFang Yuan had turned into Hei Cheng’s appearance.\n\nThis was after careful consideration.\n\nAfter all, with treasure yellow heaven’s existence, even though Hei Fan grotto-heaven was isolated from the outside world, they could still find out about Hei tribe’s information.\n\nHei Cheng had gone missing, and he lost Hei tribe’s Immortal Gu House, but that did not hinder him from inheriting Hei Fan’s true inheritance.\n\nMost importantly, Fang Yuan had all of Hei Cheng’s memories, he could disguise as him perfectly with no flaws.\n\nChen Chi raised his head, looking at Fang Yuan, he sighed in admiration.\n\nHei Cheng was publicly recognized as a handsome man in Northern Plains, he had a gentlemanly grace and many women had crushes on him. At this moment, even though Fang Yuan was in disguise, he even had a superior flair to Hei Cheng, with his looks, he was extraordinary and charming, he could take one’s heart easily.\n\nOf the four Gu Immortals who came, two were female, seeing Fang Yuan’s looks, their hearts involuntarily beat faster.\n\nThe other was a young man with an ordinary appearance.\n\nChen Chi bowed again: “Superior immortal Hei Cheng, you have dazzling disposition, us criminal immortals of Hei tribe have waited for so long up until you finally came, heaven truly is not blind.”\n\n“I am flattered, but why do you call yourselves criminal immortals, what does that mean? I do not understand.” Fang Yuan frowned, asking directly.\n\nChen Chi was about to answer, when a voice came from afar: “Superior immortal, it is normal that you do not know! Our ancestors were guilty of a heavy crime in Hei tribe. Back then, Old Ancestor Hei Fan’s granddaughter, Hei Feng Yue, carried attitude Gu and roamed the icy plain. She was targeted by a mysterious Gu Immortal, at that time, our ancestors were her guards, but they failed to take care of her, Hei Feng Yue went missing and even attitude Gu was lost.”\n\n“Old Ancestor Hei Fan doted on his granddaughter Hei Feng Yue, but he searched for her to no avail. Our ancestors could not make up for this failure, they could only submit to punishment and were locked inside this Hei Fan grotto-heaven by Old Ancestor Hei Fan. They were our lineage, continuing to live here over the generations.”\n\n“So that’s it.” Fang Yuan understood, he meticulously observed them.\n\nThere were three new immortals that just came here.\n\nTwo males and one female.\n\nThey were Feng Jun, Zhou Min, and Zheng Tuo.\n\nFeng Jun and Zhou Min were rank six, Fang Yuan took a glance at them.\n\nZheng Tuo flew in front, he was the leader of the three immortals.\n\nHe was the one who answered Fang Yuan earlier.\n\nHe had his rank seven cultivation level unconcealed. He had an ordinary face with a hunched back, when he flew over, there was a thin line of blood behind him, he was a blood path cultivator!\n\nThis made Fang Yuan surprised internally.\n\nA blood path Gu Immortal appeared openly like this, but the other Gu Immortals were completely unfazed? They seemed used to it.\n\n“Unless, this person does not cultivate blood path primarily, but only as a secondary path?”\n\n“Even so, it cannot be shown openly.”\n\nFang Yuan was a bit puzzled.\n\nIf this was in the five regions, this blood path demonic immortal would have already been a target of pursuit.\n\nBut at the moment, it seemed like he was doing pretty well, not only was there no animosity, he even had two subordinates.\n\nThese two were really daring, they were not afraid that this leader would attack them to increase his own battle strength!\n\nThe three immortals flew closer and greeted Fang Yuan as well, having a respectful attitude.\n\nBut Fang Yuan could tell clearly, this Feng Jun was not sincere, he held animosity towards Fang Yuan. He took several glances secretly with an unkind expression.\n\nActually, the rest were also like this.\n\nBe it Chen Chi or the other Gu Immortals, they were solemn and cautious regarding Fang Yuan, while expressing kindness, they had ill intentions hidden, their attitudes were strange.\n\nAfter greeting Fang Yuan, the three immortals talked to Chen Chi and the immortals behind him.\n\nThey spoke plainly, but they did not gather together, they floated in the air forming two clear groups.\n\nFang Yuan saw all of these, on the surface, he was talking to them warmly, but on the inside, he was memorizing these details.\n\n“How many of you are there in this Hei Fan grotto-heaven?” Fang Yuan thought about this and asked.\n\n“Not many. Other than the seven of us here, there are only two others.” Chen Chi replied: “They will be here soon. Superior immortal, when you arrived, the heavenly spirit came to welcome you, ten rings of the bell resounded. They have also gone up Immortal Succession Mountain before, they know what it meant.”\n\nImmortal Succession Mountain?\n\nFang Yuan noted this name, but did not ask about it yet.\n\nAs expected, two more Gu Immortals appeared soon after. They were both males, they paid respects to Fang Yuan.\n\nLike the other Gu Immortals, they also had strange expressions.\n\nAfter the Gu Immortals gathered, the heavenly spirit finally made a move.\n\nIt suddenly shook, creating a loud sound as it drifted forward.\n\n“The heavenly spirit wants to direct us to Immortal Succession Mountain, superior immortal, please follow us.” Chen Chi saw this and said.\n\nFang Yuan nodded, he followed the brass bell heavenly spirit cautiously.\n\nIn this situation, he was alone, but the other side had nine Gu Immortals, two rank seven and seven rank six. If they suddenly attacked him, it would be a chaotic brawl with an unpredictable result.\n\nHowever, even though the heavenly spirit was mindless, it could still welcome Fang Yuan, that showed that it carried Hei Fan’s will, it was not completely unreliable.\n\nEarlier, Fang Yuan could already tell that these people were not united, they were in different groups. The last two that came even seemed to be lone cultivators.\n\nPrecisely so, Fang Yuan decided to travel with them, he wanted to observe them first, and did not take action yet.\n\nThe heavenly spirit did not fly quickly.\n\nThus, Fang Yuan did not use the upper extreme heavenly eagle, he let it fly alongside him.\n\nIn this situation, he did not dare to keep the upper extreme heavenly eagle in his immortal aperture. If anything happened, even if the upper extreme heavenly eagle could not kill the enemy, it could attract their firepower.\n\nAlong the way, Fang Yuan talked to the Gu Immortals.\n\nInitially, they were very wary of Fang Yuan, they spoke with him cautiously, there was a huge distance between them.\n\nBut what had Fang Yuan experienced? In the five hundred years of his previous life, he had interacted with countless people, he had shocking interpersonal skills in communication.\n\nSoon, Fang Yuan got closer to them.\n\nGradually, there was even laughter coming from this group.\n\n“Sister, look at Hei Cheng, he is truly a superior immortal from the main tribe! He is so charming and attractive, no wonder it was him… only people like this are worthy of Old Ancestor Hei Fan’s true inheritance.” In the group, a female Gu Immortal with long hair in two buns and bubbly nature looked at Fang Yuan as she transmitted secretly.\n\nThis was one of the female immortals who came with Chen Chi.\n\nThe Gu Immortal who had been referred to as sister was more elegant and mature, she heard the words and transmitted in a cheeky tone: “Hehe, it seems that you, sister, are infatuated. But yes, he is truly a dragon among men! He seems to be young and have high cultivation level, he also has such charm and speaks with great experience, he has a convincing tone and makes people feel engaged when talking to him. Sigh, I wonder if people like him are rare in the outside world? What kind of place is Northern Plains?”\n\nFang Yuan’s ears twitched, he listened to all these words without missing any.\n\nThese Gu Immortal sisters used an ancient transmission method that had gone out of favor in Northern Plains long ago, this was exactly why Fang Yuan could eavesdrop on their conversation.\n\nEven though this was a grotto-heaven, and mortal Gu could be prevented from being used, Fang Yuan did not receive a restriction in this aspect, he felt some assurance.\n\nActually, not just these two female Gu Immortals, the other Gu Immortals were also conversing, but they were not speaking as frequently as these two.\n\nThe other Gu Immortals were discussing Fang Yuan’s background and battle strength.\n\nThese matters were more important.\n\n“To think that this person has rank seven cultivation level! On our side, only Old Immortal Chen Chi and Brother Zheng Tuo match his cultivation level.”\n\n“Even though he is not displaying any Immortal Gu aura, the eagle flying beside him is extraordinary.”\n\n“This eagle is strange, it seems to be a desolate beast, but its aura is not normal.”\n\n“We have desolate beasts and ancient desolate beasts in our grotto-heaven, but their aura cannot compare to this young eagle.”\n\n…\n\nAfter some discussions, someone could not control himself anymore, he asked: “Superior immortal, I see that your eagle is not ordinary, it looks very imposing, we do not know about it, may I ask what its origins are?”\n\nFang Yuan took a look, it was the Gu Immortal named Feng Jun.\n\nFang Yuan thought for a moment, he smiled: “Hehehe, such good perception, you can tell that my beloved eagle is extraordinary. This is an upper extreme heavenly eagle, have you heard of it? If fully grown, it is an immemorial desolate beast. But right now, it can only be used for traveling, it cannot compare to my other ancient desolate beasts.”\n\n“Immemorial desolate beast!” At once, the immortals gasped.\n\nCountless heated, shocked, and amazed gazes focused on the upper extreme heavenly eagle, observing it carefully.\n\nFang Yuan spoke casually, but he threw a bomb into these immortals’ minds.\n\nThese Gu Immortals had varying emotions, they could not conceal their shock.\n\nNext, when they conversed with Fang Yuan, their tone was unavoidably more polite and restricted.\n\nFang Yuan did not act with a forceful stance, he smiled like before.\n\nBut his smile, when they saw it now, felt completely different from before.\n\n“Upper extreme heavenly eagle, an immemorial desolate beast!”\n\n“Who is this person? He actually has an immemorial desolate beast with him?! It seems that even in the main tribe, he has a high status.”"
}
