{
  "id": "1123-what-is-this-gus-name",
  "slug": "1123-what-is-this-gus-name",
  "title": "1123: What is this Gu's Name?",
  "order": 1122,
  "volume": null,
  "content": "Old Immortal Chen Chi shook his head, he said with an unmoved expression: “So what if we wait a few more days? There is no rush.”\n\nChen Li Zhi said worriedly: “He understands the situation, if we drag this out, he might get annoyed. If he is forced away and goes to Zheng Tuo’s side, it would be troublesome.”\n\n“Little Zhi, don’t worry.” Chen Chi smiled, analyzing: “The final test of the true inheritance requires half of the Gu Immortals in Hei Fan grotto-heaven to support Hei Cheng. Right now in Hei Fan grotto-heaven, disregarding Hei Cheng himself, there are nine Gu Immortals. We have four people on our side, we are nearly half of the total. This is a huge quantity, as long as he gets our support, he would already be one step from winning. As long as he gets one more person’s vote, he would succeed. There is no way he did not consider this.”\n\n“Even if he gives up on our side and go to the other Gu Immortals, he would face trouble. The situation is different now, he is an outsider, if he wants our support, he has to give up some benefits, he needs to put up something for our gain. Moreover, those three, Zheng Tuo and the others, are more ambitious.”\n\nChen Li Zhi did not speak, instead, Chen Wan Yun said: “Old ancestor, actually, I have an idea. If Hei Cheng cannot get half of the Gu Immortals’ votes, wouldn’t he fail? As long as Hei Fan true inheritance remains on Immortal Succession Mountain, one day, our descendants would ascend to the top and obtain it, right? We have been guarding Hei Fan’s true inheritance for countless generations, even Old Ancestor Hei Fan gave us the rights to vie for it, are we really going to give it to an outsider?”\n\n“Hei Cheng is not an outsider, he is from the main tribe.” Chen Le rebuked.\n\n“Le Er, don’t forget, the main tribe is enjoying freedom and glory in the outside world. As for us, we have been trapped here for generations, suffering in torment!” Chen Wan Yun said grimly.\n\nChen Le had a bitter expression, she stopped talking.\n\nChen Chi shook his head: “Yun Er, I had considered your words long ago, this would not work.”\n\n“Firstly, it is extremely difficult for mortals to ascend Immortal Succession Mountain, even if we nurture them and a lucky person shows up, when would they finally inherit the true inheritance? Decades? Centuries? Nobody knows.”\n\n“Secondly, even though Hei Cheng is alone, don’t forget about the Hei tribesmen behind him, there are a huge number of Hei tribe Gu Immortals. If he fails, that is only his personal failure. Hei tribe’s Gu Immortals are going to continue coming here. By then, can we stop them all? Are we going to stop all of the main tribe’s Gu Immortal? Can we? Other than the four of us, can Zheng Tuo and the rest be trusted?”\n\nThese Gu Immortals in Hei Fan grotto-heaven did not know about treasure yellow heaven, after so many years and generations, they could not connect to treasure yellow heaven. Thus, they had no idea what happened to Hei tribe. Fang Yuan lied and concealed the truth, he easily deceived these Gu Immortals, running around them in circles.\n\nChen Chi’s words made the rest of the immortals’ expressions change.\n\nChen Le added: “That’s right, today, young master Hei Cheng told me that it was a tough process to defeat those Hei tribe Gu Immortals and obtain victory. Even until now, he is still injured.”\n\nChen Chi nodded, continuing to analyze: “Hei Cheng was able to emerge victorious, he is not ordinary at all. He has rank seven cultivation level, and the upper extreme heavenly eagle with him, he has great prospects. If we help him now, it would be giving him timely assistance, when we return to the main tribe, we will have a firm foundation under him, wouldn’t that be great?”\n\n“However, we are not going to help him without any rewards. He has to pay a price, if he does not give up some benefits, he would not cherish our help. He would not feel gratitude towards us.”\n\n“Old ancestor is right.” Chen Li Zhi said.\n\n“We will not go wrong listening to ancestor!” Chen Le smiled.\n\nChen Chi sighed eerily, he looked at the three Gu Immortals, saying with deep emotions: “I am old, my lifespan is almost up. I only want you descendants to live better in the future. When I go into the door of life and death, I will rest in peace.”\n\n“Ancestor, don’t say things like that, you will definitely live a long time.” Chen Le’s eyes turned red.\n\nChen Li Zhi said firmly: “Ancestor, don’t forget about lifespan Gu! To obtain our support, that Hei Cheng has to give us something, lifespan Gu is definitely one of our conditions.”\n\nChen Chi’s eyes flashed deeply, he looked at Chen Le: “Forget about lifespan Gu, at the very least, we need to make sure Le Er fulfills her wish, and gets together with her lover.”\n\nChen Le’s face was flushed red with embarrassment, she stood up as she stomped her feet: “Ancestor, you are making fun of me again!”\n\nHahaha…\n\nIn the secret room, laughter was echoing.\n\nAt the same time, Fang Yuan stood on the garden of his accommodation, raising his head towards the night sky.\n\nThis Hei Fan grotto-heaven had a clear day and night, daytime was long, while night time was short.\n\nThis was something that only happened in grotto-heavens, blessed lands usually did not have day and night.\n\nHei Fan grotto-heaven’s night sky had no stars, but the darkness was not pitch-black, if one looked closely, it had azure color.\n\nA cool wind blew, Fang Yuan’s arms were behind his back, he looked at the sky as he sorted out the information that he had obtained recently.\n\nThese last days, he had been interacting with Chen Le, obtaining a lot of precious information from this gullible girl, he had clear and extensive knowledge regarding Hei Fan grotto-heaven and the Gu Immortals inside it.\n\nMoreover, he had developed his ideas regarding Hei Fan true inheritance further.\n\n“It is almost time, in just two days, the time will be ripe.” Fang Yuan thought, cold light flashed across his eyes, shining deeply.\n\nTwo days went by in an instant.\n\nIt was noon, bright sunlight radiated in the palace, making it extremely lively.\n\nWinds blew, birds chirped, it was a beautiful sight.\n\nFrom outside Chen Chi’s room, Fang Yuan’s voice could be heard: “I came here without informing you, I hope you can forgive me.”\n\n“He finally lost his patience. But he already waited for quite some time.” Chen Chi was not surprised.\n\nThe entire group of palaces was a huge mortal Gu House, Fang Yuan’s actions were all under his observation.\n\nThe door opened on its own.\n\nChen Chi sat on his bed, half lying down, he said weakly: “Esteemed guest, you are here, but I am unable to get up and attend to you.”\n\nFang Yuan quickly walked in, standing in front of the bed, saying worriedly: “It seems that you are heavily injured. You are a rule path Gu Immortal, after considering deeply, I thought of a way to lighten your injuries.”\n\nChen Chi had no injuries: “Superior immortal, I am grateful for your concern, but my injury is not something that can be healed easily.”\n\nFang Yuan smiled: “Friend, you might not know, my immortal killer move is a signature method of our tribe. Even though the core Immortal Gu is still in the tribe, I know the content of the killer move. I will pass this immortal killer move to you, you can change the core and it might help with your injuries.”\n\n“How can I accept this great gift?” Chen Chi quickly rejected.\n\nFang Yuan said warmly: “I feel like we are close friends, these last few days, I have been imposing on all of you. The killer move will be my gift in return.”\n\n“Superior immortal, this gift is simply too valuable.” Chen Chi continued to reject it.\n\nFang Yuan’s expression changed, his tone became very worried: “How can an immortal killer move express my true sincerity? Oh! Honestly speaking, this Hei Fan true inheritance’s final test is troubling me greatly. I hope you can give me some advice.”\n\nChen Chi heard this and his eyes shined, he understood Fang Yuan’s words. He was here to exchange benefits for support.\n\nChen Chi subconsciously sat up, saying: “In my humble opinion, this matter is like refining Gu. When refining Gu, the fire is very important. It has to be large at times, and small at other times, we have to deal with important matters more patiently. Hehe, I am ashamed! I have a lot of interest in Gu refinement, so I spouted nonsense, please ignore me.”\n\nThis was not nonsense, it was simply bullshit!\n\nAs a rule path Gu Immortal, why are you so interested in refinement path?\n\nBut Fang Yuan knew what he was trying to say, he smiled: “The main tribe has countless books on refinement path, as long as I obtain the true inheritance, I will be able to grant everyone freedom. When you return to the main tribe, these books will all be accessible to you. And I have collected a number of refinement path methods and Gu recipes as well. When I succeed, I can give them all to you, why not?”\n\nChen Chi nodded, showing a pleased expression.\n\nBut he quickly said: “I love refinement path, it is truly a time wasting hobby. But my nephew Chen Li Zhi is an enslavement path Gu Immortal, he is so envious of your upper extreme heavenly eagle.”\n\nFang Yuan’s expression sank: “There is only one upper extreme heavenly eagle, it cannot be given away. But there are a lot of iron crown eagles in the main tribe, they are famous in Northern Plains. I can assure that everyone will get one once we return.”\n\nChen Chi’s joy flashed on his face, he sighed: “In the past, Old Ancestor Hei Fan suppressed Qiao tribe, it was to obtain their secret of raising eagles. To think that after so many years, they had already developed to this extent. But our ancestors were criminals, when we return to the main tribe, what circumstances will we face, I am truly worried!”\n\n“No need to worry, I can assure that everyone will be very welcomed back in Hei tribe, after all, your return means that the tribe becomes stronger as well.” Fang Yuan paused before saying: “As for the crime, it occurred so many generations ago, once I get the true inheritance, I will spare everyone. You have all defended Hei Fan grotto-heaven for so many years, your merits outweigh your crimes, and because you also helped me obtain the true inheritance… Hehe, when I return to the main tribe, I will uphold justice for everyone!”\n\nChen Chi smiled: “Superior immortal, you are a dragon among men, an absolute genius, your words are truly reliable, after hearing this, I am somewhat assured.”\n\n“I thank you for your trust. We all have Hei tribe’s bloodline, we are one family. However… as for the other immortals outside, it will depend on their performance.” Fang Yuan vaguely suggested.\n\nHis meaning was: first come first serve, whoever supports him first will gain greater benefits when they return to the main tribe.\n\nChen Chi nodded, he was a sly fox, he naturally understood what Fang Yuan meant.\n\nHe smiled: “Superior immortal, your words are truly enlightening, they are amazing. Especially the word family, it is so apt.”\n\nSaying so, he looked at Fang Yuan, seeing his slight smile, he felt deeper confidence, he asked: “What do you think of Little Le?”\n\nFang Yuan’s smile faded, he answered: “Intelligent and eloquent, innocent and lively, she is very attractive.”\n\n“I will not lie to you, Le Er is secretly in love with you. Sigh, it is a pity! Superior immortal, you are such a talented person, how could she match you. Sigh, as her ancestor, I am unable to fulfill her wish. I only hope that Le Er, this poor child, is able to forget about superior immortal and find her own happiness in the future.” Chen Le sighed.\n\nFang Yuan no longer smiled, he frowned as he considered, before saying solemnly: “I will not lie to you either, I am in love with Chen Le, I am willing to marry her as my wife!”\n\nIf he really loved her, he should be yelling happily in excitement, he would not show a solemn expression after considering it.\n\nBut Chen Chi ignored it completely, as if he could not understand it.\n\nFang Yuan snickered internally, he could understand why. This Chen Chi kept saying he was thinking for his descendant’s future, but was that true? He was sacrificing Chen Le to gain his own benefits!\n\nChen Chi laughed loudly, Fang Yuan’s reply was very satisfactory to him, even though he said it reluctantly.\n\nHe went overboard, his smile vanished, he sighed deeply: “Sigh, it is a pity that my lifespan is running out, I will not be able to attend you and Le Er’s wedding.”\n\nFang Yuan instantly understood, this old fellow was asking for lifespan Gu! His expression turned grim, he stopped smiling, he said dryly: “That’s not the case at all, in my opinion, you are truly hale and hearty, your appetite is truly great.”\n\nOld Immortal Chen Chi chuckled as he looked at Fang Yuan directly, he showed a determined expression that was not backing off: “I am truly ashamed, actually, I am a very greedy person, not only do I want to attend the wedding of superior immortal and Le Er, I also want to see the children that you have after getting married. After all, those are my descendants as well.”\n\nFang Yuan began to prance around, his eyebrows were tightly pursed, he said directly: “Lifespan Gu are hard to find, they are very precious, I am unable to give them away.”\n\n“This treasure from heaven is truly hard to obtain.” Old Immortal Chen Chi nodded, as if he had expected Fang Yuan’s reply already, he continued: “But there is no need to worry. I’ll let you know, this Hei Fan grotto-heaven also produces lifespan Gu, they are all gathered and collected. The heavenly spirit might be mindless, but Old Ancestor Hei Fan had his arrangements. If I am not wrong, there are definitely lifespan Gu within Hei Fan’s true inheritance. I… sigh, I only need three hundred years worth of lifespan Gu.”\n\n“Three hundred years?!” Fang Yuan stared at Chen Chi angrily.\n\nChen Chi was still smiling comfortably.\n\nFang Yuan turned furious: “Three hundred is too much, I don’t even have a single one! I will only give a hundred.”\n\n“One hundred and fifty.” Chen Chi bargained, he finally put down his act.\n\nFang Yuan walked for a few more rounds, gritting his teeth: “Forget it, I will give you a hundred and fifty!”\n\n“Deal!” Chen Chi clapped, smiling widely and happily, he stopped caring about his face.\n\nAfter all, this was more than a hundred years of lifespan, how could a bit of face compare to it?\n\nChen Chi looked at Fang Yuan, smiling even more deeply now: “Superior immortal, I heard from Le Er that you have a lot of Immortal Gu, I wonder if you can let me have a look to broaden my horizons?”\n\nFang Yuan was stunned before flying into a rage, he gritted his teeth at Chen Chi.\n\nThis old fellow was too greedy, he said he wanted to take a look, but the truth was, he wanted Fang Yuan to use an Immortal Gu to exchange for his support!\n\nChen Chi saw Fang Yuan turning furious and his heart jumped, but soon, he thought that this was a rare chance, there would be no opportunities like this again. After they returned to the main tribe, would this occur again?\n\nThus, he quickly said: “Superior immortal, this is my final request, as long as I get it, the four of us will definitely support you.”\n\nFang Yuan began prancing again.\n\nHe took heavy steps, as if the concrete floor had an unresolvable deep enmity with him.\n\nChen Chi observed his expression, seeing that Fang Yuan’s anger was fading and he was actually thinking about it, he let down his guard.\n\nHe felt great joy inside him: “Success!”\n\nAs expected, after a moment, Fang Yuan stopped his movements, he stood in front of the bed with an Immortal Gu in his hand.\n\n“Rank seven Immortal Gu!” Chen Chi shouted, feeling surprised and joyful.\n\n“This is a sword path Immortal Gu, it is not compatible with me, otherwise, you would never see this!” Fang Yuan said angrily.\n\n“What is this Gu’s name?” Chen Chi’s eyes were shining, he watched as Fang Yuan handed the Gu over to him.\n\n“Wait, I’ll exchange with this one instead.” Fang Yuan suddenly changed his mind, he retracted his arm as he took out another Gu from his immortal aperture.\n\nChen Chi’s gaze subconsciously moved to Fang Yuan’s other arm.\n\nNo sooner said than done!\n\nThe sword path Immortal Gu activated!\n\nSword path killer move — Dark Assassination!!\n\nChen Chi was staring blankly, the bloody mark left on his forehead enlarged as blood started to spew out from the front and back of his head.\n\nHe was dead!"
}
