{
  "id": "1124-dark-assassination",
  "slug": "1124-dark-assassination",
  "title": "1124: Dark Assassination",
  "order": 1123,
  "volume": null,
  "content": "Chapter 1124: Dark Assassination\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nWith Chen Chi’s death, all the palaces started shaking.\n\nThe group of palaces were all mortal Gu Houses, they were under Old Immortal Chen Chi’s control.\n\nBut Fang Yuan came prepared, at his will, he activated arrangements that were prepared long ago.\n\nAt once, the tremors of the palaces settled down and did not continue.\n\nThis was one of Fang Yuan’s preparations these last days.\n\nMortal Gu Houses were nothing special to Gu Immortals. Unless it was regarding an Immortal Gu House, but how could these Gu Immortals inside Hei Fan grotto-heaven have that?\n\nHei Fan was ruthless, before he died, he killed all of the criminal Hei tribe Gu Immortals. The inheritances left behind were naturally lacking some crucial information, there was no way they contained information about Immortal Gu Houses.\n\nAnd with just these Gu Immortals inside Hei Fan grotto-heaven, there was little hope of them creating an Immortal Gu House.\n\nFurthermore, even though the palaces were huge and grand, the methods used were too old. Fang Yuan could easily unravel them. Old Immortal Chen Chi letting him stay here for such a long time was a huge mistake!\n\n“These Gu Immortals in Hei Fan grotto-heaven have lived in peace for too long, without great struggle and competition to spur on progress, they have basically no alertness.” Fang Yuan looked at Old Immortal Chen Chi’s corpse, snickering in disdain.\n\nChen Chi died with his eyes wide open, he was still in shock, Fang Yuan had attacked too quickly, he could not even react to show fear.\n\nFang Yuan confirmed that Chen Chi was dead, before keeping him inside the sovereign immortal aperture.\n\nNext, he used familiar face, turning into Old Immortal Chen Chi’s appearance and leaving the room, walking out openly.\n\n“Greetings to old ancestor!”\n\n“Greetings to old ancestor!”\n\nAlong the way, Fang Yuan met many Gu Masters and mortals of all genders and age. After seeing Fang Yuan, they knelt down, expressing their most respectful greetings.\n\nEvery time, Fang Yuan activated his Gu worms, using a formless force to help them stand up, he asked them some questions in encouragement, these descendants of Chen Chi were extremely grateful to him.\n\nThey did not know that the real Chen Chi had already been killed by Fang Yuan, they were greeting the culprit.\n\nThey did not suspect a thing, because this was how Old Immortal Chen Chi usually acted.\n\nFang Yuan had been toying with Chen Le these last days, he obtained a lot of intel, among which were Chen Chi’s habits.\n\nOtherwise, with just familiar face, he could only disguise his appearance, he could not alter his actions to fit those of Old Immortal Chen Chi as well.\n\nFang Yuan walked openly and confidently. After a while, he arrived at a palace.\n\n“Ancestor, why are you here?” Chen Li Zhi heard a disturbance and walked out of the palace, greeting him.\n\nHe looked at Fang Yuan with much puzzlement.\n\nHe was not suspecting his identity, of course, instead, he was thinking, ancestor was clearly using the excuse of being bedridden currently to delay the meeting with Hei Cheng. Why did he appear in public so openly today, going against the original plan?\n\n“Little Zhi, that Hei Cheng came to me secretly earlier, we have already finished negotiating. Let’s go in, I have a matter to discuss with you.” Fang Yuan said slowly, he patted Chen Li Zhi’s back, he walked ahead with his arms behind his back.\n\nThe entire group of palaces were mortal Gu Houses.\n\nBut these three Gu Immortals’ accommodations respectively belonged to them.\n\nOn this point, Old Immortal Chen Chi could not interfere. He could not control the lives of his descendants to this extent, right?\n\nChen Li Zhi heard Fang Yuan’s words and his thoughts shifted, his suspicions were lifted, he quickly moved forward, leading the way.\n\n“Ancestor, please take a seat.” He bowed, directing Fang Yuan to his seat.\n\n“Please have some tea.” Soon, he prepared a high quality tea and handed it over with both hands, having a respectful attitude.\n\nAfter handing over the tea, Chen Li Zhi went down to sit at a lower seat.\n\nAfter drinking the tea, Fang Yuan saw that Chen Li Zhi was seated far from himself, he said: “Oh, Little Zhi, bring your chair over, sit beside me.”\n\nChen Li Zhi was shocked and pleased, he joyfully answered: “Yes, ancestor. I will stand beside you and listen to your guidance.”\n\nHow could he stand?\n\nThere was a difference between sitting and standing.\n\nWhen standing, one’s muscles were contracted, they could move rapidly.\n\nWhen seated, the body relaxed, even their mental state would be affected, they would let down their guard.\n\nFang Yuan wanted to kill Chen Li Zhi, he had to make ample preparations.\n\nThus, Fang Yuan pretended to be unhappy: “I asked you to move your chair, why are you being so reluctant? I have already talked to Hei Cheng, now, we need to deal with Zheng Tuo’s gang. I need to entrust many matters to you, Yun Er and Le Er are both women, at the crucial moment, Little Zhi, you have to handle more responsibilities.”\n\nChen Li Zhi had countless thoughts in his mind, he had a feeling of joy after receiving recognition.\n\n“Yes.” He quickly moved his chair, sitting beside Fang Yuan.\n\nFang Yuan saw that the doors were open, he said: “Close the doors, these words are better kept as a secret from outsiders.”\n\nChen Li Zhi had no doubts, he followed the instructions.\n\n“Hei Cheng could not endure it anymore, he came to me. After negotiating with Hei Cheng for a long time, he promised us many benefits, he is very sincere…” Fang Yuan said slowly.\n\nChen Li Zhi listened attentively.\n\nHe wanted to ask what price Hei Cheng paid, but because his ancestor did not mention it, he did not dare to ask.\n\nRight now, Fang Yuan started to satisfy his curiosity, he exaggerated the amount somewhat, causing Chen Li Zhi to listen with joy and excitement.\n\n“Hei Cheng actually offered a rank seven Immortal Gu?” At the end, Chen Li Zhi gasped, he was truly overjoyed.\n\n“Will I lie to you? Take a look.” Fang Yuan chuckled, taking out flying sword Immortal Gu.\n\n“Good Gu, this is a good Gu.” Chen Li Zhi quickly praised.\n\n“Oh Little Zhi…” Fang Yuan said slowly.\n\nChen Li Zhi immediately raised his head, his ancestor was talking to him, how could he be distracted?\n\nAt this instance, sword light flashed!\n\nChen Li Zhi was startled, there seemed to be a flash of light just then?\n\nNext, he looked at Fang Yuan’s hand subconsciously, the flying sword Immortal Gu there was gone.\n\nWhy did the Gu vanish?\n\nChen Li Zhi was perplexed, but suddenly, he felt his body going weak, there was a warm liquid flowing down his forehead.\n\nSuddenly, his world started spinning.\n\nHe fell onto the ground, kneeling. One of his hands was on the floor supporting himself, while he attempted to grab Fang Yuan’s robe with the other, but he did not succeed.\n\nPlop.\n\nHe fell onto the ground, completely dead.\n\nFang Yuan’s warm smile vanished, his expression turned icy cold.\n\nDoing the same thing as before, Fang Yuan suppressed this palace as well, preventing it from shaking, others could not see any problems.\n\nNext, he gathered Chen Li Zhi’s corpse and kept it in his immortal aperture, he opened the palace doors and left.\n\nThere were two female Gu Immortals remaining, Chen Wan Yun had greater threat, Fang Yuan’s next target was her!\n\n“Sister, I finally succeeded in my new move, concealment within.” Chen Le smiled and said to Chen Wan Yun.\n\n“Is that so?” Chen Wan Yun heard this and was overjoyed, she looked at Chen Le with an expression of satisfaction: “It seems that our Le Er is finally working hard. Let me guess, who is the person who motivated you to cultivate this hard?”\n\nChen Wan Yun pretended to think, she continued: “Hmm… I think this person has the surname Hei, and there is only one other word in his full name…”\n\nBefore she finished, Chen Le interrupted: “Sister, stop teasing me! I was very hardworking to begin with, okay!”\n\n“Is that so?” Chen Wan Yun smiled as she saw Chen Le’s shy appearance, she thought: “Le Er might be innocent and grew up under our protection, but she knows how impressive Hei Cheng is, thus she is trying to improve herself. I was going to remind her, but it seems that I was worried for nothing.”\n\nChen Le could not deal with this glance, she took a step back, vanishing from Chen Wan Yun’s sight.\n\n“Sister, I used concealment within, can you find me? Hehe, do you know where I am?” In an instant, Chen Wan Yun could hear Chen Le’s voice near her.\n\n“Cheeky girl, after I find you, I will deal with you!” Chen Wan Yun showed an evil appearance, she was about to use her investigative killer move, when suddenly, she felt some disturbance outside, she was curious: “Why is ancestor here? Le Er, stop playing, go with me to greet him.”\n\nChen Le was about to dispel her immortal killer move, but suddenly, she had an idea, she remembered the time when Old Immortal Chen Chi made fun of her, she pouted: “Forget it, I will listen secretly by the side, let’s see if ancestor can find me. If he cannot find me, and I appear suddenly, he would be in shock. Hehehe.”\n\n“Oh you, you are too mischievous, you will not be able to get married.” Chen Wan Yun shook her head, walking out of the palace to greet Old Immortal Chen Chi.\n\nFang Yuan had familiar face, Chen Wan Yun and Chen Le could not find out his true identity. But Fang Yuan did not have an outstanding investigative killer move, he could not find Chen Le, who was concealed. In fact, even if he had a killer move like that, he could not use it openly.\n\nOnce he used it, his immortal aura would leak, it would invite suspicion.\n\nOnly immortal methods like dark assassination could completely conceal the aura of Immortal Gu, without leaking a trace, one could sneak attack and catch an enemy unprepared.\n\nChen Wan Yun brought Fang Yuan to his seat, she wanted to call Chen Le to come out, how could she peek at them with such disrespect?\n\nBut thinking about it: “Old ancestor dotes on Le Er, he gained a lot of benefits just now after negotiating with young master Hei Cheng, he is in a good mood. Even if ancestor discovers Le Er in hiding, he would surely not blame her.”\n\nThinking of that, Chen Wan Yun pretended to be unaware, passing the tea to him.\n\nFang Yuan drank a mouthful, he did the same thing again, asking Chen Wan Yun to sit closer to him.\n\nChen Le watched as she held in her laughter, she felt extremely excited.\n\nNext, as she listened to Fang Yuan and Chen Wan Yun’s words, she gradually focused and upon hearing their gains, she was very happy, but she started worrying for Fang Yuan: “Young master Hei Cheng paid such a huge price, will this affect him negatively?”\n\nSoon after, Fang Yuan took out flying sword Immortal Gu: “This rank seven sword path Immortal Gu was given to me by Hei Cheng, adding on to his previous offer. Yun Er, I want you to go to the cave where the three immortals live, using this as a chip to convince the three immortals to support Hei Cheng, are you willing to do it?”\n\nChen Wan Yun quickly got up: “Ancestor, I will follow your instructions.”\n\n“Good, good, good.” Fang Yuan chuckled.\n\nChen Le’s gaze was focused on flying sword Immortal Gu as well.\n\nThis was the first time she was seeing a rank seven Immortal Gu, she could not hold in her curiosity, she wanted to jump out and give a surprise to her ancestor.\n\nBut at the next moment, a change occurred!\n\nDark assassination activated again.\n\nHow could Chen Wan Yun anticipate that her beloved ancestor, someone with such closeness to her, would attack?\n\nWithout any defense, this gentle female immortal followed in the footsteps of Chen Chi and Chen Li Zhi.\n\nChen Wan Yun was killed!\n\nFang Yuan retrieved Flying Sword, he sent the corpse into his immortal aperture, he got rid of the blood stains and left.\n\nChen Le was still concealed, she was covering her mouth with her hands, her eyes were wide open and staring, but her pupils had shrunk to pin size.\n\nHer nostrils were expanded, she was breathing in deeply.\n\nHer delicate body was shivering, tears were flowing down her beautiful tender cheeks silently.\n\nUnbelievable!\n\nExtreme terror!!\n\n“How can this be? How can this happen!”\n\n“What did I just see? What just happened?!”\n\n“Is this an illusion? Definitely, this is all an illusion!”\n\n“How can this be? Hehehe, hahaha, ancestor killed sister Yun Er?! How can that be!”\n\nBut the truth was in front of her very eyes.\n\nHearsay could be wrong, but seeing was believing!\n\nCold, cruel, she could not doubt what she saw at all!\n\nPlop.\n\nShe knelt on the ground, collapsing weakly.\n\nHer shoulders moved up and down, she was sobbing. On her lively face, there was fear, terror, confusion, and helplessness.\n\nHer hands were still covering her mouth, she was desperately covering it, as if this could protect her."
}
