{
  "id": "1129-hei-fans-four-treasure-22",
  "slug": "1129-hei-fans-four-treasure-22",
  "title": "1129: Hei Fan's Four Treasure (2/2)",
  "order": 1128,
  "volume": null,
  "content": "Chapter 1129: Hei Fan’s Four Treasure (2/2)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nRefining Immortal Gu could not be done with primeval essence, he needed immortal essence.\n\nAt this time, Fang Yuan took a look at the brass bell heavenly spirit, thinking about it, he directly used his green grape immortal essence to refine this Gu.\n\nThe brass bell heavenly spirit had no reaction, on the surface, Fang Yuan could not tell what mentality it had. It was just a bell after all, it had no expressions.\n\nThe refinement process was very smooth, the rank seven Immortal Gu resembling an ant queen did not resist, it cooperated with him.\n\nBut it was still a rank seven Gu, Fang Yuan’s green grape immortal essence was greatly expended.\n\n“Now, my stockpile of green grape immortal essence has dropped again.” Fang Yuan reminded himself.\n\nIn this trip to obtain Hei Fan’s true inheritance, he had consumed a lot of green grape immortal essence. His expenditure was mostly in battle, after all, other than myriad self, Sword Escape and flying sword Immortal Gu were rank seven, his sword path killer moves used rank seven Immortal Gu as the cores.\n\nEven though the battles were not intense, his green grape immortal essence consumption was huge.\n\n“After going back, I need to stock up on immortal essence, otherwise, I can’t feel safe.”\n\nA moment later, Fang Yuan refined this rank seven Immortal Gu and kept it in his immortal aperture.\n\nThere were only two shadows left in the wall of light.\n\nThe shadow at the bottom had the smallest size, Fang Yuan left it to the end.\n\nHe stretched his hand in and grabbed the shadow at the top right corner.\n\nThis shadow was like a rock, but when Fang Yuan touched it for the first time, it reacted.\n\nThis shadow was very cold.\n\nFang Yuan took it out, it was indeed a piece of ice.\n\nThe upper portion of the ice was sealing a Gu worm.\n\nNaturally, Fang Yuan’s attention was drawn to it.\n\nEven though it was sealed in ice without any aura leaking.\n\nBut Fang Yuan’s eyes shone, he could recognize this was an Immortal Gu — “Year”.\n\nYear Gu!\n\nIt was like a ladybug, thumb size and black in color, there were golden markings on its shell.\n\nThe golden markings were bright and shining, they showed images of a fierce beast growling, the sharp and menacing teeth left a deep impression. As for what beast it was, it was unclear.\n\n“Oh, year Gu…” Fang Yuan sighed.\n\nThis was a famous Gu among time path Immortal Gu.\n\nFang Yuan had a deep impression towards it.\n\nBecause it was very unique.\n\nWhen Gu Immortals expend immortal materials, they could parallel refine a year Gu continuously.\n\nNormal refinement and reverse refinement were mainstream in refinement path, parallel refinement was very rare.\n\nGu worms that could be parallel refined were very rare.\n\nYear Gu was one of them.\n\nMortal level year Gu were less than ten years. There was one year Gu, two year Gu, five year Gu, and others.\n\nWhen the year Gu rises to rank six, it would become an Immortal Gu, unique in the world. Rank six year Gu were at least ten years.\n\nA ten year immortal level year Gu could be parallel refined using immortal materials, to make it twenty year Gu, thirty-eight year Gu, or at its highest, ninety-nine year Gu.\n\nHundred year Gu was rank seven, to refine a ten year Gu to hundred year Gu, it was not parallel refinement but normal refinement to increase rank instead.\n\nRefinement in this case was tens to hundreds of times as difficult as parallel refinement, with equally low success rate.\n\nThousand year Gu was rank eight, in theory, ten thousand year Gu would be rank nine. but in history, there had never been a ten thousand year Gu.\n\nBut rank eight thousand year Gu had existed before.\n\nThe use of year Gu was very unique.\n\nCorresponding to the usage by the Gu Immortal, the number of years would fall continuously. For example, a fifty year Gu might become a twenty year Gu after one use.\n\nThere was a specification when using year Gu, that it should not go overboard. For example, if a thousand year Gu is used and becomes nine hundred year Gu, it would fall from rank eight to rank seven. To increase its rank again through refinement, it would be troublesome and risky.\n\nStrictly speaking, year Gu was a consumable Immortal Gu.\n\nBut it was not a one time consumable Gu like sovereign immortal fetus Gu.\n\nIt could be expended but replenished again.\n\nThis was a very special case among Gu worms.\n\n“So Hei Fan had the Immortal Gu ‘Year’ in his possession. One good thing about year Gu is that it has no issues in terms of food. It has the same food as Spring Autumn Cicada, they both consume the water of the River of Time. However, how can I refine it?” Fang Yuan was unsure.\n\nThe year Gu in front of him was sealed by almost transparent ice.\n\nFang Yuan looked at this ice, he felt that this ice was quite special too.\n\nIts effect was similar to fossilization or amber, it sealed the year Immortal Gu inside ice, so that it hibernated without leaking its aura.\n\n“Why, why did Hei Fan seal year Gu? Wait, this is?” While observing, Fang Yuan had a new discovery.\n\nHe realized that there was some flowing water sealed at the bottom of the ice.\n\n“This is water?”\n\nFang Yuan shook it, he could clearly see that there was water flowing, he could even hear a soft sound.\n\nWater was sealed in ice, it was really quite strange.\n\nFang Yuan’s attention had been drawn to year Gu earlier. In comparison, the flowing water was not eye-catching.\n\nAt this moment, when Fang Yuan inspected it again, he realized: this ice was huge, year Gu only occupied a small portion, the flowing water took more than half of the space below. It gave a feeling that the ice was not sealing year Gu, but the water instead!\n\n“To be given such treatment, is this flowing water a rank nine immortal material that surpasses rank eight?” Fang Yuan had a bold guess.\n\nRank nine immortal material, it could be used to refine rank nine Immortal Gu!\n\nIn this world, they were rare, having immense value.\n\nA portion of rank nine immortal material being sealed like this was understandable.\n\nFang Yuan could not find a way to remove the ice, he could only set it aside, he held it with his right hand as his left hand entered the wall of light again.\n\nThis time, he went to the final shadow.\n\nTaking it out, it was a rank five information path mortal Gu.\n\nThe details recorded inside were about Hei Fan’s true inheritance, it had immense value!\n\nFirstly, the introduction to the Gu worms.\n\nFang Yuan took his first glance and saw the information about the ant ball.\n\n“So the rank seven Immortal Gu at the center of the ant ball is the time path Immortal Gu, After!” \\[1. After sounds the same as ant queen if you read it in Chinese.\\]\n\nRank seven after Immortal Gu.\n\nThe recorded information noted the specifications of feeding after Immortal Gu.\n\nThe feeding of after Immortal Gu was quite unique.\n\nThis Immortal Gu could eat anything.\n\nThe feeding style was very unique too.\n\nIt produced black ant mortal Gu on its own, it sent them out to feed on all sorts of immortal materials before using these nutrients on itself.\n\n“Any sort of immortal material can feed after Immortal Gu. The point is not about the immortal materials, but in preserving these black ant mortal Gu.”\n\nThese black ant mortal Gu were tough and could devour immortal materials, digesting them and retaining the nutrients.\n\nBut they were just mortal Gu.\n\nOnce too many of them were destroyed, the Immortal Gu, After, would starve. Even though the Immortal Gu could produce black ant mortal Gu, it could only produce one every month. If there were too few black ant mortal Gu, and after Immortal Gu could not be fed, it would die of hunger.\n\nAfter all, this Immortal Gu, After, could not feed itself.\n\nFang Yuan felt enlightened, he continued reading, about the information on the ice.\n\nThe ice itself was a newly created type of rank eight immortal material, it was created by Immortal Bing Ren. The latter was invited by Hei Fan and went ahead to seal his two Immortal Gu.\n\nOne Immortal Gu was year Gu, it was only rank six. Fang Yuan had recognized it already.\n\nThe other Immortal Gu was the flowing water.\n\nThis was the greatest treasure within Hei Fan’s true inheritance!\n\nIt was named Years Flow Like Water, it was rank eight!\n\nRank eight time path Immortal Gu, Years Flow Like Water.\n\nRank eight Gu Immortals were rare, rank eight Immortal Gu were rarer, and had very great value. Many rank eight Gu Immortals did not even have a single rank eight Immortal Gu, they could not find one even after endless searching.\n\nHei Fan was a legendary character, the formidable champion who led Hei tribe to a domineering state, but in his life, he only had one rank eight Immortal Gu — Years Flow Like Water.\n\nFang Yuan’s situation was quite special.\n\nAs of now, he was a rank six Gu Immortal, but he already had three rank eight Immortal Gu.\n\nOne was attitude Gu, one was wisdom sword Gu, and now the third was Years Flow Like Water.\n\nOrdinary Gu Immortals usually had a lack of Immortal Gu. Fang Yuan’s problem instead was that he had too many, and could not use them all optimally. Looking at some of his Immortal Gu like Wisdom Sword, he had not even started to use them yet.\n\nThis rank eight Immortal Gu, Years Flow Like Water, had one effect, that was to produce year Gu.\n\nThe more immortal essence expended by the Gu Immortal, the more year Gu produced, they could even produce immortal level year Gu.\n\nOf course, the rule of Immortal Gu being unique still holds!\n\nRight now, this rank six year Gu was around, unless Fang Yuan used and expended it, he could not create an immortal level year Gu from Years Flow Like Water.\n\nIf year Immortal Gu still existed, no matter how much immortal essence Fang Yuan used, he could only get mortal year Gu.\n\nFang Yuan continued to read.\n\nImmortal Gu Years Flow Like Water had two good points.\n\nOne was that it had a low usage requirement, even rank six Gu Immortals could use it. As long as they used green grape immortal essence, they would receive year Gu, even though the quantity was less than when using rank seven or eight immortal essence.\n\nThe second point was that Years Flow Like Water was easy to feed. It also fed on the water of the River of Time, just like year Gu and Spring Autumn Cicada.\n\nThis solved Fang Yuan’s greatest problem.\n\nThe feeding of rank eight Immortal Gu was a huge burden!\n\nHowever, Years Flow Like Water had a flaw.\n\nThis was clearly listed in the information path Gu worm.\n\nOnce the seal of Years Flow Like Water was removed, its Immortal Gu aura would leak, year beasts would be lured towards it and would attack.\n\nYear beasts, a type of special fierce beast that were rare even in the five regions and nine heavens, yet commonly seen in the River of Time. In terms of battle strength, there were desolate beast, ancient desolate beast, and immemorial desolate beast level year beasts.\n\nThe food of year beasts was year Gu.\n\nThe River of Time was the paradise of time path Gu worms, there were a vast number of wild time path Gu worms in it.\n\nYear beasts were one of them, they ate year Gu as food.\n\nThe higher the rank of the year Gu, the more year beasts would be attracted to hunt them.\n\nIn fact, immortal level year Gu could also lure year beasts to attack. Even placing the immortal level year Gu inside the immortal aperture would not work.\n\nBecause in ordinary immortal apertures, there was a tributary of the River of Time. When year beasts smell the year Gu, they would travel into the tributary from the River of Time, and directly appear in the immortal aperture.\n\nImmortal level year Gu had a huge attraction to the year beasts, Years Flow Like Water, which could endlessly produce year Gu, had hundreds or thousands of times as much attraction as immortal level year Gu for the year beasts!\n\nPrecisely because of this, when Hei Fan set up the true inheritance, he sealed year Gu and Years Flow Like Water, not exposing a trace of their auras.\n\nAt this point, Fang Yuan had completely understood what Gu worms he had obtained.\n\nNext were the following important details.\n\nOr more accurately, the immortal killer moves!"
}
