{
  "id": "1130-usage-of-hei-fans-gu",
  "slug": "1130-usage-of-hei-fans-gu",
  "title": "1130: Usage of Hei Fans Gu",
  "order": 1129,
  "volume": null,
  "content": "Chapter 1130: Usage of Hei Fan’s Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe introductions of countless immortal killer moves were displayed before Fang Yuan.\n\nFang Yuan restrained his excitement, he inspected carefully.\n\nThere were immortal killer moves that encompassed offense, defense, movement, healing, and other aspects.\n\nThese were all time path immortal killer moves, the cores used were mostly year Gu and after Gu. Few of the immortal killer moves used the Immortal Gu Years Flow Like Water as a core. Using a rank eight Immortal Gu as a core of an immortal killer move would naturally produce incredible effects.\n\nIn this regard, Fang Yuan had personal experience.\n\nHe had familiar face, it was a legendary method that used the rank eight attitude Gu as the core.\n\nOf course, with Fang Yuan’s rank six cultivation level, his green grape immortal essence could not activate Years Flow Like Water. It was unlike attitude Gu, which only needed mental energy to use.\n\n“Attitude Gu is the legendary Immortal Gu recorded in <<The Legends of Ren Zu>>, in terms of ease of use, Years Flow Like Water cannot compare to it. However, thinking about it, didn’t Hei Fan give attitude Gu away to Hei Feng Yue…”\n\nThese immortal killer moves were truly eye-opening to Fang Yuan.\n\nMany theories were involved, the coordination of Gu worms was stated clearly, he only took a look, but he felt that he had already benefited greatly from the knowledge gained.\n\nThere were more than thirty immortal killer moves, some of the immortal killer moves were split between rank six, seven, and eight levels, in some of their descriptions, Hei Fan had also left behind his insight and experiences when creating and using them in the past.\n\n“Bountiful year?” Fang Yuan’s gaze was fixed.\n\nHe discovered a rather interesting immortal killer move.\n\nBountiful year.\n\nThis was the name of an immortal killer move.\n\nThe core Immortal Gu used was immortal level year Gu.\n\nThere were tens of thousands of supplementary mortal Gu. It was a tough process to activate the move, Hei Fan had left behind his experience in using it. Even for a legendary figure like him, when using this immortal killer move himself, he would need two or three days of preparation to execute it!\n\nThe expenditure of immortal essence was huge, but bountiful year’s effect was that for the next year, starting right from the moment of successful activation of the killer move, all of the resources inside the immortal aperture would be produced at a higher rate!\n\nThis was an immortal killer move used to develop the immortal aperture.\n\nIt was a very rare move, but it had great use and value. Hei Fan also praised this immortal killer move greatly.\n\nAccording to the description, he was not the creator of this immortal killer move, he had exchanged for it with a person called Pill Immortal.\n\nFang Yuan took a closer look, bountiful year needed to use many mortal Gu, if he wanted to prepare for it, he would need to buy them from treasure yellow heaven.\n\nHe was definitely going to use this killer move.\n\nBut not only did he need a lot of immortal essence, there was a lot of expenditure in terms of year Gu as well.\n\n“The year Gu that I have is only a little over the hundred year level. I need to parallel refine it until I can use bountiful year. Otherwise, if it falls to to the level of a mortal Gu, that would be a severe loss.”\n\nFang Yuan continued to read.\n\nAmong these killer moves, some had incredible power, some were extremely wondrous, but to Fang Yuan, they were not especially important.\n\nFang Yuan had never forgotten about his true goal all along.\n\nThat was to find a method to delay the calamities and tribulations in his immortal aperture.\n\n“Days pass like years!” His eyes flashed, he saw his target.\n\nThis immortal killer move also used immortal level year Gu as the core, with a huge number of supplementary day Gu. Once used, it could slow down the time in the immortal aperture.\n\nSimply from the name itself, the effect was that one day in the immortal aperture would be extended to the length of a year.\n\nHowever, Hei Fan had noted with great caution: extending one day into the equivalent of a year was purely theoretical. The actual effect varied greatly based on circumstances.\n\nFor example, a strength path Gu Immortal with primarily strength path dao marks would receive much lower effect when using this time path killer move.\n\nIf a time path Gu Immortal used it on themselves, like Hei Fan, the effect would be amplified by the Gu Immortal’s time path dao marks, the effect would be much better.\n\nAnd also, using the same killer move on a low grade blessed land and a high grade blessed land would produce different results.\n\n“Months pass like years.”\n\nFang Yuan continued to read, there was another immortal killer move that was very similar to days pass like years.\n\nIt could also slow the rate of time in the immortal aperture, it could turn what would be one month in the immortal aperture into the duration of a year. The core Gu was still immortal level year Gu, but the supplementary Gu were month Gu now.\n\nDay Gu, month Gu, year Gu.\n\nThese were all time path Gu worms that were closely related.\n\nOther than days pass like years and months pass like years, there were also two other immortal killer moves, they were called years pass like months and years pass like days.\n\nThe former two were used to slow the time in the immortal aperture, the latter two were used to accelerate the time in the immortal aperture.\n\nSlowing the rate of time in the immortal aperture meant that the calamities and tribulations would be further apart. For example in Fang Yuan’s case, he had to undergo tribulation every two months in the outside world’s time. After using days pass like years, he would only need to undergo the next tribulation in decades or even a century.\n\nSeeing this, Fang Yuan finally let out a sigh of relief.\n\nHe felt great joy.\n\nIn the first three earthly calamities, he was almost forced to his wits’ end, he could only brace himself as he challenged them.\n\nBut now he had this immortal killer move, the situation had changed!\n\nFrom now on, Fang Yuan could decide when to undergo tribulation, he could either delay or hasten it, there was a huge advantage in this.\n\n“But right now, I do not need to slow the time in the immortal aperture. I should undergo tribulations, increasing my dao marks and raising my cultivation level. With Chu Du helping me, there is a high chance of passing.” Fang Yuan thought.\n\nOnce he slowed the immortal aperture’s time, there were flaws.\n\nHis resource would grow more slowly, Fang Yuan’s cultivation level would also rise more slowly.\n\n“Now, I should prepare these Gu worms, the Immortal Gu are already here, but I need a huge quantity of day Gu and month Gu. Even if I buy them inside treasure yellow heaven, I will need to spend a long time collecting them.”\n\nHei Fan’s true inheritance did not leave behind any day Gu, month Gu, and mortal year Gu, Fang Yuan had to purchase these mortal Gu himself.\n\nEven though this task had its difficulties, as long as Fang Yuan was determined, he could achieve it.\n\n“These four immortal killer moves form a set, they are specially used to alter the rate of time in the immortal aperture. Hei Fan, who created these killer moves, had incredible talent.”\n\nAt the end, Hei Fan even noted: If the inheritor could obtain immortal level day Gu or month Gu, these four immortal killer moves would not need to consume so many mortal day Gu and month Gu, the effect would even rise greatly.\n\n“I was already extremely fortunate to have obtained immortal level year Gu. As for immortal level day Gu and month Gu, I can forget about it.” Fang Yuan was clear of the situation.\n\nHis goal in this trip had been fulfilled, Fang Yuan was satisfied with it.\n\nHe continued to look.\n\nImmortal killer move — Years Grant Strength!\n\nSoon, Fang Yuan saw a very interesting killer move.\n\nThis killer move used year Gu as the core, it could grant the Gu Immortal immense physical strength. The more year Gu expended, the greater the strength obtained.\n\nThis was Hei Fan’s own creation, he used time path Gu worms to achieve a strength path effect.\n\nImmortal killer move — Hundred Years Harmony!\n\nIt also used year Gu as the core, with a large number of supplementary information path mortal Gu, to create an alliance agreement that could last for a hundred years.\n\nThis was a use of time path Gu worms to unleash the might of information path.\n\n“I can use this with Chu Du, after all, our current alliance agreement was solely handled by him, it is not reliable.” Fang Yuan rapidly had an idea.\n\nImmortal killer move — Unlucky Year.\n\nThis was an immortal killer move that used Years Flow Like Water as the core. Fang Yuan could not use it now, he could only look on in captivation.\n\nUsing time path to achieve the mystical effect of luck path.\n\nThis was an offensive killer move, once the enemy was hit, they would experience a huge fall in luck for a year, nothing they do would go smoothly.\n\n“As expected of Hei Fan, an expert even among rank eight Gu Immortals!”\n\n“If he was born in the Central Continent ten great ancient sects, he would definitely be invited into Heavenly Court, he would be an elite among Heavenly Court’s Gu Immortals.”\n\nTo be able to use one’s own path to mimic other paths and achieve their mystical effects, this was the symbol of a rank eight expert. Ordinary rank eight Gu Immortals could not reach this stage.\n\nHei Fan’s strength was similar to Heavenly Court’s Heaven Overseeing Tower Lord.\n\nHeaven Overseeing Tower Lord was a rank eight Gu Immortal cultivating wisdom path. But when Bo Qing awakened, and his sword lights were sent out over Central Continent, in order to fix Heaven Overseeing Tower, he actually used wisdom path methods. And the effect was even better than ordinary refinement path methods.\n\nThis was using wisdom path to achieve the effects of refinement path.\n\n“Oh, endless trouble? What move is this?”\n\nTowards the end, Fang Yuan saw an immortal killer move.\n\nIts core was after Immortal Gu, once the Gu Immortal activated it, they could delay the current calamity or tribulation to the time of the next one, and face them together.\n\nFang Yuan’s heart jumped.\n\nThere was Hei Fan’s advice left inside the description of this killer move.\n\nThis killer move could not be used excessively, even though the calamity or tribulation would be delayed until the next one, it would anger heaven’s will, the following calamities or tribulations would increase greatly in strength.\n\nThis immortal killer move was created by Hei Fan, but he only used it once and never again.\n\nTo warn his descendants, Hei Fan intentionally gave a name like ‘Endless Trouble’.\n\n“I can only use it in emergencies, it is not a standard method, but it is definitely something very useful.” Fang Yuan was surprised and joyful to have obtained this.\n\nAnger heaven’s will?\n\nHe could not care less.\n\nHeaven’s will was bent on killing him anyway. Fang Yuan’s existence was the biggest cause of heaven’s will’s anger to begin with.\n\nAfter spending some time, Fang Yuan finally finished reading the contents of the immortal killer moves.\n\nIt was very comprehensive, there were even details about the development of an immortal aperture. In fact, there were even details about the mimicking of other paths’ effects.\n\nEven though Hei Fan’s true inheritance only had these few Immortal Gu.\n\nBut by cooperating with mortal Gu and forming countless immortal killer moves, the Gu Immortal could deal with any situation that arises.\n\nThis was the norm in the cultivation world.\n\nEven though Hei Fan was strong, he was not even of one of the ten extreme physiques. Thus, he raised very few Gu worms, they were all time path Gu worms, he could support them.\n\nThe number of Gu worms was not crucial, the Gu Immortal who uses them was most important.\n\nHei Fan was the best example.\n\nEven though he only had three Immortal Gu, his use of Gu could unleash incredible effects.\n\nThere was no strongest Immortal Gu, only strongest Gu Immortal. This was what the sentence was referring to."
}
