{
  "id": "1133-ransacking-the-entire-grotto-heaven",
  "slug": "1133-ransacking-the-entire-grotto-heaven",
  "title": "1133: Ransacking the Entire Grotto-heaven",
  "order": 1132,
  "volume": null,
  "content": "Chapter 1133: Ransacking the Entire Grotto-heaven\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nIn the next few days, Fang Yuan went around almost the entirety of Hei Fan grotto-heaven.\n\nHis consciousness was covering the surroundings, observing as he researched.\n\nSometimes, Fang Yuan felt that it was as if Hei Fan was teaching him personally across time and space.\n\nThere was an incredibly detailed explanation in Hei Fan’s true inheritance, the Hei Fan grotto-heaven in front of him was a real life example, he could interact with and excavate information from it, he could also observe it. If there were any differences, Fang Yuan would soul search those captive Gu Immortals, this made him understand the process and secrets of the prosperity and dwindling of species in a long span of time.\n\nHei Fan’s talent made Fang Yuan feel deep admiration, he had benefited greatly from it. Regarding the development of the sovereign immortal aperture, Fang Yuan now had many new bold ideas.\n\nWhen Fang Yuan was certain that he had already understood the structure of the entirety of Hei Fan grotto-heaven, he started to move resources.\n\nFirst were the heavenly crystals.\n\nHei Fan grotto-heaven’s first forbidden ground was the heavenly crystal storage pool.\n\nThis pool was built in the sky, it covered an enormous area, and was surrounded in layers of Gu formations. But the heavenly crystals only occupied the small area at the center.\n\nThe heavenly crystals produced in Hei Fan grotto-heaven were light azure in color.\n\nHeavenly crystals had different colors depends on where they were produced.\n\nFang Yuan placed this storage pool into Mini Azure Heaven.\n\n“It is a pity that this storage pool can only produce heavenly crystals in a grotto-heaven. My sovereign immortal aperture is only a blessed land, it cannot do anything inside here. However, the light azure heavenly crystals in the storage pool and that heavenly crystal eagle nest should last five to six years for me.”\n\nFang Yuan assessed, with the addition of these crystals, he would have no problems in feeding the upper extreme heavenly eagle.\n\nHeavenly crystals were not easy to buy in treasure yellow heaven.\n\nThe second forbidden area was underground.\n\nThis was a huge cave.\n\nThere was stalactites growing in the cave, the most valuable one were the hibiscus stalactites, it was rare in the outside world, but a lot were growing here.\n\nFang Yuan spent some effort, digging out the entire cave and transplanting it into Mini Southern Border.\n\nThankfully, he had pulling mountain Immortal Gu, otherwise, this second forbidden area would be hard to deal with.\n\n“But after I do this, when the stalactites grow, they would need to absorb the earth qi inside the sovereign immortal aperture, it would increase the sovereign immortal aperture’s earth qi expenditure. Once in a while, I will need to place down the immortal aperture and replenish earth qi.”\n\nOther than these natural resources, there were ancient desolate beasts and ancient desolate plants.\n\nAmong the ancient desolate plants, there was one walking meat tree.\n\nThis tree was a rare strength path plant, it usually grew in black heaven.\n\nIn order to cultivate it, Hei Fan specially enclosed a portion of Hei Fan grotto-heaven, creating a condition of darkness.\n\nAround the walking meat tree, Hei Fan specially created a habitat that suited its growth.\n\nThe walking meat tree’s branches were very peculiar, they were like soft and thick octopus tentacles. With a light whip, they could send desolate beasts flying.\n\nFang Yuan had once seen one in Starry Sky grotto-heaven, this was his second encounter, he sighed.\n\nHe had once wished he could get a walking meat tree, because he could use eat strength Immortal Gu to increase his strength path dao marks. But now, he had the walking meat tree, but eat strength Immortal Gu was destroyed, it was truly untimely.\n\nFang Yuan placed the walking meat tree into Mini Black Heaven within the sovereign immortal aperture.\n\nThe sovereign immortal aperture’s advantage was starting to show. Hei Fan had to make meticulous arrangements to plant the walking meat tree. Fang Yuan did not need to do this, because Mini Black Heaven’s environment was close to the real immemorial black heaven, the walking meat tree was very pleased after the relocation, it stretched out its branches comfortably.\n\nBecause Hei Fan had specialized methods, Fang Yuan had an easy time relocating these ancient desolate plants.\n\nThe same went for the other desolate beasts and ancient desolate beasts living in Hei Fan grotto-heaven.\n\nUsing methods in Hei Fan’s true inheritance, Fang Yuan could lure these desolate beasts and ancient desolate beasts into his immortal aperture with no trouble.\n\nWhat was worth mentioning was that among the ancient desolate beasts in Hei Fan grotto-heaven, there were three remnant heavenly dogs.\n\nUnfortunately, Fang Yuan needed dog desolate beasts, not ancient desolate beasts. He needed their faeces to feed the rank six dog shit luck Immortal Gu.\n\nBut these three remnant heavenly dogs were not useless.\n\nIn the future, if Fang Yuan raised dog shit luck Immortal Gu to rank seven, its food would change drastically. At that time, the remnant heavenly dog’s faeces would be useful.\n\nFang Yuan’s relocation was very efficient, in the entire process, the brass bell heavenly spirit followed beside him.\n\nFang Yuan was the grotto-heaven’s owner, the heavenly spirit would cooperate with everything he did without resistance.\n\nAfter half a month, Fang Yuan finally emptied Hei Fan grotto-heaven.\n\nEven the empty Immortal Succession Mountain was not left alone, Fang Yuan moved it into Mini Southern Border.\n\nOriginally, there were large numbers of Gu Masters and mortals living in Hei Fan grotto-heaven.\n\nThey were all the descendants of Hei tribe’s criminal immortals.\n\nFang Yuan killed all of them, collecting their souls, planning to feed them to Dang Hun Mountain.\n\nWhat made Fang Yuan feel slight regret was, Hei Fan grotto-heaven did not have any variant humans.\n\nWhen grotto-heavens or blessed lands reach a certain stage, the Gu Immortals would start rearing variant humans inside. Even though Hei Fan could do this, he did not.\n\nEven though there were no variant humans, and most of the common cultivation resources were expended by the Gu Immortals inside Hei Fan grotto-heaven, Fang Yuan still had immense gains!\n\nAll of the resources in Hei Fan grotto-heaven were placed into the sovereign immortal aperture, from a desolate state, it was starting to gain life.\n\n“This is a huge breakthrough!”\n\n“If I were to work at it myself, to get the sovereign immortal aperture to this stage of development, I would need six hundred years! And that is the best case scenario. Now after taking in Hei Fan grotto-heaven’s resources, I have directly reached this stage.”\n\nHei Fan grotto-heaven had existed for a long time, it had accumulated a great amount of resources! After all, this was the accumulation of a rank eight Gu Immortal’s wealth.\n\nEven though a lot was used up, and it was not at its prime, Fang Yuan still benefited greatly.\n\nFor example, the sovereign immortal aperture previously was like a pauper, even the Immortal Gu were starving. But now, he had inherited the wealth of a billionaire, he turned into a billionaire instantly!\n\n“Now, the resources inside the sovereign immortal aperture definitely surpasses most rank seven Gu Immortals in terms of value! Even by the standards of rank eight Gu Immortals, I might barely be able to reach them.”\n\n“Of course, a lot of the resources have just been moved into the sovereign immortal aperture, with a change in environment and a fall in time path dao marks, their production would greatly reduce, they might even wither and die.”\n\n“The beasts and plants need to adapt to the new environment, and my sovereign immortal aperture also needs to assimilate them slowly.”\n\n“Among which, I can’t use some of the resources, I should sell them and exchange for the things I need.”\n\nMoving all of the resources was just the start.\n\nNext, Fang Yuan was going to get busy with his development and management.\n\nA few days later, Fang Yuan brought Chu Du into Hei Fan grotto-heaven.\n\n“After getting your letter, I came here immediately. This is Hei Fan grotto-heaven? Hm, why is it so barren?” Chu Du had just arrived in Hei Fan grotto-heaven, he looked around with a surprised and disappointed look.\n\nThere was almost nothing in Hei Fan grotto-heaven.\n\nEven the grasslands were dug up by Fang Yuan, it was literally empty. There were no trees as well, of course.\n\nAnd the rivers and pools were all moved into the sovereign immortal aperture using pulling water Immortal Gu as well.\n\nThe scenic Hei Fan grotto-heaven had become desolate as ever, when winds blew, sand flew into the air, it was a dismal sight.\n\nChu Du looked at Fang Yuan with a flickering gaze.\n\nHis expression seemed to be saying: Brother, isn’t your appetite too big? I rushed here to see this?\n\nFang Yuan smiled, pointing at the sky: “Brother Chu, according to our alliance agreement, I will pay you thirty percent of my gains. Hei Fan grotto-heaven is yours now.”\n\nChu Du heard this and his expression changed, he looked at Fang Yuan in shock: “Are you serious?”\n\n“Of course.” Fang Yuan nodded.\n\nChu Du was greatly enticed!\n\nEven though the resources inside the grotto-heaven were taken by Fang Yuan, this was still a grotto-heaven!\n\nResources and grotto-heaven were like eggs and the chicken respectively.\n\nFang Yuan took the eggs, he left the chicken to Chu Du.\n\nChu Du squinted, his eyes were flickering with sharp light.\n\nHe could not reject it!\n\nThe reason?\n\nBecause controlling this grotto-heaven was an immense help to Chu Du’s cultivation.\n\nEven though Chu Du also had an immortal aperture, it was only a blessed land, be it time path or space path resources, they could not compare to a grotto-heaven. And this was Hei Fan’s grotto-heaven!\n\nChu Du’s blessed land also had lots of cultivation resources, But it was not safe to place his resources there.\n\nBecause of calamities and tribulations.\n\nCalamities and tribulations would destroy the immortal aperture’s resources when targeting the Gu Immortals as well.\n\nChu Du had rank seven cultivation level, he had passed many calamities and tribulations, he knew the trouble and pain of getting his resources destroyed by calamities and tribulations.\n\nHe did not have the Great Strength True Martial Physique, his blessed land’s space was limited. It was unlike Fang Yuan’s sovereign immortal aperture, it was too big, even after taking in Hei Fan’s resources, there was still a lot of space left. Fang Yuan could freely choose a place inside it with no resources to undergo his tribulation, but Chu Du could not.\n\n“Hei Fan grotto-heaven has no calamities and tribulations, because this immortal aperture has absorbed a fragment of immemorial azure heaven. I can place my resources inside here, of course, there are few strength path dao marks here, I will need to decide this carefully in the future.” Chu Du assessed.\n\n“Liu Guan Yi handed over Hei Fan grotto-heaven to me, other than completing our agreement, it is also because this grotto-heaven itself is a problem.”\n\nChu Du was not stupid, he quickly realized: He had taken the heavenly crystal eagle nest, everyone knew that Hei Fan true inheritance was in his hands.\n\nIn truth, the one who obtained Hei Fan’s true inheritance was Fang Yuan. Except that he was in the background, while Chu Du occupied the grotto-heaven. If anything happened in the future, Fang Yuan would not be in trouble, but Chu Du would.\n\n“Even if Heavenly Lord Bai Zu attacks, I will take over Hei Fan grotto-heaven. How can I, the great Domination Immortal, be afraid of a small risk?”\n\nThinking of this, Chu Du spoke, agreeing.\n\n“Good, as expected of the Domination Immortal!” Fang Yuan clapped, praising.\n\nBut next, when handing over Hei Fan grotto-heaven, there was a tiny problem.\n\nThe brass bell heavenly spirit was unwilling to.\n\nIt was because Chu Du did not have Hei tribe’s bloodline.\n\n“Ignorant thing.” Fang Yuan smiled sinisterly, destroying the defenseless brass bell heavenly spirit with one hit.\n\nThe problem was immediately solved!"
}
