{
  "id": "1136-eagle-hounds",
  "slug": "1136-eagle-hounds",
  "title": "1136: Eagle Hounds",
  "order": 1135,
  "volume": null,
  "content": "Chapter 1136: Eagle Hounds\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nEagle hounds!\n\nThey had the body of a wolf and head of an eagle, with a pair of eagle wings on their backs. Their head, neck and wings were covered in black feathers, while their canine bodies and four limbs were covered in grey wolf fur. The dao marks on their bodies were mostly of dark path.\n\nThis was a rather special beast.\n\nNormal desolate beasts, ancient desolate beasts and so on reproduced through males and females mating. Eagle hounds, however, were different.\n\nThe reproduction of eagle hound was through infection.\n\nThe poison of an eagle hound could influence any species of dog or eagle. When this influence reached a certain degree, the dog or eagle beast infected with the eagle hound’s poison would gradually transform into an eagle hound.\n\nAs a result, the individual strength of eagle hounds varied greatly.\n\nSome eagle hounds were transformed from desolate beasts, so they would be desolate beast level. Some transformed from ancient desolate beasts, thus would be ancient eagle hounds. Immemorial eagle hounds were rarely seen, even in white heaven and black heaven.\n\nEverything was clear.\n\nThe moment the first eagle hound appeared, Fang Yuan had already realized how the falling star hound and these eagle hounds were related.\n\nThis group of eagle hounds had been eyeing this falling star hound. It was thrown down from the sky and confined in Tai Qiu to grow.\n\nWhen the falling star hound matured, it would be a true ancient desolate beast. At that time, the eagle hound group would use poison to turn this falling star hound into an ancient eagle hound.\n\nAs for why this falling star hound was roaming near the teleportation Gu formation, the answer was clear — heaven’s will!\n\n“Two ancient eagle hounds, while the rest are all desolate beast eagle hounds.” Fang Yuan’s gaze coldly focused on the two ancient desolate beasts.\n\nHe did not sense auras of Immortal Gu on the eagle hounds.\n\nThis gave him even greater assurance in this battle!\n\nHaving and not having Immortal Gu would lead to Fang Yuan adopting two completely different battle tactics.\n\n“The, the eagle hound was killed in one strike…”\n\n“It has not died, it is only unconscious.”\n\n“What was that move just now?”\n\n“It was like a huge hand!”\n\nThe hairy man Gu Immortals reacted only now, and they were extremely shocked.\n\nJust now, the eagle hound that was beaten unconscious by one giant hand was naturally a desolate beast level. Strength path giant hand had rank seven battle strength, creating such an outcome was not strange. If it were against an ancient eagle hound, however, it would be a different result.\n\nTwelfth Hair had never seen Fang Yuan fight seriously.\n\nHe had always thought the battle strength Fang Yuan showed when instructing him was Fang Yuan’s true strength.\n\nTwelfth Hair forcibly calmed down, thinking: “Although Fang Yuan beat one eagle hound unconscious, there are still a lot more remaining! Even if he is powerful, what can just one person do? This battle bodes ill, it is better to retreat! Ahh!”\n\nJust as he was thinking of this, Twelfth Hair suddenly could not help crying out in shock.\n\nFang Yuan’s confrontation with the eagle hound group lasted a very short time. Almost the next instant after beating the eagle hound unconscious, he began his attack.\n\nSword escape Immortal Gu.\n\nWhoosh!\n\nFang Yuan left behind an afterimage on his original spot.\n\nWithin an instant, Fang Yuan had penetrated from the edge of the battlefield into the center.\n\n“This, what level of speed is this?!” The hairy man Gu Immortals were shocked.\n\nEven Sixth Hair’s pupils shrunk, he gritted his teeth. He guessed Fang Yuan used sword escape Immortal Gu, this was Bo Qing’s Immortal Gu!\n\nFang Yuan floated in the air, looking down at the giant beast below.\n\nThis was an ancient eagle hound, when it had just appeared, it had knocked down the diamond bear, sent the golden-white tiger flying and pecked the chestnut yak blind.\n\nThis ancient eagle hound was stepping on the diamond bear, not letting it budge. The infant falling star hound behind it was curled up into a ball, shivering.\n\nHe was close to it!\n\nThe distance between Fang Yuan and this ancient eagle hound was less than a hundred steps.\n\nImages of each other were clearly reflected in both their eyes.\n\nFang Yuan suddenly disappeared and appeared right before the eagle hound’s eyes, giving it a scare and causing it to take a step back subconsciously.\n\nBut soon, its fierce nature was agitated, as it opened its beak wide and screeched furiously. Its wings flapped rapidly and energy transferred from its rear limbs, as it charged ferociously at Fang Yuan!\n\nFang Yuan sneered, shouting: “Beast, lie down.”\n\nBoom!\n\nA strength path giant hand appeared and descended from the sky, slamming on the ground like a jar lid.\n\nThe giant hand collided with the ancient eagle hound; the ancient eagle hound was full of ferocity, but was still unable to match the giant hand’s power as it was pushed down.\n\nThe giant hand also was sent back from the collision.\n\nBut soon, under Fang Yuan’s control and replenishment, the giant hand once again pushed down fiercely, as if it was bringing down a storm.\n\nThe giant hand struck the ancient eagle hound’s head, immediately causing it to bow down, its four limbs bent exaggeratedly and its claws that were fiercely supporting its body left four pits on the ground.\n\nThe strength path giant hand was again flung up a distance from the vibration of the clash, thinning during the process.\n\nBut the next moment, the giant hand once again condensed as it slammed down.\n\nThe ancient eagle hound refused to give in and lifted its head, but at the next moment it saw the giant hand covering the entirety of its vision.\n\nBoom!\n\nThere was a huge sound as the ancient eagle hound’s head was fiercely slammed down to the ground.\n\nThe thick and sharp eagle beak was firmly embedded into the ground.\n\nIts feathers chaotically flew in the air, while its four limbs also sunk into the ground.\n\nThe ancient eagle hound fell into an extremely furious state, when had it ever received such humiliation. It wanted to strike back, energy flowed through its limbs, its muscles bulged and the next moment, it was about to lift up its head!\n\nBoom!\n\nThe giant hand was quicker, however, slamming down on its head and back.\n\nThe eagle hound’s skeleton gave fracturing sounds at the extremely heavy burden. Its head was shaking intensely and it was seeing stars, the strength it had accumulated just moments ago completely dissipated.\n\nBut Fang Yuan’s momentum was unforgiving, bang bang bang, another three slams, and this ancient eagle hound was almost completely buried into the ground.\n\nIt was motionless, the surrounding soil was gradually turning red from the blood.\n\nThe hairy man Gu Immortals were all struck speechless!\n\nAfter Fang Yuan had made a desolate beast eagle hound faint, he charged into the center of the eagle hounds without being afraid of the enemy’s numerical advantage.\n\nFacing the ancient eagle hound, he sent out ten or so giant hands and struck it to death like slamming bread dough!\n\nThe hairy man Gu Immortals had never seen such a terrifying display, and were extremely frightened.\n\nIn fact, not only the hairy man Gu Immortals, even the other eagle hounds were dazed.\n\nBy the time they reacted, one of their leaders had been wiped out.\n\nDeathly silence hung in the air, with not even the sound of wind.\n\nUnder everyone’s gazes, Fang Yuan slowly lifted his head and gazed at the sky.\n\nThere were quite a few eagle hounds hovering in the air, among them was the second ancient desolate beast.\n\n“It’s your turn now.” Fang Yuan’s tone was light, as he charged towards the sky the very next moment!\n\nThe eagle hounds in the sky immediately let out ear-piercing cries, breaking up in an uproar as they retreated in every direction.\n\nTwelfth Hair and the group still had their mouths wide open as they looked at Fang Yuan charging to the sky, driving the eagle hounds away like they were sparrows or pigeons.\n\nWere these still eagle hounds?\n\nA mighty ancient desolate beast, where is your imposing might!\n\nTwelfth Hair felt like he was in a dream.\n\nPursuing good fortune and avoiding disaster, protecting oneself and seeking long life was every living being’s instinct. Wild beasts pushing aside the weak and fearing the strong was also normal.\n\nWith the eagle hounds dispersing, Fang Yuan could do nothing.\n\nIn terms of speed, eagle hounds were outstanding, regardless of whether they were desolate beasts or ancient desolate beasts.\n\nFang Yuan’s gaze continued to stare at that ancient eagle hound.\n\n“Will you be able to escape…” As Fang Yuan mumbled, he suddenly sped up!\n\nThe next instance, his figure appeared behind the ancient eagle hound.\n\nMyriad self first style, giant hand!\n\nThe giant hand slammed down with such a loud sound, the hairy men shivered and the eagle hounds felt their hair standing on end.\n\nThe hairy men saw that ancient eagle hound being slammed down from the air by Fang Yuan like a ball, colliding heavily with the ground.\n\nSword escape Immortal Gu combined with giant hand gave an outstanding result.\n\nStrength path giant hand’s speed was rather slow, if it struck out from afar towards the eagle hound, this eagle hound would probably be able to escape before it reached it.\n\nBut Fang Yuan personally moved, using his speed to make up for this weakness of the giant hand.\n\nOf course, this battle tactic also had a weakness, it could easily make Fang Yuan fall into a dangerous situation.\n\nSo, Fang Yuan had activated bloodstained conqueror’s robe before he used this tactic.\n\nThere was also another condition, Fang Yuan did not sense any wild Immortal Gu on these two ancient eagle hounds. If there were wild Immortal Gu, without probing out the details, Fang Yuan would not use this battle tactic.\n\nGiant grass grew all over Tai Qiu, the eagle hound’s fall was greatly mitigated by these strands of grass.\n\nEven though ancient eagle hounds specialized in speed, they were all of ancient desolate level, and had sturdy bodies. Fang Yuan would not be able to kill it without using ten or so strength path giant hands.\n\nHowever, just as Fang Yuan was about to take the chance to chase it, his expression suddenly changed.\n\nIn his eyes flashed a scene of the future —\n\nWhile he charged down, suddenly a third ancient eagle hound appeared and ambushed him.\n\nFang Yuan was caught unprepared and was clawed fiercely by the wolf claws, smashing to the ground. Blood flowed out of his seven orifices and all his bones were fractured, his bloodstained conqueror’s robe was broken and even blood asset Immortal Gu was injured, unable to be used again.\n\nThe image flashed in an instant, however Fang Yuan fully trusted it.\n\nBecause this was the result of his pre-activated immortal killer move — Three Breaths Future Vision!\n\nIt was a time path investigative killer move from Hei Fan true inheritance, ‘three breaths future vision’ used after Immortal Gu as the core and could allow the Gu Immortal to see their future situation. And this future situation would manifest within three breaths of time.\n\nFang Yuan did not lose his head, instead his eyes shined with satisfaction.\n\n“Sure enough, heaven’s will’s arrangement wouldn’t be so simple, there was actually an ambush!”\n\n“My bloodstained conqueror’s robe is an immortal level defensive move, but its core Immortal Gu is only the rank six Blood Asset. It is still slightly weak when facing an ancient desolate beast.”\n\nSince he knew about the ambush, the ambush naturally would be useless.\n\nSword marks targeting death!\n\nFang Yuan suddenly shot out sharp sword light towards a certain location in the air.\n\nRight as the hairy man Gu Immortals were feeling puzzled, sword marks targeting death struck that hidden ancient eagle hound.\n\nDing!\n\nThere was a sharp and clear sound, the ancient eagle hound was intercepted by sword marks targeting death.\n\nThe hairy man Gu Immortals shouted in shock.\n\n“There was actually a third ancient eagle hound hiding in ambush!”\n\n“Unimaginable, if it had sneak attacked any of us hairy man Gu Immortals, it would probably have gotten its way.”\n\n“Fang Yuan could actually sense it?”\n\nFang Yuan slightly raised his eyebrows, staring at the third ancient eagle hound which had suffered no damage.\n\n“Being able to block sword marks targeting death, this ancient eagle hound seems to have wild Immortal Gu on it?”"
}
