{
  "id": "114-monkey-king-in-the-cave",
  "slug": "114-monkey-king-in-the-cave",
  "title": "114: Monkey King in the cave",
  "order": 114,
  "volume": null,
  "content": "Chapter 114: Monkey King in the cave\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nThree days after the caravan left the village.\n\nIn the rock forest inside the mountain, filled with dark red light.\n\nHuge stone pillars extended down from the ceiling, resembling long and gigantic tree trunks, forming into a majestic grey coloured stone forest.\n\nFang Yuan was retreating from battle in the rock forest.\n\nChirpchirpchirp……\n\nA bunch of stone monkeys stared with their green circular monkey eyes, chasing after Fang Yuan relentlessly.\n\n“Moonglow Gu!” Fang Yuan called in his mind, his right arm chopping towards the direction of the monkey gang.\n\nPew.\n\nAn eerie blue moonblade as large as a face formed into a crescent and pierced through the air, cutting into the monkey gang.\n\nA jade eye stone monkey was jumping in the air. With no foothold to escape on, it was hit directly by the moonblade.\n\nBefore it could scream, in the next moment, its entire body was split into two from head to toe.\n\nIt had lost all its remaining life force and was enveloped in a deep aura of death.\n\nIn a split second, its lively eyes became a pair of jade pearls. As its body descended, it turned into a rock statue.\n\nBam.\n\nWith a crisp sound, the statue fell onto the ground, smashing into pieces.\n\nThe moonblade only dimmed a little, and after killing this stone monkey, its force remained as it rushed for the monkeys behind.\n\nKachakkk…\n\nAfter a few cries, five or six stone monkeys were killed on the spot.\n\nChirpchirpchirp!\n\nTheir companions’ death fueled the monkey gang’s rage as they screamed furiously, their influence doubling, imposingly leaping at Fang Yuan.\n\nFang Yuan was unfazed by the danger, his heart remaining as calm as ice. He fought and retreated appropriately. As the stone monkeys neared, he attacked with the moonblade.\n\nThe Moonlight Gu in the past, even with the boost from Little Light Gu, each moonblade could only kill one or two monkeys. But now, with one attack the Moonglow Gu could kill five or six stone monkeys.\n\nBut there were positive and negative impacts. The Moonglow Gu, to the current Fang Yuan, had a huge cost.\n\nEach moonblade used 10% of his red steel primeval essence. Fang Yuan only had 44% primeval sea in his aperture.\n\nThis meant that he could only use four moonblades in one go.\n\n“If I can successfully fuse the Four Flavors Liquor worm and refine my primeval essence, I would be able to shoot eight moonblades. What a pity. Even though I have the second Liquor worm and three out of the four flavours of wine, I am lacking the final one, I’m stuck at the final step,” Fang Yuan sighed deeply.\n\nThree moonblades later, his aperture only had 14% light red primeval essence left.\n\nTo play safe, he no longer used the moonblade, but activated the White Jade Gu.\n\nThe stone monkeys encircled him, the closest monkey jumping to Fang Yuan’s leg and going into a frenzy. From down to up, it used its monkey head to hit Fang Yuan’s chin.\n\nFang Yuan snorted, he wanted to use his fist to crush this overconfident monkey.\n\nBut suddenly he had a thought and stopped his hand, using his chin to receive the blow instead.\n\nA moment before the point of impact, his chin shone with white jade cold light.\n\nA loud bam sound resounded.\n\nThe force of the attack caused Fang Yuan’s head to tilt back. But that monkey laid on the ground, hugging its head and rolling around the ground screaming in agony.\n\nWithout the White Jade Gu, Fang Yuan’s chin would’ve been smashed. But now, Fang Yuan only felt slightly dizziness with no injuries.\n\nBut, even with the White Jade Gu’s defense, he still had to withstand the impact of the attack.\n\nFang Yuan took a few steps back before recovering and seeing the scenery clearly before his eyes again.\n\nHe had intentionally withstood the monkey’s headbutt earlier, it was to have this body get used to such attacks and get used to the slight dizziness.\n\nThis way, in the future when he falls into a life-and-death crisis, encountering such an attack, he would be able to recover much more quickly and fight for a survival chance.\n\nFang Yuan was always ruthless with his methods. This ruthlessness was not only towards enemies, but also himself!\n\nHe came here to kill stone monkeys almost every three days.\n\nHis motive was not just the Flower Wine Monk’s strength inheritance, but also another motive — to utilize the stone monkeys to train his own fighting ability.\n\nA Gu Master’s physical stats, physical combat proficiency, aperture primeval essence, battle experience and every Gu worm, they were all elements that affected the overall battle strength.\n\nOnly by gathering all these elements tightly together can one exert the greatest fighting strength.\n\nThe stone monkey group was like a hammer, and Fang Yuan was the ingot that had just came out of the cauldron. With every hit of the hammer, he would become more sturdy, more refined, and more compact.\n\nFifteen minutes later, this battle ended.\n\nOn the ground, there were rock fragments all over the ground, and within those were dozens of jade pearls.\n\n“I killed fourty-one jade eyes stone monkeys this time,” Fang Yuan counted in his heart, and every time he would collate the battle results. From each battle, he’d reflect upon himself and improve upon what he did not do properly. At the same time, he would feel his own improvement speed.\n\n“In the earlier battle, the Moonglow Gu was the most contributing factor, with three moonblades killing at least seventeen or eighteen stone monkeys. That is about half of the entire battle results, the remaining monkeys were all killed by my close combat.\n\nMoonlight Gu’s effect on the stone monkeys was not very obvious. But after advancing to Moonglow Gu, it jumped to being Fang Yuan’s most powerful attacking method.\n\nNot only was its attack power strong, but more crucially, its efficiency was very high.\n\nFang Yuan utilized three moonblades only in the span of a few breath’s time, but when he used his fists and kicks to smash the stone monkeys, that took over ten minutes.\n\nThese stone monkeys were very agile and had swift movements.\n\nWhen the stone monkeys were on the ground, there was no point thinking of hitting them physically. With a jump, they could easily leap away and avoid Fang Yuan’s attack.\n\nThe only weakness was that when they jumped in mid-air, they couldn’t change their moving direction. Fang Yuan being able to kill them, was due to this weakness.\n\nBut this was owing to his rich fighting experience. If it was any other Rank two Gu master, even Chi Shan, Mo Yan or Qing Shu, they would not be able to catch the weakness every time like Fang Yuan.\n\nHis previous life’s memories could allow Fang Yuan to sensitively catch the opportunities in battle and seize them. He could meticulously use every ounce of his strength. Even though he was Rank two, he could already utilize his fighting strength to the limit of his abilities.\n\nHe was definitely not like Fang Zheng, having the Jade Skin Gu, but on the arena after being overwhelmed by Fang Yuan’s aura, could not even display his supposed strength.\n\nOf course, Fang Yuan’s cultivation was still very low, and against the monkey group, he could not overwhelm them by brute force.\n\nEvery time, he had to fight while retreating.\n\nLuckily, the monkeys did not have high intelligence. They could not adjust their attack patterns, and even after seeing Fang Yuan crushing them in mid-air many times, they still leapt towards Fang Yuan while attacking.\n\nAt the same time, every time they chased Fang Yuan, if it was too far from their homes, their longingness to their homes would overwhelm their anger. Many monkeys gave up on the chase due to this.\n\nGu are the essence of heaven and earth, humans are the spirit of all living things.\n\nFang Yuan is relying on the intelligence of humans to understand the stone monkeys’ habits and using the correct fighting methods to get deeper into the rock forest, at this point he was already near the central area of the rock forest.\n\nAfter many attempts, Fang Yuan finally exterminated the monkey group on this rock pillar.\n\nRight now, in front of him, was the final pillar.\n\nIt was the largest and thickest rock pillar in this rock forest.\n\nThe pillar extended downwards from the ceiling, almost touching the ground. It emitted a majestic aura amidst the silence.\n\nFang Yuan counted the number of rock caves on the pillar, getting an estimation of at least five hundred stone monkeys. This was the largest monkey group he had encountered up till now.\n\nBut no matter how many jade eye stone monkeys there were, to Fang Yuan, it was just a small bit of trouble, at most he’d have to exert more effort and waste a few more trips.\n\nWhat caused his gaze to become serious, was the rock cave at the most upper level.\n\nThe entrance of this cave was larger than any of the surrounding caves, at least twice as large if not more.\n\nAnd below it, the caves were tightly cluttered together, forming and resembling a position where they were worshipping and revering.\n\n“It seems that there is a monkey king in this rock cave.” Fang Yuan frowned.\n\nThis was where the problem lay.\n\nAs long as a beast group is large, there would be a beast king created. There was a wild boar king in the wild boar group. Obviously there would also be a monkey king in the monkey group.\n\nThe threat of a beast king was multiple times higher than a normal wild beast.\n\nThe reason was that their bodies had one or two Gu worms inside. These Gu had a mutual partnership with the beast kings, and once the beast king is attacked, they would come out and assist.\n\n“This jade eye stone monkey king should not be very strong, at least weaker than the wild boar king. Otherwise, the surrounding monkey groups would’ve been under his control already.” Fang Yuan using his experiences, gauged the monkey king’s strength.\n\nNormally, the bigger the beast group, the stronger the beast king; weaker beast kings did not have the ability to rule over a large number of its kind.\n\nAccording to the beast group’s size and classifying of the beast kings, from low to high, they could be classified as hundred beast king, thousand beast king, and myriad beast king.\n\nThe wild boar king that sickly snake’s group hunted was a thousand beast king, it ruled over a thousand wild boars.\n\nThe stone monkey king before Fang Yuan was a hundred beast king, it only had several hundred stone monkeys under its rule.\n\nThe culprit behind the wolf tide, the lightning crown wolf was a myriad beast king, every single lightning crown wolf ruled over at least ten thousand lightning wolves.\n\nThe difference in ability between the three beast kings, were huge.\n\nThousand beast kings needed three teams to cooperate together to be able to barely kill it. The sickly snake group was able to deal with the wild boar king, mostly due to it being injured beforehand.\n\nA myriad beast king required the clan elders and clan leader to work together to be able to go against it head on.\n\nAs for hundred beast king, a regular five man group would be able to handle it.\n\nBut for Fang Yuan who wanted to deal with this monkey king, he could not borrow outside strength, and could only rely on his own power.\n\n“Rank two initial stage primeval essence is ineffective here, it seems it is time to use the red steel Relic Gu.” Fang Yuan eyed the rock cave deeply, then left the second secret room and closed the rock door.\n\nIf what stands in his way is a thousand beast king like the wild boar king, Fang Yuan would retreat without thinking.\n\nBut if it is only a hundred beast king, if Fang Yuan had Rank two middle stage cultivation, he could give it a shot.\n\nOf course, the results could go either way. Even with middle stage cultivation, he still had roughly 75% chance of failure, his chances of success not even hitting 30%."
}
