{
  "id": "1145-rank-eight-determines-the-situation",
  "slug": "1145-rank-eight-determines-the-situation",
  "title": "1145: Rank Eight Determines The Situation",
  "order": 1144,
  "volume": null,
  "content": "Chapter 1145: Rank Eight Determines The Situation\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nA number of days had passed since the hairy man Gu Immortals from Lang Ya Sect came in touch and started discussing with this group of snowmen and rockmen.\n\nThe more they talked, the more they found common topics between each other.\n\nThis was decided by the external factors.\n\nHuman forces were incomparably big, while the variant human tribes could only barely survive in isolated parts of the world, like this place. They were naturally inclined towards allying.\n\nAlthough Sixth Hair was a spy inserted by Shadow Sect into Lang Ya Sect, he did not oppose the alliance of the two sides, instead even working hard for it.\n\nOn one hand, Sixth Hair knew very well that just by himself, he could not make the two sides turn hostile to each other.\n\nOn another hand, Sixth Hair also took this chance to show his skills and obtain more contribution points, letting Lang Ya land spirit put more trust in him and increasing his status.\n\nFinally, Shadow Sect’s goal was Spectral Soul’s goal. Although the Demon Venerable had died, his aspirations were already beyond the boundaries of race.\n\nBoth sides discussed, each understanding more about the other. Sixth Hair even sold almost all the intel about Fang Yuan to get more trust from the other side.\n\nThus, snowmen and rockmen knew how special Fang Yuan’s status was.\n\nFang Yuan once possessed Spring Autumn Cicada and was a person who had been reborn.\n\nHe was also an otherworldly demon who came from a foreign world.\n\nHe was also the main culprit for the destruction of Eighty-Eight True Yang Building and Imperial Court blessed land.\n\nIt was worth mentioning that the last point made the variant human Gu Immortals feel even closer to Fang Yuan.\n\nFang Yuan destroyed Eighty-Eight True Yang Building, greatly weakening the human forces of Northern Plains, which was an extremely good thing to variant human forces. They were so joyous that, in the past, when they heard about Eighty-Eight True Yang Building’s destruction, this allied group of snowmen and rockmen even had a banquet for three days and three nights.\n\nInside Earth Mother Altar, hearing Xue Er ask about the future, Fang Yuan replied with a bitter smile, having already prepared beforehand: “Although I had Spring Autumn Cicada, I have already lost this mystical Gu. After I was reborn, there have been many changes in the world. You also know that I made Eighty-Eight True Yang Building collapse, right?”\n\n“Yes, Elder Fang Yuan, you are truly amazing.” Xue Er said with bright eyes.\n\n“I also feel extreme admiration towards you about this.” Shi Shi Cheng also added.\n\nFang Yuan rubbed his nose and sighed: “I am a person who had been reborn, and knew some secrets. Although I am not of the Huang Jin bloodline, I participated in the fight for Imperial Court to get some benefits from Eighty-Eight True Yang Building. My original plan was to visit time after time to get unending benefits. But plans can’t keep up with changes, some accidents happened and I could only adapt to the circumstances, finally causing the collapse of Eighty-Eight True Yang Building!”\n\nXue Er and Shi Shi Cheng revealed joyous smiles.\n\nShi Shi Cheng said: “Elder Fang Yuan’s words make sense.”\n\nFang Yuan shook his head in helpless fashion: “Who wants to be chased by all the Gu Immortals in the world? That was truly an accident.”\n\nXue Er smiled: “From what I see, Elder Fang Yuan, you are a natural hero, although you destroyed Eighty-Eight True Yang Building accidentally, if it were someone else, would they be able to do it?”\n\n“It is because of this I had no choice but to hide in Lang Ya blessed land, later on, things happened and I joined Lang Ya Sect. While living over there, I slowly discovered that the traits of variant humans were actually not weaker than humans. Their sincerity, trust and loyalty and so on far surpass the humans who always try to deceive each other. Although the five regions are vast, the survival space of variant humans is shrinking by the day, this is not right. Heaven’s will permits all living beings to exist, variant humans and humans should indeed co-exist.”\n\nFang Yuan’s face did not show shame in the slightest when he said this.\n\nHe even brought up heaven’s will, which was trying every way possible to eradicate him.\n\nFang Yuan had a sincere expression, so vivid that it could not be more realistic, Xue Er’s eyes even reddened from hearing these words.\n\nShi Shi Cheng was extremely moved: “If other human Gu Immortals were all as understanding and knowledgeable as Lord Fang Yuan, the world would be much better!”\n\nIn his words, he had already raised Fang Yuan from elder to lord, even speaking to him respectfully.\n\nIndeed, Fang Yuan’s words were extremely politically correct as far as variant humans were concerned, inciting resonance and approval with their minds.\n\n“But Elder Fang Yuan, you have yet to answer my question.” Xue Er was intelligent and not easy to deceive.\n\n“I was just getting there.” Fang Yuan coughed, “Eighty-Eight True Yang Building’s destruction was not my intention. In fact, before I had reborn, it had never fallen!”\n\n“Ah? Is that so.” Xue Er and Shi Shi Cheng looked at each other.\n\n“Northern Plains’ situation has changed too much because of me. Eighty-Eight True Yang Building was destroyed, Ma Hong Yun was kidnapped and his possession of fortune rivalling heaven Gu was exposed so quickly, with him being bought by Old Ancestor Xue Hu. Before I was reborn, there was simply no event of Old Ancestor Xue Hu trying to refine fortune rivalling heaven Gu.” Fang Yuan added.\n\nThese words were all true.\n\nXue Er and Shi Shi Cheng both chose to believe them.\n\nThe former slightly pursed her lips: “Then doesn’t it mean it is difficult to deduce the result? If we really let Old Ancestor Xue Hu refine fortune rivalling heaven Gu, the strength of Northern Plains’ human Gu Immortals will rise by another level.”\n\nFang Yuan’s thoughts turned, questioning: “Could it be that you want to stop it?”\n\nHe had no choice but to admit this allied group of snowmen and rockmen had the power to interfere in this matter.\n\nBecause they had an immemorial rock dragon, this was a genuine rank eight battle strength.\n\nMoreover, it was an existence which was very hard to deal with among rank eight battle strengths.\n\nThe immemorial rock dragon’s might was recorded and emphasized heavily in the historical records.\n\n“Of course not!” Shi Shi Cheng shook his head, “We absolutely cannot interfere in this.”\n\n“Yes. We have been living peacefully here, why would we expose ourselves and go offend a rank eight expert? Moreover this rank eight expert controls Snowy Mountain blessed land, with large numbers of demonic path experts under him.” Xue Er also shook her head.\n\nThey were very aware of the situation.\n\nEven if they seized fortune rivalling heaven Gu for their own use, they would be exposing themselves, attracting the joint pursuit of the whole of Northern Plains’ Gu Immortal world.\n\nAll the human forces would come rushing over, at that time, forget fortune rivalling heaven Gu, even if there were several more immemorial rock dragons, they would be unable to stop the humans.\n\nFang Yuan nodded and did not say anything, while inwardly pondering.\n\n“These variant humans are indeed not ordinary, I have seen all the variant human Gu Immortals over these days, each of them is an elite. Whether it be their battle strength or foresight, they are outstanding in both. Even among the Northern Plains’ human Gu Immortal circle, they would be excellent. When compared to them, Hei Fan grotto-heaven’s Gu Immortals would be way behind. Fortunately, I had rank eight battle strength with me!”\n\nSo what if he was an otherworldly demon?\n\nSo what if he had Spring Autumn Cicada and was a reborn person?\n\nThese statuses and mysteries, when they were stacked on his rank eight battle strength as foundation, they become a part of a glorious halo, and not a source of trouble.\n\nWhen one had great strength, who would dare to find trouble?\n\nRank eight battle strength!\n\nWith just a flick of their finger, they could crush others like ants.\n\nThis was the reason the snowmen and rockmen not only did not dare to find trouble with Fang Yuan, they also expressed cordial stances and attempted to rope him in.\n\nAnyone of rank eight battle strength was of sufficient value for others to rope in.\n\nIn the absence of rank nine, rank eights were the overlords. This was already among the peak battle strength in the world.\n\n“In fact, the whole of Northern Plains’ situation and structure is a result of rank eight Gu Immortals conflicting with each other. The politics of a world having individuals with great strength is always dictated by the strongest people!”\n\nFang Yuan was well aware of this.\n\n“But if they know my upper extreme heavenly eagle is already dead, I wonder what kind of expressions these people will have?” Fang Yuan found it somewhat funny as he thought of this.\n\nHe forcibly sped up the growth of the upper extreme heavenly eagle, using time path killer moves, but with insufficient heavenly crystals, it was on the verge of dying from hunger.\n\nHe then used blood path methods to raise its vitality when he let it out, and successfully shook the variant human immortals. Relying on his bluffs and deception, he was able to survive, and change the situation.\n\nHowever, the upper extreme heavenly eagle was like the last radiance of the setting sun. After Fang Yuan placed it in his immortal aperture, it died at almost the very next moment.\n\nAn immemorial desolate beast dying of hunger, this life of the upper extreme heavenly eagle was indeed somewhat depressing.\n\nBut!\n\nThat might not be the case in its next life.\n\nThe upper extreme heavenly eagle’s amazing trait was that it would produce an egg after its death. When the egg hatches, it would once again be reborn.\n\nIt was true that Fang Yuan lost the immemorial desolate beast upper extreme heavenly eagle, but similarly, he obtained an upper extreme heavenly eagle’s egg, and also the immemorial desolate beast’s giant corpse.\n\nHe could completely accept this result!\n\nBecause first of all, Fang Yuan was not satisfied with this upper extreme heavenly eagle. He had to disguise as a person of Hei tribe’s bloodline to command it.\n\nSecondly, many flaws appeared after the upper extreme heavenly eagle was forcefully grown. With rank eight battle strength, how could such a grand being let Fang Yuan, a rank six Gu Immortal, control it? Let alone when the upper extreme heavenly eagle was an extremely prideful beast. It was certain that the upper extreme heavenly eagle would not listen when it was forcefully grown into being of rank eight battle strength, there was even a huge possibility of it rebelling and turning against Fang Yuan because of its strong pride in itself.\n\nAs a result, the upper extreme heavenly eagle dying was not bad news to Fang Yuan.\n\nAs for the new egg, Fang Yuan could rely on the contents of Hei Fan’s true inheritance to change it, tampering with its memories and so on, such that when it hatches, it would directly obey Fang Yuan.\n\nOld Ancestor Xue Hu was openly refining fortune rivalling heaven Gu, the refinement path Gu formation’s light even shot up to the heavens, shining brightly for seven days and seven nights before it gradually dissipated.\n\nThis matter caused strong turbulence in the whole of Northern Plains’ Gu Immortal world.\n\nHowever.\n\nAfter the shock, the Gu Immortal world of Northern Plains strangely quietened down.\n\nThis was because Heavenly Lord Bai Zu, Yao Huang, Five Elements Grandmaster and Prince Feng Xian had not responded yet. Without these rank eight Gu Immortals speaking up, even if the other rank six and rank sevens clamored, it would be of no use.\n\nBeing able to battle a rank eight existence with rank seven cultivation, within the last few thousand years of the five regions, only Feng Jiu Ge could do it.\n\nOld Ancestor Xue Hu did matters rampantly and tyrannically, but one had to say he not only had brawn but also brains, picking up such an extremely opportune time.\n\nThis group of variant humans under the northern icy plain also chose to watch by the sidelines.\n\nAs for Fang Yuan himself, he similarly had no thoughts of participating in this matter.\n\nThis matter was too big, it concerned the rank eight great expert Old Ancestor Xue Hu, although Fang Yuan currently was stronger than before, if he interfered in this matter, he would easily be turned into mush."
}
