{
  "id": "1146-four-races-alliance",
  "slug": "1146-four-races-alliance",
  "title": "1146: Four Races Alliance",
  "order": 1145,
  "volume": null,
  "content": "Chapter 1146: Four Races Alliance\n\n**Translator:** Atlas Studios@ **Editor:** Atlas Studios\n\nThree days went by.\n\nUnderground of the icy plain, Earth Mother Altar.\n\nFour incense sticks were lit and the smoke coiled up to the air, Gu Immortals were standing by a side with solemn expressions, the four camps clearly differentiated.\n\nFang Yuan was also among them, the people beside him were Lang Ya Sect’s hairy man Gu Immortals.\n\nA melodious bugle call resounded, and then the drums roared.\n\nShi Zong took a large step ahead during the drum sounds, speaking in a loud voice: “I, Gu Immortal Shi Zong of the rockman tribe, am willing to join the four races alliance. From today onwards, the four races shall be united, we shall share fortune and woe together.”\n\nHe then activated his immortal essence, causing some changes in the Earth Mother Altar.\n\nThe smoke that was curling up in the air surged towards Shi Zong, and after coiling around for a dozen breaths, they completely merged into Shi Zong’s body.\n\n“Adding on information path dao marks! It seems to be an ancient method…” Fang Yuan inwardly pondered.\n\nOriginally, the hairy men were discussing about an alliance with the allied group of snowman and rockman tribes.\n\nBut the matter went unexpectedly smoothly, as both sides were increasingly in agreement with the alliance. The hairy men’s side even took the initiative to mention bringing Inkman City in too.\n\nAfter the allied group of snowmen and rockmen understood the details, they agreed to it.\n\nLong Hair Ancestor and Immortal Yi Yan were publicly known to be bosom friends in history. Long Hair Ancestor left Lang Ya blessed land behind while Immortal Yi Yan founded Inkman City. The inkmen and hairy men from these places thus always had close relations.\n\nSince the hairy men’s side vouched for the inkmen, the allied rockmen and snowmen tribes also chose to believe them.\n\nAs a result, the discussion between the three sides became one involving four variant human races.\n\nFinally, the three sides reached a consensus and were willing to form an alliance, sharing hardships together and assisting each other from now on.\n\nThe current scene was a result of that.\n\nThe three sides used an ancient information path method to officially form an alliance.\n\nGu Immortals took turns to go forward and accept the effect of the information path dao marks. As such, they became members of the four races alliance.\n\nTime passed, Fang Yuan gradually understood some of the mechanics.\n\n“This does not seem to be an orthodox information path method, but instead earth path is used to get the effect of information path. Just like my time path immortal killer move — Hundred Years Harmony.”\n\nFang Yuan’s heart sank as he thought of this.\n\nIt was going to be troublesome if he wanted to break this alliance agreement in the future. Because it did not seem likely that he could resolve it using information path. Most probably, it needed to be resolved with earth path methods.\n\n“Elder Fang Yuan, it’s your turn.” At this time, Twelfth Hair reminded softly from the side in a warm tone.\n\nSpeaking of which, ever since the matter of the falling star hound was resolved and the news of Fang Yuan obtaining an immemorial upper extreme heavenly eagle was known, the hairy man Gu Immortals’ attitudes towards Fang Yuan had a complete change, becoming reverential, forming a stark contrast from before.\n\nFang Yuan nodded and walked to the front without hesitation, and just like what the rockman Gu Immortal Shi Zong did, he allowed the incense smoke to imprint on his body.\n\nHis every action was being observed by the immortals present on the scene.\n\nSeeing that he had truly joined the alliance, the group of immortals slightly relaxed, letting go of another layer of worry. The smile on Xue Er became even more lovely.\n\nLittle could they imagine that Fang Yuan was already thinking of how to break the restrictions of the alliance agreement.\n\nHe naturally could not follow along with the aims and mindsets of these variant humans.\n\nEven entering Lang Ya Sect was to make it more convenient to use Lang Ya blessed land’s strength.\n\nSimilarly, joining this four races alliance was because Fang Yuan was forced by the situation and also because it would be easier for him to borrow the strength of the alliance to help in his cultivation.\n\n“To truly have me be of the same faction as variant humans and resist humans, that is impossible!”\n\n“Humans have absolute dominance, even if these four variant human tribes have allied, what can they do?”\n\n“However, this strength also cannot be underestimated. In my first life, did these four groups really ally?”\n\nFang Yuan’s thoughts had started to drift as he pondered.\n\nHe did not know the answer to this question.\n\nIn his first life, he had been a rank six blood path Gu Immortal. In matters regarding the Northern Plains Gu Immortal world, he did not have enough understanding. Especially these kinds of behind the scenes details, even Northern Plains’ Gu Immortals might not be aware.\n\n“But I do know there had been no news of these snowman and rockman tribes in my first life, maybe they were annihilated or maybe they were still living, hiding from the world. Lang Ya blessed land had also not established a sect, and was finally destroyed by Heavenly Court. On the contrary, the inkman tribe did surprisingly well.”\n\nAs he thought of this, Fang Yuan sneaked a glance at Mo Tan Sang.\n\nThis person only had rank six cultivation and cultivated qi path. Qi path had much longer history than strength path, but was similarly a declining Gu cultivation path.\n\nMo Tan Sang had a middle-aged appearance, he had black skin and thick white hair. He appeared quite dignified when he did not smile, and when he smiled, he gave people a feeling of great closeness.\n\n“This person is also a formidable character.” Fang Yuan inwardly appraised.\n\nHe remembered that in the five regions chaotic war, this Mo Tan Sang took advantage of the lack of attention paid to him due to the human tribes being too busy in their internal conflicts, to develop rapidly, greatly expanding the inkman forces.\n\nWhen the Northern Plains human forces wanted to suppress him, he actually disregarded his dignity as the king and threw himself to Liu tribe. He took a servant’s rite to Liu tribe’s supreme elder and became a servant to him.\n\nLiu tribe was one of the super forces, thus the inkman forces were protected. The inkman forces grew stably under this layer of protection.\n\nLater, when Liu tribe weakened, the Inkman King immediately gave up on Liu tribe to collaborate with Ma Hong Yun on equal terms.\n\nBefore Fang Yuan self-detonated, the inkmen had hundreds of cities and occupied one-third of northern plains’ lands. If Fang Yuan were to talk of such a scale and force, no one would believe him.\n\nIn this four races alliance, the inkman tribe was undoubtedly the weakest.\n\nBut in Fang Yuan’s first life, it was the inkmen who were thriving.\n\nMo Tan Sang knew when to advance and when to yield, he was a spiritual figure representing the rise of the inkman tribe. At the same time, it was also because of the external environment. In the five regions chaotic war, all order collapsed, opportunities and risks were everywhere.\n\nAs if sensing Fang Yuan’s gaze, Mo Tan Sang turned back to look at Fang Yuan, immediately smiling, expressing sincerity and kindness.\n\nThis kindness was so deep and clear that when he smiled, he was almost bowing, even giving the feeling of some flattery.\n\nFang Yuan snorted inwardly, while returning the smile on the surface.\n\nMo Tan Sang’s expression changed slightly, showing a feeling of excitement at being recognized by an important person.\n\nIf it were others, they would have probably felt a sense of superiority and smugness at this moment.\n\n“Truly formidable.” Fang Yuan’s own acting skills were beyond ordinary, but this Mo Tan Sang before him was on par with him.\n\n“The world is big, experts and talents emerge every generation, I absolutely cannot look down on these champions.” Fang Yuan inwardly reminded himself, his mind remaining cool without any fluctuations.\n\nNorthern Plains’ situation could be described as going through one wave after another.\n\nThe storm of Hei tribe’s collapse and takeover by Bai Zu tribe had yet to settle down. Old Ancestor Xue Hu began refining fortune rivalling heaven Gu, attracting the gazes of the whole of Northern Plains’ Gu Immortal world.\n\nAnd behind their backs, at an unknown, secluded area, four variant human races – hairy men, snowmen, rockmen and inkmen – had quietly formed an alliance.\n\nAlthough variant humans were absolutely in a weaker position, this alliance could not be looked down upon. Because it possessed a rank eight battle strength immemorial rock dragon. Of course, in the minds of the other alliance members, there was also Fang Yuan’s upper extreme heavenly eagle.\n\nFang Yuan was forced to join them.\n\nBut what made him feel slightly at ease was there were no wisdom path Gu Immortal among these four tribes.\n\nAfter the alliance was formed, Fang Yuan’s loss was obvious.\n\nThat was, from now on, he could not undergo tribulation in the northern icy plain.\n\nThis no doubt would influence Fang Yuan greatly.\n\nBut he had no choice.\n\nUndergoing tribulation here meant consuming earth qi, which was the greatest damage to the rockmen’s home. This was the reason why these rockmen and snowmen did not stint on cost to set up the battlefield killer move, grey cloud battle puppet, to kill Fang Yuan.\n\nBut besides loss, Fang Yuan also had gains.\n\nHe cleared the way for trading with the rockman and snowman tribes, letting his monthly earnings reach a new level.\n\nLeaving aside the snowmen, the main point were the rockmen, their desire towards guts Gu was higher than humans!\n\nThe reason?\n\nIt was obvious, when one considered the time Fang Yuan used guts Gu to increase the population of rockmen in Hu Immortal blessed land.\n\nGuts Gu was the best way to grow and develop rockman tribes.\n\nBesides this, Fang Yuan also sold some resources he obtained from Hei Fan grotto-heaven to the rockmen, snowmen and inkmen, making great profits, causing Sixth Hair to worry and rage on the inside.\n\n“Fang Yuan’s gains are so huge! What should I do? How can we restrain him in the future?!”\n\nIt was time to bid farewell!\n\n“Elder Fang Yuan, you really need to leave so soon? You could stay for another day or two.” Xue Er attempted to persuade Fang Yuan to stay.\n\nFang Yuan shook his head, saying with a warm smile: “We have formed an alliance, this matter is too important, I need to personally return to report to Lang Ya land spirit. You can rest assured, I will be back. We can be considered to be friends made from fighting and I feel quite fond of this place.”\n\nFang Yuan was interested in the snowman Gu Immortals’ ice and snow path Immortal Gu, as well as their killer moves.\n\nThese two were very suitable for him.\n\nAfter all, in terms of dao marks, the highest quantity in his body were currently ice and snow path dao marks.\n\nAs per the relation between him and the snowman tribe currently, along with rank eight battle strength publicly, he could exchange Immortal Gu. But Fang Yuan did not plan to give up any of his Immortal Gu, he had a better plan.\n\nFor instance, some day in the future, when a certain variant human Gu Immortal cannot pass their tribulation and required his time path immortal killer move to slow the time in their immortal aperture.\n\nAt that time, Fang Yuan could take the chance to demand Immortal Gu.\n\nIn the past, Hei Fan did this many times and obtained a sizable number of Immortal Gu.\n\nXue Er naturally did not know this handsome young man in front of her was harboring evil intent with his mind full of schemes. She lowered her head as she saw Fang Yuan was intent on leaving, revealing hesitation and a struggling expression.\n\nBut soon, her eyes revealed firm intent as she raised her head and handed an item in her hand to Fang Yuan.\n\n“Elder Fang Yuan, take this as my farewell gift to you.” Xue Er tried to keep a calm exterior as she spoke, but her voice was still shaking.\n\nFang Yuan glanced at the item, it was an ice tear drop!"
}
