{
  "id": "1148-temporary-rest",
  "slug": "1148-temporary-rest",
  "title": "1148: Temporary Rest",
  "order": 1147,
  "volume": null,
  "content": "Chapter 1148: Temporary Rest\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan’s divine sense was roaming in treasure yellow heaven.\n\n“Oh?” His divine sense stopped for a moment.\n\nA Gu Immortal’s will was at the side, with a mountain of goods behind him.\n\n“These are all slippery soil?” Fang Yuan took the initiative and asked.\n\nHan Yu’s Gu Immortal will awakened from slumber, seeing a customer, he quickly said: “These are all slippery soil!”\n\nAfter reporting the price, he asked: “Sir, how much are you buying?”\n\nSlippery soil was a type of rank five material, the soil was very fertile.\n\nFang Yuan nodded mentally, this was a very appropriate price, it was even lower than the normal market price. He needed this soil anyway, he said: “I’ll take them all.”\n\nHan Yu’s will shook: “Everything? I have a huge stock.”\n\nFang Yuan confirmed: “Yes, everything. Two hundred and two immortal essence stones, that is the price, right?”\n\nHan Yu’s will quickly nodded: “Yes, yes.”\n\nInside treasure yellow heaven, any form of goods would have treasure light emitting from them.\n\nFang Yuan could estimate the price by looking at the treasure light and the goods themselves.\n\nHe was a wisdom path grandmaster, after all.\n\n“Let’s trade.” Fang Yuan said quickly.\n\n“Alright, alright.” Han Yu’s will quickly nodded and responded.\n\nThe situation was out of his expectations.\n\nHe was only a rank six Gu Immortal who had passed one heavenly tribulation, he was trying hard in developing his blessed land. He wanted to sell the slippery soil in his blessed land, and because of his past experiences, he even lowered the price by a little, to think that it was going to be sold out so quickly!\n\nThis was great news to him.\n\nHan Yu’s will carried two hundred and two immortal essence stones, the entire will’s body was shaking, he was very excited.\n\n“In my previous life, I was just like this.” Fang Yuan saw this and sighed internally.\n\nHan Yu was the norm among most rank six Gu Immortals, Fang Yuan, during his previous life, had even been inferior, because he was a blood path Gu Immortal.\n\nBut it was different now!\n\nJust the guts Gu trade, which was a monopoly, was bringing him immense profits.\n\nAfter taking the resources of Hei Fan grotto-heaven, Fang Yuan’s own wealth had reached an unprecedented level. Not just two hundred immortal essence stones, he could take out two thousand without batting an eyelid.\n\nAll in all, Fang Yuan’s financial situation was quite good now.\n\nAfter buying the slippery soil, Fang Yuan moved his divine sense around and went to buy several types of soil.\n\nAfter reaching his goal, Fang Yuan withdrew his divine sense and brought the soils back to the sovereign immortal aperture.\n\nHe controlled the strength path immortal zombies, they scattered the soils into different areas of Mini Southern Border in the sovereign immortal aperture.\n\nThe scenery in Mini Southern Border had already drastically changed.\n\nForests were everywhere, causing greenery to overwhelm the lands. Tall ancient trees and pine trees, the straight cottonwood, the short shrubs, and an uncountable number of grass and flowers made Mini Southern Border vivid and full of life all of a sudden.\n\nThese were just ordinary plants, there were lots of high grade resources mixed in among them.\n\nLike the musical trees, they were in the greatest quantity!\n\nThis type of tree had curvy branches, they were quite unique. There were birds on the branches, mostly qi death birds, they had distinct calls and chirped loudly.\n\nOriginally, Mini Southern Border was completely empty, but it was quite lively now.\n\nOther than birds, there were lots of deer, squirrels, monkeys, snakes, tigers, and other animals, they formed into a proper ecological cycle.\n\nOriginally, Mini Southern Border only had a few mounds.\n\nBut now, there were more than ten mountains here.\n\nThese mountains were all moved in by Fang Yuan from Hei Fan grotto-heaven.\n\nOrdinary Gu Immortals could not move mountains, but his pulling mountain Immortal Gu could be used for this.\n\nRight now, among the mountains, the tallest one was Immortal Succession Mountain.\n\nThe stone pavilions were still on the mountain, Fang Yuan did not remove them, but the inheritances inside were all taken away.\n\nAfter a long time, Fang Yuan finally finished controlling all of the immortal zombies to scatter the soil at their proper locations.\n\nFang Yuan observed for a while, before stopping in satisfaction.\n\n“With these soils, these plants would be able to grow well for some time.”\n\nFang Yuan’s sovereign immortal aperture had few earth path dao marks, the space was also very big, it had five regions and nine heavens, Mini Southern Border could not have many earth path dao marks after they were distributed.\n\nWith few earth path dao marks, Fang Yuan’s sovereign immortal aperture would not have mountains forming, the soil would not be thick or fertile.\n\nThe vegetation in Mini Southern Border was almost completely from Hei Fan grotto-heaven.\n\nInside Hei Fan grotto-heaven, these plants and trees were growing well, they were dense and green.\n\nBut after moving into Fang Yuan’s sovereign immortal aperture, because of the sparse earth path dao marks, they were drying out, and appeared to be lacking nutrients.\n\nFang Yuan could only buy lots of fertile soil, like slippery soil, to scatter them in Mini Southern Border, resolving the problem.\n\n“But this does not solve the underlying issue!”\n\n“These different soils will turn into ordinary soil after some time, the earth path dao marks in them would dissipate.”\n\nThese soils were just mortal Gu materials, they had fragmented earth path dao marks in them. After the grass and trees absorb the nutrients, these scattered earth path dao marks would mostly vanish.\n\n“Only by undergoing tribulation or absorbing the dao marks of an earth path Gu Immortal, to increase the earth path dao marks in the immortal aperture, can I resolve the problem.” Fang Yuan knew this clearly.\n\nFang Yuan could not undergo the fifth earthly calamity in the northern icy plain anymore. This time, he could choose to go Southern Border, or any place with rich earth path dao marks for his tribulation, hoping to encounter an earth path earthly calamity.\n\nOnce he encountered an earth path earthly calamity, after going through it, Fang Yuan’s problem would be alleviated.\n\nAs for killing an earth path Gu Immortal to absorb their dao marks, it was not easy.\n\nEarth path Gu Immortals with low cultivation level did not have many earth path dao marks. And those with high cultivation level were too strong, there was too great of a risk for Fang Yuan to deal with them.\n\nUntil now, Fang Yuan had already gone through four earthly calamities.\n\nThe first was the snow monster calamity, there were iron crown eagles, ruin bats and others. The second was the wind flowers and snow moons calamity, the third was the spring dawn jade orioles and giant disaster blazing trees, the fourth was the profound white flying salt calamity.\n\nBecause the sovereign immortal aperture surpassed the ten extreme physiques combined, heaven’s will was wary of it, during each earthly calamity, it would increase the strength of the earthly calamity to the greatest limit allowed.\n\nEarthly calamities of such difficulty greatly surpassed other Gu Immortals, by several or even over a dozen times.\n\nThus, Fang Yuan also made incredible gains, he obtained more than a dozen times the dao marks each tribulation!\n\nAs a result, Fang Yuan had the highest number of ice and snow path dao marks, followed by transformation path, strength path, qi path, rule path, there were also some from luck path, blood path, and others.\n\nThe entire sovereign immortal aperture had improved drastically after obtaining Hei Fan grotto-heaven’s resources.\n\nBecause the space was huge, at the moment, only Mini Southern Border was quite lively, even though the other areas had some resources, they did not have such a complete ecosystem as Mini Southern Border.\n\nThere were many desolate beasts, giant horned sheep, shark fin wolves, dragonfish, eagle hounds and others. In terms of ancient desolate beasts, he had remnant heavenly dogs and a falling star hound (infant). He also had an immemorial desolate beast, that was the upper extreme heavenly eagle, but it had turned into an egg already.\n\nThere were some desolate plants too, he even had an ancient desolate plant, that was the walking meat tree.\n\nAll in all, Fang Yuan’s accumulated resources currently matched Gu Immortals at the peak of rank seven. Chu Du was probably similar to Fang Yuan now. As for Feng Jiu Ge, he was heavily nurtured by a super force, Fang Yuan was still inferior to him.\n\nAfter scattering the soil, Fang Yuan’s concentration returned to soul searching the captive Gu Immortals’ souls.\n\nFang Yuan’s immortal aperture had many Gu Immortal captives, in fact.\n\nThere were many Gu Immortal souls.\n\nThe focus of his soul search this time was on the nine Gu Immortal souls in Hei Fan grotto-heaven.\n\nFeng Jun’s luck path true inheritance and Chen Le’s concealment method were quite impressive, Fang Yuan was interested in them.\n\n“You are not Hei Cheng! Who are you?”\n\n“You unscrupulous scoundrel, kill me if you dare!”\n\n“Spare me, please spare me, as long as you resurrect me, I will be your most loyal servant!”\n\nAmong these Gu Immortal souls, some questioned him, some cursed him and wanted to die, while some wanted to survive.\n\nFang Yuan did not conceal himself as Hei Cheng anymore, after all, familiar face also needed to consume immortal essence, and attitude Gu needed to use his mental energy.\n\nTowards these Gu Immortals’ cries, Fang Yuan ignored them, he soul searched them without pause.\n\nEvery day, he would soul search them for a period of time.\n\n“In about three days, I will be done searching the memories of these souls, I would know everything about them.”\n\nAfter his soul searching, Fang Yuan collated his gains, retracting his mind.\n\nHe left the cloud city, moving towards Luo Po Valley.\n\nThere, his soul went out of his body, as he underwent tough soul path cultivation.\n\nFang Yuan had already used Dang Hun Mountain and Luo Po Valley for some time, his soul foundation had already reached dozens of times as before!\n\nHowever, he was still not confident of placing his soul into his original body.\n\n“This problem is the most troublesome.”\n\n“Even if my soul foundation increases, it is still hard to avoid Shadow Sect’s possible hidden methods.”\n\n“Who knows, Ying Wu Xie’s arrangements might become stronger if my soul has greater foundation. Perhaps the stronger my soul, the deeper Shadow Sect’s trap.”\n\n“Ying Wu Xie knows I have Luo Po Valley and Dang Hun Mountain, when setting the trap, there is no way he did not consider these details.”\n\nHis daily soul cultivation ended, Fang Yuan’s soul returned to his body, he stood up shakily.\n\nHe had a grim expression.\n\nAs long as he could use wisdom Gu, his strength would increase at an explosive rate!\n\nMany development problems he was facing now were related to wisdom Gu.\n\nAs long as he could use wisdom Gu, many problems would be resolved instantly.\n\n“I have wisdom Gu, and the strength path immortal zombie body, I just need that final key!” Fang Yuan mentally sighed helplessly.\n\nJust like this, Fang Yuan stayed in Lang Ya blessed land for seven days.\n\nHe cultivated unceasingly, he did not relax for even a minute.\n\nHis soul foundation grew again, he completely searched the souls of the nine Gu Immortals, Fang Yuan also used half of his Lang Ya Sect contribution points to trade for some heavenly crystals and even put up some Gu refinement missions.\n\nSelf will Gu, year Gu, month Gu, day Gu, as well as all the other mortal Gu, he needed a huge quantity of them.\n\nHe would rather spend sect contribution points to get these mortal Gu, getting the hairy man Gu Masters and Gu Immortals to refine them for him. This could save him a lot of time and energy.\n\nSeven days later, he left Lang Ya blessed land, heading for Eastern Sea!"
}
