{
  "id": "1150-turbulent-flow-sea-battle-12",
  "slug": "1150-turbulent-flow-sea-battle-12",
  "title": "1150: Turbulent Flow Sea Battle (1/2)",
  "order": 1149,
  "volume": null,
  "content": "Liu Qing Yu repeated his words from before.\n\nYing Wu Xie’s expression turned grim very quickly.\n\nFang Yuan had used familiar face when traveling from Southern Border to Northern Plains, he had concealed his appearance. But familiar face could not conceal Immortal Gu effects or immortal killer moves.\n\nWhen he was in Eastern Sea, Fang Yuan had fought with Liu Qing Yu, Tang Song, and Zhou Li, he unavoidably revealed some methods.\n\nEven though Ying Wu Xie did not know Fang Yuan’s appearance at that time, from Liu Qing Yu’s description, he felt a sense of familiarity.\n\nFollowing his intuition, he probed, and Liu Qing Yu described this opponent in greater detail.\n\n“Flying sword Immortal Gu, sword escape Immortal Gu…” Ying Wu Xie thought to himself.\n\n“Looking at the timing, it matched perfectly.” Ying Wu Xie felt that the Gu Immortal who Liu Qing Yu fought was very likely to be Fang Yuan!\n\n“It is quite coincidental, I actually got information about Fang Yuan like this. Hehe, heaven’s will!” Ying Wu Xie raised his head, looking at the sky.\n\nThe turbulent flow sea area’s sky was covered in clouds and fog the entire time.\n\nAt this moment, Ying Wu Xie could feel that beyond these clouds, heaven’s will was looking at him closely!\n\nFor heaven’s will, be it Fang Yuan, who has the sovereign immortal aperture, or Spectral Soul Demon Venerable, who is attempting to defy fate by reviving and reaching the apex again, they were targets to suppress and eliminate.\n\nOf course, in the past, Spectral Soul was the biggest target, but now, Fang Yuan was the one who attracted its attention the most.\n\nBut currently, heaven’s will was making an arrangement, attempting to lure Fang Yuan and Ying Wu Xie together, so that they would fight each other. This was a method that killed two birds with one stone, it was a plan that saved a lot of effort.\n\nYing Wu Xie assessed this as he transmitted secretly to Hei Lou Lan.\n\nHei Lou Lan was slightly dazed.\n\nShe did not find anything wrong earlier because she was not familiar with Flying Sword and Sword Escape.\n\nAfter reacting, she was a little shocked.\n\n“Ying Wu Xie discovered something so significant, he is actually discussing with me?”\n\nBut soon, Hei Lou Lan realized, if she were in Ying Wu Xie’s position, she would do the same thing herself to analyze the situation.\n\nUntil now, Tai Bai Yun Sheng was still kept in the dark, Shi Nu had absolute loyalty but he was a variant human, he could not think as flexibly.\n\nShe herself had the Shadow Sect alliance agreement, she was bound to Ying Wu Xie, she had no choice but to plot together with him.\n\n“Dealing with Fang Yuan…” Hei Lou Lan had complex emotions.\n\nShe had a rather complex relationship with Fang Yuan.\n\nThey were enemies at first, before becoming allies, but now with a twist of fate, they were enemies again!\n\nEven Hei Lou Lan had to admit it herself, Fang Yuan was a huge help and had great influence on her.\n\nBut soon, Hei Lou Lan calmed down and transmitted: “Your analysis makes sense, but you only guessed Fang Yuan’s identity, how can you be sure he will come here? Just because of the information path true inheritance? Not only is the information path inheritance’s crucial clue gone, even if he obtained it, what does that have to do with us? He might not come here and encounter us.”\n\nYing Wu Xie smiled coldly: “That is because you don’t understand heaven’s will. Earlier, to obstruct Fang Yuan, heaven’s will made a plan, that was to lure Fang Yuan with the information path true inheritance. But Fang Yuan is crafty and vigilant, he did not fall into the trap. He went to Northern Plains without stopping, this was a wise decision. Heaven’s will’s arrangements inside the turbulent flow sea area were completely wasted.”\n\nYing Wu Xie’s understanding was a little off.\n\nThe truth was, Fang Yuan did not sense the information path true inheritance’s clues back then. After all, the clue was concealed in flying sword Immortal Gu.\n\nOf course, even if Fang Yuan found them, with his personality, it would not have slowed down his return to Lang Ya blessed land.\n\n“Right now, Fang Yuan obtained Hei Fan’s true inheritance and has gained immense strength. But he is in Lang Ya Sect, and has recently been added to the four races alliance, he also has an alliance agreement with Chu Du, he has huge needs in the information path aspect. Thus, he is likely to come here, following the true inheritance’s clues to obtain this information path inheritance.” Ying Wu Xie continued.\n\nUndoubtedly, suffering and setbacks were of value in life.\n\nYing Wu Xie had gone through many difficulties, his mind was sharper and more vigilant now, he had the demeanor of an expert.\n\nHei Lou Lan was quite familiar with Fang Yuan’s situation.\n\nThe intel that Fang Yuan had exposed reached Ying Wu Xie through Sixth Hair.\n\nIn order to draw out Hei Lou Lan’s hatred towards Fang Yuan, Ying Wu Xie had told her a portion of the information.\n\nHei Lou Lan’s eyes burst out with brilliance, she had an understanding: “You mean to say, Liu Qing Yu is a reminder to us from heaven’s will?”\n\n“That’s right. Liu Qing Yu might have chosen this place by coincidence, but he was actually subconsciously influenced by heaven’s will. He purposely chose our island, it is too much of a coincidence. Heaven’s will probably thinks that the trap earlier can no longer affect Fang Yuan, who has gotten much stronger, thus, it wants to make use of us to deal with Fang Yuan!” Ying Wu Xie looked at the sky, showing a cold smile.\n\nKnow yourself and your enemy, and you will never be defeated.\n\nShadow Sect had opposed heaven’s will for so many years, Ying Wu Xie was naturally aware about heaven’s will’s goals and schemes.\n\n“Then, we can use this chance to ambush Fang Yuan. Aren’t you trying to get back the sovereign immortal body?” Hei Lou Lan transmitted.\n\nYing Wu Xie turned around, looking at Hei Lou Lan.\n\nThe two were secretly transmitting to each other. They did not talk for long, the other three immortals only saw Ying Wu Xie looking at the sky for a while, before he turned around and walked back.\n\nYing Wu Xie did not speak, he took huge steps, leading the way.\n\nBehind him, Shi Nu, Tai Bai Yun Sheng, and Hei Lou Lan followed after.\n\n“Ah.” Liu Qing Yu who was kneeling on the ground was dazed, he quickly got up and followed behind them closely.\n\n“Hei Lou Lan.” Ying Wu Xie suddenly transmitted: “If we can capture Fang Yuan this time, I will grant you freedom.”\n\nHei Lou Lan’s body and mind shook!\n\nBut soon, she reacted, replying: “Only a child would be fooled by that, would you willingly let go of my battle strength?”\n\n“Hahaha, you truly know me well, Lou Lan.” Ying Wu Xie laughed, admitting it openly.\n\n“How will you deal with Fang Yuan? He has rank eight battle strength.” Hei Lou Lan asked.\n\nYing Wu Xie’s smile faded, he sighed, Hei Lou Lan could hear the helplessness in his tone.\n\nNext, she heard Ying Wu Xie: “I am not going to deal with him, the immemorial upper extreme heavenly eagle is very hard to deal with.”\n\n“No, we can. If we use that secluded domain of heaven and earth, can’t we succeed?” Hei Lou Lan asked.\n\n“You really want him to die? I remember that you have gone through thick and thin before.”\n\n“Hmph, every man for himself, if he dies or is defeated, there are only advantages to me, there are no disadvantages.” Hei Lou Lan showed a cold killing intent.\n\nYing Wu Xie rejected this alluring suggestion: “Even if we use that place, my goal cannot be achieved. I need to capture Fang Yuan alive, the material needs to be fresh. If we use that place, we can only make the upper extreme heavenly eagle lose its threat temporarily.”\n\n“Furthermore, even if we could, I would not do it.” Ying Wu Xie smiled.\n\nHei Lou Lan: “Why?”\n\n“Not considering the big picture is simply shortsighted. Like how Fang Yuan did not take the information path inheritance earlier, as long as we save my main body, we will have a great advantage. My memories are limited, if we fight with Fang Yuan now, we will be falling into heaven’s will’s trap. We will leave Eastern Sea! However… before leaving, we can leave behind some arrangements as a present for Fang Yuan. Hehehe.” Ying Wu Xie transmitted a laugh.\n\nA day later.\n\n“I am finally here… turbulent flow sea area.” Fang Yuan stood on a cloud, he looked at this sea area as he sighed.\n\nRumors said that there was an intense battle between Gu Immortals here.\n\nThere were no rank eight experts among the participating Gu Immortals, but there were many rank six and seven Gu Immortals.\n\nBecause their battle was too intense, the dao marks carved in this area caused a change in the environment, in the end, a unique place in Eastern Sea, turbulent flow sea area, was created.\n\nBecause of this reason, there were many Gu Immortal inheritances hidden inside the turbulent flow sea area, or their wealth left behind after death.\n\nIn history, there were lucky people who obtained Gu Immortal inheritances inside the turbulent flow sea area. Even though the lucky people were few, these rumors caused many people to be attracted to this sea area.\n\nMany Eastern Sea Gu Immortals as well as Gu Immortals of Central Continent, Northern Plains and Southern Border would often come to the turbulent flow sea area to search for fortuitous encounters.\n\nFang Yuan’s gaze swept across the sea water.\n\nThe turbulent flow sea area’s water was very unique, the surface was calm, but there were many undercurrents below.\n\nThese currents were of all types and forms. They interlinked with one another, they moved in this sea area with absolutely no rhythm or pattern.\n\nPrecisely because of this, Gu Immortals called this the turbulent flow sea area.\n\nFang Yuan looked at the sky again.\n\nThe sky had many white clouds, shrouding his vision, he could not see any starlight. Even when the sun was blazing, the sunlight could not penetrate the cloud layers, it only made the place brighter.\n\nWhen Gu Immortals entered the turbulent flow sea area, they often lost their sense of direction. These cloud layers were one of the causes, because of the clouds, Gu Immortals could not determine their precise location.\n\nIt was impossible to get rid of these clouds.\n\nTo do that, one was contesting against heaven and earth. Gu Immortals with such abilities were at least rank eight great experts, they were very rare. Paying a huge price to destroy these clouds would also destroy the turbulent flow sea area. To them, it was not worth the effort at all.\n\nBreathing in deeply, Fang Yuan’s aura surged as Immortal Gu aura burst out from within him.\n\nImmortal investigative killer move — Qi Luck Sensation!\n\nThis move was obtained from Feng Jun’s inheritance, it used qi luck Immortal Gu as the core, it could sense people who were closely connected by luck to the Gu Immortal user. The closer the distance, the clearer the effects.\n\n“Oh? They are nearby! They are in the turbulent flow sea area?”"
}
