{
  "id": "1151-turbulent-flow-sea-battle-22",
  "slug": "1151-turbulent-flow-sea-battle-22",
  "title": "1151: Turbulent Flow Sea Battle (2/2)",
  "order": 1150,
  "volume": null,
  "content": "Chapter 1151: Turbulent Flow Sea Battle (2/2)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFive Gu Immortals were moving along the surface of the sea.\n\n“Hehehe, with the appropriate arrangement, as long as Fang Yuan falls for it, he will suffer. Even if we cannot trap him, we can greatly delay his growth.” Ying Wu Xie felt a little smug.\n\nFang Yuan’s development was too fast, it was terrifying!\n\nHeaven’s will was trying all means possible to kill him, it even used the snowmen and rockmen.\n\nThey had to suppress him.\n\nEarlier, Fang Yuan was in Lang Ya blessed land, Ying Wu Xie could not do anything. Now that he was coming over, they were going to teach him a lesson.\n\nOf course, they could not act personally.\n\nThey had a huge responsibility, he had the most important task to rebuild Shadow Sect!\n\n“This is good, we can suppress Fang Yuan while not falling into heaven’s will’s trap. Hmm?!” Suddenly, Ying Wu Xie’s gaze froze.\n\n“Be careful, there is a desolate beast in the sea, it is moving rapidly, it is very strange!” Ying Wu Xie frowned, reminding them.\n\n“Merely a desolate beast.” Rank seven Gu Immortal Shi Nu attacked.\n\nBoom!\n\nHuge ripples and waves appeared on the water surface, as Fang Yuan emerged and showed himself.\n\n“I finally found you… Ying Wu Xie!” Fang Yuan’s mouth opened, revealing a ruthless smile.\n\nThe five immortals were stunned, this was the first time they were seeing Fang Yuan. Because Fang Yuan was vigilant, before setting off on this trip, he had already changed his appearance.\n\n“You are?” Suddenly, Ying Wu Xie’s body shook.\n\nHe used luck inspection Immortal Gu, seeing that Fang Yuan’s tall luck was exactly the same as his and Hei Lou Lan’s luck.\n\nConnect luck Immortal Gu!\n\nYing Wu Xie had used Connect Luck on Hei Lou Lan. And Hei Lou Lan was luck connected to Fang Yuan.\n\nFang Yuan’s appearance could change, but his luck was unconcealed.\n\nSeeing his luck, Ying Wu Xie realized that this was Fang Yuan!\n\n“Quick, the ancient battle formation!” He shouted loudly, panicking.\n\nThe other three immortals had coordination, they subconsciously acted, using the ancient battle formation, Omni-directional Travel.\n\nSwoosh, the four immortals disappeared completely.\n\nOnly one person was left behind.\n\nLiu Qing Yu: “…”\n\nFang Yuan: “…”\n\nThe two looked at each other, falling into silence.\n\nAncient battle formation — Omni-directional Travel.\n\nIt could allow Ying Wu Xie and the rest to escape from Heavenly Court’s Gu Immortals, it naturally had incredible effect.\n\nFang Yuan was seeing it for the first time as well.\n\nThus, he was speechless.\n\nEven though he had some guesses, after seeing it personally, he still felt quite shocked.\n\n“This method might be strong, but as long as I have qi luck sensation, I will be able to find them. Now, I should kill this person first!”\n\nFang Yuan thought as his attention went over to Liu Qing Yu.\n\nLiu Qing Yu: “…”\n\nSeeing Fang Yuan’s cold gaze filled with killing intent, he subconsciously flew backwards.\n\nHis mood was even worse than Fang Yuan!\n\nHe had tried so hard to obtain the information path inheritance, yet it got snatched away.\n\nAfter killing the blood path demonic immortal, the crucial clue was lost.\n\nHe returned to the turbulent flow sea area to wait, but he encountered Ying Wu Xie, his helpers were all killed, and he had to surrender.\n\nSo be it if he surrendered, so be it if the alliance agreement was overbearing, he admitted his loss! So be it if he had to call Ying Wu Xie his boss! For his life, Liu Qing Yu was determined to become a core member of this group called Shadow Sect.\n\nHowever, when leaving Eastern Sea, a person suddenly appeared!\n\nAnd next, Ying Wu Xie ran away!\n\nHe ran!!\n\nNot only did he run, the other three Gu Immortals also ran.\n\nAnd they ran so quickly!\n\nIn literally one moment, they vanished without a trace!\n\n“This is absurd!” Liu Qing Yu really wanted to swear.\n\nBut he could not.\n\nHe was under the alliance agreement, he had to be polite to Ying Wu Xie at all times.\n\nIf he cursed, he would face the backlash of the information path dao marks.\n\nLiu Qing Yu’s current mood was simply terrible, it was at rock bottom!\n\nHe did not recognize Fang Yuan, because Fang Yuan was only rank six now. But Liu Qing Yu sensed that Fang Yuan was a Gu Immortal that was rank six as well.\n\nThis time, Fang Yuan had casually changed his appearance, in terms of aura, he did not conceal anything. His main goal was to kill Ying Wu Xie and the rest. Everyone knew each other and their cultivation level, his aura was not too important.\n\nThis caused Liu Qing Yu to feel deeply aggrieved.\n\n“Against a rank six Gu Immortal, why are you running?!”\n\n“Running for what?!”\n\n“We have two rank sevens and three rank sixes, we are all experts! Why are you running?”\n\n“Ah! Why did you run?”\n\nLiu Qing Yu screamed internally, furious.\n\nBut he could not get any answers.\n\nHe had joined Shadow Sect for too short of a time, Ying Wu Xie did not expect Fang Yuan to come so quickly, he did not tell Liu Qing Yu some details.\n\nIf Ying Wu Xie told Liu Qing Yu that the reason why they fled was because Fang Yuan had the rank eight battle strength — upper extreme heavenly eagle!\n\nThen Liu Qing Yu would not scream like this internally, he would definitely flee more quickly than Ying Wu Xie and Hei Lou Lan.\n\nOh, no.\n\nHe could not outrun them.\n\nBut in terms of effort, he would definitely exceed them.\n\nRank eight battle strength was no joke, killing them was as easy as killing an ant!\n\n“This is the deterrence of rank eight.” At this time, Fang Yuan had a lot of insight.\n\nYing Wu Xie and the rest fled, they were wise and resolute. If their positions were reversed, Fang Yuan would escape too.\n\nEarlier in the northern icy plain, he did not flee, that was because Fang Yuan could not begin to escape! It was not that he did not want to.\n\nThere was no shame in running away.\n\nFor an old demon like Fang Yuan, temporary retreat was a brilliant tactic in battle.\n\nHowever, Ying Wu Xie and the rest did not know that the upper extreme heavenly eagle had died already, it had returned to being an unhatched egg.\n\nEven though Fang Yuan told this to Lang Ya land spirit, he had asked him to not leak out this secret.\n\nThus, Sixth Hair only obtained intel about the earlier part, he could not tell Ying Wu Xie about the most crucial intel that was kept secret.\n\nAt this moment, Ying Wu Xie and the rest left, only Liu Qing Yu was left.\n\nThis situation was very good for Fang Yuan.\n\nOriginally, Fang Yuan was a bit concerned in chasing after them, after all, they had an advantage in numbers, there were two rank seven Gu Immortals.\n\nFang Yuan recognized Liu Qing Yu, but this was the first time he saw Shi Nu.\n\nNow, once Fang Yuan’s identity was exposed, Ying Wu Xie ran away, only Liu Qing Yu stayed.\n\nIt was correct to escape.\n\nTrying to probe a rank eight was courting death. During the grey cloud battle puppet killer move, Fang Yuan did not dare to probe the immemorial rock dragon as well.\n\nRight now, Fang Yuan was considering killing Liu Qing Yu first.\n\nEliminating him would weaken their combined strength, this was a good chance to take them down, if Fang Yuan could not make use of it, he would definitely get hit by lightning.\n\n“After killing him, I would be able to use soul search and obtain intel regarding Ying Wu Xie and the rest!” Thinking of this, Fang Yuan attacked.\n\nSword mark targeting death!\n\nAt once, he used an extraordinary sword path killer move.\n\nEven though Liu Qing Yu was screaming internally, he was still filled with immense wariness.\n\nThe logic was simple, he was something who made Ying Wu Xie and the rest so fearful, even though he was a rank six Gu Immortal, he was definitely dangerous.\n\nLiu Qing Yu was already completely focused against this huge foe.\n\nAt this moment, sword light flew out, Liu Qing Yu quickly moved, dodging Fang Yuan’s attack.\n\n“Sure enough, this guy is also a rank six Gu Immortal with rank seven Immortal Gu. Sword path?” Liu Qing Yu thought bitterly, he only had two rank six Immortal Gu, he had lost to Hei Lou Lan earlier because of this.\n\nAfter some rounds of fighting, Liu Qing Yu was in a disadvantaged position.\n\nHe was a lone cultivator, even though his cultivation level was higher, with rank seven cultivation level, he had only two rank six Immortal Gu, his immortal killer moves were also deduced by himself, they were not exemplary, and few in number too.\n\nAfter another dozen rounds, Fang Yuan had almost completely understood Liu Qing Yu’s methods.\n\nHe only used the same few moves over and over again, how could he not learn everything?\n\nLiu Qing Yu was covered in sweat, he was in a sad state.\n\nEven though Fang Yuan could not use blood asset Immortal Gu temporarily, he had other time path defensive methods, he could easily attack or defend, he had an easy time.\n\nHis strength had grown too quickly!\n\nIn the past, Liu Qing Yu chased Fang Yuan and caused him to run, but now, Fang Yuan was suppressing him instead.\n\nEven though he had rank six cultivation level, in terms of battle strength, he far surpassed Liu Qing Yu.\n\n“No wonder Ying Wu Xie ran, this is a monster! He is unbelievably powerful, and by the looks of it, he has not used his full strength yet.” Liu Qing Yu lost his motivation as he fought.\n\nHe really wanted to surrender.\n\nBut now was different, he had Shadow Sect’s alliance agreement, he could not surrender to the enemy.\n\nHe had only one option left, that was to fight to the death!\n\n“Follow me if you dare.” Liu Qing Yu desperately avoided Fang Yuan’s attack as he turned into a green rainbow, escaping towards the turbulent flow sea area.\n\n“Too naive.” Fang Yuan sneered, he pointed at Liu Qing Yu’s escape route.\n\nImmortal killer move — Year Beast Summoning!\n\nA snake year beast tore through space, suddenly appearing and blocking Liu Qing Yu.\n\nLiu Qing Yu was obstructed and could not escape anymore.\n\nFang Yuan used sword escape Immortal Gu behind him and easily caught up to him, attacking.\n\nLiu Qing Yu was struck, his life was over, his body self-detonated as his soul broke into several pieces.\n\nFang Yuan quickly acted, but he only salvaged a portion.\n\nLiu Qing Yu’s immortal aperture also fell into the sea, sinking, as the heaven and earth qi surged into it, a blessed land was formed.\n\nHis remnant soul was dissipating, it seemed to be Shadow Sect’s method, Fang Yuan tried several methods but did not seem to be able to stop the soul from self-destructing.\n\nFang Yuan quickly soul searched.\n\nDozens of memory fragments were seen by him.\n\nFang Yuan was quite lucky, he saw the scene of Liu Qing Yu and Ying Wu Xie setting up the trap.\n\n“Oh? It seems that after Ying Wu Xie found out I have rank eight battle strength, he knew he could not fight me, so he set up a trap to harm me. He has truly grown.”\n\nThe other fragments were useless.\n\nSoon, these remnant soul fragments dissipated completely.\n\nLiu Qing Yu’s body also turned into pulp, it was hard to collect it. Already, all of his dao marks had returned to his immortal aperture.\n\nFang Yuan let out a sigh.\n\nHe wanted to absorb Liu Qing Yu’s dao marks into himself.\n\nBut Gu Immortals in the five regions were not so easy to loot.\n\nAfter some commotion, a blessed land was completely formed from the immortal aperture.\n\nThe entrance opened.\n\nThis was a rare chance to enter the blessed land!\n\nIf he missed it, to enter it later, there would be much greater obstacles.\n\nIn the past, when Fang Yuan placed Star Form blessed land and Ge Pi blessed land, he also used these chances to enter the blessed land."
}
