{
  "id": "1154-immortal-hua-die",
  "slug": "1154-immortal-hua-die",
  "title": "1154: Immortal Hua Die",
  "order": 1153,
  "volume": null,
  "content": "Chapter 1154: Immortal Hua Die\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSince he could not locate them, Fang Yuan wisely chose to give up on pursuing them.\n\nEver since reviving, this was the second time Fang Yuan was up against Shadow Sect. The first time, Ying Wu Xie had no choice but to undergo transactions with Fang Yuan, in the end, Fang Yuan took great advantage of it.\n\nIn the second contest, Fang Yuan only had a slight edge. Even though Fang Yuan’s strength had grown immensely due to Hei Fan’s true inheritance, in the end, he did not achieve his goals, he only killed one member of Shadow Sect, he slightly weakened Ying Wu Xie and the rest.\n\nFang Yuan was growing fast, but Ying Wu Xie was also increasing in strength!\n\nAnd Fang Yuan’s growth was uncertain and unstable. After all, benefits like Hei Fan’s true inheritance were once in a thousand year encounters, they were not easy to get.\n\nConversely, Ying Wu Xie’s growth in strength was very steady.\n\nBecause he could go and obtain Shadow Sect’s inheritances in all five regions, these originally belonged to him, they were reliable and predictable.\n\nBased on this point, it was wise of Fang Yuan to kill them preemptively.\n\nIf he did not use this chance to act, the disparity between them would grow more obvious. Once Spectral Soul was successfully rescued, Fang Yuan’s doomsday would arrive.\n\nYing Wu Xie’s immediate retreat was shameless, but it was the wisest and most resolute choice.\n\nFor Ying Wu Xie, as long as he continued to gather Shadow Sect’s remnant forces, he would grow rapidly in strength. Accumulating them, he eventually would grow to become quite powerful!\n\nIn the turbulent sea area, even though both sides did not fight, they had competed against each other across a vast distance.\n\nFang Yuan obtained a lot of information regarding Ying Wu Xie and the rest, he even saw the ancient battle formation, Omni-directional Travel, as well as Ying Wu Xie, Hei Lou Lan, and the others’ situations.\n\nMeanwhile, Ying Wu Xie identified Fang Yuan’s investigative killer move, even though he only resolved it temporarily, and did not solve the problem, his advancement was not halted, his plan could still continue smoothly.\n\nFang Yuan and Ying Wu Xie were bound to engage in a battle of life and death.\n\nBut now was not the time, Ying Wu Xie chose to retreat.\n\nOne day, between Fang Yuan and Ying Wu Xie, one would die. Their enmity was far from resolved.\n\nFang Yuan turned around, going back to the turbulent flow sea area.\n\nVast clouds and turbulent sea water, it was a chaotic sight.\n\nFang Yuan was about to go in, when a female immortal suddenly came from the west, calling out: “Please wait.”\n\nFang Yuan turned around, only to see that this woman was dressed in a raiment, her sleeves were fluttering, she wore light pink. Her eyes were clear and shiny, she was extremely beautiful.\n\nImmediately, Fang Yuan stopped moving, his eyebrows raised as he waited for the female immortal to arrive: “So it is Immortal Hua Die. I wonder why you called out to me?”\n\nImmortal Hua Die smiled, her tender pink lips parted to show her pearl-like teeth: “I am ashamed, you know my name but I am unaware of your name?”\n\n“I am Chu Ying.” Fang Yuan casually said a name, his current appearance was disguised as well.\n\nChu Ying, it sounded like remove shadow 1 .\n\nEven though Fang Yuan’s goal was not achieved this time, Fang Yuan was determined to eliminate Shadow Sect, with a firmer attitude now.\n\n“Chu Ying, I saw that you were about to enter the turbulent flow sea area, I have a suggestion, if it works, it will benefit you too.” Immortal Hua Die said.\n\n“Please speak.” Fang Yuan smiled, having a warm attitude.\n\nIn his mind, he was thinking: If he killed this Immortal Hua Die, would the chances of success be high?\n\nShe was a beautiful woman, but to Fang Yuan’s heart, she was better off as part of his dao mark accumulation.\n\nFang Yuan knew a bit about Immortal Hua Die’s information. She was a transformation path Gu Immortal from Eastern Sea, she had rank six cultivation level and had passed two heavenly tribulations.\n\nIn terms of battle strength, looking at her records, she was at the peak of rank six.\n\nFor Fang Yuan, that was not a problem.\n\nTransformation path!\n\nThe important thing was this.\n\nCurrently, Fang Yuan was a transformation path grandmaster, he had quite a few transformation path dao marks, but there was nothing wrong with accumulating more.\n\nImmortal Hua Die smiled too.\n\nShe felt that even though Fang Yuan had an unimpressive appearance, he behaved gently and politely, he was not a frenzied demonic path Gu Immortal, he was likely to be a lone immortal like herself.\n\nIf she knew what Fang Yuan was thinking, who knew how she would feel.\n\n“Even though I cannot set up a battlefield killer move, my battle strength should be superior to her’s. But Immortal Hua Die has a close relationship with Miao Ming Shen, how confident am I in killing her?” Fang Yuan was considering the possibility.\n\nMiao Ming Shen was a rank seven expert in Eastern Sea, his status was similar to that of Qin Bai Sheng before awakening his memories.\n\nMost importantly, Miao Ming Shen was a space path Gu Immortal who had a method to expand the size of immortal apertures. As a result, many Eastern Sea Gu Immortals, especially lone immortals, sought his help.\n\nAfter all, the space of an immortal aperture was limited, many Gu Immortals had to choose carefully when cultivating resources. Miao Ming Shen could expand the immortal aperture, it could provide a lot of convenience and help to these Gu Immortals.\n\nAnd Miao Ming Shen himself was an ambitious person, he was very good at building relationships, he had a lot of charisma. Thus, around him, there were a group of Gu Immortals with common interests.\n\nThis group had four people. With Miao Ming Shen as the core, and Immortal Hua Die, Feng Jiang, and Gui Qi Ye as his followers.\n\nAmong them, Immortal Hua Die and Feng Jiang had rank six cultivation level, Gui Qi Ye and Miao Ming Shen were rank seven, but the latter had the greatest battle strength.\n\nIf Fang Yuan killed Immortal Hua Die, he would become enemies with the other three.\n\nMiao Ming Shen had a huge network and knew many people, a lot of Eastern Sea Gu Immortals wanted to be friendly with him. Even super forces refused to offend him. After all, they might need his help one day.\n\nIf Miao Ming Shen and Fang Yuan were enemies, he would fully use his network and call upon lots of Eastern Sea Gu Immortals to push aside Fang Yuan.\n\nBut so what?\n\nFang Yuan had familiar face, he could freely change his identity, so what if it was Miao Ming Shen!\n\nAs long as it was not a rank eight Gu Immortal.\n\n“However, if I kill Immortal Hua Die, familiar face cannot defend me from wisdom path deductions, my identity might get exposed.”\n\nFamiliar face was not all-powerful.\n\nIn the past, when Thieving Heaven Demon Venerable used this method to deceive two rank eight Gu Immortals, he had ensured that they did not have investigative methods against it.\n\nEven though this was an amazing story, it made others alert, Thieving Heaven Demon Venerable could not replicate this glorious event in the future.\n\nNot long ago, Fang Yuan and Ying Wu Xie had met.\n\nYing Wu Xie used luck inspection Immortal Gu to observe Fang Yuan’s luck and discern his identity, before retreating immediately.\n\nJust rank six luck inspection Immortal Gu could make familiar face ineffective. It seemed peculiar, but it was not.\n\nThe world was balanced, all living beings had their food and natural predators. The same went for Immortal Gu, the essence of immortal killer moves was the use of a combination of Gu worms, it could not escape this principle.\n\nThis was why, there was no strongest Gu worm, only strongest Gu Immortal.\n\n“But I am a wisdom path grandmaster, as long as I elevate my wisdom path methods and conceal my true identity, when I use familiar face to conceal myself, who would be able to find my true identity?”\n\nEspecially with his sovereign immortal body, he could travel through regional walls easily, he could even completely alter his aura and become a local.\n\nHe was unlike Hei Lou Lan and the rest, they had Northern Plains aura, it was still fine in Eastern Sea. But when they got to Southern Border, Western Desert, or Central Continent, they would face strong ostracism from the locals.\n\n“However… I remember that this Miao Ming Shen had a method to find that immemorial desolate beast blue dragon whale, he had once rallied more than ten Eastern Sea lone immortals to find it. Should I build a relationship with him, so that I can use this relationship to take a share of the profits from entering the blue dragon whale as well?”\n\nTaking this into consideration, the blue dragon whale was naturally more important than merely Immortal Hua Die, Fang Yuan dispelled the thought of killing her.\n\nThere was another advantage in becoming friendly with Miao Ming Shen.\n\nEastern Sea had the most cultivation resources among the five regions. Eastern Sea Gu Immortals often held meet-ups to exchange resources between each other. These resources were very precious, they had great value, lifespan Gu were used for transactions. In comparison, treasure yellow heaven was an open market, it was not a private auction location.\n\nMiao Ming Shen was a common guest in these private auctions. With his approval, Fang Yuan would be able to enter these events as well.\n\nImmortal Hua Die did not know that she had just barely escaped death, because of her relationship with Miao Ming Shen, she narrowly avoided a terrible fate.\n\nShe smiled lightly as she said: “Chu Ying, since you know about me, you must know about Lord Miao Ming Shen as well. Lord Miao Ming Shen has observed the turbulent flow sea area for years, he wants to find a tributary of the River of Time among these chaotic currents. If you have the opportunity to find that tributary of the River of Time, I hope that you can locate it and inform us, we will definitely thank you for it.”\n\nAs for why a space path Gu Immortal like Miao Ming Shen was searching for a tributary of the River of Time, Immortal Hua Die was not going to explain it.\n\n“So that’s it.” Fang Yuan agreed: “I have long since heard of Lord Miao Ming Shen. I would not ask for a great reward, I would simply like to be on good terms with both of you.”\n\nFang Yuan was so tactful, Immortal Hua Die’s smile became even wider.\n\nFang Yuan was not the first person she had talked to, in fact, Immortal Hua Die, Gui Qi Ye, and Feng Jiang would guard the turbulent flow sea area in turns at regular intervals. When they see any Gu Immortals approaching the turbulent flow sea area, they would talk to them and ask for their help.\n\nSome rejected, but most people would agree.\n\nThe reason was naturally Miao Ming Shen’s method to expand immortal apertures.\n\nThus, Fairy Hua Die was not surprised that Fang Yuan agreed.\n\n“Then I will wish you good luck, friend.” Immortal Hua Die turned around and was about to leave, she did not think highly of Chu Ying.\n\nBecause she had never heard of this person before.\n\nOf course, Eastern Sea had no lack of hidden cultivators. But Immortal Hua Die had many connections, Chu Ying was someone who was completely unknown, and he only had rank six cultivation level, how strong could he be?\n\n“Lord Miao Ming Shen is searching for the tributary of the River of Time, it does not require cultivation level, but luck instead. Maybe this Chu Ying might be able to find it? Oh, I have such thoughts each time. But more than ten years have passed, we have not even seen a trace of that tributary.”\n\nImmortal Hua Die sighed internally, saying goodbye to Fang Yuan.\n\nHowever, a while after leaving, Immortal Hua Die used an information path mortal Gu and transmitted to him.\n\n“I almost forgot to tell you. A blood path demonic immortal, Ding Qi, has recently come to the turbulent flow sea area. This person’s younger brother, Ding Yan, had once held the clues to an information path inheritance, he was attacked by Liu Qing Yu, Zhou Li, and Tang Song. Ding Yan is dead, Ding Qi wants revenge, because he heard that Liu Qing Yu had come to the turbulent flow sea area, as if to obtain the information path inheritance, he rushed here. Blood path demonic immortals are ruthless and crazy, they are unlike us, their minds are completely insane. When they see a Gu Immortal, they would first think about whether they should kill that person to increase their own strength. If you encounter him, you should be careful.”\n\nFang Yuan kept the information path mortal Gu, rubbing his nose.\n\nImmortal Hua Die gave him some friendly advice, she was a kind person. But she did not know that the person she was talking to was a blood path demonic overlord, a person bearing great sins, he had once casually slaughtered countless lives in Central Continent!"
}
