{
  "id": "1156-immortal-gu-perceivable-dao",
  "slug": "1156-immortal-gu-perceivable-dao",
  "title": "1156: Immortal Gu Perceivable Dao",
  "order": 1155,
  "volume": null,
  "content": "Novel\n\nA moment later, Fang Yuan controlled the hidden room oyster, becoming its new master.\n\nPat pat pat.\n\nHe patted the young Gu Immortal’s face: “Wise choice, lad.”\n\nThe young Gu Immortal had a stiff expression, he did not dare to move, but his eyes were burning with embarrassment and hatred.\n\nFang Yuan ignored it.\n\nNext, he jumped up into the hidden room oyster, sitting in the young Gu Immortal’s former spot as he left.\n\nBefore leaving, he even said: “My name is Chu Ying, I took your hidden room oyster, remember to tell your grandfather.”\n\nLooking at the hidden room oyster which had closed its shell and vanished into the currents, the young Gu Immortal said with a forceful tone: “Good, Chu Ying? Don’t worry, I have already transmitted your appearance to my grandfather!”\n\n“Young master, what do we do now?” The two beauties were crying, they were tugging the young Gu Immortal’s sleeves.\n\nThe young Gu Immortal’s expression froze, the surrounding space was shrinking, the currents were about to form, his expression sank.\n\nWith his strength, he could not enter this place, he got here thanks to the hidden room oyster.\n\n“Don’t worry, even though the hidden room oyster is lost, I have my grandfather’s traveling son Gu, I can return to the doting mother Gu, which is with my grandfather.” The young Gu Immortal gritted his teeth.\n\n“That’s great, we are saved!” The two girls were overjoyed.\n\nBoom boom!\n\nWith two sounds, the two beautiful girls looked with shocked gazes, one looked at the bloody hole in her chest while the other looked at the young Gu Immortal: “Young master, you…”\n\nThe young Gu Immortal had a grim expression: “Both of you witnessed everything, hmph!”\n\nImmediately after, he showed a look of pity.\n\nHe stretched out of arm, touching the two beauties’ faces: “It is a pity, they are quite beautiful, it is all Chu Ying’s fault.”\n\nAs he said that, he threw these two corpses into the current.\n\nWithout the defensive methods of a Gu Immortal, the mortal corpses were torn to shreds in the currents instantly.\n\nSeeing that this space was about to collapse, the young Gu Immortal gritted his teeth, using traveling son Immortal Gu.\n\nThis turbulent flow sea area had very chaotic dao marks, the same applied to space path, Gu Immortals could not use space path Immortal Gu easily, the safest way was to travel normally.\n\nBut the young Gu Immortal was not using a space path Immortal Gu now, but emotion path instead.\n\nEmotion path was a path originating from wisdom path. Wisdom path had three elements, thoughts, wills, emotions.\n\nTraveling son Gu and doting mother Gu were a set of famous Immortal Gu in emotion path.\n\nWhen the turbulent flow sea area was formed, emotion path had not been created yet, thus, at this moment, the young Gu Immortal could use traveling son Gu without any danger.\n\nThe young Gu Immortal allowed the power of traveling son Gu to send him away.\n\nHe seemed to have entered a long river, he felt groggy and dazed. A few minutes later, he regained his senses, realizing that he was inside Ren Xiu Ping’s blessed land.\n\n“Grandfather, I…” The young Gu Immortal showed fear and unrest.\n\n“Hmph, while I was placing my immortal aperture to absorb heaven and earth qi and stabilize my blessed land, you sneaked out to have fun. If I knew this, I would not have given you the hidden room oyster for protection.” Ren Xiu Ping chided.\n\n“Grandfather, the hidden room oyster was taken away.” The young Gu Immortal said in a distressed tone: “I met a demon, he stole my hidden room oyster and killed my two servants!”\n\n“Oh?” Ren Xiu Ping’s eyebrows rose: “Tell me the details.”\n\nThe young Gu Immortal added lots of inflammatory details as he explained.\n\n“Chu Ying…” Ren Xiu Ping muttered, frowning.\n\nHe had never heard of this name before. The two mortal girls were nothing, but a rank seven Gu Immortal approached and took away the hidden room oyster, this was the act of a demonic scoundrel. But why did he leave his name behind?\n\nWas he not Chu Ying but someone else? Trying to frame him?\n\nWhat ulterior motives did he have?\n\nBut regardless, Ren Xiu Ping memorized the name of Chu Ying.\n\nHe had a cold expression as he lectured his grandson: “Now, do you know about the cruelty of the Gu Immortal world? Up until now, you have been around me, all you saw were immortals I was on good terms with, they had a warm attitude towards you, or even flattered you because of me. Now, you have to learn a lesson, I will punish you to ten years of secluded cultivation. For the next ten years, you have to stay in my immortal aperture and will not leave.”\n\n“What?” The young Gu Immortal was shocked.\n\n“Scram.” Ren Xiu Ping billowed his sleeve, the young Gu Immortal’s vision changed, he was inside a cave instantly.\n\n“A jade cannot become refined without polishing, grandson, I cannot let you mess around anymore. Otherwise, even with my protection, there are many people in Eastern Sea who would not give me face. As for this Chu Ying, I will deal with him one day!” Thinking of this, Ren Xiu Ping’s eyes flashed with ruthlessness.\n\n…\n\n“Since I am trying to befriend Miao Ming Shen, I might as well offend Ren Xiu Ping.”\n\n“Speaking of which, this hidden room oyster is quite useful, it is easy to use for transport. As long as the current isn’t too strong, I can rest inside and regain my strength.”\n\nFang Yuan sat inside the hidden room oyster as it flowed along with the currents.\n\nJust like this, he got closer to his destination.\n\nBut in the turbulent flow sea area, distance did not relate to time from destination.\n\nAfter taking the hidden room oyster, Fang Yuan’s luck started to fall, he encountered several bad currents and went in bad directions. He had to make many detours.\n\nAfter a long trip, a day later, he finally reached the central area of the turbulent flow sea area.\n\nThe currents here were massive, Fang Yuan entered them like an ant jumping into a river.\n\nOrdinary currents would change directions or locations once in a while.\n\nBut the central area of the turbulent flow sea area was too big, because of its size, it was hard to shift, even though it changed at every moment, the extent was small, it was actually quite stable.\n\nAnd in these currents, there were many bubbles.\n\nThere were big and small bubbles, from the size of a human head to a mountain.\n\nThese bubbles were formed during the huge battle, it was unknown which great expert’s immortal killer move did it.\n\nIn the bubbles, there were carcasses and inheritances. Most bubbles contained sea water and small sized islands.\n\n“Found it, it’s this!” Fang Yuan looked for his target, he approached it with difficulty before entering it.\n\nThe bubble’s surface was torn open, but it soon was restored, only some water went in, it was not a problem.\n\nFang Yuan’s vision changed.\n\nThere was a green sea with a calm surface.\n\nThe sky was pure white, like an egg in color.\n\nIt was simply another world!\n\nAt the center of the sea, there was an island, there was wild grass on the island, and in the grass, there were many tall stone pillars.\n\nSome people said that the worlds inside the bubbles were actually portions of the turbulent flow sea area originally, but after the battle, space was torn into pieces.\n\nSome also said that these were the fragment worlds of the great expert’s immortal aperture, because of a unique immortal killer move, these bubbles were formed.\n\nFang Yuan did not care about the reason why there were bubbles.\n\nHe came to the stone pillar and took out flying sword Immortal Gu.\n\nSeemingly having sensed the information path insignia on flying sword Immortal Gu, these stone pillars started to shine in red light, soon after, they started to move slowly.\n\nWhen they slowed down, space of around a vat’s size opened, as a skeleton fell out.\n\nFang Yuan carefully inspected it.\n\nThis skeleton was full of bone path dao marks, it was a quasi rank eight immortal material.\n\nThe skeleton’s right hand was holding a dark green lump.\n\nFang Yuan took out this dark green lump, after inspecting it, he burst it and several sleeping Gu worms were revealed.\n\nTwo Immortal Gu, and five mortal Gu.\n\nUnfortunately, most of them were dead, only a corpse was left. When the wind blew, they turned to ash.\n\nCountless years had passed, the Gu worm preservation method was not very good, it was no wonder that time prevailed.\n\nEventually, only one rank six Immortal Gu was left.\n\nFang Yuan quickly saved it, as it barely hung onto life.\n\n“What Gu worm is this?” Fang Yuan was perplexed, he did not recognize it.\n\nLooking at the skeleton, there was nothing left.\n\n“This is that so called information path inheritance.” Fang Yuan sighed.\n\nAn ordinary Gu Immortal would be joyous. But Fang Yuan, who had just obtained Hei Fan’s true inheritance, felt quite unsatisfied.\n\nInspecting the corpse, Fang Yuan discovered that in the skull of this skeleton, there were many thoughts sealed.\n\nThe thoughts were fragmented, but Fang Yuan was a wisdom path grandmaster, he could barely excavate some details from them.\n\nThe name of the Gu Immortal who left behind this inheritance could not be found. Fang Yuan only knew that he had barely survived that intense battle with his last breath, he managed to enter this bubble and set up his inheritance.\n\nIt was indeed an information path inheritance, but most of the information was lost.\n\nBut Fang Yuan was not leaving empty handed.\n\nHe knew the name of the Immortal Gu he saved — Perceivable Dao.\n\nPerceivable dao Immortal Gu was an information path investigative Immortal Gu. It had a very niche effect, it could help the Gu Immortal see clearly what types of dao marks the target had and their quantity as well.\n\nAs for the origin of this skeleton, it was not the inheritance’s creator, but an enemy killed by the information path Gu Immortal.\n\nIn the thoughts, the information path Gu Immortal who left this inheritance said that this skeleton could be used as immortal material directly. Because the enemy’s dao marks were all left inside this skeleton.\n\nThis made Fang Yuan feel some surprise.\n\nBecause after a Gu Immortal dies, their dao marks usually go back to the immortal aperture. Unless it was an immortal zombie, without a normal immortal aperture, their dao marks would remain in the body.\n\n“This information path Gu Immortal has amazing methods, he could gather all of the Gu Immortal’s dao marks into their skeleton and preserve them. Unfortunately, the inheritance’s information is too lacking, and it cannot be restored.”\n\nFang Yuan felt it was a great pity.\n\nHe was hoping that this information path inheritance could allow him to obtain a method to break his alliance agreements.\n\nUnfortunately, most things in the world do not proceed as one hopes.\n\nWhat he obtained was only perceivable dao Immortal Gu.\n\nKeeping the Immortal Gu in his immortal aperture, Fang Yuan prepared to leave.\n\n“Murderer, where are you going!” At this moment, a blood-red figure charged into this huge bubble.\n\nHis bloodshot eyes were staring at Fang Yuan fiercely!"
}
