{
  "id": "1157-exterminate",
  "slug": "1157-exterminate",
  "title": "1157: Exterminate",
  "order": 1156,
  "volume": null,
  "content": "Chapter 1157: Exterminate\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe other party had arrived imposingly, staring at Fang Yuan fixedly, he had injuries on his body, his hair was messy and he looked to be in a sorry state.\n\nOne thought flashed in Fang Yuan’s mind: “Ding Qi.”\n\nSome days ago, Immortal Hua Die had told Fang Yuan about the blood path demonic path immortal, Ding Qi, who had come to the turbulent flow sea area. His brother, Ding Yan, was the blood path demonic immortal that had died at Liu Qing Yu’s hands.\n\nNow, Fang Yuan saw this person, he naturally had a guess towards his identity.\n\nNext, another group of Gu Immortals appeared as they charged into the bubble.\n\nThe two at the front were familiar to Fang Yuan.\n\nOne was Tang Song, the other was Zhou Li.\n\nTang Song shouted: “Ding Qi, where are you trying to go? In exactly one year, it will be the anniversary of your death! It is a pity, your brother is dead, nobody is going to send you offerings, hahaha!”\n\nDing Qi seemingly did not hear anything, he stared at Fang Yuan, gritting his teeth: “It’s you! You just obtained the information path inheritance, my brother found that clue after so much trouble, but it is with you. You are also his murderer!!”\n\n“What?” The Gu Immortals pursuing him heard this and turned to stare at Fang Yuan.\n\nFang Yuan smiled: “Interesting. How did you know I took the inheritance?”\n\nDing Qi smiled coldly: “Because I have blood trace Immortal Gu.”\n\nSaying this, he used his Immortal Gu.\n\nSoon, blood colored shadows appeared in the island. The shadows formed a series of movements, it was Fang Yuan who had entered the bubble and took away the information path inheritance.\n\nZhou Li and Tang Song screamed angrily: “He stole the inheritance!”\n\n“Who are you?”\n\n“Hand over the inheritance!”\n\nFang Yuan’s smile bloomed, he ignored the immortals, he only looked at Ding Qi with curiosity: “Blood trace Immortal Gu, this is the first time I have heard of this.”\n\n“This is a blood path Immortal Gu that I created together with my brother. Other than this, we also created the Immortal Gu Blood Oath!” Mentioning his brother, Ding Qi was extremely angry and upset.\n\nZhou Li, Tang Song, and the other immortals were furious too.\n\nAs it turned out, Liu Qing Yu gathered a bunch of people to come to the turbulent flow sea area, it caused Ding Qi to appear.\n\nInformation got out, Zhou Li and Tang Song also gathered a group of Gu Immortals to come here. Initially, they were suspicious that Liu Qing Yu had gotten the information path inheritance clue.\n\nThey had spent so much effort in getting here, but the immortals met Ding Qi.\n\nDing Qi had already gotten here long ago, using blood trace Immortal Gu to make some arrangements.\n\nBoth sides fought, but Ding Qi was alone, even though he was a blood path demonic immortal, he could not rival so many enemies, he had to escape while fighting.\n\nDuring which, Fang Yuan came in and obtained the inheritance. Ding Qi felt something and rushed over without caring about anything else, meeting Fang Yuan.\n\n“This is blood trace Immortal Gu? Very interesting indeed.” Fang Yuan looked at Ding Qi with a look of appreciation, sighing: “Geniuses are indeed everywhere, they have their own unique talents.”\n\nSpeaking of blood path, the most famous person was Blood Sea Ancestor.\n\nHe was a great demon with seven Blood Sea true inheritances, everyone knew about them, he had left a deep mark in history.\n\nBut at present, if blood path experts were listed down, Ding Qi and Ding Yan would definitely have reputable rankings.\n\nThese brothers had deeply researched, they created Blood Oath and Blood Trace, these two blood path Immortal Gu. Most importantly, they actually managed to refine them, in terms of blood path, they were truly talented, it was rare.\n\n“What are you sighing about, hand over the inheritance!”\n\n“That’s right, the inheritance is mine, you are an outsider, you actually snatched it from us.”\n\nZhou Li and Tang Song screamed.\n\nThey had worked so hard and put in so much effort, in the end, an outsider whose name was not even known had taken their rightful gains.\n\nZhou Li and Tang Song had already regarded this inheritance as their own. Fang Yuan was naturally taking away their food, how could they stand it?!\n\nZhou Li and Tang Song gave up on their original target, Ding Qi, they turned towards Fang Yuan.\n\nBut Ding Qi was even quicker, he directly attacked Fang Yuan: “Murderer, hand over your life!”\n\nFang Yuan smiled lightly: “You want my life, but I’m not going to play with you. The inheritance is mine already anyway.”\n\nSaying so, he charged out of the bubble, going into the currents.\n\n“Chase!”\n\n“We will catch him, dead or alive!!”\n\nZhou Li and Tang Song shouted angrily, they refused to give up, especially Fang Yuan’s final words, it truly sent their anger over the edge.\n\nA group of Gu Immortals were chasing in the chaotic currents.\n\nIn this special environment, Gu Immortals could only move along with the currents. During the process, countless attacks aimed at Fang Yuan were unleashed.\n\nFang Yuan used his Immortal Gu to defend as he accelerated.\n\nSword escape Immortal Gu was not to be underestimated, soon, a group of Gu Immortals fell behind, they were too far apart.\n\n“Eh? This person’s movement is so familiar!” Zhou Li was perplexed.\n\nTang Song’s eyes opened wide, he wanted to get back his inheritance, he did not think in that aspect at all.\n\nBetween the two sides, there was also the blood path demonic immortal Ding Qi.\n\nHis eyes were blood red, he was filled with killing intent: “Die, die! My brother died, and you took advantage of it, it was such a regretful death. Death, you deserve death, I will tear you into pieces!!”\n\nIntense rage burned through his rationality, he was in a frenzied state.\n\nFang Yuan suddenly turned, dodging a huge waves of attacks.\n\nThe pursuers were stifled.\n\nFang Yuan’s movements were too slippery, even if some killer moves could chase after the enemy, he destroyed them personally.\n\nThe Gu Immortals chased him for so long, but there was no result, they even wasted a lot of immortal essence.\n\nHere was not like other places, the environment was quite unique.\n\nA bubble appeared before them, Fang Yuan thoughts shifted, directly entering it.\n\n“He went in!”\n\n“Quick, quick, encircle it.”\n\n“Something is wrong, why did he enter a bubble instead of escaping?”\n\nThe immortals surrounded this bubble, but they did not enter, they were filled with suspicion.\n\nA blood-red figure shot into the bubble like an arrow.\n\nIt was the blood path demonic immortal Ding Qi, he was more resolute than these Gu Immortals.\n\nThe immortals stayed outside the bubble, but they saw no disturbance.\n\nThey started to get restless, they could not stand it anymore, Tang Song went in first, followed by Zhou Li, and the rest, all of the Gu Immortals went into the bubble.\n\n“Strange, where is this?”\n\n“A city?”\n\nThe Gu Immortals who came in found that they had appeared amidst some houses for some reason.\n\nThese houses were designed meticulously, but they had broken walls, as if an earthquake had occurred here.\n\nFurthermore, this place was full of cobwebs and dust, it looked like a city that had been abandoned for many years.\n\n“Strange, strange. There are lots of pans and bowls here, it seems like many people had lived here before.”\n\n“On such a large scale, they cannot be Gu Immortals. But mortals actually lived here?”\n\n“Even before the turbulent flow sea area formed, I have never heard of many mortals living here.”\n\nThe Gu Immortals gathered as they discussed.\n\n“Also, where is that Gu Immortal who ran away?”\n\n“Ding Qi is missing too.”\n\n“No, Ding Qi is there, facing Lord Tang Song.”\n\n“The Gu Immortal who took the inheritance is really missing, he seems to be hiding inside here.”\n\n“Find him and force him to hand over the inheritance!”\n\nThe immortals were about to get to work, when they suddenly heard Fang Yuan’s voice from the sky, it was loud and grand: “You are all here, good, everyone, enjoy this. It is your final moment before death.”\n\nAs he said this, the immortals felt the sky turning dark.\n\nThey raised their heads and at the next moment, the immortals showed extremely shocked expressions.\n\nOnly to see that a huge hand, enormously big, covering the entire sky, pressed down slowly.\n\nThe aura was too imposing, it was like the sky was collapsing, everyone felt a strong feeling of weakness and helplessness.\n\n“Impossible! This is an illusion, if he has such strength, how could he be running away from us?” Zhou Li shouted.\n\nThe immortals jolted, their morale rose, they felt that Zhou Li was right.\n\nAll of the immortals attacked.\n\nBoom!\n\nWith a loud sound, the giant hand pressed down, countless houses collapsed, several Gu Immortals died at once, turning into meat paste.\n\n“How can this be?” Zhou Li climbed up from the pit with much difficulty, he opened his eyes and looked around in disbelief.\n\nThe entire city was gone, it was a pathetic sight full of ruins.\n\nThe Gu Immortals who survived stood up in the rubble, they were all shocked and fearful.\n\nIn a contest of strength, they had so many Gu Immortals, but they actually lost.\n\n“Shadow Sect’s trap is truly useful. Hehe.” Fang Yuan thought as he activated strength path giant hand again.\n\nThus, in the immortals’ eyes, the sky turned dark again, the giant hand crashed down slowly while covering the entire sky.\n\n“It’s coming, it’s coming again!”\n\n“Hold on, we have to endure it!!”\n\n“At the moment of life and death, forget about the rest, take out your trump cards and survive this trial.”\n\nThe immortals shouted, they were fearful and uneasy, their attitude was clearly different from before.\n\nBoom!\n\nThe giant hand caused the entire ground to lower by several meters, this time, only three people stood up.\n\nZhou Li, Tang Song, and the blood path demonic immortal Ding Qi.\n\nGiant hand was used for the third time, the three immortals had a look of despair.\n\n“I will not let you have an easy time even if I die!” Ding Qi self-detonated.\n\nZhou Li and Tang Song resisted but to no avail.\n\nEventually, they died at Fang Yuan’s hands.\n\n“Secluded domain of heaven and earth — City Well, it truly lives up to its reputation!” Fang Yuan praised as he sighed.\n\nRight now, there was a well in front of him.\n\nThe well was squarish on the outside, but it was circular on the surface inside.\n\nFang Yuan stood on the edge of the well, he looked down, seeing a miniature town at the bottom of the well. Right now, it had been completely decimated from his three uses of giant hand.\n\nThere were some bloody patches in the rubble, it was the meat paste of Gu Immortals who were killed.\n\nCity Well first appeared in <<The Legends of Ren Zu>>.\n\nOr more accurately, <<The Legends of Ren Zu>>, chapter four, section twenty-three clearly described it."
}
