{
  "id": "1158-city-well",
  "slug": "1158-city-well",
  "title": "1158: City Well",
  "order": 1157,
  "volume": null,
  "content": "Chapter 1158: City Well\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nLegend has it ——\n\nRen Zu’s fourth child, Boundless Forest Samsara, fell from the tree, she did not follow after Ren Zu, instead, she was trapped inside Ordinary Abyss.\n\nOne day, when she was sleeping, she met a miniman.\n\nThe miniman was crying, Boundless Forest Samsara asked him why.\n\nThe miniman spoke while crying: “I am the tallest in my tribe, and I was brave, arrogant and proud because of this. Today, I intended to climb a mountain, but to think that this mountain was really a person. There are actually such giant people like you in the world, this is the first time I’ve seen someone like you, so I burst into tears!”\n\nSince then, Boundless Forest Samsara and the miniman became good friends, they were inseparable.\n\n“Miniman, oh miniman, where is your father? Do you not have siblings? Why have I never seen your family?” One day, Boundless Forest Samsara asked the miniman.\n\nThe miniman directed Boundless Forest Samsara to a well, saying: “Look at this well, my former home is inside.”\n\nBoundless Forest Samsara sprawled in front of the well, extending her head to look inside.\n\nNext, she shouted: “Ah, there are so many minimen.”\n\nShe saw that there were countless minimen inside the well, they were living together.\n\nThey built many houses, they lived among each other, there were markets, flowers, it was a harmonious scene, they were very happy.\n\nThe minimen in the well also shouted.\n\n“Why did the sky become so dark? It’s night time already?”\n\n“There was thunder but no rain, I don’t see lightning either!”\n\nThe minimen were in panic, they discussed as the entire city went into commotion.\n\n“Your family is here? Why did you go outside the well, you don’t want to live with them?” Boundless Forest Samsara asked.\n\nThe miniman shook his head: “They were the ones who exiled me, they think I am a monster.”\n\n“Oh? Why is that?” Boundless Forest Samsara was curious.\n\nThe miniman answered with sadness: “I told them that the world we were living in was just a well. The outside world is very big. But they did not believe me, they told me to stop spouting nonsense.”\n\n“I also told them that the mountain at the fringe of our city is a very small mound. But they refuse to believe me, they think that it is the tallest mountain in the world, they told me to stop spreading lies.”\n\n“Which mountain is it?” Boundless Forest Samsara asked.\n\n“That’s Miniscule Mountain.” The miniman pointed.\n\nBoundless Forest Samsara started to giggle: “You call that a mountain? It can fit in my palm!”\n\nSuddenly, Boundless Forest Samsara clapped: “Then let me tell them the truth.”\n\nThe miniman shook his head: “It is useless.”\n\nBoundless Forest Samsara did not believe him, she faced the well as she shouted, the minimen inside started to panic even more.\n\nThey felt that today was too strange.\n\nNot only did the sky turn dark, there was thunder rumbling, and it was getting louder and more frequent.\n\n“Heaven is raging, I want to repent, I want to confess!”\n\n“No, it is a monster, a monster ate heaven, it is burping now.”\n\n“Save me, this world is getting destroyed!”\n\nSome minimen knelt on the ground and begged, some had despair on their faces, while others were running around crazily.\n\nBoundless Forest Samsara’s breathing became a tornado inside the well.\n\nBoundless Forest Samsara’s saliva became a huge rainstorm when it went into the well.\n\nBoundless Forest Samsara’s words were like rumbling thunder in the minimen’s ears, their eardrums almost burst from it.\n\nBoundless Forest Samsara eventually gave up, she sprawled outside the well, exhausted, she said weakly: “Why are these minimen so stupid? Can’t they be like you, to get out of the well and see the world?”\n\nThe miniman shook his head as he sighed: “They think that they are big enough, they think the sky is round, they think the mountain is only that tall, they think life is just like this.”\n\n“Then why did you climb out?” Boundless Forest Samsara opened her eyes wide as she asked with curiosity.\n\nThe miniman smiled bitterly: “Because I realized how small and insignificant I was, therefore, I got out to see how big the world is.”\n\n…\n\nFang Yuan walked in a circle around City Well, his eyes were flickering brightly.\n\nThis was the third secluded domain of heaven and earth he had encountered.\n\nThe first two were Dang Hun Mountain and Luo Po Valley.\n\nIn order to harm Fang Yuan, Ying Wu Xie had set up a trap, it was by using City Well. But Fang Yuan took him by surprise, he obtained precious information from Liu Qing Yu, and in turn, made use of City Well to kill a bunch of Eastern Sea Gu Immortals instead.\n\nLike what was recorded in <<The Legends of Ren Zu>>, Boundless Forest Samsara’s breathing became a tornado, and her saliva became rain. Fang Yuan was outside the well, when he used his immortal killer move, the power was amplified by tens or hundreds of times when it entered the well!\n\nBut Fang Yuan had to pay a price.\n\nHis immortal essence expenditure was also tens or hundreds of times as high.\n\nEven though Fang Yuan only used three giant hands, the expenditure was around the same as a hundred uses of it.\n\nIf an uninformed person entered the bottom of City Well, they would be trapped. But once they realize their situation and know this is City Well, they would be able to escape.\n\nLike what <<The Legends of Ren Zu>> said, once the miniman realized his own insignificance, and wanted to see the world outside, he managed to climb out of City Well.\n\nOne could say, leaving City Well was both difficult and easy.\n\nPrecisely so, Ying Wu Xie did not use City Well to target Fang Yuan to a great extent.\n\nFirstly, he could not control his strength, what if he killed Fang Yuan, how could he find the immortal material to refine sovereign immortal fetus Gu again?\n\nSecondly, Fang Yuan might immediately recognize the truth and escape with the upper extreme heavenly eagle, by then, Ying Wu Xie would not stand a chance.\n\nThe bigger reason was the second one.\n\nBecause he was uncertain, Ying Wu Xie made this City Well a trap to stall Fang Yuan, instead of using it to kill him.\n\nFang Yuan wanted to take this City Well for himself.\n\nBecause this secluded domain of heaven and earth would be a huge help to him when he develops his immortal aperture.\n\nPulling mountain Immortal Gu!\n\nFang Yuan began to try.\n\nBut City Well only shook slightly.\n\nPulling Mountain could pull out mountains, but City Well was not a mountain, although it was on the ground and needed earth qi.\n\nStrength path giant hand!\n\nFang Yuan tried to dig out City Well.\n\nHowever, once the giant hand got close to City Well, it rapidly shrank, like a burst bubble, in a few breaths’ time, it was completely depleted.\n\n“It seems that even though Shadow Sect has control of this secluded domain of heaven and earth, they cannot relocate it.”\n\nFang Yuan tried a few more times without success. His best attempt was the first time, the result was evident, he used pulling mountain Immortal Gu and managed to make City Well shake slightly.\n\n“In this case, pulling mountain Immortal Gu is actually effective, but just Pulling Mountain alone is not enough, I need to think of an immortal killer move that can relocate this City Well.”\n\nRealizing this, Fang Yuan could only give up for now.\n\nHe entered the well, when he got to the bottom, his body became very small.\n\nLooting the battlefield.\n\nOnly Zhou Li and Tang Song had complete corpses, Fang Yuan put them into the sovereign immortal aperture.\n\nAs for the other Gu Immortals, they were all meat paste.\n\nThe blood path demonic immortal Ding Qi had self-detonated, but his blood path immortal aperture was left behind.\n\nOther than him, the other Gu Immortals also left behind their immortal apertures.\n\nSoon, the world inside the well started to stir, heaven and earth qi burst out as blessed lands formed one by one.\n\nFang Yuan spent a lot of time entering these blessed lands and exploring them.\n\nForget about Immortal Gu.\n\nBut there were quite a number of resources that were normally owned by Eastern Sea cultivators.\n\nThese Gu Immortals were not as poor as Liu Qing Yu, most of their assets were still around.\n\nExcept the blood path demonic immortal Ding Qi, even all of the resources inside his immortal aperture were destroyed. Even so, Fang Yuan was a blood path grandmaster, he had enough attainment level to annex Ding Qi’s blessed land and expand the sovereign immortal aperture.\n\nInside these blessed lands, some had land spirits, some did not.\n\nIn the blessed lands without land spirits, Fang Yuan took away all of their resources. Those with land spirits were more troublesome, they needed to acknowledge him as their master, otherwise, Fang Yuan could not take away all of the resources inside.\n\nOf course, it was not impossible to just plunder it, but that was a short term benefit disregarding the long term gains.\n\nFang Yuan thought about it, he did not use brute force.\n\nAfter spending some time in the well, he left and started to modify this bubble.\n\nThe bubble had a sea and an island, City Well was in the middle of the island. Because of Ying Wu Xie’s arrangement, outsiders would directly end up at the bottom of the well when they went in.\n\nBut Fang Yuan had Liu Qing Yu’s information, he did not fall for it. Instead, he used this trap to kill all the pursuers, he got rid of a lot of trouble.\n\nIf Ying Wu Xie knew that his arrangements not only failed to give Fang Yuan problems, they even provided huge help to him, would he spit out blood from anger?\n\nFang Yuan preserved some of Ying Wu Xie’s arrangements, at the same time, he added in some of his own methods, to conceal the bubble even more.\n\nNext, he left the bubble and directed the bubble to a new location.\n\nNot long ago, Ying Wu Xie did the same thing.\n\nThis bubble with City Well was not originally here. Ying Wu Xie wanted to harm Fang Yuan, he spent a lot of time and effort to move this bubble here.\n\nInside the current, Fang Yuan could not control where he went, he was washed away by it.\n\nThankfully, he had the hidden room oyster, he could rest inside.\n\nFang Yuan moved back and forth dozens of times before moving this bubble into another current.\n\nHe spent more than ten times the amount of immortal essence and time as Ying Wu Xie.\n\nAfter completing this, Fang Yuan took a detour and went to Ying Wu Xie’s former camp.\n\nThere, it was another island in a bubble.\n\nFang Yuan entered deep underground, but Regret Pool was already taken apart by Ying Wu Xie, even the surrounding Gu formations were gone.\n\nThe tributary of the River of Time that Shadow Sect had kept here was also missing.\n\nThis was the special characteristic of the turbulent flow sea area, every current was constantly changing and moving.\n\n“But with this, it is enough to befriend Miao Ming Shen.” Fang Yuan used his information path mortal Gu, sending it through treasure yellow heaven."
}
