{
  "id": "116-killing-the-monkey-king-and-getting-new-gu",
  "slug": "116-killing-the-monkey-king-and-getting-new-gu",
  "title": "116: Killing the Monkey King and getting new Gu",
  "order": 116,
  "volume": null,
  "content": "Chapter 116: Killing the Monkey King and getting new Gu\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\n“11% primeval essence, this means two moonblades or sustain the monkey king’s sneak attack twice. Relying solely on the Moonglow Gu or White Jade Gu will not do. My only chance is the instant where the monkey king attacks me, I have to grasp the opportunity and shoot the moonblade, instantly killing it!” Fang Yuan’s thoughts sparked like flint, thinking of the most optimum strategy.\n\nStone monkeys did not have outstanding defense, and since the monkey king chose a sneak attack approach, it revealed that defense was its weakness.\n\nOne moonblade could slaughter five or six jade eye stone monkeys. Even if it couldn’t kill the monkey king, it can still heavily injure it.\n\nBut do not think that this is easy; getting to this point is difficult, even if a group of Gu Masters came, without a stealth removal type Gu they would still lose their lives.\n\n“This monkey is cunning, choosing not to attack, is it waiting for my primeval essence to be used up? Nevermind, I shall trust the Spring Autumn Cicada once and bet on this chance!” Fang Yuan instantly decided, his eyes shining with a cold and ruthless light.\n\nHe stood on the spot, both hands hanging beside him, holding the collar of his shirt. At the same time, he closed his eyes, only leaving a slit of visibility. What is more shocking is that he removed the defense of the White Jade Gu.\n\nThe expenditure of the primeval essence in his aperture, finally stopped. At the same time, he was no longer under the protection of the white jade light.\n\nThe rock forest continued to reverb with the cries and anguish of the monkeys, but Fang Yuan could feel that these noises were getting closer and closer to himself.\n\nA type of calmness enveloped his heart and mind.\n\nHe was silently waiting for the stone monkey king’s attack.\n\nWhen it attacks, that is when the match is decided!\n\nWaiting…\n\nWaiting…\n\nSuddenly, the Spring Autumn Cicada vibrated in the aperture.\n\nPew!\n\nThe very next moment, Fang Yuan heard an explosion and the stone monkey king appeared on his left!!\n\n“White Jade Gu!” Fang Yuan’s eyes shone with brilliance as the white jade light covered his entire body.\n\nBam.\n\nThe stone monkey king hit Fang Yuan’s body with a strong force, almost causing him to topple, his primeval essence dropping by 5%, only left with the other half!\n\nSeeing that his attack did not finish Fang Yuan off, the stone monkey king tried to escape!\n\nFang Yuan had no time to counterattack, but it was enough for him to flick his upper shirt.\n\nSuddenly, he felt that there was someone on his upper shirt, tugging towards the outside direction.\n\nThe shirt was not made of steel, and to prevent it from tearing, Fang Yuan let go of both hands, seeing the floating shirt fly around the place at a shocking speed.\n\n“Now!” Fang Yuan’s eyes shone with cold light as the battle’s outcome would be decided with this moonblade, his heart cold and calm as ice.\n\nThe monkey king was afterall a wild beast, and after having its face covered by a shirt, it flew into a panic.\n\nIt emitted a shrill scream, calling its stone monkeys to help. At the same time the shirt continued to move around, changing directions and going all over the place.\n\nAn eerie blue moonblade flew out and hit the stone monkey king.\n\nThe monkey king cried in pain as its camouflage was exposed.\n\nIts appearance was the same as a normal stone monkey, but its body size was three times bigger, and at the same time its eyes shone with a bloody red light.\n\nA long and deep wound stretched from its chest to its left leg, blood continuing to pour from it.\n\nAlthough not dead, it had already suffered a heavy injury, and the aura of death permeated its entire body. It covered its wound in shock, going invisible again.\n\nFang Yuan’s upper shirt was cut open by his moonblade, falling onto the ground. But the blood traces exposed the monkey king, and it hurriedly retreated, no longer having the idea of killing Fang Yuan. With such a grave injury, if it did not deal with it, it would lose its life.\n\nAt this time, Fang Yuan also retreated to the rock door. After activating the moonblade, his aperture only had a little bit of primeval essence left, and his battle strength dropped drastically.\n\nAlthough it looked like a draw, Fang Yuan had won.\n\nThe monkey king’s injury could not be recovered shortly. The more blood it lost, the weaker it felt.\n\nBut Fang Yuan could use the primeval stones to recover his primeval essence and recover his battle strength.\n\nEven without a stealth removal type Gu, nor a wide area attack method, with his rich fighting experience and the will of steel in the face of danger, Fang Yuan could beat the strong in a weaker state.\n\n“Monkey, fox, bei(1), these wild beasts have extraordinary intelligence compared to ordinary wild beasts, and are more cunning. Because of this, they lack the wild courage and often retreat while injured. If it were a wild boar or bull, they would go into a frenzy while injured. This monkey king seems to only have one Gu worm. Although the Gu worm could grant stealth, it cannot hide blood traces, and if my guess is correct, it should be the Rank one stealth rock Gu.”\n\nFang Yuan pondered in his heart, and relying on his memories, the monkey king had no more secrets in front of him.\n\n“The results has been decided.” Fang Yuan returned to the rock room, closing the door and replenishing his primeval essence.\n\nA moment later, his primeval essence went back to its peak state, and Fang Yuan opened the rock door, being in the rock forest once again.\n\nThe rock forest was still a mess, but better than before.\n\n“After this chaos, the entire rock forest’s forces will be reset. The stone monkeys will relocate and regroup, and the roaming and isolated stone monkeys form into new monkey gangs. The path that I painstakingly created would thus vanish.”\n\nFang Yuan’s heart sank, he needed to kill the stone monkey king before this path is completely gone.\n\nIf not, opening this path would expend much of his time again, and by the time he got to the center again, the monkey king would’ve completely healed.\n\nHe shall chase after and annihilate lingering enemies with bravery, rather than be easily contented with fame and compliments like Xiang Yu(2).\n\nFang Yuan trailed along the opened path, invading the rock forest. The stone monkeys who appeared in his way were all exterminated.\n\nFifteen minutes later, he appeared at the central pillar once again.\n\nThe stone monkey king laid on the ground; it had turned into a statue and was already dead.\n\nA jade eye stone monkey was stepping on its corpse, screaming about.\n\nReplacing the title of king, with the death of the former king, a new king takes its place. Regardless of the beast group or human society, this was the cruel elimination system.\n\n“Saved some effort of mine.” Fang Yuan slowly got closer.\n\nAt this moment, a Gu worm slowly floated from the corpse of the stone monkey king, flying towards the new king.\n\nMoonglow Gu!\n\nFang Yuan shot out a moonblade just in time, chasing away the new stone monkey king, then walking up and grabbing the Gu worm.\n\nThis Gu looked ordinary like a grey rock, with an uneven surface that was not even squarish nor spherical. If this Gu was thrown on the road, no one would notice it based on appearance.\n\nBut in reality, it was the essence of a rock, a natural Gu nurtured by Mother Nature.\n\nIt seemed like an inanimate object, a rock. But in fact, it was the real deal, a living being with its own consciousness and thought.\n\nAs Fang Yuan predicted, it was the Stealth Rock Gu.\n\nGrabbed by Fang Yuan, it desperately struggled, trying to be free of his demonic grasp.\n\nSpring Autumn Cicada.\n\nFang Yuan called in his mind, and the Spring Autumn Cicada appeared in his aperture, leaking a trace of its aura.\n\nThe Stealth Rock Gu instantly went dead, not daring to struggle, like a mouse meeting a cat.\n\nFang Yuan’s red primeval essence activated and instantly refined it.\n\nAnother Gu in the bag!\n\nThe Stealth Rock Gu was kept in the aperture and sunk to the bottom of the primeval sea, side by side with the White Jade Gu.\n\nThe stone monkey watched helplessly at the side, and on seeing Fang Yuan keep the Stealth Rock Gu into his body, it frantically jumped about, screaming incoherently.\n\nIt had just gotten the new position, so not many monkeys obeyed it.\n\nWith another moonblade, Fang Yuan took a few more monkey lives. Those that gathered around their new king instantly dispersed.\n\nThe new stone monkey king gnawed its teeth at Fang Yuan.\n\n“Scram.” Fang Yuan stared at it, saying a word, with his expression cold as ice.\n\nThe monkey king shuddered, feeling the intense killing intent from Fang Yuan. It stared at Fang Yuan blankly before gulping and turning around to escape, showing its superior intelligence compared to wild beasts.\n\nFang Yuan chased these stone monkeys away and ignored them, getting to the bottom of the rock pillar as soon as he could.\n\nAs he got close, he found a cave below the rock pillar.\n\nThe cave was not big, and some rock stairs extended downwards into the darkness.\n\nFang Yuan had no investigative Gu worm, so he could not tell what was down there.\n\nWith the situation unclear, Fang Yuan did not enter the cavern and walk down the stairs. He had barged his way in earlier, and his body condition was not at its prime. Furthermore, the chaos in the rock forest was disappearing and was stabilizing.\n\nHe had spent much effort and time to open the path, but many stone monkeys were starting to reside in the pillars along the way.\n\n“Haste brings no success. Now that I have found the inheritance clue, I have achieved my goal. It is time to return.” Fang Yuan controlled the urge to investigate, and returned via the same route.\n\nOn the way, the pressure intensified but eventually, he endured the pressure as he was chased by hundreds of monkeys, tragically rushing out of the rock forest.\n\nTIme passed quickly, and summer replaced spring.\n\nUnknowingly it was the scorching summer again already.\n\nFang Yuan spent every second of his time cultivating diligently. Using the red steel Relic Gu, he instantly caught up to Fang Zheng’s cultivating speed.\n\nHe did not have a special Gu that could hide his middle stage aura. After killing the monkey king and obtaining the Stealth Rock Gu, a day later, his cultivation level was exposed.\n\nThe clansmen only knew then that he was the one who obtained the red steel Relic Gu; it was actually Fang Yuan!\n\nAt the same time, he intentionally revealed the Black Boar Gu.\n\nFang Yuan sold such a huge amount of assets to get the Black Boar Gu and red steel Relic Gu. Many people could not understand his thoughts, calling him a ‘fool’, ‘dumbass’, ‘maniac’ and ‘short-sighted’, as they became his new nicknames.\n\nWith a rise in attention, Fang Yuan had to reduce the number of times he ventured into the Flower Wine Monk’s inheritance.\n\nHe continued to nurture his aperture as he steadily moved towards Rank two upper stage, while collecting the ingredients to fuse the Liquor worm as well as the Stealth Rock Gu. At the same time, he used the vitality leaf to earn primeval stones, sustaining his cultivation.\n\nJuly, the start of autumn.\n\nAt the foot of the mountain near the village, a wild Rank five Gu suddenly appeared, causing a huge tremor at Gu Yue Village!\n\n(1) Bei – A legendary wolf in chinese mythology\n\n(2) Xiang Yu – Qing Dynasty conqueror"
}
