{
  "id": "1160-qi-luck-sensation-is-ineffective",
  "slug": "1160-qi-luck-sensation-is-ineffective",
  "title": "1160: Qi Luck Sensation is Ineffective",
  "order": 1159,
  "volume": null,
  "content": "Chapter 1160: Qi Luck Sensation is Ineffective\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nIn conclusion, Fang Yuan’s sovereign immortal aperture had already grown much, but it still needed a lot of development work.\n\nThe sovereign immortal aperture had too much potential. It had five regions and nine heavens, even Mini Southern Border, which had taken in all of Hei Fan grotto-heaven’s resources, could not be filled up. Nobody would believe this story.\n\nAnd every layer of the nine heavens had the size of all five regions combined.\n\nFang Yuan had already noticed that the development of the sovereign immortal aperture would be a vast and unparalleled project.\n\nUp until now, out of a hundred percent, his current developments could barely be considered to make up two percent completion.\n\n“Were it not for me being the person involved and witnessing this myself, how could I possibly believe that such an immortal aperture exists in this world?”\n\n“Spectral Soul Demon Venerable, Shadow Sect, and Zombie Alliance planned for a hundred thousand years to obtain this, I took this from them, this conflict is truly irreconcilable.”\n\n“Sigh! It is a pity… even though in this trip, I managed to deal a blow to Ying Wu Xie’s group, it could not truly shake their foundation.”\n\nFang Yuan sighed when he thought of this.\n\nIn the dark secret room, he sat quietly, his hair hung down to his waist, his skin was pure like jade, his eyes were unfathomably dark like an abyss, as cold light flashed in them occasionally.\n\nAfter adjusting his breathing, Fang Yuan mobilized his immortal essence, using an immortal killer move.\n\nQi luck sensation!\n\nAt once, a feeling spread out from Fang Yuan’s body.\n\nIf he had luck inspection Immortal Gu, Fang Yuan would be able to see his huge luck shaking above his head.\n\nFang Yuan started to feel vague spots of sensation appearing one by one.\n\nWestern Desert.\n\nThe sun was blazing hot, causing steam to rise up from the sandy ground.\n\nA pursuit of life and death was engaging here.\n\n“Rascal, you actually dare to snatch the Gu worm that us bandits want!”\n\n“Don’t let me catch you, I will tear you to pieces, and use your skin as a lantern cover!!”\n\n“Surrender, obediently hand over polished gold Gu, and you might have a chance to live.”\n\nA large group of Gu Masters with an imposing aura were chasing Han Li, who was running in front of them.\n\nHan Li had extremely great luck, when he was alone, his luck could be low at times, but after it was connected, it had been very stable.\n\nHe cultivated for a period of time, he had rank three cultivation level now.\n\nElder level!\n\nIn the Gu Master world, he could already hold his own. He was neither a beginner rank one nor a cannon fodder rank two.\n\nRank three cultivation level was ‘elite’ in the Gu Master world.\n\nHowever, in his current situation, three of the pursuers had rank three cultivation level, the rest were rank two and one.\n\nHan Li could only run.\n\nHis primeval essence fell rapidly, his injuries were becoming a burden, blood was oozing out.\n\nWith every breath he took, Han Li endured pain that felt like a fire was burning his chest!\n\nBut such pain could not make him let go.\n\nRight now, he was holding onto that polished gold Gu.\n\n“My aptitude is not high enough, even though I have fortuitous encounters, in the long term, they are unreliable.”\n\n“This polished gold Gu can increase my aptitude, it can grant me a brighter future.”\n\n“I need to push on! Only by betting my life on it, can I have a chance to get stronger in the future!”\n\nHan Li breathed roughly, he was extremely tired, but his legs moved like the wind, his running speed did not slow down at all.\n\nHis eyes were burning with fire!\n\nSouthern Border.\n\nWater flowed down the lush green mountain.\n\nYe Fan shouted loudly, as his body suddenly grew to twice of his original size, he was tall and extraordinary.\n\nMulti-colored lights were shining out of his muscles and pores, his eyes were radiating with bright light, he was truly grand and elegant.\n\nUnder the shocked gaze of his opponent, he punched with both fists like an unstoppable warrior, his aura was incredibly powerful.\n\nRumble!\n\nYe Fan took huge steps forward, everywhere he went, light shone as rocks shattered and streams dried, his enemies were forced back by him without any chance of retaliating.\n\n“Cough, cough, Shang clan’s Ye Fan, you live up to your reputation. This time, we, the Eighteen Sons of Wine Village admit defeat!” The leader of the enemies spat out blood, even though he wanted to get up, he could not.\n\nThe other seventeen Gu Masters were also lying on the ground, some had fainted while others were grunting, even though they could not fight anymore, they stared at Ye Fan with intense hatred.\n\nYe Fan slowly adjusted his stance, he let out a breath, his huge body shrunk back to its original size.\n\nHe looked at his opponents on the ground, saying calmly: “According to the rules, you Eighteen Sons of Wine Village are not to take a step onto this mountain again. This is now Shang clan’s territory.”\n\n“Hmph, don’t worry, we might be lone cultivators, but we lost this contest fair and square, we will keep our word.” The leader replied firmly.\n\nYe Fan nodded, he rubbed his hands together, as jade green light shone on the Eighteen Sons of Wine Village.\n\nThey first shook in anxiety, but soon, they found that their injuries were rapidly recovering.\n\nSoon, the Eighteen Sons of Wine Village stood up, they were able to move again.\n\nThe Eighteen Sons of Wine Village looked at Ye Fan with more relaxed expressions now.\n\nEver since Ye Fan accepted Gu Immortal Shang Qing Qing’s Gu Master inheritance, his cultivation level might not have risen much, but his overall strength had grown drastically, he had methods in all aspects, and did not have a visible flaw.\n\nWhen Shang Xin Ci first became clan leader, Shang clan’s mortal sector had lots of internal and external problems. It was Ye Fan who stood up and helped Shang Xin Ci resolve her problems. Right now, Ye Fan chased away the Eighteen Sons of Wine Village, he helped Shang clan open up a new trade route and eased her political pressure.\n\nThe leader sighed, cupping his fists: “Ye Fan, you are very strong, but you let us off in the end. We brothers will accept this favor, as long as you are in Shang clan, we will not target it. However, if you want to open up the trade route, we are only the third hurdle, you have two more obstacles ahead.”\n\n“I understand, any Gu Master in these two rounds would be stronger than all of you combined.” Ye Fan nodded expressionlessly.\n\nHe had a lot of information, Shang clan was a huge force, Shang Xin Ci would not restrict Ye Fan in this aspect.\n\nBut the leader’s following words made Ye Fan’s expression change: “Hehe! Ye Fan, be careful. These two obstacles have changed, not long ago, White Demon appeared and defeated those lone cultivators. Right now, she has already gathered all the Gu Masters in these two rounds, becoming the mastermind. If you arrived a day later, we would have surrendered to White Demon as well.”\n\n“White Demon? You mean, the Black and White Demons?” Ye Fan’s eyes shined brightly.\n\nThe leader of the Eighteen Sons of Wine Village nodded: “If it were not a famous demonic cultivator like White Demon, why would those lone cultivators submit? She has unfathomable strength, I would advise you to consider it thoroughly.”\n\nShang Xin Ci’s image appeared in Ye Fan’s mind, before Hei Tu appeared in his mind.\n\n“No!” His body shook with determination, he spoke plainly, with an indisputable tone: “I will go.”\n\nCentral Continent.\n\nIn a nameless cave.\n\n“Don’t come here, don’t come here!” Hong Yi’s clothes were torn, his muscular chest was exposed.\n\nA morbidly obese female Gu Master chuckled as she approached him: “Little sweetheart, can you escape? You have ended up in my hands, accept your fate. Just submit to me, hahaha.”\n\nWhoosh.\n\nWith a soft sound, Hong Yi’s clothes were all stripped away.\n\nThe female Gu Master jumped, about to press on him.\n\n“No!” Hong Yi screamed in fear, at the moment of crisis, he unleashed two hundred percent of his potential, he broke the seal on his body and pushed the female Gu Master away.\n\n“Impossible! How could you break the seal I created?” The female Gu Master was startled and angered.\n\n“That is because I am here.” A miniman Gu Master appeared on Hong Yi’s shoulder.\n\n“You finally came!” Hong Yi was about to cry.\n\n“We got the thing, let’s go!” The miniman whispered.\n\nThe female Gu Master’s expression changed, she sensed something amiss, the muscles on her fat face distorted: “So that’s it! You two came here to steal my ecstasy water!”\n\nHong Yi, Ye Fan, Han Li…\n\nEven though Fang Yuan could not see their experiences, he could sense their locations, and differentiate them.\n\nBecause of their relationship from Connect Luck, qi luck sensation could detect them across all five regions.\n\nHowever, Hei Lou Lan and Ying Wu Xie were nowhere to be found.\n\nFrom this, Fang Yuan concluded that Ying Wu Xie indeed had a way to conceal his own luck connection.\n\n“Actually, so be it if he does. But Ying Wu Xie as a person is maturing, he will be much more problematic to deal with in the future.”\n\nThis was why, there was no strongest Immortal Gu, only strongest Gu Immortal.\n\nThe Gu Immortal was the core.\n\nYing Wu Xie’s matured mind, in Fang Yuan’s opinion, was far scarier than whatever strong Immortal Gu he had.\n\n“The other party can deal with qi luck sensation, then in the future, I can only reduce the number of times I use this immortal killer move.”\n\nAfter all, this was an immortal killer move, it required green grape immortal essence to activate.\n\nOnce it was used frequently, even Fang Yuan could not bear the cost.\n\nThis trip to Eastern Sea was rather successful, but his green grape immortal essence stockpile had already reduced sharply, he needed to replenish it.\n\nFrom Fang Yuan’s perspective, the best situation was that he could find Ying Wu Xie’s location and exert pressure on him, or even kill him to get rid of the threat entirely.\n\nBut currently, the situation was not as he wished.\n\nFang Yuan thought about it, he could only choose the best alternative and focus on raising his strength.\n\nBut he knew deeply: “There was only one true inheritance of Hei Fan, but Shadow Sect has remnant forces in all five regions. In this trip to Eastern Sea, I did not get rid of Ying Wu Xie, the next time we meet, they might already greatly surpass me in strength.”\n\nShadow Sect did not lack resources, and they had at least four Gu Immortals on their side.\n\nRight now, Fang Yuan could only do his best and develop, when they met again, hopefully, he would not be left in the dust by Ying Wu Xie and the rest.\n\nFang Yuan took out perceivable dao Immortal Gu.\n\nThis rank six information path Gu worm was now healthy and strong, it gave off an alluring light, it had been saved by Fang Yuan.\n\nBreathing in deeply, Fang Yuan started to activate this Immortal Gu."
}
