{
  "id": "1163-chu-du-versus-heavenly-lord-bai-zu",
  "slug": "1163-chu-du-versus-heavenly-lord-bai-zu",
  "title": "1163: Chu Du versus Heavenly Lord Bai Zu",
  "order": 1162,
  "volume": null,
  "content": "Northern Plains, Hei Fan grotto-heaven.\n\nChu Du stood in the air, the Immortal Gu aura on him was emanating, his immortal essence was being consumed rapidly.\n\n“Open!”\n\nSuddenly, he shouted, his eyes burst with bright light, his body shook intensely.\n\nThe ground several meters away from him started to crack open under the power of his immortal killer move.\n\nSuddenly, this opening became larger, it extended out, a hundred feet, a thousand feet, ten thousand feet!\n\nAfter tens of breaths, Hei Fan grotto-heaven stopped shaking, a huge trench of tens of thousands of feet opened up along the ground.\n\nChu Du had created an artificial Earth Trench with his strength alone, he was indeed an expert that stood tall and proud in Northern Plains!\n\nHe breathed roughly, looking at the trench below him, he frowned.\n\n“It is not perfect yet, even if it is long enough, it is not deep enough. After all, earth path Gu Immortals are most skilled in doing this.”\n\nAll paths had their own specialties.\n\nEarth path Gu Immortals were particularly skilled at changing the terrain of the ground.\n\nBut Chu Du was a famous strength path Gu Immortal.\n\n“There is another way, I can buy many rockman slaves and modify this place. However… forget it, this trench is enough for now.”\n\nThinking of this, Chu Du took out a huge object from his immortal aperture.\n\nThis object was huge like a small mountain, it was a red and black meatball, it was hot and round, vibrating weakly.\n\nChu Du used his strength path hand, carrying this huge thing and slowly placing it into this newly created earth trench.\n\nThis huge thing landed in the trench, once it came into contact with the soil, it spread out, becoming flat, spreading across several li.\n\nNext, its color started to change.\n\nInitially, it was black and red, but after spreading out, it took in earth qi, as its color changed. A portion became blue, another became green, part of it resembled jade, while another side was red like fire.\n\nChu Du watched from above, seeing this color changing scene in the earth trench, it was quite a dazzling sight.\n\nThese were multicolored guts!\n\nA rank seven immortal material that came from deep within Earth Trench.\n\nChu Du acted quickly, taking out dozens of multicolored guts from his immortal aperture, tossing them in.\n\nThe earth trench that was empty earlier was completely filled, no more multicolored guts could be put in.\n\nAfter carefully inspecting it, Chu Du let out a breath, his body slowly ascended into the air.\n\nHe looked far away, taking in the view of Hei Fan grotto-heaven.\n\nWhen he took it over from Fang Yuan, it was barren and completely ransacked by Fang Yuan, it was a terrible sight. But now, it had mountains and rivers, the resources were prudently distributed.\n\nUndoubtedly, these resources were all relocated from Chu Du’s own immortal aperture.\n\nEven though he was just a lone immortal, his foundation in terms of resources was very deep.\n\n“The initial developments are complete. In the future, Hei Fan grotto-heaven’s production will far surpass my own immortal aperture.”\n\n“Looking at the time, Liu Guan Yi is about to undergo tribulation. Hmm?!”\n\nSuddenly, Chu Du’s expression froze, his sharp gaze pierced through the sky, he saw a twisted figure squeezing into Hei Fan grotto-heaven with much difficulty.\n\n“Who is it? You dare to invade my grotto-heaven!” Chu Du shouted, his body flew over like a gust of wind.\n\nAfter the figure got into the grotto-heaven, he smiled at Chu Du: “Domination Immortal, as a junior, your talent is quite good. In such a short time, you have already taken ownership of this place.”\n\nThe invader spoke big words, against the great Northern Plains expert Domination Immortal Chu Du, he regarded himself as a senior.\n\nBut Chu Du did not rebuke him, he had a heavy expression: “It is you, Heavenly Lord Bai Zu.”\n\nIt turned out, the invader of Hei Fan grotto-heaven was none other than one of the rank eight Gu Immortals in Northern Plains, Heavenly Lord Bai Zu!\n\nHeavenly Lord Bai Zu was originally a lone cultivator, but in recent years, because Fang Yuan destroyed Imperial Court blessed land and Eighty-Eight True Yang Building, he saw hope in creating a super force.\n\nHe had planned this long ago, inside his Bai Zu grotto-heaven, he had countless blood related descendants and even multiple Gu Immortals.\n\nInitially, Heavenly Lord Bai Zu and Yao Huang worked together to deal with Old Ancestor Xue Hu, even though they lost, he had obtained Yao Huang’s support.\n\nAfter that, when Hei tribe was exterminated, Heavenly Lord Bai Zu used the chance to take over Hei tribe’s Iron Eagle blessed land, and also taking in all of Hei tribe’s remnant forces.\n\nRight now, Bai Zu tribe had officially taken over Hei tribe, becoming one of the righteous path super forces publicly recognized in Northern Plains’ Gu Immortal world.\n\nHowever, Northern Plains was different from the other four regions, most of the super forces were of the Huang Jin bloodline. As an outsider, Bai Zu tribe was quite unique. Even though Heavenly Lord Bai Zu knew this and tried to be amicable with the other super forces, giving up most of Hei tribe’s resources to satisfy their appetite.\n\nBut after he officially created Bai Zu tribe, he realized that the surrounding forces were still targeting him. Because he had rank eight cultivation level, these super forces did not give him problems openly, but they created many small issues indirectly.\n\nIn order to defend his hard work, Heavenly Lord Bai Zu could only stay to guard there personally. As a result, he wasted a lot of time.\n\nUntil not long ago, when the surrounding righteous path Huang Jin tribes realized they could not gain anything anymore, they gave up and Bai Zu tribe’s situation became better, Heavenly Lord Bai Zu finally rushed to Hei Fan grotto-heaven.\n\nThe four supreme elders of Hei tribe did not know the exact location of Hei Fan grotto-heaven, but they knew which area it was in.\n\nHeavenly Lord Bai Zu acted secretly, coming here and spending a lot of effort to find out where Hei Fan grotto-heaven was.\n\nAfter getting enough information, he took action and started to invade Hei Fan grotto-heaven!\n\n“Chu Du, you are an astute person. If you back off, I will not make it hard for you, I was a lone cultivator myself.” Heavenly Lord Bai Zu said calmly, urging Chu Du to give up.\n\nChu Du’s lips curled up, he directly attacked!\n\nRumble!\n\nWith an intense clash, dust and clouds rose.\n\nHeavenly Lord Bai Zu was destroyed by Chu Du in one move, there was a huge pit in the area he was standing at.\n\n“Sending just an illusion, and you want to take Hei Fan grotto-heaven?” Chu Du snorted, turning his head.\n\nThe space behind him suddenly distorted, as a small centipede entered Hei Fan grotto-heaven from the outside.\n\nSoon, the distortion vanished, and the centipede turned into Heavenly Lord Bai Zu’s appearance, it was exactly the same as before.\n\n“Nice method.” The second Heavenly Lord Bai Zu looked at Chu Du, praising as he commented: “You attacked earlier without any warning, and not a bit of Immortal Gu aura leaked out, is this your immortal killer move formless strength?”\n\nChu Du did not answer, he asked: “Heavenly Lord Bai Zu, even if you have rank eight cultivation level, to snatch Hei Fan grotto-heaven away from me, it will not be easy. Because I have already developed this place for a while, I have made many arrangements.”\n\nHeavenly Lord Bai Zu smiled: “No matter how long you have been here, or how many arrangements you have made, I can break all of them with my own strength.”\n\nHe spoke calmly, but he had an aura of confidence and power.\n\nThere was only one reason. He was a rank eight Gu Immortal, while Chu Du was rank seven.\n\nChu Du did not rebuke him, he nodded and admitted: “You are right, I cannot resist the might of a rank eight. But Hei Fan grotto-heaven is my territory, how can I give it up so easily?”\n\nHeavenly Lord Bai Zu shook his head: “Hei Fan grotto-heaven is good, but it is not essential. If the great Domination Immortal dies in my hands because of it, isn’t it a waste?”\n\nChu Du’s eyes shined with a cold light: “Hmph! Too much bullshit, if you want to take Hei Fan grotto-heaven, just these small methods will not work. Show your true abilities, I want to see the might of a rank eight.”\n\nHeavenly Lord Bai Zu was silent for a while, before saying: “Fine.”\n\nAs he said that, around Chu Du, in an enormous surrounding range, countless distorted figures appeared, huge quantities of centipede Gu went into Hei Fan grotto-heaven, turning into Heavenly Lord Bai Zu’s appearance.\n\nIn an instant, Chu Du was surrounded by over ten thousand figures of Heavenly Lord Bai Zu.\n\nEvent though he was encircled, he was not nervous, he even showed a look of disdain.\n\n“Just illusions, no matter how many, they are useless!” Chu Du raised his right hand, his fingers were spread out, before clenching together, forming a tight fist.\n\nBoom!\n\nA huge strength shot out from all directions, in the blink of an eye, all of the figures of Heavenly Lord Bai Zu were exterminated.\n\n“You made many preparations indeed.” Another figure of Heavenly Lord Bai Zu came from afar.\n\nChu Du’s pupils shrunk, the Heavenly Lord Bai Zu in front of him was not the main body either, but it was different from the illusions that Chu Du had destroyed earlier.\n\nChu Du could sense the aura of Immortal Gu on this Heavenly Lord Bai Zu.\n\n“Let’s fight in the sky.” Heavenly Lord Bai Zu was the first to fly up.\n\nChu Du followed him willingly.\n\nThere were lots of resources on the ground, he had placed them with much effort, Chu Du did not want these resources to be destroyed.\n\nThis was also Heavenly Lord Bai Zu’s concern.\n\nHe had taken in Hei tribe, and built Bai Zu tribe, he made great losses. He had already paid a huge price to negotiate with the other four rank eight experts. Even though he took in Hei tribe, most of Hei tribe’s resources were distributed to the other forces to satisfy them.\n\nThus, Heavenly Lord Bai Zu had a huge desire towards Hei Fan grotto-heaven.\n\nBut when he got here, he saw that the grotto-heaven had far less resources than he had estimated.\n\nHeavenly Lord Bai Zu quickly realized that most of the resources were newly added. He naturally thought: Did Chu Du store those resources away already?\n\nThus, Chu Du became his greatest target.\n\nAn intense battle unfolded in the sky of Hei Fan grotto-heaven.\n\nOne side was the clone of a rank eight great expert, while the other was a famous rank seven expert, the two sides fought like rumbling thunder, the entire world was shaking.\n\nAfter more than ten rounds of fighting, Heavenly Lord Bai Zu’s clone could not take it anymore, it lost.\n\nBut soon, a second Heavenly Lord clone appeared and joined the fight, it also brought immortal essence and Immortal Gu with it, it was stronger than the first clone.\n\nChu Du fought against two enemies, but he got stronger as they fought, after another ten rounds, he had the advantage, he was about to execute the killing blow when a third Heavenly Lord clone appeared.\n\nChu Du’s expression changed, he realized something was amiss!"
}
