{
  "id": "1165-ye-fan-versus-bai-ning-bing",
  "slug": "1165-ye-fan-versus-bai-ning-bing",
  "title": "1165: Ye Fan versus Bai Ning Bing",
  "order": 1164,
  "volume": null,
  "content": "Chapter 1165: Ye Fan versus Bai Ning Bing\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Huff…” Fang Yuan looked at the black rotten ground in front of him as he let out a deep sigh.\n\n“I have finally passed the fifth earthly calamity!”\n\nFang Yuan spent a lot of effort in dealing with the corrosive dark current, but he had Hei Fan’s true inheritance, he did not have obvious weaknesses. After persevering for a while, he passed the tribulation.\n\nThe terrain here had completely changed, he needed to spend a lot of effort to get it back to its previous condition.\n\nThankfully, Fang Yuan’s sovereign immortal aperture was huge enough, this area in Mini Western Desert was originally barren to begin with, Fang Yuan’s losses were minimal.\n\nIn fact, he could even preserve this area and not modify it.\n\nFortune and disaster were correlated, there were two sides of the same coin.\n\nThis place could not cultivate normal crops, but it was now an extreme environment, many types of special fierce beasts and plants could live and grow here.\n\nOf course, there was heaven’s will lingering here, Fang Yuan needed to use a lot of self will Gu to get rid of it.\n\nBut it was a small matter.\n\nThe important thing was, the fifth earthly calamity was over.\n\nSuccessfully returning to Lang Ya blessed land, Fang Yuan concluded that even though the fifth earthly calamity was powerful, beyond the first four, it did not greatly surpass his expectations.\n\nThere was one crucial reason why he passed it, Fang Yuan’s strength had grown far quicker than the growth of the earthly calamity’s power.\n\n“It seems that earthly calamities themselves are no longer a problem, they can no longer stop me for now, the problem is human calamities!”\n\nFang Yuan thought about the fourth earthly calamity, the human calamity was too terrifying, he still felt a chill in his heart.\n\nThat human calamity was terrifying, even the immemorial rock dragon had appeared. Its might had greatly exceeded Fang Yuan’s limits, thanks to his bluffing, he evaded the danger and survived it.\n\n“That means, heaven’s will is conjuring human calamities now because earthly calamities can no longer kill me?”\n\n“Precisely so, heaven’s will is plotting and scheming to use human calamities to destroy me.”\n\n“In this tribulation, I did not encounter any human calamities. That is because I am a complete otherworldly demon, heaven’s will cannot decipher my plans, and because I moved very quickly, it did not have enough time to construct a human calamity!”\n\nHeaven’s will was not a fake will, it could not have such an obvious influence. Especially towards the higher cultivation level targets, or human Gu Immortals, having the highest intelligence.\n\nThinking of this, Fang Yuan felt that he should not undergo tribulations at fixed locations.\n\nConstantly undergoing tribulation in the northern icy plain allowed heaven’s will a chance to affect many Gu Immortals subconsciously, it nearly killed Fang Yuan.\n\n“But this time, I purposely chose Earth Trench because I wanted an earth path calamity, to increase the number of earth path dao marks in my sovereign immortal aperture. In the end, it was a dark path earthly calamity.”\n\nInside Earth Trench, earth path and dark path dao marks were in the highest quantity.\n\nFang Yuan successfully activated immortal tribulation tempering aperture, the earthly calamity had to be from these two.\n\nBut heaven’s will did not want Fang Yuan to get what he wanted, thus, an earth path earthly calamity did not form, it was dark path instead.\n\nFang Yuan used perceivable dao Immortal Gu to inspect it, he realized that his dark path dao marks had increased, they were very close to ten thousand.\n\n“Earlier, my dark path dao mark foundation was very weak, but in this earthly calamity, I gained at least nine thousand dao marks! I made quite some gains.”\n\nEven though Fang Yuan’s dark path attainment level was low, he had a dark path Immortal Gu — Dark Limit!\n\nThis Immortal Gu was very useful to him, he could conceal himself from heaven’s will’s perception to an extent. Fairy Jiang Yu had once used this to conceal Hei Lou Lan’s ten extreme physique aura completely.\n\nFor this tribulation, Fang Yuan only spent a few days.\n\nOver in Hei Fan grotto-heaven, it was still at a deadlock.\n\nChu Du had rank seven peak battle strength, while Hei Fan grotto-heaven was heavily guarded by him, it was impregnable.\n\nHowever, Fang Yuan could tell that it was Heavenly Lord Bai Zu who had the upper hand, even though he could not break through and was pushed back repeatedly.\n\nBut Heavenly Lord Bai Zu was merely attacking, he could attack or retreat, he could decide completely when he fought or left. Chu Du could only defend using the grotto-heaven, he did not know when Heavenly Lord Bai Zu would attack or what methods he would use. He was in a passive position.\n\n“Chu Du is bound to fail at this rate. But he is still far from reaching his limit.” Fang Yuan mentally assessed the situation.\n\nHe thought, if Chu Du died in this battle, would he benefit or lose out from it?\n\nAfter consideration, Fang Yuan concluded: It was better for Chu Du to be alive.\n\nThere were several points.\n\nFirstly, Fang Yuan had invested heavily in Chu Du. The first investment was the rank seven Immortal Gu Calamity Beckoning. If Chu Du died, Calamity Beckoning would perish.\n\nSecondly, Chu Du had an alliance agreement with him, he could not abandon him if he requested assistance.\n\nThirdly, the calamities and tribulations were only going to get stronger from now, Chu Du’s Calamity Beckoning could help Fang Yuan divert a lot of the pressure. His existence was useful for Fang Yuan’s development.\n\nFourthly, if he helped Chu Du defend Hei Fan grotto-heaven, Fang Yuan would be able to relocate his storage pool, using Hei Fan grotto-heaven to produce heavenly crystals and hatch the upper extreme heavenly eagle once more.\n\n“It seems that I need to take action and help against Heavenly Lord Bai Zu.” Fang Yuan made his decision.\n\nHowever, he was not in a rush to act.\n\nChu Du could continue to suffer, he had just undergone tribulation, he needed to rest and restock his green grape immortal essence.\n\nThis was a justifiable reason, it did not break the alliance agreement, even if Chu Du knew, he could not blame Fang Yuan.\n\nSouthern Border, Sun Crown Mountain.\n\nThis mountain was green and lush, it had stood for a long time. During each sunrise, there would be a halo over the mountain peak, resembling a bright crown, thus it was named Sun Crown Mountain.\n\nBut now was night time.\n\nThe bright moon was radiating over the entire mountain.\n\n“Who else?” Ye Fan stood arrogantly, his arms were crossed in front of his chest, he was standing on a huge rock.\n\nOpposite him, a group of Gu Masters were shivering, hesitating.\n\nThey were fearful of Ye Fan!\n\n“Ye Fan, you were chased out by your clan, you are also a lone cultivator. We are also lone cultivators, why are you making life hard for us?” A Gu Master spoke.\n\nYe Fan sneered: “Before we fought, all of you sought to overwhelm me with numbers, why did you not say that? Also, are you considered lone cultivators? Dominating this mountain and plundering the surroundings, as Gu Masters, you bully the weak and fear the strong, you slaughter and humiliate mortals. You are all vicious fiends, you are demonic cultivators, you are not lone cultivators!”\n\n“We are innocent. The ringleader and main culprit has already died at your hands, we were forced to comply.”\n\n“Also, ever since we submitted to boss White Demon, we have stopped committing crimes!”\n\nThe Gu Masters cried out.\n\nYe Fan’s expression eased.\n\nAccording to the intel he obtained, the situation was indeed like this.\n\nEver since Bai Ning Bing took control of Sun Crown Mountain and Silent Flow Mountain, she had restrained the demons, taking them in, but did not give them any evil orders.\n\n“Hmph, if not for this, you would all be dead now, how could I let you live?” Ye Fan snorted, he continued: “I represent Shang clan, I need to get through Sun Crown and Silent Flow Mountain, I will wait here, get White Demon to come and see me. Otherwise, tomorrow, I will slaughter everyone here!”\n\nYe Fan was very perceptive, he was not a rash brute.\n\nHe knew that Silent Flow Mountain’s defense was far stronger than Sun Crown Mountain, he came here alone, he could not take it down through force.\n\nAlerting the enemy and luring out White Demon was the best method.\n\nBut the moment he said that, he heard an icy voice resound: “No need to call them, because I am here already.”\n\nSaying so, more than ten figures appeared partway up the mountain.\n\nThe demons saw this and cheered loudly: “Boss White Demon! Boss White Demon has come to save us!”\n\nYe Fan watched with caution, he saw that all of the people who came were Gu Masters, they were stronger than the ones on Sun Crown Mountain. Among them, there were many demonic path and lone cultivators, there were also several famous people with their own unique traits.\n\nBut what truly attracted his attention was the woman at the center of them.\n\nThis woman was dressed in white clothes, her silvery hair was shiny, like a tassel, it extended to her waist, her deep blue eyes were clear like a lake, they were calm and peaceful, her skin was pale like snow, her face was cold and aloof, but her unparalleled beauty could not be concealed.\n\nAt this moment, she was lying down on a bamboo chair, she was relaxing and her eyes were shut, like she was resting. There were four snowmen carrying her chair.\n\nYe Fan’s heart shook.\n\nHe had roamed outside and seen many things.\n\nBut in terms of appearance, Bai Ning Bing was simply a divine beauty! The only person comparable to her in looks was Shang Xin Ci.\n\n“Boss White Demon, we have tried our best to defend, we waited for you so desperately. You have finally arrived.” At this time, a demonic path Gu Master tumbled and crawled towards Bai Ning Bing, calling out loudly as he showed a fawning expression.\n\n“You, who avoided the enemy and refused to fight, deserve death.” Bai Ning Bing opened her eyes slightly, blue light flashed in her eyes as that kneeling Gu Master froze completely at the next moment, he was beyond dead.\n\nThe demons were shocked, the few experts behind Bai Ning Bing shook, they recalled the terror when they had first met her.\n\nYe Fan was also shocked, before he burst into anger. His good first impression of Bai Ning Bing was completely gone, it was replaced with deep anger.\n\n“As expected of a demon! You even kill your own men!” Ye Fan shouted, jumping down the rock, staring at Bai Ning Bing angrily.\n\nBai Ning Bing smiled lightly, stretching out her jade finger, pointing lightly at Ye Fan.\n\nAt that moment, Ye Fan felt a cold sensation, covering his left leg.\n\nHe looked down, only to see that on his left leg, a huge piece of ice had instantly formed.\n\n“What move is this? I had already used my defensive killer move, but it could not block it at all?!” Ye Fan was extremely shocked.\n\nAll along, he had used these methods without fail. But now, it had completely failed in front of Bai Ning Bing.\n\n“What cultivation level does White Demon have? My methods were given to me by Lady Shang Qing Qing, a Gu Immortal! It was actually useless!! Looking at her expression, she still has not put in all her effort. Will I die in this battle?” Ye Fan’s heart shook intensely.\n\nHe had greatly underestimated Bai Ning Bing, to think that their difference in strength was so huge. But after his shock, Ye Fan quickly calmed down, his battle intent surged in the face of despair."
}
