{
  "id": "1167-become-dragon-mound",
  "slug": "1167-become-dragon-mound",
  "title": "1167: Become Dragon Mound",
  "order": 1166,
  "volume": null,
  "content": "Chapter 1167: Become Dragon Mound\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nNorthern Plains, outside Become Dragon Mound.\n\nThe strength path Gu Immortal from Chu Sect continued: “It is not easy to get information on this Gu Immortal from Bai Zu tribe, their Gu Immortals all live inside Heavenly Lord Bai Zu’s grotto-heaven, they rarely move around in Northern Plains. Hmm?”\n\nIt turned out, when he was still speaking, Fang Yuan had already flown out.\n\n“Quick, come back!”\n\n“Our battle plan has not been established yet.”\n\n“Don’t be rash!”\n\n“We might have two people on our side while the enemy is alone, but they have the territorial advantage, Become Dragon Mound has a set of Gu formations that can allow them to defend, as long as they last for a moment, there will be an endless stream of reinforcements from Bai Zu tribe!”\n\nThe Chu Sect Gu Immortal quickly transmitted, he was extremely frantic.\n\nFang Yuan did not reply to him, he flew into the air and called out: “Bai Zu tribe, come out, my Chu Sect is taking over Become Dragon Mound.”\n\n“What Chu Sect? Never heard of it! You dare to cause a scene in my Bai Zu tribe!” A young Gu Immortal appeared on Become Dragon Mound, showing intense rage.\n\n“We’re doomed!” The Chu Sect Gu Immortal had his head in his hands, showing a defeated and aggrieved look: “Why did master find such a person? He is too rash, he is just too rash!”\n\n“The situation was good earlier… sigh!” He shook his head continuously.\n\nRight now, they had no choice but to attack forcefully.\n\nThe Chu Sect Gu Immortal was about to appear, when Fang Yuan attacked.\n\nBoom!\n\nA giant hand flew out, crushing the air like an imposing mountain, it had an incredible aura.\n\nBe it the Chu Sect Gu Immortal or Bai Zu tribe’s Gu Immortal, they were staring with dumbfounded expressions at this move.\n\nThe Bai Zu Gu Immortal was the first to react, he shrieked: “Rank seven battle strength! You, you, you, a senior that is pretending to be weaker, aren’t you ashamed!”\n\nSaying so, he frantically activated Become Dragon Mound’s defensive Gu formation.\n\nAfter activating the Gu formation, Become Dragon Mound shone in layers of bright light, the entirety of Become Dragon Mound was enveloped by it.\n\nFang Yuan snorted, the strength path giant hand ignored it, slamming on the formation.\n\nBam bam bam…\n\nThe strength path giant hand had incredible power, everywhere it went, the Gu formation collapsed without resistance.\n\nIt could not even last five breaths of time, Become Dragon Mound’s defensive Gu formation was crushed by Fang Yuan, it became extremely damaged!\n\nThe Bai Zu Gu Immortal had a pale expression, he was only rank six, seeing Fang Yuan’s strength, he did not dare to stay, he did not speak, rushing away immediately.\n\nFang Yuan did not chase him, he flew towards the sky above Become Dragon Mound.\n\nBecome Dragon Mound was completely ruined, but it was fine, Fang Yuan had landscape as before Immortal Gu.\n\nHowever, he could not use it in front of others.\n\nThus, Fang Yuan used another Immortal Gu.\n\nPulling Mountain!\n\nRumble…\n\nUnder the Chu Sect Gu Immortal’s shocked gaze, the entirety of Become Dragon Mound was pulled up by Fang Yuan, before he opened his immortal aperture’s entrance and stuffed it inside.\n\n“He, he, he, actually took away Become Dragon Mound entirely!” Chu Sect’s Gu Immortal stammered, he was completely incoherent.\n\nAt this point, he finally realized Fang Yuan’s words earlier were true, he was not exaggerating to raise morale.\n\n“Junior pays respect to senior.” The Chu Sect Gu Immortal lowered his head, flying into the air as he greeted Fang Yuan again.\n\nHe was very careful, in a state of nervousness.\n\nFang Yuan revealed rank six Gu Immortal aura, but the Chu Sect Gu Immortal was extremely suspicious of it! He felt that Fang Yuan was one of those senior great experts who had a strange interest in pretending to be weak!\n\nFang Yuan smiled lightly, looking in the direction of Hei Fan grotto-heaven.\n\nHe did not do anything else.\n\nThis action was huge, Bai Zu tribe would definitely act rapidly, exacting revenge with all their strength.\n\nRetreating now was the safest option.\n\nHe had already obtained Become Dragon Mound anyway.\n\nAs for Bai Zu tribe’s Gu Immortals, there were only a few of them, they could not be killed. It was okay to kill Hei tribe Gu Immortals, but killing Bai Zu tribe Gu Immortals would truly enrage Heavenly Lord Bai Zu!\n\nThat was not a wise decision.\n\nSoon, news that the tribe was getting attacked spread to Heavenly Lord Bai Zu’s ears.\n\n“Oh? It seems that Chu Du’s force is not small.” Heavenly Lord Bai Zu was shocked.\n\n“A total of eight Gu Immortals, all of strength path, Chu Du, you have some deeply hidden plans and motives.” Heavenly Lord Bai Zu squinted, speaking in an eerie tone.\n\nThis rank eight Gu Immortal had to admit, he had underestimated Chu Du.\n\nNot only did he underestimate Chu Du, he also underestimated his force.\n\nOnce news got out, the entire Northern Plains Gu Immortal world would be shaken. Nobody had expected that Chu Du would gather such a group of people around him!\n\n“However, if you want me to retreat like this, you are simply looking down on me, Heavenly Lord Bai Zu!” Heavenly Lord Bai Zu did not waver at all, he continued to stay, considering all sorts of methods to try and enter Hei Fan grotto-heaven.\n\nAs expected, once information got out, the Northern Plains Gu Immortal world which had just calmed down went into a commotion again.\n\nBai Zu tribe was attacked by an unknown force, it suffered a huge loss, losing a number of its resource points. The biggest loss was Become Dragon Mound, the area had simply turned into a giant pit.\n\nBai Zu tribe was like an enraged lion, it bare its fangs and claws, wanting to take revenge.\n\nBut Chu Sect’s Gu Immortals came and left quickly, with a well executed battle tactic, they did not lose any members.\n\nA few days later, Fang Yuan looked at the battle reports in Lang Ya blessed land.\n\n“This means, Hei Fan grotto-heaven’s danger has not been resolved yet.”\n\n“After all… this time, even though Chu Sect attacked at full force, causing a huge commotion, Bai Zu tribe did not suffer a huge loss. The biggest loss was Become Dragon Mound, the rest of the areas were originally quite damaged, they had not been fully restored. And because these strength path Gu Immortals have few Immortal Gu, their battle strength is low, they could only cause little damage.”\n\n“All in all, the commotion is greater than the effect, no wonder Heavenly Lord Bai Zu could endure it and continue to attack Hei Fan grotto-heaven without going back.”\n\nThis way, the situation was in a deadlock.\n\nThe fight over the ownership of Hei Fan grotto-heaven was split into two battlefields.\n\nOne was Chu Du defending Hei Fan grotto-heaven, while Heavenly Lord Bai Zu tried to invade it. Chu Du was very passive, as Heavenly Lord Bai Zu had the initiative.\n\nThe other was Chu Sect attacking Bai Zu tribe’s territories, Chu Sect had the initiative, while Bai Zu tribe had to defend.\n\n“In conclusion, Chu Du’s side is weaker.” Fang Yuan sighed.\n\nHeavenly Lord Bai Zu with rank eight cultivation level was much stronger. The reason why he could not display it was because he was trying to invade the grotto-heaven of an even stronger rank eight Gu Immortal.\n\nGu Immortals with more dao marks would face more difficulty in entering blessed lands or grotto-heavens. Rank eight Gu Immortals could not even enter blessed lands, if they tried, the entire blessed land would burst from exceeding its capacity.\n\nAnd even though Bai Zu tribe had been created recently, it did not have a weak foundation, it took in many members of Hei tribe, its combined strength exceeded Chu Sect.\n\nChu Sect was able to have the advantage the first time because it launched a sneak attack, it caught the Bai Zu tribe members off guard.\n\nIf they tried this again, the other party would be wary, it would be less easy and safe!\n\n“At this rate, there is a high chance of Heavenly Lord Bai Zu taking over Hei Fan grotto-heaven, however, Chu Du still has his trump cards.”\n\nFang Yuan decided to wait and see.\n\nA few days later, the entire Chu Sect was worried about Chu Du’s safety, they wanted to launch another attack and invited Fang Yuan.\n\nFang Yuan rejected them, telling them not to act rashly.\n\nChu Sect did not listen to Fang Yuan, but soon, Chu Du sent a letter to restrain them.\n\nEven though Chu Du was being attacked by a rank eight Gu Immortal, he had a clear mind, he could look at the situation and assess it accurately. This move was very strategic, he preserved Chu Sect’s foundation.\n\nThe situation fell into a deadlock again.\n\n“Next, it will depend on how Chu Du reacts.”\n\nFang Yuan did not believe that the great Domination Immortal would stop here.\n\nHe forgot about this matter for the time being, the fifth earthly calamity was already over, his focus was on developing his immortal aperture.\n\nAfter taking Become Dragon Mound, Mini Southern Border obtained another named mountain.\n\nEven though Become Dragon Mound did not look amazing, it had deep foundations, it successfully overthrew Immortal Succession Mountain, becoming the second most valuable mountain after Five Light Mountain.\n\nIn Mini Western Desert, there was a rotten dark swamp, filled with dark path dao marks. Fang Yuan had already used enough self will Gu to completely cleanse away the lingering heaven’s will in it.\n\nOther than that, in Mini Eastern Sea, there was a new blood lake that was isolated from the outside sea.\n\nThis blood lake had the blood of desolate beasts and Gu Immortals added by Fang Yuan, blood asset Immortal Gu was placed in it, floating inside the blood lake.\n\nThis Immortal Gu had been overused by Fang Yuan in a previous calamity, it was heavily damaged. Thus, it was placed here, recovering slowly.\n\nFang Yuan used his divine sense and looked at it, realizing that blood asset Immortal Gu was still quite far from a full recovery.\n\nBut this blood path Immortal Gu could already be considered easy to heal.\n\nOther Immortal Gu would require parallel refinement methods to recover. Not only would the difficulty be high, the risk would also be high.\n\n“Among my dao marks, the one most suited to me is my high number of blood path dao marks. But I only have one Immortal Gu, Blood Asset, if I can refine Blood Deity…”\n\nFang Yuan’s plan of refining Blood Deity had been going on for some time.\n\nInside Lang Ya blessed land, White Hair Continent, Yellow Hair Continent, and Black Hair Continent had been in war for many years.\n\n“Hold on, you have to persevere, our reinforcements are here!” The leader of the black haired Gu Masters shouted, attempting to raise the morale.\n\nOn this battlefield, only a small part of the black haired army was left, the rest of the place was occupied by the allied white haired and yellow haired armies.\n\nBlack haired Gu Masters fought bravely, but they had limited troops, they were shrinking in number.\n\nCroak!\n\nRight at this moment, the croaking of a toad resounded in the battlefield like thunder.\n\nWhoosh whoosh whoosh!\n\nA huge tide flowed, sweeping the battlefield, everywhere it went, countless white haired and yellow haired troops were washed away.\n\nAt once, the allied army suffered huge losses.\n\n“A black hair rank five Gu Master! Oh no, it is that toad Gu Master Fang Zheng.” The allied white and yellow haired armies were in chaos.\n\n“We are saved, it is Fang Zheng…” The black haired Gu Masters had complex emotions.\n\nUnder everyone’s gazes, Fang Zheng stood on the back of the River Swallowing Toad, he was dressed in a blue robe, entering the battlefield with a rush of his tides.\n\nRumble!\n\nHe suddenly attacked, his offense was extremely strong, rampaging in the battlefield, everywhere he went, troops fell over their horses, the allied army was sent into chaos by him."
}
