{
  "id": "1171-wind-thunder-roar",
  "slug": "1171-wind-thunder-roar",
  "title": "1171: Wind Thunder Roar",
  "order": 1170,
  "volume": null,
  "content": "Chapter 1171: Wind Thunder Roar\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThankfully, Bai Zu Wei was no longer as stifled as before.\n\nHe chased Immortal Wang all over the place.\n\nImmortal Wang turned into a falling star hound, he was fast as he ran, shouting: “Why are you only chasing me? I did not even get a single eagle nest, it was all Liu Guan Yi! Are you blind? Do you have a brain?”\n\n“You will all die, you will all die!!” Bai Zu Wei was beyond angry.\n\nHe could not find Fang Yuan’s true body, he could only take it out in Immortal Wang.\n\nImmortal Wang was strong, but he did not dare to make a killing move against Bai Zu Wei, so he could only run away.\n\nThanks to him drawing Bai Zu Wei’s attention, Fang Yuan successfully obtained another eagle nest.\n\n“Ah!” Bai Zu Wei charged towards him, but Fang Yuan smiled, using the same move to hide among the myriad self army.\n\nBai Zu Wei roared loudly, he was extremely angry, countless golden needles rained down like a storm, pouring.\n\nCountless myriad self phantoms were destroyed, but Fang Yuan used it again, replenishing the phantoms.\n\nThis tactic was too shameless, Bai Zu Wei was breathing roughly from anger.\n\nAt this time, Bai Zu tribe’s other Gu Immortals arrived.\n\n“Ah, where are our eagle nests?!”\n\n“Lord Wei, are you alright?”\n\n“Scoundrel! Return out eagle nests!”\n\nBai Zu tribe’s Gu Immortals were furious, they were currently experiencing Hei tribe’s Gu Immortals’ feelings when their headquarters were attacked and taken over, the rage and helplessness they felt.\n\nAt the same time, Li Si Chun arrived too.\n\nHearing the screams of Bai Zu tribe’s Gu Immortals, he easily understood what was going on.\n\nHe looked at the falling star hound that Immortal Wang had turned into, saying enviously: “Immortal Wang, you truly made great gains!”\n\nThe falling star hound who was full of injuries heard this and burst out angrily, speaking human language: “Woof! What damn gains, I did not get a single thing!”\n\nLi Si Chun rolled his eyes, pointing at the falling star hound: “Sigh, who are you kidding? Look at how petty you are, I am not after your gains.”\n\nImmortal Wang was almost jumping from rage: “Woof! So be it if you do not believe me, all the good stuff has been taken by that crafty Liu Guan Yi!!”\n\nLi Si Chun was stunned, before looking at the army of myriad self phantoms, his eyes shined: “To think that darling Liu has such amazing methods, I am truly seeing him in a different light.”\n\nAs he said that, something happened over there with Bai Zu tribe’s immortals.\n\nGreen light burst into the sky, a huge green giant formed, its imposing aura enveloped the entire battlefield.\n\n“None of you will escape!” The green giant shouted, it was loud as thunder, echoing in Iron Eagle blessed land.\n\nImmortal Wang, who had become a falling star hound, saw this and ran rapidly with all four legs!\n\nLi Si Chun screamed: “Oh mother! Ancient battle formation, Green City Rampage!”\n\nBefore finishing his words, he turned around and ran.\n\nAncient battle formation Green City Rampage, it was an amazing method that could rival rank eight Gu Immortals. After Heavenly Lord Bai Zu recruited the four supreme elders of Hei tribe, he obtained it and gave it to Bai Zu tribe’s Gu Immortals to learn it.\n\nThis time, the Bai Zu Gu Immortals were using this formation for the first time in battle.\n\nBoom!\n\nThe green giant clapped.\n\nGolden light shone, instantly destroying all of the myriad self phantoms in the battlefield.\n\nFang Yuan’s true body was hiding in an eagle nest, he had transformed into a small eagle, his heartbeat was accelerating.\n\n“As expected of Green City Rampage, my myriad self phantoms were instantly destroyed, yet the three eagle nests were unharmed. By gathering everyone’s strength, the attacks of the Bai Zu tribe immortals became much stronger, and their manipulation also became more precise. It is a pity… they are still unable to find me.”\n\nFamiliar face was this useful!\n\nWithout luck inspection or similarly special methods, it was almost unstoppable.\n\nThe green giant’s eyes burst out with golden light, the Bai Zu Gu Immortals activated all sorts of investigative killer moves, but they could not find Fang Yuan.\n\nBai Zu Wei snorted coldly, suddenly moving the giant’s hand, grabbing an eagle nest and putting it into his immortal aperture.\n\n“Hmm? He became smarter.” Fang Yuan sighed, activating myriad self as he moved his real body.\n\nHe could not enter Bai Zu Wei’s immortal aperture along with the eagle nest.\n\nEven though that was Bai Zu Wei’s greatest weakness, Fang Yuan did not have methods to break out of the immortal aperture, he was likely to be stuck inside.\n\nFor just three eagle nests, it was not worth the risk.\n\nHe had already taken more than eighty eagle nests!\n\n“He is here indeed! Die!” The green giant screamed, golden light flashed as the myriad self army was decimated, only Fang Yuan was left.\n\nNext, the green giant waved its hand as a dark green wind blade was formed.\n\nThe wind blade slashed at Fang Yuan with incredible speed.\n\nFang Yuan used myriad self again, hiding among the phantoms.\n\nBut the wind blade turned into numerous blades, slashing their respective targets..\n\nFang Yuan spat out a mouthful of blood, his time path defensive killer move was instantly broken, his ribcage had multiple fractures, his spine was nearly snapped, he had suffered a huge blow!\n\nThis was the terrifying battle strength that matched rank eight existences!\n\nThe wind blade had already split into countless ones, Fang Yuan was only hit by one of them.\n\nHe wanted to dodge, but after the wind blade split up, its speed rose tremendously, he could not evade it.\n\nMan as Before!\n\nAt the next moment, Fang Yuan healed completely.\n\nThe green giant was very confident in this move, seeing that Fang Yuan was unharmed, it was enraged, charging towards him angrily.\n\nFang Yuan sped away as he flew.\n\nHe decided on a direction and flew towards Immortal Wang.\n\nImmortal Wang saw that Fang Yuan was luring Green City Rampage over, he was so shocked he barked non-stop, his four dog legs moved like a windmill, desperately running for his life.\n\nFang Yuan quickly got closer to him.\n\nGreen City Rampage was chasing him relentlessly.\n\n“Woof! Don’t come, don’t come here!”\n\n“Woof! Liu Guan Yi, you took all the benefits, and you still want to drag me down with you! You are too ruthless!!”\n\n“Woof! Let me off, we are friends of Domination Immortal!”\n\nFang Yuan had a cold expression, he ignored these words, he was bent on making Immortal Wang his cannon fodder.\n\nThere was no choice, Green City Rampage’s speed was faster than sword escape Immortal Gu.\n\nWithout cannon fodder, Fang Yuan could not outspeed Green City Rampage!\n\nImmortal Wang saw that Fang Yuan had run ahead of him, while Green City Rampage was right behind.\n\nAt this moment, he was filled with intense rage and killing intent!\n\nHe had mixed in Northern Plains’ Gu Immortal world for so many years, he had never suffered like today before. This Liu Guan Yi, this pretty boy! He did not give a good impression at first glance, and after attacking Iron Eagle blessed land, he earned the most, Immortal Wang did not even get a single eagle nest!!\n\nThe important thing was, he was trying to use him as a sacrificial lamb now.\n\nImmortal Wang almost attacked Fang Yuan.\n\nBut he restrained this urge.\n\nThe reason was obvious, before this battle, they had gathered into a temporary alliance, they were restrained by dao marks. If he attacked an ally, he would face a terrifying backlash.\n\nThis was necessary.\n\nBecause Fang Yuan, Li Si Chun and the rest were not close, when they worked together, they needed an alliance agreement, that was the basis of trust!\n\nAnd the one who created the alliance agreement was a Gu Immortal in Chu Sect that Chu Du had chosen.\n\n“At least you are still smart.” Fang Yuan smiled coldly, he was a vigilant person, he naturally was on guard against Immortal Wang’s attacks.\n\nSword escape Immortal Gu continued to fly, his green grape immortal essence was expended drastically, Fang Yuan flew faster and shrugged off Immortal Wang.\n\nBut he could not break away from the green giant.\n\nThis was the ancient battle formation Green City Rampage, ranked third in the past! It was only weaker than Heavenly Giant Solor and Golden Heavenly Saint.\n\nIf he did not scheme, Fang Yuan would be caught by the green giant eventually.\n\nDoing something like this which harmed an ally also caused him to suffer some backlash. But the extent of it was mild, because Fang Yuan did not attack his ally.\n\nImmortal Wang was anxious, his dog fur was standing up, he could feel intense killing intent from Green City Rampage.\n\n“Quickly save me!” Immortal Wang shouted, feeling despair.\n\n“Don’t worry Brother Wang, we are here to help you.” Far away, Hao Zhen shouted.\n\nBeside him, there was a Gu Immortal, it was Chou Lao Wu.\n\nImmortal Wang heard his words and was overjoyed, quickly shouting: “If I am saved, I will definitely thank you guys!”\n\nHao Zhen nodded, speaking to Chou Lao Wu softly: “Brother Chou, let’s start.”\n\n“Alright.” Chou Lao Wu burst out with an intense aura that shot up into the sky, a large amount of his red date immortal essence was expended at once.\n\nAround his entire body, a dark green wind was enveloping it, forming a gigantic ball of compressed winds.\n\n“Wind—” Chou Lao Wu growled.\n\n“Thunder!” Next, Hao Zhen cried out at the sky.\n\nHis muscular body was upright like a spear, he was floating in the air, countless lightning sparks were flickering, turning the area of a hundred steps around him into a plasma pool.\n\nNext, Chou Lao Wu and Hao Zhen opened their mouths, bellowing loudly towards the green giant which was still far away —\n\n“Roar!!”\n\nDouble immortal killer move — Wind Thunder Roar.\n\nFirst, the dark green wind ball flew out, forming into a horizontal tornado. It was like a world destroying serpent, moving forward with destructive force.\n\nNext, the lightning plasma shot towards it, fusing with the tornado in an instant, forming a thick wind and lightning pillar.\n\nThe pillar moved extremely quickly, it shot out and flew several meters above the ground, along the way, intense air currents were formed, digging huge trenches along the grassland on the ground.\n\nTwo breaths of time later, the wind and lightning pillar crashed into the green giant’s chest with an unstoppable force.\n\nPeak rank seven battle strength!\n\nThe green giant stood on the ground and braced itself, raising its arms in defense.\n\nAfter several breaths of time, the attack dissipated, while the giant was still standing.\n\n“If I were to be hit by wind thunder roar, I would die for sure. Worthy of Green City Rampage!” Fang Yuan flew as he watched the battle of two sides.\n\nImmortal Wang was still running without even looking back, he was afraid that any pause would cause him to die there.\n\n“No wonder it can rival rank eight Gu Immortals, let’s run!” Hao Zhen had a pale expression, the use of wind thunder roar was extremely taxing on him.\n\nChou Lao Wu was not feeling good either, the two quickly retreated.\n\nThe green giant almost perfectly blocked wind thunder roar, but unexpectedly, it stopped moving after the attack, staying completely still.\n\n“Something’s strange.” During this period, most of the battling Gu Immortals had fled a huge distance.\n\nAt the next moment, they saw that the green giant broke apart all of a sudden.\n\nBai Zu tribe’s Gu Immortals were all spitting out blood, they fell towards the ground."
}
