{
  "id": "1175-do-not-care",
  "slug": "1175-do-not-care",
  "title": "1175: Do Not Care",
  "order": 1174,
  "volume": null,
  "content": "Chapter 1175: Do Not Care\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Oh?” Fang Yuan heard Pang Shan’s reply and felt extremely shocked.\n\nDuring this period of time, he had been looking for a way to remove his alliance agreements, but to think that it would show up in front of him like this.\n\nAt once, Fang Yuan felt extremely complex.\n\nHe had thought that Chu Du was here to ask for reinforcements, but to think that Chu Du’s true intention was to remove alliance agreements.\n\n“Chu Du had such a backup, but he had not used it yet, only activating it now, evidently, asking the Three Crazed Demon Eccentrics for help has a price.”\n\nCrazed Demon Cave was a special place, demonic sounds often played, causing dao marks to become chaotic and all immortal materials to become useless. Because of the special environment, Gu Immortals here could not connect to treasure yellow heaven at all.\n\nThe Three Crazed Demon Eccentrics were isolated from the world.\n\nAnd Domination Immortal Chu Du needed to guard against Heavenly Lord Bai Zu’s invasion, he could not leave. He was unable to act personally and leave the defense of Hei Fan grotto-heaven to others.\n\nThus, even though Chu Du and Fang Yuan did not know each other for long, because of their closely linked alliance relationship, at this moment, Chu Du had to ask Fang Yuan to come, exposing the secret of Crazed Demon Cave.\n\n“No, Chu Du is very shrewd. He might be intentionally exposing this to me.”\n\nFang Yuan had a thought flash in his mind.\n\nIf this guess was accurate, then Fang Yuan could not clearly guess Chu Du’s intention.\n\nFang Yuan was skilled at scheming, so was Chu Du, the Domination Immortal that could make the super force Liu tribe feel helpless, how could he be a simple brute?\n\nImmediately, Fang Yuan held his breath as he asked Pang Shan: “According to what I know, Lord Domination Immortal has many alliance agreements, they are of different sources, they are not purely information path alliance agreements, there are also other paths that could attain the result of information path.”\n\nFang Yuan was spouting nonsense.\n\nHowever, Chu Du had roamed Northern Plains for so long, he had to have relationships with people, he definitely had many alliance agreements.\n\nNot Immortal stroked his heard and kept silent, smiling lightly.\n\nPang Shan spoke slowly, but his voice was filled with confidence: “No matter what alliance agreement it is from whichever path, my method can resolve it. Because my Immortal Gu is called ‘Care’.”\n\nImmortal Gu Care?\n\nFang Yuan did not conceal the shock inside him, it was shown all over his face.\n\nCare Immortal Gu, almost everyone knew about it.\n\nBecause it was in the top ten of the List of Mystical Gu.\n\nIn the past, it was ranked third.\n\nBut after the battle of Yi Tian Mountain, Fang Yuan’s identity was exposed, everyone knew that he was a person from the future who had used Spring Autumn Cicada to rebirth.\n\nThus, Spring Autumn Cicada went from seventh place to third.\n\nCare Immortal Gu, which was originally third, became fourth.\n\nThe List of Mystical Gu was constantly changing.\n\nOf course, the top ten seldom adjusted.\n\nSpring Autumn Cicada was related to Red Lotus Demon Venerable, the latter was incredibly mysterious, there was little information about him in this world compared to the other venerables. As for rumors regarding Spring Autumn Cicada, not everyone held the same view. Fang Yuan’s example proved Spring Autumn Cicada’s immense value, the status of this Immortal Gu rose drastically in everyone’s minds, its ranking rose as a result.\n\nMost of the top ten mystical Gu were related to rank nine venerables.\n\nThe fourth place care Gu was refined by Limitless Demon Venerable when he searched for the secluded domain of heaven and earth ‘Care’ that was recorded in <<The Legends of Ren Zu>>.\n\nFifth place was qi escape Gu.\n\nSixth place was combat relocation Gu, it originated from Paradise Earth Immortal Venerable.\n\nSeventh place was connect mind Gu, it came from Star Constellation Immortal Venerable.\n\nAnd for the number one mystical Gu, it was refined by Giant Sun Immortal Venerable.\n\nAccording to <<The Legends of Ren Zu>>, chapter four, section twenty-four —\n\nRen Zu wanted to save his own children, but he encountered a beastman along the way, he was affected by fear Gu.\n\nFear Gu made Ren Zu fear everything, he was unable to advance due to his fears.\n\nRen Zu was tormented by his fear, he was in deep agony, he consulted self Gu.\n\nSelf Gu answered: “Then let me eat it.”\n\nRen Zu waved his hand: “No, no. I want nothing more than to avoid fear. If you eat it, this fear will stay with me for life. This is too risky.”\n\nRen Zu asked cognition Gu.\n\nCognition Gu said: “Oh human, you want to conquer fear, you need to have courage.”\n\nRen Zu was troubled: “I used to have courage Gu as my companion, it is the friend of faith Gu. But afterwards, because I encountered the hairy men, due to failure Gu, it left me.”\n\nCognition Gu said: “I’ll teach you a method, hide fear Gu deep within your heart. Move forward after that and courage Gu will come to you. Courageous people are not fearless, they are just hiding fear deep within their hearts.”\n\nRen Zu was more troubled now: “Oh Gu, what are you thinking? Precisely because of fear, I cannot advance, thus I need courage. But you are telling me that to obtain courage, I need to move forward first.”\n\nWhile they were talking, a Gu worm flew over.\n\n“Is it courage Gu?” Ren Zu was overjoyed, before feeling disappointment.\n\nBecause this Immortal Gu was not courage Gu, it was love Gu.\n\nSometimes, love comes to you on its own.\n\nLove Gu said: “Oh human, I can smell hope and fear from you, as love, they are my food.”\n\nRen Zu was overjoyed: “You can take fear away, but hope is mine, I cannot give it to you.”\n\nLove Gu refused: “Only hope and fear can nourish me together, that is how I survive. Oh human, then I can only stay by your side.”\n\nRen Zu did not have any good feelings towards love Gu, he was not very willing, but love Gu said: “Don’t chase me away, with me around, you can summon courage Gu.”\n\nIndeed, after Ren Zu called out, courage Gu flew to his side a while later.\n\n“Ah, this is the aura of love. Oh, and fear too.” Courage Gu landed in Ren Zu’s heart with much satisfaction.\n\nIt was actually good friends with fear Gu, the two were playing as they flew around Ren Zu’s heart.\n\nFear and courage are often within one’s grasp.\n\nRen Zu had courage, his fear dissipated by a huge amount, he could move on again.\n\n“Oh Ren Zu, I want to thank you, you are the reason why I broke free from fear.” Before Ren Zu left, the beastman came to him.\n\n“I have two Gu here, one is loyalty, one is betrayal. Choose one, this will be my token of gratitude towards you.” The beastman said, taking out two Gu worms, holding one in each hand.\n\nRen Zu did not know which to choose.\n\nLove Gu said: “Choose loyalty, you already have fear.”\n\nCognition Gu said instead: “Go choose betrayal, you already have courage.”\n\nRen Zu was troubled, he asked the beastman: “Can I take a look at them first?”\n\nThe beastman said: “Of course.”\n\nRen Zu thus obtained both loyalty Gu and betrayal Gu, but to think that after he took them, loyalty Gu turned into betrayal Gu, and betrayal Gu turned into loyalty Gu.\n\nRen Zu was puzzled.\n\nThe beastman explained: “Loyalty to others is betrayal to oneself, betraying others is loyalty to yourself.”\n\nSelf Gu spoke at this time: “Oh human, choose betrayal. Since you are walking on your own road, you will need to betray others, and even betray yourself.”\n\nRen Zu made up his mind, he chose betrayal Gu.\n\nThe beastman kept loyalty Gu, before leaving, he told Ren Zu: “Oh Ren Zu, you have betrayal now, you cannot go to a place called ‘Care’. At that place, betrayal will harm you, but if you do not ‘Care’, then betrayal cannot harm you at all.”\n\nRen Zu nodded: “Thank you beastman, I will remember your advice.”\n\n…\n\nIn Crazed Demon Cave.\n\nAt Pang Shan’s will, Immortal Gu Care flew out of his immortal aperture.\n\nHe said to Not Immortal: “Even though I have care Immortal Gu, it is not enough.”\n\nNot Immortal stroked his heard: “I understand!”\n\nHe took out an Immortal Gu.\n\n“This is Immortal Gu ‘No’.”\n\nThe two Immortal Gu were different in appearance, they floated towards Fang Yuan.\n\nPang Shan and Not Immortal took out their respective wills, as well as their own red date immortal essence.\n\n“We will trouble you to bring these to Domination Immortal. By then, he will have no lingering worries, he would not be restricted by the backlashes of alliance agreements.” Not Immortal said to Fang Yuan.\n\nFang Yuan was a little stunned\n\nTwo rank seven Immortal Gu were lent out like this, they were so casual about it, was their relationship with Chu Du really that close, or were they influenced by Crazed Demon Cave?\n\nTwo wills carrying Immortal Gu and immortal essence entered Fang Yuan’s sleeves.\n\nFang Yuan said goodbye as he asked before leaving: “May I ask both seniors, if I want to borrow these Immortal Gu in the future, what should I do?”\n\nPang Shan did not speak, he opened his eyes slightly before shutting them, falling into deep sleep again.\n\nNot Immortal smiled and did not speak.\n\nFang Yuan sighed internally, he turned around and left.\n\nNot Immortal did not send him off.\n\nBut Fang Yuan had already memorized the route, he managed to move along the route without any danger."
}
