{
  "id": "1177-contest-over-hei-fan-grotto-heaven-13",
  "slug": "1177-contest-over-hei-fan-grotto-heaven-13",
  "title": "1177: Contest Over Hei Fan Grotto-heaven (1/3)",
  "order": 1176,
  "volume": null,
  "content": "Chapter 1177: Contest Over Hei Fan Grotto-heaven (1/3)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSeveral days later, Hei Fan grotto-heaven.\n\nStiff horse hooves stomped on the ground, a black desolate beast horse was charging towards Fang Yuan while running like the wind.\n\nFang Yuan sighed internally.\n\nHe could have dodged, but a trench was behind him, inside the trench, there were the multicolored guts that Chu Du had placed before.\n\nAfter placing these multicolored guts, they needed to absorb enough earth qi and nutrients before they could be relocated again. If they were forcefully moved, they would be destroyed.\n\nThus, a lot of the resources in Hei Fan grotto-heaven were moved back into his own immortal aperture by Chu Du. But some of the resources like the multicolored guts could not be taken away in the short term.\n\nEver since Fang Yuan brought the two Immortal Gu to Chu Du, he was asked to defend this place, to protect the multicolored guts from harm.\n\nOf course, his services were not free.\n\nChu Du had already promised Fang Yuan that in the end, he would give half of the multicolored guts that were left to Fang Yuan, as payment.\n\nFlying bear transformation!\n\nFang Yuan’s body shined with dazzling light.\n\nAfter the light faded, he turned into a huge white bear, using his firm chest to block the charge of the desolate beast horse.\n\nFlying bear Fang Yuan took five to six steps back, almost falling to the ground.\n\nBut the desolate beast horse went to a standstill, shaking its head as it felt dizzy.\n\n“Nice strength.” Fang Yuan said, the pain in his chest made him grind his teeth, but the words he said turned into the growling of the bear.\n\nFlying bear Fang Yuan breathed roughly for a few seconds, seeing that the desolate beast horse was still dizzy, he pounced at it.\n\nBoom!\n\nDust clouds rose, the surrounding scenery shook.\n\nFlying bear Fang Yuan slammed the desolate beast horse to the ground, raising his huge bear paws as he struck at the horse.\n\nThe horse was crying out in pain, struggling under Fang Yuan’s body.\n\nIt had great strength, but Fang Yuan was unmoved, he suppressed the horse firmly.\n\n“Thankfully, I added flying bear strength Gu into my flying bear transformation killer move, I have the strength of an actual flying bear. Otherwise, I would not be able to suppress this desolate beast horse.”\n\nFang Yuan felt secretly glad as he acted more quickly.\n\nIn a while, the desolate beast horse had saliva foaming out from its mouth, its eyes rolled backwards as it fainted.\n\nFang Yuan chuckled, deactivating the killer move as he turned back to human. He next opened his immortal aperture, storing the desolate beast horse into his sovereign immortal aperture.\n\n“This is the third desolate beast.” Fang Yuan thought to himself, having a distracted gaze.\n\nHe was at the rear. Dao marks were more abundant here, Heavenly Lord Bai Zu would not choose to send his desolate beasts here, it was difficult for them to reach this place and not worth it.\n\nAfter Fang Yuan learned about the secret of Crazed Demon Cave, he expressed his willingness to join in, he and Chu Du’s relationship progressed further.\n\nIn order to defend his benefits, Chu Du sent Fang Yuan here to guard the place.\n\nEven though the battle was intense, Fang Yuan had an easy time.\n\nThese last few days, the desolate beasts that had gone past the front lines numbered to three, two desolate beast horses and one desolate beast shark fin wolf.\n\nFang Yuan treated them as his practice partners for transformation path.\n\nHe killed the first two, he only captured the desolate beast horse from earlier.\n\n“The desolate beast horse earlier had no shadow, it should be the famous shadowless horse of Northern Plains.”\n\nThe shadowless horse had no shadow. This was an obvious trait, even though Fang Yuan had not seen this desolate beast before, he could recognize it.\n\nEven though the shadowless horse was a desolate beast, it was quite a rare one.\n\nIt was not commonly sold in treasure yellow heaven.\n\nMainly because shadowless horses were low in numbers to begin with.\n\nThis shadowless horse was Heavenly Lord Bai Zu’s desolate beast, after Fang Yuan kept it into his immortal aperture, he immediately used perceivable dao Immortal Gu to inspect it.\n\nIndeed, Fang Yuan realized that on the shadowless horse’s body, other than dark path and light path dao marks, there were also many enslavement path dao marks.\n\nAfter several attempts, Fang Yuan realized he could not get rid of these enslavement path dao marks, thus, he gave up and killed the shadowless horse.\n\nThis shadowless horse was enslaved by Heavenly Lord Bai Zu, placing it in his immortal aperture would only cause it to destroy the environment.\n\nHe might as well kill the shadowless horse and sell the horse bones and flesh in treasure yellow heaven for some profits.\n\nA living shadowless horse had greater value, but it was Heavenly Lord Bai Zu’s property, others could not enslave it.\n\nOther Gu Immortals were not idiots, they would not buy this problematic horse.\n\nFurthermore, selling this shadowless horse openly would naturally be discovered by Heavenly Lord Bai Zu, he might use his relationships to buy this horse indirectly.\n\nNot only would he gain the attention of a rank eight Gu Immortal, he would also be strengthening his enemy. Thus, Fang Yuan killed it.\n\nAfter cutting up this shadowless horse and processing it, Fang Yuan put up a portion of it into treasure yellow heaven for sale.\n\nHe realized that these last few days, the two desolate beast corpses that he tossed into treasure yellow heaven had almost no popularity.\n\nThese two desolate beast corpses were taken out from Crazed Demon Cave, the monkey king corpse and tree python corpse.\n\nBefore selling them, Fang Yuan had used perceivable dao Immortal Gu to inspect them.\n\nHe realized that the monkey king and tree python corpses had all sorts of dao marks. Normally speaking, desolate beasts would only have dao marks of one specific path.\n\nObviously, the demonic sounds in Crazed Demon Cave had caused this situation.\n\nThe demonic sounds were created by Limitless Demon Venerable’s super Gu formation, it could make the listener go berserk, while also transforming their body’s dao marks into all sorts of strange dao marks.\n\nFang Yuan thought about it, he retrieved these two desolate beast corpses and placed them back into his sovereign immortal aperture.\n\nThe longer he placed them in treasure yellow heaven, the more fees he would incur, it was not worth the price.\n\nOther than these desolate beast corpses, Fang Yuan also brought back large numbers of mortal Gu. Among which, day Gu, month Gu, and year Gu were the highest in number. Other than those, there were Gu worms of other varieties.\n\nEver since Fang Yuan obtained Hei Fan’s true inheritance, he had been purchasing these mortal Gu in treasure yellow heaven. When he used a time path immortal killer move, it expended a lot of them.\n\nOther than day, month, and year mortal Gu, Fang Yuan’s greatest need in terms of mortal Gu was self will Gu.\n\nBut self will Gu was very rare, Fang Yuan mainly asked the hairy man Gu Masters in Lang Ya Sect to refine them, expending his sect contribution points.\n\nFang Yuan had been asking in treasure yellow heaven if anyone was selling heavenly crystals.\n\nUp until now, he had only found two.\n\nOne was a rank eight Gu Immortal, they wanted to trade with materials, but Fang Yuan did not have what they wanted.\n\nThe other was rank six, due to a fortuitous encounter, they obtained half a piece of heavenly crystal, they wanted to sell it since they did not need it.\n\nFang Yuan wanted to buy it, but a Gu Immortal who wanted heavenly crystals even more appeared, buying it with three times the usual price.\n\nFang Yuan thought about it and gave up. Even though he had a lot of resources, the fifth earthly calamity was coming at that time. It was not worth it for that tiny heavenly crystal.\n\n“Oh?” At this time, Fang Yuan suddenly received Chu Du’s message, he asked him to reinforce Li Si Chun, the situation over there was very dangerous, he needed backup.\n\nThese last few days, this was the first message that Fang Yuan received.\n\nHe immediately went to the battlefield.\n\nThere, Li Si Chun and Immortal Wang were already in a tough battle.\n\nA group of desolate beast wolves were encircling them, they were huge in numbers, there were a hundred of them.\n\nBut Fang Yuan was not surprised.\n\nHe had obtained much intel from Chu Du.\n\nHeavenly Lord Bai Zu had an immortal killer move, it could create clones of desolate beasts to form a clone army.\n\nThere would only be one actual desolate beast, but if it could not be found, these clones would quickly replenish themselves endlessly.\n\nEach desolate beast had one figure of Heavenly Lord Bai Zu seated on them, they were clones as well.\n\n“Then, which one is the main body?” Fang Yuan frowned, at the next moment, he used myriad self.\n\nCountless strength path phantoms filled the sky as they charged at the wolf group.\n\n“It’s Liu Guan Yi!” Li Si Chun sensed as he cried out in joy.\n\nImmortal Wang snorted coldly, last time, Fang Yuan made him bait, his impression regarding Fang Yuan was at rock bottom. Right now, even though Fang Yuan was here to help, he was not grateful.\n\nThe myriad self army and the wolf group tangled together.\n\nTwo breaths of time later, the myriad self army broke apart, they were almost completely killed by the wolf group.\n\nMatched against Heavenly Lord Bai Zu’s cloning killer move, Fang Yuan’s myriad self really paled in comparison.\n\nMyriad self had huge potential, it was an immortal killer move combining strength path and enslavement path, but as his opponents got stronger, its usefulness was falling drastically.\n\nIn the past, the myriad self army could fight. But now, it had become Fang Yuan’s method of concealing his true body.\n\nEven though they had quantity, they lacked quality and battle strength.\n\nMyriad self giant hand!\n\nOnly after Fang Yuan used myriad self first style was there a change in the situation.\n\nAgainst the strength path giant hand, the desolate beast wolves could barely resist.\n\nSnowy Mountain blessed land, first peak.\n\nThe refinement path Gu formation was activated, shining lights were enveloping the peak of the mountain, like a miniature sun.\n\n“Third time.” Lady Wan Shou breathed in deeply, she was holding onto a condensed lightning ball as she got closer to Ma Hong Yun who was in the formation.\n\nMa Hong Yun shouted: “No! No! Let me off! I am going to die, I will die!”\n\nThe lightning ball entered his chest.\n\nClap clap clap.\n\nCountless sparks appeared on his body, Ma Hong Yun’s eyes were turning as the whites were exposed, he no longer leaked out saliva, but blood instead.\n\nHe fainted again, after a while, the lightning vanished.\n\n“I failed again.” Lady Wan Shou’s vision turned dark, an intense dizziness almost made her collapse to the ground.\n\nShe forced herself to continue, disregarding her injuries and healing Ma Hong Yun instead.\n\nMa Hong Yun had to be alive for the lightning refinement to work.\n\n“Hmm? This guy’s cultivation level actually rose by one rank.” During the process of healing, Lady Wan Shou discovered an anomaly.\n\n“Is it because of the lightning refinement? Indeed, some relic Gu were used, it can raise the Gu Master’s cultivation level.”\n\n“Dear, are you alright?” Old Ancestor Xue Hu arrived at this time.\n\n“No need to worry.” Lady Wan Shou was still pale, but she smiled to Old Ancestor Xue Hu: “I just need to rest for a while to recover.”"
}
