{
  "id": "1182-leaving-hei-fan-grotto-heaven",
  "slug": "1182-leaving-hei-fan-grotto-heaven",
  "title": "1182: Leaving Hei Fan Grotto-Heaven",
  "order": 1181,
  "volume": null,
  "content": "Chapter 1182: Leaving Hei Fan Grotto-Heaven\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nInside a Gu formation.\n\nFang Yuan sat quietly on the ground.\n\nChu Du, as well as the wills of Pang Shan and Not Immortal, were in front of the formation.\n\n“Start.” Chu Du said plainly.\n\nThe wills of Not Immortal and Pang Shan formed into human shapes, nodding as they activated their Immortal Gu.\n\nOne rule path Immortal Gu — No.\n\nThe other was also a rule path Immortal Gu, top ten in the List of Mystical Gu — Care.\n\nRed date immortal essence was rapidly expended, the two Immortal Gu were shining in their own profound lights. The two profound lights had different colors, one was black and empty, the other was red and warm like fire.\n\nThe black and red lights entered the Gu formation.\n\nChu Du took action at an appropriate timing, activating this Gu formation, to fuse the power of Immortal Gu No and Immortal Gu Care into it.\n\nThe two profound lights fused under the guidance of the Gu formation, creating a half black and half red spiralling pillar of light.\n\nThe light pillar completely covered Fang Yuan’s body, without any leaks.\n\nA moment later, the light pillar stabilized, it was no longer as distorted as before.\n\n“It is ready.” Chu Du reminded.\n\nFang Yuan thus said: “You will not be able to imagine what is hidden under the northern icy plain, I almost died there…”\n\nHe spoke quickly, detailing what happened when he was undergoing tribulation in the northern icy plain, and the terrifying human calamity that he had faced.\n\nThe secret of the snowman and rockman tribes in the northern icy plain was revealed to Chu Du.\n\n“To think that there is such a situation! The empty northern icy plain actually has such a powerful variant human force, they have been hidden all along!” Chu Du was extremely shocked.\n\nThe wills of Not Immortal and Pang Shan also shook, showing their stirred emotions.\n\nA moment later, the black and red lights faded, the Gu formation stopped its operation, Fang Yuan slowly stood up, getting out of the Gu formation.\n\nHe was safe!\n\nOriginally, he was a member of the four race alliance, and a guest elder of Lang Ya Sect, he was not able to expose the secrets of the snowmen and rockmen to outsiders.\n\nBut because of the Immortal Gu No and Care, along with Chu Du’s cooperation, Fang Yuan was able to breach his alliance agreements without facing any harm!\n\nThese two Immortal Gu were meant to be used by Chu Du.\n\nChu Du’s intention was to come to a consensus with Heavenly Lord Bai Zu. After defending strongly and refusing to relent in battle, they would eventually settle at an agreement, defending Hei Fan grotto-heaven.\n\nChu Du had long since planned that if there was no choice, he would secretly sacrifice Hao Zhen and Chou Lao Wu, to protect Heavenly Lord Bai Zu’s reputation, and express his sincerity.\n\nBut the actual situation was far better than he had expected.\n\nPerhaps the alliance of all the righteous path forces in attacking Bai Zu tribe had made Heavenly Lord Bai Zu feel strong external pressure.\n\nBecause of that, Heavenly Lord Bai Zu did not list any requirements of executing the murderers, he only gave them a light punishment on the surface.\n\n“It is to the credit of these two Immortal Gu, otherwise, I would have no way to explain this situation to you.” Fang Yuan pretended to be relieved, he sighed deeply to himself.\n\nOf course, he had withheld some information from Chu Du.\n\nFor example, Fang Yuan did not expose Lang Ya blessed land.\n\nFang Yuan was a vigilant person, he was not going to tell Chu Du everything, he was used to keeping trump cards at hand.\n\nChu Du said in a heavy tone: “By the looks of it, we cannot continue to undergo tribulation in the northern icy plain.”\n\n“Indeed.” Fang Yuan nodded, he started to avoid mentioning things related to the four races alliance.\n\nBecause the two Immortal Gu No and Care had stopped activating, if Fang Yuan breached the alliance agreements again, he would face intense backlash, he would either be severely injured or dead!\n\nThe two Immortal Gu, No and Care, had incredible abilities, but they had to be activated constantly.\n\nBecause they had to be used together to allow the Gu Immortal to breach alliance agreements without suffering any damage.\n\nBut they could not remove the restrictions of Fang Yuan’s alliance agreements completely.\n\nThis was a method that resolved the situation but did not solve the underlying problem.\n\n“Regarding this, what are your opinions?” Fang Yuan asked directly.\n\nThe wills of Not Immortal and Pang Shan looked at each other.\n\nThe former shook his head: “Crazed Demon Cave contains the secret of eternal life, our main bodies would not leave it. As long as humanity is not extinct, we will not come out. The variant humans can develop all they want, even if they become many times stronger, they are not the match of humans.”\n\nThe latter said: “If we are to deal with the variant humans, it is easy. We just need to announce this information, and the entire Northern Plains Gu Immortal world will go after them.”\n\n“No, that way, the northern icy plain will get destroyed. If a huge battle occurs, the icy plain will not remain. And we would not be able to get anything from it, we might even get exposed and implicate Brother Liu.” Chu Du shook his head.\n\n“I’m just saying.” Pang Shan’s will grumbled.\n\nIndeed, if the variant human force underneath the icy plain was exposed, a huge battle would occur. By then, Fang Yuan would be trapped in the middle, he would not have an easy time.\n\nFang Yuan listened to their words, the worry inside him dissipated by a lot.\n\nFang Yuan had to tell Chu Du about the situation in the northern icy plain, because they had set an alliance agreement. There would be many opportunities to cooperate in the future.\n\nIf Fang Yuan concealed it, he would be greatly restricted.\n\nChu Du did not attack the variant human force in the icy plain, that was within Fang Yuan’s estimations. After all, right now, Chu Du’s focus was no longer on tribulations and Reckless Savage’s true meaning, it was how to control the situation and cooperate with Heavenly Lord Bai Zu to resist the attacks of the righteous path super forces.\n\nAnd the wills of Not Immortal and Pang Shan also made Fang Yuan realize the mindset of the Three Crazed Demon Eccentrics.\n\n“It seems that these three are bent on researching Crazed Demon Cave. The commotion in the outside world cannot lure them out.”\n\nFang Yuan thought about it, he could understand the Three Crazed Demon Eccentrics.\n\nIf he did not have so much trouble, he would also do the same thing as them.\n\nUnfortunately, Fang Yuan was in a lot of danger, not just Shadow Sect, but also the pursuit of Heavenly Court and other various aspects.\n\n“However, if they know my true identity, how would they react?” Fang Yuan looked at the three, his thoughts were drifting.\n\nAfter talking for a while, Chu Du kept the two Immortal Gu and the wills of Not Immortal and Pang Shan in his own immortal aperture.\n\nNext, he and Fang Yuan left this underground camp together. After leaving the cave, they got back to the surface of Hei Fan grotto-heaven.\n\nHei Fan grotto-heaven was currently developing.\n\nLarge numbers of variant humans, rockmen, feathermen, and minimen were laboriously working.\n\nMany Gu Immortals would often raise variant human slaves.\n\nRight now, Chu Sect had allied with Bai Zu tribe, these variant humans were slaves that came from Chu Sect and Bai Zu tribe.\n\n“Greetings to first supreme elder and second supreme elder.” Hao Zhen saw Fang Yuan and Chu Du, quickly taking the initiative to greet them.\n\nChu Du took the opportunity to create Chu Sect, he even roped in Fang Yuan.\n\nFang Yuan was originally unwilling, but Chu Du gave him special treatment, Fang Yuan’s alliance agreement for Chu Sect was very loose, it was not restrictive.\n\nAnd because Fang Yuan intended to continue working with Chu Du, this allowed them to have another layer of relationship.\n\nChu Du asked about the development status of Hei Fan grotto-heaven, Hao Zhen answered that they were all at the initial stage, but the different Gu Immortals had taken out their resources and relocated them here. There was a crucial point, Fang Yuan had also put in a lot of effort, contributing a lot of resources.\n\nThese resources were originally from Hei Fan grotto-heaven.\n\nAfter going through many places, they were back at their original spots.\n\nEven Fang Yuan did not expect that.\n\nWhy did he contribute this huge amount of resources?\n\nFirstly, using the two Immortal Gu No and Care was not free, Fang Yuan had discussed with Chu Du, using this as the compensation.\n\nSecondly, Fang Yuan sold some resources to Heavenly Lord Bai Zu.\n\nInside Hei Fan grotto-heaven, a large portion was Chu Sect’s territory, but a small portion belonged to Bai Zu tribe now.\n\nThe entirety of Hei Fan grotto-heaven became the symbol of alliance between Chu Sect and Bai Zu tribe.\n\nFang Yuan and Chu Du said goodbye to Hao Zhen, after flying for a while, Fang Yuan said to Chu Du: “Alright, you don’t have to send me off.”\n\nChu Du had a worried look: “Didn’t you just obtain Hei Fan’s true inheritance. In my opinion, delaying the calamities and tribulations by slowing your immortal aperture’s rate of time is most stable. After all, you have just undergone so many battles, if you undergo tribulation after going back, there is a huge risk.”\n\nFang Yuan smiled: “How can there be gains without risks. Furthermore, you are around, if I encounter any sudden danger, I will seek help from you.”\n\nChu Du had an apologetic expression: “It is a pity that Chu Sect was just created, we have strong enemies against us, there is unrest now, otherwise, I would go with you. Have you chosen the tribulation location?”\n\n“Not yet, I need to think about it.” Fang Yuan shook his head.\n\nChu Du opened the grotto-heaven’s entrance.\n\n“See you.” Fang Yuan stepped out of the grotto-heaven, flying away without looking back.\n\nChu Du shut the door again, sighing internally.\n\nFang Yuan was not easy to control, he was very decisive. And Chu Du still had desire towards the immortal tribulation tempering aperture method, but the current situation was very complex.\n\nFang Yuan’s battle strength and his status with the variant humans made Chu Du see a lot of value in him.\n\nFang Yuan wanted to deepen his cooperation with Chu Du, wasn’t Chu Du also thinking the same?\n\nAs Fang Yuan left Hei Fan grotto-heaven, in Southern Border, Bai Ning Bing arrived at Jade Pot Mountain.\n\n“Why did you bring me here?” Bai Ning Bing asked directly.\n\nHei Lou Lan and the others were wondering too.\n\nYing Wu Xie, who was leading the way, stopped walking, he turned around and smiled: “Bai Ning Bing, you are too weak. This Jade Pot Mountain has our Shadow Sect’s arrangements, it has already formed an Immortal Gu. We will take it out and increase your battle strength, so that you can deal with the bet of the Five Xiangs.”\n\n“Bet of the Five Xiangs? What is that?” Bai Ning Bing frowned.\n\nYing Wu Xie laughed loudly: “It is too early to tell you now.”\n\nBai Ning Bing frowned even more deeply now, snorting coldly: “The part about you I hate the most is that air of mystery that you use.”\n\n“Insolence!” Shi Nu stared angrily at Bai Ning Bing, he was very unhappy about Bai Ning Bing’s arrogant attitude towards Ying Wu Xie.\n\n“No matter, it’s no bother.” Ying Wu Xie laughed, he did not mind Bai Ning Bing’s attitude at all."
}
