{
  "id": "1187-fang-yuans-cultivation-opportunity",
  "slug": "1187-fang-yuans-cultivation-opportunity",
  "title": "1187: Fang Yuans Cultivation Opportunity",
  "order": 1186,
  "volume": null,
  "content": "Chapter 1187: Fang Yuan’s Cultivation Opportunity\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nImmortal killer move — Days Pass Like Years!\n\nCountless Gu worms flew in the sky, expending green grape immortal essence as a grand light filled the entire sovereign immortal aperture.\n\nSplash splash splash.\n\nThe tributary of the River of Time in the sovereign immortal aperture showed its true form, it could be seen with the naked eye.\n\nUnder the power of days pass like years, this tributary of the River of Time shrank, the river surface became thinner.\n\n“Huff—!”\n\nLetting out a breath, Fang Yuan finally relaxed.\n\n“I succeeded, the immortal aperture’s rate of time has greatly slowed down. The interval between my calamities and tribulations have lengthened drastically.” After confirming that the killer move succeeded, Fang Yuan retracted all of his concentration.\n\nRight now, he was inside his cloud city in Lang Ya blessed land.\n\nAfter annexing Han Dong blessed land, Fang Yuan immediately returned.\n\nTai Qiu was too dangerous, while Fang Yuan’s Dark Limit had a time-limited effect, heaven’s will was plotting to kill Fang Yuan at all times.\n\nNow that his immortal aperture time was slowed down, the following calamities and tribulations were far away.\n\nFang Yuan felt relaxed all of a sudden, his pressure diminished.\n\nHe had undergone careful consideration before making this decision. Since he changed his cultivation method, he did not need to undergo tribulations so frequently. Annexing blessed lands could allow him to skip calamities and tribulations, this effect had nothing to do with the rate of time in his own blessed land.\n\nThe most important thing now were blessed lands.\n\nWhere could he find more blessed lands?\n\nFang Yuan first thought of Hu Immortal blessed land and Star Form blessed land in Central Continent.\n\nBut soon, he disregarded this unrealistic idea.\n\nIt was impossible!\n\nCentral Continent was a dangerous territory, the ten ancient sects along with Heavenly Court, which had deeper foundation than Longevity Heaven, would want nothing more than to kill Fang Yuan.\n\nLike how Ying Wu Xie and the rest fled from Central Continent, for Fang Yuan, it was also a death zone.\n\nSome time ago, Star Form blessed land faced its calamities and tribulations, the land spirit wrote to Fang Yuan, sobbing while asking for help, Fang Yuan ignored it, only sending some mortal Gu and immortal essence to the land spirit, asking it to save itself.\n\nStar Form blessed land was in such straits, the exposed Hu Immortal blessed land was even more out of the question.\n\nFang Yuan thought of Luo Po Valley.\n\nOr more accurately, the location that Luo Po Valley was previously at.\n\nThere was an intense battle at Luo Po Valley, with Feng Jiu Ge leading the Central Continent Gu Immortals to fight against Shadow Sect’s Northern Plains branch with Qin Bai Sheng as the leader, they went through an intense battle, with victory going to the Central Continent Gu Immortals in the end.\n\nAt Luo Po Valley’s original location, there were many Gu Immortals’ blessed lands.\n\n“These blessed lands are in Northern Plains, can I go over and take them?”\n\nThis was an alluring idea, but Fang Yuan hesitated for a while, and soon after, he gave up on this option as well.\n\nBecause this choice carried great risks.\n\nEven though this battle was hidden and the Gu Immortals of Northern Plains did not know about it, Central Continent’s ten great ancient sects and Heavenly Court knew about it, as well as Shadow Sect themselves.\n\nAfter Gu Immortals die, blessed lands or grotto-heavens would be formed outside.\n\nThese blessed lands or grotto-heavens contain the resources accumulated by the Gu Immortals over their lifetimes, no matter how affluent a force was, they would try all ways to reclaim these resources.\n\n“Since Central Continent could send people to Northern Plains for investigation of Eighty-Eight True Yang Building’s collapse, then they can naturally send others to reclaim those blessed lands.”\n\n“And Shadow Sect too, would want to take these blessed lands back.”\n\n“I did not go there earlier, there is no way I am going there now.”\n\nFang Yuan’s decision was very wise.\n\nBecause right now, the person secretly helping Central Continent to reclaim these immortal apertures was the rank eight Gu Immortal Prince Feng Xian!\n\nIf Fang Yuan was blindly hopeful and went there on his own, Prince Feng Xian would probably laugh even in his sleep, seeing how Fang Yuan went to him on his own without any effort exerted.\n\nFang Yuan thought of Eastern Sea next.\n\nEastern Sea’s turbulent flow sea area, at its center, there were islands in bubbles.\n\nOne of the islands contained the secluded domain of heaven and earth, City Well, and inside City Well, there were lots of Gu Immortals’ blessed lands.\n\nThese Gu Immortals were all slammed to death by Fang Yuan using the effect of City Well to amplify giant hand’s power. He even went inside these blessed lands at the moment they were placed down, and went inside to scavenge for resources.\n\nThe most alluring one was Ding Qi blessed land.\n\nDing Qi was a blood path rank seven Gu Immortal, he self-detonated before dying, not leaving any resources, Immortal Gu, or soul for Fang Yuan, but his immortal aperture remained.\n\nEven though Fang Yuan could annex his immortal aperture, he did not do so on the spot.\n\nFirstly, Ding Qi blessed land’s land spirit had a difficult requirement for ownership, it needed Fang Yuan to complete the blood path Immortal Gu recipe of ‘Blood Revenge’. If Fang Yuan still had the light of wisdom, he could rapidly complete this. But now, wisdom Gu could not be used, and blood revenge Immortal Gu was less than ten percent complete, if Fang Yuan wanted to complete this Immortal Gu recipe, even with his blood path grandmaster attainment level, he would need to spend a lot of time and effort on it, the cost was not worth the gain.\n\nAnd secondly, Fang Yuan’s previous cultivation method placed emphasis on potential. He went through tribulations one by one, if he annexed Ding Qi blessed land, it would go against his plan.\n\nBut now was different.\n\nFirstly, Fang Yuan did not achieve his goal in this Eastern Sea trip, even though he weakened Ying Wu Xie and gang, he did not kill them once and for all. Fang Yuan had a deep understanding of Ying Wu Xie, their development speed surpassed his, the next time they met, he would be on the defensive.\n\nThere was also the variant human alliance, Hei Fan grotto-heaven’s contest, joining Chu Sect, and the Crazed Demon Agreement that was coming soon, his status was getting more complex. Fang Yuan felt trapped inside a vortex, in lots of situations, he could not do what he wanted, the alliance agreements were restricting his freedom.\n\nTimes were different now, as the situation continued to change, Fang Yuan realized he too needed to change.\n\nHis cultivation experiences in the five hundred years of his previous life gave him keen instinct towards how he should continue his future developments, as well as impending threats.\n\nHe had a strong feeling that if he did not make a change, the future was going to be very bleak!\n\nRealizing the sovereign immortal aperture’s special trait in annexing blessed lands was just such an opportunity.\n\n“I am a blood path grandmaster, annexing a rank seven blessed land is not a problem in terms of attainment level. But a smaller immortal aperture cannot devour a bigger one, what does the bigger here mean?”\n\nIf it referred to cultivation level, Fang Yuan’s rank six immortal aperture could not annex the rank seven Ding Qi blessed land.\n\nBut if it referred to the immortal aperture’s foundation, then the sovereign immortal aperture could definitely devour the rank seven Ding Qi blessed land easily!\n\nFang Yuan needed an answer to this question.\n\nIt was not hard to get, he just needed to try.\n\n“But other than that, there is another problem, the land spirit’s acknowledgment.”\n\n“The acknowledgement of Ding Qi land spirit is quite difficult to get, I can’t satisfy it currently. But if I attempt to use force, the land spirit would be destroyed, and the blessed land would be destroyed as well, creating the winds of assimilation.”\n\n“When these winds of assimilation blow in City Well, will it implicate the other immortal apertures? Will it destroy City Well directly?”\n\nFang Yuan had thought about this problem back in Eastern Sea.\n\nThus, he did not forcefully attempt to get those blessed lands.\n\nTo destroy the land spirit while keeping the blessed land intact, it would need to absorb a fragment of the immemorial nine heavens.\n\nBut only grotto-heavens could absorb fragments of the immemorial nine heavens.\n\nLike Hei Fan grotto-heaven, even though Fang Yuan destroyed the heavenly spirit, it still existed. It was because this grotto-heaven world had absorbed a fragment of the immemorial nine heavens.\n\nBut that was not the case for land spirits.\n\nAnd the turbulent flow sea area was far away in Eastern Sea, taking a journey there and back would use a lot of Fang Yuan’s time. Heaven’s will might even be plotting to prevent Fang Yuan from obtaining City Well.\n\nFang Yuan thought about it carefully, he found another problem limiting his annexing of immortal apertures.\n\nIt was attainment level.\n\nFang Yuan was not Spectral Soul Demon Venerable, the latter had high attainment levels in every path, he could easily absorb blessed lands into the sovereign immortal aperture.\n\nBut Fang Yuan could not.\n\n“Or rather, Shadow Sect refined sovereign immortal fetus Gu in order to devour immortal apertures?”\n\nFang Yuan realized that if he did not take sovereign immortal fetus Gu, and allowed Spectral Soul to revive.\n\nThen his development would be at an incredibly shocking speed!\n\nHe had the most bloodthirsty nature among the venerables, he had many killer moves, after killing Gu Immortals, he could either take their main path’s dao marks and give up on the immortal aperture to raise his dao mark foundation, or annex the immortal aperture and skip calamities and tribulations, resetting the counting of his impending tribulation.\n\nThe two methods could be used in conjunction in the most efficient way.\n\n“No wonder Spectral Soul managed to succeed in my previous life!”\n\n“No wonder heaven’s will tried all means possible to send me to the past and stop him.”\n\nThinking of this, Fang Yuan’s gaze subconsciously moved towards the south.\n\nTowards the direction of Southern Border.\n\nFang Yuan knew that the giant dream realm was there, a trace of Spectral Soul’s remnant soul was there, it was the target that Ying Wu Xie and the rest were desperately trying to save.\n\n“Attainment level… dream realm… Southern Border!” Fang Yuan’s body shook, he suddenly thought of something.\n\nThe thoughts in his mind became extremely clear at this moment.\n\n“The cultivation opportunity I need is in Southern Border. It is there…”\n\nSnowy Mountain, first peak.\n\nThe refinement path Gu formation was still activated.\n\nLady Wan Shou was energetic, appearing in front of Ma Hong Yun again.\n\nMa Hong Yun saw her and his hair stood on end, he screamed: “You are here to shock me again, you want to shock me again!”\n\n“Good that you know.” Lady Wan Shou smiled, pushing the lightning ball in her hand towards him.\n\n“Ahhhh!” Ma Hong Yun was twitching from the pain, his eyes rolled back but he did not foam saliva from his mouth.\n\nAt the same time, his voice was very clear, if one listened closely, it was rhythmic.\n\nAll in all, he lasted for a while before fainting.\n\n“His cultivation level rose again? Also, he lasted thirty percent longer this time against the lightning refinement.” Lady Wan Shou frowned as she observed.\n\nFrom the eyes, nose, and ears, blood was flowing out.\n\nThis was the backlash of Gu refinement.\n\nBut Lady Wan Shou had experienced it many times, she was used to this backlash. Her healing process was also very rapid and efficient.\n\n“It is a bit troublesome. The more times Ma Hong Yun undergoes lightning refinement, the stronger his resistance, and the more likely this crucial step is to fail. What should I do? Change the refinement method? No! If I change the method now, I will need to change the entire Immortal Gu recipe. Half of the materials we found earlier would be unusable. Snowy Mountain cannot bear such a cost anymore.”\n\nLady Wan Shou sighed to herself, feeling extremely worried."
}
