{
  "id": "1188-crazed-demon-agreement",
  "slug": "1188-crazed-demon-agreement",
  "title": "1188: Crazed Demon Agreement",
  "order": 1187,
  "volume": null,
  "content": "Some days later.\n\nNorthern Plains, Crazed Demon Cave.\n\n“Liu Guan Yi, we have been waiting for you!” Not Immortal came to the first layer, welcoming Fang Yuan and Chu Du.\n\nThe three conversed as they got deeper into the cave.\n\nFang Yuan discovered that the route this time was slightly different from the previous time he came here.\n\n“Are the demonic sounds recently very frequent?” Fang Yuan asked.\n\n“They are getting more frequent now. Thus, our travel route also has to be modified. Once the demonic sounds start, dao marks will go into chaos. Not only will the desolate beasts go crazy, the terrain will also change.” Not Immortal explained.\n\nA moment later, they saw Pang Shan.\n\nPang Shan woke up from his slumber, his eyes opened slightly: “You are here again, Brother Chu.”\n\nHe seemed to have a good relationship with Chu Du.\n\nNext, he looked at Fang Yuan: “Brother Liu, I know about your capabilities, let’s talk in depth after the Crazed Demon Agreement.”\n\nFang Yuan asked: “How will we establish the Crazed Demon Agreement?”\n\n“We will need to go down to the third last layer, I can’t move easily, I will not go with you.” Pang Shan said vaguely, his explanation was as good as nothing.\n\n“Follow me.” Not Immortal continued to lead the way.\n\nThe three immortals continued to go down, the deeper they went, the more turns they had to make, sometimes, the straight distance seemed to be short, but they had to make a long detour.\n\n“Believe me, detours are much faster than walking straight in this place.” Not Immortal smiled.\n\nChu Du nodded, pointing out to Fang Yuan: “When we get there, don’t be too surprised.”\n\nFang Yuan felt some curiosity and anticipation.\n\nA while later, through a cavern entrance, Fang Yuan officially stepped into the third last layer of Crazed Demon Cave.\n\nHis vision was covered by bright glorious lights.\n\nAll sorts of colors were emanated from the rocks, soil, and grass in this place.\n\nFang Yuan sucked in a deep breath: “This, these are all lights of dao marks! Only quasi-rank nine immortal materials can radiate such lights. The dao marks here are so dense that every piece of soil and rock is a quasi-rank nine immortal material?!”\n\nNot Immortal laughed: “Brother Liu makes sense, but these immortal materials have chaotic dao marks, they cannot be used.”\n\nChu Du saw Fang Yuan’s shock and smiled: “Back then, when I first came here, I suffered the same shock.”\n\nNot Immortal ended his laughter: “The dao marks here are extremely dense, it is not as simple as just emitting the lights of dao marks! There is almost a state of a battlefield killer move in here, moving here is extremely difficult, Brother Liu, why don’t you try?”\n\nFang Yuan quickly shook his head: “Not Immortal, since you say this, I will believe you. No need to try.”\n\nNot Immortal looked at Chu Du, smiling: “Brother Liu is smarter than a certain person. Back then, he refused to believe it, he wanted to charge in, I could not change his mind and in the end, he suffered a lot.”\n\nChu Du rubbed his nose, admitting to Fang Yuan: “Not Immortal is talking about me, I spent three years to recover from that injury. Don’t look down at the dao marks here. This place is extremely dangerous, each step you take is precarious! I’ll teach you a secret, try to get close to the dao marks of your own path, that can make your traveling easier, and face the least obstruction.”\n\nNot Immortal nodded: “That is true, I am a rule path Gu Immortal, I have to try walking on places with more rule path dao marks.”\n\n“And I cultivate strength path, I need to get close to the strength path dao marks, thus, in the following journey, we cannot help you, you have to walk on your own, Brother Liu.” Chu Du said with concern.\n\nFang Yuan nodded.\n\nNot Immortal stepped forward first: “I will go first, Brother Liu, watch carefully.”\n\nFang Yuan concentrated as he looked.\n\nNot Immortal’s every step was very vigilant, the first ten steps were very easy, he could move calmly, but after ten steps, it became difficult. After twenty steps, his movements were stiff, it was like a formless force was weighing on him. After thirty steps, Not Immortal was perspiring profusely, at the forty-second step, he stopped for the first time, breathing roughly as he turned to ask Fang Yuan: “Brother Liu, did you manage to watch that?”\n\nChu Du laughed: “Not Immortal! Stop acting, you are clearly unable to continue, you still tried to ask Brother Liu a question to conceal the fact that you stopped.”\n\nNot Immortal was exposed, he was embarrassed and snapped: “Oh Chu Du, I want to see how many steps you can take? Can you go as far as me!”\n\nChu Du snorted: “Would I be afraid of you, watch closely!”\n\nBefore he finished his words, he took large steps forward on the dao marks in the area.\n\nInitially, his speed was faster than Not Immortal, he moved like a dragon or tiger, Not Immortal’s expression was dark.\n\nBut soon, Chu Du took a wrong step and the light of dao marks below him burst out, Chu Du grunted, his body shook as he spat out a mouthful of blood on the spot.\n\nHe was heavily injured, his momentum was lost but he did not stop, Chu Du endured his injuries as he continued to walk step by step, as slow as a snail.\n\nEventually, he took thirty-eight and thirty-nine steps, by the fortieth step, he could no longer continue.\n\nHis final burst of strength was used up.\n\nHe stopped.\n\n“I could not compare to you after all.” Chu Du wiped the blood from his mouth, sighing.\n\nNot Immortal was very shocked, he stared at Chu Du with wide eyes: “Domination Immortal, you actually improved so much since last time! I am ashamed, I have stayed in Crazed Demon Cave for so long, I have walked along this place hundreds of times more than you, I have such a huge advantage but I only managed to take forty-two steps.”\n\nChu Du laughed: “Alright, don’t flatter me. I know you did not use your full strength, you are trying to salvage my face?”\n\nNot Immortal did not deny it, he chuckled: “Even so, your improvement is beyond my imagination. You are truly a genius at strength path cultivation, Domination Immortal… indeed, as the saying goes, titles are never wrong.”\n\nChu Du laughed heartily, waving his hand: “Alright, let’s stop the flattery, next, we will see Brother Liu’s performance.”\n\nThe two immortals turned around and watched Fang Yuan.\n\nFang Yuan nodded: “Don’t laugh at me when I embarrass myself.”\n\n“Brother Liu, relax, this is your first time here, you should focus on the feeling of walking here, don’t be obsessed over the number of steps.” Not Immortal said.\n\nChu Du laughed instead: “Haha, don’t worry brother Liu, I will remember your pathetic state later. I walked twenty-two steps when I first came here, if you cannot beat me, I will laugh at you forever. Haha!”\n\nFang Yuan laughed too, it was a harmonious scene.\n\nBut in truth, he understood internally: “These two are purposely probing me.”\n\n“Even though Chu Du recommended me, they are not confident in my ability to explore this place, thus they created this situation.”\n\n“They are working together, purposely asking me to walk alone, they want to probe my foundation.”\n\n“If I perform too poorly, and am of no help to them, they might not even set the Crazed Demon Agreement with me!”\n\nInvolving Limitless Demon Venerable and the secret of eternal life, Fang Yuan made up his mind to put up a good show, to display his strength for Not Immortal and Chu Du.\n\nFang Yuan’s eyes shined with a mysterious light, he breathed in deeply and firmly stood on the ground as he took a step forward.\n\nHe chose the route with the most transformation path dao marks.\n\nBut at the next moment, Fang Yuan’s expression changed.\n\n“Haha.” Chu Du observed his expression and laughed at the same time as Fang Yuan’s changing expression: “Brother Liu, watching alone is useless, can you feel the pressure already?”\n\nFang Yuan felt extremely mystified on the inside, but he showed no flaws on his expression.\n\nHe did not answer Chu Du, he kept quiet and continued walking forward.\n\nOne step, two steps, three steps… like this, Fang Yuan took more than ten steps forward.\n\nFang Yuan’s weird feeling intensified: “What is going on? Why do I feel no obstruction? I have already taken more than ten steps, it feels like I am walking on normal ground.”\n\nThis was not normal.\n\nFang Yuan soon guessed that the situation was caused by his sovereign immortal body.\n\n“Chu Du and Not Immortal face pressure because of the conflicting dao marks. There are a lot of dao marks here, while the Gu Immortals also have a lot of dao marks in their bodies.”\n\n“So even though they took one step at a time, walking on paths with rule path or strength path dao marks, the surrounding dao marks are nearby and will still pressure and reject them.”\n\n“But I am different, the dao marks here are not immortal killer moves, they have no offensive power, they cannot influence me!”\n\n“Of course, this is just my guess, the truth might not be like this.”\n\nFang Yuan thought as he continued walking, taking a few more steps ahead.\n\nNot Immortal and Chu Du’s expressions changed mildly.\n\n“This Liu Guan Yi is so strong!” Not Immortal was extremely shocked.\n\n“He is almost at the twentieth step, he can still move so calmly, the first time I came, every step was difficult, I had to exert all my effort, it was a pathetic sight!” Chu Du recalled his own experience, compared to the situation in front of him, his pride and self confidence was taking a huge beating.\n\nA thought appeared in his mind uncontrollably: “Don’t tell me, this Liu Guan Yi is an even greater genius in cultivating transformation path compared to me and strength path? He has even higher attainment level?”\n\nActually, Fang Yuan was trying his best to conceal himself.\n\nHe pretended to be panting, like he was very tired.\n\nBut his acting was in reference to Chu Du and Not Immortal earlier. They had gone through this many times, they were experienced, they could maintain their composure.\n\nEven though Fang Yuan showed a pathetic sight, he was just slightly weaker than them.\n\nEventually, Fang Yuan stopped at the twentieth step, smiling: “I am about the same as you, Brother Chu.”\n\nChu Du looked at Fang Yuan with deep meaning: “Brother Liu, you have not gone all out.”\n\nFang Yuan smiled bitterly: “I am barely holding on, if I continue, I will start spitting out blood!”\n\nChu Du’s smile was even more bitter than his: “I will not lie to Brother Liu, the first time I came here, I started spitting out blood at the tenth step.”"
}
