{
  "id": "1197-sword-dragon-transformation",
  "slug": "1197-sword-dragon-transformation",
  "title": "1197: Sword Dragon Transformation",
  "order": 1196,
  "volume": null,
  "content": "Chu Du smiled.\n\nDeep down, Xue Wu Hen was someone he wanted to recruit to his Chu Sect, so he had been giving him a lot of consideration.\n\nHowever, Fang Yuan was his collaboration partner, later on he would have to get Reckless Savage’s true meaning from Fang Yuan to raise his strength path attainment.\n\nChu Du was well aware of which was more important.\n\n“In his letter, Liu Guan Yi entrusted me to accomplish this matter.” Chu Du thought to himself, while transmitting his voice to Xue Wu Hen, “Brother Xue, collaborating with Elder Liu Guan Yi is probably your best choice to get the resources in Liu Hui’s aperture.”\n\n“How so?” Xue Wu Hen asked doubtfully.\n\n“Because Elder Liu has an upper extreme heavenly eagle. This eagle can go into blessed lands, it is better for you take away the resources in the immortal aperture and give the immortal aperture to Elder Liu, making him add on some resources as the price. Isn’t this a win-win situation?” Chu Du replied.\n\nXue Wu Hen’s eyes brightened.\n\n“Upper extreme heavenly eagle?! I have also heard of this immemorial beast, I did not expect Elder Liu Guan Yi to have such a rare bird.”\n\nPausing for a while, Xue Wu Hen continued his voice transmission: “I am willing to transact with Elder Liu!”\n\nRight as Fang Yuan’s plan was about to succeed, a change happened.\n\nA Gu Immortal walked out of Golden Dawn Hall.\n\n“It is a Liu tribe Gu Immortal, Liu Zhuan Shen!” Immortal Wang immediately recognized this person.\n\n“He is coming down to fight?” Chu Du’s side cast their gazes.\n\nHowever, Liu Zhuan Shen did not go to the stage, instead stopped at the entrance of Golden Dawn Hall: “Lord Domination Immortal, my side is willing to use Granny Yin’s corpse to exchange for Elder Liu Hui’s corpse and soul.”\n\nLiu Hui’s corpse had ended up in enemy hands, Liu tribe’s Gu Immortals naturally were not willing to see such a scene.\n\nThe corpse was still alright, the main thing was the soul.\n\nLiu Hui’s soul had not been destroyed.\n\nTherefore, Liu tribe’s Gu Immortals wanted to get back Liu Hui’s corpse and soul no matter what.\n\nHowever, Liu Zhuan Shen did not have enough bargaining chips on him, and was also afraid that the other side would be very greedy and recklessly extort them, if so, then the situation would be quite awkward and they would be put on the spot.\n\nSo, Liu Zhuan Shen and the other Liu tribe Gu Immortals felt anxious, but did not make a rash move.\n\nAfter Nian Er Ping Zhi killed Granny Yin, Liu tribe’s Gu Immortals saw hope in this matter.\n\nLiu Zhuan Shen had thus communicated with Nian Er tribe, and after giving up many benefits, had exchanged for Granny Yin’s corpse.\n\nAn immortal aperture was inside Granny Yin’s corpse, and for the moment, was unharmed.\n\nIt was only that Granny Yin’s soul was already destroyed by Nian Er Ping Zhi. Nian Er Ping Zhi had a tough victory and simply was unable to hold back.\n\nGranny Yin’s soul was completely destroyed by the immortal killer move one sword life.\n\nHowever, as far as Liu tribe’s Gu Immortals were concerned, Granny Yin was rank seven while Liu Hui was only rank six, this transaction was very likely to be accomplished.\n\nChu Du’s side heard these words, and there was immediately a stir among them, as they began to whisper to each other.\n\nChu Du inwardly exclaimed: “Amazing, this Liu Zhuan Shen has quite the ability, putting me in such a spot.”\n\nChu Du did not have to turn around to sense the disturbance among the Gu Immortals behind him.\n\nGranny Yin moved alone and had few relations with other Gu Immortals, most of her relationships were even hostile. Granny Yin had come this time only because of Chu Du’s prestige and the rewards.\n\nHowever, Chu Du knew these Gu Immortals behind him hoped the two sides could exchange the corpses.\n\nThe reason was that this blood battle martial competition had just begun, in the following battles, there might be Gu Immortals whose bodies and souls would perish in battle.\n\nIf that was the case, so be it, since there was no body nor soul.\n\nBut if they lost their life and their soul was left behind in the enemy’s hands, what could they do?\n\nUnder such a situation, they could only rely on their side’s Gu Immortals to help retrieve their soul.\n\n“If I agree to Liu Zhuan Shen’s request, I can stabilize these Gu Immortals’ mindsets and lessen their worries. Otherwise, the morale will probably lower which can seriously impact the following battles.”\n\nChu Du understood the importance of this matter.\n\nMost of the members of Chu Sect and Bai Zu tribe were lone immortals or demonic cultivators. They were not well united to begin with, they only took this risk because of the reputations of Domination Immortal and Heavenly Lord Bai Zu, as well as the rewards.\n\nIf Chu Du were to refuse now, these Gu Immortals would probably be self-conscious and be on guard against each other.\n\nChu Du hesitated for a while, apologizing to Liu Guan Yi inwardly, before he spoke, agreeing to this transaction.\n\nLiu Zhuan Shen was joyous, both sides exchanged the corpses.\n\nXue Wu Hen had lost a rank six earth path immortal aperture and Gu Immortal soul, but obtained a rank seven soul path immortal aperture. While Chu Du had also secretly made it up to him with some snow path killer moves.\n\nSo, he was quite happy with this result.\n\nAnyway, even if he interrogated Liu Hui’s soul and obtained earth path killer moves, they would be useless to him.\n\nAfter both sides exchanged the corpses, Gong Wan Ting also saw the importance of this matter, and took the initiative to negotiate with Chu Du.\n\nBecause of this event, both sides had thus conveniently added a rule in the blood battle martial competition regarding the exchange of corpses and soul captives.\n\nAfter a delay of half a day, both sides engaged in another battle.\n\nChu Du’s side sent a Bai Zu tribe Gu Immortal, it was the previous Hei tribe supreme elder. The actual Bai Zu bloodline members were still being taken care of.\n\nBefore this trip, Chu Du had received Heavenly Lord Bai Zu’s instructions to protect as many Bai Zu tribe descendants as possible.\n\nBecause of this setback, Fang Yuan’s plan went down the drain.\n\nNot long later, he received Chu Du’s letter, the letter explained the reason in detail. Chu Du’s tone was polite and even apologized to Fang Yuan for not fulfilling what he was entrusted with.\n\nFang Yuan understood Chu Du’s difficulty.\n\nHe was standing in a Gu refinement secret room, mumbling to himself: “I don’t have a use for a soul path immortal aperture. It seems I still have to make a move personally and seize the immortal aperture that I want, and advance to rank seven.”\n\nHowever, there were many forces in the blood battle martial competition, although Fang Yuan had familiar face, he still needed some new offensive methods.\n\nAfter all, he had proclaimed to the outside world that he was a transformation path Gu Immortal.\n\n“I have flying bear strength Immortal Gu, but the power of the flying bear transformation is quite poor.”\n\n“Fortunately, I have been considering this beforehand and have many possible solutions now!”\n\nFang Yuan’s gaze landed on the dragon corpse in front of him.\n\nThis was a desolate beast.\n\nIts whole body was shining with silvery light, its horn was sharp as a spear, its eyes were pure white, its fangs and claws looked fearsome, many layers of scales covered its body emitting metallic luster.\n\nThis was a silver colored dragon.\n\nThe whole body was twenty feet long, its body was slender and its shape was fluid and graceful. It was like a piece of art, but it emitted a dense cold feeling of sharpness, as if anyone who got close to it would be pierced through by the surrounding air.\n\nThis was not a false feeling, but it was because this silver dragon with two claws was originally a sword path desolate beast—— Sword Dragon.\n\nNow, it was already dead, its sword path dao marks were gradually dissipating, merging into the surrounding environment.\n\nThis was the transformation Fang Yuan had prepared to cultivate ——Sword Dragon Transformation!\n\n“The killer move sword dragon transformation needs dragon scale Gu, dragon horn Gu, dragon claw Gu, dragon eyes Gu, and so on. If any one of the Gu worms is an Immortal Gu, then it becomes an immortal killer move.”\n\n“But I have change form Immortal Gu, this Gu is one of the core essences of transformation path. Thus, I don’t need to refine immortal level dragon scale Gu, dragon horn Gu, dragon claw Gu or dragon eyes Gu, and only need to refine the mortal Gu versions, and use change form Immortal Gu as the core, to form immortal killer move sword dragon transformation.”\n\nTransformation path killer moves were extremely simple.\n\nIt could even be said to be rudimentary.\n\nThis was one of the advantages of cultivating transformation path.\n\nImmortal killer moves of other paths were not easy to deduce, but transformation path was completely different in this aspect.\n\nAdding on that Fang Yuan himself was a wisdom path grandmaster, not only did he successfully deduced the contents of sword dragon transformation, but also improved on many aspects, making the transformation faster and nimbler.\n\nNaturally, Gu Immortal Han Dong had a contribution in this.\n\nHe was a transformation path Gu Immortal who specialized in cultivating spirit snake transformation.\n\nA dragon had a similar body shape and battle style. Although Han Dong died and his soul had dissipated, he had left behind a land spirit which retained some of Han Dong’s cultivation insights, it was enough for Fang Yuan to take as a reference.\n\nHe started activating the Gu refinement formation and began to refine this desolate beast sword dragon.\n\nThe desolate beast sword dragon was full of sword path dao marks and in itself was an immortal material which could be refined into Immortal Gu.\n\nHowever, Fang Yuan’s refinement path attainment was not particularly high, and with just this sword dragon, the immortal materials to refine the relevant Immortal Gu were also not sufficient, so Fang Yuan was refining only mortal Gu to support change form Immortal Gu.\n\nThe refinement process went rather smoothly.\n\nFang Yuan himself was a Gu Immortal and was using precious immortal materials to refine some rank five mortal Gu, the success rate was naturally extremely high and could even be said to be quite easy.\n\nSome days later.\n\nFang Yuan stood still and took in a deep breath, his mind was still. Suddenly, thoughts surged up like a storm, as Gu worms started activating one after the other.\n\nIn just a breath of time, Fang Yuan’s whole body emitted piercing silvery radiance.\n\nAfter the silver light dissipated, an elegant and exquisite silver sword dragon that was emitting a feeling of sharpness appeared.\n\nThe sword dragon’s eyes were white, but they flashed with intelligence.\n\nIt was Fang Yuan!\n\n“Immortal killer move sword dragon transformation has already been refined. Next…”\n\nFang Yuan began to get familiar with his body, brandishing his claws and fangs, or flying in the sky.\n\nHis practice drills went quite decently, it was because he had already begun cultivating transformation path. Not only the flying bear transformation, many times, he had used change form Immortal Gu to transform into all kinds of appearances, although they had not reached mastery, he could be said to be familiar with them.\n\nAfter thoroughly getting familiar with this form, Fang Yuan began to test the might of this immortal killer move.\n\nFirst was the expenditure of immortal essence.\n\nVery little.\n\nThe expenditure of green grape immortal essence to maintain the sword dragon transformation was not high. After all, it only involved rank six change form Immortal Gu.\n\nNext was his battle strength.\n\nFang Yuan had already arranged immortal materials in front of him.\n\nFirst was a piece of hundred years profound ice, he swept at it with his claws, Fang Yuan felt like he had sliced into tofu, he easily smashed this profound ice into pieces.\n\nNext, Fang Yuan moved to the subterranean adamantite and clawed at it!\n\nSubterranean adamantite was among the hardest rank six immortal materials, it immediately showed a clear claw marking that reached a few inches deep.\n\nFang Yuan was immediately aware of the limit of the power of his dragon claws, he did not need to test it on the rank seven immortal material at the side."
}
