{
  "id": "1205-be-careful-of-liu-guan-yi",
  "slug": "1205-be-careful-of-liu-guan-yi",
  "title": "1205: Be Careful of Liu Guan Yi",
  "order": 1204,
  "volume": null,
  "content": "Everything happened too quickly!\n\nAt the previous moment, the ancient sword dragon was still tightly surrounded by star fragments. It was charging here and there, roaring repeatedly but unable to do anything.\n\nAt the previous moment, Ye Lui Qun Xing was still at the other end of the battlefield, star fragments were orbiting around him like he was the lord of stars.\n\nAt the previous moment, almost all the Gu Immortals felt Ye Lui Qun Xing already had victory in his grasp and the battle was decided. Because they were very much familiar with the scene that was unfolding in front of them.\n\nBefore this, the five Gu Immortals Ye Lui Qun Xing had defeated in succession were all in this situation.\n\nAlthough there was no study of ‘subconscious bias’ in this world, these Gu Immortals’ thought processes were almost the same at this moment.\n\nThen, at the next moment!\n\nFang Yuan suddenly used sword escape Immortal Gu, instantaneously bursting out with an extremely terrifying speed.\n\nAt the next moment, the ancient sword dragon had destroyed all the obstructing star fragments in its path, and arrived in front of Ye Lui Qun Xing.\n\nHe opened his mouth and breathed out.\n\nDragon breath!\n\nWhile Ye Lui Qun Xing was still confident in his defensive methods, his whole head had instantly been sliced off.\n\nThe human body was weak and had many fatal areas. One the head was cut off, they would die. Even if they turned into an immortal zombie, their head was still a weak point.\n\nYe Lui Qun Xing immediately died!\n\nFang Yuan smoothly grabbed his body.\n\nA portion of Ye Lui Qun Xing’s soul was also cut and before it could escape from his physical body, Fang Yuan had already stored it inside his immortal aperture.\n\nThe whole process went extremely quickly.\n\nFang Yuan had already been plotting for a long time!\n\nActivating Sword Escape, charging in, using his dragon breath and retrieving the corpse. The whole process involved four actions.\n\nBut even so, after Fang Yuan finished these four actions, his whole dragon body had already charged out of the battlefield, reaching several li away.\n\nOne could feel how terrifying his speed was!\n\nIf it were a human body, it might have already burst from the enormous pressure brought by such intense speed.\n\nFortunately, Fang Yuan had transformed into a dragon.\n\nBut even with this, Fang Yuan felt quite a bit of pressure when he had charged.\n\nHis vision had already turned blurry.\n\nIf he had human eyes, they would not have been able to keep up with such speed. But Fang Yuan’s eyes were dragon eyes now, even so, it was difficult for his eyes to cope with this speed.\n\nAt this speed, even Fang Yuan felt like he could not sustain it.\n\n“If I am to move with this speed, I must use all my energy and concentration in controlling my body.”\n\n“Otherwise, if there is any deviation in my direction, who knows whether I crash into peaks or the ground at the next moment.”\n\n“This speed is too fast, one moment I am still in the air, and the next moment I am already several li away!”\n\nFang Yuan thought in his mind.\n\nHe thought of when he had first gotten the sovereign immortal aperture and practiced colliding into Southern Border’s mounds, besides knocking himself dizzy, the whole mound and even the veins underneath had been destroyed.\n\nThis speed was quite suitable for a momentary burst, but in truth, it was not highly practical during battle.\n\nOnce Fang Yuan used his fastest speed, he would have to use all his energy and concentration in controlling the ancient sword dragon body. As such, he could only perform some simple actions, or maybe rely on the transformed sword dragon body.\n\nIf so, it would be quite dangerous.\n\nBecause although Fang Yuan would have a sturdy and strong body in ancient sword dragon form, the sovereign immortal body’s characteristic of non-conflicting dao marks would still exist.\n\n“Ancient sword dragon transformation is a classic case of strong offense and weak defense, moreover, there is an extreme imbalance between its offense and defense.”\n\n“Fortunately, I actually succeeded this time and killed Ye Lui Qun Xing. My luck is pretty good!”\n\n“First, I need to find a place to annex this immortal aperture before I think of anything else.”\n\nFang Yuan did not return, directly flying away from Blood Plain.\n\nThe Gu Immortals of both sides watched his figure dazedly, until he disappeared into the horizon.\n\nThe immortals looked at the messy battlefield with countless star debris as well as many star fragments still flying in the air, only then did they come to a sudden realization!\n\n“Liu Guan Yi, he killed Ye Lui Qun Xing!”\n\n“Unbelievable! This is like a dream.”\n\n“Too fast, we simply cannot react to such speed.”\n\nRegardless of the righteous path or Chu Du’s side, they were both clamoring in discussions. Gu Immortals did not transmit their voices secretly, but directly spoke out, as if they could only release the doubts in their hearts by speaking up.\n\nYe Lui Xiao Jin was standing, dumbfounded, at the entrance of Golden Dawn Hall, like a statue.\n\nJust moments before Ye Lui Qun Xing was killed by Fang Yuan, he had still been shouting and mocking Fang Yuan.\n\nNow, these words he spoke out, as well as his actions, seemed to be like slaps that struck his face repeatedly and resoundingly.\n\nHe was shaken and shocked, unable to believe this fact!\n\nYe Lui Hui Hong also stood from his seat, his hand was still holding a wine cup and his beard was wet from the spilling of the wine.\n\nJust the moment before Fang Yuan killed Ye Lui Qun Xing, he had been sitting and moving the wine cup to his lips.\n\nBut after the matter occurred, Ye Lui Hui Hong subconsciously stood up from shock, not caring about the wine cup in his hand, letting the wine spill on his beard, neck and clothes.\n\nYe Lui Qun Xing was dead!\n\nAn expert of Ye Lui tribe, a famous Northern Plains Gu Immortal, Ye Lui Qun Xing was dead.\n\nHis death was so sudden that there had been no signs at all.\n\nIf Ye Lui Xiao Jin was said to be a future hope of Ye Lui tribe, then Ye Lui Qun Xing was a current pillar of the tribe.\n\nBut he had died.\n\nHis life had ended here!\n\nThis was an extremely heavy impact to Ye Lui Hui Hong and Ye Lui Xiao Jin!\n\nAnd to the whole of Ye Lui tribe as well, this was an extremely big loss!\n\n“Terrifying, too powerful.”\n\n“He is indeed the second supreme elder of Chu Sect, such astonishing battle strength.”\n\n“Chu Du really has an eye for talent, I had been looking down on Liu Guan Yi just before, my insight is still too superficial.”\n\nThe Gu Immortals on Chu Du’s side were all showing happy expressions.\n\nDespite them not liking Fang Yuan, the battle achievement was displayed in front of them, Fang Yuan had resolved their difficult problem, Ye Lui Qun Xing, permanently.\n\nFrom now, there would be no such person in Northern Plains’ Gu Immortal world!\n\n“Amazing. Elder Liu put on a pretentious appearance to incite the other side, then during the battle, he lured the enemy into having a false sense of security step by step. He clearly has such strength, but he restrained himself until the last moment, when he dealt the fatal blow!” Xue Wu Hen heaved a long sigh.\n\nHe was thoroughly convinced.\n\nSuch a turn of events made him fully admire Fang Yuan.\n\n“How laughable I was, I had still been thinking Elder Liu was nothing impressive. Sigh, if I was Elder Liu’s enemy, I might have died without knowing how I died. I am still too inexperienced!”\n\n“Everyone needs to pay attention, this Liu Guan Yi is extremely crafty, be vigilant when you encounter him in the future.” Inside Golden Dawn Hall, Nu Er Gu spoke with a grave expression, breaking the long silence.\n\nRight now, as they thought back to Fang Yuan’s performance, they all felt Fang Yuan was extremely insidious and sly.\n\nThe arrogance before the battle and the weak display during the battle were just disguises so he could strike with the most fatal attack at the end.\n\nHe did not make a move carelessly, but when he moved, it shook everyone!\n\n“Ping Zhi, if you run into this Liu Guan Yi alone in the future, it would be best for you to avoid him and retreat.” Nian Er Yi Fang looked at his tribe’s future hope, and spoke with worry.\n\nNian Er Ping Zhi nodded: “Yes! I understand. I am only a Sword Child right now, when I become a Swordmaster in the future and cultivate to rank seven, I will definitely have a proper fight with this Elder Liu Guan Yi.”\n\nThe righteous path Gu Immortals spoke to each other.\n\n“Ye Lui Qun Xing died a miserable death. The whole battle was in Liu Guan Yi’s grasp, what we and Ye Lui Qun Xing felt and saw, was all just his facade.”\n\n“Sigh, who could have thought he had such strength.”\n\n“Elder Ye Lui Hui Hong, don’t blame yourself. We will definitely take revenge for Ye Lui tribe in the coming battles!”\n\nYe Lui Hui Hong had already snapped back to awareness.\n\nThere was one thing he did not understand in his mind — how was Liu Guan Yi able to easily penetrate through the heavy lines of defense from Ye Lui Qun Xing’s numerous star fragments!\n\nHe had sparred many times with Ye Lui Qun Xing and was very clear on how much power the defensive lines held.\n\nThis doubt was shrouding over Ye Lui Hui Hong’s heart, like a heavy dark fog.\n\nHe took two large breaths, his face was still pale, but he forcibly calmed down because right now, he represented the whole of Ye Lui tribe.\n\nIf his performance was not good, the whole of Ye Lui tribe would be disgraced!\n\n“Lady Gong Wan Ting.” Ye Lui Hui Hong took a deep bow to the main seat, “My tribe’s Ye Lui Qun Xing is of pure Huang Jin bloodline, sacrificing his life here is also a glory for him, he is a hero of our Huang Jin bloodline. But now, his corpse is still in his killer’s hands, his soul also might still be alive. I sincerely request to come forward and recover Qun Xing’s corpse and his soul.”\n\n“Of course.” Gong Wan Ting softly agreed, her attitude was straightforward and clear.\n\nAccording the rules set by both sides previously, they could exchange corpses.\n\nBut right now, Fang Yuan had already raced off to who knows where with Ye Lui Qun Xing’s corpse. Even if the righteous path Gu Immortals wanted to chase him, they were too late.\n\nThus, Gong Wan Ting directly asked Chu Du.\n\nChu Du was also surprised at Fang Yuan’s direct departure, and had already sent a letter to ask. Fang Yuan had such strength, Chu Du still needed to rely on him.\n\nJust as Gong Wan Ting had asked, Chu Du had coincidentally received Fang Yuan’s reply in his immortal aperture —\n\n“I have great use for Ye Lui Qun Xing’s corpse! Brother Chu, if you have no choice, just expel me from Chu Sect.”\n\nThese were two simple sentences, but they expressed Fang Yuan’s firm and unrelenting attitude.\n\nChu Du frowned, but spoke calmly to Gong Wan Ting: “Fairy, you can rest at ease, Ye Lui Qun Xing’s corpse will definitely be guarded properly. I have already notified my sect’s second supreme elder. But to exchange for the corpse, your side will have to pay a price.”\n\n“Everything can be discussed.” Ye Lui Hui Hong immediately agreed, his stance was clear."
}
