{
  "id": "1211-stepping-into-southern-border",
  "slug": "1211-stepping-into-southern-border",
  "title": "1211: Stepping Into Southern Border",
  "order": 1210,
  "volume": null,
  "content": "Chapter 1211: Stepping Into Southern Border\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nWind was blowing around him.\n\nThe grassland below was rapidly moving in Fang Yuan’s vision as he flew past it.\n\nAfter more than ten days of traveling, the huge green regional wall appeared in front of Fang Yuan.\n\nSuddenly, Fang Yuan’s expression changed.\n\nHe sensed that dark limit Immortal Gu’s power was rapidly weakening.\n\n“Someone is deducing about me again!” Fang Yuan realized.\n\nHe quickly used dark limit Immortal Gu, resisting the deduction’s power.\n\nFang Yuan had already encountered this problem many times. Recently, Fang Yuan killed Ye Lui Qun Xing and plundered two resource points of Liu tribe, not only did he empty them out, he even killed a rank six enslavement path Gu Immortal, Liu Yong.\n\nThus, while Fang Yuan was leaving Northern Plains, he encountered many deductions about himself, the frequency was much higher than before.\n\nThankfully, Fang Yuan had wisdom path grandmaster attainment level, and also dark limit Immortal Gu to defend himself.\n\nBut dark limit Immortal Gu had a flaw, every time it was activated, it would need to rest for a long time before it could be used again.\n\nFang Yuan needed to consider this point, and avoid a situation where he had to use dark limit Immortal Gu but it was not ready for use.\n\nNurture, use, refinement — the mastery of Gu was deep and profound, there were many things to take note of depending on different Gu worms.\n\nLiu tribe.\n\nThree Liu tribe Gu Immortals were in the Gu formation, consuming their immortal essence as they maintained the operations of the Gu formation.\n\nA moment later, the Gu formation stopped, the three Gu Immortals took their rest.\n\n“Failed again?” Outside the Gu formation, rank seven light path expert Liu Chang shifted his feet as he spoke in a disappointed tone.\n\n“We have failed Lord Liu Chang’s request, we are extremely ashamed.” The three Liu tribe Gu Immortals sighed as they lowered their heads, having ugly expressions.\n\nLiu Chang snorted coldly, looking at the three immortals unhappily, but his tone had calmed down: “Forget it, our Liu tribe do not have any wisdom path Gu Immortals, this Gu formation can only achieve the effects of a wisdom path deduction. I will go and find Tian Xia Xin for help now.”\n\n“Pardon me for saying this, Lord Liu Chang, but we failed to deduce it not because our formation is weak, but because the enemy has very strong defensive methods that prevent others from making deductions about him.” The leader of the three Gu Immortals said.\n\n“That is the case?” Liu Chang’s expression became darker.\n\nHe muttered to himself: “The other party is a transformation path Gu Immortal specialized in ancient sword dragon transformation, how can he have such methods? But who knows, transformation path is said to project all paths. But the higher possibility is that this demon Liu Guan Yi has helpers. Domination Immortal Chu Du… even though he expelled Liu Guan Yi, I do not believe that he would do nothing. These demonic path or lone immortals are nothing good!”\n\nSaying this, Liu Chang gritted his teeth, his expression became ruthless.\n\nLiu Guan Yi plundered two of Liu tribe’s important resource points, and even killed a Gu Immortal from Liu tribe, how could they take this lying down?\n\nLiu Chang was ordered to kill Liu Guan Yi, but after so many days, he had not made any progress.\n\nEarlier, for his sister’s safety, he did not chase after Fang Yuan. This matter caused a bad reaction in the tribe, right now Liu Chang was enduring huge pressure, he wanted to find Fang Yuan at this very moment.\n\n“Liu Guan Yi, you coward, where are you?” Liu Chang felt extremely stifled.\n\nHe had no idea that he was going to be even more stifled from now on. Because Fang Yuan had already left Northern Plains, going to other regions.\n\nYe Lui tribe was similarly as troubled as Liu Chang.\n\nYe Lui Qun Xing died at Fang Yuan’s hands, Ye Lui tribe was definitely going to seek revenge. And now, Fang Yuan was expelled from Chu Sect, Ye Lui tribe immediately took action to investigate and pursue Fang Yuan.\n\nThe Gu Immortals that they sent were not weaker than Liu Chang. Unfortunately, Fang Yuan had already left Northern Plains.\n\nFang Yuan successfully passed the licorice regional wall.\n\nThis mystical regional wall that surrounded Northern Plains was filled with green fog. Grass was growing wildly in the fog and was constantly twining and twisting, like a sea of snakes or hair.\n\nFang Yuan’s sovereign immortal aperture could pass through without any obstruction.\n\nAfter passing the licorice regional wall, Fang Yuan got into the blue water regional wall of Eastern Sea.\n\nWhen he passed the blue water regional wall and reached Eastern Sea, his aura had completely changed, it was that of an Eastern Sea Gu Immortal.\n\nThis was one of the special attributes of the sovereign immortal body.\n\nEverywhere Fang Yuan went, he would perfectly integrate into the environment, like he was born and bred there.\n\nIt was unlike other Gu Immortals, their external region aura was very obvious. Undergoing tribulation was also very troublesome, they had to return to their region to do it, otherwise, taking in another region’s heaven and earth qi would cause a lot of problems.\n\nAfter entering Eastern Sea, Fang Yuan did not travel in a rush, he went to Qing Yu blessed land and rested for a while.\n\nThis blessed land was left by Gu Immortal Liu Qing Yu.\n\nAfter Fang Yuan killed him, the duck land spirit was successfully controlled by Fang Yuan.\n\nMeeting Fang Yuan again, the duck land spirit was excited, it quacked and jumped up and down.\n\nFang Yuan said comforting words to it as the duck land spirit shed tears of joy: “Quack quack!”\n\n“I knew that master did not abandon me!”\n\nSadly, Fang Yuan’s attainment level was too low, he could not annex this rank seven blessed land.\n\nFang Yuan rested for a while, waiting for dark limit Immortal Gu to recover. Because this blessed land was a small world, during this period, anyone who deduced things about Fang Yuan would fail, it would not expend dark limit Immortal Gu’s power.\n\nBy the time dark limit Immortal Gu could be used again, Fang Yuan did not hesitate to use it on himself.\n\nAfter this replenishment, Fang Yuan left Qing Yu blessed land, going to the turbulent flow sea area.\n\nThe troublesome path in the chaotic currents wasted multiple days, but he eventually got into City Well.\n\nThere were many immortal apertures inside City Well.\n\nFang Yuan used the upper extreme heavenly eagle, entering and annexing a portion of the blessed lands.\n\nFang Yuan progressed by two calamities and tribulations again, the effect was not good. The remaining immortal apertures were mostly water path, but Fang Yuan’s water path attainment level was just ordinary.\n\nAfter leaving, Fang Yuan did not rush ahead once again. He went to Qing Yu blessed land and waited for dark limit Immortal Gu to recover before leaving for his destination.\n\nAfter leaving Northern Plains and going to Eastern Sea, the deductions from Northern Plains became extremely weak. Each deduction expended less of Dark Limit’s concealment power.\n\nFang Yuan was much different from before now.\n\nNot only was he aware about heaven’s will, he knew how to guard against it, he even had dark limit Immortal Gu and many wisdom path methods to protect himself. Of course, most importantly, his cultivation level and battle strength had risen greatly as well.\n\nCompared to the time after the battle of Yi Tian Mountain, when Fang Yuan went from Southern Border to Northern Plains, there was an evident contrast.\n\nRight now, if Fang Yuan met a group of ancient cloud beasts, he would not be chased around, the ones in danger would not be Fang Yuan but the ancient cloud beasts instead.\n\nThinking about it, Fang Yuan felt deeply: After gaining the sovereign immortal body, his cultivation level was rising at a shocking speed. It was worthy of the ultimate product created by Spectral Soul, Shadow Sect, and Zombie Alliance, after spending a hundred thousand years of time and effort!\n\nOf course, the stronger the sovereign immortal body, the greater the enmity between Fang Yuan and Shadow Sect was.\n\nThis irreconcilable feud made Fang Yuan ‘deeply concerned’ about Ying Wu Xie and the rest.\n\nUnfortunately, Ying Wu Xie and the others were crafty, Fang Yuan could not find their locations. Otherwise, he would rather give up on the annexing of blessed lands and get rid of these threats first!\n\nTens of days later, Fang Yuan finally got through Eastern Sea’s blue water regional wall, and Southern Border’s miasma regional wall, officially stepping into Southern Border.\n\nInterestingly, be it Fang Yuan or Ying Wu Xie, they did not know that the other party was in the same region.\n\n“I have heard long ago that the location of Yi Tian Mountain has been sealed with a huge defensive Gu formation made by the righteous path Gu Immortals together. I should go and check out the situation first.” Fang Yuan had no idea how to enter the giant dream realm now.\n\nHe decided to gather intelligence first.\n\nHe flew southwest.\n\nThe flying journey was filled with lots of detours, of course.\n\nConsidering heaven’s will, if Fang Yuan flew straight, that would be giving heaven’s will a chance to set up trouble.\n\n“Hmm? Someone is deducing about me?” While flying, Fang Yuan felt dark limit Immortal Gu’s power weakening and found it laughable.\n\nSouthern Border, Northern Plains, they were separated by two regional walls, Fang Yuan’s danger of being deduced was extremely low.\n\nAs expected, in Northern Plains’ Myriad Bean Garden, Gu Immortal Tian Xia Xin returned half of the payment to Liu Chang.\n\nLiu Chang had an ugly expression, and disbelief in his eyes: “What? Even you could not deduce it?”\n\nWisdom path Gu Immortal Tian Xia Xin smiled bitterly: “Wisdom path deductions are not all-powerful. I have tried my best, I am deeply sorry.”\n\nLiu Chang flew away from Myriad Bean Garden at a slow speed.\n\nHe was very troubled.\n\nAnd very lost.\n\nIf the current number one wisdom path Gu Immortal in Northern Plains, Tian Xia Xin, could not deduce Liu Guan Yi’s location, who could?\n\n“Liu Guan Yi, you had better pray that you never bump into me ever!” Liu Chang swore, he had deep killing intent in his icy cold eyes.\n\nNo matter how deep his killing intent was, Fang Yuan was living a good life.\n\n“Oh, they stopped deducing. Hehehe, when these people pay an even bigger price and obtain no results, they should stop.” Fang Yuan laughed.\n\nNorthern Plains, Snowy Mountain.\n\nMa Hong Yun looked at Lady Wan Shou who was approaching as he stared angrily: “Go ahead, you vicious woman!”\n\nLady Wan Shou snickered, she pressed the lightning ball into Ma Hong Yun’s chest.\n\nCrack crack crack!\n\nMa Hong Yun’s body trembled intensely, he was emitting smoke due to the lightning.\n\nGuh.\n\nLady Wan Shou spit out a mouthful of blood, she had a pale expression: “Why did I fail again?”\n\nHer eyes were blood red, after failing so many times, her elegant demeanor was gone.\n\nMa Hong Yun forced himself to stay conscious, he said weakly: “How would I know? I don’t want it to fail. Just succeed, if you succeed once, I’ll die. Death will end it, I will not undergo such torture again!”\n\nSaying so, Ma Hong Yun could not stay awake anymore, his eyes revolved backwards as he fainted."
}
