{
  "id": "1228-duke-long",
  "slug": "1228-duke-long",
  "title": "1228: Duke Long",
  "order": 1227,
  "volume": null,
  "content": "Chapter 1228: Duke Long\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nBai Ning Bing knew that a land spirit or heavenly spirit was formed by the Gu Immortal’s obsession fused with the immortal aperture’s heavenly power, it was a mystical existence.\n\nBecause of the obsession, land spirits and heavenly spirits had an ownership acknowledgement requirement, and they could not lie.\n\nBut although land spirits and heavenly spirits could not lie, that did not mean they could not spout nonsense.\n\nIf land spirits or heavenly spirits obtain wrong information, but they think it is real, when they say it, it is not a lie.\n\nBai Xiang heavenly spirit’s words were quite unbelievable.\n\nBo Qing was Bo Qing because he was a type of person rarely seen in human history.\n\nWhat was Bo Qing’s title?\n\nThe pseudo-Immortal Venerable who split the five regions with his sword, it was fortunate for the people in the world that love changed him!\n\nHe was publicly recognized by all Gu Immortals across different eras that he was at a level second to only rank nine Gu Venerables.\n\nSuch a person was extremely dazzling, like the moon in the night sky, even over the span of history with countless geniuses. If this Duke Long was a great expert at the level of Bo Qing, how could he not be in historical records?\n\nBai Ning Bing was full of doubts.\n\nBut at this time, Bai Xiang heavenly spirit did not answer his doubts, he asked: “Young master, your life is in great danger. We can only use the humans alike dragons Gu refinement method to turn yourself into a dragonman and resolve your crisis.”\n\n“However, this method is rather dangerous.”\n\nBai Xiang heavenly spirit said this as he frowned, sighing as he said: “You must know that Gu refinement has very strict requirements towards the materials. A proficient refinement path expert would consider all of the dao marks that were inside each Gu material.”\n\n“And the humans alike dragons Gu refinement method uses the Gu Immortal themselves as the immortal material. But immortal materials like these vary from person to person. Every Gu Immortal has different number of dao marks of differing paths. Thus, this Gu refinement method has a low chance of success.”\n\n“If young master had the Blazing Glory Lightning Brilliance Physique, or if you cultivated transformation path or refinement path, there is a greater chance. But you are on the other extreme, being the Northern Dark Ice Soul Physique!”\n\n“Sigh… if you use this method, the chance of surviving is extremely minute. During the Gu refinement process, all of your dao marks will be affected. Young master, all of the ice and snow path dao marks in your body might vanish completely.”\n\nBai Ning Bing’s eyes shined brightly instead!\n\n“My ice and snow path dao marks will vanish, does that mean the information path alliance agreement on me, and the transformation path dao marks, will also vanish?”\n\nHe was very stirred up.\n\nAll along, what troubled him most were the transformation path dao marks.\n\nBack then, in Southern Border’s Qing Mao Mountain, because of yin-yang rotation Gu, he turned from a guy to a girl. Now, once he used the phantom aperture, he would turn into a Gu Immortal, his transformation path dao marks would be suppressed and he would become a male again. If he did not use the phantom aperture and turned back to a mortal, his transformation path dao marks would turn him into a girl again.\n\nOf course, the dao marks from Shadow Sect’s information path alliance agreement were Bai Ning Bing’s biggest restraint at the moment.\n\nWas Bai Ning Bing someone who would submit to others?\n\nAll along, he merely had no methods or ways to break free.\n\n“Use, this, method!” Bai Ning Bing did not hesitate, he struggled intensely and uttered three words.\n\nCentral Continent, Heavenly Court.\n\nA female immortal was holding an information path Gu worm and inspecting it carefully.\n\nShe had a graceful figure with hair that extended to her waist, and was adorned in a beautiful purple robe. Her eyes were like deep pools, with a sense of sorrow shrouding her face.\n\nIt was the wisdom path great expert who replaced Heaven Overseeing Tower Lord, the temporary leader of Heavenly Court, Fairy Zi Wei!\n\nShe retracted her attention from the information path Gu worm as her lips curled into a smile.\n\n“Love Gu actually acknowledged Zhao Lian Yun? Interesting.”\n\nFairy Zi Wei was not surprised.\n\nShe knew many historical secrets, love Gu had never been reliable in history. In the past, it could acknowledge the inkman Mo Yao, and now, was it really that strange that it acknowledged the otherworldly demon Zhao Lian Yun?\n\n“Spirit Affinity House’s supreme elders cannot decide on this matter, so they are pushing the decision to me? They have gotten smarter.”\n\nFairy Zi Wei sighed to herself.\n\nSpirit Affinity House was not having a good time recently.\n\nDuring the battle of Yi Tian Mountain, Bo Qing, even though he was dead, had become an immortal zombie, playing a crucial role in that battle. Long ago, he had joined Spirit Affinity House as Sword Immortal Bo Qing. Bo Qing’s sword lights rampaged over Central Continent, it caused great damage to Central Continent, the ten great ancient sects, and even Heavenly Court. After the battle of Yi Tian Mountain ended, Spirit Affinity House endured immense pressure because of it.\n\nWhether they should make Zhao Lian Yun the current generation fairy of Spirit Affinity House, these Spirit Affinity House supreme elders could not decide. It was a hard decision regardless of whether they make her the fairy or not.\n\nPushing this difficult problem to Fairy Zi Wei, they could avoid the responsibility themselves.\n\nFairy Zi Wei did not feel angry about it.\n\nBecause she was from Spirit Affinity House in the past.\n\nFairy Zi Wei was once a Gu Immortal from Spirit Affinity House, because of her great talent, after she became rank eight, she was accepted into Heavenly Court.\n\nEven though the ten great ancient sects were lower level sects of Heavenly Court, their relationship was not as simple as superiors and subordinates.\n\nBecause many Heavenly Court Gu Immortals did not forget their roots, the sect that they came from, when descendants from these sects enter Heavenly Court, they would become natural political allies of these Gu Immortals.\n\nThus, Fairy Zi Wei sided with Spirit Affinity House, and was willing to settle this problem for them.\n\nIn fact, she and Fairy Bai Qing had some bloodline relationship.\n\nAnd Fairy Bai Qing was Feng Jin Huang’s mother, and Feng Jin Huang was vying with Zhao Lian Yun for the position of fairy, neither would relent.\n\nIf Spirit Affinity House’s supreme elders acknowledged Zhao Lian Yun, they would be denying Feng Jin Huang the position, thus, they gave this problem to Fairy Zi Wei and let her decide.\n\nThis problem was a small matter to Fairy Zi Wei.\n\nShe was about to use the information path Gu worm to reply when she suddenly felt a tremor.\n\nThis tremor was mild, Fairy Zi Wei almost thought that she was imagining things.\n\nBut soon, a tremor occurred again, at an even greater intensity than before.\n\nFairy Zi Wei stood up in shock.\n\nShe had to be shocked.\n\nBecause she was in Heavenly Court now, this was such an important place that was managed for countless years, the defense was extremely tight, how could tremors occur for no reason?\n\nThe tremors continued, this situation attracted the attention of many Gu Immortals.\n\nGranny Sha stopped refining Gu, she had an expression of shock.\n\nWei Ling Yang walked out of his hall and looked around.\n\nFairy Zi Wei could not sit anymore, she left the hall and heard some dragon roars vaguely in the tremors.\n\nThe dragon roars were getting louder, Heavenly Court was shaking with even more intensity now.\n\nUnder Fairy Zi Wei’s shocked gaze, a dragon shaped pillar of light soared to the sky from deep within Heavenly Court.\n\n“That place, is that deep within the immortal graveyard?” Don’t tell me, a senior has awakened?” Fairy Zi Wei frowned.\n\nAt this time, Granny Sha and Wei Ling Yang came to her.\n\n“Such a scene inside the immortal graveyard, it must be a senior from Heavenly Court. But I wonder which one?” Granny Sha deduced.\n\nWei Ling Yang said: “The immortal graveyard is unfathomable and mysterious, even we do not know how many Gu Immortals are slumbering in it. But Heavenly Court has experienced such huge tremors, this person who woke up must be very extraordinary!”\n\nGranny Sha nodded, she was also someone who had woken up from hibernation, but when she woke up, Heavenly Court was peaceful and quiet, without any commotion. It was a clear contrast to now.\n\nFairy Zi Wei breathed in deeply: “We’ll know if we go and see.”\n\nThe three immortals flew deep into the immortal graveyard, only to see a huge pit that had formed on the plain grassland.\n\nInside the pit, there was a withered and weak old man.\n\nThe old man saw the three Gu Immortals and quickly opened a slit of his eyes with much difficulty, saying weakly: “Water, water…”\n\nFairy Zi Wei quickly went ahead and used her healing methods.\n\nGranny Sha and Wei Ling Yang looked at each other, the commotion was huge, but to think that this person was so weak when they saw him.\n\nThis was really surprising.\n\n“My healing methods are not working.” At this time, Fairy Zi Wei frowned as she spoke.\n\nWei Ling Yang quickly went ahead and used all his methods, but nothing was working on the old man.\n\nWei Ling Yang said solemnly: “Not good, this senior’s body is very strange, my methods are not working. Senior’s life force is dwindling, at this rate, he will die in less than a few minutes.”\n\nFairy Zi Wei’s eyes shined, she analyzed: “Earlier, senior said water, it must be a method to save him. Ordinary water would not work, then what water does he need?”\n\nGranny Sha was a refinement path expert, she used her healing methods as she said: “There are three fires in this world, and also three waters. They are all rank nine immortal materials, Heavenly Court has stock of all of them, bring them here.”\n\nBut the three types of water had no effect.\n\nThe old man could barely breathe, he was dying.\n\nThe three immortals were anxious, what should they do?”\n\nFairy Zi Wei suddenly pointed at the old man’s head: “Senior’s forehead had two protrusions, what are these rock-like things?”\n\nGranny Sha was reminded as inspiration flashed in her mind: “I know what water it is!”\n\nShe took out the true dragon heavenly water, pouring this rank eight immortal material into the old man’s mouth.\n\nThe old man obtained this water and his life force surged, his body started inflating, soon, his throat started moving, he had the strength to drink this water himself.\n\nThe result was immediate!\n\nThe three immortals were overjoyed.\n\nAfter the old man drank five hundred grams of true dragon heavenly water, he pushed Granny Sha’s hands away.\n\nGranny Sha understood and stopped feeding him.\n\nThe old man stood up shakily.\n\nHe was different from before.\n\nHis dry skin had been puffed up, his entire facial shape had changed, he no longer looked like a skeleton.\n\nHe opened his aged eyes as he looked at the three immortals, sighing: “This is the last time I can awaken, true dragon heavenly water is not effective now, five hundred grams is enough, any more is a waste. I sensed that someone was using the humans alike dragons Gu refinement method, I can smell traces of fate, I had no choice but to wake up.”\n\n“You, you are Duke Long?!” Fairy Zi Wei stared with wide opened eyes, tongue-tied.\n\n“That would be me.”"
}
