{
  "id": "1229-love-gu-12",
  "slug": "1229-love-gu-12",
  "title": "1229: Love Gu (1/2)",
  "order": 1228,
  "volume": null,
  "content": "Zhao Lian Yun was brought into a small secret room in her daze.\n\n“Where is this?” She opened her eyes, looking around.\n\nThis secret room was extremely quiet, a bone chilling silence was embedded into every brick in this room, and every inch of the wall.\n\nThe secret room was not bright, it was dim like only a candle was lit, sending out faint traces of light, Zhao Lian Yun could barely see anything.\n\n“Come here.” From the traces of light, an aged voice spoke.\n\nZhao Lian Yun followed the direction of the voice.\n\nAs she got closer, she saw an elderly person who was as aged as that voice.\n\nShe was the first supreme elder of Spirit Affinity House.\n\nFirst supreme elder looked at Zhao Lian Yun with a deep glance, focusing her attention on love Gu, which was on Zhao Lian Yun’s shoulder.\n\nHer gaze moved slightly, she quickly calmed down.\n\n“Kneel down.” First supreme elder said.\n\nZhao Lian Yun felt that even though this old woman did not feel special, she had an immense authority, her calm words carried force that made people feel obliged to obey her.\n\nThus, Zhao Lian Yun lowered her head as she saw a cushion on the ground.\n\nShe knelt down on the cushion, her upper body was straight as she looked at the old woman.\n\nThe old woman said: “Look ahead.”\n\nZhao Lian Yun looked ahead, she saw that the secret room was getting bright, Zhao Lian Yun gasped as she stared with wide opened eyes.\n\nBecause she saw that on the wall in front, there were countless jade-like small tablets.\n\n“These are life tablet Gu, each of the names there is a certain fairy of Spirit Affinity House in the past. From the first generation until now…” First supreme elder said slowly.\n\nZhao Lian Yun’s breathing intensified, her gaze swept past this wall, there were countless tablets, she was dazzled.\n\nAt the top left hand corner, there was a tablet, with the first generation fairy’s name written, Shui Ni.\n\nSecond generation fairy, Xun Yu.\n\nThird generation fairy, Hui Xin.\n\n…\n\nShe also saw Mo Yao, Lian Xiang, and other familiar names.\n\nZhao Lian Yun looked at these names, her breathing became rough. She was like a child, staring at the night sky that was flickering with countless stars.\n\nShe knew that these people were all past stars in the Gu Immortal world. Every generation of Spirit Affinity House’s fairies was a Gu Immortal that was famous in Central Continent! They were extraordinary and unrivaled. They were like pearls that were linked together, from the past to the present, they weaved Spirit Affinity House’s future, leaving behind dazzling brilliance and glory throughout history.\n\nZhao Lian Yun was dazed, at this moment, first supreme elder spoke: “From now onwards, you are the current generation fairy of Spirit Affinity House. Your life tablet Gu is already at the lowest position.”\n\nAt this moment, Zhao Lian Yun’s heart froze.\n\nShe stared with wide opened eyes, looking at the old lady, she was overjoyed but had endless doubts: “How can this be? Am I dreaming? According to Spirit Affinity House’s rules, I am not qualified yet, I…”\n\nShe said this until she thought of something, she turned her gaze away as she looked at love Gu on her shoulder: “Is it because of this Gu?”\n\nFirst supreme elder nodded slightly: “This is love Gu, you have already received love Gu’s acknowledgement.”\n\nAfter Zhao Lian Yun fainted, when she woke up, she was already inside this secret room.\n\nShe was unsure of what love Gu looked like, but she knew that love Gu was the signature Gu of Spirit Affinity House!\n\n“Is this love Gu?!” Zhao Lian Yun’s body shook, her voice was also off pitch.\n\nFirst supreme elder nodded again.\n\nZhao Lian Yun breathed intensely, intense joy was in her heart, it slowly oozed out as she felt like fortune had hit her in her head.\n\nBut this bliss was too sudden, it was too great, she did not feel any joy, she felt some fear and uneasiness.\n\nShe was afraid that everything was fake, she was worried that this was just a dream after she fainted.\n\nThus, she stared with wide opened eyes, asking first supreme elder nervously: “Why?”\n\nThis why contained too many questions.\n\nWhy did love Gu choose her?\n\nWhy did she become Spirit Affinity House’s fairy?\n\nWhy did all this happen?\n\nFirst supreme elder did not answer her, she sighed deeply as she said slowly: “You must have read <<The Legends of Ren Zu>>, among which, one chapter said this.”\n\nRen Zu obtained love, courage, and betrayal, he was no longer unable to progress due to fear.\n\nHe continued to move forward.\n\nOn this day, he walked on his road, hearing a voice behind: “Oh Ren Zu, I finally found you. Slow down, wait for me.”\n\nRen Zu stopped moving, turning around. He saw a snowman running up to him.\n\n“What is it, snowman.” Ren Zu asked curiously.\n\nThe snowman said: “Oh Ren Zu, I finally found you. I am the strongest snowman in my tribe, snowmen are said to be afraid of fire, I want to prove that it is untrue. I traveled the world, I have already conquered the bright light glorious ring fire in the sky, the azure divine stone furnace fire in the earth, and the raging wave rising dragon fire in the sea. But I heard that there is a fourth type of fire in this world, called the fire of love. Once it burns, it can turn all life forms in this world into cinders. I do not believe it, I heard that you have just obtained love Gu, thus I wanted to try it.”\n\n“Fire of love?” Ren Zu was surprised, he was hearing it for the first time.\n\nThus, he called out love Gu, asking: “Oh Gu, oh Gu, can you emit the fire of love?”\n\nLove Gu replied: “I can, and I cannot.”\n\nRen Zu and the snowman were curious, they asked: “What do you mean by can and cannot?”\n\nLove Gu explained: “I can because I am necessary in order to emit the fire of love. But I cannot, because I alone am not sufficient, two hearts are needed.”\n\n“Two hearts?” The snowman was worried, she took out her heart from her chest.\n\nThis heart was huge and tough, it was emitting strong pressure.\n\nThe snowman said: “This is my heart of domination, it is a pity that I only have one heart.”\n\nRen Zu said: “Don’t worry, I have a heart too.”\n\nRen Zu originally had one heart, but he gave it to hope Gu.\n\nHe next obtained a heart of loneliness, self Gu was residing within it.\n\nHe also had a heart of discontent.\n\nThus, right now, he took out the heart of discontent.\n\nThe heart of discontent was dry and shriveled, it was small and weak, because this heart had little blood left. Ren Zu had once used almost all of his heart blood in Ordinary Abyss, to grow the grass and trees of achievement.\n\nLove Gu flew into the heart of discontent and flew out, it flew into the heart of domination and flew out again.\n\nIt flew into the sky and said: “Alright, you want the fire of love, let these two hearts clash.”\n\nThe snowman and Ren Zu took out their respective hearts, putting them together.\n\nCrackle, sparks were created.\n\nThe sparks grew rapidly, turning into a blazing flame.\n\nFire of love!\n\nThe fire of love burned on Ren Zu’s heart of discontent, it instantly turned this heart into ashes.\n\nRen Zu was stunned.\n\nLove Gu said: “Love has a price, it makes people willing to sacrifice.”\n\nThe snowman laughed: “Oh Ren Zu, thankfully you have two hearts, otherwise, without a heart, you would die.”\n\nThe snowman turned to look at the heart of domination in her hand.\n\nThe fire of love enveloped this heart, but this heart shone brighter and brighter.\n\nThe snowman was nonchalant: “Oh what, this fire of love only has an impressive appearance, it neither has the heat of bright light glorious ring fire, or the heaviness of azure divine stone furnace fire, or the chaos of raging wave rising dragon fire.”\n\nAs she said, she placed the heart of domination into her chest.\n\nNext, her body started bursting out in flames, she started melting like snowflakes under the sun.\n\nShe turned pale from shock, she quickly patted and attempted to put out the fire of love.\n\nBut the fire of love could not be extinguished.\n\nEventually, the snowman completely melted, only her heart was left, burning in raging flames.\n\nRen Zu was extremely shocked, he felt that this snowman was very strong, to think that she would vanish like this.\n\n“The fire of love is so scary.” Ren Zu was shocked.\n\nLove Gu said: “The result of love varies from heart to heart. The heart of the snowman was domination, but you had the heart of discontent, and it was completely burned from the fire. Thus, this was the result. Actually, there are good results that can occur when the fire of love burns.”\n\nThe results of love varied, each experience of love was a risk and gamble.\n\nRen Zu suddenly thought of something, becoming stirred up: “Oh love Gu, you said that love can make people willing to sacrifice. This is wonderful, I will fall in love with the feathermen and make them willing to fly for me, so that they can save my daughter from Ordinary Abyss.”\n\nRight at this moment, a voice could be heard: “Father, father.”\n\nFrom the burning flames of the heart of domination, a boy jumped out.\n\nHe was Blazing Glory Lightning Brilliance.\n\nBlazing Glory Lightning Brilliance jumped into Ren Zu’s arms as he said: “Father, father, so I have a sister as well. I support you, let’s go save sister.”\n\nRen Zu was extremely overjoyed, he rubbed Blazing Glory Lightning Brilliance’s head as he said: “My son, you are so smart and sensible!”\n\nRen Zu brought Blazing Glory Lightning Brilliance and went on a journey again, not long after, they returned to the gathering spot of the feathermen.\n\nRen Zu took out his heart of loneliness, saying to the feathermen: “Do you all have hearts?”\n\nThe feathermen answered: “We all have the heart of freedom.”\n\nRen Zu laughed: “Then let us fall in love, I have a heart too, as well as love Gu.”\n\nThe feathermen shook their heads: “The heart of freedom will be completely burned in the fire of love.”\n\nThe process of pursuing love was also the process of losing freedom.\n\nRen Zu was persistent: “The results of love vary from hearts to hearts. Don’t just look at one heart, my heart of loneliness is part of the process too.”\n\nBut no matter how Ren Zu urged, the feathermen would not agree."
}
