{
  "id": "1233-gathering-of-central-continent-gu-immortals",
  "slug": "1233-gathering-of-central-continent-gu-immortals",
  "title": "1233: Gathering of Central Continent Gu Immortals",
  "order": 1232,
  "volume": null,
  "content": "Central Continent.\n\nIn a certain village.\n\nRumble!\n\nIntense rumbling was occurring on the mountain.\n\nAn endless amount of rocks and soil were falling down the mountain grandly like an avalanche.\n\n“Quickly escape for our lives!”\n\n“I am going to die, I am going to die…”\n\n“Father, where are you, don’t leave me behind!”\n\nSeeing the disaster unfold, the peaceful village exploded into complete chaos.\n\nCountless people were scurrying around in a frenzy, some were lying on the ground in despair, children were crying as mothers held onto them, many had given up resisting.\n\nIn a situation without anyone noticing, a figure was floating in the sky.\n\nIt was a rank seven Gu Immortal.\n\nHe was dressed in a silky blue robe, his long hair extended to his shoulder, he was not brawny, but rather delicate looking.\n\nAt this moment, he was frowning, muttering as he looked at the mud flow: “This mud flow is very strange.”\n\nNormally speaking, before the mud flow there would be huge rain, but now, the weather was sunny.\n\nThe truth was, the environment of the surrounding tens of thousands of li had been secretly modified by the rank seven Gu Immortal, he could ensure a proper amount of rain and sun to gain plentiful harvests yearly.\n\nPlop.\n\nMountain rocks suddenly burst apart, as a huge brass shell appeared from underneath.\n\nThe rank seven Gu Immortal with a blue robe floated in the sky, looking at this extremely eye-catching scene.\n\nHe frowned slightly, before it eased: “Oh. So it’s a swamp crab.”\n\nThe swamp crab was a desolate beast, its body was covered in a hard shell, its eyes had vanished due to evolution, it had no weaknesses left.\n\nIt was the king of the swamp among desolate beasts.\n\nThe ten pairs of claws were extraordinarily firm, the first pair of pincers was more fearsome than steel poles, a pair of pincers that could break mountain rocks or cut a flood dragon in half! Its remaining eighteen claws, although thinner than the first pair, they were still thicker than hundred year old trees.\n\nThe blue robed rank seven Gu Immortal saw this swamp crab and his eyes shone, feeling pleased.\n\nHe was a water path Gu Immortal, this swamp crab had both earth path and water path dao marks. Killing it would give this blue robed rank seven Gu Immortal a lot of usable immortal materials.\n\n“But the swamp crab is only a desolate beast, if I nurture it well, it might grow into the ancient desolate beast muddy swamp crab, and above that, there is the mud coat swamp crab. The mud coat swamp crab is an immemorial desolate beast, I can stop dreaming about it. My immortal aperture blessed land cannot nurture an immemorial desolate beast, but I can try to get a muddy swamp crab.”\n\nThinking of this, the blue robed rank seven Gu Immortal attacked.\n\nHe extended his hand out of his wide sleeves.\n\nHis skin was pale, and his fingers were slim.\n\nHis ten fingers moved around elegantly, they were covered in layers of multi-colored lights.\n\nThis was his special method to manipulate Gu worms!\n\nSoon, countless Gu worm auras rose in his body, there were mortal Gu and also Immortal Gu, different auras weaved together, creating a complex aura that spread everywhere.\n\nThe swamp crab in the mountain had no eyes, but using its wild beast instinct, it acutely sensed the threat in the air.\n\nThe swamp crab started to go back inside the mountain.\n\nIts huge brass shell had already half sunken into it.\n\nBut at this moment, the blue robed rank seven Gu Immortal finished his preparations, his immortal killer move was unleashed!\n\nRumble…\n\nBlue waves resembling the tides of the sea appeared out of nowhere, crashing towards the swamp crab.\n\nThe swamp crab was huge, it could not dodge, it was swept by the waves.\n\nBut even with the ebb and flow, the swamp crab did not move, its body was too heavy.\n\nThe blue robed rank seven Gu Immortal’s lips curled with a confident smile of victory, his ten fingers moved rapidly, only the afterimages of his fingers could be seen, it was a dazzling sight.\n\nHis immortal killer move was not ordinary.\n\nAs his red date immortal essence continued to be consumed, the light blue waves turned into dark blue waves, the waves got stronger and were three times as powerful as before.\n\nA deep spiral was formed in the water under the blue robed rank seven Gu Immortal’s skillful manipulation.\n\nThe swamp crab was in the middle of the spiral, it could not put up resistance, it was swept by the spiral.\n\nSwish swish swish!\n\nThe swamp crab’s heavy body started to move quickly in the spiral, like a piece of seaweed, it could not help itself.\n\nThe blue robed rank seven Gu Immortal made a grabbing motion with his hands, as countless shadows of fingers dissipated in the sky, the tides expanded and rose into a torrential tsunami.\n\nBoom!\n\nWith a huge sound, a gigantic tide of water crashed onto the swamp crab’s back.\n\nThe swamp crab’s shell was very hard, but with the impact of the tsunami, a huge dent was formed on the smooth shell.\n\nThe swamp crab did not move, it had fainted on the spot.\n\nThe blue robed rank seven Gu Immortal laughed heartily, he spread out the fingers on his right hand, as he raised his index finger.\n\nA gush of water shot up from the tides like a geyser, dragging the swamp crab’s body towards the blue robed rank seven Gu Immortal.\n\nThe Gu Immortal opened his immortal aperture’s entrance, storing this swamp crab.\n\n“Immortal! It is an immortal!!”\n\n“Thank you lord immortal, you saved our entire village.”\n\n“This immortal even defeated the crab monster in the mountain!”\n\nSuch a grand battle shocked the mortals in the village intensely.\n\nOnly after the battle was over, they reacted and shouted in joy, kowtowing to him.\n\nThe blue robed rank seven Gu Immortal closed his immortal aperture’s entrance, he smiled lightly as he looked at the people below.\n\nIt turned out that while fighting the swamp crab, he had placed a part of his concentration in manipulating the waves to sweep away all of the falling rocks and mud.\n\n“As expected indeed of the famous water path Gu Immortal in Central Continent, Mu Ling Lan.” At this time, a voice came from the clouds.\n\nThe blue robed rank seven Gu Immortal moved all ten fingers as he stored away all of the water that was flooding the place.\n\nNext, he flew into the clouds and met with another Gu Immortal.\n\nThis immortal wore a blue robe and had a square face, he had thick eyebrows and a tall nose bridge, he was emanating an aura of righteousness that could not be violated.\n\nMu Ling Lan smiled as he greeted: “So Senior Shi Ge has arrived.”\n\nShi Ge returned the greeting: “I just arrived, to think that I would get to see your method of subduing the swamp crab.”\n\nMu Ling Lan waved his hand, saying humbly: “My methods are just small tricks from your perspective. But, Senior Shi Ge, I hear you have also gotten orders from Heavenly Court to join this Northern Plains battle?”\n\nShi Ge nodded: “That’s right, Mu Ling Lan, you are also in the list of names, why don’t we travel together.”\n\nMu Ling Lan had an appreciative expression: “It is my honor to travel with senior.”\n\nThus, the two immortals traveled together.\n\nThe mortals were left behind, looking at the sky as they sighed in amazement.\n\nMu Ling Lan and Shi Ge spoke along the way, they were not silent.\n\nEven though both were rank seven, Shi Ge was higher in seniority, having passed two grand tribulations, while Mu Ling Lan was still not at the first grand tribulation. Thus, Mu Ling Lan was seeking advice while Shi Ge taught him some things.\n\nAlong the way, Shi Ge suddenly descended as he floated in the air and waited.\n\nMu Ling Lan did not understand, this was not the gathering point.\n\nShi Ge smiled: “Pardon me, I have a son called Zheng Yi, he had recently passed his ascension tribulation and become a Gu Immortal. But he lacks experience and is still very childish. I intend to bring him along in this Northern Plains trip to train him.”\n\n“So that’s it.” Mu Ling Lan realized, looking towards the direction that Shi Ge was gazing at.\n\nUnder the cloud cover, there was a small city.\n\nThere were many buildings in the city, in one restaurant, a storyteller was talking about folklore regarding justice and heroism.\n\n“Good, good kill!” Among the guests, one young lad with thick eyebrows was dressed like a farmer with innocent eyes. Hearing the story of the main character killing the rich and helping the poor, he clapped in happiness.\n\nHis screaming was loud and caused the curtains to shake slightly.\n\nThe storyteller was shocked as he paused.\n\nThe surrounding guests were all unhappily muttering: “Why are you screaming?”\n\n“Screaming all of a sudden, you’ll scare us to death.”\n\n“Why are you screaming, listen to the story quietly, or we will chase you away, little peasant.”\n\nThe young lad was flushing red, he scratched his head and he looked around in embarrassment: “Sorry, sorry everyone.”\n\nThe guests heard his polite apology and their clamoring became softer, they no longer bothered about it.\n\nThe young lad sat down slowly but suddenly his expression changed, he stood up as the table and chairs around him were pushed away, causing an even bigger commotion.\n\n“What now, you lad!”\n\n“Hey lad, are you asking for a beating!!”\n\nThe guests were furious, but suddenly, the young man’s body shone with light as he shot out of the building like an arrow, tearing a hole in the window as he flew to the sky.\n\nThe restaurant went into chaos, countless people were shouting in panic.\n\nThe young lad came before Shi Ge and Mu Ling Lan as he cupped his fists, greeting politely.\n\nHe was Shi Ge’s son — Shi Zheng Yi <sup>1</sup> .\n\nThe three immortals continued on their journey, a few days later, they arrived at a mountain range.\n\nAn Immortal Gu House was stationed here.\n\nIt was a pavilion, exquisite and small, there were countless bird cages hanging on it, as birds chirped continuously.\n\nThis was an Immortal Gu House of Heavenly Lotus Sect, Canary Pavilion.\n\nShi Ge saw this and nodded slightly: “I have long since heard that Immortal Gu Houses would be sent out to attack Northern Plains. To think that this is Heavenly Lotus Sect’s Canary Pavilion, this pavilion specializes in capturing flying beasts, it can move quickly, it is a good choice.”\n\nMu Ling Lan added: “Heavenly Lotus Sect was created by Genesis Lotus Immortal Venerable, it owns the highest number of Immortal Gu Houses, it makes sense that Heavenly Lotus Sect could send out an Immortal Gu House.”\n\nShi Zheng Yi asked in confusion: “Heavenly Lotus Sect has Canary Pavilion, Yue Yang Palace, and Heavenly Pool, is there a fourth Immortal Gu House?”\n\nMu Ling Lan smiled: “Little Yi, you might not know, recently, Heavenly Lotus Sect created its fourth Immortal Gu House, but it was kept secret.”\n\nShi Zheng Yi heard this and thought: “Senior Mu Ling Lan is from Spirit Butterfly Valley, this sect is most skilled in information path, it is not strange that he knows some secrets. But Heavenly Lotus Sect has four Immortal Gu Houses now, it is truly shocking.”"
}
