{
  "id": "1235-blood-competition-ends",
  "slug": "1235-blood-competition-ends",
  "title": "1235: Blood Competition Ends",
  "order": 1234,
  "volume": null,
  "content": "Chapter 1235: Blood Competition Ends\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nDuke Long sighed: “I cannot tell you if there is a rank ten Gu Immortal realm. But rank ten Immortal Gu likely can exist. Because this was confirmed by Paradise Earth Immortal Venerable himself.”\n\nParadise Earth Immortal Venerable was the rank nine venerable after Spectral Soul Demon Venerable. He was kind and merciful, he did not dispute with people and loved peace, but like Giant Sun Immortal Venerable, he did not truly enter Heavenly Court.\n\nThere were only three Immortal Venerables who truly entered Heavenly Court and fused their immortal apertures into Heavenly Court.\n\nFrom the start of history, they were respectively, the first rank nine venerable, Primordial Origin Immortal Venerable, the creator of wisdom path, Star Constellation Immortal Venerable, as well as the creator of wood path and the owner of Heavenly Essence Treasure Imperial Lotus, Genesis Lotus Immortal Venerable.\n\nNorthern Plains.\n\nThe blood battle martial competition was having its final battle.\n\nChu Du walked onto the stage and said: “I am honored.”\n\nIn front of him was a female immortal. She was clad in dazzling palace attire with the lower hems touching the ground, her black hair was tied up high with jade and gold ornaments. Her skin was snow white, her brows slender, her gaze sharp, and her chest was voluptuous and perky. She looked stately and beautiful, giving a feeling that she could not be offended.\n\nIt was Gong Wan Ting.\n\nPrince Feng Xian’s wife.\n\nGong Wan Ting had a solemn expression as she sighed lightly: “Domination Immortal, you live up to your reputation, you defeated Liu Zhuan Shen and Yao Yuan Ying consecutively. Regardless of the result of this battle, the reputation of Domination Immortal will spread in Northern Plains.”\n\nLiu Zhuan Shen and Yao Yuan Ying, who were mentioned, had pale expressions, there was no choice, Chu Du was stronger than them.\n\nAll in all, the blood battle martial competition was about to end with the Huang Jin tribes suppressing Chu Sect and Bai Zu tribe’s alliance.\n\nBut towards the end, Chu Du took the stage, giving a slap to the righteous path allied forces.\n\nThe power of Domination Immortal struck wariness in these Huang Jin bloodline Gu Immortals.\n\nThis was the final battle, without any other options, Gong Wan Ting stepped forward.\n\nThis was a battle between the leaders of both sides!\n\n“Please.” Chu Du was very gentlemanly, even though he was injured, he did not panic.\n\nSurprise flashed in Gong Wan Ting’s eyes as she smiled: “Domination Immortal is truly brave and heroic.”\n\nSaying this, a purple light shot towards Chu Du like a blade or sword.\n\nChu Du shouted, moving ahead instead, charging towards Gong Wan Ting bravely.\n\nAn intense battle shook heaven and earth.\n\nThe two sides exchanged moves after moves, and after a hundred rounds, there was no victor.\n\nThey fought on both the ground and in the sky, the Blood Plain was almost completely destroyed.\n\nThe spectating immortals had to move back by thirty thousand li to avoid getting involved in Chu Du and Gong Wan Ting’s battle.\n\nChu Du’s might was unstoppable, he attacked more than he defended, while Gong Wan Ting did the opposite with much energy to spare.\n\nThis intense battle lasted for another hundred rounds, Chu Du was covered in injuries, blood spewed out of him, but Gong Wan Ting was also no longer as relaxed, her gaze was sweeping over Chu Du, preventing him from attacking her suddenly, she did not dare to be careless.\n\nThe Gu Immortal spectators were all moved, they quickly commented on this intense battle, it was the clash of two experts at the peak of rank seven. Without rank eight Gu Immortals interfering, these two would not be surpassed by Northern Plains’ Gu Immortal world for several hundred years.\n\nThe sun set, the moon rose, from morning to night, the victor was still not decided.\n\nBattling intensely without stop, it was truly heated.\n\nBy the dawn of the second day, both sides were much weakened, the battle was at its end, victory could be decided at the next moment.\n\nThe Gu Immortal spectators held their breaths as they watched the ending of this battle.\n\nBut right at this moment, a grand pillar of light descended and separated Chu Du and Gong Wan Ting, who were fighting fiercely.\n\n“That is enough, this battle will end in a draw.” Rank eight Gu Immortal Yao Huang showed himself in the air.\n\nHe looked away as he said: “Does Heavenly Lord agree with me?”\n\nHeavenly Lord Bai Zu appeared from a cloud layer, nodding: “We will fight in the sky.”\n\nSaying this, both rank eight Gu Immortals flew up into white heaven under everyone’s watchful gazes.\n\nSoon, the immortals in Blood Plain could hear intense explosions coming from white heaven, it sounded like thunder and beast roars.\n\nDomination Immortal Chu Du let out a breath of air, he was satisfied with this result.\n\nGong Wan Ting had a special status, she was Prince Feng Xian’s wife, Chu Du thought of this and could not kill her. If he did, he would offend Prince Feng Xian.\n\nWhen Chu Du was all alone, he might not be afraid, but with Chu Sect established, times were different.\n\nAnd Chu Du himself had displayed incredible abilities in this blood battle martial competition, for the sake of Bai Zu tribe, Heavenly Lord Bai Zu would not let Chu Du die here.\n\nLike what Yao Huang and Heavenly Lord Bai Zu had discussed before the martial competition, both sides managed to keep their losses to an acceptable level.\n\n“Gasp… incredible, a crack appeared in white heaven.”\n\n“Hearing this, I can tell how intense the battle is.”\n\n“Unfortunately, we cannot penetrate the heavenly wind qi wall and observe the battle in white heaven.”\n\nThe spectators did not leave, they were conversing.\n\nThe battle between Heavenly Lord Bai Zu and Yao Huang would decide everything.\n\nDuring the entire process of the blood battle martial competition, no matter how many sacrifices or losses there were, or all the different battle results, none could compare to this one.\n\nBe it either side, they had suffered great losses.\n\nBut Gu Immortals who actually died were not many. Several rank six Gu Immortals died, few rank seven Gu Immortals died, the biggest loss was actually Ye Lui Qun Xing who Fang Yuan killed.\n\nTowards the later part of the competition, both sides came to a subtle agreement.\n\nOf course, Gu Immortals getting injured was still a huge issue.\n\nBecause of dao marks, injuries were hard to heal, the cost of it would make Gu Immortals pay a huge price.\n\nInside white heaven.\n\nHeavenly Lord Bai Zu and Yao Huang were sitting opposite each other, a chessboard was in front of them.\n\n“Please try this, my newly made gold leaf tea.” Yao Huang chuckled, recommending his tea.\n\nHeavenly Lord Bai Zu drank it as he nodded, taking out a big bag of snacks.\n\n“This is my specialty, fried centipede.”\n\nThe two rank eight great experts drank tea and ate fried centipedes as they played chess, it was an enjoyable time.\n\nYao Huang sighed: “This fried centipede is fresh and delicious, the flavor never gets tiring, this is truly a rare delicacy.”\n\nHeavenly Lord Bai Zu praised too: “Brother Yao Huang’s gold leaf tea is superior to silver leaf tea. It seems that you are not far from refining resurrection from the dead Gu.”\n\nEvery tea or wine could be treated as an incomplete food path Gu recipe.\n\nOften, when Gu Immortals compete with their refinement path attainment, to avoid causing a commotion or to protect their reputation, they would offer wine or tea.\n\nWhen Gu Immortals taste the tea or wine, they would understand the other person’s Gu refinement attainment.\n\nOf course, this method was very vague, it was only a shallow probe, it could not show both parties’ true strength.\n\nHeavenly Lord Bai Zu could taste something different in Yao Huang’s new tea. Because he had drank the silver leaf tea before, comparing the two, Heavenly Lord Bai Zu could see how Yao Huang’s refinement path attainment had improved.\n\nThis improvement was naturally obtained from Yao Huang’s attempts at refining resurrection from the dead Immortal Gu.\n\nAs for Heavenly Lord Bai Zu, the snack that he created was not simple either, it was a display of his own refinement path attainment.\n\nBut Heavenly Lord Bai Zu had been busy creating Bai Zu tribe recently, he also had to attack Hei Fan grotto-heaven, his refinement path aspects did not improve, thus, his fried centipede did not become different.\n\nBut Yao Huang’s gaze was focused below them.\n\nNot far away from them, two figures were fighting.\n\nOne resembled Heavenly Lord Bai Zu, while the other resembled Yao Huang.\n\nBelow white heaven, the clamor that these Gu Immortals in the Blood Plain heard was caused by these two figures.\n\nYao Huang praised: “Heavenly Lord, your cloning method is becoming more profound, you can actually mimic thirty percent of rank eight level strength.”\n\nHeavenly Lord Bai Zu shook his head as he smiled: “I don’t deserve such praise. These last days, while attacking Hei Fan grotto-heaven, I created this immortal killer move after multiple failed attempts at invading it. I have once heard that Longevity Heaven possesses one of Thieving Heaven Demon Venerable’s immortal killer moves — Perfect Pair, it can allow a Gu Immortal to create a clone that has their full power. My method cannot compare to Thieving Heaven Demon Venerable.”\n\nYao Huang smiled.\n\nHe understood clearly that Heavenly Lord Bai Zu mentioned Longevity Heaven for more complex underlying reasons.\n\nYao Huang explained: “Don’t worry, Heavenly Lord, as long as Longevity Heaven’s rank eight Gu Immortals do not show up, just the Longevity Edict cannot mobilize us.”\n\n“Furthermore, the situation in every region is dependent on the situation of the respective rank eight Gu Immortals, isn’t it?”\n\n“Right now in Northern Plains, among the rank eight Gu Immortals, Old Ancestor Xue Hu has the highest battle strength. If he succeeds in refining fortune rivalling heaven Immortal Gu, he would be unstoppable. But I can see that Snowy Mountain blessed land is heavily guarded now, even we will have trouble breaking into it.”\n\n“Our conflict is just an internal conflict of the righteous path. But if Old Ancestor Xue Hu refines fortune rivalling heaven Gu, the situation in Northern Plains would favor the demonic path.”\n\nYao Huang said slowly as Heavenly Lord Bai Zu nodded, he agreed with the former’s analysis.\n\nOriginally, when Eighty-Eight True Yang Building collapsed, Northern Plains’ situation changed, the demonic path rose in power. If Old Ancestor Xue Hu manages to refine fortune rivalling heaven Immortal Gu, the situation would be even more uncontrollable.\n\nCompared to the rise of new righteous path forces, Yao Huang was more unwilling to see the demonic path being rampant.\n\n“Thankfully, in this martial competition, I invited many lone immortals and demonic path members, a portion of them died, while the rest would join either Chu Sect or Bai Zu tribe, this would weaken the demonic path and strengthen our righteous path.” Heavenly Lord Bai Zu spoke with a smile.\n\nRank eight Gu Immortals had deep considerations.\n\nThe blood battle martial competition was helping Yao tribe weaken the other Huang Jin tribes, but Heavenly Lord Bai Zu and Chu Du were also weakening the lone and demonic cultivators, stabilizing the situation in Northern Plains’ Gu Immortal world!\n\nBut upon the mention of Chu Sect, Yao Huang frowned.\n\n“This Chu Sect needs to change.”\n\n“Northern Plains will not allow the emergence of a sect.”\n\n“If Chu Du wants Chu Sect to exist, he has to change it to Chu tribe, otherwise, the righteous path will not allow it!”"
}
