{
  "id": "1237-dragon-lady",
  "slug": "1237-dragon-lady",
  "title": "1237: Dragon Lady",
  "order": 1236,
  "volume": null,
  "content": "Gu Master Big Beard naturally did not understand Fang Yuan’s emotions.\n\nAs a transmigrator from Earth, the special abilities of Gu Masters were simply superhuman. Turning from a normal person to a superhuman, of course Fang Yuan would be excited and enthusiastic.\n\n“Furthermore, my aptitude is low, only at C grade. How can I not work harder?” The young Fang Yuan chuckled as he spoke.\n\n“Uncle, go ahead with your business, I will continue cultivating.” Fang Yuan said again.\n\nGu Master Big Beard laughed as he shook his head, tactfully leaving.\n\nStanding afar, he looked at Fang Yuan who was cultivating earnestly, he had a complex gaze as he muttered: “Even if you work so hard, what for? C grade aptitude… cruel reality will assault you and extinguish that fire of enthusiasm, failure will get rid of your excitement. Such enthusiasm and hard work, how long can it last?”\n\nAt another corner of the dream realm, the real Fang Yuan was holding onto the branch that was nearly cut off by the moonlight.\n\n“Hmm, not bad this dream path Gu material is quite good, if I am lucky, I can refine more than ten dream path mortal Gu.”\n\nHe smiled lightly as his deep dark pupils flickered with light, resembling stars in the sky.\n\nBai Xiang grotto-heaven.\n\nThe humans alike dragons Gu refinement method was at its final crucial moment.\n\n“Persevere, you cannot slack for even a moment, master, you can do it, you can definitely succeed.” Bai Xiang heavenly spirit screamed.\n\nThe Gu formation was operating, the pillar of light was tall and mighty, like it was holding up heaven and earth.\n\nThe center of the pillar was so shiny that one could not look at the light directly, there was a human shaped figure of fire in it.\n\nIt was Bai Ning Bing!\n\nHis face and body had all melted, like candles that were exposed to intense heat.\n\nHis hair was all burned, his eyes were blind, even his hands and legs were all melted into one.\n\nBai Ning Bing was nothing like a human.\n\nThe intense pain had never stopped assaulting him for the last weeks!\n\nInitially, he screamed in pain, roaring at the sky, nearly fainting.\n\nBut afterwards, he survived countless dangerous situations, forcibly preserving his life until now.\n\nGritting his teeth and enduring.\n\nNext, his teeth and tongue were also melted by the raging wave rising dragon fire, fusing together.\n\nHe smiled.\n\nA relentless smile.\n\nNext, he could not even smile anymore, because his nose and face had all melted like wax.\n\nNow, he was just a human pole, it was a horrific sight.\n\nBut Bai Xiang heavenly spirit could sense Bai Ning Bing’s determination.\n\nHis determination was firm as steel, after the burning of the fire and the pain that tempered him, he was becoming more firm and unwavering.\n\nSuch determination made even Bai Xiang heavenly spirit lost for words!\n\nInitially, even Bai Xiang heavenly spirit did not think Bai Ning Bing would succeed.\n\nBecause Bai Ning Bing’s situation was too terrible, the humans alike dragons Gu refinement method was extremely dangerous. Every Gu refinement carried risks of failure. In history, any Gu Master or Gu Immortal who tried to turn into a dragonman would be extremely careful and make ample preparations, only taking this risk after they were sufficiently prepared!\n\nBoom!\n\nAn intense sound resembled the striking of thunder.\n\nThe pillar of light dissipated, as a lump of fire flew upwards.\n\nIt was shaped like a fiery dragon, its red body was strong as ever, after flying one round in the sky, it flew down towards Bai Ning Bing.\n\nBai Ning Bing was a lump of meat now, his bones, flesh, dao marks, blood, and skin were all fused into one.\n\nThe meat seemed like a bottomless hole, absorbing the whole of the fiery dragon that crashed towards it.\n\nNext, the meat turned red, the temperature rose, intense flames were raging nearby, causing distortions in the air due to the high heat.\n\nWhen the lump of meat became red to the extreme, it exploded, within a bright light, a brand new Bai Ning Bing was born.\n\n“Success, we succeeded!!” Bai Xiang heavenly spirit stared with wide eyes and muttered.\n\nUnder the rays of the lingering light, Bai Ning Bing raised her head to the sky!\n\nOnly to hear her say: “Ten thousand li mountain and nine layers of the abyss, dragons coil at the bottom of the well. Today I rise up towards the clouds, my proud body soars towards true freedom.”\n\nHer voice sounded like the roar of a dragon, winds were rumbling as it echoed in the entire Bai Xiang grotto-heaven.\n\nBai Xiang heavenly spirit was in admiration, he knelt on the ground and said: “Congratulations to master’s new life, you have regained your immortal status!”\n\nBai Ning Bing stopped her roaring, she descended.\n\nShe was expressionless, her skin was white as snow, her facial features were even more distinct now, her beauty had surpassed her former self!\n\nHer pale blue dragon eyes were emitting a cold aura to the outside world.\n\nBut at the next moment, shock was expressed in her dragon eyes: “Hmm? What is going on? I already became an immortal, I have a real immortal aperture, why did I become a woman?”\n\n“This…” Bai Xiang heavenly spirit thought about his words carefully before explaining: “The humans alike dragons Gu refinement method uses master as the immortal material. The result of the refinement depends on the proportion of immortal materials and how they mix together. Master had transformation path dao marks earlier, to think that these dao marks would affect your body and actually influence the final result of the Gu refinement, turning you into a dragon lady.”\n\nBai Ning Bing: “…”\n\nShe realized that the information path dao marks and all her alliance agreements were gone, but the transformation path dao marks still affected the results of her refinement. Like what the heavenly spirit said, the humans alike dragons Gu refinement method could not be strictly controlled, the participating immortal material had a lot of influence on the result.\n\nBai Ning Bing furrowed her brows.\n\nThis was like a curse.\n\nHer female body curse had started ever since she was in Qing Mao Mountain.\n\nAfter pondering for a while, Bai Ning Bing asked: “How can I turn back to a man?”\n\nBai Xiang heavenly spirit replied: “This is easy, just cultivate transformation path in addition.”\n\nBai Ning Bing was knowledgeable, she shook her head: “That does not solve the underlying problem, I have my Northern Dark Ice Soul Physique, I will cultivate ice and snow path in the future.”\n\nBai Xiang heavenly spirit thought about it before saying: “Master, you have been reborn, the female body is your true gender. But if you want to change it, you will need to approach its root cause and find the other half of that rotation Gu from the past, and refine it into an Immortal Gu. Using that Immortal Gu, you will be able to become a man.”\n\nBai Ning Bing: “…”\n\nThe image of a person appeared in her mind uncontrollably.\n\n“Fang Yuan, to think that you would still be an obstacle to me now. Hmph!” Bai Ning Bing snorted internally, she knew that Fang Yuan had the rank eight battle strength upper extreme heavenly eagle.\n\nShe had to plan for a long time to get that crucial Gu worm from Fang Yuan.\n\nCentral Continent, Spirit Affinity House.\n\nAbove the clouds, Gu Immortals gathered.\n\nSpirit Affinity House’s first supreme elder said: “Bu Zhen Zi, you have to protect our sect’s fairy in this Northern Plains journey, she is only a false immortal, and her ascension was only recently.”\n\nBu Zhen Zi was a supreme elder of Spirit Affinity House, a rank seven phantom path Gu Immortal, he said: “Everyone, as long as I am alive, I will ensure her safety.”\n\nHe spoke with great confidence.\n\nFirst supreme elder nodded, looking at Zhao Lian Yun: “You must not charge ahead in this journey, always protect your own safety. Leave the rest to the others, the Gu Immortals going with you are all elite experts of the ten great ancient sects, with our advantage as the attacker, there is a high chance of success.”\n\nZhao Lian Yun nodded, she understood now that this granny was actually the Gu Immortal with the highest authority in Spirit Affinity House.\n\nShe bowed deeply to the first supreme elder, Xu Hao, and Li Jun Ying: “I am going now.”\n\n“Set off.” First supreme elder waved her hand.\n\nBu Zhen Zi cupped his fists, bringing Zhao Lian Yun with him, riding on a ruin bat and flying away.\n\n“To think that Zhao Lian Yun would become our sect’s fairy.”\n\n“Heaven is toying with us.”\n\n“I wonder if she will be able to save that Ma Hong Yun?”\n\n“In my opinion, the chances are high, after all, all of the Gu Immortals going to Northern Plains are elites of our sects, this is a powerful force!”\n\nThe Gu Immortals conversed as they left.\n\n“I will go talk to our daughter.” Fairy Bai Qing had a look of worry as she spoke to Feng Jiu Ge.\n\nFeng Jiu Ge nodded.\n\nThis time, he also wanted to go to Northern Plains, but Heavenly Court denied his suggestion.\n\nFeng Jiu Ge was a legendary genius rarely seen in thousands of years, he was so talented none could match him, he possessed rank eight battle strength with just rank seven cultivation level.\n\nAccording to common logic, he would be the best person to send to Northern Plains, but he was unable to become part of the rescue team.\n\nAt this point, Feng Jiu Ge did not know what Heavenly Court was thinking or planning.\n\nWhen Fairy Bai Qing met with Feng Jin Huang, the latter was sitting by the lake, looking at the ripples on the surface as she went into a daze.\n\nFairy Bai Qing felt caring and affection in her heart.\n\nShe knew: Her daughter had always wanted to become Spirit Affinity House’s fairy, she worked hard for it. But now, Zhao Lian Yun gained love Gu’s acknowledgement, she was also supported by Heavenly Court, becoming Spirit Affinity House’s fairy.\n\nThis way, Feng Jin Huang was eliminated from the competition.\n\nFairy Bai Qing walked towards Feng Jin Huang: “Why? Still thinking about the fairy position?”\n\n“No, mother, I was thinking, why did I not obtain love Gu’s acknowledgement?” Feng Jin Huang’s eyes were red, she had secretly cried earlier.\n\n“That is because you do not have love.” Fairy Bai Qing sat beside Feng Jin Huang, stretching out her hand as she touched Feng Jin Huang’s hair.\n\nFeng Jin Huang asked: “Why do I not have love? What is love?”\n\nFairy Bai Qing’s gaze flickered, she thought about it before saying: “Love is different from familial affection and friendship, it is a type of affinity, like when I met your father. Love came suddenly and nobody expected it. Love cannot be forced, it is all up to your affinity.”\n\nFeng Jin Huang shook her head: “I do not want to leave it to fate, this is not my style, I want to find love and be acknowledged by love Gu, and take back the position of fairy. Mother, do you think this is possible?”\n\nFairy Bai Qing smiled, this was basically impossible, but seeing her daughter’s expectant gaze, as a mother, how could she say the truth?\n\nThus, she said: “There is a possibility, but you need to find a lover first. A lover is not your father or mother, or those female companions by your side.”"
}
