{
  "id": "1243-a-favor",
  "slug": "1243-a-favor",
  "title": "1243: A Favor",
  "order": 1242,
  "volume": null,
  "content": "Luck Suppression Heavenly Palace.\n\nGiant Sun Immortal Venerable actually appeared in front of Yao Huang.\n\nYao Huang was overwhelmed with shock, he could not believe it.\n\n“I, South Desolation, pay respects to Immortal Venerable.” At this time, South Desolation Immortal greeted respectfully.\n\n“This unfilial descendant greets ancestor!” Yao Huang was shaking from excitement, he quickly knelt down on the ground, tears flowing over his face.\n\nGiant Sun Immortal Venerable smiled lightly: “Stand up, my main body has already died, I am merely a corpse sitting before you now.”\n\nYao Huang raised his head in shock, after inspection, he finally saw that Giant Sun Immortal Venerable in front of him was not alive, he was an immortal zombie.\n\nEver since Red Lotus Demon Venerable damaged fate Gu, all souls in this world could remain in the realm of the living, since then, zombies appeared.\n\nGradually, when Gu Immortals realized they had insufficient lifespan, they would become immortal zombies, it was their best alternative.\n\nEven though Heavenly Court was against it and tried to stop it, they could not resist the desires of humans, more and more immortal zombies showed up in the five regions.\n\nOrdinary Gu Immortals could become immortal zombies, there was no reason why Giant Sun Immortal Venerable could not do the same, right?\n\nThinking of this, Yao Huang’s doubts vanished.\n\nGiant Sun immortal zombie continued to explain: “Right now, other than my body, I only have some remnant will left inside this body.”\n\nBut Yao Huang was still very excited: “Undeniably, you are the source of our Huang Jin bloodline, our common ancestor. As long as you show yourself, all of the Huang Jin tribes would end their conflicts and be united as one. The entirety of Northern Plains would belong to us Huang Jin tribes again!”\n\nBut Giant Sun immortal zombie shook his head: “My main body died long ago, I only left a corpse behind. I did not manage to surpass rank nine and attain eternal life, what is the point of showing myself? I will just be a laughing stock.”\n\n“Furthermore, my body only has one attack left, if I move even slightly, it will fizzle out.”\n\n“Just one attack?” Yao Huang was shocked, the admiration and excitement in his eyes did not fade at all: “Even if ancestor can only attack once, it will definitely shake heaven and earth, and make the sun and moon pale in comparison.”\n\nGiant Sun immortal zombie laughed: “That is naturally the case. But don’t count on it. I set Luck Suppression Heavenly Palace here to defend Northern Plains. But I left this body behind for another reason, I need to return a favor.”\n\n“A favor?” Yao Huang was shocked.\n\nGiant Sun Immortal Venerable became an immortal zombie and stayed in Luck Suppression Heavenly Palace for three hundred thousand years just to return a favor.\n\nWho was it, who could make a great Immortal Venerable owe a favor?\n\nAnd this favor was so huge that Giant Sun Immortal Venerable had to do this?\n\nYao Huang was very confused, but Giant Sun immortal zombie did not explain it, he said: “Right now, Central Continent invaded but I cannot fight them off. Don’t count on me, it all depends on you two.”\n\nYao Huang slowly stood up with a solemn expression: “Central Continent’s Gu Immortals might have a strong lineup, but we have Luck Suppression Heavenly Palace, myself and Lord South Desolation. Don’t worry ancestor, I will defend against these people at all costs, even if I have to give up my life, I will do so without hesitation.”\n\nGiant Sun immortal zombie looked at Yao Huang before shutting his eyes, returning to an inactive state.\n\nAt this moment, he seemed to have become a statue, he no longer spoke.\n\nYao Huang did not know why, but South Desolation Immortal patted his shoulder: “Come with me.”\n\nThe two immortals left the main hall, going to the hall behind it.\n\nYao Huang was still excited from earlier: “Please give me orders, Lord South Desolation, I will do whatever it takes!”\n\nSouth Desolation Immortal shook his head: “Luck Suppression Heavenly Palace is a rank eight Immortal Gu House, it was created by Ancestor Giant Sun personally using the heaven and earth luck true inheritance. Ancestor Giant Sun had great foresight, he placed Luck Suppression Heavenly Palace here for three hundred thousand years, suppressing this area until now. Do you know what heaven and earth luck is?”\n\nYao Huang was dazed, muttering: “Heaven and earth luck…”\n\nSouth Desolation Immortal did not wait for a response, he smiled: “A person has their own luck, a beast has its luck, a blade of grass also has its own luck. Any life form has luck. Other than that, rocks, rivers, they all have luck. And for the entirety of this heaven and earth, there is also heaven luck and earth luck.”\n\n“The heaven and earth luck true inheritance deciphers the profundities of heaven and earth, researching them, using them, and changing them.”\n\n“Forget the fact that there are three rank eight Gu Immortals who brought three Immortal Gu Houses with them, even if they doubled in numbers, once they came here, they were goners.”\n\n“I did not call you here for you to risk your life. You are the only rank eight Huang Jin bloodline descendant outside of Longevity Heaven.”\n\n“Huh?” Yao Huang was shocked.\n\nSouth Desolation Immortal continued: “I have little lifespan left, after surviving for so long, lifespan Gu stopped working on me. Next, I want you to see how I manipulate this Immortal Gu House, and eliminate these Central Continent Gu Immortals. After I die, you will inherit my position as South Desolation.”\n\nYao Huang stared with wide opened eyes, shouting: “Lord South Desolation!”\n\n…\n\nWind Sweeping Building was silent inside.\n\nThe black lanterns were like wind, rain, and lightning, they were a unique type of phenomenon in black heaven.\n\nThey were not unprotected, but the black lanterns appeared too suddenly. And most importantly, when they appeared, Canary Pavilion, Wind Sweeping Building, and Edge Link Camp were right at the center of countless black lanterns.\n\nNormally speaking, when rank eight Gu Immortals explored black heaven, if they saw any black lanterns, they would avoid them from afar.\n\nThis time, the Central Continent Gu Immortals had just escaped the night heavenly wolf group, they relaxed and did not expect the black lanterns to appear, thus, many Gu Immortals were heavily injured as a result.\n\nAt the top of Wind Sweeping Building.\n\n“Father! Your eyes?!” Rank six Gu Immortal Shi Zheng Yi had tears in his eyes as he sobbed.\n\nHis father was a famous rank seven Gu Immortal expert, to think that he was one of the three who went blind.\n\nWhen the black lanterns appeared, he was using an investigative killer move to observe the wolf group, his investigative killer move was very useful, but that resulted in him losing his vision instead.\n\nIt was confirmed that from now on, Shi Ge would no longer be able to see, he would be a blind man that could never use his eyes again.\n\nBut Shi Ge was calm, he stretched out his arm, patting Shi Zheng Yi’s head, saying: “So what if I lose my sight? I have many methods and countless investigative killer moves, even if I lose my vision, I can still cultivate and fight. What is the matter?”\n\n“But…” Shi Zheng Yi lowered his head and gritted his teeth, almost at the point of crying.\n\n“My son, don’t cry easily. Gu Immortal cultivation is full of dangers. As long as we are still alive, we should continue charging ahead. Don’t cry like a weakling. Don’t you like listening to stories? Think about those protagonists, how did they live?” Shi Ge said softly.\n\nShi Zheng Yi nodded: “Father, I understand!”\n\nEven the rank seven Gu Immortal expert Shi Ge lost his sight from this.\n\nZhao Lian Yun looked at this as her heart shook, she felt that this Immortal Gu House, Wind Sweeping Building, was not so safe after all.\n\nBut she soon thought of Ma Hong Yun.\n\n“Hong Yun, wait for me. No matter how dangerous and hard this is, I will find you and rescue you!”\n\nZhao Lian Yun cheered herself on as determination shone in her eyes.\n\n“Yu Yi Ye Zi, how are you?” Zhao Lian Yun asked the young Gu Immortal beside her.\n\nThis refinement path Gu Immortal had been sitting on the ground with his eyes shut after seeing the black lanterns outside the window, he had been using an immortal killer move to heal himself.\n\nHearing Zhao Lian Yun’s question, Yu Yi Ye Zi did not stop his immortal killer move, he spoke without opening his eyes: “Thankfully, I realized early on and shut my eyes, if I was a bit slower, I would not be able to heal myself.”\n\nYu Yi Ye Zi did not speak anymore.\n\nHe stopped talking.\n\nCold sweat was still remaining on his forehead, as he experienced lingering fear.\n\nGradually, the Gu Immortals became silent, inside the three Immortal Gu Houses, they were enveloped with a solemn mood.\n\nOutside the Immortal Gu House, there were soul howls, it was disturbing to the ears, even if the Immortal Gu House was dampening the effect.\n\nBu Zhen Zi looked outside worriedly: “Oh no, we are encircled by a soul beast army.”\n\nZhao Lian Yun heard this and looked outside, only to see countless nether ant Gu surrounding the three Immortal Gu Houses, like waves of black river currents.."
}
