{
  "id": "1251-hair-mistress-battle",
  "slug": "1251-hair-mistress-battle",
  "title": "1251: Hair Mistress Battle",
  "order": 1250,
  "volume": null,
  "content": "Chapter 1251: Hair Mistress Battle\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“These are just a few Immortal Gu, so what?” Ying Wu Xie spoke in a profound voice, “As long as our plan succeeds, all your losses can be compensated. Being able to let go is the mark of a wise person. Moreover, we are not just abandoning them senselessly, instead we are leaving them behind to confuse the enemy and get some precious time for ourselves.”\n\nBai Ning Bing snorted: “Why do I feel like you are intentionally weakening my strength?”\n\n“You are thinking too much. The enemy is outside, you can also choose to stay behind and personally control this Gu formation to help us delay the enemy.” Ying Wu Xie glanced at Bai Ning Bing.\n\nBai Ning Bing’s eyes flickered with sharp light, before finally nodding: “I shall go with your plan then!”\n\nIt was not that she did not want to fight by herself, but facing such a powerful Fang Yuan, she did not have any confidence in winning.\n\nNorthern Plains, Snowy Mountain blessed land.\n\nNinth peak.\n\nCentral Continent’s group of five immortals were plotted against by Hair Mistress, they were all wrapped around like cocoons by her blue hair.\n\n“What killer move is this?!”\n\n“My immortal essence is rapidly being consumed!”\n\n“Ah!” Yu Yi Ye Zi suddenly shouted, his whole body suddenly burned with bright flames.\n\nBut the fire was actually not able to burn the blue hair, instead, large amounts of water vapor emerged from the hair, drenching Yu Yi Ye Zi.\n\n“My fire is earth furnace fire, even melting rank seven Gu material only is a matter of minutes, but it actually cannot burn even a single strand of this hair!” Yu Yi Ye Zi was extremely shocked.\n\n“Hahaha, it is useless. My move is blue hair constriction, the longer the time taken to activate it, the stronger it becomes. Ever since Old Ancestor Xue Hu began refining fortune rivalling heaven Immortal Gu, I have been activating this immortal killer move without stopping. Just think of it and you will know how long a time it has been.”\n\nHair Mistress lay down on her bed again, laughing heartily.\n\n“Moreover, I did not completely lie to you. Snowy Mountain blessed land is indeed already covered in a super Gu formation, my battle strength has reached rank seven in here, while all of you have been weakened. Surrender obediently and allow yourself to be captured, maybe you will still have a chance for survival.”\n\n“Hmph, you are too simpleminded.” Right at this time, an illusory shadow flew out of a blue cocoon.\n\nThe hair cocoon was not damaged at all, but this phantom figure had strangely passed through the cocoon.\n\nThe figure shortly turned from phantom to solid, it was none other than Spirit Affinity House’s rank seven Gu Immortal —\n\nBu Zhen Zi!\n\nHair Mistress’s expression sank: “So there was a phantom path Gu Immortal, no wonder you can escape my blue hair constriction!”\n\nWhile she spoke, a huge amount of blue hair shot out from the ground, hard as needles, supple as snakes, and shot towards Bu Zhen Zi.\n\nBu Zhen Zi smiled brightly: “You are still too inexperienced to be able to hurt me.”\n\nHe again turned into phantom form, this time entering another blue cocoon.\n\nThe Gu Immortal inside this cocoon was Zhao Lian Yun.\n\nRight now, she was activating her immortal killer move to guard against the cutting and strangling of the blue hair.\n\nBu Zhen Zi came to her side suddenly, giving Zhao Lian Yun a fright at first.\n\n“I will count to three, deactivate your defenses and follow me.” Bu Zhen Zi put his hand on her shoulder, as he instructed this.\n\nZhao Lian Yun thought: “If I stop my defensive killer move, would I not be shred into pieces by the blue hair?”\n\nHowever, she thought again, Bu Zhen Zi would absolutely not deceive her, and decided to believe in him.\n\nAt the next moment, she let go of her defense and stopped activating her defensive method, the blue hair immediately moved towards her, but Zhao Lian Yun had already turned into phantom form.\n\nThen, both phantoms rushed out of the blue hair cocoon.\n\nHair Mistress finally paled with fright.\n\nBu Zhen Zi cultivated phantom path, it was normal for him to be able to turn into phantom. But it was unusual to be able to turn others into phantom as well, and even being able to affect those he had turned into phantom.\n\nPhantom path Gu Immortals were very few in number, Bu Zhen Zi was no doubt an exceptional talent among them.\n\nIt was because of these methods that Spirit Affinity House was confident in him being able to ensure Zhao Lian Yun’s safety.\n\nAfter Bu Zhen Zi rescued Zhao Lian Yun, he repeated the same thing, rescuing the other three.\n\nThe five Central Continent Gu Immortals then started to surround and attack Hair Mistress.\n\nHowever, even with one against five, Hair Mistress was not at a disadvantage.\n\nBlue hair coiled around her whole body, dancing around like snakes and at times, standing up like a wall, as it dissolved all the offenses of the five Gu Immortals.\n\n“She clearly has only rank six cultivation, but actually has rank seven battle strength!”\n\n“I have also found there are indeed traces of a super Gu formation in Snowy Mountain blessed land.”\n\n“Get out of my way, let me attack!” Mu Ling Lan moved away from the four immortals, and activated his immortal killer move.\n\nHowl!\n\nWolf howls resounded, three giant light blue water wolves appeared from thin air and charged towards Hair Mistress while brandishing their teeth and claws.\n\nHair Mistress’s hair wall was broken again and again, and was unable to stop the water wolves’ offense. She quickly rose up and broke out of the ceiling into the air.\n\nThe five Central Continent Gu Immortals immediately flew up to give chase.\n\nHair Mistress soon fell into a passive state.\n\nAlthough her battle strength was rather strong, Zhao Lian Yun’s side had the numerical advantage.\n\nHair Mistress’s offense lowered as she started to defend more, most of her blue hair was destroyed, the remainder had curled up into a ball that firmly protected her.\n\n“This immortal killer move is truly terrifying, it can absorb and release energy.”\n\n“A portion of our immortal killer moves are absorbed by it and released back against us.”\n\n“Even my snake wave stab cannot pierce through this hair ball.” Mu Ling Lan was solemn.\n\nBu Zhen Zi suddenly transmitted his voice to Mu Ling Lan.\n\nMu Ling Lan’s expression shook: “Let’s try again then.”\n\nHe accumulated energy for a while before suddenly pointing out his right index finger towards the continuously revolving blue hair ball.\n\nAt the next moment, a water snake half a foot long flew out from his fingernail.\n\nThe small snake was lifelike, completely formed from water and was deep blue in color.\n\nThe water snake was extremely fast, but right now, under Mu Ling Lan’s control, it intentionally flew slowly.\n\nAt this moment, Bu Zhen Zi suddenly used his immortal killer move, turning the water snake into phantom, the water snake was easily able to pass through the hair ball and appeared in front of Hair Mistress.\n\nHair Mistress turned pale from the shock, quickly activating her second defensive killer move.\n\nBut the water snake turned into solid, breaking open Hair Mistress’s defense and piercing straight into her heart.\n\nHair Mistress gave a sharp screech as her soul escaped out of her body.\n\nThe hair ball detonated, a huge number of short hairs shot out everywhere like sharp arrows.\n\nCentral Continent’s five immortals could only concentrate on defending themselves, and let Hair Mistress’ soul escape.\n\n“We won! Hair Mistress is dead, only her soul is left now.” Shi Zheng Yi was extremely excited.\n\n“Good teamwork.” Bu Zhen Zi and Mu Ling Lan looked at each other and smiled.\n\nThese two rank seven Gu Immortals had made the biggest contributions in defeating Hair Mistress. First, Bu Zhen Zi rescued them from the cocoons, then Mu Ling Lan was the main attacker. Yu Yi Ye Zi, Zhao Lian Yun and Shi Zheng Yi were only supporting figures.\n\nThe battle ended, the ninth peak turned silent.\n\nWhat should they do next?\n\nThe five immortals discussed and soon came to a consensus.\n\nThey would first retreat and wait for the other forces from Central Continent to arrive!\n\nWith just the five of them, how could they go against the whole of Snowy Mountain? Forget about other Gu Immortals, just Old Ancestor Xue Hu alone was an opponent they could not beat.\n\nHowever, the five immortals found they were unable to leave this place.\n\nSnowy Mountain blessed land was a public blessed land, the whole blessed land was pieced together, its defense could not compare to a normal blessed land. But there was a super Gu formation arranged here, even Bu Zhen Zi’s phantom transformation method was of no use.\n\n“Damn it, we don’t have a formation path Gu Immortal among us. If we had a formation path great expert, maybe we could decipher the profundities of this Gu formation.” Mu Ling Lan wrung his hands in disappointment.\n\nThere had been multiple formation path Gu Immortals specially mixed in among the Central Continent Gu Immortals sent. Unfortunately, because of the unexpected collapse of the spaceless tunnel, not even one formation path Gu Immortal was among this group of five.\n\nThe five Central Continent immortals helplessly found that even though they defeated Hair Mistress, her soul escaped, while they were trapped in the ninth snowy peak, unable to escape from this super Gu formation.\n\n“What should we do?” They looked at each other, feeling great pressure.\n\nHow could they not feel pressure?\n\nThis was the enemy’s base.\n\nThe rank eight Gu Immortal Old Ancestor Xue Hu could crush them with just his fingers.\n\n“Did you all find something strange? We have already been here in Snowy Mountain blessed land for a while now, but no one has actually come.” Yu Yi Ye Zi suddenly spoke.\n\nThe other four immortals had the same feeling.\n\n“It is indeed strange. We have invaded Snowy Mountain blessed land and battled Hair Mistress, the commotion was huge, but besides Hair Mistress, no one else has appeared.”\n\n“Our fight with Hair Mistress was not a short one, but no other Gu Immortals came to reinforce her.”\n\n“Old Ancestor Xue Hu did not appear, it could be because of a rank eight’s pride. But the other Gu Immortals should have allied and besieged us, there is no way they are holding back now!”\n\nMu Ling Lan, Bu Zhen Zi and Yu Yi Ye Zi pondered over this, and felt it was odd.\n\nRight at this time, inside Zhao Lian Yun’s immortal aperture, love Gu suddenly activated, a powerful Immortal Gu aura rose from Zhao Lian Yun’s body.\n\nSuch a majestic aura caused the other four immortals’ expression to change.\n\n“What a powerful aura! Is it a rank nine Immortal Gu?”\n\n“I remember this aura appeared in the spaceless tunnel as well.”\n\n“So it was you who protected us!”\n\nMu Ling Lan, Yu Yi Ye Zi and Shi Zheng Yi stared at Zhao Lian Yun, dumbfounded.\n\nZhao Lian Yun, however, did not have control over her body, her eyes had rolled back, showing her whites, her legs were a foot above the ground, her head was slightly raised, and she was emitting chuckling sounds.\n\n“Don’t disturb her, this is love Gu’s power.” Bu Zhen Zi quickly spoke.\n\n“Love Gu?!”\n\n“Spirit Affinity House’s signature Immortal Gu was actually brought here by Zhao Lian Yun?!”\n\nThe other three immortals were extremely shocked.\n\nBu Zhen Zi smiled bitterly, as he explained to them.\n\nAfter a while, Zhao Lian Yun woke up: “I know all the secrets of this Gu formation now!”\n\nThe four immortals were joyous.\n\n“This was because of love Gu?” Mu Ling Lan’s eyes were wide open.\n\nZhao Lian Yun nodded.\n\n“Quickly explain it to us.” Bu Zhen Zi urged."
}
