{
  "id": "1255-zhao-lian-yuns-death",
  "slug": "1255-zhao-lian-yuns-death",
  "title": "1255: Zhao Lian Yuns Death?",
  "order": 1254,
  "volume": null,
  "content": "Clap clap clap.\n\nA series of claps could be heard.\n\n“It is indeed phantom path.” A Gu Immortal showed himself.\n\nThis person was tall and well-built, with residues of a beard on his face, his eyes had no white color, being completely black. The most eye-catching thing was he had a skin-like black cloak draping behind him.\n\nBu Zhen Zi’s pupils shrunk slightly as he recognized this person. Since the Central Continent Gu Immortals had come to save Ma Hong Yun, how could they not have information on Snowy Mountain blessed land?\n\n“So it is Shadow King.” Bu Zhen Zi lightly spoke, pointing out the other Gu Immortal’s identity.\n\nAt the same time, he also realized he was now at the seventh peak of Snowy Mountain blessed land.\n\nPreviously, this seventh peak’s owner had been Xue Song Zi.\n\nHowever, after Xue Song Zi died, a demonic path Gu Immortal joined of his own accord, and it was this person.\n\nIn fact, Snowy Mountain blessed land was a place which Northern Plains’ demonic path Gu Immortals were attracted towards, especially those demons who were wanted by Huang Jin tribes, needing to find a reliable backer like Old Ancestor Xue Hu. Perhaps there were also some Gu Immortals, wanting to prolong their lives, who joined Snowy Mountain blessed land because of Lady Wan Shou.\n\nNaturally, because Old Ancestor Xue Hu was refining fortune rivalling heaven Gu, it caused the morale of the members of Snowy Mountain blessed land to drop.\n\nShadow King looked at Bu Zhen Zi, and laughed: “You guys from Central Continent truly came running into death.”\n\n“It isn’t certain who dies yet.” Bu Zhen Zi sneered.\n\n“Is that so?!” Shadow King suddenly turned into a pitch-black shadow, pouncing towards Bu Zhen Zi.\n\nRumble, at the next instance, muffled explosions resounded from the seventh snowy peak.\n\nThe large hall shook, large amounts of snow that had accumulated on the mountain rolled down, forming a small avalanche.\n\nDifferent from what Bu Zhen Zi had expected, Zhao Lian Yun was not alone but also was not with all the other immortals.\n\nTwelfth peak.\n\nBoth sides had already started fighting.\n\n“Oh? Two little ants, hmph, see how I step on you and send you to death.” The twelfth snowy peak lord called out, and stepped fiercely with his right leg.\n\nThe twelfth snowy peak lord had transformed into a giant with the head of a bull and body of a human, his two legs had also turned into thick and firm bull legs.\n\nBam.\n\nThe bull leg stomped, creating a deep pit.\n\nThe peak lord had powerful might, the two Central Continent Gu Immortals quickly retreated.\n\nOne was Zhao Lian Yun, and the other was Shi Zheng Yi.\n\nZhao Lian Yun was slightly pale, the enemy was a giant while she had limited battle experience, this no doubt created strong mental pressure on her.\n\nShi Zheng Yi had rolled away on the ground, barely dodging the bull leg, he was clenching his teeth: “Damn it!”\n\nHe turned around and stood up from the ground: “Take this!”\n\n“Lelelelelele!”\n\nShi Zheng Yi opened his mouth, flicking his tongue like a fast mechanical spring. With every flick, a crimson sword light shot out from the tip of his tongue at an extremely fast rate.\n\nZhao Lian Yun was speechless for a moment.\n\nNormal people could only curl up their tongue, some might not even be able to do that. It was the first time Zhao Lian Yun had seen someone’s tongue actually contracting and darting forward like a mechanical spring.\n\nThe crimson sword light was extremely sharp, the twelfth snowy peak lord had transformed into a giant which had thick skin and a sturdy physique, but the crimson sword light opened up holes all over his body.\n\n“So painful!” The twelfth peak lord cried out in pain, and raised his arms to protect his head. For a moment, he could only defend and could not attack, all his momentum from before was suppressed.\n\n“So powerful.” Zhao Lian Yun praised.\n\n“Naturally, this is my vital Immortal Gu — sword tongue Gu.” Shi Zheng Yi flicked his tongue, sending out crimson sword light while also replying to Zhao Lian Yun. The strange thing was that his voice was clear even then.\n\n“Are you a sword path Gu Immortal?” Zhao Lian Yun asked.\n\n“Ah, no… I cultivate information path.” Shi Zheng Yi replied.\n\n“Speaking while still fighting, so you are so strong!” Zhao Lian Yun had a new level of respect towards Shi Zheng Yi, this person who had thick eyebrows, large eyes, and was somewhat lacking in brains.\n\n“Hehe, I have sworn to defeat all the evils and demons in the world!” Shi Zheng Yi looked quite pleased and smug.\n\n“Don’t be so happy!” The twelfth peak lord roared.\n\nBoom!\n\nAn overwhelming aura suddenly erupted from his giant body.\n\nThe majestic aura shot everywhere, creating a huge air wave.\n\n“Not good, it is an immortal killer move!”\n\n“Defend!!”\n\nShi Zheng Yi and Zhao Lian Yun defended with all their might, but it was of no use. The air wave was extremely powerful, the two were like a pair of small toys, easily sent flying.\n\nWith the twelfth peak lord at the center, the floor tiles of the hall started flying all around, turning the whole scene into chaos.\n\nThump thump, Zhao Lian Yun and Shi Zheng Yi crashed into the walls, throwing out mouthfuls of blood. Their whole bodies were suffering from intense pain, their internal organs were bleeding and their bones were fractured.\n\nWith one attack, the twelfth peak lord had completely turned around the slight disadvantage, and now had the upper hand.\n\n“This is a qi path killer move!”\n\n“How could it be so powerful?”\n\nZhao Lian Yun and Shi Zheng Yi endured the pain and struggled to stand up. The two were sent flying and were quite far from each other right now.\n\n“How was it? Did you like my, Zhao Da Niu’s, immortal killer move, rising heaven bull qi?”\n\n“You are young and also powerful. Unfortunately, my battle strength is amplified in this formation, and it has risen to rank seven level, how can you possibly compete with me?”\n\n“Hahaha.” Zhao Da Niu laughed loudly, his laughter filled the hall like a huge wave.\n\n“Watch as I stomp you to death!” Suddenly, Zhao Da Niu stopped laughing, gazing malevolently at Shi Zheng Yi.\n\nHe bent his waist and knees and suddenly jumped towards Shi Zheng Yi like a small hill.\n\nRumble!\n\nA loud crashing sound echoed as Zhao Da Niu pressed Shi Zheng Yi to the ground.\n\n“Shi Zheng Yi!” Zhao Lian Yun cried out in shock. This was a horrifying sight, being crushed by the heavy Zhao Da Niu, would Shi Zheng Yi not be turned into meat paste?\n\nBut the next moment, Zhao Da Niu’s back protruded up. Shi Zheng Yi stood up from below, lifting Zhao Da Niu up with his hands, and with a yell, he actually pushed Zhao Da Niu away.\n\nThis was like a small rabbit pushing away a lion. This unimaginable scene caused Zhao Lian Yun to open her eyes wide.\n\n“What? My transformation has the weight of a desolate beast bull, you actually pushed me away?” Even Zhao Da Niu found it unbelievable.\n\nShi Zheng Yi was coughing up blood, after pushing away Zhao Da Niu, he knelt down on the ground, extremely tired.\n\n“This, this is the power of justice!” Shi Zheng Yi spoke with difficulty.\n\n“Don’t speak, you are coughing up too much blood.” Zhao Lian Yun called out.\n\n“Bullshit justice!” Zhao Da Niu pulled himself together, and charged towards Shi Zheng Yi again.\n\nHe was extremely huge, but right now, his speed was like the wind, not fitting with his body size at all.\n\nIn the blink of an eye, Zhao Da Niu was right in front of Shi Zheng Yi.\n\n“Ahhh, look at the power of my justice!” Shi Zheng Yi shouted, and actually collided head on.\n\nBam, a muffled sound echoed.\n\nZhao Lian Yun felt pain in her body just from hearing the sound.\n\nShi Zheng Yi was like a small ball that was thrown far away, coughing up large amounts of blood.\n\nThen, like a broken sack, he fell to the ground, his blood dying the path red.\n\n“I will kill you! Eh?” Zhao Da Niu was just about to rush forward and give a fatal blow to Shi Zheng Yi, but he had just stepped forward when he found his whole body was tied by a bright silver chain.\n\nAt the other end of the chain was Zhao Lian Yun.\n\nShe had already been preparing to activate her immortal killer move.\n\nUnfortunately, real battle was different from practice, especially this intense atmosphere which caused Zhao Lian Yun to fail twice in activating her killer move.\n\nBut it was fortunate that Shi Zheng Yi had stalled for time, and Zhao Lian Yun finally succeeded on her third attempt.\n\nImmortal killer move — Life Locking Silver Chain!\n\n“Cough cough, thank you, this killer move is really beautiful.” Obtaining precious time for a breather, Shi Zheng Yi crawled up from the ground, coughing up blood in between his words.\n\n“Don’t speak, you are still coughing blood!” Zhao Lian Yun was worried for him.\n\n“Hehe, you don’t understand, I cultivate information path; by continuing to speak, I can heal my injuries. The louder I shout, the more powerful my attack becomes.” Shi Zheng Yi spoke of the reason.\n\n“Little girl, you are annoying!” Zhao Da Niu roared and exerted strength from both of his arms, trying to break the chains on him. But no matter how much strength he used, he was unable to break these chains.\n\n“Since it’s like this.” Zhao Da Niu gave a malevolent smile, activating the killer move rising heaven bull qi.\n\nBoom!\n\nAn intense explosion shook the hall.\n\nThe surging air wave erupted once again, and this time, it sent the ceiling of the hall flying.\n\nClang clang!\n\nCrisp sounds echoed as the silver chain broke into countless pieces. Before these chain fragments touched the ground, they turned into specks of silver light and disappeared completely.\n\nZhao Da Niu used his main killer move to destroy the life locking silver chain, and was free now.\n\nOn the contrary, Zhao Lian Yun and Shi Zheng Yi were struck by the air wave again, both coughed out blood as they fell to the ground, unable to stand up.\n\n“Damn, damn it!” Shi Zheng Yi wanted to climb up, but his whole body was on the verge of breaking apart.\n\nAs for Zhao Lian Yun, she had already fallen into a stupor.\n\nHer injuries were worse than Shi Zheng Yi’s.\n\nBecause life locking silver chain was forcefully broken, Zhao Lian Yun had suffered backlash, adding on Zhao Da Niu’s immortal killer move, her injuries had worsened.\n\nShe had rank nine love Immortal Gu, but from the start of the battle, she had not seen love Immortal Gu being activated.\n\nLove Immortal Gu could not be controlled, even if it showed its strength, it might not necessarily be the correct solution to the problem.\n\nDarkness.\n\nThe stupefied Zhao Lian Yun felt she was floating amidst boundless darkness.\n\n“This is the feeling of death?”\n\n“So this is death?”\n\n“I must be the biggest failure of a transmigrator in history. I actually died at the hands of an irrelevant side character.”\n\n“Let me just go down like this, after I die, I won’t have to feel so exhausted and anguished anymore.”"
}
