{
  "id": "1257-ruthless-sword-dragon",
  "slug": "1257-ruthless-sword-dragon",
  "title": "1257: Ruthless Sword Dragon",
  "order": 1256,
  "volume": null,
  "content": "Tai Bai Yun Sheng mainly cultivated time path, but Man as Before and Landscape as Before were traded to Fang Yuan, so he chose to cultivate cloud path. He already had a foundation in cloud path, and with Shadow Sect not lacking on cloud path true inheritances, the defensive method he used right now was quite good.\n\nHowever, after Tai Bai Yun Sheng placed a cloud ring around his allies, his expression turned pale.\n\nWhen Gu Immortals use their immortal killer moves inside the regional walls, their immortal killer moves would tremor.\n\nUsing the immortal killer move five times caused Tai Bai Yun Sheng’s immortal aperture to tremor five times, inflicting huge losses.\n\n“Interesting.” Fang Yuan smiled sinisterly, his dragon body moved in a zigzag fashion, and lightly flew to the sky.\n\nYing Wu Xie and the rest looked sombre.\n\nIn this regional wall, every movement of theirs was performed with difficulty, having to constantly resist the formless repulsion and attraction forces.\n\nOn the contrary, Fang Yuan could move easily and freely.\n\nFang Yuan flew high above, immediately gaining control of the situation. He looked down from above and moved around, breathing out dragon breath constantly, sword light fell down towards the heads of the five immortals like rain.\n\n“Defend, don’t split up, we can’t fight him alone!” Ying Wu Xie shouted loudly, reminding everyone.\n\nSeeing the sword light falling towards them, Ying Wu Xie suddenly roared, letting out an incomparably sharp screech.\n\nImmortal killer move — Soul Howl!\n\nSoul Howl’s power completely covered the sky, but did not affect the surrounding Gu Immortals in the slightest, showing Ying Wu Xie’s outstanding control.\n\nFang Yuan’s offenses were immediately suppressed. The sword light dragon breath clearly stopped for a moment, before quickly recovering.\n\n“Since I am going against Shadow Sect, how could I not have prepared against soul path attacks?” Fang Yuan sneered inwardly.\n\nHe was already mentally prepared.\n\nHowever, he did not have a method to protect his soul against soul path Immortal Gu, so he was hit by the attack and affected.\n\nBut his soul’s foundation was extremely robust. He was completely able to endure the attack of soul howl. It would not matter even if his soul was injured because he had guts Gu!\n\n“Damn it.” Ying Wu Xie cursed while blocking the sword light dragon breath.\n\nHe knew Fang Yuan had guts Gu.\n\nGuts Gu was only a mortal Gu, but it came from Dang Hun Mountain, and was beyond ordinary.\n\nA secluded domain of heaven and earth like Dang Hun Mountain had an enormous amount of dao marks, the total surpassed even rank nine Immortal Gu. However, secluded domains of heaven and earth had scattered dao marks, though they could be of the same type and closely linked together. While rank nine Immortal Gu were fragments of the Great Dao, they could be controlled by a Gu Immortal to bring out mysterious powers.\n\nRank nine Immortal Gu and secluded domains of heaven and earth could not truly be compared and evaluated.\n\nSwoosh swoosh swoosh.\n\nSword light fell down like rain, the five immortals were stifled.\n\nThere were traces of sword cuts everywhere on the ground.\n\nThe five immortals naturally did not like being suppressed like this.\n\nThe best way to deal with such a focused attack was to separate and dodge. But if they did that, Fang Yuan would have the chance to attack them separately!\n\nBut the five immortals would not take being beaten down passively, Shi Nu had finally finished his preparations as he activated an immortal killer move.\n\nRumble!\n\nMuffled sounds echoed continuously, earth shook, a large hand made completely from soil and rocks rose up from the ground.\n\nThe large hand spread open and slowly hovered above the five immortals’ heads, protecting Ying Wu Xie and the others under its palm. The thick back of the hand took on the sharp dragon breath.\n\nDespite the large earth path hand being badly mauled and showing signs of being destroyed, Hei Lou Lan had finished preparing her killer move using this chance.\n\nShe stretched out her right arm, her five fingers together with no gaps between them, as she thrusted at the sky.\n\nBoom!\n\nA burning crimson ray of light erupted from between her fingers, and with breakneck speed, it pierced through the whole large hand and rushed towards Fang Yuan.\n\nThis immortal killer move was astonishingly fast, and it was concealed by the large earth path hand, if Fang Yuan was even the slightest bit inattentive, he would definitely be struck.\n\nHowever, this ray of fire did not hit Fang Yuan and was easily avoided by him lightly moving his dragon body.\n\n“It actually did not hit!” Hei Lou Lan’s heart sank.\n\nThree breaths future vision.\n\nHei Lou Lan did not know that Fang Yuan had such a time path investigative killer move.\n\n“Strange, Hei Lou Lan is a strength path Gu Immortal and is using fire path methods, but she is actually not impeded by the conflict of dao marks. It should be from Shadow Sect’s methods. After all, sovereign immortal fetus Gu was designed by Spectral Soul Demon Venerable.” Hei Lou Lan’s efforts were in vain, and instead gave away some of her details.\n\nSoon, the large earth path hand collapsed, and the sword light dragon breath continued to rain down.\n\nHowever, the five immortals were no longer as hurried before, each used their immortal killer moves to defend against the sword light rain.\n\n“Then how about this move? Let me see how you deal with it.” Fang Yuan firmly held the initiative, easily using another immortal killer move.\n\nTime path — Year Beast Summoning.\n\nRoar!\n\nA tiger shaped year beast answered the summoning and appeared in the regional wall, helping Fang Yuan battle.\n\nFang Yuan threw large amounts of mortal year Gu, raising the morale of the tiger year beast as it charged towards Ying Wu Xie and the group.\n\nShi Nu felt bitter, the sword light dragon breath was already difficult to cope with, now there was an ancient year beast worsening the situation.\n\nThis year beast could similarly move freely in the regional wall.\n\nThe reason was similar to the cloud beasts, the cloud beasts were life forms of white heaven and were not native to the five regions, thus they were not restricted by the regional walls.\n\nWhile the year beasts which lived in the River of Time were similar.\n\n“Allow me.” Ying Wu Xie stepped forward, and used an extremely similar method.\n\nSoul path — Soul Beast Summoning!\n\nIn the past, Spectral Soul Demon Venerable had created soul path, thus Shadow Sect was most proficient in soul path. Hei Fan could think of summoning year beasts, how could Shadow Sect not have similar methods?\n\nYing Wu Xie’s method was extraordinary, summoning three ancient soul beasts at once.\n\n“My soul beasts are not influenced by the regional wall, because they come from the door of life and death!”\n\nYing Wu Xie’s complacency did not last long because he saw that Fang Yuan had already rushed forward.\n\nThe sword dragon snaked around, flying extremely fast.\n\nIt grabbed forward with its dragon claws, directly destroying a soul beast’s head.\n\nIts tail whipped, severing the thigh of another soul beast.\n\nIt breathed out, dragon breath pierced through the third ancient soul beast.\n\nFang Yuan’s sword dragon transformation had outstanding battle strength, the main thing was that Fang Yuan also had Thieving Heaven Demon Venerable’s immortal killer move on him — Ghostly Concealment.\n\nThis made any soul beast unable to sense his existence.\n\nThus, with Fang Yuan’s battle strength surpassing the ancient soul beasts, and the soul beasts unable to sense him, Fang Yuan had huge superiority when fighting the soul beasts!\n\nThese soul beasts could not even react before they were severely injured by Fang Yuan.\n\nFortunately, soul beasts did not have a clear weak point on them, otherwise they would have been completely destroyed by Fang Yuan.\n\nBut even so, the soul beasts had clearly thinned, becoming increasingly transparent.\n\nYing Wu Xie’s expression was unsightly, but he simply watched as Fang Yuan destroyed the three ancient soul beasts without making a move.\n\nYing Wu Xie inwardly thought: “It doesn’t matter, even if you kill these three ancient soul beasts, so what? I can use the killer move again and summon another three ancient soul beasts. What is found everywhere in the door of life and death? Souls and soul beasts!”\n\nBut at this time, Fang Yuan suddenly gave up on attacking the ancient soul beasts and activated Sword Escape.\n\nSword escape Immortal Gu!\n\nFang Yuan’s speed suddenly erupted, leaving behind an afterimage in his original spot.\n\nFast! Fast! Fast!\n\nTai Bai Yun Sheng could not react at all and was struck by Fang Yuan’s claws.\n\nThe cloud ring protecting him directly collapsed, his stomach was torn open and his large intestine spilled out.\n\n“He did not die?” Fang Yuan was surprised.\n\nHe had wanted to use dragon breath, after all, the dragon breath was the most powerful weapon of his sword dragon transformation, but at the crucial moment, a layer of ice had sealed his mouth out of nowhere.\n\nFang Yuan could not open his mouth, thus he chose to use his claws.\n\nBut his speed was too fast and rushed, Fang Yuan could not use his full strength, as a result, most of the strength of his claws was offset by Tai Bai Yun Sheng’s cloud ring, and Tai Bai Yun Sheng thus was barely able to survive.\n\n“It is Bai Ning Bing!” Fang Yuan exerted strength, forcibly opening his dragon mouth, breaking the ice on it.\n\nFang Yuan looked back, his speed was too fast and right now, he was already a few li away from the five immortals.\n\nBai Ning Bing was guarding in front of the four immortals, her icy-blue eyes emitted cold light as she stared at Fang Yuan with no fear.\n\n“Quick, quick!” Hei Lou Lan grabbed Tai Bai Yun Sheng’s leg and dragged him to the rear.\n\nThen, she sat down and used healing methods, but unfortunately, Tai Bai Yun Sheng’s injuries were severe, and for the moment showed no signs of healing.\n\nOnce a Gu Immortal was injured, it was difficult to heal.\n\nBecause of the conflict between dao marks!\n\nOnce Fang Yuan’s ancient sword dragon transformation injured someone, it would leave behind large amounts of sword path dao marks. This was very hard to endure for Tai Bai Yun Sheng’s fragile human body.\n\n“Oh, if I had Man as Before, it would not be so troublesome.” Saying this, Tai Bai Yun Sheng fainted, his life hanging by a thread.\n\nThis was after Hei Lou Lan used all her healing methods.\n\n“Damned Fang Yuan, his true target was Tai Bai Yun Sheng!” Ying Wu Xie’s expression was ashen.\n\nHe could see Fang Yuan’s thought process.\n\nFang Yuan was entangled against the soul beasts on the surface, but ever since the battle began, he had been searching for an opportunity. He had probably marked Tai Bai Yun Sheng as his target since the beginning.\n\nAfter all, Tai Bai Yun Sheng was the weakest among the five immortals.\n\nAlways pick out the weakest enemy first!\n\n“Tai Bai Yun Sheng cannot be counted on now!” Ying Wu Xie’s expression was heavy. How long had it been since they battled? There was already a casualty on his side, how should they deal with such a strong Fang Yuan?\n\n“Huh?”\n\nAt this moment, Fang Yuan was surprised, feeling something wrong.\n\nHe stretched out his dragon body, but astonishingly discovered that his dragon scales were covered by a layer of thin ice, who knows when it formed.\n\n“Bai Ning Bing’s gaze is strange!” Fang Yuan immediately reacted.\n\n“If we want to force back Fang Yuan, we need to first restrict his speed.” Bai Ning Bing’s eyes flickered with cold light. She had clear judgment of the whole situation!"
}
