{
  "id": "1259-fang-yuan-versus-five-22",
  "slug": "1259-fang-yuan-versus-five-22",
  "title": "1259: Fang Yuan versus Five (2/2)",
  "order": 1258,
  "volume": null,
  "content": "Chapter 1259: Fang Yuan versus Five (2/2)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nOver twenty beads of red date immortal essence were expended.\n\nThe next moment, the blood colored fire completely disappeared and Fang Yuan went back to his previous state.\n\n“Sigh!”\n\n“Man as Before is effective only on human bodies, when I transform to other living beings, I cannot directly use Man as Before. This is quite inconvenient.”\n\n“Moreover, Man as Before has quite a big restriction in terms of time, fortunately I have my investigative killer move, three breaths future vision!”\n\nFang Yuan inwardly sighed, as he activated another immortal killer move.\n\nConvergence of enslavement and strength path — Myriad Self!\n\nWhoosh whoosh whoosh.\n\nTens of thousands of Fang Yuans converged to create a vast human tide that charged towards Ying Wu Xie and the rest.\n\n“How can this be? He actually recovered so quickly? He has already gotten rid of blood flesh fire?” Hei Lou Lan was extremely surprised.\n\nFang Yuan’s counterattack was too quick, and it still carried strong momentum, making Hei Lou Lan’s heart sink to rock bottom.\n\nHei Lou Lan knew Fang Yuan had Man as Before.\n\nBut Man as Before had rather stringent requirements regarding time. Even Fang Yuan would only survive by a hair’s breadth. After he was struck, he would have to first discover his state, then dispel his transformation killer move, during this time, he might hesitate before he finally used Man as Before. Activating this Immortal Gu, furthermore, required some time.\n\nUnder such a situation, Hei Lou Lan thought if it was herself instead of Fang Yuan, it would also be very difficult to get rid of this blood flesh fire.\n\nFang Yuan was not clear of Hei Lou Lan and Bai Ning Bing’s methods, likewise, Hei Lou Lan similarly did not know that Fang Yuan had three breaths future vision.\n\nThis investigative killer move could let Fang Yuan see anything wrong that would happen to him three breaths earlier. Because of this, Fang Yuan had much more time to react and take action accordingly.\n\nIn short, Hei Lou Lan was heavily injured but only managed to slightly affect Fang Yuan.\n\nRed date immortal essence was consumed, but Fang Yuan was rich and his financial condition was rather good, thus, he did not care about this small expenditure.\n\nImmortal killer move — Soul Howl!\n\nYing Wu Xie howled, countless phantoms of Fang Yuan around him burst at once.\n\nImmortal killer move — Spike Forest.\n\nShi Nu stamped his right leg, countless spikes rose up from the ground, piercing through thousands of Fang Yuan’s phantoms.\n\nThen, Shi Nu called out, the earth spikes shot to the air, instantly clearing large amounts of phantoms in the air.\n\nThis move hid a second stage within, and was extremely effective, almost completely destroying all of Fang Yuan’s phantoms.\n\nEarth path rank seven Gu Immortal Shi Nu, he was the cornerstone in this battle, without his protection and contribution, how could Ying Wu Xie and the rest last until this moment?\n\n“Your turn next.” Fang Yuan transformed back into a sword dragon, laughing sinisterly inwardly.\n\nRoar!\n\nAt this moment, the tiger year beast beside him roared and suddenly retreated.\n\nThis ancient year beast had been summoned by Fang Yuan, although it had been fighting all along, Ying Wu Xie and the rest were on guard against it, thus it was not able to assist a lot and instead suffered many injuries.\n\nThe tiger year beast was not loyal to Fang Yuan, this could not compare to Ying Wu Xie’s soul beast summoning.\n\nOnce the year beast suffered severe injuries, it immediately retreated, penetrating space and returning to the River of Time.\n\nBut it did not matter.\n\nImmortal killer move — Year Beast Summoning!\n\nFang Yuan activated this killer move again, this time he summoned a sheep shaped ancient year beast.\n\nAlthough year beast summoning could only summon one year beast each time, there were many year beasts in the River of Time, if one left, he just had to summon another.\n\nThe sheep ancient year beast stampeded towards Ying Wu Xie and the others, Shi Nu gave a deep roar, his body suddenly bulged, turning into a giant that was as big as the year beast; he stood stably and countered it, using his profound fighting techniques to throw the year beast to the ground.\n\nBoom.\n\nThe sheep ancient year beast fell to the ground, causing the ground to tremor for a while.\n\nThe year beast quickly stood up, and furiously charged towards Shi Nu with its horns.\n\nShi Nu sidestepped smoothly while grabbing the curved sheep horns at the same time.\n\nThe two giant beings tangled together, at a deadlock for the time being.\n\nOn Fang Yuan’s end, the amount of dragon breath he used was reducing.\n\nHe was starting to feel a burning pain in his throat, as if his throat was about to emit smoke!\n\nDragon breath was the ancient sword dragon’s strongest weapon. Even a true ancient sword dragon would not be able to continue using dragon breath more than twenty to thirty times.\n\nHowever, Fang Yuan had already used his dragon breath over a hundred times, reaching the limits of his physical body.\n\nIf he continued breathing out, his throat would be damaged, and the sword light dragon breath’s power would reduce by a huge extent.\n\nThe battle had lasted up until now, the tiger year beast had retreated from severe injuries, and now Fang Yuan was showing some signs of fatigue.\n\nAlthough he had become a rank seven Gu Immortal, with red date immortal essence, his battle strength rising sharply and reaching the upper level among rank sevens, the enemies he faced were also not minor characters.\n\nHei Lou Lan was a formidable person with the Great Strength True Martial Physique, she had annexed a strength path blessed land in Jade Pot Mountain, her dao marks increasing by a lot. At the same time, she also had Blazing Heaven Demoness’ true inheritance along with her Immortal Gu.\n\nBai Ning Bing had the Northern Dark Ice Soul Physique, and had changed into the mysterious dragonman, grasping Bai Xiang grotto-heaven and obtaining Bai Xiang’s true inheritance.\n\nThere was no need to say anything about Ying Wu Xie, he was one of the main split souls of Spectral Soul. He once had the eleventh extreme physique, he was the final hope of Shadow Sect, with astonishing attainment in soul path, and although his attainment in other paths was unclear, they should not be low. At least, it was the case for luck path.\n\nShi Nu was a rockman, this race innately had rich earth path dao marks, and with Shi Nu cultivating earth path mainly, it could be they complemented one another well.\n\nThe most useless was Tai Bai Yun Sheng, but even so, this old guy was becoming sharper as he grew older, he mainly cultivated time path, but perfectly dual-cultivated cloud path as well, and with the Immortal Gu on him, his cloud ring’s defensive ability was quite remarkable.\n\nAlthough the majority of these five was rank six, they were similar to Fang Yuan when he was rank six, with battle strength that reached rank seven level.\n\nAnd right now, these elites with outstanding disposition had allied and were working together, adding on the constant support of Shadow Sect’s remaining resources and methods emerging one after another, they were stronger than a lone Ye Lui Qun Xing and were even more difficult to handle.\n\nWhen Gu Immortals battled, they could not rush things.\n\nBecause there were many types of Immortal Gu, immortal killer moves were endless in number, some were extremely mystical, some were powerful and unconstrained, some were tyrannical, and some were sinister and strange.\n\nFang Yuan was fighting alone against five, and was firmly holding an advantage, while Ying Wu Xie and the others were exhausted by just dealing with his attacks, and were unable to turn the situation around.\n\n“Damn it, he has not used that move even now!” Ying Wu Xie thought as green immortal zombie blood flowed down from his nose.\n\nYing Wu Xie wiped the blood using the back of his hand, but the green blood flowed down again.\n\n“Damn it!”\n\n“I have been using immortal killer moves repeatedly, and have been bearing so much backlash that even this immortal zombie body is showing signs of reaching its limits.”\n\n“Even I am like this, the others must be in even worse circumstances.”\n\nYing Wu Xie gazed at his allies, and saw they were all pale and their states were worsening.\n\nFang Yuan was unrestricted here, but they were not. They not only had to steady themselves constantly, resisting the repulsion and attraction force in the regional wall, they also had to fight Fang Yuan at the same time, using many immortal killer moves which caused heavy losses to their immortal apertures!\n\n“My side has Shadow Sect’s remaining resources, it is normal for our battle strength to rise rapidly.”\n\n“But, Fang Yuan’s battle strength also rose so quickly!”\n\n“This speed is too astonishing. Even us five allied together are not his match.”\n\nThe more Ying Wu Xie thought, the more apprehensive he felt towards Fang Yuan. And in the depths of this apprehension was a trace of fear!\n\nRight, it was fear.\n\nYing Wu Xie was beginning to feel afraid.\n\nHe could not help but admit Fang Yuan was strong, he was even more afraid of Fang Yuan’s growth speed!\n\n“Bai Xiang, activate.”\n\nBai Ning Bing who had been preparing the killer move all along, suddenly gave a cry, a soaring aura rose up from her body.\n\nYing Wu Xie was immediately filled with joy as he looked at Bai Ning Bing: “You finally succeeded!”\n\nBai Ning Bing’s appearance had a great change right now.\n\nIn the blink of an eye, she had transformed into a five meter giant.\n\nShe had three heads, six arms and bare feet, her body was covered in ice armor and frost aura flowed around her, like a long ribbon was revolving around her. She stood on two frost clouds that emitted light hints of blue.\n\nImmortal killer move — Bai Xiang!\n\n“Fang Yuan, come fight me!” Bai Ning Bing gave a shout, and suddenly sped up like a white light passing through the air. She had changed her defensive stance, taking the initiative to attack.\n\n“Let our old and new enmity be resolved today.” Fang Yuan’s dragon eyes narrowed, and without dodging, he charged head-on.\n\nA silver light and a white light passed by each other.\n\nThe inertia from their speed was too powerful, whether it be Bai Ning Bing or Fang Yuan, they each flew far away.\n\n“A light injury.” Fang Yuan slightly looked down and saw a long but shallow sword mark on his body, the dragon scales along the sword mark were all cut, some even broke through the dragon skin, letting out some blood.\n\nBy contrast, Bai Ning Bing was much more miserable.\n\nThere was a hole in her chest, three of her arms were destroyed, and almost half of her body was gone.\n\nBut she did not bleed, cold air flowed on massively, restoring her back to normal in a blink of an eye.\n\n“Bai Xiang. This immortal killer move is rumored to be undying. Even if there is only a nail sized fragment remaining, the user can immediately revive and recover back to normal. Because after the Bai Xiang transformation, the body is no longer a flesh and blood body, instead it becomes a certain mystical life form!” Ying Wu Xie was inwardly excited.\n\nSure enough, as the battle went on, Bai Ning Bing’s performance was like Ying Wu Xie estimated.\n\nShe was not Fang Yuan’s match. But relying on the Bai Xiang transformation’s special characteristics, she could immediately recover back to normal.\n\nMost of Fang Yuan’s attention was absorbed in fighting with Bai Ning Bing.\n\nAs the battle continued, even Fang Yuan felt exhausted, after all, his was a flesh and blood body, while Bai Ning Bing was still energetic and lively.\n\nJust as Fang Yuan intended to give up on Bai Ning Bing and target Ying Wu Xie and the rest…\n\n“It is time!” Ying Wu Xie suddenly cried out, auras of countless Gu worms rose from his body…\n\nHe looked at Fang Yuan and spoke—\n\nLead soul into dream!"
}
