{
  "id": "1260-lead-soul-into-dream",
  "slug": "1260-lead-soul-into-dream",
  "title": "1260: Lead Soul Into Dream",
  "order": 1259,
  "volume": null,
  "content": "Chapter 1260: Lead Soul Into Dream\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan got a shock when he heard Ying Wu Xie say “lead soul into dream”.\n\nLead soul into dream was a rare and powerful dream path immortal killer move. In the Battle of Yi Tian Mountain, Ying Wu Xie’s lead soul into dream had made even Heaven Overseeing Tower Lord fall asleep, trapped within a dream realm.\n\nFang Yuan was also struck by this move in the Battle of Yi Tian Mountain, if not for heaven’s will working secretly, he would have surely died.\n\nIn this current time period, dream path Immortal Gu were extremely rare, let alone dream path killer moves.\n\nOne skill to dominate all, facing lead soul into dream, Gu Immortals were basically defenseless.\n\nFang Yuan was not an exception.\n\nHe had unravel dream, but he also had the sovereign immortal body. Facing lead soul into dream, even if he spent only an instant in the dream realm, it was very likely there could be various changes during that instant, and he might even die.\n\nFang Yuan immediately soared up, retreating without hesitation.\n\nWhile retreating, he had doubts in his mind.\n\nBack then, Ying Wu Xie’s lead soul into dream was very powerful because of many Immortal Gu as well as the amplification from the eleventh extreme physique.\n\nRight now, could Ying Wu Xie have those Immortal Gu to form lead soul into dream?\n\nFang Yuan did not know the exact details, but he was aware that Ying Wu Xie’s strength path immortal zombie body absolutely lowered the power of this move by several levels.\n\nFang Yuan quickly got a long distance away from Ying Wu Xie and the rest, but still did not see himself falling into a dream realm.\n\n“Was Ying Wu Xie only trying to trick me?”\n\nFang Yuan just had this thought, when the scenery in front of him changed.\n\nSouthern Border, in his first life.\n\nQing Mao Mountain was already destroyed from Bai Ning Bing’s self-detonation. Fang Yuan threw himself in with a merchant caravan, earning primeval stones while continuing his cultivation.\n\nThe merchant caravan had reached a certain valley, when suddenly, two groups of bandits rushed from in front and behind.\n\n“Kill!”\n\n“Protect the goods!!”\n\nThe caravan was in a great uproar. In an instant, yells resounded throughout the valley, one side was the demonic path bandits, while the other was the caravan escorting the goods.\n\nThe young Fang Yuan was mixed in the merchant caravan, clenching his teeth, panicking at the sudden ambush.\n\n…\n\n“This is a dream realm. I am trapped in a dream realm!”\n\nThe confusion from just entering the dream realm disappeared quickly, and Fang Yuan immediately prepared to activate unravel dream.\n\nHowever, right at this time, he inexplicably exited the dream realm and returned to reality, his ancient dragon body still in the regional wall.\n\n“What’s going on?” Fang Yuan just had this question, when his vision changed once again.\n\nHe found he had once again entered a dream realm.\n\nThis dream was a continuation of the previous dream.\n\nIn the valley, the righteous and demonic sides were fighting a bitter battle.\n\n“Strange, there should not be any bandit hideouts here.” The young master of the merchant caravan was looking down from his carriage in the center, puzzled.\n\nThe steward beside him was maintaining defense while replying: “Right, this trade route is an old route, who knows where these mountain bandits came from.”\n\nThe young master snorted: “The strongest demonic path Gu Masters among them are only rank two, our defense is rock solid, we don’t need to fear them.”\n\n“Young master is right. We will make sure these bandits remain here forever.” The steward gave a malicious smile.\n\nRight at this time, a rumbling noise came from above them.\n\nThe young master, the steward and others quickly looked above.\n\nThe sight immediately caused a great fright.\n\nCountless boulders were rolling down from above the valley. The caravan was right at the base of a cliff, and these giant boulders were falling down right towards them, the power was not inferior to a rank two Gu Master’s attack.\n\nCountless figures could be seen above the cliff. They were all mortals, but with meticulous planning and correct battle tactics, these mortals showcased the battle strength of rank two Gu Masters!\n\n“Quick, retreat!” The young master’s face was pale.\n\n“It is too late…” The steward called out miserably.\n\nThe boulders smashed onto the caravan’s Gu Masters, in an instant, the merchant caravan suffered many casualties, and the demonic path side’s morale was greatly raised.\n\n…\n\n“Damn it!” Fang Yuan shook his head fiercely, escaping from the dream realm again.\n\n“This is indeed lead soul into dream, but it is incomplete, it can send me into a dream realm now and again, but it can’t keep me trapped in there. However, this is enough to pose a huge threat to me.” Fang Yuan’s heart sank.\n\nYing Wu Xie and the rest were vigilantly looking at their surroundings, but even after guarding for a while, they did not see Fang Yuan, there were also no attacks coming towards them.\n\n“He retreated?” Hei Lou Lan spoke, somewhat disbelievingly.\n\nBai Ning Bing gazed at Ying Wu Xie.\n\nYing Wu Xie heaved a long sigh: “Sigh… such a pity.”\n\nAfter the Battle of Yi Tian Mountain, Ying Wu Xie had secretly reconstructed lead soul into dream. During the time in Eastern Sea, Ying Wu Xie gave Immortal Gu to Hei Lou Lan and others, he naturally had even more gains.\n\nBut even until now, he was only barely able to assemble lead soul into dream.\n\nYing Wu Xie had intended to use lead soul into dream when Fang Yuan activated that trump card.\n\nHowever, Fang Yuan did not use that trump card at all.\n\nFang Yuan would need a long time to activate that trump card, which would give Ying Wu Xie a very good opportunity to make a move. If Fang Yuan was struck by lead soul into dream at that time, he would be trapped in a dream realm. Even if it was only for an instant, it would still lead to failure in activating the immortal killer move.\n\nThe stronger an immortal killer move was, the greater the injury the Gu Immortal would have to bear after they fail in activating it.\n\nThere was no doubt that if Fang Yuan was trapped in the dream realm when he activated that killer move, he would fail and suffer a severe backlash.\n\nYing Wu Xie explained it in detail, Bai Ning Bing, Hei Lou Lan and the rest also felt regret.\n\nHowever, in the situation earlier, Ying Wu Xie had no choice but to use lead soul into dream prematurely.\n\nIf he still did not use it, Fang Yuan’s successful attack would result in a qualitative change, causing the battle situation to shift greatly, which would finally result in their deaths.\n\nYing Wu Xie had a very sharp and accurate judgment of the situation.\n\n“Looks like Fang Yuan won’t be able to attack for the moment. We should leave quickly. Lead soul into dream is not complete, its effect will continue to decrease with time.”\n\nYing Wu Xie gave the command, the five immortals set off immediately.\n\nHowever, they had not walked far when Fang Yuan once again recovered and attacked.\n\nThe dream realm’s interference was becoming smaller and smaller, Fang Yuan was not willing to let Ying Wu Xie and the others slip away from right under his nose, so he immediately began his chase.\n\nTai Bai Yun Sheng was still unconscious, the four immortals were harried by Fang Yuan, it was already difficult to move in the regional wall, but with Fang Yuan’s interference, it became even more difficult for them to move forward.\n\n…\n\n“Careful!” Suddenly, a familiar voice came from behind Fang Yuan.\n\nFang Yuan could not react in time and only heard a muffled sound as stone debris hit him on the head.\n\n“Uncle Big Beard, you saved me, thank you!” Fang Yuan saw Uncle Big Beard nearby, and immediately reacted. Just now, he was almost hit by a falling boulder, but Uncle Big Beard had acted in time, destroying the giant boulder before it could reach Fang Yuan.\n\n“Kid, don’t be so hungry for battle, protect yourself properly.” Uncle Big Beard said with a concerned tone.\n\nRight at this moment, from the center of the caravan came the caravan steward’s sharp scream — “Men, come quickly and protect young master!”\n\nOut of nowhere, two rank three demonic path Gu Masters had already charged into the center and were surrounding the owner of the merchant caravan, that young master who had once humiliated Fang Yuan.\n\nThe young master was in a dangerous situation, even the righteous path Gu Masters were afraid.\n\n“Wait here, I will go help!” Uncle Big Beard spoke this before quickly rushing to the center.\n\n…\n\nThe dream realm appeared again and again, Fang Yuan was having a tough time.\n\nThe dream realm greatly influenced him, and he was only able to display twenty to thirty percent of his battle strength.\n\nBut looking at the battle situation, it was much more unfavorable to Ying Wu Xie and the rest.\n\nThey were clearly able to sense that the dream realm’s influence to Fang Yuan was becoming smaller.\n\nAnd they were still unable to leave the regional wall.\n\n“All of you go ahead, I will hold him back!” At the crucial moment, Shi Nu stood up.\n\nImmortal killer move — Land Boundary!\n\nHis whole body emitted frightening cracking sounds, as cracks started appearing everywhere on his body.\n\nAt the same time, with him at the center, an enormous surrounding area of space underwent a mysterious change, being cut off from the space further out.\n\nFang Yuan wanted to retreat, but at the critical moment, the dream realm started, making him miss the chance to escape the range of the killer move.\n\nFang Yuan sent out dragon breath, but the sword light dragon breath disappeared like smoke before even flying five to six steps of distance.\n\nFang Yuan charged with his dragon body, but was actually unable to leave."
}
