{
  "id": "1264-crying-screaming",
  "slug": "1264-crying-screaming",
  "title": "1264: Crying, Screaming",
  "order": 1263,
  "volume": null,
  "content": "If humans staked their all, their danger would naturally increase explosively.\n\nIn contrast, the blood path demonic immortal Zhao Pu was not willing to fight to the death, he just needed to delay some time and he could obtain victory.\n\nAs such, for a moment, Zhao Pu was instead suppressed by Zhao Lian Yun and Yu Yi Ye Zi.\n\nHowever, Zhao Pu’s battle experience was much greater than these two immortals of Central Continent.\n\nHe was extremely slippery, moving around all the time, Zhao Lian Yun and Yu Yi Ye Zi did everything they could but could not catch him at all.\n\nAs time passed, the situation inclined towards Zhao Pu.\n\nYu Yi Ye Zi was the first to weaken in his attacks.\n\nHe had been struck much earlier than Zhao Lian Yun and had suffered much greater injuries, now because of the high blood loss, he fell unconscious.\n\n“Your friend might have died from blood loss, you are next. You also don’t have much time, why aren’t you attacking more frequently?” Zhao Pu laughed.\n\nZhao Lian Yun was in low spirits. She knew Zhao Pu was intentionally provoking her to disturb her mind, but she was unable to calm her mind and became more and more agitated.\n\nBlood had started flowing out of her eyes, her sight was completely blurry and red.\n\nMore terrifyingly, blood was not only pouring out of her seven orifices, but also from the countless pores on her body.\n\n“Damn it… damn it….” An intense dizziness constantly attacked Zhao Lian Yun, her whole body was starting to shake and waver.\n\nFinally, Zhao Pu sent a long ranged attack which sent Zhao Lian Yun flying. She fell to the ground and rolled three times before stopping.\n\n“Damn it!” Zhao Lian Yun pushed the ground with her hands and tried to stand up, but she had lost too much blood and had no strength left in her.\n\nShe could not even prop her body up anymore.\n\n“It’s over.” Zhao Pu folded his arms across his chest, as he walked slowly towards Zhao Lian Yun and looked down at her.\n\nBlood.\n\nIt was flowing out continuously from Zhao Lian Yun’s body.\n\nSoon, a pool of blood had formed around her.\n\nZhao Lian Yun had become a blood soaked person in this pool, blood was flowing down from her eyes along with her tears.\n\n“Is it over…”\n\n“This is where I fall.”\n\n“Blood… I am not in the least bit afraid this time, Hong Yun.”\n\nZhao Lian Yun recalled a scene of the past.\n\nThat was during the fighting for Imperial Court.\n\nZhao Lian Yun had lost the protection of her father, and was unwillingly turned into a political chip to be married to Wei tribe’s young master, and had no choice but to rely on Ma Hong Yun.\n\nDuring one battle, Zhao Lian Yun was unfortunately shot in the thigh by a falling arrow.\n\nBlood flowed.\n\n“I am going to die, ahhh, so painful! I am going to die!” Zhao Lian Yun was lying inside a carriage, screaming and crying.\n\n“Don’t make a fuss, Lady Xiao Yun, you are not going to die. This is only a little injury.” Ma Hong Yun proficiently dressed her injury while consoling her.\n\n“Blood, so much blood! Don’t you know I get dizzy at the sight of blood?! I have never suffered such a heavy injury.” Zhao Lian Yun groaned.\n\n“You, how could you be so squeamish? Injuries are normal for people of Northern Plains. Many times, the scars are a source of glory and symbol of our feats!”\n\nZhao Lian Yun rolled her eyes: “Do you know how to comfort people? Sigh, how could I be so unlucky…”\n\n“Hahaha.” Ma Hong Yun laughed loudly, carelessly using a bit more strength.\n\nZhao Lian Yun cried out in pain: “Aaahh! Be softer! Also, what are you laughing at. I have suffered such a serious injury and you seem to be very happy.”\n\nMa Hong Yun quickly waved his hand, but was still laughing: “I’m not gloating, it is just that I feel Lady Xiao Yun is truly cute. You normally act like an elder, and fill people with awe. But only now do I truly feel you are a little sister younger than me.”\n\n“You are getting truly arrogant…” Zhao Lian Yun was just about to erupt, when suddenly, Ma Hong Yun touched her forehead.\n\nZhao Lian Yun was dazed. For some reason, she got a feeling of warmth.\n\nMa Hong Yun ignored her: “There is no fever, this is good. Lady Xiao Yun, you cannot be so squeamish. Suffering some injuries and letting out some blood is nothing. If you scream so loudly again, people will ridicule you.”\n\nHer recollection ended here.\n\n“Ridicule?”\n\n“You should not be able to ridicule me now, right?”\n\n“You brat…”\n\n“I really used up all my blood to save you.”\n\n“It is truly strange, I actually willingly sent myself to death for someone.”\n\n“So, even if I die, I am willing to do this!”\n\nSuch thoughts emerged in Zhao Lian Yun’s mind.\n\n“Die!” Zhao Pu gave a loud shout and pierced forward with his hand like a sharp knife.\n\nA fatal blow!\n\nIf this battle struck true, it would pierce through Zhao Lian Yun’s head like tofu.\n\nBut right at this time.\n\nAn intense radiance burst out from Zhao Lian Yun’s body.\n\nThe radiance was so glaring that Zhao Pu had no choice but to close his eyes and step back.\n\n“This is…”\n\n“Why is there such a strong light?”\n\n“Impossible! This aura… so powerful!”\n\n“Ahhhhhhh——!”\n\nZhao Pu let out a miserable cry.\n\nHis whole body did not budge in the light. Soon, he was like the melting snow under a hot sun, completely destroyed.\n\nAt the crucial moment, love Immortal Gu showed its might once again, directly killing Zhao Pu!\n\nNorthern Plains, in the depths of Earth Trench.\n\n“Ying Wu Xie, where will you hide now?!” Fang Yuan’s sword dragon form roared in the Earth Trench, his voice, filled with killing intent, resounded everywhere.\n\nRelying on qi luck sensation, Fang Yuan had moved at extreme speed and finally reached here.\n\nFrom within the darkness, a giant city slowly rose up.\n\nYing Wu Xie was standing on top of the giant city.\n\n“I have been waiting for quite some time.” Ying Wu Xie spoke, his gaze tranquil and his tone indifferent.\n\n“Hmph! Shi Nu is dead, you want to fight me with just you four and this mortal Gu house?” Fang Yuan sneered.\n\nDark Flow Giant City was huge and looked majestic, but it was only a mortal Gu house, not an Immortal Gu House.\n\nIt was not easy to form an Immortal Gu House. Shadow Sect possessed many Immortal Gu, but they also could not casually upgrade Dark Flow Giant City to an Immortal Gu House.\n\nIf they had an Immortal Gu House, Fang Yuan would feel a lot of apprehension.\n\nBecause the power of an Immortal Gu House increased with the amount of immortal essence expended. Fang Yuan had once used Giant Sun’s immortal essence to control Graceful Chaotic Duel Stage and shined in the Battle of Yi Tian Mountain.\n\nBut Dark Flow Giant City was only a mortal Gu house, and it was absolutely not enough to put fear in Fang Yuan.\n\n“Then what if you add me?” A second figure appeared on top of Dark Flow Giant City.\n\nThis person was only a rank six Gu Immortal, but he was an ‘old acquaintance’ of Fang Yuan.\n\nIt was the spy Shadow Sect had inserted in Lang Ya Sect, refinement path Gu Immortal Sixth Hair!\n\nFang Yuan’s gaze became slightly dark.\n\nFang Yuan did not think much of Sixth Hair’s strength. But Sixth Hair and Fang Yuan were members of Lang Ya Sect, both of them had an information path alliance agreement.\n\nThis made it extremely inconvenient for Fang Yuan to go against Sixth Hair, with just slight carelessness, he would suffer the backlash of the information path alliance agreement and be injured.\n\nHowever, Fang Yuan had mentally prepared for Sixth Hair’s appearance.\n\n“Die!” Fang Yuan swung his dragon tail, directly charging forward.\n\nDark Flow Giant City quickly moved back, and at the same time, a battlefield killer move rose up and large numbers of yaksha octopuses closed in.\n\n“Your status has already made Fang Yuan hesitate. We just need to delay some time and we can use Omni-directional Travel again.” Ying Wu Xie patted Sixth Hair’s shoulder.\n\n“Lord, you should go take a rest, let me handle this.” Sixth Hair said to Ying Wu Xie.\n\nYing Wu Xie nodded and entered Dark Flow Giant City.\n\nIt was a slaughterhouse.\n\nDespite there being large numbers of yaksha octopuses, they were not a match for Fang Yuan.\n\nThe ancient sword dragon raised a bloody storm, rampaging around the battlefield.\n\nDark Flow Giant City was within his sight, but Fang Yuan did not dare to carelessly use dragon breath, it would be bad if he killed Sixth Hair by mistake.\n\nIt would be himself who would suffer instead.\n\nHe might even be counterattacked by Ying Wu Xie and the rest due to that and lose his life here.\n\nYing Wu Xie and the others were in a bad situation, but Fang Yuan was not blindly optimistic. He knew he had the upper hand, but was not yet able to turn it into crushing dominance.\n\nEspecially when there was Bai Ning Bing, who could turn into the Bai Xiang state, and Ying Wu Xie, who had lead soul into dream. Even though the former only had rank six cultivation and the latter’s lead soul into dream was incomplete.\n\n“Information path… when can I be free from its restrictions?”\n\nFang Yuan was vexed.\n\nInformation path was a pain that had repeatedly troubled him.\n\nFang Yuan had also tried hard, but lacking fortuitous encounters, he had not been able to solve this issue.\n\nSixth Hair presided over the battle, his strategy was not to win, but to not make any mistakes."
}
