{
  "id": "1265-nightmare-demonic-colts",
  "slug": "1265-nightmare-demonic-colts",
  "title": "1265: Nightmare Demonic Colts",
  "order": 1264,
  "volume": null,
  "content": "After Fang Yuan killed the wave of yaksha octopuses, wall climbing demon apes started to appear. These apes similarly were beasts of Earth Trench, not inferior to yaksha octopus.\n\nAfter this wave of wall climbing demon apes was eliminated, Fang Yuan was attacked by a large group of red flame snakes.\n\n“These beast groups were probably all controlled by Northern Plains’ Zombie Alliance division. For example, yaksha octopuses probably belonged to the rank seven immortal zombie Dragon Commander Ye Cha.”\n\n“The Zombie Alliance divisions in other regions were all besieged, only on Northern Plains Zombie Alliance’s end did they rely on Earth Trench to remain until now.”\n\n“Not only these desolate beasts, looking at Hei Lou Lan’s performance earlier, there probably are Immortal Gu as well!”\n\n“If so, I will have to re-evaluate the battle strength of Ying Wu Xie and the others. However, it is not possible to grasp immortal killer moves in a short period of time, with just Immortal Gu, when there is conflict between dao marks…”\n\nFang Yuan analyzed the situation while fighting.\n\nAt this time, a large group of horse desolate beasts galloped towards Fang Yuan.\n\nThese horses were extremely strange, they had a pair of sheep horns on their heads, their whole bodies looked like they were burnt charcoal, they were letting out dense smoke from their noses and their tails and limbs were burning with a dull red fire.\n\n“Huh?”\n\n“Dream path desolate beast nightmare demonic colt!”\n\nFang Yuan was stunned, before recognizing it shortly afterwards.\n\n“So it seems, nightmare demonic colts had already appeared during this time period…”\n\n“Moreover, in such high numbers!”\n\nFang Yuan was greatly joyous.\n\nNightmare demonic colts were a dream path desolate beast, this desolate beast was extremely common during his first life of five hundred years. But now at this time, it was extremely rare, Fang Yuan thought this horse had yet to appear.\n\nTimes changed, humans were changing and the world was also changing.\n\nMany Gu materials were extinct, leading to the decline of strength path, qi path and other paths. Similarly, many new Gu materials were constantly formed.\n\nDream path.\n\nThis path had just begun to flourish near the end of Fang Yuan’s first life. At present, the Gu Immortals were all researching it, although they made some gains, they were extremely small and almost could not be considered anything.\n\nOnly after a few hundred years would many dream path Gu materials start to appear, nightmare demonic colts were one of them.\n\nFang Yuan had thus believed nightmare demonic colts did not exist at this time. But this group of nightmare demonic colts made him realize his estimation was completely wrong!\n\n“Good thing I was wrong! I must get these nightmare demonic colts!” Fang Yuan was extremely happy.\n\nWhat did dream path desolate beasts signify?\n\nLarge amounts of dream path Gu materials!\n\nWhy was Fang Yuan painstakingly going deep into his own dreams?\n\nIt was to gather dream path materials!\n\nIf he had these nightmare demonic colts, Fang Yuan could cut the meat of these desolate horses and refine large numbers of dream path mortal Gu, and even dream path Immortal Gu!\n\nWhen he was exploring the giant dream realm in Southern Border, why could he not use unravel dream as much as he liked? Why did he have to plan carefully every time he used it?\n\nSimply put, wasn’t it because he did not have enough dream path mortal Gu?\n\nThe efficiency of refining dream path mortal Gu alone was truly too low.\n\n“These nightmare demonic colts are all mine!”\n\nFang Yuan started to capture these nightmare demonic colts.\n\nHis ancient sword dragon form was extremely fast, maneuvering around these nightmare demonic colts with no obstruction.\n\nFang Yuan was trying to knock these nightmare demonic colt unconscious, and then raise them in the sovereign immortal aperture.\n\nHowever, Shadow Sect had clearly prepared for it and had made some arrangements on these nightmare demonic colts.\n\nFang Yuan tried hard, but finally discovered he could not capture these nightmare demonic colt alive, at most, he could kill them and obtain their corpses.\n\nBut even so, Fang Yuan had a huge harvest.\n\nAfter killing these nightmare demonic colts, Fang Yuan then slaughtered the next few waves of desolate beast groups, among which were ancient desolate beasts as well.\n\nFang Yuan’s battle strength was already at the upper layers of rank seven, whether it be the desolate beast groups or the battlefield killer move, they were not a threat to Fang Yuan.\n\nDark Flow Giant City did not have an endless supply of desolate beast groups.\n\nAfter a while, Fang Yuan had killed all the beast groups, and he spent some time in breaking the battlefield killer move, wrecking Dark Flow Giant City.\n\nHowever, a lot of his time had still been wasted, Ying Wu Xie and the others had already left.\n\nSixth Hair had remained behind, like Shi Nu, to hold back Fang Yuan.\n\nSixth Hair’s cultivation could not compare to Shi Nu’s, but he had a huge advantage.\n\nHe looked at Fang Yuan with no fear: “Do you dare to kill me?”\n\n“What use is there in killing you? Wait till I kill Ying Wu Xie and let you fall into despair and suffering.” Fang Yuan gave a sinister smile, as his dragon body ascended and flew out of Earth Trench.\n\nThe ashen faced Sixth Hair was left behind, along with the ruined Dark Flow city.\n\nNorthern Plains was extremely huge, even though they had Omni-directional Travel, Snowy Mountain blessed land was at the extreme north-west.\n\nOmni-directional Travel could not be used continuously, while Ying Wu Xie was hurrying towards Snowy Mountain blessed land, Fang Yuan caught up to them once again.\n\n“Let’s see who will help you this time?” The ancient sword dragon rushed over.\n\nLead soul into dream!\n\nYing Wu Xie activated his immortal killer move.\n\nFang Yuan was hit again.\n\nHowever, this dream realm was unexpectedly deep, he had to use unravel dream to break the dream realm and return to reality.\n\n“What is going on?” Fang Yuan immediately sensed something fishy.\n\nThis was somewhat beyond what he had expected, causing him to suffer a minor loss.\n\nYing Wu Xie laughed: “I sacrificed all those nightmare demonic colts earlier. Do you think these dream path immortal materials can be taken so easily? I will give you advice, don’t chase us, if you continue chasing, even if you have the upper extreme heavenly eagle, you will lose your life.”\n\n“Hmph, crafty guy!” Fang Yuan snorted.\n\nRegardless of what intention Ying Wu Xie had, whether it was provocation or probing, Fang Yuan decided to give up chasing for now.\n\nThe dream realm was constantly pestering him, he had to get through the entirety of the dream realm, only then could he be completely free of worries.\n\nUndoubtedly, lead soul into dream was truly troublesome. Even though Fang Yuan had unravel dream, he could not resolve it in one attempt, and had to pass through all the stages of the dream realm.\n\nInside the dream.\n\nSouthern Border, dawn.\n\nThe wet dew and the dense cloud-like mountain fog produced a depressing feeling.\n\nThe merchant caravan did not continue moving, moving in this dense fog on the mountain was very likely to create problems.\n\nThe young Fang Yuan was sitting beside a simple bed.\n\nGu Master Big Beard was lying on the bed, and was already on the verge of dying.\n\n“Fang Yuan, thank you for the medicinal herbs.” Gu Master Big Beard spoke with an extremely weak voice.\n\nFang Yuan was feeling extremely stifled, as he sobbed: “Uncle Big Beard, you will get better.”\n\nGu Master Big Beard shook his head: “How could I not be clear of my injuries? Don’t cry, child, crying is of no use to us.”\n\n“I was once young like you, and had big dreams.”\n\n“Unfortunately, my aptitude was too bad, and I finally sank into this current state.”\n\n“Hehe.”\n\n“This world is too big, while we are too small.”\n\n“When I was a child, I wanted to be a grand hero, like those legendary figures of the righteous path. When I was a youngster, I wanted to be a clan leader. When I was an adult, I was satisfied with becoming a clan elder. When I was a middle aged man, I was exiled from the clan, I felt that I could live by myself just as well, I was satisfied with just raising my Gu worms and myself.”\n\n“Do you know what I want now?”\n\nFang Yuan wept softly: “What?”\n\n“I just want to quietly lie down inside a quiet room and slowly recall the past, until death comes to take me.” Gu Master Big Beard had a self-mocking expression.\n\n“Then, then should I leave?” Fang Yuan did not know what to do.\n\n“Leave. Let me be here alone, I don’t want others to see my dying appearance.” Gu Master Big Beard said.\n\nFang Yuan slowly stood up and hesitantly walked to the door.\n\nAt this time, Gu Master Big Beard spoke once again: “You must have read <<The Legends of Ren Zu>>. There is a chapter which tells the story of the miniman walking out of Ordinary Abyss.”\n\n“We are all minimen, and we all want to walk out of Ordinary Abyss.”\n\n“Oh…”\n\n“You must continue on, Fang Yuan.”\n\n“Continue living, continue persevering.”\n\n“It is a pity that all my Gu were destroyed in the battle. This is my advice to you, my only gift. To us minor characters, crying is of no use, no one will hear us even if we shout, we can only persevere by ourselves.”\n\n“Persevere until you accomplish great feats, become extraordinary. Either that, or embrace death.”"
}
