{
  "id": "1267-central-continents-reinforcements",
  "slug": "1267-central-continents-reinforcements",
  "title": "1267: Central Continents Reinforcements",
  "order": 1266,
  "volume": null,
  "content": "Chapter 1267: Central Continent’s Reinforcements\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nNorthern Plains, Snowy Mountain blessed land, first snowy peak.\n\n“Once more.” Lady Wan Shou approached Ma Hong Yun step by step, holding a ball of lightning in her hand.\n\n“Go ahead.” Ma Hong Yun nonchalantly rolled his eyes.\n\nLady Wan Shou snorted, throwing the ball to Ma Hong Yun’s chest.\n\nCrackle crackle crackle!\n\nLightning sparkled all over Ma Hong Yun’s body, Ma Hong Yun was clenching his teeth, actually maintaining his consciousness amidst the lightning assault.\n\nWhen the lightning assault ended, Ma Hong Yun did not faint, but was sweating all over, with a flushed face.\n\n“I failed again!” Lady Wan Shou could not believe it: “What is going on? Something is not right!”\n\nShe had already failed who knows how many times in trying to lightning refine Ma Hong Yun.\n\nEven though the success rate of rank eight Immortal Gu was extremely low, there was no reason for being stuck at this one juncture from the start.\n\nLady Wan Shou felt like vomiting blood.\n\nEspecially when she saw that Ma Hong Yun had already advanced to rank five peak stage, moreover, because of the repeated lightning refinement failures, many lightning path dao marks were engraved on his body.\n\nIf Ma Hong Yun cultivated lightning path, these dao marks would no doubt give him tremendous help.\n\n“Aren’t you tired of always doing this? How about changing to another method, even I am bored.” Ma Hong Yun knew his death was certain, so he no longer cared at this point, making fun of Lady Wan Shou.\n\nLady Wan Shou’s eyes shot out cold light that shone on Ma Hong Yun, an incomparable pain immediately attacked his body and mind.\n\nHe no longer had the content expression, as he raised his head and cried out miserably, his whole body twitching non-stop.\n\nLady Wan Shou silently listened to Ma Hong Yun’s screams, but the cold light from her eyes did not stop flickering.\n\nMa Hong Yun yelled himself hoarse, finally, his eyes rolled back and he fainted.\n\nLady Wan Shou gave a cold snort, the cold light from her eyes gradually dissipated and revealed her thoughtful expression.\n\n….\n\n“Zhao Lian Yun is already close to dying.”\n\n“The number of times love Immortal Gu can show its might has become limited.”\n\n“It seems Lady Wan Shou has also noticed something.”\n\nFar away in Luck Suppression Heavenly Palace, South Desolation Immortal was well aware of the situation in Snowy Mountain blessed land.\n\nRight now, he was also somewhat impatient.\n\nCentral Continent’s Gu Immortals had still not appeared, what on earth were they planning?\n\n“Capturing love Immortal Gu was preparation Ancestor Giant Sun made in the past, we, his descendants, shall complete this perfectly.”\n\n“Black Extremity, prepare to move!”\n\nSouth Desolation Immortal sent his command to Longevity Heaven through information path methods.\n\nIn Longevity Heaven, the Eight Extremities were still controlling Calamity Luck Altar and besieging Five Elements Grandmaster.\n\nAs they heard the command, two rank seven Gu Immortals immediately separated from the formation, Black Extremity and Flood Extremity.\n\n“We shall go now.” Black Extremity said to the others.\n\n“Come back quickly.” Heaven Extremity did not dare to split too much of his attention, without two rank seven Gu Immortals, they were even more helpless against Five Elements Grandmaster, and could only maintain the current situation while they waited for Black Extremity and Flood Extremity to return.\n\nLuck Suppression Heavenly Palace.\n\n“Everything is going according to plan, if this continues, love Immortal Gu and Ma Hong Yun will return to Longevity Heaven. Central Continent Gu Immortals, if you still don’t make a move, it will be too late.” South Desolation Immortal thought to himself.\n\nRumble!\n\nA loud sound was heard.\n\nThe entirety of Luck Suppression Heavenly Palace shook violently and was actually forced to reveal itself.\n\n“Luck Suppression Heavenly Palace! So all of it was your doing!!”\n\n“Destroy this Heavenly Palace, take revenge for our companions!”\n\nTwo Immortal Gu Houses were floating in front of Luck Suppression Heavenly Palace.\n\nOne was giving off sounds of hundreds of canaries singing together, extremely agile, it was Canary Pavilion. The other was surrounded by strong winds and stood lofty and tall, it was Wind Sweeping Building!\n\nThe two Immortal Gu Houses had imposing air, but cracks could be seen on both of them, clearly, Central Continent’s Gu Immortals had to pay a huge price to get out from the spaceless tunnel.\n\n“Hmph, all of you finally appeared?!” South Desolation Immortal gave a cold snort as he quickly controlled Luck Suppression Heavenly Palace to defend themselves.\n\nThe two Immortal Gu Houses from Central Continent pincer attacked Luck Suppression Heavenly Palace from in front and behind.\n\nAlthough there was Giant Sun immortal zombie inside Luck Suppression Heavenly Palace, he showed no intention of making a move. He had been sitting here for countless years, only retaining enough strength to make one attack, it was to repay a debt to someone.\n\nRight now, even though Luck Suppression Heavenly Palace was being attacked, he was still sitting cross-legged at the center of the palace, aloof and indifferent.\n\nSoon, sweat started forming on South Desolation Immortal’s forehead.\n\nLuck Suppression Heavenly Palace was strong, but it had one big weakness, it had to stay at this place and could not be moved. The moment it moved, even if it was just a hairsbreadth of distance, it would destroy its three hundred thousand years of effort.\n\nLuck Suppression Heavenly Palace had spent three hundred thousand years before it was able to influence black heaven and white heaven above Northern Plains. The moment it moved, this effort will be wasted and it would no longer be able to influence black and white heaven.\n\nLuck Suppression Heavenly Palace was like a huge defensive umbrella that firmly protected Northern Plains. This was the arrangement Giant Sun Immortal Venerable had left behind for his descendants.\n\nHow could South Desolation Immortal destroy Ancestor Giant Sun’s motives just because he was being attacked? He could only choose to face the attacks head-on.\n\nCentral Continent’s side had come prepared as they erupted in explosive offenses, actually gaining the upper hand against Luck Suppression Heavenly Palace.\n\n“Yao Huang, come help me in controlling this Immortal Gu House and fight off the enemies!” South Desolation Immortal spoke.\n\nYao Huang quickly agreed and moved to help.\n\nWith a second rank eight Gu Immortal controlling the Immortal Gu House, there was an immediate effect.\n\nThe battle situation stabilized.\n\nSouth Desolation Immortal’s expression was filled with doubts: “Strange, why did these Central Continent Gu Immortals’ attacks suddenly fall off? Also, they seem to have met with an accident in the spaceless tunnel. I remember there were clearly three Immortal Gu Houses, where is that strongest one, Edge Link Camp? Was it destroyed in the spaceless tunnel?”\n\nBut at the next moment, South Desolation Immortal’s eyes opened wide as he received the latest information.\n\n“Edge Link Camp has appeared above Snowy Mountain blessed land!”\n\nLongevity Heaven had already infiltrated Snowy Mountain blessed land, thus South Desolation Immortal was extremely clear of the situation in Snowy Mountain blessed land.\n\nBoom!\n\nA huge explosion resounded, and a continuous and intense tremor spread.\n\nThe twelve snowy peaks of Snowy Mountain blessed land were all shaking violently.\n\nImmortal Gu House Edge Link Camp’s power was extremely high, after all, this Immortal Gu House had two rank eight Gu Immortals.\n\nOne was Wei Ling Yang, the other was Bi Chen Tian.\n\nMyriad Tidal Dragon was controlling Wind Sweeping Building while also using Canary Pavilion, restricting Luck Suppression Heavenly Palace.\n\nEdge Link Camp had great might, even if it was in Snowy Mountain blessed land, it was contending with the power of the fate reversing sacrificial refinement formation, firmly floating in the air like a nail.\n\n“We are saved!”\n\n“Reinforcements have come!!”\n\n“Why is there only Edge Link Camp, what about the other two?”\n\nThe five Central Continent Gu Immortals who were at different snowy peaks, simultaneously raised their heads and looked at Edge Link Camp, their spirits greatly lifted.\n\nEdge Link Camp also discovered these five Gu Immortals, especially Zhao Lian Yun who had love Immortal Gu.\n\nWei Ling Yang and Bi Chen Tian naturally wanted to save them, however, the fate reversing sacrificial refinement formation was not for show, Edge Link Camp tried to charge down but was met with a very strong formless force.\n\n“The super Gu formation here is not simple, it actually uses Reverse Flow River!”\n\n“Reverse Flow River is actually in Old Ancestor Xue Hu’s hands? But this Gu formation relies on Snowy Mountain blessed land, it is rooted to the blessed land. We cannot deal with the Gu formation, but we can destroy Snowy Mountain blessed land, thus destroying its roots. This Gu formation would then collapse by itself.”\n\nWei Ling Yang and Bi Chen Tian discussed for a moment before deciding on the plan.\n\nBoom boom boom…\n\nEdge Link Camp let out fierce offense, giant horn shadows continuously bombarded at various areas of Snowy Mountain blessed land, causing extremely huge quakes.\n\nSnowy Mountain blessed land turned into an apocalyptic scene.\n\nAvalanches took place at all the snowy peaks, huge rifts opened on the ground, and countless birds and animals fled in panic.\n\n“Husband.” Lady Wan Shou had stopped Gu refinement for the moment. She was standing beside Old Ancestor Xue Hu with a worried expression.\n\n“Dear, if we let this Immortal Gu House continue to attack, Snowy Mountain blessed land will be destroyed sooner or later. At that time, this refinement path Gu formation will also be destroyed. But you can relax, what can a mere Immortal Gu House do to me? Let me teach these meddlesome Central Continent Gu Immortals and make them have no way back!” Old Ancestor Xue Hu laughed loudly, as he boldly charged towards Edge Link Camp.\n\nBoth sides fought an intense battle in the air.\n\nEdge Link Camp, which was being controlled by two Central Continent’s rank eights, was actually suppressed, unable to obtain an advantage."
}
