{
  "id": "1273-affection-immortal-gu",
  "slug": "1273-affection-immortal-gu",
  "title": "1273: Affection Immortal Gu",
  "order": 1272,
  "volume": null,
  "content": "Chapter 1273: Affection Immortal Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan held this jellyfish-like Gu in his hand, looking at it.\n\nAt the next moment, his eyes shined.\n\nThis was an Immortal Gu.\n\nBut he did not know its rank.\n\nBecause in Reverse Flow River, no Gu worm could be used. These Gu worms that fell into Reverse Flow River were like fossils, they were sealed and their auras could not be felt.\n\nThis made Fang Yuan unaware of the nature of this jellyfish Immortal Gu earlier, when it was on his face.\n\nOnly when Bi Chen Tian reminded him did Fang Yuan realize.\n\nIf this were in the outside world, without Reverse Flow River, Immortal Gu aura would leak, Fang Yuan would detect it from far away, and determine what its rank was.\n\nAs for what Immortal Gu it was, that would depend on the Gu Immortal’s own knowledge.\n\n“This Immortal Gu seems to be… affection Gu?” Fang Yuan’s knowledge was wide, after looking at it, he could guess this what this Gu was.\n\nWisdom path had three elements, thoughts, wills, and emotions.\n\nSince there was love Immortal Gu, there was also affection Immortal Gu, of course 1 .\n\nFang Yuan’s guess was right.\n\nBi Chen Tian could not help but feel anxious. Affection Gu was very important to Central Continent’s Gu Immortals.\n\nWhy?\n\nBecause this Immortal Gu was temporarily used in Edge Link Camp, there were many mortal Gu along with it.\n\nThis affection Immortal Gu, along with many mortal Gu, could create a new effect in Edge Link Camp, that was to track the location of love Gu. Even if love Gu was in an immortal aperture, it would not be affected.\n\nThat was how Edge Link Camp managed to find Snowy Mountain blessed land.\n\nOtherwise, inside the spaceless tunnel, when love Gu sent Zhao Lian Yun, Yu Yi Ye Zi, Shi Zheng Yi, Bu Zhen Zi, and Mu Ling Lan away, who would know where they went?\n\nAfter adding affection Immortal Gu and other Gu worms, Edge Link Camp could detect love Immortal Gu and traced it to Snowy Mountain blessed land.\n\nBut afterwards, because they fought with Old Ancestor Xue Hu and Purple Mountain True Monarch, Edge Link Camp sustained great pressure, and took much damage. Before this, due to the long journey and the collapse of the spaceless tunnel, Edge Link Camp was not complete to begin with.\n\nAnd now, after Flood Extremity and Black Extremity activated the Gu formation, destroying the main formation, Reverse Flow River flowed out and struck the heavily damaged Edge Link Camp.\n\nThis way, the Immortal Gu House broke apart and the Immortal Gu and mortal Gu inside were all swept away by the water.\n\nIf this were the outside world, these Immortal Gu and mortal Gu would fly towards the Gu Immortals who had their wills contained.\n\nBut inside Reverse Flow River, these Gu worms were restricted by the special environment, they were forcefully sealed, hibernating like they were no longer alive.\n\nAffection Gu was one of the countless Gu worms that made up the Immortal Gu House.\n\nOr rather, it was a very lucky one.\n\nBecause most of the Gu worms had flowed along the river and were destroyed by the waves, or crashed into rocks or trees.\n\nGu worms were very fragile.\n\nReverse Flow River became their grave.\n\nOf course, there were different types of Gu worm body types.\n\nMost were broken with one squeeze, but some were like jade or rocks, as tough as jade. Affection Gu was different, it had a soft body, it could survive even if there was an impact.\n\nEvidently, this was how it survived in Reverse Flow River.\n\nBut after ending up in Fang Yuan’s hands, it was not in good shape.\n\nThe jellyfish body was very tattered, there was a huge injury that was about a quarter of its size, it was terrifying.\n\nBi Chen Tian’s eyes were very sharp, seeing that Fang Yuan was about to pull away this affection Gu, he called out in worry.\n\nBut after reminding him, he felt great regret.\n\nIf he did not say it, Fang Yuan might have thrown it away without care or concern.\n\nBut now, Fang Yuan’s eyes were shining, he realized the truth.\n\nBi Chen Tian withheld the unease in his heart as he cupped his fists at Fang Yuan: “Friend, this Gu belongs to Central Continent. Why don’t you give this Immortal Gu to me, you will gain the friendship of Central Continent. Is that alright?”\n\nFang Yuan squinted: “I can consider that, but what Gu is this? You need to tell me.”\n\nBi Chen Tian answered: “This is affection Gu, a wisdom path Gu worm.”\n\nWisdom path Gu Immortals were rare, Bi Chen Tian emphasized that this was affection Immortal Gu because he thought that Fang Yuan was not a wisdom path Gu Immortal. Affection Gu was not useful to most Gu Immortals after all.\n\nIt was a waste to give it away, but it was a burden in one’s hands.\n\nWhy?\n\nGu Immortals needed wills as their assistants. Be it in sect meetings or in treasure yellow heaven, any will Gu could be used widely.\n\nBut mortal level will Gu could achieve this.\n\nThere was no need to waste one’s effort in raising an affection Immortal Gu.\n\nAfter all, if one was not a wisdom path Gu Immortal, with their conflicting dao marks, using the Immortal Gu of other paths would have lower effects. At the same time, just affection Immortal Gu could not form any immortal killer moves.\n\nUnless it was an immortal killer move of other paths that needed affection Immortal Gu, or any special methods that needed it, then the Gu Immortal would desire it.\n\nNot all Immortal Gu were popular with people.\n\nGu Immortals had different paths, so did Immortal Gu. Gu Immortals were of rank six, seven, and eight, so were Immortal Gu.\n\nFor Gu Immortals, only suitable Immortal Gu had value to them.\n\nIn the five hundred years of Fang Yuan’s previous life, during the five regions chaotic war, Gu Immortals often held trading sessions to exchange their Immortal Gu.\n\nBut Bi Chen Tian would not think that Fang Yuan was the most special Gu Immortal of all.\n\nFirstly, he had grandmaster wisdom path attainment level, such a person had to be considered a wisdom path Gu Immortal.\n\nSecondly, Fang Yuan’s sovereign immortal body did not have conflicting dao marks, he could cultivate any path!\n\nLastly, Fang Yuan had been fretting over this matter, even though he had wisdom path attainment level and methods, he did not have relevant wisdom path Immortal Gu.\n\nThus, this affection Immortal Gu was very important to Fang Yuan.\n\nThus, he placed affection Immortal Gu into the pocket of his shirt.\n\nInside Reverse Flow River, the immortal aperture’s entrance could not be opened, he had to carry it with him.\n\nBi Chen Tian saw this and his heart sank, his tone was even more anxious: “Friend! Take out that Immortal Gu, we are not enemies, we can go through a transaction according to what we need.”\n\nFang Yuan looked at Bi Chen Tian: “We can have a transaction, but not here.”"
}
