{
  "id": "1279-fervently-approaching-death",
  "slug": "1279-fervently-approaching-death",
  "title": "1279: Fervently Approaching Death!",
  "order": 1278,
  "volume": null,
  "content": "“Mu Ling Lan!” Behind Old Ancestor Xue Hu, Wei Ling Yang shouted angrily.\n\nMu Ling Lan was already resolved, he gritted his teeth, moving even more quickly than Zhao Lian Yun, he pushed the weak Zhao Lian Yun into Ma Hong Yun’s arms.\n\n“You have to live well!”\n\nSaying this, he turned around and grabbed Old Ancestor Xue Hu’s waist.\n\nOld Ancestor Xue Hu struggled intensely, but he still stop moving forward and was pushed away by the river.\n\nThe danger for Ma Hong Yun and Zhao Lian Yun was averted.\n\n“Quick, quickly go!” Ma Hong Yun held onto Zhao Lian Yun as his heart beat rapidly.\n\n“Meddlesome fool!” Old Ancestor Xue Hu hated Mu Ling Lan to the core, he kicked Mu Ling Lan’s chest several times in the water.\n\nHis dao marks far surpassed Mu Ling Lan’s.\n\nMu Ling Lan was rank seven, how could he possible match him?\n\nSoon, his bones were broken, he was spitting out blood, dying the water red.\n\nMore than ten breaths of time later, Mu Ling Lan could not take it anymore, he stopped breathing as he lost his life.\n\nSeeing that their companion had died like this, the Central Continent Gu Immortals were all anguished.\n\n“Mu Ling Lan, Central Continent will remember your sacrifice, Heavenly Court will remember it!” Wei Ling Yang called out, charging at Old Ancestor Xue Hu.\n\nOld Ancestor Xue Hu was stalled by Mu Ling Lan, he had fallen behind to the third group.\n\nHe was immediately attacked by the furious and upset Central Continent Gu Immortals.\n\n“Xue Hu!” Lady Wan Shou was worried about her husband, she quickly went to help him.\n\nBoth sides fought for a while, they were pushed backwards and quickly encountered Ying Wu Xie and the others, who were the fourth group.\n\nAs a result, a large number of Gu Immortals were fighting in this river, it was a chaotic scene.\n\nBi Chen Tian and the rest were watching in shock.\n\nGrand Gu Immortals had lost their sagely demeanor, they were fighting in the water like brutish mortals.\n\nBut it was too late for Bi Chen Tian to interfere now.\n\nSoon, blood dyed the surroundings as many Gu Immortal corpses flowed down the river.\n\n“Ying Wu Xie!” Fang Yuan joined the group, he had finally arrived.\n\n“Where is our lord?” Ying Wu Xie finally found Old Ancestor Xue Hu amidst the chaos, he asked this loudly.\n\n“Upstream!” Old Ancestor Xue Hu answered.\n\nIt turned out that while Old Ancestor Xue Hu and Mu Ling Lan were fighting, Purple Mountain True Monarch had swam upstream to capture Ma Hong Yun and Zhao Lian Yun.\n\nPrecisely because of this, Old Ancestor Xue Hu could fight with the Central Continent Gu Immortals, this was his plan to obstruct the enemies.\n\nYing Wu Xie got his answer and quickly swam with Hei Lou Lan and the rest, away from the fighting as he went towards Purple Mountain True Monarch.\n\nFang Yuan called out: “Ying Wu Xie, where are you going?”\n\nYing Wu Xie sighed, saying: “Tai Bai Yun Sheng.”\n\n“All of you leave first!” Tai Bai Yun Sheng shouted, he charged at Fang Yuan with a resolute expression of someone disregarding death.\n\nFang Yuan was obstructed.\n\nYing Wu Xie, Hei Lou Lan, and Bai Ning Bing managed to escape.\n\nBam bam bam!\n\nFang Yuan’s attacks were powerful, Tai Bai Yun Sheng soon had broken bones and fractures.\n\nBut Tai Bai Yun Sheng was resolved, he stalled Fang Yuan and grabbed onto him, he even used his teeth to bite and head to slam.\n\nFang Yuan could not break free for a period of time.\n\nIn this urgent situation, he exclaimed: “Old Bai, do you still remember Imperial Court blessed land?”\n\nTai Bai Yun Sheng was stunned, he exposed a flaw.\n\nFang Yuan’s eyes shined with a ruthless light, his fingers pierced into Tai Bai Yun Sheng’s eyes without mercy.\n\nTai Bai Yun Sheng was heavily injured, blood was pouring out of his eyes.\n\nFang Yuan used this chance to unleash the finishing blow as Tai Bai Yun Sheng stopped moving entirely.\n\nHe was dead.\n\n“Hmph!” Fang Yuan shrugged off Tai Bai Yun Sheng’s corpse as he continued to swim, chasing after Ying Wu Xie.\n\nDuring this period, the groups with Old Ancestor Xue Hu and Wei Ling Yang were engaged in fierce battle, they had finally separated as both sides suffered great losses.\n\nBi Chen Tian looked at Reverse Flow River from above, he could see the situation clearly.\n\nMa Hong Yun and Zhao Lian Yun were still at the lead.\n\nPurple Mountain True Monarch was at the second position.\n\nYing Wu Xie and the other two were the third.\n\nFang Yuan was fourth.\n\nOld Ancestor Xue Hu and Lady Wan Shou were the fifth.\n\nWei Ling Yang and the other Central Continent Gu Immortals were sixth.\n\nBi Chen Tian was anxious, the Central Continent immortals were in an extremely disadvantageous position.\n\nMa Hong Yun and Zhao Lian Yun were in front, but there was no longer anyone protecting them.\n\nThe second placed Purple Mountain True Monarch was an enemy, while Ying Wu Xie and gang were vicious members of Shadow Sect. The fifth placed Old Ancestor Xue Hu and Lady Wan Shou were also out of the question.\n\nWithout any choice, Bi Chen Tian could only approach Fang Yuan.\n\n“You just need to protect the lives of those two in front, you will obtain the friendship of Central Continent and Heavenly Court!!”\n\n“You can request anything, do you want Immortal Gu or cultivation resources, will my great Central Continent not be able to satisfy you?”\n\n“As long as you help to protect Ma Hong Yun and Zhao Lian Yun!”\n\n“This again…” Fang Yuan heard this and sighed internally.\n\nHe thought of Imperial Court blessed land.\n\nBack then, he had to make a choice too. If he chose to save Ma Hong Yun, it would have been extremely profitable for him!\n\nAnd now, the situation was quite similar to back then in Imperial Court blessed land.\n\nBut Fang Yuan remained silent, he only continued swimming. He was bent on eliminating Ying Wu Xie and gang now, forget about Ma Hong Yun, he could bugger off.\n\nBut what followed was a long stalemate.\n\nThe further one traveled up Reverse Flow River, the harder it was to keep going.\n\nStamina and dao marks were secondary, it was a test of one’s will.\n\n“Lady Xiao Yun, we need to persevere, I believe that there will be a chance!” Ma Hong Yun continued to speak, encouraging Zhao Lian Yun.\n\nThe river water was icy cold, but inside Ma Hong Yun’s embrace, Zhao Lian Yun felt immeasurable warmth.\n\nThis warmth was a huge driving force for her, she gritted her teeth and persevered on.\n\nBehind them was Purple Mountain True Monarch.\n\n“Ma Hong Yun! Zhao Lian Yun! Hehe! As long as I catch you, I will be able to restrain Old Ancestor Xue Hu. At that point, I will get him to deal with Southern Border’s super dream realm.” Purple Mountain True Monarch was planning deeply.\n\n“Protect Lord Purple!” Ying Wu Xie was worried.\n\n“Dear, dear, wake up!” Something happened to Old Ancestor Xue Hu’s group.\n\nLady Wan Shou had fainted. She was heavily injured in the battle, after enduring and persisting for a while, she fainted.\n\nOld Ancestor Xue Hu was flustered.\n\nHe gritted his teeth and stopped swimming, he carried Lady Wan Shou as Reverse Flow River swept them away.\n\nWei Ling Yang allowed him to leave, they wanted to have one less competitor.\n\nOld Ancestor Xue Hu quickly left Reverse Flow River, he used his Gu Immortal methods to stabilize Lady Wan Shou’s condition.\n\nBi Chen Tian was nervous, he could not deal with Old Ancestor Xue Hu alone. The Gu Immortals around him, without any Immortal Gu Houses, could not interfere in a rank eight fight!\n\n“I will kill you first!” Old Ancestor Xue Hu carefully placed the unconscious Lady Wan Shou in his immortal aperture.\n\nNext, he charged at Bi Chen Tian.\n\nHe was the number one person in Northern Plains’ demonic path, he was a ruthless person, how could he give up this chance to deal with these weakened opponents?\n\n“It’s only death at worst.” Bi Chen Tian was resolved to die, he neither evaded nor dodged.\n\nBut right when the two rank eights were about to fight, they felt an intensely strong aura.\n\nThe hill-like dog tailed purple ferret carried Flood Extremity and Black Extremity, as they arrived at the bank of Reverse Flow River."
}
