{
  "id": "128-if-not-for-the-harshness-of-the-winter-how-could-we-look-forward-to-spring",
  "slug": "128-if-not-for-the-harshness-of-the-winter-how-could-we-look-forward-to-spring",
  "title": "128: If not for the harshness of the winter, how could we look forward to spring!",
  "order": 128,
  "volume": null,
  "content": "Chapter 128: If not for the harshness of the winter, how could we look forward to spring!\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nA faint red glow pervaded the stone forest, the petrified growths sprouting out from the ceiling towards the ground like upside-down trees. It was a sight to see.\n\n“It has been over a month since I last came here.” Fang Yuan thought helplessly.\n\nAfter the three clans united, they had commenced a crusade to continuously eliminate the surrounding wolf packs. Because the of the constant traffic for the war effort, Gu Masters made up an almost ever-present flow moving nearby the stone crack cave. In such a situation, even if Fang Yuan possessed Stealth Scales Gu, there was a danger of exposing himself.\n\nDespite the risk, Fang Yuan was very careful in the way he did things. Five hundred years worth of life experience had nurtured enough patience in him; he kept reign over his desires and made sure not to make movements around the stone cave during this period.\n\nWhen spring came, the crippled wolves had been successfully rooted out and there were few Gu Masters left roaming around. Only then was he willing and Fang Yuan circled around the village before using the Stealth Scales Gu to come back.\n\nA month had passed by, allowing some stone monkey groups to repopulate and they had moved to the stone pillars he had cleared before.\n\nFortunately, the number were quite few.\n\nFang Yuan spent some time killing the monkey groups and advancing towards the central area of the stone forest.\n\nUnder the shadow of the huge stone pillar, an obvious artificial cave entrance appeared before his eyes.\n\nSome crude rock stairs extended downwards from the cave mouth into the darkness.\n\nFang Yuan used the White Jade Gu to cover his whole body with a layer of faint jade light and carefully descended down the stairs.\n\nHis left hand held a fire torch, whereas bright moonlight shone on his right palm — The Moonglow Gu was already activated.\n\nIt was completely dark underground and even the fire torch could only illuminate five steps ahead.\n\nAn illumination-type Gu would be a lot helpful in such situations. Unfortunately Fang Yuan was not so affluent.\n\nStep by step, he walked on for a long while before reaching the end of the stairs.\n\nA crude artificial stone door was in front of him.\n\n“Golden Centipede’s cave is precarious, Earth Communication is the way to avoid the disaster.” Fang Yuan lifted his fire torch which illuminated some characters carved on the stone door.\n\nEarth communication……\n\nGolden Centipede…..\n\nFang Yuan’s eyes gleamed, comprehending the meaning.\n\n“If this is what I think it is…” He crouched down and touched the ground; the soil was wet.\n\n“There’s something.” He was happy. He began to dig the soil and indeed, he found an Earth Treasury Flower.\n\nHe carefully uncovered the petals and took out a Gu worm from the heart of the flower.\n\nThis was a special Gu.\n\nIt resembled a human ear, but much smaller. It was yellowish-brown, and looked shrivelled and dull.\n\nHe felt it in his palm; it was shrivelled like marinated radish and carried some warmth. Dozens of roots like the ginseng roots grew out from its sides.\n\nThis was a Rank two grass Gu — Earth Communication Ear Grass.\n\nLooking at the Earth Communication Ear Grass, Fang Yuan’s gaze flashed.\n\nThis Earth Communication Ear Grass’s usage was to scout. It had appeared in a great time and was perfect for Fang Yuan.\n\nEarth Communication Ear Grass had a great advantage; it could scout up to three hundred paces. This range was among the best of Rank two investigative Gu worms.\n\nIt was easy to feed too. Its food was the ginseng roots.\n\nThere were many forested mountains in the Southern Border. There were far more ginsengs here than in Earth. Hunter families would occasionally pick some when they went to hunt in the mountains.\n\nEspecially when ginseng is easy to store; as long as it is completely dried and sealed up properly, it could be kept for a long time under room temperature.\n\nMoon orchid petals wilted in a few days, but ginseng could be stored for a long time.\n\n“Gu worms need to be nurtured, used and refined. These three aspects are broad and has many mysteries within them. Earth Communication Ear Grass is easy to nurture, but using it is rather troublesome,” Fang Yuan pondered. He held the Earth Communication Ear Grass and poured primeval essence, instantly refining it.\n\nEarth Communication Ear Grass was very outstanding and could compare with many Rank three investigative Gu worms. However, heaven was fair, and using the Earth Communication Ear Grass didn’t end with just refining, it still needed a certain price.\n\nJust like the Zombie Gu and Wood Charm Gu which needed to be used with other Gu worms,, there was a consequence. If used for a long time, the Gu Master’s body would slowly corrode and turn into a true zombie or tree man.\n\n“Many Gu worms can’t be used by merely refining them, they still need some special prerequisites. This Earth Communication Flesh Ear Gu is also the same. By using it to ascertain the situation, I can truly move about freely in the wolf tide and even achieve some of my goals during this wolf tide…..”\n\nFang Yuan pondered for a while and decided to use this Earth Communication Flesh Ear Gu.\n\nAs the gains would be greater than losses, even if he had to pay the price, it was nothing for the sake of his future.\n\n“No matter which world, how could one gain anything without paying a price?” Fang Yuan coldly smiled and put the Earth Communication Ear Grass in his aperture.\n\nHe gazed at the stone door deeply then turned around and left.\n\nIf he didn’t guess wrong, there would be a great danger in the other side of the stone door. Only by using the Earth Communication Ear Grass, could he be able to avoid it.\n\nFang Yuan exited the secret cave and leisurely circled the village; after making several rounds, hunting several lone wolves and taking their eyeballs, he returned.\n\nHe was still the last in the battle merit board. As he walked through the street, the Gu Masters who recognized him laughed at him or threw a contemptuous look.\n\nFang Yuan didn’t care and still went his own way.\n\nAfter several days, he used small battle merits to exchange for ginseng roots, properly feeding the Earth Communication Ear Grass and recovering its vitality.\n\nMost of the clan’s attention was on the wolf tide, no one paid attention to Fang Yuan. If it was before, Uncle and Aunt might have brought him some troubles, but they had made no more movements ever since Fang Yuan sold the family assets to them.\n\nDifficult to do openly, easy to do secretly.\n\nSoon, Fang Yuan smoothly completed some preparations in the dark.\n\nTonight, the moon was bright and stars were few.\n\nThe moon hung high above like a jade plate and the gentle darkness of the night was like a yarn, covering Qing Mao mountain.\n\nFrom time to time, wolf howls could be faintly heard from afar.\n\nFang Yuan securely closed the door and windows. He stood inside his rented room, his whole body naked. There was a table in front of him and a basin filled with warm water was laid on it. Beside the washbasin was a white towel and a sharp dagger on top.\n\nEven the floor he was standing on was covered with a layer of thick cloth.\n\nStrands of moonlight passed through the cracks in the windows and shone upon the table.\n\nFang Yuan’s expression was indifferent as he grabbed the dagger. The dagger was sharp and had a cold shine to it. It could even be used as a mirror.\n\nUnder the faint light, the young man’s indifferent face was reflected on the dagger.\n\nRight now, Fang Yuan couldn’t help but think of a martial arts skill book from Earth called the <Sacred Sunflower Scroll>.\n\nThe first sentence in the first page of <Sacred Sunflower Scroll> was ‘Castrate yourself to train this skill.”\n\nOne needed to give up or pay something if they wanted to receive quick strength!\n\nSo what if you needed to castrate yourself?\n\nIf you don’t have such ruthless decisiveness and aren’t willing to let go, how could you accomplish your ambitions and become a lord ruling over everything?\n\nWanting to receive without paying anything was only fairytales to deceive children.\n\nBack to Fang Yuan’s current state, to use this Earth Communication Ear Grass, the price he needed to pay couldn’t amount to anything.\n\nThinking of this, Fang Yuan coldly smiled.\n\nHe used his fingers to lightly caress the cold blade and softly hummed—\n\nMoon like the frost-filled night, the dagger shines with a cold light.\n\nIf not for the harshness of the winter, how could we look forward to spring!\n\nHe quickly moved his hand.\n\nThe hand rose and the dagger fell; blood burst out.\n\nA piece of flesh fell on the table—\n\nFang Yuan had cut apart his whole right ear and blood was spurting out of it.\n\nHe first felt a little cool before an intense burst of pain suddenly attacked him.\n\nHe gritted his teeth and sucked in breath through his teeth. He resisted the pain and called out Earth Communication Ear Grass from his aperture.\n\nHe had nurtured this Earth Communication Ear Grass back to its full vitality. It was now completely different from how it looked back when he just got it.\n\nBack when he had taken it out of the Earth Treasury Flower, it was shrivelled and dull. Now, it was plump and warm; fat and big and had grown up to an adult palm size.\n\nIt was highly elastic and resembled the Buddha’s drooping ear of Earth.\n\nFang Yuan pressed the Earth Communication Flesh Ear Gu on his wound at the right side of his head and immediately poured red steel primeval essence towards it.\n\nThe Earth Communication Flesh Ear Gu’s roots immediately came to life and rapidly began to grow, taking root in Fang Yuan’s wound.\n\nAnother burst of pain came!\n\nFang Yuan felt like dozens of earthworms were drilling towards his brain from his wound.\n\nThis feeling was painful and also nauseating.\n\nGenerally speaking, Gu Masters would use some Gu worms to numb their nerves in this stage. But Fang Yuan wasn’t in that situation and could only rely on his iron willpower to forcefully endure it.\n\nIn the end, his body was that of a youth’s, and Fang Yuan who endured this pain couldn’t help but feel his body starting to sway.\n\nMore and more roots extended, entered his wound. Slowly, the Earth Communication Ear Grass glued together with the bloody wound, becoming Fang Yuan’s new right ear.\n\nFinally, there was no more blood flowing out of the wound, there wasn’t even a scar.\n\nHowever, Fang Yuan’s face was pale; the pain had only slightly decreased, it was still tormenting him.\n\nVeins bulged out from his head and his heart thumped rapidly.\n\nAt this stage, Fang Yuan was already finished for the most part, but some time was still necessary for his body to adapt to the Earth Communication Ear Grass.\n\nHe picked up a mirror and looked at it under the faint moonlight.\n\nHe saw his pale face and frowning brows in the mirror. His right ear was bigger than his left by over two times and looked like a deformity.\n\nFang Yuan didn’t mind it; after looking at the mirror for a moment and seeing no problems, he felt satisfied.\n\nHe put the mirror down and picked up the towel. He dipped the towel in the warm water in the basin and wiped the bloodstains on his body.\n\nHe had no clothes on, so it was very easy to clean the bloodstains. Some blood had flowed down his foot but were absorbed by the cotton cloth spread on the floor.\n\nFang Yuan cleaned the bloodstains, then picked up his right ear from the table.\n\nHe coldly snorted, then used the Moonglow Gu, slicing his own right ear into meat paste and completely destroying it.\n\nFang Yuan held the basin filled with the watery blood and put it under the bed before throwing a piece of coal in it.\n\nOnly after doing all this did Fang Yuan lay down on the bed.\n\nThe pain had weakened for the most part but was still tormenting him.\n\nFang Yuan felt the pain in his head along with his heartbeat.\n\nHe did not know how much time had passed, but he finally fell into a deep sleep."
}
