{
  "id": "1280-perseverance",
  "slug": "1280-perseverance",
  "title": "1280: Perseverance",
  "order": 1279,
  "volume": null,
  "content": "Outside Reverse Flow River.\n\nOld Ancestor Xue Hu wanted to kill Bi Chen Tian, but at this moment, the dog tail life extending ferret, Mao Li Qiu, appeared.\n\n“Why is this ferret here? Doesn’t it stay inside its cave all the time?” Old Ancestor Xue Hu was surprised.\n\nThis ferret had a huge origin, it was Giant Sun Immortal Venerable’s steed. Giant Sun Immortal Venerable had subdued it in his later years, his motive was clearly to find a lifespan extension method.\n\nThe dog tail life extending ferret’s dao marks were very numerous and mystical.\n\nAs it grew older, the dog tail would shrink as its lifespan decreased. When its lifespan nears its end, the tail would vanish.\n\nThus, whenever it sensed that its life was ending, it would devour an immemorial desolate beast dog. After consuming it, the dog tail life extending ferret would gain the lifespan of this immemorial desolate beast dog, its tail would grow out and it would continue living.\n\nPrecisely so, even after Giant Sun Immortal Venerable died, the dog tail life extending ferret still lived until now.\n\nThis giant ferret was enlightened by Giant Sun Immortal Venerable, it gained intelligence and learned to use Gu worms and even immortal killer moves.\n\nIt was an immemorial desolate beast to begin with, now that it had wisdom and could use Immortal Gu and other methods, it had unfathomably deep strength.\n\nEven Old Ancestor Xue Hu was wary of it.\n\nOld Ancestor Xue Hu had wanted to deal with Bi Chen Tian, but with the dog tail life extending ferret’s appearance, he discarded this plan.\n\n“To think that Mao Li Qiu would save me!” Bi Chen Tian let out a breath of air, he relaxed slightly.\n\nHe also knew about the dog tail life extending ferret.\n\nImmemorial desolate beasts of this level were too famous. It was like Central Continent’s Huo Kong, or that Evil Dragon Di Zang Sheng, they were unique existences, their battle strength was at the peak of rank eight!\n\nOld Ancestor Xue Hu quickly focused his gaze on the two Longevity Heaven Gu Immortals accompanying the dog tail life extending ferret.\n\nOld Ancestor Xue Hu’s gaze focused on Black Extremity.\n\nHe chuckled coldly: “As expected, Sun Ming Lu, you are a member of Longevity Heaven! To think that Longevity Heaven had targeted me since so long ago.”\n\nHe had already made a guess earlier, now that he saw Black Extremity, it was confirmed.\n\nBlack Extremity greeted Old Ancestor Xue Hu respectfully: “Old Ancestor Xue Hu, we meet again. I am one of Longevity Heaven’s Eight Extremities, Black Extremity, Sun Ming Lu is simply a name I use when I travel in Northern Plains.”\n\nOld Ancestor Xue Hu chuckled coldly again, but he did not attack.\n\nBecause Black Extremity was beside the dog tail life extending ferret.\n\nIt was not like Old Ancestor Xue Hu feared Mao Li Qiu, but he knew that the crux of this issue was not the three of them, it was the events in Reverse Flow River.\n\nWith the situation in Reverse Flow River unconfirmed, it was not time to fight, a third party would benefit if he did.\n\nAfter Black Extremity and Old Ancestor Xue Hu exchanged greetings, their gazes became fixed on Ma Hong Yun and Zhao Lian Yun.\n\n“Grandpa Mao, the two at the front are our targets!” Black Extremity reminded the dog tail life extending ferret.\n\nBi Chen Tian frowned slightly.\n\nOld Ancestor Xue Hu’s cold laughter became even colder.\n\nBut Mao Li Qiu nonchalantly curled its lips, its beast face made a very human-like expression: “No rush! Wait for them to decide a victor. We are outside Reverse Flow River, we can use Gu worms but we cannot affect the river itself. Any method used on Reverse Flow River will be reflected back upon us, why would I waste my effort? Reverse Flow River would only lose some water when it reflects an attack, this river is huge, how long would it take to dry out this river? I would not do something so time consuming and pointless!”\n\nSaying this, it paused before saying: “Don’t worry, these people can’t continue for long. The further they swim, the more it tests their will. Hehe, they are swimming in Reverse Flow River, any thoughts of persevering in this river would be reversed by the river, any sort of determination would waver, they would eventually be washed away by the river.”\n\nThe three rank eight existences were wary of each other, they did not fight.\n\nOutside the river, there was a deadlock, the Gu Immortals thus looked towards Reverse Flow River.\n\nInside the river.\n\nMa Hong Yun and Zhao Lian Yun were still at the lead.\n\nPurple Mountain True Monarch was second, he was inching closer to them.\n\nYing Wu Xie, Bai Ning Bing, and Hei Lou Lan were third.\n\nNext was Fang Yuan.\n\nThe fifth position was originally Old Ancestor Xue Hu and Lady Wan Shou, but earlier, Old Ancestor Xue Hu had given up the contest for the sake of his unconscious wife, he went outside the river.\n\nThus, the fifth position went to Heavenly Court’s rank eight rule path Gu Immortal Wei Ling Yang, and several Central Continent Gu Immortals.\n\nPurple Mountain True Monarch moved with all four limbs, flapping his thin wings at times.\n\nMa and Zhao were already close by.\n\n“I need to persevere and capture these two, I will be able to control Old Ancestor Xue Hu and deal with Central Continent!”\n\nPurple Mountain True Monarch was filled with determination.\n\nReverse Flow River’s water continued to assault the will in his mind.\n\nHe shrugged his head, trying to get rid of his hesitation.\n\n“Ninety thousand years ago, heaven’s will attacked. I deduced with all my effort and found a trace of hope for survival. By sealing myself, I turned into a purple-gold rock. But to think that heaven’s will would still harm me and I would go into a crazy state at times.”\n\n“These last hundred thousand years, I woke up many times and experienced great danger, I only escaped from danger and survived with Shadow Sect’s help.”\n\n“Right now, my main body refined sovereign immortal aperture, but it was stolen from us.”\n\n“My main body is stuck in the dream realm, being in great danger.”\n\n“The great Shadow Sect is just a shadow of its past, I cannot fail in this situation, I need to persevere, I need to capture Zhao and Ma.”\n\n“I am about to succeed!”\n\nPurple Mountain True Monarch’s eyes were shining, he was extremely close to the two.\n\n“Oh no, Purple Mountain True Monarch is about to reach Ma Hong Yun and Zhao Lian Yun!” The Central Continent Gu Immortals were shocked.\n\nOld Ancestor Xue Hu and Ying Wu Xie had expressions filled with joy.\n\n“What do we do?” Flood Extremity shouted.\n\n“Nothing!” Mao Li Qiu rolled its eyes: “Unless they come out.”\n\n“Ah——!” But at this moment, Purple Mountain True Monarch suddenly grabbed his head as he screamed, he struggled intensely as he showed intense pain on his face.\n\n“What is going on?”\n\n“What happened?”\n\nThe immortals were perplexed.\n\n“At this very moment, damn it!” Ying Wu Xie internally cursed heaven’s will.\n\nAt the crucial moment, Purple Mountain True Monarch fell into madness, he went downstream with the currents.\n\nThankfully, Ying Wu Xie and gang were following Purple Mountain True Monarch as insurance if he went crazy, he quickly grabbed Purple Mountain True Monarch as the four swam upstream together.\n\nThus, Ma and Zhao escaped from the dangerous situation, they were still in first place.\n\nPurple Mountain True Monarch had fallen behind, becoming second place with Ying Wu Xie and gang.\n\nThird was Fang Yuan.\n\nAnd fourth was Wei Ling Yang and his Central Continent Gu Immortals.\n\n“Lord Wei Ling Yang, it all depends on you now!” Bi Chen Tian was overjoyed.\n\nThe Central Continent Gu Immortals also started cheering.\n\nIt was good news to Central Continent that something happened to Purple Mountain True Monarch.\n\nEspecially those Gu Immortals who did not know Fang Yuan, they felt that right now, only Central Continent’s rank eight Wei Ling Yang was left, even though he was in last place, he could still win!\n\nWei Ling Yang was gritting his teeth.\n\nThe difficulty of swimming was rising, and more importantly, the Reverse Flow River was affecting his every thought.\n\nAny thoughts of persevering and swimming ahead would be obstructed by Reverse Flow River.\n\nMany thoughts were washed away, but there was one thought that was rooted in Wei Ling Yang’s mind!\n\n“I need to persevere!”\n\n“I am the only hope left in Central Continent, if we capture Ma Hong Yun and save Zhao Lian Yun, we will be able to return victorious.”\n\n“I cannot fail!”\n\n“Central Continent’s pride, Heavenly Court’s honor, they cannot be lost because of me!!”\n\nWei Ling Yang swam ahead stably without any hesitation.\n\nThe Gu Immortals around him also followed.\n\nThese Gu Immortals formed the biggest force in Reverse Flow River, it was eye-catching.\n\nEven the dog tail life extending ferret, Mao Li Qiu, said: “Oh? It seems that Central Continent has a huge advantage. Hmph, Heavenly Court still likes meddling so much, this will not do, Ma Hong Yun is a Northern Plainsman!”\n\nBi Chen Tian frowned.\n\nHe looked at Mao Li Qiu, and Old Ancestor Xue Hu whose face was cold as ice, he was worried: “Even if Wei Ling Yang defeats the competitors and obtains Ma and Zhao, what will happen after he leaves Reverse Flow River?”\n\nBi Chen Tian thought from all angles, he could not find a way to escape, he could only continue watching.\n\nTime passed by the seconds and minutes.\n\nThe situation was still the same in Reverse Flow River.\n\nMa and Zhao were first.\n\nYing Wu Xie and gang were second.\n\nFang Yuan was third.\n\nAnd Wei Ling Yang and the other Central Continent Gu Immortals were fourth.\n\nThe positions did not change, but their mutual distances had evidently shrunk.\n\n“Oh? These people have all lasted until now, strange, why are there so many outstanding people here?” The dog tail life extending ferret, Mao Li Qiu, quipped: “As expected, the great era is coming, in an era which would create a venerable, a great number of geniuses and talented individuals would emerge like a tide.”\n\nBi Chen Tian’s eyes were shining too.\n\nHe was assessing the Central Continent Gu Immortals, and memorizing their faces.\n\nThese people had firm determination, if they grew without any accidents, they surely would be important pillars of each sect!\n\n“Persevere! The mission of protecting Fairy Lian Yun is in my hands, I cannot give up!” Bu Zhen Zi frowned.\n\n“Just like refining Gu, no matter how tough it is, or how unpredictable the results, as long as I persevere, I will be rewarded.” Yu Yi Ye Zi encouraged himself.\n\nShi Zheng Yi had an angry expression: “Lord Mu Ling Lan was sacrificed to protect Fairy Lian Yun, how can I back down? Work harder! Shi Zheng Yi! For the sake of love and justice, you cannot back down!!”\n\nFang Yuan was expressionless, he stared ahead at Ying Wu Xie: “Such a close relationship, that rank eight miniman Gu Immortal who went crazy must be a member of Shadow Sect. I must kill him, I must eliminate them all! Inside Reverse Flow River, it is the best opportunity for me to eliminate these threats once and for all!”"
}
