{
  "id": "1286-wisely-urging-old-ancestor-xue-hu",
  "slug": "1286-wisely-urging-old-ancestor-xue-hu",
  "title": "1286: Wisely Urging Old Ancestor Xue Hu",
  "order": 1285,
  "volume": null,
  "content": "Chapter 1286: Wisely Urging Old Ancestor Xue Hu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nPerseverance Immortal Gu, at this moment, was refined successfully!\n\nOutside Reverse Flow River, the immortals who saw this all fell into dead silence.\n\nThey watched as Reverse Flow River continued to flow slowly. A rank seven Gu Immortal, with the appearance of a young man wearing a long white robe, with long hair and deep dark eyes, was standing in the water, he was as free as the wind.\n\n“He actually managed to refine perseverance Immortal Gu!” Bai Ning Bing muttered, having complex emotions.\n\n“He actually did the same thing as Genesis Lotus Immortal Venerable?” The Central Continent Gu Immortals could not believe this.\n\n“Look guys, he is no longer moving forward, he is standing on the spot, Reverse Flow River is no longer sweeping him away!” Shi Zheng Yi pointed and shouted.\n\nFang Yuan shut his eyes, half his attention was inside his immortal aperture.\n\nA brand new Immortal Gu had formed completely, appearing in his immortal aperture.\n\nPerseverance Immortal Gu!\n\nIt was like a monolith, it was huge, at the size of a giant whale. The bottom was wide while the top was thin, it was squarish and metallic black, the sides were very straight. At one glance, it looked like a rock that could not be eroded by the sea in the span of ten thousand years, it was like a huge rock that could not be melted by magma over the ages.\n\nIt was really a very special Immortal Gu.\n\nBecause in terms of size, it was the largest Immortal Gu Fang Yuan had ever seen.\n\n“Rank seven Immortal Gu…”\n\nFang Yuan could tell this Immortal Gu’s rank from the aura it was emitting.\n\nIt was not rank eight, nor rank nine.\n\nFang Yuan was happy about this.\n\nHaving a higher rank Immortal Gu was not always better, this was something that every Gu Immortal knew.\n\nRank seven perseverance Immortal Gu best fit Fang Yuan’s rank seven cultivation level.\n\n“What is the food of this perseverance Immortal Gu? What effect does it have? How can I make use of it?” Questions appeared in Fang Yuan’s head.\n\nHe did not think any further, he placed his focus on the outside world again.\n\nOutside Reverse Flow River, the three rank eight Gu Immortals were still waiting to strike, the other Gu Immortals were also ready to attack any time.\n\n“By owning perseverance Immortal Gu, I really conquered Reverse Flow River!” Fang Yuan soon found that Reverse Flow River was as obedient as a pet dog around him.\n\nThe immense pressure it gave him earlier had vanished.\n\nFang Yuan stood here without moving, Reverse Flow River no longer worked against him.\n\nNot just that, Fang Yuan also found that he could use Gu worms freely in the river, he could even open his immortal aperture’s entrance easily.\n\n“Good!” Fang Yuan was excited, he first placed Ma Hong Yun’s corpse in his immortal aperture.\n\nMa Hong Yun’s soul was also inside Fang Yuan’s immortal aperture.\n\nHis soul contained the luck path true inheritance of all living being’s luck, Fang Yuan paid attention to this. During Imperial Court blessed land, Ma Hong Yun and Zhao Lian Yun were protected by the all living being’s luck true inheritance, they had each gained a portion of the inheritance.\n\n“Right now, Ma Hong Yun’s soul is in my hands, the portion of all living being’s luck that he has belongs to me. It is a pity Zhao Lian Yun had rank nine love Immortal Gu, I could not capture her.”\n\nIn Fang Yuan’s opinion, Ma Hong Yun’s soul had great value, but his body was merely a Gu refinement material, even though it had gone through many living refinement attempts.\n\nBut Fang Yuan frowned slightly.\n\nIf he could capture Zhao Lian Yun, he might have been able to use her and negotiate with the Gu Immortals outside.\n\nBut earlier, Zhao Lian Yun had escaped from danger due to love Immortal Gu, she had returned to Bi Chen Tian and Wei Ling Yang.\n\n“Northern Plains’ Liu Guan Yi, to think that this battle would establish your fame.” Wei Ling Yang sighed.\n\n“I want you to die, I want you to die!” Zhao Lian Yun screamed in a shrill voice, her gaze towards Fang Yuan was filled with hatred and grudge.\n\nThe love she had for Ma Hong Yun became hatred for Fang Yuan!\n\n“Liu Guan Yi, even if you become the Reverse Flow River Lord, so what?” Old Ancestor Xue Hu smiled coldly.\n\n“Lad, you are quite capable. But this is it, you killed Ma Hong Yun, you caused me to fail before even trying. Walk out of Reverse Flow River and let me kill you in one slap, I will let you off without much pain! Howl!” Grandpa Mao said with a ruthless expression.\n\n“Damn it.” Fang Yuan gritted his teeth secretly.\n\nHe was the only person in Reverse Flow River now, but the situation did not turn around for him.\n\nHe was trapped inside Reverse Flow River.\n\nEven though he refined perseverance Immortal Gu and conquered Reverse Flow River, he could not gain the initiative and escape with his life.\n\nEspecially after killing Ma Hong Yun and losing Zhao Lian Yun, Fang Yuan was in a passive state.\n\n“Three rank eight Gu Immortals, many experts, as well as heaven’s will…” Fang Yuan looked around, he was trapped. Refining perseverance Immortal Gu made him the target of everyone now, he had attracted too much attention.\n\n“Huff!”\n\nOld Ancestor Xue Hu suddenly breathed out, he grunted as he spat out a mouthful of cold air.\n\nThe cold air soon landed on Reverse Flow River, the water was still flowing slowly, the surface of the river was flickering with light as the cold air was reflected back at him.\n\nOld Ancestor Xue Hu dodged it, staring at the river water as he laughed: “Liu Guan Yi, you foiled my plans, if you surrender now and hand over Reverse Flow River, I can spare your life, you can become my slave. But if you insist on resisting us, I will make sure you cannot die even if you want to!”\n\nSaying this, he spat out more cold air, attacking Reverse Flow River.\n\nReverse Flow River continued to reflect all of the attacks back, but Old Ancestor Xue Hu dodged them all, he continued threatening: “Liu Guan Yi, you can forget about it if you want to use Reverse Flow River to protect yourself. Reverse Flow River is a secluded domain of heaven and earth, it has immense might, but it is not a living being, reflecting attacks consumes its water. Eventually, the river will dry up, by then, you will die.”\n\nAs Old Ancestor Xue Hu continued to attack, Reverse Flow River started being expended, even though only traces of the water were used, eventually, it would run out.\n\nBut Fang Yuan retorted: “Old Ancestor Xue Hu, you are the number one rank eight Gu Immortal in Northern Plains, how can you not know that Central Continent’s Gu Immortals were the ones who foiled your Gu refinement plan? Furthermore, Longevity Heaven’s trap might also be involved. I just happened to be here due to a coincidence, are you ignoring these great enemies and targeting an insignificant character like me?”\n\nAs he said this, Bi Chen Tian and Wei Ling Yang became extremely alert, they moved back by a bit.\n\nMao Li Qiu pouted: “This lad is good at sowing discord.”\n\nOld Ancestor Xue Hu stared slightly in surprise: “Liu Guan Yi, you seem to be forgetting that the Reverse Flow River under your feet belonged to me. You stole my secluded domain of heaven and earth, you are an enemy of mine. You caused the death of Ma Hong Yun and ruined my hope, if I do not kill you, my anger will not be appeased!”\n\nFang Yuan quickly said: “Old Ancestor Xue Hu, we are both Northern Plainsmen. Among everyone present, this ferret is from Longevity Heaven, while these Central Continent Gu Immortals are all from the ten great ancient sects or Heavenly Court. They are all righteous path, only we are in the demonic path. Righteous path and demonic path cannot intermingle, we can work together.”\n\n“Yes, I took away Reverse Flow River and by chance became the Reverse Flow River Lord. But we can cooperate, I can lend Reverse Flow River to you, with my help, Reverse Flow River will be much more useful to you now.”\n\n“Yes, I killed Ma Hong Yun, but everyone knows that I did not intend to do that. I only held him lightly and Ma Hong Yun died. He was completely worn out, he was mentally exhausted, or maybe he suffered too big of a shock and could not endure it. Without me, he was going to die anyway, I was merely implicated.”\n\n“Now that he is dead, Fortune Rivalling Heaven’s effect vanished, I can understand that you want to seek revenge with me. But you need to undergo tribulation, will killing me and venting your anger help you pass the tribulation?”\n\nSaying this, Fang Yuan shook his head, he continued: “Not just that, your tribulation might even become more dangerous. Because of how vast Reverse Flow River is, you will exert a lot of effort in draining its water, and yet, you cannot refine Fortune Rivalling Heaven to deal with your tribulation.”\n\n“Old Ancestor Xue Hu, you have a family, you are a grand overlord, the number one demonic path overlord in Northern Plains. If you die from tribulation, or even if you are just heavily injured, all of your enemies, and the righteous paths of Northern Plains and Central Continent, will be overjoyed. At the same time, Lady Wan Shou would grieve.”\n\n“Even though Snowy Mountain blessed land was destroyed and this refinement failed, as long as you are around, you can build another Snowy Mountain blessed land. If the refinement fails, you can snatch resources from others and get enough materials to refine Gu again.”\n\n“These righteous path Gu Immortals have ill intentions, we can take them down!”\n\n“I, Liu Guan Yi, am a demonic path member of Northern Plains, I am willing to cooperate with you to achieve our grand ambitions!!”\n\nFang Yuan spoke with confidence and assurance, he had a glib tongue.\n\nOld Ancestor Xue Hu heard these words and felt that Fang Yuan was not so detestable anymore!\n\nBecause what he said was right, even though Old Ancestor Xue Hu was furious, he had not lost his reasoning yet. Furthermore, Fang Yuan was considering him and putting himself in his perspective while making plans.\n\nHow could Old Ancestor Xue Hu not be moved?\n\nHe was a rank eight Gu Immortal, even after this major setback, his ambitions had not wavered. He was still going to refine Gu later, where would he get the materials?\n\nOld Ancestor Xue Hu subconsciously looked towards Bi Chen Tian and Wei Ling Yang, as well as the dog tail life extending ferret.\n\nSeeing Old Ancestor Xue Hu’s gaze, Wei Ling Yang and Bi Chen Tian became nervous, while Mao Li Qiu felt offended, his hair stood on end as he opened his mouth, revealing his sharp fangs to Old Ancestor Xue Hu, not showing any weakness.\n\n“This fellow is still as crafty as ever!” Ying Wu Xie was frustrated.\n\nIf this was earlier, he might encourage Old Ancestor Xue Hu to cooperate with Fang Yuan. After all, Fang Yuan’s sovereign immortal body was the fruit of Shadow Sect’s efforts after a hundred thousand years, it could not be lost.\n\nBut now, after being hunted down by Fang Yuan, and seeing him conquer Reverse Flow River, Ying Wu Xie’s wariness towards Fang Yuan had reached an extreme level.\n\nIf there was a chance, Ying Wu Xie would definitely kill Fang Yuan, and eliminate this terrifying foe!\n\nBut Ying Wu Xie did not speak.\n\nPurple Mountain True Monarch had fallen into deep sleep in his hands.\n\nWhen he awakened, he would regain clarity for some time.\n\nCurrently, Ying Wu Xie had to keep a low profile, it would be best if everyone forgot about him.\n\nThis was Shadow Sect’s weakest moment.\n\nThe Central Continent Gu Immortals were also like this, even though they got back Zhao Lian Yun, they did not dare to retreat easily. If they did, they might attract unwanted attention and become everyone’s targets.\n\nThe situation was in a deadlock.\n\nIt was quite peculiar.\n\nOld Ancestor Xue Hu, Shadow Sect, Central Continent’s Gu Immortals, Longevity Heaven, Fang Yuan, none of them dared to make a move, they had their own considerations and perspective, and most importantly, none of them had overwhelming strength that could suppress the situation.\n\nOld Ancestor Xue Hu’s attitude became the crucial thing now.\n\nEveryone stared at him.\n\nOld Ancestor Xue Hu thought for a moment and suddenly said, “Sure, we can make an alliance!”\n\nFang Yuan was overjoyed."
}
