{
  "id": "1287-myriad-self-second-style",
  "slug": "1287-myriad-self-second-style",
  "title": "1287: Myriad Self Second Style!",
  "order": 1286,
  "volume": null,
  "content": "Chapter 1287: Myriad Self Second Style!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSeeing that Fang Yuan was about to successfully convince Old Ancestor Xue Hu, be it Central Continent or Longevity Heaven, their expressions all changed.\n\nOld Ancestor Xue Hu was the number one rank eight in Northern Plains’ demonic path, if he fought with his full strength, he could definitely bring Fang Yuan away even against the dog tail life extending ferret Mao Li Qiu, Bi Chen Tian, and Wei Ling Yang.\n\nHowever, Old Ancestor Xue Hu gave Fang Yuan very strict alliance agreement rules.\n\nFang Yuan’s joy vanished, according to this alliance agreement, he was not an equal ally of Old Ancestor Xue Hu, he was a slave!\n\n“Old Ancestor Xue Hu, such an alliance agreement… are you joking?” Fang Yuan’s expression was ugly.\n\nOld Ancestor Xue Hu started to laugh: “Of course I am not!”\n\n“Liu Guan Yi, didn’t you analyze this thoroughly earlier? Among the people present, only we are from the demonic path, we are natural allies.”\n\n“You killed Ye Lui Qun Xing, you killed a Liu tribe Gu Immortal and plundered their resources, are you going to hand yourself in to Longevity Heaven?”\n\n“Or will you leave your homeland and go to Central Continent? And be the lackey of the ten great ancient sects and Heavenly Court?”\n\n“I am your only option.”\n\nSaying this, he paused before looking at Ying Wu Xie: “You know, I have my own difficulties. I have an agreement with these people, but it seems that you are enemies too. I cannot offend another rank eight existence just because of a rank seven Gu Immortal and Reverse Flow River, right?”\n\nYing Wu Xie’s heart jumped.\n\nOld Ancestor Xue Hu was indeed trying to convince Fang Yuan, but he was also probing Shadow Sect’s and Purple Mountain True Monarch’s background.\n\nAfter all, everyone saw that Purple Mountain True Monarch went crazy.\n\nIf this Purple Mountain True Monarch was truly crazy and unable to control himself, Old Ancestor Xue Hu might attack them. After all, killing a crazy rank eight Gu Immortal would grant enough benefits that would move Old Ancestor Xue Hu.\n\nFurthermore, Old Ancestor Xue Hu had failed the Gu refinement and Snowy Mountain blessed land was destroyed, all of his investments were wasted.\n\nFang Yuan’s expression was grim.\n\nOld Ancestor Xue Hu was a demonic path overlord, he was not easy to fool.\n\nHis words earlier had truly moved Old Ancestor Xue Hu.\n\nBut Old Ancestor Xue Hu had his own schemes and plans, he used Fang Yuan’s words to deal with him in return.\n\nOld Ancestor Xue Hu’s words were filled with suspicion and probing.\n\nBut Fang Yuan knew that he could not cooperate with Mao Li Qiu or Wei Ling Yang.\n\nLongevity Heaven was defensive in regard to its descendants, Fang Yuan killed Ye Lui Qun Xing, he offended the Huang Jin tribes, and after killing Ma Hong Yun, going to Longevity Heaven was courting death.\n\nOn the other hand, he could not go to Central Continent.\n\nEven though he had methods to defend against wisdom path, they could not be relied upon. Normally, he was relying on the isolation of being inside an immortal aperture or the Southern Border super Gu formation to defend himself from the deductions of Central Continent’s Gu Immortals.\n\nIf he went to Central Continent, Heavenly Court’s Fairy Zi Wei would know about it, by then, his identity would be exposed, he would be put on trial. After all, he was listed on the Demon Judgment Board.\n\nAs for Shadow Sect, because of sovereign immortal fetus Gu, it was even more impossible.\n\nThus, among everyone here, Old Ancestor Xue Hu was Fang Yuan’s only choice.\n\nBut now, Old Ancestor Xue Hu had stated that he could help Fang Yuan, but Fang Yuan had to accept these conditions. If he did, he would be signing a slavery agreement, he would become Old Ancestor Xue Hu’s slave.\n\n“If you agree, I will ensure your safety. If you do not, I will attack Reverse Flow River, you will die here today, there is no other option.” Old Ancestor Xue Hu was domineering, he stared at Fang Yuan fixedly, forcing him to make a decision.\n\nFang Yuan had a struggling and hesitant expression: “Let me think!”\n\n“I will give you three breaths of time.” Old Ancestor Xue Hu had a cold expression, he breathed out cold air as he gave Fang Yuan three breaths of time to consider.\n\nIt was truly merciless!\n\nFang Yuan smiled, he knew that he could not deceive Old Ancestor Xue Hu, there was no way to stall for time, he stopped acting: “Then, Old Ancestor, I will have to see your methods.”\n\n“Hahaha.” Old Ancestor Xue Hu laughed loudly, he had a ruthless expression: “I knew it, how can someone who is qualified to be the Reverse Flow River Lord submit to others so easily? Therefore, I will beat you until you beg for mercy!”\n\nOld Ancestor Xue Hu was happy to have this prey, he seemed to be unwilling to kill Fang Yuan.\n\nBut who knew if this was his plot?\n\nOld Ancestor Xue Hu attacked, waves of cold air assaulted, unceasingly with grand might.\n\nReverse Flow River’s water was raging, reflecting Xue Hu’s attacks, while consuming the river water.\n\nFang Yuan did not move, it was still too early to affect him, even though he was bound to lose, because he could only take attacks passively and could not counterattack.\n\n“I need to find a way to get out of this predicament and escape with my life.”\n\nFang Yuan smiled, looking at Central Continent’s group: “Guests from Central Continent, what are you waiting for? Do you want Northern Plains’ Gu Immortals to collaborate and take care of you?”\n\nWei Ling Yang’s and Bi Chen Tian’s hearts jumped.\n\nZhao Lian Yun cried out shrilly: “Murderer! You should worry about yourself! I will only leave after I see you die right in front of me!”\n\nThe other Central Continent Gu Immortals were silent, they looked at the two rank eight Gu Immortals.\n\nBut Wei Ling Yang and Bi Chen Tian did not move, they were like statues, not making a response.\n\nFang Yuan was about to speak to the dog tail life extending ferret.\n\nMao Li Qiu suddenly laughed: “Little boy, no need to say anymore, sowing discord is pointless. I am right here, even if Xue Hu doesn’t want to kill you, I will kill you!”\n\nSaying this, it attacked.\n\nIt spat out traces of purple aura, it was like mist that was reflected by Reverse Flow River, intensifying Reverse Flow River’s expenditure.\n\nFang Yuan smiled bitterly on the inside, these rank eight existences, be they human or beast, were astute, words could not cause them to waver.\n\n“It seems that I can only rely on myself now.”\n\n“The new move that I created is powerful, but in front of four, no, five rank eight existences, it will be too difficult to escape.”\n\nFive rank eight existences, they were Old Ancestor Xue Hu, Mao Li Qiu, Bi Chen Tian, Wei Ling Yang, and the crazed Purple Mountain True Monarch.\n\nFang Yuan looked at the water below his feet, he actually went into a daze for a moment.\n\nThe attacks outside the river were powerful and unceasing, incredible might could be felt.\n\nBut Fang Yuan had no regard for the surroundings, because in his current state, an inspiration had formed in his mind.\n\nActivating an Immortal Gu, the river water below his feet started to create ripples according to his will.\n\n“It seems that if I continue activating perseverance Immortal Gu, I will be the Reverse Flow River Lord. Inside this river, I can use other Immortal Gu as well!”\n\nEarlier, he had tried to use strength path Immortal Gu Pulling Water.\n\nUnder the effect of Pulling Water, Fang Yuan found that he could move Reverse Flow River just like any other river or stream.\n\nBut with just this, Fang Yuan could not leave the place.\n\nPulling water Immortal Gu was just rank six, it could move rivers and bodies of water, but it moved very slowly, trying to escape with this was impossible.\n\n“Old Ancestor Xue Hu seems to have a way to make use of Reverse Flow River and create a formation, why can’t I do the same? I am the Reverse Flow River Lord, I have perseverance Immortal Gu, I can freely manipulate this river. Or maybe, I can form an immortal killer move…”\n\nThis idea appeared in Fang Yuan’s mind and began to take root deeply.\n\nPerseverance Immortal Gu allowed Fang Yuan to get Reverse Flow River’s compliance, and pulling water Immortal Gu could manipulate rivers and water. This was the basis of an immortal killer move.\n\nAdding more Gu worms to form a complete immortal killer move, it seemed… that it was nothing too hard.\n\nFang Yuan felt that he could do it!\n\nThis was not a random guess.\n\nIt was his attainment level!\n\nFang Yuan had incredible attainment levels, one of them was water path.\n\nHe had just become a water path grandmaster.\n\nAfter adding more water path Gu worms in, he quickly compiled this immortal killer move.\n\nBut it was not enough.\n\n“Not enough… strength!” Fang Yuan realized.\n\nThe framework, the skeleton of the killer move was created, the wings were spread, but he lacked the crucial muscles for strength. Just two Immortal Gu were not enough.\n\nThen he would add more!\n\nFang Yuan first thought of strength path.\n\nMyriad self!\n\nHis most familiar technique, and also a unique immortal killer move that he had created after rebirth.\n\nA solution was found.\n\nStrength path grandmaster attainment level and water path grandmaster attainment level, they allowed him to naturally reach success.\n\nBut wait!\n\nFang Yuan suddenly thought of an unrelated immortal killer move.\n\nThis killer move came from Ye Lui Qun Xing, he used star fragments to create a powerful killer move, it was like Fang Yuan trying to use Reverse Flow River, they were using external forces!\n\nAnd now, he even had the blood vessels.\n\nSkeleton, muscles, wings, and blood vessels, he had them all.\n\nFang Yuan actually created an immortal killer move in this short period of time.\n\n“This is myriad self second style.” Fang Yuan’s eyes were shining brilliantly."
}
