{
  "id": "129-chainsaw-golden-centipede",
  "slug": "129-chainsaw-golden-centipede",
  "title": "129: Chainsaw Golden Centipede",
  "order": 129,
  "volume": null,
  "content": "Chapter 129: Chainsaw Golden Centipede\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nWhen Fang Yuan woke up, it was already noon of the second day.\n\nHis headache was gone, and the intense pain had vanished completely.\n\nHe touched his ear subconsciously, the sense of touch no different from before. It was as if the cutting of his ear never happened last night.\n\nHe climbed down from his bed, finding a mirror to look at himself.\n\nIn the mirror, a young man’s face was shown; he was not handsome, but his dark abyss-like iris, made him stand out from mortals, showing a special unique coolness and charisma.\n\nThe young man’s ears were the same as any others.\n\nLast night, when he planted the Earth Communication Ear Grass, Fang Yuan’s right ear was plump and big, his ear drooping till it nearly reached his chin. But now it was completely normal from appearance, there was nothing different.\n\nThis is because his body and the Earth Communication Ear Grass had gotten used to each other.\n\nFang Yuan’s thought moved, and from his aperture a little red steel primeval essence flowed along his body, moving up towards his right ear.\n\nAt once, his hearing improved multiple times, and numerous footsteps could be heard.\n\nAlthough he was on the second floor, he had a feeling of stepping on earth.\n\nFang Yuan paid attention and listened as his primeval essence continued to be used, and his hearing improved as well. In the mirror, roots started to grow out of his ear.\n\nThese roots were like the roots of a thousand year ginseng, extending from his ear towards the outside, constantly growing longer and moving towards the ground.\n\nAt the same time, his right ear had the notion of becoming fatter.\n\nFang Yuan stopped using the Earth Communication Ear Grass, and a second later, the roots growing out of his ears retracted, and his right ear became normal again.\n\nOf course, his hearing also went back to its initial state.\n\n“This way, I have a recon-type Gu.” Fang Yuan wore his upper shirt, taking out a water basin from under his bed.\n\nLast night, the bloody water had turned into blackish dirty water due to the charcoal tossed in. The bloody towel submerged within was the same as well. There was still some white in the red colour initially, but now it was all covered by the black soot. It was easy to make people assume that it was a cloth for wiping grease in the kitchen.\n\nThis basin when brought out, even if it was poured in front of someone, nobody would notice.\n\nSummer was coming, and many clansmen were trying to clean the stove that they used in winter. Often they would end up with a basin of dirty water just like this.\n\nWhile the iron was still hot, Fang Yuan entered the rock crack secret cave again.\n\nThis time, he did not enter empty-handed, but caught a deerling outside and tied its four limbs together. He used a steel contraption to bind its mouth, and then used the Stealth Scales Gu to hide his presence and brought it to the rock door.\n\nHe did not open the door in a hurry, but activated the Earth Communication Ear Grass.\n\nThe roots extended from his ear, and his hearing ability amplified.\n\nDongdongdong……\n\nFirstly, he heard a light sound, the sound of slow heartbeat.\n\nAs the roots grew longer, the heartbeat became louder, and the sources of sound also increased.\n\nFang Yuan did not need to think to realize that these heartbeats were coming from the jade eye stone monkeys in the rock forest.\n\nHis shut his eye and he could imagine in his head, the owners of these sounds hiding in their caves, curling into a ball and sleeping.\n\nBut this was not what he wanted to find out.\n\nHe continued listening, his right ear already becoming slightly fat, the ginseng limbs growing out of his ear almost half a metre long, the roots having sentience. They extended to the rock door, and stabbed in rather shallowly.\n\nAt this moment, Fang Yuan felt that his hearing had a gigantic boost.\n\nWith him as center, he could hear the numerous noises of a three hundred step radius!\n\nThis was the Earth Communication Ear Grass’ true usage; what he did in the village was merely a test.\n\nIf the Earth Communication Ear Grass’ roots did not touch the ground, for a Rank two recon Gu, it was at a very average level. But once the roots are in the ground, its range would drastically improve.\n\nThis was understandable.\n\nOn earth, the theory was that sound travels at a speed related to its intermediary. Sound in the earth or in water, the speed of transmission was far greater than through air.\n\nIn ancient China, some soldiers in war when sleeping, would use a wooden quiver as their pillow. Once any cavalry attacks, the soldiers would hear the noise from the earth and be awakened in time. If they waited for sound to travel by air, they would not have time to react.\n\nThe roots grew into the rock door, and Fang Yuan could instantly hear the commotion behind it.\n\nIt was a very scrambled and confusing noise, but very frequent. Compared to this noise, the stone monkeys’ heartbeat was like the sound of drums.\n\nIf a newbie was using this Earth Communication Ear Grass for the first time, upon hearing this they would be thinking of all the possible guesses. But to Fang Yuan, this noise was expected, and he only listened for a while before frowning.\n\nHe pushed open the rock door.\n\nThe rock door was heavy, but with his strength of two boars now, it was easy.\n\nThe rock door opened, and a dark long tunnel appeared in front of him, stretching on at a straight line, towards the unknown.\n\nFang Yuan untied the deer he had caught, and tossed it into the tunnel.\n\nThe deerling was very smart. Sensing the dangers of the dark path ahead, it did not dare to move forward. Its huge eyes stared at Fang Yuan, showing fear and a begging intention.\n\nFang Yuan snorted and threw a moonblade.\n\nThis moonblade was controlled to be small, slicing vertically and inflicting a light wound on the deerling’s body.\n\nThe blood gushed out from its wound, and under the pain, the deerling’s fear towards Fang Yuan won and it rushed into the dark tunnel.\n\nDarkness soon engulfed it.\n\nFang Yuan activated the Earth Communication Ear Grass again, this time the roots grew into the walls.\n\nHis hearing amplified, and first he heard the deerling’s footsteps, its heartbeat, and some other noise.\n\nGolden Centipede’s cave is precarious, Earth Communication is the way to avoid the disaster……\n\nFang Yuan knew in his heart that these noises were the movement sound of a centipede.\n\nIn his ear, he could hear the deerling’s cries.\n\nEvidently, it had gone into the cave and met the centipede.\n\nFang Yuan could see the image in his mind, the flustered deerling attacked by a centipede swarm, completely engulfing it. The deerling turns around in fright, and as it kicks its young hooves it felt the sense of death approaching and gave cries for help.\n\nUncountable number of centipedes climbed onto its body, and the deer laid on the ground, rolling and struggling.\n\nOnly after a while later, its heartbeat stopped.\n\nThe centipede army started to consume the deerling meat on its body.\n\nFang Yuan’s gaze shone as he heard a special sound.\n\nThis sound was like a buzzing, like the turning on of a chainsaw; it was full of arrogance, dominance, and wildness.\n\nIf a newbie heard this, they would be confused. But with Fang Yuan’s experience, he could guess the identity of this sound at once.\n\nRank three wild Gu worm — Chainsaw Golden Centipede!\n\nThis was the worm king in the centipedes, the true killer in the centipede cave.\n\nFang Yuan could completely imagine: A metre over in length, the breadth of two fists, coiling and slithering around the cave.\n\nOn the two sides of its body, there is a row of sharp saw-like teeth. As it moved, the chainsaws also moved around rapidly, just like an electric chainsaw.\n\nThe Chainsaw Golden Centipede’s arrival caused the centipede army to quieten.\n\nIt came ferociously, and wherever it went, the centipedes gave way, showing the half-body remains of the deerling.\n\nIt climbed to the deerling’s body, opening its mouth and consuming the deer blood and deer meat, and when it got to the bones, it coiled its body up and used the chainsaws to lightly grind against the bones, turning it into powder easily.\n\n“Even the White Jade Gu’s defense cannot endure this Chainsaw Golden Centipede’s attack. It seems that the Flower Wine Monk’s intention is to make me use this Earth Communication Ear Grass and avoid the centipede. But I have the Spring Autumn Cicada, so to subdue this Chainsaw Golden Centipede, it is not impossible!” Fang Yuan had a thought in his head.\n\nHe was overjoyed at this prey.\n\nThe Chainsaw Golden Centipede was an outstanding Gu worm. If it was his to use, it would be another strong method of attack.\n\nOnly that, in order to subdue this Chainsaw Golden Centipede, even a Rank four Gu Master would have to expend a lot of effort.\n\nCatching and killing are two things, the former is way harder than the latter.\n\nWild Gu worms were all crafty, and if the Chainsaw Golden Centipede saw something amiss, it would burrow into the ground and escape. If a Gu Master did not have a burrowing method, how can he give chase?\n\nBut Fang Yuan had the Spring Autumn Cicada, thus as long as he caught this Chainsaw Golden Centipede and released a hint of the Spring Autumn Cicada’s aura, he would make the Gu worm cower and not dare to move.\n\nSpring Autumn Cicada was a Rank six, its aura was extremely powerful against Rank one to Rank four Gu worms. But against Rank five, it had less effect, and towards other Rank six, there was no deterrence force in it.\n\nThis phenomenon is very interesting, but actually human society is just the same.\n\nTowards someone outstanding, people would envy, worship and admire. But to someone who is only slightly better performing, they would dare to offend, and was mostly competition and jealousy.\n\n“I am only at Rank two middle stage now, hence to subdue this Rank three Chainsaw Golden Centipede, it is possible but still too early.” Fang Yuan assessed.\n\nRank two Gu Masters should use Rank two Gu worms which is the most appropriate, and most useful. Of course, Rank two Gu Masters can also own Rank three or even Rank four Gu worms.\n\nBut this was not common.\n\nFirstly, the higher rank the Gu worm, the more expensive it is to feed it. Secondly, they become harder to use and require more cost when activating. Like a baby trying to wield a large hammer, if it forcefully tried to, it might pull a muscle due to the hammer’s weight and smash its own leg.\n\n“The deerling has already alerted the entire colony, it would take ten days to half a month for these centipedes to calm down. After my testing, the thought in my heart has been affirmed, but I have no chance to strike yet. Why don’t I slow down and give it some time, this matter cannot be rushed.”\n\nFang Yuan left his thoughts here and closed the rock door again. He then left using the Stealth Scales Gu."
}
