{
  "id": "1295-eastern-sea-trading-convention",
  "slug": "1295-eastern-sea-trading-convention",
  "title": "1295: Eastern Sea Trading Convention",
  "order": 1294,
  "volume": null,
  "content": "“So there was such a connection!” Hearing Immortal Hua Die’s words, Feng Jiang’s expression turned to joy, his suspicions were dispelled.\n\nThis Chu Ying was naturally Fang Yuan in disguise.\n\nAfter he stored his immortal aperture, he found that there were traces of Gu Immortals fighting in the sea areas around him.\n\nOut of curiosity, he followed the traces and wanted to see if there were some gains for him. In the end, he found that Immortal Hua Die and another person (Feng Jiang) were being pursued by an enemy.\n\nAnd the pursuer was a rank seven immortal zombie. At this point, such a person was a weakling to Fang Yuan.\n\nFang Yuan had helped Immortal Hua Die some time ago, he wanted to get in contact with the space path Gu Immortal expert, Miao Ming Shen, who was behind Immortal Hua Die.\n\nThis person knew of a method to enter and explore the blue dragon whale.\n\nAnd this blue dragon whale was not ordinary either, it was nurtured by Paradise Earth Immortal Venerable and awakened its immortal aperture, it possessed a huge treasury.\n\nIt was like the dog tail life extending ferret Mao Li Qiu of Northern Plains.\n\nBut the blue dragon whale’s wisdom was not enhanced, it could only swim freely in the ocean according to its instincts.\n\nNot only did Paradise Earth Immortal Venerable awaken its immortal aperture, he also used an immortal killer move on its body. Thus, this blue dragon whale had almost no predators or dangers.\n\nThe blue dragon whale was mild in temperament and posed no danger, but its defensive power rendered all of those who wanted to harm it helpless.\n\nThis was the style of Paradise Earth Immortal Venerable.\n\nAccording to a secret rumor in the five hundred years of his previous life, Paradise Earth Immortal Venerable had left a true inheritance in the blue dragon whale’s body.\n\nFang Yuan remembered that Miao Ming Shen had explored the world inside the blue dragon whale many times. However, even though he had gains each time, he did not obtain the true inheritance from start to finish.\n\nFang Yuan naturally cared about this. Thus, when he saw Immortal Hua Die being pursued, he realized that this was a rare chance, he could express goodwill to Miao Ming Shen again.\n\nThus, he intervened and chased the lightning path immortal zombie Ge Wen away.\n\nHe did not transform into an ancient sword dragon.\n\nThe ancient sword dragon form could not be used openly now.\n\nBecause Liu Guan Yi had used it to kill Ye Lui Qun Xing in Northern Plains.\n\nRight now, Liu Guan Yi was the Reverse Flow River Lord that was able to go unscathed against rank eights. His reputation was renowned all over the world, almost everyone knew of him.\n\nCountless people were interested in Liu Guan Yi, they tried to deduce his origins.\n\nThe fact that Liu Guan Yi possessed an ancient sword dragon transformation was known to all.\n\nThus, once Fang Yuan used the ancient sword dragon transformation, other Gu Immortals would immediately think of Liu Guan Yi.\n\nThis was the burden of reputation.\n\nEven though Fang Yuan could not use ancient sword dragon transformation, he had change form Immortal Gu, he could turn into countless things in this world at will.\n\nThus, he transformed into the blue scaled sea dragon that was exclusive to Eastern Sea.\n\nThis was also an ancient desolate beast.\n\nBut its might could not rival the ancient sword dragon.\n\nHowever, Fang Yuan’s dragon breath Immortal Gu could still be used.\n\nWorth mentioning was that the dragon breath of the blue scaled sea dragon was also used breath by breath. Earlier, he could defeat the lightning path immortal zombie Ge Wen because Fang Yuan had used perseverance Immortal Gu at the same time.\n\nRank seven perseverance Immortal Gu, after obtaining it, Fang Yuan had tried to learn more about its ability.\n\nGu Immortals nurture, use, and refine, these three aspects needed a lot of time and investment.\n\nAfter being in Eastern Sea for several days, Fang Yuan had already understood some of the uses of perseverance Immortal Gu.\n\nOther than conquering Reverse Flow River, perseverance Immortal Gu could allow other Immortal Gu or immortal killer moves to last for a longer time.\n\nFor example, the blue scaled sea dragon’s breath.\n\nIf Fang Yuan used dragon breath Immortal Gu solely, it could not break away from the normal limits of dragon breath, it would be used breath by breath, it could only be increased in strength.\n\nBut if he used perseverance Immortal Gu along with the dragon breath, then the dragon breath would be used for a long time without stopping!\n\nOf course, he could not sustain it for too long. Dragon breath had a huge burden on the throat, even real blue scaled sea dragons breathed it out breath by breath. This was the self-defense mechanism of lifeforms after a long process of evolution.\n\nThankfully, although that Ge Wen had some fame, he retreated wisely after a short battle with Fang Yuan, realizing that he was a strong opponent.\n\nAfter all, demonic path Gu Immortals focused on profits.\n\n“This friend is?” Fang Yuan looked at Immortal Hua Die.\n\n“I am one of Lord Miao Ming Shen’s subordinates, Feng Jiang. Lord Chu, you are my savior, I wonder how I can thank you.” Feng Jiang immediately introduced himself, it was very passionate and filled with gratitude towards Fang Yuan.\n\n“No need to thank me, it was just a helping hand. I met you two coincidentally, thus I stepped in. Even though I am a secluded cultivator in Eastern Sea, I have been moving around recently, I cannot stand these demonic acts. I have this personality, and because Fairy Hua Die is an acquaintance, I had no reason not to help.” Fang Yuan was very humble.\n\nImmortal Hua Die and Feng Jiang heard these words and felt closer to Fang Yuan.\n\nThe three immortals talked for a while as Immortal Hua Die sighed: “It is a pity. There was so much year cycle powder, they are mostly in Ge Wen’s hands now. Our efforts have been in vain. We should have made that Gu formation even more hidden.”\n\nFeng Jiang consoled: “Alright, Little Die, don’t blame yourself. Eastern Sea is so big, but Ge Wen found this Gu formation so coincidentally. We are not skilled in formation path, this Gu formation is already the best that can be done. If we hide it even more deeply, we will need Immortal Gu.”\n\nFang Yuan smiled: “I have something to say, even though the year cycle powder is lost, your lives are preserved, this is hope. Don’t be disheartened, there are losses and gains in life, aren’t our lives just a cycle of losing and winning anyway.”\n\nFeng Jiang laughed: “Lord Chu speaks deeply, this is truly insightful.”\n\nImmortal Hua Die’s brows were locked, she was sorrowful: “I understand this too, and at a different time, so be it if this year cycle powder was lost. But right now, Lord Miao Ming Shen is attending a trading convention, one of his Gu Immortal friends need this. Lord Miao Ming Shen has already agreed to his request, there are only a few days left until the convention, but the year cycle powder was taken away, what should we do?”\n\nHearing this, Feng Jiang’s expression sank: “That’s right, we are going to return empty handed. Even if Lord Miao Ming Shen does not blame us, we will be at fault, we failed in our task. And most importantly, we will cause Lord Miao Ming Shen’s reputation to suffer, this is our fault!”\n\n“Trading convention?” Fang Yuan was moved.\n\nEarlier, he was thinking about trading away some of the unsuitable Immortal Gu that he had.\n\nTo think that this would come in such a timely manner, he actually encountered one of Eastern Sea’s trading conventions.\n\nEastern Sea was the most abundant in resources out of the five regions, even Central Continent could not match it.\n\nEastern Sea Gu Immortals were usually more affluent.\n\nThis resulted in Eastern Sea’s trading conventions to be very famous in the five regions, they involved high-end items and often, Gu Immortals would exchange Immortal Gu with each other.\n\nOf course, this was not to say that the other four regions had no trading conventions. But they were too few of them, Fang Yuan could not join them either.\n\nOnly Eastern Sea’s trading conventions served as his opportunity.\n\n“I have Immortal Gu that I want to trade away, is it possible for me to join this trading convention?” Fang Yuan did not hide his intention, he asked directly.\n\nImmortal Hua Die and Feng Jiang looked at each other, the former said: “This trading convention is very high class, we are not qualified to join it, nor do we have the rights to recommend others. But Lord Chu Ying is different, you are our benefactor. How about this, can you follow us to meet with our lord, and see what he says?”\n\n“Alright.” Fang Yuan nodded: “Shall we set off now?”\n\nHe was very rushed.\n\nBecause time was limited.\n\nDark Limit’s power was dwindling as other Gu Immortals deduced matters about him.\n\nImmortal Hua Die and Feng Jiang were a little hesitant, their mission to collect the year cycle powder had failed, they actually wanted Fang Yuan to help them take back the year cycle powder, but they could not ask it outright.\n\nActually, Fang Yuan was aware about their intentions, but during their conversation, he held the initiative of the topic and did not give them any chance to ask.\n\nRight now, even though Fang Yuan could go unscathed against rank eight Gu Immortals.\n\nThere was a flaw, it could not be used openly.\n\nBe it ancient sword dragon transformation or reverse flow protection seal, they could not be easily used. Once he did, he would have to consider how to keep them a secret.\n\nIf too many traces were leaked out, Fang Yuan’s identities and secrets might get deduced.\n\nBy then, Wu Yi Hai’s identity would be exposed too.\n\nFang Yuan had gone through so much to enter the super Gu formation and interact with the giant dream realm. If he lost this opportunity, it would be a terrible setback to his future cultivation.\n\nImmortal Hua Die and Feng Jiang had no choice, they could only bring Fang Yuan away from here.\n\nThey really had no courage to ask him.\n\nHe had saved their lives, but they still wanted their benefactor to fight against a strong foe. They really had no face to ask him to do that.\n\nThe three immortals moved quickly without stopping.\n\nBut along the way, they talked and conversed a lot.\n\nAs a matter of fact, Immortal Hua Die had seen Fang Yuan twice and had a deep impression of him, but she was unclear about the background of this Chu Ying.\n\nFang Yuan knew about her intention to probe him, thus he gave her half-truths about his origin.\n\nIn the five hundred years of his previous life, he had stayed in Eastern Sea for some time. Thus, his words were not lies. Especially some small details and experiences that he had, they were realistic, these experiences resonated deeply with Immortal Hua Die and Feng Jiang.\n\nHow could Fang Yuan show a flaw here?\n\nBy the time they met Miao Ming Shen, Immortal Hua Die and Feng Jiang already had very good feelings towards this ‘easygoing’ rank seven secluded cultivator, Chu Ying.\n\nBut they did not know that Fang Yuan was the true demon. Compared to him, what was immortal zombie Ge Wen’s act of snatching some year cycle powder?\n\nNot long ago, Fang Yuan had taken Reverse Flow River directly from Old Ancestor Xue Hu!"
}
