{
  "id": "1298-trading-gu",
  "slug": "1298-trading-gu",
  "title": "1298: Trading Gu",
  "order": 1297,
  "volume": null,
  "content": "The trading convention was underway.\n\nAs the host of this trading convention, Miao Ming Shen originally was to be the final person to get on the stage.\n\nBut because Fang Yuan joined in, he became the last person.\n\nMiao Ming Shen was now the second last to trade.\n\nIn this aspect, Fang Yuan could see Miao Ming Shen’s great interpersonal skills.\n\nGu Immortals who got to trade first had the bigger advantage. Miao Ming Shen, as the final person, was expressing goodwill to everyone.\n\nBut he could not place Fang Yuan before him.\n\nThis was against the rules.\n\nNewcomers had to be last.\n\nIf he went against this, everyone would be unhappy. After all, Miao Ming Shen was the host of this session, but what about the next?\n\nInterpersonal skills were nothing much, it was just one’s attitude when interacting with people.\n\nMiao Ming Shen had a good grasp of this, he made the people that he interacted with feel friendly towards him.\n\nHowever, Fang Yuan’s mind was not on Miao Ming Shen, his gaze was shining as he looked at the Immortal Gu that Miao Ming Shen was holding —\n\nRank seven, divination tortoise shell Gu!\n\nFang Yuan was greatly enticed.\n\nWhy?\n\nBecause Fang Yuan had many methods that he could not use. Like ancient sword dragon transformation or reverse flow protection seal, if they were used, Fang Yuan had to make sure there were no survivors. Otherwise, intelligence on him would leak and Gu Immortals would be able to find out more information about him, he would be forced into a corner.\n\nThis was quite awkward, actually.\n\nAs Fang Yuan got stronger, the problems he created were getting bigger.\n\nShadow Sect, Heavenly Court, Longevity Heaven… looking at his opponents and enemies, all of them were colossal forces.\n\nRecently, he even made enemies with Old Ancestor Xue Hu, the number one rank eight in Northern Plains!\n\nThus, Fang Yuan was facing great pressure, he had not reached rank nine.\n\nOnly after reaching rank nine would Fang Yuan be able to announce his identity openly, nobody would be able to stop him.\n\nBefore reaching rank nine, even if Fang Yuan cultivated to rank eight, Longevity Heaven and Heavenly Court could still find trouble with him.\n\nCurrently, rank seven Fang Yuan had to act with a low profile, he had to disguise himself and cultivate rapidly to accumulate strength.\n\n“Becoming Wu Yi Hai has a weakness, or rather, I have a flaw…”\n\nFang Yuan could not fight when he was Wu Yi Hai.\n\nBecause he was not the real Wu Yi Hai!\n\nAfter soul searching Wu Yi Hai, Fang Yuan found that Wu Yi Hai had three transformation killer moves. One was a coral form, one was a seagull form, and the third was a tortoise.\n\nEarlier, during the battle in the regional wall, Wu Yi Hai had turned into a tortoise to defend himself.\n\nFang Yuan remembered clearly that it was a horned divine tortoise. An ancient desolate beast with a tough shell, it was top ten in that regard among Eastern Sea’s ancient desolate beasts.\n\nActually, this could be seen from Wu Yi Hai’s immortal aperture.\n\nWu Yi Hai’s immortal aperture was a sea. There were three types of lifeforms inside, sea turtles and tortoises with the ancient desolate beast horned divine tortoise, corals with the ancient desolate plant silent coral, and seagulls with the desolate beast white letter blue feather seagull.\n\nAs a transformation path Gu Immortal, he would often raise the species that he transformed into.\n\nFirstly, these lifeforms were resources that could help with his transformation path cultivation. Like the horned divine tortoise that Wu Yi Hai cultivated, if he needed any Immortal Gu in the future, he could kill these horned divine tortoises to refine it.\n\nSecondly, transformation path Gu Immortals had to have a clear understanding of these lifeforms that they transformed into to raise their battle strength. Raising them in the immortal aperture would allow them to observe the lifeforms and eventually have realistic transformations with greater battle strength.\n\nAs for Fang Yuan, this was just a method.\n\nFang Yuan’s transformation path attainment level was raised from dream realms and tribulations.\n\nOnce his attainment level rose, it would influence all these cultivation aspects, including this.\n\nThus, Fang Yuan saved a lot of trouble, he could skip a long time of observation and practice.\n\n“If I can have this Immortal Gu, it would be very useful to me.”\n\nFang Yuan became more enticed as he thought about it.\n\nThe divination tortoise was a wisdom path ancient desolate beast, it had one ability, to defend against deductions. Many Gu Immortals wanted to capture this ancient desolate beast, but using wisdom path methods to deduce its location was too difficult.\n\nIf Fang Yuan became a divination tortoise, it would help him greatly when traveling.\n\nThis, he concluded that this Immortal Gu was extremely useful.\n\nOr rather — it was too useful!\n\nFor others, rank seven divination tortoise shell Immortal Gu might be useless. After all, it could only defend one’s back. But if one wanted its deduction prevention ability, it was instead not as effective as other methods.\n\nThus, it had little use. Furthermore, why would a Gu Immortal face deductions all the time? Was everyone Liu Guan Yi?\n\nFang Yuan, however, was different.\n\nHe was extremely famous in the five regions now, even his fake identity was.\n\nFurthermore, Fang Yuan could transform into a divination tortoise and use the transformation path dao marks, it was an immortal killer move. The ability to defend against deductions would be far stronger than using divination tortoise shell Immortal Gu alone.\n\nFang Yuan looked around, what made him happy was that these people were not very interested in the Immortal Gu.\n\nTransactions of Immortal Gu were only done through exchange.\n\nThis was because Immortal Gu were unique, their value could not be determined easily. The value of Immortal Gu completely depended on the person. The same Immortal Gu could be a burden to someone, after all, the price of feeding Immortal Gu was huge, but to others, they would pursue it relentlessly, they would treat it like a treasure if they got it.\n\n“Immortal Gu.”\n\n“To think that he is trading Immortal Gu in the first round.”\n\nThe Gu Immortals sighed, they spoke softly, but they stayed on their seats, not moving.\n\nMiao Ming Shen smiled.\n\nHe had anticipated this.\n\nThey were few transformation path Gu Immortals, among those present, Chu Ying was the only one. And even Chu Ying might not be very interested in this Immortal Gu.\n\nTransformation path Gu Immortals usually cultivated two or three transformations, too many was pointless. Unless they had the essence of transformation path — change form Immortal Gu, it could allow them to turn into any form.\n\nBut Miao Ming Shen had his intentions in doing this.\n\nHe was the host of this trading convention. If news that an Immortal Gu trade had occurred in the first round got out, it would elevate the status of this trading convention, it would attract more Gu Immortals with greater wealth here.\n\n“I am willing to trade for this Immortal Gu.” Fang Yuan stood up from his seat.\n\nAt once, the Gu Immortals looked towards Fang Yuan with surprised expressions.\n\nMiao Ming Shen was slightly dazed, before reacting and smiling even wider now.\n\n“I wonder what you would like to trade for?” Fang Yuan asked.\n\nMiao Ming Shen chuckled: “Chu Ying, this is your first trading convention, and you are my benefactor. How about this… I do not have much use for this Immortal Gu, we can trade anything.”\n\nThis time, Fang Yuan was dazed, he did not expect Miao Ming Shen to list such an easy condition.\n\nBut even so, Immortal Gu transactions could only be done with Immortal Gu, other things were not usable.\n\nFang Yuan thought about it: “I have flying bear strength Immortal Gu…”\n\n“Deal.” Before Fang Yuan finished his words, Miao Ming Shen agreed without hesitation.\n\nFang Yuan could not help but look at Miao Ming Shen, realizing why this person was doing so well in Eastern Sea’s Gu Immortal world. He was a lone immortal, but he actually had several Gu Immortals that were so loyal to him!\n\nBut some things had to be stated clearly.\n\nHe smiled bitterly: “Friend, I am in admiration towards your intentions, but I have not finished my words, my flying bear strength Immortal Gu is only rank six.”\n\nMiao Ming Shen’s expression changed.\n\nThe other immortals’ expressions also turned grim, they looked at Fang Yuan with dark gazes.\n\nFlying Bear Strength was a strength path Immortal Gu, while divination tortoise shell Immortal Gu was transformation path.\n\nStrength path was declining, but transformation path was still popular and strong. Between the two, flying bear strength Immortal Gu was already less valuable than divination tortoise shell Immortal Gu.\n\nAnd now, Flying Bear Strength was only rank six.\n\nHow could a rank six Immortal Gu and rank seven Immortal Gu be traded?\n\nThe value was completely different."
}
