{
  "id": "1301-approach-of-the-great-era",
  "slug": "1301-approach-of-the-great-era",
  "title": "1301: Approach of the Great Era",
  "order": 1300,
  "volume": null,
  "content": "Chapter 1301: Approach of the Great Era\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nCentral Continent, Hidden Dragon Cave.\n\n“Greetings to superior immortal from Heavenly Court.” Two Gu Immortals knelt on the ground.\n\nOne old and one young.\n\nA grandfather and a grandson.\n\nThey were Gu Immortals from Wind Cloud Manor.\n\nThe young Gu Immortal was Feng Chan Zi, while the elderly man was Old Man Bei Feng, with rank eight cultivation level. Among the ten great ancient sects of Central Continent, he was famous, and without any mishaps, he would have become a member of Heavenly Court already.\n\nIt was not easy or normal to become a member of Heavenly Court.\n\nRank eight cultivation level was not enough, they had to be elites among rank eights. This standard had never been lowered since Heavenly Court was created. Heavenly Court did not waver in this aspect, too few was better than too many!\n\nAnd this Old Man Bei Feng was now kneeling on the ground, expressing his reverence.\n\nThe person he was kneeling to was an extremely weak old man, he was shaking as if a gust of wind could blow him away.\n\nBut this old man was not ordinary, he had a huge origin, he left a deep mark in Heavenly Court’s history.\n\nHe was — Duke Long!\n\n“Get up, bring me inside.” Duke Long said plainly.\n\n“Yes.” Old Man Bei Feng acknowledged.\n\nA moment later, Duke Long came to the deepest part of Hidden Dragon Cave.\n\nThis was a deep earth trench, it was larger than the Earth Trench that Northern Plains’ Zombie Alliance had.\n\nIt was possible to stuff thousands of cities into it easily.\n\nDuke Long and Old Man Bei Feng were tiny like dust specks compared to it.\n\nFrom their view, the entire Earth Trench was covered in darkness, this darkness was so deep that one could not see through it.\n\nRumble…!!\n\nSuddenly, the entire Earth Trench started shaking intensely.\n\nThe two sides of the Earth Trench started to have falling rocks.\n\nThe earthquake caused incredible sound waves that would make people shell-shocked.\n\nOld Man Bei Feng’s expression changed, he quickly used the Immortal Gu in his immortal aperture. Suddenly, bright lights shone as countless auroras and flowing water weaved together dazzlingly.\n\nThere was actually a huge super Gu formation here!\n\nIn contrast to this Gu formation, the one that surrounded Southern Border’s dream realm was just a kitten compared to an elephant.\n\nOld Man Bei Feng controlled the Gu formation, his expression quickly changed as his forehead was covered in sweat.\n\n“The commotion is so huge!” As a great rank eight Gu Immortal, he was actually feeling difficulty now.\n\nThis super Gu formation was suppressing a terrifying lifeform, Old Man Bei Feng could only barely deal with it using the super Gu formation.\n\n“Hehehe, it seems that after so many years, you are still so lively. Di Zang Sheng.” At this time, Duke Long spoke plainly.\n\n“Roar!!!” At the next moment, an overwhelming dragon roar filled the entire Earth Trench.\n\nThe super Gu formation’s aurora lights were dispersing, flowing water was disrupted.\n\nOld Man Bei Feng’s forehead was dripping with sweat, he thought: “This is after the super Gu formation’s isolation, the volume is still so loud. If I have to face this Evil Dragon directly, I am afraid…”\n\nDuke Long was unmoved, he assessed: “It seems your temper has not changed, you are still so feisty.”\n\n“Accursed old man!!” This time, a voice came from inside the Gu formation.\n\nThe voice was just as loud.\n\nAt the next moment, a huge dragon head appeared from within the aurora light and flowing water.\n\nIt was Evil Dragon — Di Zang Sheng!\n\nThis immemorial desolate beast had a huge origin, it was a legendary immemorial desolate beast created from endless hatred, anger, and grudges, all these negatives emotions in Central Continent’s earth veins.\n\nIt was born of nature, because it was created from the collective negative emotions of humans, after it was born, it had intelligence that matched humans.\n\nInitially, it could only roar and growl, but after learning, it could use hope Gu to awaken its aperture, it learned human language, and for some time, it turned into a human and tried to master Gu Immortal methods.\n\nFor some time, it wreaked havoc in Central Continent, it caused great distress and chaos in the world.\n\nBut eventually, it was suppressed by Duke Long.\n\nIt was suppressed for countless years.\n\nBut Heavenly Court could not kill it.\n\nBecause it was formed from the negative emotions of humans. As long as humanity still flourished, the Evil Dragon would continue to grow stronger every day. Even if its body was destroyed or completely decimated.\n\nSoon, it would form from new earth veins, and continue to cause chaos in the world.\n\nThat was why Heavenly Court used a super Gu formation to suppress this Evil Dragon.\n\nThe people guarding the place were rotated from time to time. This time, Feng Chan Zi sold immortal materials for his own profits, he was punished to guard Hidden Dragon Cave. And his grandpa knew that he could not do this alone, so he gave up the chance to join Heavenly Court and came to look after this Evil Dragon.\n\nAfter the Evil Dragon saw Duke Long, it became incredibly furious.\n\nThe meeting of enemies with filled with animosity.\n\n“Why are you roaring and growling, you cannot escape from this prison.” Duke Long said plainly.\n\nDi Zang Sheng heard this and no longer raged, it laughed: “Hahaha, I almost forgot. Accursed old man, you are going to die soon. Your lifespan is reaching its limit, you only have one last chance of extending your life. Even lifespan Gu cannot save you. Haha, this is hilarious, so what if you suppressed me? I am alive, while you are dying.”\n\nDuke Long nodded: “You are right. Sometimes, I envy you, you have a long lifespan from birth, you innately have longevity. This might be the last time we meet, let me borrow ten years of life from you.”\n\nSaying this, Duke Long sucked in a breath.\n\nOld Man Bei Feng was shocked to find out that as the guardian, he instantly lost control of this Gu formation.\n\nDi Zang Sheng was suppressed by Duke Long, this super Gu formation was created by Duke Long personally.\n\nDuke Long was the true owner of this super Gu formation!\n\n“Roar!” Di Zang Sheng let out a painful cry.\n\nDuke Long was still sucking.\n\nOld Man Bei Feng could not tell what Duke Long was actually sucking.\n\nIt seemed to be a sort of life essence that could not be seen with the naked eye, it was forcefully extracted from Di Zang Sheng’s body, sucked into Duke Long’s own body.\n\n“It seems that this super Gu formation is not purely for suppressing Di Zang Sheng, it has this kind of effect.” Old Man Bei Feng had an epiphany.\n\nDuring the process of sucking, Duke Long’s body inflated like a balloon from its twig-like appearance. His pale yellow ragged face faded to a normal color. His pale white hair also turned dark.\n\nHe was hunchbacked earlier and had fragile bones that emitted cracking sounds, but it had straightened now.\n\nMost evidently, the pair of horns on his head were originally shriveled like two lumps of meat, but now, they shined with a metallic luster, piercing towards the sky.\n\nBam.\n\nHis peak rank eight aura burst out like an invisible wall, pushing outwards.\n\nOld Man Bei Feng took a step back uncontrollably, looking at Duke Long’s majestic background, he had a sense of admiration in his heart.\n\nIn contrast to Duke Long was Evil Dragon Di Zang Sheng.\n\nIt said in a hoarse voice: “Damned old man, that is merely ten years of lifespan. It’s like I’m giving a pool of piss to you. Hahaha…”\n\nIt was still laughing, but it was very weak now.\n\nDuke Long clenched his fists, saying nonchalantly: “Evil Dragon, you do not understand, how can I, Duke Long, fear death? I woke up this time to make up for my previous mistake. Ten years is more than enough.”\n\n“Enough for? What are you trying to do?” Evil Dragon asked.\n\n“What else? The great era is coming.” Duke Long said with deep meaning.\n\n“Great era? Great era! Don’t tell me, the earth veins will merge, the regional walls will vanish, and the five regions will become one… wait, accursed old man, don’t go, tell me everything!” Di Zang Sheng shouted.\n\nBut Duke Long sneered, why would he care about a captive? He turned around and left Hidden Dragon Cave without any hesitation.\n\nSouthern Border.\n\nA nameless place.\n\nRiver water was surging.\n\nThis was a tributary of the River of Time!\n\nYing Wu Xie and the rest had been waiting by the riverside for a long time.\n\nA figure emerged from the tributary of the River of Time.\n\n“Quick! Let’s quickly give lord a helping hand!” Ying Wu Xie saw this and shouted.\n\nHei Lou Lan and Bai Ning Bing worked together beside him, activating the Gu formation.\n\nUnder the effect of the Gu formation, Purple Mountain True Monarch escaped from the tributary of the River of Time, he was like a drowning person, he barely managed to crawl ashore, he breathed roughly and was soaked to the bones.\n\n“Purple Mountain True Monarch actually managed to return safely after entering the River of Time!” Bai Ning Bing was expressionless, but she was shocked on the inside.\n\n“Lord, did you succeed?” Seeing Purple Mountain True Monarch regain his composure, Ying Wu Xie asked this.\n\nPurple Mountain True Monarch nodded: “I went into the red lotus and interacted with that will, my gains were phenomenal!”\n\n“Is that so?” Ying Wu Xie was overjoyed.\n\nBut Purple Mountain True Monarch had a solemn expression: “I used Red Lotus’ true inheritance to observe the past and future. Before Fang Yuan was reborn, our Shadow Sect had succeeded, we delayed the great era by five hundred years, we exterminated the future Great Dream Immortal Venerable before she matured, we even had Heavenly Court completely under our control! It is a pity that Fang Yuan changed everything. Shadow Sect cannot stop it anymore, the great era is coming!”\n\nYing Wu Xie had an extremely shocked expression.\n\nBai Ning Bing and Hei Lou Lan looked at each other, feeling puzzled.\n\nThe former asked coldly: “What is the great era?”\n\nYing Wu Xie breathed in deeply and answered: “The earth veins will merge, the regional walls will vanish, the five regions will become one, and Great Dream becomes venerable. This is the great era!”\n\nHei Lou Lan and Bai Ning Bing were stunned.\n\nAt the same time.\n\nFang Yuan went back to Southern Border using Wu Yi Hai’s appearance, he was back in Wu clan.\n\n“I am finally back.”\n\n“This time, I must absorb the dream realm and go all-out in raising my attainment levels.”\n\n“There is enough time.”\n\n“After five hundred years, during the five regions chaotic war, I might become a great grandmaster of every path already. I am looking forward to it.”"
}
