{
  "id": "1304-happily-getting-immortal-gu",
  "slug": "1304-happily-getting-immortal-gu",
  "title": "1304: Happily Getting Immortal Gu",
  "order": 1303,
  "volume": null,
  "content": "Chapter 1304: Happily Getting Immortal Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe Wu clan rank seven Gu Immortal, Wu Yu Bo, lost to Immortal Yan Huang.\n\nThis matter was intentionally spread by Xia clan, soon, the whole of Southern Border’s Gu Immortal world knew about it, everyone was moved!\n\n“Wu Yu Bo is a rank seven expert, a famous battle strength of Wu clan, he lost to Immortal Yan Huang?”\n\n“Immortal Yan Huang is not weak, now that he has Xia clan’s help, it is not that hard to defeat Wu Yu Bo.”\n\n“Wu Yu Bo is arrogant and prideful, it is quite shocking that he lost to a person he defeated before.”\n\n“The important thing is that Immortal Yan Huang broke through Wu Yu Bo’s signature killer move, this is impressive. Perhaps Xia clan’s Xia Liu Pei helped him to deduce it.”\n\nXia clan had a wisdom path Gu Immortal who was famous for being a deduction expert in Southern Border’s Gu Immortal world.\n\nIt was Xia Liu Pei.\n\n“This time, Wu clan lost face. Not only did Wu Yu Bo lose to Immortal Yan Huang, he even nearly lost his life. If not for Wu Yi Hai, who broke through the battlefield killer move, Wu Yu Bo would not have survived.”\n\n“Seriously?”\n\n“Yes, all sorts of Gu worms have been passed around, they record the scene of that battle.”\n\n“Wu clan actually lost Moon Bowl, hehe, this is a huge joke.”\n\n“Well if we trace the origin, Wu clan had snatched Moon Bowl previously. This is what Wu clan deserves!”\n\n“Hahaha, now that Wu Du Xiu is dead, Wu clan cannot keep its title of number one.”\n\nLosing Moon Bowl was not a problem for Wu clan, which had vast territory and wealth.\n\nBut Fang Yuan had intervened to destroy the battlefield killer move and save Wu Yu Bo, this made Wu clan fall into a passive spot.\n\nThis was the difference between righteous path and demonic path.\n\nFang Yuan had saved Wu Yu Bo, this was against the rules of the fight, Wu clan had lost face as a result.\n\nAnd the problem was, there was hard evidence regarding this, they could not deny it.\n\nXia clan’s wisdom path Gu Immortal Xia Qing Cang was the one guarding Immortal Yan Huang. He was a meticulous person and had used information path Immortal Gu to record the scene. They were targeting Wu clan, they naturally came prepared.\n\nWu clan had to admit their fault, after Fang Yuan returned with Wu Yu Bo, Wu Yong gave orders to punish Fang Yuan, because he had gone against the rules of the fight, he was punished to be secluded and had to compensate some immortal essence stones.\n\nFang Yuan had saved Wu Yu Bo, this was a merit. But for Wu clan, they had lost face, even though they saved a rank seven Gu Immortal, and it was much more important to them than face!\n\nFang Yuan had merit, but Wu Yong punished him.\n\nBut he had no grudges, he accepted his punishment and returned to Wu clan’s headquarters, staying in his mountain and not leaving.\n\nThe incident of Moon Bowl was still escalating, the impact was increasing.\n\nWu Yu Bo was a prideful person, after losing to Immortal Yan Huang, he felt incredibly ashamed, he declared that he was going into secluded cultivation after returning, he would claim victory in the future.\n\nEve though Wu clan lost Moon Bowl valley and Wu Yong punished Fang Yuan, who broke the rules, Wu clan’s reputation had unavoidably declined.\n\nAnd most importantly, Xia clan’s actions were an inspiration to the other super forces.\n\nRighteous path and demonic path were different.\n\nThe righteous path had its own rules.\n\nXia clan used these rules, even though Wu clan lost Moon Bowl, they did not object.\n\nXia clan was special in Southern Border, and even among the five regions. Because this super force mainly cultivated light path and wisdom path. Even though wisdom path Gu Immortals were rare, Xia clan had five wisdom path Gu Immortals, and some of them were strong experts.\n\nAmong the wisdom path Gu Immortals of Southern Border, Xia clan was the domineering force, having a huge proportion of them.\n\nIt was not strange that Wu clan was plotted against by Xia clan.\n\nThe other forces saw Xia clan’s success and were all moved, wanting to imitate them.\n\nWhen Wu Du Xiu was alive, Wu clan was domineering, taking over resource points from others, expanding their territory, incidents like Moon Bowl were numerous. They had many enemies like Immortal Yan Huang.\n\nThis was what other forces could use to deal with Wu clan.\n\nAll sorts of intelligence was arriving, Wu Yong had an ominous sensation, he felt like a storm was brewing towards Wu clan.\n\nAs expected, after Moon Bowl, Luo clan approached Wu clan with similar reasons as Xia clan.\n\nNext, Chi clan and Chai clan also attempted to get a share of Wu clan’s inspiration cocoon cave and spring sun mountain range.\n\nWu Yong oversaw the situation from the base, deploying people outside, but Wu clan’s territory was too big, they lacked manpower, they could only maintain the situation at best.\n\nWu clan was in trouble, Wu Yong had a huge headache, but his brother ‘Wu Yi Hai’ was living a comfortable life.\n\nInside the sovereign immortal aperture.\n\n“Let me go, please let me go. Ahh—!” Ma Hong Yun’s soul screamed in pain.\n\nBut Fang Yuan ignored him, continuing to soul search him.\n\nMa Hong Yun’s soul could not endure such torture, he quickly became very weak.\n\nGuts Gu.\n\nFang Yuan used one Gu worm to replenish Ma Hong Yun’s soul, before continuing his soul search.\n\n“You evil fiend!!”\n\n“Kill me, kill me…”\n\nThe intense pain in his soul made Ma Hong Yun unable to endure it, he continued to curse, scold, cry, and beg, but Fang Yuan was unmoved.\n\nA moment later, he stopped.\n\nMa Hong Yun’s soul was very diffuse, like mist that was about to vanish.\n\nBut next, Fang Yuan smashed one guts Gu and Ma Hong Yun’s soul healed.\n\n“I have finally excavated all of the luck path true inheritance that Ma Hong Yun had.”\n\n“But Zhao Lian Yun is not dead yet, I can still continue to keep Ma Hong Yun’s soul, it has value. Hehehe.”\n\nFang Yuan had killed Ma Hong Yun by accident in Reverse Flow River and obtained his soul.\n\nThese last days, he had been soul searching.\n\nAfter confirming that he had fully excavated everything, Ma Hong Yun had no secrets in front of him anymore.\n\nFang Yuan thus obtained a portion of the all living being’s luck true inheritance.\n\nSelf luck, all living being’s luck, heaven and earth luck, these were Giant Sun Immortal Venerable’s three true inheritances. Self luck was in Lang Ya blessed land, all living being’s luck was in Eighty-Eight True Yang Building, and heaven and earth luck was in Longevity Heaven.\n\nAs Imperial Court blessed land was destroyed, Eighty-Eight True Yang Building collapsed, and the all living being’s luck true inheritance was destroyed as well.\n\nHowever, back then, Ma Hong Yun and Zhao Lian Yun were protected by the all living being’s luck true inheritance, they each received a portion of it.\n\nAfter so many events, Fang Yuan soul searched him and obtained this portion of the all living being’s luck true inheritance.\n\n“Thankfully, Old Ancestor Xue Hu wanted to use Ma Hong Yun to refine Fortune Rivalling Heaven and needed a healthy Ma Hong Yun, thus he did not do anything to his soul.”\n\n“When Ma Hong Yun left Imperial Court blessed land, he was captured by Shadow Sect’s Qin Bai Sheng. Since he learned about the all living being’s luck true inheritance, Shadow Sect also knows.”\n\nFang Yuan analyzed, in this portion of the true inheritance, the greatest value was fortune rivalling heaven Immortal Gu’s recipe!\n\nMa Hong Yun remembered the details.\n\nThis was the core essence of the all living being’s luck true inheritance.\n\nIt was not strange.\n\nIt was because Ma Hong Yun knew of this Immortal Gu recipe that Old Ancestor Xue Hu learned of it after buying him, resulting in him having the intention to refine fortune rivalling heaven Immortal Gu.\n\n“Fortune rivalling heaven Immortal Gu…” Fang Yuan smiled bitterly.\n\nAccording to this Immortal Gu recipe, even if he used up all of his wealth, he could not complete ten percent of the recipe’s needs.\n\nUnless he had a living Gu material like Ma Hong Yun, he could save a lot of precious refinement materials, Fang Yuan could barely give it a go.\n\nBut how would Fang Yuan dare to refine fortune rivalling heaven Immortal Gu.\n\nThis was a rank eight Immortal Gu!\n\nBrazenly trying to refine a rank eight Immortal Gu, what would happen? Old Ancestor Xue Hu’s outcome was an example.\n\nThis was the number one Gu Immortal with the highest battle strength in Northern Plains, but he was not doing well now. Not only did his refinement of Fortune Rivalling Heaven fail, he lost Reverse Flow River and Snowy Mountain blessed land, even his beloved wife Lady Wan Shou was injured.\n\n“Even though I have a lot of assets now, and the sovereign immortal aperture’s foundation can rival rank eight Gu Immortals, my immortal essence stone and red date immortal essence storage is low, and most importantly, I have few resources that are high in value.”\n\nThis time, Fang Yuan chased after Ying Wu Xie, from Southern Border to Eastern Sea to Northern Plains, it consumed a lot of immortal essence. And inside Reverse Flow River, he created an immortal killer move. Reverse flow protection seal was the most costly immortal killer move that he had.\n\n“The sovereign immortal aperture’s production was incredible, but because I reduced the rate of time to stall calamities and tribulations, the efficiency fell drastically.”\n\n“Even though I am still earning profits, my expenditure is huge too. Especially the feeding of Immortal Gu, wisdom sword Immortal Gu and attitude Gu have not had their feeding settled yet, I still need more funds for them.”\n\nFang Yuan wanted to solve the problem of food, he also needed to store immortal essence for emergencies, his current situation was quite awkward.\n\nA while ago, he had to pay immortal essence stones for saving Wu Yu Bo against the rules, it added to his problems.\n\n“Slowing the rate of time causes my immortal aperture to produce more slowly. This way, I can only expand production to emphasize on quantity instead.”\n\n“But what resources do I expand production of, this is an important consideration. Some resources are already oversupplied in the market, if I expand production, it would only harm me.”\n\nWhile Fang Yuan was thinking about this, Wu Yu Bo’s will brought an Immortal Gu and flew towards Fang Yuan’s mountain.\n\n“Thank you for saving my life. Lord Wu Yi Hai, this rank six vajra thought Immortal Gu will be my expression of gratitude.” Wu Yu Bo’s will actually gave Fang Yuan an Immortal Gu.\n\nVajra thought Immortal Gu!\n\nEvidently, this was a wisdom path Immortal Gu.\n\nFang Yuan had benefited from this Moon Bowl incident — he gained an Immortal Gu!\n\nEven though it was rank six, Immortal Gu were unique, they were priceless."
}
