{
  "id": "1305-vajra-thought",
  "slug": "1305-vajra-thought",
  "title": "1305: Vajra Thought",
  "order": 1304,
  "volume": null,
  "content": "This vajra thought Immortal Gu was fist sized, it looked like a translucent glass, shining with golden lights, it looked very appealing.\n\nFang Yuan held it in his hands, it was heavy, as if he was holding a piece of gold.\n\nThe process of changing owners was very fast.\n\nWhen Fang Yuan refined this vajra thought Immortal Gu successfully, Wu Yu Bo’s will said goodbye and flew away.\n\nObtaining a rank six Immortal Gu like this, Fang Yuan was not surprised.\n\nBecause he had merit!\n\nFang Yuan saved Wu Yu Bo, it was a huge merit in Wu clan. Even though he broke the rules and Wu clan lost face, they preserved a precious rank seven battle strength. Evidently, his merits surpassed the problems he caused!\n\nEven though Wu Yong punished Fang Yuan, Fang Yuan understood why. This was the righteous path, they had to do it on the surface.\n\nWu clan had to reward Fang Yuan, but Wu Yong could not do it himself.\n\nOnce he did, the political implications would be different, if it were found out, others would use it to attack his reputation.\n\nThus, Wu Yu Bo’s will had to do it.\n\nThis vajra thought Immortal Gu was supposedly Wu Yu Bo’s personal gift to Fang Yuan, but it was actually Wu clan paying for it. There had to be this middleman, it was the righteous path’s way.\n\n“Another Immortal Gu.” Fang Yuan smiled bitterly.\n\nOrdinary Gu Immortals might be happy, but to Fang Yuan, the implications were different.\n\nHe had too many Immortal Gu!\n\nThe burden was huge.\n\n“But vajra thought Immortal Gu is a wisdom path Immortal Gu, I can use it to make up for some of my weaknesses.”\n\nFang Yuan did not lack wisdom path attainment level, he lacked wisdom path Immortal Gu.\n\nIn the past, he only had attitude Gu and unravel mystery Gu, but now he had affection Gu and vajra thought Gu.\n\nFour wisdom path Immortal Gu, this was enough, with Fang Yuan’s wisdom path grandmaster attainment level, he could use them well.\n\nFang Yuan instilled red date immortal essence, attempting to activate this vajra thought Immortal Gu.\n\nImmediately, golden thoughts appeared in his mind. These thoughts were small and exquisite, they shined with a metallic luster, giving off a tough feeling.\n\nWhen the thoughts collided, they created clanking sounds.\n\nFang Yuan tried to use these newly produced vajra thoughts to deduce.\n\nBut he found that these vajra thoughts were not good at thinking. The thoughts were hard to fuse, they often broke apart.\n\nFang Yuan thought ‘as expected’, he was not surprised.\n\nVajra thought Immortal Gu itself was not good for thinking, it excelled in fighting.\n\nFang Yuan mobilized these vajra thoughts in his mind, these thoughts were small and exquisite, when they left his mind, they expanded in the outside world, becoming fist sized golden balls, there was bright light shining on their crystal-like surface.\n\nFang Yuan sat on a cushion, hundreds of vajra thoughts were floating around him, at once, golden light shined and gave him an extraordinary air.\n\nAt his will, a vajra thought flew out.\n\nSwoosh!\n\nIt was very fast.\n\nThoughts moved rapidly to begin with, thoughts moved faster than light in one’s mind!\n\nWhen the vajra thought was in the outside world, it was not as fast as in the mind, but it was still rapid.\n\n“This speed is half of sword escape Immortal Gu.” Fang Yuan’s eyes twitched, he was satisfied with this speed.\n\nSword Escape was a rank seven Immortal Gu, and one with great speed. Vajra thought Immortal Gu was only rank six, but the vajra thoughts could have half of Sword Escape’s speed.\n\nOf course, for Immortal Gu like Vajra Thought, even if it was raised to rank seven or eight, the quality of the vajra thoughts produced would not change, only the quantity would vary.\n\nIn theory, mortal vajra thought Gu could produce vajra thoughts no different from those produced by the Immortal Gu. The difference was the quantity. Rank five mortal vajra thought Gu could produce a hundred vajra thoughts at once. But vajra thought Immortal Gu could produce thousands or even tens of thousands of vajra thoughts at once.\n\nThen what was the power of one vajra thought?\n\nFang Yuan aimed at a tile on the ground and shot out the vajra thought.\n\nBam, the vajra thought created a trail of golden light as it crashed into the tile, drilling deep underground.\n\nFang Yuan nodded.\n\nThe power was decent.\n\nThis place was a mortal Gu House, the defensive power was too weak for Gu Immortals, but it was not useless.\n\nThe power of the vajra thought made Fang Yuan think of bullets from Earth.\n\nBut it was much larger than bullets.\n\n“One use of vajra thought Immortal Gu can create thousands of vajra thoughts, if they are all shot out together, it is quite a sight.”\n\n“Wait a second…”\n\nA flash of inspiration appeared in Fang Yuan’s mind.\n\nHe thought of two Gu Immortals, one was Dong Fang Chang Fan, the other was Ye Lui Qun Xing. The former had an immortal killer move called myriad star fireflies. The latter also had an immortal killer move, it used star fragments as the core, the longer he fought, the stronger he became.\n\n“I have vajra thought Immortal Gu, why don’t I imitate myriad star fireflies and create an immortal killer move?”\n\nFang Yuan considered it.\n\nIntuition from his wisdom path grandmaster attainment told him that this would not be tough.\n\nThus, Fang Yuan stopped activating vajra thought Immortal Gu, he pondered and began to deduce the immortal killer move.\n\nHe was imitating myriad star fireflies, using vajra thought Immortal Gu as the core.\n\nThe process was smooth, there was little difficulty, it all went according to Fang Yuan’s intuition.\n\nAn hour later, this immortal killer move was half complete.\n\nA day and a night later, Fang Yuan turned into a divination tortoise to deduce it without rest, finally obtaining the complete immortal killer move.\n\nFang Yuan did not name this immortal killer move, because he had a new inspiration.\n\n“Just this immortal killer move with rank six vajra thought Immortal Gu as the core is not powerful enough. Maybe I can use divination tortoise transformation to modify this immortal killer move and raise its strength!”\n\nThis modification would not be easy.\n\nEven though he had grandmaster wisdom path and transformation path attainment level, combining the two paths would not be an easy task.\n\nThe modification took a long time.\n\nBut Fang Yuan was not anxious.\n\nThe outside situation was quite calm now.\n\nEven though Shadow Sect was around, and Heavenly Court and Longevity Heaven were pursuing him, as long as he used the dream realm, Fang Yuan’s foundation would continue to grow rapidly.\n\nUndeniably, with reverse flow protection seal, his confidence had risen greatly.\n\nThree days later, the modification of the killer move was not done, he was only at thirty percent, but Wu Yong had summoned Wu Yi Hai.\n\nIn the hall, the two brothers talked, Wu Yong told Fang Yuan: If he was not happy with vajra thought Immortal Gu, he could choose a rank six Immortal Gu from the clan’s treasury and exchange it.\n\nThe reason was, after Fang Yuan accepted vajra thought Immortal Gu, he did not make a move, Wu Yong thought that Fang Yuan was a lone immortal and did not know how the righteous path worked, he might have really assumed that it was a gift from Wu Yu Bo.\n\nThis would not do.\n\nWu Yong summoned Fang Yuan and hinted to him that this vajra thought Immortal Gu was all because of this elder brother’s efforts. And using the excuse of exchanging Gu, he expressed goodwill to Fang Yuan.\n\nHe did not know that Fang Yuan understood the entire situation, he was just pretending to be unaware.\n\n“It seems that Wu clan is in trouble now, because they lack Gu Immortals, Wu Yong wants to make use of me.” Fang Yuan immediately understood Wu Yong’s intention.\n\nFang Yuan did not want to interfere in Wu clan’s matters.\n\nBut recently, many super forces were cooperating to emit pressure on Wu clan subtly.\n\nThere were many problems, Wu Yong was busy dealing with all of them.\n\nAnd over at the giant dream realm, Ba clan was leading the Gu Immortals in giving trouble to Wu clan.\n\nOriginally, Wu Yong wanted to send Fang Yuan there, but Ba clan was creating problems, the pressure at the super Gu formation was increasing. To play safe, Wu Yong did not want to change people now, thus, Fang Yuan’s plan of going to the super Gu formation was stalled.\n\n“Thank you for the concern, brother, I would like to take a look at the inner treasury as well.” Fang Yuan had created an immortal killer move using vajra thought Immortal Gu, but he still wanted to look at the Immortal Gu inside the inner treasury.\n\nLast time, he had chosen Immortal Gu from the outer treasury, the Immortal Gu inside the inner treasury were much better and had greater value.\n\nAs the number one force of Southern Border, Fang Yuan was excited about what was inside Wu clan’s inner treasury.\n\nThere were few Immortal Gu in the inner treasury, but they were all the best of the best. But Fang Yuan had too many Immortal Gu now, he mainly wanted to probe Wu clan’s foundation and gain more information about them."
}
