{
  "id": "1312-ransacking-frosty-peak",
  "slug": "1312-ransacking-frosty-peak",
  "title": "1312: Ransacking Frosty Peak",
  "order": 1311,
  "volume": null,
  "content": "Xia clan’s Gu Immortals lost the spar and left without making a fuss.\n\nFang Yuan stopped his transformation and returned to human form, returning to Frosty Peak.\n\nThe mortal Gu house at Frosty Peak was taken away, now only a snowy mountain remained with cold air emanating everywhere.\n\nFang Yuan sighed softly.\n\nHis heart was calm, like a well without a ripple. Victories were not worth him treasuring and bragging. The so-called sense of glory had already left him long ago.\n\n“For such an easy victory to have happened, it is because I had the advantage.”\n\nKnow yourself and your enemy, and you will never be defeated.\n\nThe two Xia clan Gu Immortals did not know Fang Yuan’s strength, they could only estimate it. On the contrary, Fang Yuan knew a lot about them. Whether it be their killer moves, temperament or so on, he was thoroughly aware of them with the information from Wu clan.\n\nOne could see how important information was in a battle between Gu Immortals!\n\nIn fact, Fang Yuan’s spar with the Xia clan Gu Immortals was like Immortal Yan Huang defeating Wu Yu Bo.\n\nBoth won due to better intel.\n\nWu Yu Bo was powerful, but his trump card killer move was seen through by others, as a result, one careless move and all was lost.\n\nFang Yuan had even more information, he advanced step by step through his layers of planning, finally making the Xia clan Gu Immortals retreat.\n\n“Immortal killer move vajra shell is quite effective. But it won’t be easy to have such a good result in the future.”\n\nXia clan’s Gu Immortals would definitely compile their experiences and insights to think of a way to restrict or even decipher and counter vajra shell.\n\nDeciphering and countering was difficult, but creating a restrictive method was often easy.\n\n“Wu Yi Hai will also become more famous.”\n\n“This divination tortoise transformation and immortal killer move vajra shell are quite remarkable. But once I use them a lot of times, there is a high chance someone will find a way to restrict or even nullify it.”\n\n“Actually, the same applies to reverse flow protection seal, after the battle in Northern Plains, it is definitely being analyzed by the ten great ancient sects, Longevity Heaven, Old Ancestor Xue Hu and others. I should be somewhat careful the next time I use it, especially against these people.”\n\nFang Yuan was vigilant.\n\nWu Yu Bo was a clear example to him.\n\nIt was not easy to create an immortal killer move, but a powerful immortal killer move could not remain stagnant, it needed to be advanced and modified along with time, as such, when others use restrictive measures or even fully resolved your killer move, you could effectively face them.\n\nBut modifying and advancing an immortal killer move was naturally also a difficult matter.\n\nOther than a burst of inspiration, what was truly put to test was the Gu Immortal’s attainment level.\n\n“And the best way to raise one’s attainment level is through dream realms.” Fang Yuan’s thoughts could not help but turn towards that giant dream realm again.\n\nBecause of the widespread emergence of dream realms, there were all kinds of characters emerging one after the other during the five regions chaotic war in Fang Yuan’s previous life, creating a great era filled with chaos and disorder.\n\n“Unfortunately, it has not been long since I joined Wu clan, making a firm request to go to the super Gu formation would be suspicious.”\n\n“Although the matter of this Frosty Peak has ended, who knows when I can go back to the giant dream realm. It is better to deal with the matters at hand and otherwise go with the flow.”\n\nFang Yuan pondered while landing on Frosty Peak.\n\nThis mountain peak was abundant in ice path resources, he still had not properly searched it.\n\nFang Yuan had gotten this rare opportunity after chasing away the Xia clan Gu Immortals, he naturally would not give it up.\n\nSnow filled Frosty Peak and the air was frighteningly cold.\n\nIn the depths of this accumulated snow dwelled large numbers of insects, including many wild Gu worms, as well as cold-resistant vegetation. They mutually formed a balanced ecology.\n\n“Frost jades.” Fang Yuan soon had harvests.\n\nA large number of frost jades appeared in his investigative perception.\n\nThese frost jades were hidden below the thick snow, below the rocky ground.\n\n“Frost jades are only a rank five Gu material, but they have some frost jade essence inside, which is a rank six immortal material.”\n\nWithout any hesitation, Fang Yuan began collecting them!\n\nRumble!\n\nThe snow splattered everywhere, revealing the bare surface of the rocky ground.\n\nSoon, these rocks also flew everywhere and revealed the frost jades hidden in the mountain.\n\nThese frost jades were white, with some green hue mixed within. They released intense frost energy, but naturally they were harmless to Fang Yuan.\n\nFang Yuan picked up the frost jades in this area.\n\nFang Yuan naturally did not give up the frost jade essence inside, it was just that he did not extract them and they were still inside the center of the giant frost jades.\n\nNext, Fang Yuan started searching throughout Frosty Peak.\n\nEnormous frost jades were dug out one after the other. The smallest frost jade was already the size of an elephant, while the bigger ones were the size of large ships.\n\nAlmost every frost jade had frost jade essence inside it.\n\nSome frost jade essences were bigger, and there were even thousand year frost jade essences, which were rank seven Gu materials.\n\nIt was not that no one had discovered these frost jades, but they were intentionally preserved by Wu clan to maintain the foundation of this Frosty Peak. It was these frost jades that formed the foundation of Frosty Peak, without them, Frosty Peak would not be such a special and remarkable resource point.\n\nFang Yuan took away most of the frost jades.\n\nNot only this, he also plundered many wild Gu worms.\n\nThere was no need to think about Immortal Gu.\n\nNormally speaking, Frosty Peak could only produce rank six Immortal Gu once in several hundred years to a thousand years.\n\nIf there were really wild Immortal Gu, Xia clan’s Gu Immortals would not have accepted their defeat so easily.\n\nThe majority of these Gu worms were of ice path, there were also some of earth path and water path. Among the ice path Gu worms, most of them were called cold wave Gu.\n\nThis type of Gu worm formed groups and would often roam around in Frosty Peak. Thus, a severe wave of cold would spread out from Frosty Peak.\n\nThis was also the reason for Frosty Peak’s name.\n\nAfter he finished plundering, Fang Yuan flew to the air and took a last glance at this Frosty Peak.\n\nThe picturesque Frosty Peak filled with white snow was now filled with pits of different depths, with rocks and debris filling the area.\n\nNot only was the scenery destroyed, the value of resources in Frosty Peak had dropped by over half, and because of the huge deficit, Frosty Peak’s foundation was greatly damaged.\n\n“If I use pulling mountain Immortal Gu, I might be able to pull this mountain and store it in my sovereign blessed land.”\n\n“Unfortunately, I can’t do that at the moment. My identity is Wu Yi Hai, a Wu clan member, I made huge profits this time by embezzlement, this has already reached the limits of the righteous path’s unwritten rules and cannot be continued. If I really pulled the mountain, not to mention exposing my true identity, I definitely cannot justify my actions to Wu clan.”\n\nFang Yuan inwardly sighed and did not dwell on this as he flew away rapidly.\n\nSoon, his figure disappeared in the clouds.\n\nSeveral days later, Fang Yuan returned to Wu clan’s headquarters and met Wu Yong.\n\n“It is all thanks to you, brother, for protecting Frosty Peak for the clan and deterring those thieves.” Wu Yong revealed an appreciative look towards Fang Yuan.\n\n“You flatter me, it was only a fluke.” Fang Yuan replied modestly.\n\n“Elder Wu Fa, have you evaluated it? My brother’s contribution was not a simple one, we should think in the perspective of the bigger picture.” Wu Yong turned towards another Wu clan Gu Immortal.\n\nThis Wu clan Gu Immortal had an ordinary appearance but his status was anything but ordinary.\n\nHe was Wu Yong’s trusted aide and was in charge of calculating the rewards and punishments for all the Gu Immortals in the clan.\n\nWu Fa spoke with a slight frown: “We have already seen Lord Wu Yi Hai’s bravery. With this battle, lord’s name will definitely spread throughout Southern Border’s Gu Immortal world. But if we talk about rewards, on one hand, Lord Wu Yi Hai has not completely settled this problem and only set a five year agreement, on the other hand, Frosty Peak has been viciously plundered, its foundation has been damaged and its value has greatly reduced…”\n\n“Oh? Such a thing happened to Frosty Peak?” Wu Yong turned towards Fang Yuan with a surprised look.\n\nFang Yuan sighed: “I also did not expect Xia clan’s Gu Immortals to be such horrible people!”\n\nWu Yong frowned slightly: “Brother, did you personally see Xia clan’s Gu Immortals looting Frosty Peak?”\n\n“I did not, it is just my guess. Maybe it was other lone cultivators?” Fang Yuan replied with no flaw in his argument.\n\nWu Yong nodded and spoke after a brief silence: “Since that is the case, Elder Wu Fa shall make the final decision.”\n\nElder Wu Fa calculated for a while before giving a detailed list to Fang Yuan."
}
