{
  "id": "1313-dragon-scale-sea-area",
  "slug": "1313-dragon-scale-sea-area",
  "title": "1313: Dragon Scale Sea Area",
  "order": 1312,
  "volume": null,
  "content": "Chapter 1313: Dragon Scale Sea Area\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan took the list and skimmed through it, the list was filled with various kinds of Gu materials, most of them were naturally mortal Gu materials, but there were a few immortal materials as well.\n\nFang Yuan was well aware that if he had handed the frost jades, the frost jade essences and so on, the reward would not just be this.\n\nWu Yong and Wu Fa were actually acting now, they were not scheming against Fang Yuan, but giving Fang Yuan a way to resolve this issue peacefully.\n\nFang Yuan had plundered Frosty Peak, although it did not cross the bottom line, Wu clan would rather have an intact Frosty Peak.\n\nFang Yuan, however, seemed to not know this and was silent for a while before he replied: “I wonder if I can exchange these rewards for a mortal Gu material, dragon scale soil?”\n\nWu Yong was slightly stumped, and looked at Wu Fa.\n\nThe latter thought briefly and nodded.\n\nReturning to his home, Fang Yuan continued to cultivate.\n\nThis time, he had obtained a lot of frost jades and frost jade essence, Fang Yuan might even be able to build a Mini Frosty Peak in Mini Southern Border within his sovereign immortal aperture.\n\nBut this was not the important point.\n\nThe important point was the dragon scale soil.\n\nThis special type of soil was only an ordinary Gu material, grainy and tough. If a layer of dragon scale soil was viewed from afar, it would resemble overlapping dragon scales.\n\nDragon scale soil was the soil that dragon type desolate beasts, ancient desolate dragons, or even immemorial desolate dragons lived on, thus it had the aura of dragons.\n\nFang Yuan had purchased this soil before, because this soil gave his dragonfish greater impulse to propagate.\n\nRight now, he did not take the other rewards, instead exchanging them for this Gu material because he had the same idea.\n\n“The rate of time in the sovereign immortal aperture has slowed down by many times, this has led to a huge decrease in the production of resources.”\n\n“I don’t have enough immortal essence reserves currently, the same goes for immortal essence stones, but the pressure in this aspect can be relieved if I expand the scale of my resource production.”\n\nAfter Fang Yuan thought over it, he set dragonfish as the first resource point to be expanded.\n\nDesolate beast dragonfish as well as ordinary dragonfish were always traded in huge numbers in treasure yellow heaven.\n\nDragonfish seemed to be a product of food path, they could be used as supplementary ingredients to feed many Gu worms.\n\nNot every Gu Immortal possessed Immortal Gu.\n\nBut every super force would purchase large numbers of dragonfish at set intervals of time.\n\nThe dragonfish trade was one of the largest markets in treasure yellow heaven.\n\nDuring the following period of time, Fang Yuan would mainly concentrate on creating a sea area.\n\nCurrently, Mini Eastern Sea of the sovereign immortal aperture was no longer filled with shallow pools and lakes like before. Because Fang Yuan had annexed large numbers of water path immortal apertures, Mini Eastern Sea was filled with raging waves, although the water level was not deep, it was a boundless aquatic expanse.\n\nThere were almost no islands, and sea areas themselves were indistinguishable.\n\nFang Yuan’s plan was to construct a dragon scale sea area.\n\nA man-made sea area!\n\nThis was not Fang Yuan’s innovation or creation. In fact, there were many Gu Immortals in Eastern Sea’s Gu Immortal world creating man-made sea areas.\n\nOn the current ranking list for Eastern Sea’s Gu Immortal world, many famous sea areas were man-made, built step by step.\n\nOf course, the naturally formed sea areas still held most of the positions in the ranking.\n\nConstructing a sea area artificially was not easy.\n\nFang Yuan spent a large amount of time and energy to lay out the dragon scale soil, then he constructed a mortal Gu formation in that area and used the Gu formation’s power to isolate this sea area and make it a special sea area.\n\nThen, he led his dragonfish group to this sea area.\n\nThe dragonfish group was indeed more satisfied in this sea area, and there was a lot more mating.\n\nHowever, this was not enough.\n\nNext, Fang Yuan started to prepared an immortal killer move — Bountiful Year!\n\nThis immortal killer move came from Hei Fan’s true inheritance, but as a matter of fact, Hei Fan did not create it, he had traded for it with a Gu Immortal great expert named Pill Immortal.\n\nHe created this immortal killer move, and Hei Fan had exchanged for it with other resources.\n\nThis was a quite rare killer move, as it was an immortal killer move that was specially used to manage the immortal aperture and did not have any offensive ability.\n\nBut its practicality was extremely high, even Hei Fan had left words of praise towards this immortal killer move in his true inheritance.\n\nGu worms rose one after the other, a mysterious aura swelled up and gradually thickened.\n\nThe bountiful year Fang Yuan was using right now had gone through some modifications.\n\nThe original bountiful year’s core Immortal Gu was year Gu, with tens of thousands of supplementary Gu worms. But now, Fang Yuan had obtained a rank seven Immortal Gu – Perseverance, and he ingeniously added perseverance Immortal Gu into the killer move as the first supplementary Gu worm.\n\nMore than ten days later, bountiful year was fully activated.\n\nA mysterious power spread throughout the whole dragon scale sea area, but its effects would take some time to be seen.\n\n“Even Hei Fan required two to three days of time to activate the original bountiful year. This is already quite long. After I modified it by adding in perseverance Immortal Gu,the time required has become even longer, approaching half a month. Fortunately, the activation succeeded and there was no backlash.”\n\nFang Yuan constantly reflected on his experiences.\n\n“My time path attainment level is still ordinary, I was barely able to add in perseverance Immortal Gu. This is the main reason for the enormous extension of time.”\n\nThe shorter the activation of an immortal killer move, the simpler the process, the higher the probability of the killer move’s successful activation. And, as far as Gu Immortals were concerned, it was safer.\n\nHowever, Fang Yuan’s action had more advantages than disadvantages.\n\nWith perseverance Immortal Gu’s support, the duration of bountiful year’s effect had doubled!\n\nThe original bountiful year could only influence the immortal aperture for a year. But now, a single activation from Fang Yuan could last for two years. This had also covertly saved Fang Yuan a portion of red date immortal essence.\n\n“There is still plenty of room for improvement in bountiful year. Adding in perseverance Immortal Gu along with day Immortal Gu could raise bountiful year’s effect. But, with my current attainment level in time path, I have reached my limit. Forget it!”\n\nThe matter was settled, this construction was Fang Yuan’s first big project.\n\nRight now, in Mini Eastern Sea, the first special sea area — dragon scale sea area, had completely formed.\n\nLarge numbers of dragonfish lived here, and there were one or two extremely conspicuous desolate beast dragonfish among the dragonfish group.\n\nBountiful year’s effect did not just cover the dragon scale sea area, it also included a vast range of this sea area’s surroundings.\n\nAccording to what was written in Hei Fan’s true inheritance: The expenditure of immortal essence to activate bountiful year was huge, but for the next year, starting right from the moment of successful activation of the killer move, all of the resources inside the immortal aperture would be produced at a higher rate!\n\nHowever, the result was not like this.\n\nFang Yuan’s bountiful year’s effect only covered a portion of Mini Eastern Sea.\n\nOn one hand, this was because Fang Yuan had added perseverance Immortal Gu, which reduced the effective range of the killer move. On the other hand, the sovereign immortal aperture was simply too vast, wanting bountiful year to cover the whole sovereign immortal aperture was no different to a fairy tale.\n\nFrom dragon scale lake to dragon scale sea, this was an enormous leap, and its significant was profound.\n\nBut after this project, Fang Yuan’s immortal essence stones and immortal essence reserves were almost dried up.\n\nTo be safe, Fang Yuan began to sell all the unnecessary resources in his possession.\n\nLike the frost jades and frost jade essences he had plundered in Frosty Peak, as well as large numbers of ice path mortal Gu.\n\nWhere there are gains, there are losses. His current management focus was on dragonfish.\n\nAfter selling some resources, Fang Yuan gritted his teeth, he used a portion of the gains to buy many dragonfish from treasure yellow heaven.\n\nHe placed these dragonfish in dragon scale sea area.\n\nOne could say he was staking a lot on this project.\n\nNo doubt, this had some risks. But if he went at it safely, the efficiency would be lower. Moreover, he was in a safe and stable environment right now, so Fang Yuan chose to be slightly aggressive and took bigger steps.\n\nBut like this, because his immortal essence reserves had become scarce, Fang Yuan appeared to have his hands tied, not being able to casually cultivate, comprehend, train any immortal killer moves and so on.\n\nDays seemed to pass with difficulty.\n\nAfter half a month, the first batch of dragonfish was sold, the situation began to turn for the better.\n\nAfter over a month, Fang Yuan sold the second batch of dragonfish directly to Wu clan!\n\n“Who could have thought you would be so proficient in managing dragonfish!” Even Wu Yong was slightly surprised.\n\nWu clan did transactions of dragonfish to begin with, but previously, they had to buy from outside, now, they could be considered internal sales.\n\nBesides Wu clan, there were also Qiao clan and some other super forces which had close relations with Wu clan.\n\nFang Yuan’s third batch of dragonfish was sold.\n\nBecause of his identity as Wu Yi Hai and the low price, Fang Yuan’s dragonfish smoothly entered the market of Southern Border’s Gu Immortal world.\n\nAfter the third batch of dragonfish was sold, Fang Yuan’s situation had turned a lot better, his immortal essence reserves were expanding bit by bit. Fang Yuan was out of his financial predicament, and started to continue his cultivation with a brand new stance."
}
