{
  "id": "1330-so-it-cannot-be-solved",
  "slug": "1330-so-it-cannot-be-solved",
  "title": "1330: So It Cannot Be Solved",
  "order": 1329,
  "volume": null,
  "content": "Wisdom sweat formation.\n\nChi Shang set up this Gu formation again, doing his utmost to deduce the formation.\n\nBut this time, he met with an unforeseen challenge!\n\nDifficult, it was really difficult, even the first two rounds added together and multiplied by ten could not match this.\n\nChi Shang felt like he was a baby trying to ascend a tall mountain.\n\n“This difficulty… no wonder Wu Yi Hai is so confident!”\n\n“It is related to the contents of the first two Gu formations.”\n\n“No, I must use this chance to humiliate Wu Yi Hai. I will make him admit that he is inferior to me in front of Fairy Si Liu!”\n\nAfter a day and a night, Chi Shang’s eyes were filled with blood vessels, he was doing his best to try and tackle this problem.\n\nAt the same time, Fang Yuan was thinking.\n\n“This difficulty, it has likely surpassed the limits of grandmaster attainment level?”\n\nNot long ago, Fang Yuan received Chi Shang’s help, he was able to modify the Gu formation of the coiling thread caves, he took a huge step forward, there was an immense breakthrough.\n\nHowever, right before succeeding, Fang Yuan was met with an unprecedented obstacle.\n\nIf the first problem was a pit, the second was a mound, and this final obstacle was a mountain.\n\nOnly by climbing to the top and removing the obstacle could he complete the modification of this Gu formation.\n\nThis obstacle greatly surpassed Fang Yuan’s expectations.\n\n“Hmm… my initial estimation was that if the Gu formation could be deduced, the regretful spider production would be doubled three times.”\n\nThat was not the same as three times as much. It would increase by seven times, becoming eight times the production of the initial size.\n\nThis growth was terrifying. When the Gu formation was created, he would have seven extra coiling thread caves out of nowhere.\n\nFang Yuan’s plan was wonderful, but the realization of it was met with great difficulty.\n\nThe first two steps, he managed to complete, but now, he had no clue.\n\nHe was just a step from success, how could Fang Yuan give up now? Thus, he placed his attention on Chi Shang.\n\nMany days later, the wisdom sweat formation stopped.\n\nChi Shang’s expression was pale.\n\nHis gaze was drifting, there was no light in his eyes.\n\n“Damn it!!” His hair was messy, like growing weed, his expression was of frustration, he gritted his teeth.\n\nEven though he gave it his all, he did not succeed.\n\nThis way, he could not beat Fang Yuan, and worse, Qiao Si Liu knew of this third challenge, Chi Shang had already bragged that he would resolve this problem.\n\nIf he failed, forget about Wu Yi Hai, but how would he face Qiao Si Liu from now on?\n\nChi Shang felt an unforeseen pressure weighing on him.\n\nHe quickly ate and rested before going back to his deductions again.\n\nChi clan.\n\nIt was to the west of Southern Border, or rather, it was towards the west of all the super forces currently in Southern Border.\n\nYang clan was the neighbor of Chi clan.\n\nThis clan was a neighbor of Wu clan, and was finding trouble with Wu clan recently, conflict arose due to a wild Immortal Gu.\n\nChi clan, Yang clan, Wu clan.\n\nFollowing the basic rule of making friends with those far away and making enemies with those close by, Chi clan and Wu clan had always had a good relationship.\n\nThe newest information was sent to Chi clan’s first supreme elder, Chi Qu You.\n\nChi Qu You took a look and frowned.\n\nThis intel was talking about none other than the challenge from Fang Yuan to Chi Shang in the super Gu formation.\n\nInside the super Gu formation, Chi clan’s leader, Chi Gui, was afraid that conflict between Fang Yuan and Chi Shang would escalate, he had wisely reported this incident to Chi Qu You.\n\nThis way, even if the situation worsens, Chi Gui’s responsibility would be lowered, after all, he had informed them.\n\nChi Qu You would divert a portion of his attention to this conflict while he was dealing with complex political matters.\n\nAfter all, both sides had extraordinary statuses, if this was handled improperly, it would escalate further.\n\n“Chi Shang is troubled, this Gu formation problem is… beyond the abilities of a grandmaster.”\n\nThe information had recorded Fang Yuan’s third formation path issue.\n\nChi Qu You was a great grandmaster, he only needed a look to spot the difficulty of this problem.\n\n“Together with the first two problems, Wu Yi Hai is trying to create a Gu formation to farm resources. But this person who made the Gu formation is too greedy, they have insufficient attainment level and cannot notice it.”\n\n“If I do not say anything to him… with Chi Shang’s obsessive nature, he would continue to research it, if he gets injured from this, he might even die.”\n\n“Is this Wu clan’s scheme?”\n\n“They can see Chi Shang’s potential, so they are trying to eliminate our future hope?”\n\n“Mm… with Wu clan’s current situation, it is unlikely. But I cannot be careless.”\n\nChi Qu You thought of this, a sharp light shined in his eyes, he muttered: “It seems I have to do something.”\n\nA moment later, Chi Gui visited Chi Shang, bringing with him an information path Immortal Gu from Chi Qu You.\n\n“This is first supreme elder’s instruction, I have to pass this Immortal Gu to you.” Chi Gui said.\n\nChi Shang blankly received the Immortal Gu, after looking into it, he saw the details and his expression changed, he cried out in surprise: “This is the immortal inheritance left by secluded cultivator Tu Yuan. His earth water wind fire four elements formation is unique to him alone. But it had little reputation, because he kept a low profile, few people knew of it. First supreme elder actually gave this immortal inheritance to me! I asked for it so many times but I did not succeed in the past.”\n\nChi Shang was so excited, he looked into the immortal true inheritance without caring about the outside world.\n\nWhen he snapped back to awareness, a long time had passed, it was night time already.\n\n“Time passed really quickly, hmm? When did supreme elder Chi Gui leave, hmm, forget it.” Chi Shang’s eyes shined brightly, unable to be looked at directly.\n\nChi clan first supreme elder’s true inheritance came at a timely moment, it was what Chi Shang needed most right now.\n\nChi Shang was filled with admiration and gratitude towards Chi Qu You.\n\n“So first supreme elder has been taking notice of me all along.”\n\n“He saw that I was in trouble, so he helped me.”\n\n“Is this cheating?”\n\n“Probably not. First supreme elder did not help me directly, he only gave me a true inheritance. The inspiration to solve the problem was thought of by me.”\n\n“Mm, that’s it! I have wasted enough time, I need to quickly resolve this problem and show Wu Yi Hai what I’m capable of!”\n\nChi Shang was excited and driven, he used the wisdom sweat formation again.\n\nTwo days passed, the Gu formation stopped working as Chi Shang walked out angrily.\n\n“So this Gu formation problem cannot be solved!”\n\n“Wu Yi Hai, you dare to scam me!”\n\n“Too devious, too scheming!!”\n\n“Thankfully, with first supreme elder’s guidance, I exposed this truth.”\n\nThinking of this, Chi Shang gritted his teeth, he had suffered a lot these last days, he barely slept at all, he was invested in the problem.\n\nBut then, he realized this was unsolvable.\n\nChi Shang felt that Wu Yi Hai had toyed with him, he was very angry.\n\nBut soon, he laughed: “That’s right, this problem cannot be solved, as long as I expose this fact, I win. In fact, I can tell Fairy Si Liu about this, and embarrass this devious Wu Yi Hai.”\n\nChi Shang immediately acted upon it, sending out two information path mortal Gu.\n\nFang Yuan received two information path mortal Gu immediately.\n\nThe first one was from Qiao Si Liu.\n\nIt was not unexpected that Qiao Si Liu sent a letter, after looking at it, he was a bit puzzled.\n\nBut then, he thought of something and looked at Chi Shang’s letter.\n\nFang Yuan realized at once.\n\n“This Chi Shang has improved, he actually went to complain about me, telling Qiao Si Liu about the result of this challenge, before sending me this letter. This way, he can prevent me from retaliating? He really has improved.”\n\nFang Yuan’s smile faded.\n\nThe result was unexpected.\n\nHis Gu formation had no solution!\n\nThis was a common situation.\n\nBefore a deduction succeeds, any new Gu recipe, killer move, Gu formation, they could be unsolvable, they could be impossible to complete. They were merely illusions, there was no possible way of success.\n\nSome problems were easy to tell, but others were not so obvious.\n\nEspecially formation path, it used too many Gu worms and paths, it was too complex. Some ideas could not be exposed as unsolvable until the very end.\n\n“Multiplying my production eight times, this idea is hoping for too much, it is not possible.”\n\n“Since it is unsolvable, I can only abandon it and find a new modification.”\n\n“But forget about it now.”\n\n“Since I lost the challenge, I should invite Chi Shang over. This person is quite interesting.”\n\nChi Shang did not even think about it, he agreed to go over for the banquet.\n\nHis attitude was different from before.\n\nInitially, he thought that Fang Yuan was too arrogant, he refused to go. But now, he was the winner, he felt that this was an apology banquet, he had to go with the attitude of a winner, to savor the feelings of the loser.\n\nThus, when he saw Fang Yuan, his first words were: “Wu Yi Hai, will you relent now?”\n\nFang Yuan rubbed his nose, smiling: “Of course, of course, you are a genius, why would I not relent?”\n\nChi Shang was shocked, he did not expect Fang Yuan to act like this, he admitted his defeat.\n\nHe did not know what to do now. Before this, he had thought of many possible outcomes, and how to deal with Fang Yuan’s excuses.\n\nBut now, Fang Yuan admitted his defeat, he relented.\n\nChi Shang felt like he had nothing to say now."
}
