{
  "id": "1334-assimilating-with-heavens-will",
  "slug": "1334-assimilating-with-heavens-will",
  "title": "1334: Assimilating with Heavens Will",
  "order": 1333,
  "volume": null,
  "content": "Chapter 1334: Assimilating with Heaven’s Will\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nPurple Mountain True Monarch suddenly changed the topic.\n\nBai Ning Bing did not speak, while Ying Wu Xie asked: “Is it not the interference of heaven’s will?”\n\nPurple Mountain True Monarch nodded: “It is heaven’s will indeed, but I was the one who initiated it.”\n\n“What do you mean?” Bai Ning Bing heard this and showed shock on her face.\n\nHearing Purple Mountain True Monarch’s words, it seemed like his insanity was due to his own actions.\n\nPurple Mountain True Monarch sighed eerily, scenes of the past drifted in his mind: “In the past, along with the other first generation split souls, we found the major enemy was heaven’s will, and tried to find ways to deal with it.”\n\n“I cultivated wisdom path, I was the leader of the split souls, I had to be the one to find a way to deal with heaven’s will.”\n\n“Using a part of the true inheritance of Star Constellation Immortal Venerable that we found, and together with my wisdom path attainment, I devised a method, that was to assimilate with heaven’s will.”\n\n“Assimilate with heaven’s will?” Bai Ning Bing and Ying Wu Xie looked at each other, frowning.\n\n“That’s right, heaven’s will is vast and immense, it is everywhere, back then, we had just started to interact with it, we did not know as many secrets and weaknesses of it as now. Back then, we were greatly restricted, the situation was worsening and getting more dangerous every day. More and more members died after being targeted by heaven’s will, hope was turning bleak.”\n\nPurple Mountain True Monarch continued: “Left without a choice, I used this method that was not a proper solution. Since the enemy was so powerful, I pretended to surrender and infiltrate the enemy to obtain intelligence about it. After all, know yourself and your enemy, and you will never be defeated.”\n\nBai Ning Bing and Ying Wu Xie’s eyes shone.\n\nEven now, they could see the innovation of this method.\n\nHeaven’s will was formless, Purple Mountain True Monarch actually wanted to infiltrate heaven’s will, it was truly an incredible idea.\n\nPurple Mountain True Monarch did not just think about it, he did it!\n\nPurple Mountain True Monarch continued explaining: “Heaven’s will, you must be clear of it. When grotto-heavens devour fragments of the nine heavens, heaven’s will enters, and any heavenly spirit inside would turn dull and robotic. The heavenly spirit becomes like this, it’s similar for Gu Immortals. Every time I assimilate with heaven’s will, I will become crazy and lose my sense of reason.”\n\n“However, this is also why I can greatly reduce heaven’s will’s intention of killing me, and am able to live until now.”\n\n“There is also one benefit of this, when I fuse with heaven’s will, I can clearly understand it and learn about its strengths and weaknesses.”\n\n“When I learn about heaven’s will’s thoughts, I can see the planning of heaven’s will and am able to plot for myself and Shadow Sect.”\n\n“The principle of heaven is to be merciless, it treats all beings as pawns. From the perspective of heaven’s will, all beings in this world are its chess pieces. And in this chessboard of destiny, there are some crucial points that attract my attention.”\n\nPurple Mountain True Monarch’s explanation made both Bai Ning Bing and Ying Wu Xie deeply interested.\n\nBecause they had already sensed that Purple Mountain True Monarch’s following words were going to be very important.\n\nAs expected, Purple Mountain True Monarch continued: “I assimilated with heaven’s will, I found that in heaven’s will’s arrangements, there were some very crucial pawns. So every time I went crazy, I would use heaven’s will to get close to these pawns, and by the time I regain my senses, I would try to turn them over to my side, and use my own power to make them my pieces.”\n\n“And in the battle not long ago, I believe you have already seen the use of one of these pawns.”\n\nBai Ning Bing’s body shook.\n\nYing Wu Xie said in realization: “Lord Purple Mountain True Monarch, you are talking about Tai Bai Yun Sheng?”\n\nPurple Mountain True Monarch nodded: “That’s right, Tai Bai Yun Sheng was a crucial pawn in the chessboard of destiny, even though heaven’s will arranged it, I managed to influence him and eventually used his power to allow you all to escape.”\n\nTai Bai Yun Sheng had once met Purple Mountain True Monarch when he was a Gu Master, obtaining his true inheritance.\n\nThere were heaven’s will’s arrangements on him, and also Purple Mountain True Monarch’s influence.\n\nThus, when Fang Yuan was used by heaven’s will to return to the past and overturn Spectral Soul’s plan, Fang Yuan received Tai Bai Yun Sheng’s help during the process.\n\nTai Bai Yun Sheng submitted to Fang Yuan.\n\nOne of the reasons was Fang Yuan’s own intelligence. The other factor was heaven’s will.\n\nBut later, Tai Bai Yun Sheng separated from Fang Yuan, helping Shadow Sect instead.\n\nThis was because Fang Yuan betrayed heaven’s will, at the crucial moment, he did not destroy sovereign immortal fetus Gu, he used it for himself. Tai Bai Yun Sheng thus helped Shadow Sect greatly as a result of Purple Mountain True Monarch’s influence.\n\nTai Bai Yun Sheng died in battle, on the surface, it was due to Fang Yuan, but from another perspective, this was the sacrificial piece from the conflict between Shadow Sect and heaven’s will.\n\nYing Wu Xie heard this and finally understood Purple Mountain True Monarch’s intent.\n\nHe called out: “I get it, all these years, Lord Purple Mountain True Monarch has traveled the world, you influenced many crucial pawns, and now, they will be the strength to break the super Gu formation and rescue our main body!”\n\nPurple Mountain True Monarch smiled lightly: “Precisely.”\n\nSouthern Border, super Gu formation.\n\nSovereign immortal aperture, Mini Central Continent.\n\nAn intense jade green light shot into the sky with an alluring fragrance.\n\nCountless Gu worms were flying around in the jade light, just one look would make a person dizzy.\n\nFang Yuan maintained a high level of concentration, as time passed, a portion of the Gu worms stopped flying, they landed and fell underground.\n\nMore and more Gu worms went underground, they started to shine and resonated with the previous Gu worms, creating a mystical power.\n\nThe jade pillar of light shrunk and got fainter, at Fang Yuan’s will, an Immortal Gu flew out.\n\nThis Gu resembled a round pearl, it was as large as a goose egg, the pearl had countless markings on it that were moving around, they were brilliant like a blooming field of lotuses, or the rumbling of clouds.\n\nIt was rank six Immortal Gu Blood Asset.\n\nFang Yuan breathed roughly, the arrangement of the Gu formation had reached its most crucial moment.\n\nBlood asset Immortal Gu slowly floated into the jade light.\n\nAlmost instantly, the jade light was dyed by blood asset Immortal Gu and turned blood red.\n\nThe red light got stronger and stronger, several breaths later, it reached an intensity that was on par with the jade light earlier.\n\nFang Yuan let out a breath, the most crucial step was over, he just had to follow the routine now.\n\nThe bright red pillar weakened before dissipating, but the fragrance still remained in the air, permeating the cave below.\n\nThis cave was huge, it was around 200000m2.\n\nDeep underground, there was a few li of distance.\n\nThe cave was not completely sealed, there were a hundred tunnels that resembled air vents, connecting the cave to the outside world. On the surface of the ground, there were countless holes that were dark and deep, but they gave off fragrance.\n\n“The Gu formation for the coiling thread caves is arranged! The creation of the coiling thread caves is half done.”\n\n“Next, I have to move those regretful spiders over and start nurturing them.”\n\n“This process would require the modification of the Gu formation, in a month or two, I will be done.”\n\nFang Yuan was filled with joy.\n\nChi Shang left this place and returned to Chi clan, as Fang Yuan continued his dream realm exploration.\n\nIn the formation path dream realm earlier, there were two scenes left, they were solved by Fang Yuan’s unravel dream killer move.\n\nAs he had expected, Fang Yuan’s formation path attainment level reached grandmaster!\n\nUsing his formation path grandmaster attainment level, as well as the immense gains from interacting with Chi Shang, Fang Yuan easily deduced a brand new coiling thread Gu formation.\n\nThis coiling thread Gu formation still used blood asset Immortal Gu, and the effect was only doubled.\n\nFang Yuan’s initial Gu formation concept could multiply his gains by eight, but this was not solvable. There was no way of setting it up.\n\nDoubling it made Fang Yuan satisfied already.\n\nHe still had a lot of accumulations left, he could use unravel dream many times, and with Chi Shang leaving and diverting attention away for him, he could secretly explore dream realms now.\n\nFang Yuan treasured this rare opportunity, in the following days, he gave an excuse of going into closed cultivation in order to to delve into dream realms.\n\nRight as he was laboriously exploring dream realms, shocking news came out that shook the Gu Immortals of all five regions.\n\nCentral Continent’s ten great ancient sects and Heavenly Court had lost!\n\nThey sent a powerful group to Northern Plains, but they did not manage to save Ma Hong Yun and even had a crushing defeat.\n\nOut of the three rank eight Gu Immortals, Wei Ling Yang, Myriad Tidal Dragon and Bi Chen Tian, two died while one went missing.\n\nThe one who killed the rank eight Gu Immortals was Giant Sun Immortal Venerable’s former steed, legendary immemorial desolate beast — Dog Tail Life Extending Ferret.\n\nBut Central Continent had survivors too.\n\nZhao Lian Yun, Yu Yi Ye Zi, Shi Zheng Yi and the rest were saved by Wei Ling Yang risking his life, they managed to hair-raisingly escape with their lives under the reinforcements of Central Continent later.\n\nThis news made the entire world shocked!\n\nCentral Continent’s foundation and strength was publicly recognized as the strongest in all five regions.\n\nThe ten great ancient sects were super forces which governed Central Continent, any one of them could defeat the average level of super clans or tribes in all five regions.\n\nAnd Heavenly Court was in charge of the ten great ancient sects, not only did it rule Central Continent, its influence extended to the other four regions.\n\nIts status in the hearts of Central Continent’s people was unshakeable. In the hearts of the people in the other four regions, it was the number one force in the world.\n\nAfter all, it had three Immortal Venerables that were in it, which force in this world could match it?\n\nBut this extremely powerful Heavenly Court actually lost in Northern Plains.\n\nAfter their shock, everyone learned about more information and expressed their understanding.\n\nBecause it was traditionally known that Northern Plains was tough and had high battle strength, and this time, Giant Sun Immortal Venerable’s descendants, Longevity Heaven, were the ones who fought!\n\nAs for Heavenly Court’s defeat, they had ventured into another region, their true strength had not been used.\n\nIn fact, the group from Heavenly Court that went to Northern Plains was not just fighting Longevity Heaven, they also fought against Old Ancestor Xue Hu.\n\nBut regardless of the reasons, they had lost, the reputations of Longevity Heaven and Giant Sun Immortal Venerable soared, while those of Heavenly Court and the ten great ancient sects fell drastically."
}
