{
  "id": "1335-heavenly-courts-countermeasure",
  "slug": "1335-heavenly-courts-countermeasure",
  "title": "1335: Heavenly Court's Countermeasure",
  "order": 1334,
  "volume": null,
  "content": "Chapter 1335: Heavenly Court’s Countermeasure\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Wei Ling Yang and Bi Chen Tian died while Myriad Tidal Dragon escaped…”\n\nFang Yuan muttered.\n\nInformation was transmitted to him, in this super Gu formation, he was the person with the clearest understanding of that situation.\n\n“Looking at the date, it is about time.”\n\n“Heavenly Court went to Northern Plains’ Gu Immortal world, which was represented by Longevity Heaven, Central Continent was dealt a huge blow as a result.”\n\n“Dog tail life extending ferret… as expected of Giant Sun Immortal Venerable’s steed, its battle strength is truly fearsome.”\n\n“Even though this raises Northern Plains’ morale, it is not a problem for Heavenly Court.”\n\nWith the five hundred years of his previous life, and experiencing the first half of the five regions chaotic war, Fang Yuan knew that Heavenly Court had immensely deep foundation. Compared to it, Longevity Heaven was just Giant Sun Immortal Venerable’s grotto-heaven, its foundation was far less abundant.\n\n“This kind of event is incredibly rare. It had never happened in my previous life.”\n\n“After this, Northern Plains and Central Continent are basically enemies, or rather, Longevity Heaven and Heavenly Court are on opposite sides.”\n\n“And now, will Heavenly Court take revenge? If they do, it will be very interesting.”\n\nFang Yuan thought in his mind, continuing to deduce and try to find out the possible political outcomes.\n\nLongevity Heaven came from Giant Sun Immortal Venerable, while Heavenly Court had three Immortal Venerables, they were all righteous path forces, to think that they would attack each other so harshly.\n\nRight now, the Gu Immortals of all five regions, and all the different forces, were focused on this matter.\n\nThey were focusing on Heavenly Court’s reaction.\n\nAccording to conventional reasoning, Heavenly Court had to counterattack, because it was the number one Gu Immortal organization in the five regions. If it did not do anything, its reputation would fall.\n\nBut the five regional walls prevented any large scale war between Gu Immortals.\n\nAnd most people did not know about Giant Sun Immortal Venerable’s Luck Suppression Heavenly Palace.\n\nIt was too difficult for Heavenly Court to attack.\n\nThus, whether it attacked or not, it had its own excuses.\n\nAnd no matter what Heavenly Court chose, its next step would decide the direction that the five regions would progress towards.\n\nFang Yuan let out a sigh.\n\nHe had predicted this long ago.\n\nHeavenly Court sent Gu Immortals to save Ma Hong Yun, they would definitely face the obstruction of Northern Plains’ Gu Immortals. After Central Continent’s Gu Immortals failed the rescue, they escaped back to Central Continent, and this battle, which had lasted a long time, finally reached a conclusion.\n\nBut when he received news of this, Fang Yuan felt something amiss.\n\nThere was something wrong.\n\nBut he could not state what the problem was.\n\n“Perhaps, because everyone has changed so much because of my actions, there were too many chain reactions, and the advantage of my rebirth is shrinking, so I am feeling increasingly uneasy?”\n\nThe radiance of dream realm shone on Fang Yuan’s face, his expression became dark and uncertain.\n\n“No matter what, increasing my strength is most important.”\n\n“Dream realm, here I come!”\n\nRegardless of the situation outside, or how treacherous or uncertain it was, as long as he got stronger, Fang Yuan would feel safer.\n\nHis soul entered the dream.\n\nRegaining his senses, Fang Yuan quickly found out that he was in the wilderness.\n\nNight time.\n\nThe crescent moon emitted a cold light.\n\nWild dogs were barking, Fang Yuan was immobile, he was carried by two people from the front and back.\n\n“What is the matter?” Realizing that he could not move, Fang Yuan started to assess the situation around him.\n\nGrunt grunt…\n\nSounds that resembled a pig eating entered Fang Yuan’s ears.\n\nHe soon realized that this weird sound came from the two who were carrying him.\n\nThese two weird people carried Fang Yuan until halfway up the mountain.\n\nThe dark clouds in the sky faded, using the cold moonlight, Fang Yuan found that the two strange people holding him up were not humans, they were two boar headed beastmen.\n\n“In the current world, beastmen are extinct. Since beastmen appeared in this dream realm, what era is this?” A question appeared in Fang Yuan’s mind.\n\nFang Yuan felt something amiss, he started to struggle but he soon realized that he was extremely weak, he was heavily injured.\n\nHe struggled intensely, but he only managed to move his body slightly.\n\n“Grr! Grr!”\n\nThe two boar headed beastmen noticed Fang Yuan’s movement and started to growl.\n\n“Oh no!!” Fang Yuan cried out internally.\n\nBut the two beastmen were faster, they suddenly let go, Fang Yuan fell to the ground.\n\nThe intense pain almost made Fang Yuan faint on the spot.\n\nUsing his firm determination and willpower, Fang Yuan forced his eyes open and saw that the boar headed beastman in front of him raised his leg.\n\nHe stomped on Fang Yuan’s face as the shape of the boar leg enlarged in Fang Yuan’s vision.\n\nBam.\n\nAt the next moment, Fang Yuan’s entire head was smashed like a watermelon, blood flowed out with brain matter scattering everywhere.\n\n“F\\*ck!” The dream realm exploration ended, Fang Yuan’s soul was injured, he was forced out.\n\n“This means, I need to wait for my chance, I cannot act rashly?” Fang Yuan thought as he used guts Gu to heal himself.\n\nUnravel dream had limited usage in numbers, the nightmare demonic colt immortal materials had already been expended.\n\nBut guts Gu was different, as long as he had Dang Hun Mountain, guts Gu was infinite in supply.\n\nThus, Fang Yuan was more willing to use guts Gu and suffer soul injuries than use unravel dream unnecessarily.\n\nSoon, Fang Yuan’s soul healed, and he entered the dream realm again.\n\nThis time, Fang Yuan did not move, he allowed the two boar headed beastmen to carry him halfway up the mountain.\n\n“Grr grr.” At a certain point, the boar headed beastmen stopped as one of them grunted.\n\nThe other one lifted Fang Yuan’s legs as he walked up.\n\nUsing the moonlight, Fang Yuan could see that these two boar headed beastmen were on the edge of a cliff.\n\n“Oh no!” Fang Yuan was about to struggle when these two boar headed beastmen tossed Fang Yuan down the cliff.\n\nFang Yuan rapidly fell down the cliff.\n\n“This is?!” His eyes were wide opened, the bottom of the cliff was a mass grave.\n\nCountless corpses were casually lying around, the rotten corpses had a thick mist of foul smelling odor around them.\n\nBefore Fang Yuan could think anymore, plop.\n\nWith a loud sound, Fang Yuan fell to the bottom of the cliff.\n\nHe was crushed into meat paste, he was dead with a ruined corpse left behind.\n\nFang Yuan was forced out of the dream realm again.\n\n“This dream realm, what is it exactly?”\n\nWhile Fang Yuan was exploring the dream realm, in Central Continent, Heavenly Court.\n\n“Lord Duke Long, please.” An old woman spoke, she had a hunched back, she was bending down, her hair was yellow like wheat, her face was wrinkled and her eyes were blurry.\n\nShe wore a yellow-brown robe, there was a ring of sand around her waist, she was standing before Duke Long reverently.\n\nDuke Long was no longer in a weak state after taking away Di Zang Sheng’s life force, he was mighty and commanding now, he had regained his demeanor as the apex of a legend.\n\nAt this moment, he was looking at the tower in front of him as he nodded: “Granny Sha, you did well.”\n\nThis tower was Heaven Overseeing Tower.\n\nA rank nine Immortal Gu House!\n\nIt had incredible reputation, it was famous throughout history.\n\nEven though it was shattered in Southern Border, most of the Immortal Gu were preserved, after it was sent back to Heavenly Court, Gu Immortal Granny Sha woke up and had been refining Gu, repairing Heaven Overseeing Tower.\n\nRight now, her work was done, Heaven Overseeing Tower was repaired completely!\n\n“Lord Duke Long, please.” Granny Sha led the way.\n\nDuke Long and Fairy Zi Wei followed, entering Heaven Overseeing Tower.\n\nThe white jade stairs spiralled upwards, it was no different from before.\n\nBut Heaven Overseeing Tower had not activated, so Duke Long and the others went up without anything happening.\n\nWhen they got to the top of Heaven Overseeing Tower, the three Gu Immortals saw an Immortal Gu.\n\nThis Immortal Gu gave off an intense rank nine aura, it was like a spider, colored in black and white, there was a scarlet wound on its body that almost cut it in two.\n\nWhat else was it but rank nine fate Immortal Gu?\n\nThis fate Immortal Gu was damaged by Red Lotus Demon Venerable using the power of love Immortal Gu, it almost died. But after the hard work of generations of Heavenly Court’s members, it had finally recovered to fifty percent during the last Central Continent Refinement Path Convention.\n\nAfter reaching this point of qualitative change, fate Immortal Gu’s recovery speed was many times that of before.\n\nRight now, even without success dao marks, it had recovered to sixty percent due to Granny Sha’s hard work.\n\n“Good, very good, Granny Sha, you have contributed greatly to Heavenly Court, you have contributed greatly to humanity. I am sure that when Heavenly Court rules the five regions, your merits will be recorded in history and be revered by all descendants in the future.” Duke Long sighed with an appreciative tone.\n\nGranny Sha smiled: “I am flattered, Lord Duke Long, I was merely contributing my meager strength. Furthermore, repairing Heaven Overseeing Tower was that old man’s wish too. Hehehe…”\n\nGranny Sha laughed continuously as her body turned into sand while she laughed.\n\nA wind started blowing from nowhere, causing the sand to scatter in the air.\n\nRank eight Gu Immortal Granny Sha, refinement path great grandmaster, had died at this moment!\n\nShe had little lifespan to begin with, when the previous generation Heaven Overseeing Tower Lord died, she woke up from shock, and contributed the last spark of her life to Heavenly Court.\n\nSilence.\n\nAnother Heavenly Court rank eight Gu Immortal had sacrificed herself, during this period of time, Heavenly Court had sacrificed many members.\n\nFairy Zi Wei’s eyes were slightly red.\n\nDuke Long’s expression did not change, his body was straight like a ruler, he spoke: “In the passage of history, generations of Heavenly Court’s Gu Immortals have sacrificed themselves like this, to give a bright future to our descendants. Wei Ling Yang, Bi Chen Tian, they were sacrificed, Granny Sha was sacrificed, and in the future, the two of us will do the same.”\n\n“Why has Heavenly Court always been the top Gu Immortal force? Other than the three Immortal Venerables, there is another important reason, that is, us Heavenly Court Gu Immortals are not afraid of sacrificing ourselves. Because we know that humanity needs us, everyone needs us, heaven and earth need us!”\n\nFairy Zi Wei breathed in deeply, trying to regain her calmness: “Then, Lord Duke Long, what do we do now?”\n\nDuke Long shut his eyes, before opening them again: “The great era is beginning, some people cannot be allowed to live anymore.”\n\n“But that Fang Yuan, Ying Wu Xie, Purple, and others are all crafty, we have no idea where they are now. It is too tough to deduce their locations with the obstruction of regional walls.” Fairy Zi Wei had a worried expression.\n\n“No need to worry.” Duke Long waved his hand: “No matter where they are now, we both know that they will go to one place, the giant dream realm in Southern Border.”\n\n“Forget about Northern Plains and Longevity Heaven, they are small problems.”\n\n“We have to get rid of these largest threats first!”"
}
