{
  "id": "1336-part-man-part-beast-zuo-ye-hui",
  "slug": "1336-part-man-part-beast-zuo-ye-hui",
  "title": "1336: Part Man Part Beast, Zuo Ye Hui",
  "order": 1335,
  "volume": null,
  "content": "Cold moon and desolate mountain.\n\nTwo boar headed beastmen carried Fang Yuan up the mountain from the front and back.\n\nFang Yuan continued to observe, he did not act rashly.\n\n“My body is a rank four Gu Master, I have an aperture and primeval essence but I have no Gu worms.”\n\n“And I am heavily injured and extremely weak, even if I am in a healthy state, without any Gu worms, I am no match for these two boar headed beastmen.”\n\n“However, once we get to the cliff, these two boar headed beastmen will toss me down. From this height, I will definitely die without the protection of any Gu worms, unless I had the sovereign immortal body.”\n\n“Thus… my only hope of survival is on this road up the mountain?”\n\nImmortal killer move — Unravel Dream!\n\nAfter analyzing this, Fang Yuan used this trump card.\n\nAfter activating unravel dream, Fang Yuan saw immediate effect.\n\nHe felt like he regained some strength at this instant. For example, he was like an adventurer who was about to die of thirst in the desert earlier, but now, he drank a few drops of water.\n\n“There was an effect, but isn’t the strength I recovered too little?”\n\nFang Yuan had no choice, he could only use unravel dream again.\n\nThis time, some of his injuries had instantly formed scabs, the pain he was feeling became less intense.\n\nBut on his chest and back, there were still several deep wounds where bones could be seen, they were not recovering.\n\nUnravel dream.\n\nUnravel dream.\n\nUnravel dream.\n\nFang Yuan had to use this immortal killer move continuously, his major injuries healed drastically, though they did not form scabs, his bleeding condition had ceased. He regained quite a bit of strength, his body had regained some warmth from its initial icy state.\n\nBut this did not give Fang Yuan any notable battle strength.\n\nHe was still a mortal now, he had primeval essence but he could not fight any of the boar headed beastmen alone.\n\nMoreover, there were two boar headed beastmen, not just one.\n\n“What is going on?”\n\n“Immortal killer move unravel dream’s effect was so little?”\n\n“I used it five times but this is all I got?”\n\nFang Yuan looked at the cliff that he was reaching, he made up his mind: “Forget it, I should take action first!”\n\nHis body bounced up like a lobster.\n\nThe two boar headed beastmen were caught by surprise and he managed to get free from them.\n\nFang Yuan landed on the ground, the tough rocks stabbed into his wounds as he almost fainted from pain.\n\nThe two boar headed beastmen had already reacted, they shouted as they pounced at Fang Yuan.\n\nFang Yuan used his profound fighting skills to dodge while escaping and running down the mountain.\n\nThe two beastmen chased after him.\n\nIn a while, the two boar beastmen found Fang Yuan.\n\nPlop.\n\nTwo white boar tusks stabbed into Fang Yuan’s injuries on his back, penetrating out of his chest.\n\nFang Yuan stopped moving, blood flowed out of his mouth.\n\nSoon after, his vision turned dark.\n\nWhen he opened his eyes, he was in a hall.\n\nHe had returned to reality again, sent out of the dream realm.\n\nHis face was pale, his soul was injured, but what made Fang Yuan surprised was this strange dream realm.\n\n“This dream realm is the most difficult one I have ever been in.”\n\n“Even though it is a realistic dream realm, the difficulty is incredibly high.”\n\n“As of now, I have not even finished exploring the first scene, and I have already died multiple times.”\n\n“Unravel dream is also extremely weak in there, what is going on?”\n\nThis problem made Fang Yuan very perplexed.\n\nHe thought about it and could not deduce anything, he had to take a step back and think about how he could deal with the two beastmen and escape alive.\n\n“The boar headed beastmen have huge bodies, if I can enter the forest, it would be easier. But this desolate mountain has no trees around, there are not even any piles of rocks.”\n\n“I can only use unravel dream five times, any additional tries would have no effect.”\n\n“Even though it can allow me to regain my strength and stabilize my wounds, the effects are not much, it would be better to have a single Gu worm.”\n\n“Furthermore, even if I have Gu worms and a forest around, my stamina is limited, I cannot get far.”\n\nAfter some analysis, Fang Yuan finally realized: “So this dream realm forces me to fall to the bottom of the cliff?”\n\nEntering the dream realm again.\n\nThis time, Fang Yuan did not act rashly, he used unravel dream and preserved his strength and mental energy.\n\nWhen he was at the cliff, the two boar headed beastmen tossed him over the cliff.\n\nBut the point of difference was, in midair, Fang Yuan started to adjust his body, getting close to the cliff.\n\nSeveral breaths later, he saw some strange rocks on the wall, they were protruding out. There were also some trees that lived tenaciously on the cliff face.\n\nBam.\n\nWith a loud crash, Fang Yuan landed on a rock, his bones broke and he died.\n\n“The speed of descent was too fast, my injuries were too severe, I died the moment I landed on a rock, it seems I need to land on the trees.”\n\nEntering the dream realm again.\n\nUsing this experience, Fang Yuan landed on a tree.\n\nCrack crack.\n\nFollowing the sounds of some breaking branches, Fang Yuan fell downwards after his body broke some branches.\n\nBut this time, he fell much slower.\n\nHe used his soles and arms to grab at the cliff wall and adjust his direction.\n\nThe second tree.\n\nPlop!\n\nFang Yuan landed on the tree trunk, he was pierced thoroughly by countless sharp leaves that were as long as an arm.\n\nHe died on the spot.\n\n“What, what is this tree?” Fang Yuan was expelled from the dream realm again.\n\nAfter many tries, continuously using guts Gu and unravel dream.\n\nAfter dying eighteen times in the dream realm, Fang Yuan finally landed at the bottom of the valley.\n\nBut his injuries were too severe, his four limbs were unusable, only his right arm had some sensation left. He was batched in blood as his injuries tore open again, his warm blood was flowing out continuously. His bones were mostly fractured, the intense pain was assaulting him like burning fire.\n\nBut this was the best result that Fang Yuan could achieve after countless tries.\n\nUnravel dream.\n\nUnravel dream.\n\nUnravel dream.\n\nFang Yuan used unravel dream, after he got to the bottom of the valley, it could be used again.\n\nFang Yuan’s injuries healed a little, he could exert strength in his right arm, his left leg also regained some sensation, but his right leg was completely broken, it was twisted by his ankle at an awkward angle.\n\nFang Yuan quickly inspected the situation around him as he looked around.\n\nThere was a pile of corpses, like a mountain, flesh was rotting, the stench of corpses was dense as a mist, assaulting his nose.\n\n“What do I do now?” While Fang Yuan was dazed, he felt a strong Gu Immortal aura above his head.\n\nTwo variant human rank seven Gu Immortals appeared in the sky.\n\nThey were both beastmen, one had a boar head and human body, while another had a snake body and human head.\n\n“Be careful, it’s a big one down there!” The Gu Immortal with a snake body and human head said in a cold voice.\n\n“Hahaha, big fellow, why are you sleeping, wake up!!” The boar head and human body Gu Immortal laughed loudly.\n\nThe two were not quiet, they purposely amplified their voices, they sounded like rumbling thunder, reverberating in the valley.\n\nIncited by this voice, an overwhelming aura burst out of the mist-like stench of corpses.\n\nRumble!\n\nAn intense aura burst out in the surroundings, all of the stench in the valley was blown away.\n\nA giant figure appeared in front of Fang Yuan.\n\nIt was a giant.\n\nSeven to eight stories tall.\n\nIt was black in color, its black hair flowed like a cape, extending to its waist. Hidden by its hair were two bright red spots.\n\nIt had awakened!\n\nThe two beastman Gu Immortals were stunned by this aura, they were no longer arrogant, they were filled with anxiety and fear.\n\nFang Yuan was the same.\n\nBecause this monster’s aura showed him: “Rank eight peak Gu Immortal aura! But it seems like a man, and an immemorial desolate beast at the same time.”\n\n“Big fellow, go eat.”\n\n“That’s right, this flesh and blood was obtained by our clan after many battles.”\n\nThe two beastman Gu Immortals urged.\n\n“How many times have I said it, I have a name, I am Zuo Ye Hui.” The black giant actually spoke, but it went back to eating after saying that.\n\nIt stretched out its arms, corpses were grabbed by its monstrous hands as it stuffed them into its mouth.\n\n“This is not good.” Fang Yuan thought, at this rate, he was going to be eaten.\n\n…\n\nSouthern Border, black demon pit.\n\nSouthern Border had many mountains and many pits.\n\nBlack demon pit was not eye catching among all the pits, it was small and did not have many dao marks.\n\nIt produced some dark path resources, but for super forces, it was not useful, and for normal forces, the excavation was too tough.\n\nThus, nobody came here.\n\nBut at this moment, Purple Mountain True Monarch and the others came to black demon pit.\n\n“What are we doing here?” Bai Ning Bing looked around, she used the investigative method from Bai Xiang’s true inheritance but could not see anything.\n\nPurple Mountain True Monarch did not answer her, he spoke seemingly at the air: “I am here, act according to our agreement, previously, I passed you my true inheritance, you owe me a favor.”\n\n“Favor? What favor?!” A voice came from within the pit.\n\nAfterwards, an intense aura burst out, from weak to strong, in the blink of an eye, Bai Ning Bing’s, Ying Wu Xie’s, and the others’ expressions changed.\n\nOnly Purple Mountain True Monarch remained calm as before: “Haven’t you always wanted to be human? Zuo Ye Hui.”\n\n“Human? Oh, I remember now, you are that guy from back then.”\n\n“Right, back then, I helped you, you owe me a favor.”\n\n“Mm! I, Zuo Ye Hui, want to be human, I need to return the favor. Tell me, what help do you need.”\n\n“What you are most skilled at — eating humans.”\n\n“Hahaha, I am sick of eating normal humans.”\n\n“Don’t worry, they are immortals, there might even be rank eight Gu Immortals.” Purple Mountain True Monarch smiled.\n\n“That’s good!!!”"
}
