{
  "id": "1338-seven-illusions-true-inheritance-chakra-melons",
  "slug": "1338-seven-illusions-true-inheritance-chakra-melons",
  "title": "1338: Seven Illusions True Inheritance, Chakra Melons",
  "order": 1337,
  "volume": null,
  "content": "Before Hei Lou Lan finished her words, Purple Mountain True Monarch interrupted: “That’s right, this blessed land has been modified by Paradise Earth Immortal Venerable, it faces no calamities and tribulations, the Mushroomman blessed land has turned into the Mushroomman Paradise. Of course, there are many paradises in this world, but this one is very special, because Paradise Earth Immortal Venerable had cultivated here before he became a venerable.”\n\n“Oh!” The mushroomman Gu Immortal sighed deeply: “Ever since I obtained that true inheritance, I knew that one day, I would have to pay a huge price. But if you want me to help you with evil deeds, that is impossible, you can just kill me.”\n\n“I won’t kill you.” Purple Mountain True Monarch showed a crafty smile: “I want you to bring them into the melon cave, where Paradise Earth Immortal Venerable had once stayed in and cultivated for some time. You won’t refuse this request, right?”\n\nThe mushroomman Gu Immortal’s expression became even more bitter, he thought for a while before nodding solemnly: “Alright, I agree.”\n\nMushroomman Paradise, melon cave.\n\nThis cave was guarded by the mushroomman Gu Immortal.\n\nPurple Mountain True Monarch assimilated with heaven’s will, he could sense heaven’s will’s plotting, he used this mushroomman Gu Immortal to successfully send Hei Lou Lan and Bai Ning Bing into this magical place.\n\n“These are the chakra melons that my tribe grows. You can cultivate here secretly, but don’t damage a single melon.” The mushroomman Gu Immortal said.\n\nChakra melons?\n\nBai Ning Bing and Hei Lou Lan looked at each other, seeing the shock on their faces.\n\nChakra melons were rank seven immortal materials, containing refinement path dao marks, they could be used in any Gu refinement.\n\nThus, this immortal material was very widely used.\n\nAnd now, both of them saw the scale of this melon plantation cave, it was simply terrifyingly huge. How many chakra melons were there?\n\nPurple Mountain True Monarch explained from the side: “No need to guess, this is the largest chakra melon production area in treasure yellow heaven, they have almost sixty percent of the market share.”\n\n“Of course, I did not bring you here for the chakra melons, the important thing is this super Gu formation.”\n\n“This super Gu formation uses rule path ripe Immortal Gu as the core, and it also uses rank seven dew Immortal Gu as a supplementary Immortal Gu. When you train your immortal killer moves here, the effectiveness will rise sharply, you will become more proficient in them.”\n\n“And because of dew Immortal Gu, your immortal essence recovery speed will be very fast inside the Gu formation.”\n\nHei Lou Lan and Bai Ning Bing heard this and showed great joy.\n\nSuch a cultivation paradise simply suited them perfectly.\n\nHei Lou Lan cultivated strength path primarily along with fire path, she had few strength path Immortal Gu, and many fire path Immortal Gu, she also had countless fire path immortal killer moves left by her aunt in the fire path true inheritance.\n\nBai Ning Bing had just obtained Bai Xiang’s true inheritance, she was not weak either, she had many Immortal Gu and immortal killer moves.\n\nRight now, what restricted them was the fact that they had just obtained their true inheritances and did not have the time to fully convert these gains into battle strength.\n\nIn the regional walls, when they fought Fang Yuan, this weakness was very obvious.\n\nPurple Mountain True Monarch woke up and took charge, in order to raise his side’s battle strength, he brought these two here, using this paradise to train the two immortals.\n\nMelon cave had a huge space, the mushroomman Gu Immortal easily provided an area for Bai Ning Bing and Hei Lou Lan to cultivate.\n\nAfter making arrangements for them, Purple Mountain True Monarch left the Mushroomman Paradise.\n\nDays passed by.\n\nFang Yuan was still in the super Gu formation, exploring dream realms.\n\nOn the surface, he was cultivating in seclusion, he had deceived everyone, nobody knew that he was exploring dream realms, his gains were immense.\n\nChi Shang was a good benchmark.\n\nChi Shang was the formation devotee, after more than a hundred years of researching formation path, he reached his formation path grandmaster attainment level. At his age, his talents and achievements were considered rare among Gu Immortals.\n\nMeanwhile, Fang Yuan only spent a month or two to pass a dream realm with formation path true meaning and become a formation path grandmaster.\n\nBecause dream realms were so amazing, and could reduce the time needed for accumulations, during the five regions chaotic war, all sorts of Gu Immortal experts appeared, they were like shining stars in the sky, there were countless geniuses.\n\nRight now, Fang Yuan was not only a formation path grandmaster, he was also a dark path grandmaster.\n\nWith such attainment level, Fang Yuan had new ideas towards the use of dark limit Immortal Gu.\n\n“Right now, I can use dark limit Immortal Gu as the core to form an immortal killer move targeting myself, to prevent the deduction of others. Along with my dark path dao marks, this immortal killer move’s power will be very terrifying.”\n\n“I can even use dark limit Immortal Gu as the core to form an immortal killer move that can unleash an attack resembling dark arrow Immortal Gu.”\n\n“There is also another idea, I can use dark limit Immortal Gu in other immortal killer moves to conceal all of the auras of these killer moves. After using them, I can catch people off guard, and achieve incredible effects.”\n\nActually, for Fang Yuan, he needed food path and information path dream realms most.\n\nFood path would allow him to feed Immortal Gu more easily with lower costs. The savings could be used to assist in his cultivation or development of resources.\n\nInformation path was even more important.\n\nFang Yuan had many information path alliance agreements right now.\n\nThis made him lose a lot of freedom, when he did things, he was restricted, it was inconvenient.\n\nThere was another point, if his information path attainment level rose, Fang Yuan would be able to decipher many information path traps and methods, he would be able to cooperate with Shadow Sect.\n\nBut things in this world did not come according to one’s wishes.\n\nThe place that Fang Yuan was guarding was like a window. After he finished his exploration, Zuo Ye Hui’s dream realm vanished, the new dream realms that filled up the space were all strange and absurd types.\n\nFang Yuan did not want to try these types of dream realms, even if he had unravel dream.\n\nFang Yuan patiently waited.\n\nDream realms changed among themselves occasionally.\n\nBut because he met with absurd dream realms consecutively, Fang Yuan could only divert his efforts elsewhere.\n\nDeveloping his immortal aperture was the key goal, secondly, his newly obtained dark path attainment level allowed him to create some useful immortal killer moves, and finally, he had to collect information.\n\nAfter Heavenly Court lost three rank eight Gu Immortals, they kept a low profile.\n\nThe five regions were in a state of peace.\n\nBut Wu clan’s troubles did not end. Even with Wu Yong suppressing the situation, sending people to resolve conflicts, the other super forces were causing all sorts of problems, Wu clan was extremely busy in dealing with them.\n\nThere was a troublesome matter recently.\n\nThe cause was the Immortal Gu recipe of bathing flames Immortal Gu, a mortal Gu Master had by chance excavated it.\n\nOnce news spread, Yao clan’s and Wu clan’s attention was drawn.\n\nThis Immortal Gu recipe was part of the content of the fire path true inheritance left by Stunning Immortal.\n\nA thousand years ago, Wu clan and Yao clan had lingering enmity after fighting over this fire path true inheritance. Eventually, both sides suffered losses, but they did not obtain this fire path true inheritance.\n\nThe fire path true inheritance was said to be destroyed, but since the recipe of bathing flames Immortal Gu appeared, everyone started to have hope.\n\nEspecially Wu clan and Yao clan, due to historical reasons, these two super forces had to get this Immortal Gu recipe. Even if they could not get it, the other party was not allowed to get it.\n\nThus, Wu Yong sent out Wu Yi Ran, he gave up on defending blood tide pit, a resource point.\n\nWu Yi Ran had rank seven cultivation level, he had outstanding battle strength, he obeyed the orders as he wanted to quickly settle the matter, but soon, he found that there was no Stunning Immortal true inheritance, only this bathing flames Immortal Gu recipe was left.\n\nAs a result, many Gu Immortals left, they did not want to offend two super forces just for an Immortal Gu recipe.\n\nYao clan was not going to give up, they sent a powerful person, Yao Geng.\n\nWu Yi Ran and Yao Geng fought four times, they had two wins and losses each, the final match was the crucial one.\n\nDuring this crucial moment, Purple Mountain True Monarch secretly arrived at a meeting point.\n\nOn a nameless mountain, he met a mysterious Gu Immortal.\n\nThe mysterious Gu Immortal was covered in rainbow light, concealing his appearance: “You called me here?”\n\nPurple Mountain True Monarch nodded: “That’s right, regardless of how you obtained the complete Seven Illusions true inheritance, you have already made an alliance agreement, you need to do seven things for me.”\n\n“Alright, which seven?” The mysterious Gu Immortal answered openly.\n\nPurple Mountain True Monarch’s lips curled: “First, kill Wu Yi Ran.”\n\nThe mysterious Gu Immortal was stunned: “Are you sure?”\n\nPurple Mountain True Monarch’s smile widened, continuing: “Second, kill Yao Geng.”\n\nThe mysterious Gu Immortal was wary: “What are you trying to do?”\n\n“You don’t need to care about that. Just kill the two of them.” Purple Mountain True Monarch chuckled.\n\nThe mysterious Gu Immortal snorted coldly, his body vanished on the spot as he left.\n\nPurple Mountain True Monarch’s smile gradually faded, his arms were behind his back as he looked at a far away mountain with a deep gaze.\n\n“There is not much time left, I need to take action.” He muttered softly.\n\nA few days later, shocking news emerged.\n\nWu Yi Ran and Yao Geng both went missing, the result of their fight was unknown.\n\nWu clan and Yao clan were shaken, because from their life tablet Gu and soul lantern Gu, Wu Yi Ran and Yao Geng were already dead!\n\nWho was so ruthless?\n\nWu Yong was enraged, right when he sent Gu Immortals to investigate this, blood tide pit erupted, a huge blood tide caused great destruction.\n\nWu clan quickly sent Gu Immortals to suppress the situation, but they found traces that an immortal killer move, collapsing art, was used at the scene.\n\nCollapsing art was a killer move self-created by Yao Geng. The traces at the scene were indisputable.\n\nThe situation became complex.\n\n“Did Yao Geng die after all?”\n\n“Is this Yao clan’s scheme?”\n\n“Other than Yao clan, is any other clan striking?”\n\nWu Yong felt something amiss, he could sense a dangerous storm brewing!"
}
