{
  "id": "1347-chai-clan-has-human-smoke",
  "slug": "1347-chai-clan-has-human-smoke",
  "title": "1347: Chai Clan Has Human Smoke",
  "order": 1346,
  "volume": null,
  "content": "Chapter 1347: Chai Clan Has Human Smoke\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nHe started.\n\nThe first step, Fang Yuan turned into a divination tortoise.\n\nThe second step, he started to activate a large number of mortal Gu, followed by vajra thought Immortal Gu and more mortal Gu.\n\nThe third step, and the most important one, he activated precaution Immortal Gu.\n\nPuff!\n\nFang Yuan turned into a divination tortoise, spitting out a huge amount of blood. In his immortal aperture, large numbers of mortal Gu were destroyed, but thankfully, precaution Immortal Gu was sturdy and did not get damaged.\n\nFang Yuan’s head was dizzy, his immortal killer move failed, his organs were damaged, he suffered heavy injuries.\n\nThankfully, he had transformed into a divination tortoise, an ancient desolate beast, he had a tough body and incredible recovery speed. If he did this with a human body, his injuries would have been worse, his organs and intestines might have disintegrated on the spot.\n\n“Why did this happen?” Fang Yuan was dazed.\n\nThis was different from what he conceptualized.\n\nIn fact, before precaution Immortal Gu could use its power, this immortal killer move broke apart.\n\nFang Yuan did not expect this.\n\nFang Yuan had used affection Immortal Gu and other wisdom path Immortal Gu to deduce this modified immortal killer move, such a severe error should not have occurred.\n\nThis was truly a huge blow to him.\n\nAfter Fang Yuan’s injuries healed, he calmed down and looked at the killer move.\n\nAfter several deductions, Fang Yuan was even more troubled: “There are no problems, though?”\n\nSuddenly, he had a flash of inspiration: “I understand!”\n\nFang Yuan instantly understood where the problem was.\n\nHe had misunderstood precaution Immortal Gu.\n\nWhen precaution Immortal Gu activated, it continued to expend red date immortal essence, but it could only unleash its power after ten breaths. It did not activate at the tenth breath, but at the eleventh breath. Because of this small mistake, the entire immortal killer move failed and Fang Yuan suffered a backlash.\n\n“To think that the problem was here, it was truly a blind spot!”\n\n“It seems that I need to add some time path Gu worms to make up for the time difference.” Fang Yuan’s time path attainment level was ordinary, it had never risen much. Because he had never encountered any time path dream realm.\n\nHowever, he had Hei Fan’s true inheritance and wisdom path deduction methods, it could make up for some of his weaknesses.\n\nBut because of this, the deduction could not be completed instantly.\n\nOne day passed, Fang Yuan did not rest.\n\nTwo days passed, Fang Yuan was still deducing.\n\nThree days passed, Wu clan’s Immortal Gu House had already completed most of its journey.\n\nFang Yuan’s deduction finally had some progress.\n\nAfter his qualitative advancement, his future deductions went smoothly.\n\nSouthern Border, Human Smoke Mountain Range.\n\nThis place had the most living mortals in Southern Border. Villages after villages were seen on the mountains here. On some mountain peaks, there were even several villages, they were neighbors.\n\nThis was a bountiful sight.\n\nThe population had multiplied to its limit, there were a vast number of humans here. Of course, in terms of battle strength, a Gu Immortal would be able to wipe this place out, no mortal could resist their unstoppable might.\n\nAnd at the center of this mountain range, it was the political core of all the villages — Human Smoke Mountain.\n\nThe base of one of the super clans, Chai clan!\n\nThe person who created Chai clan was called Chai Fu, he had left his mark in human history.\n\nDuring his era, he was the number one person in Southern Border’s Gu Immortal world, he cultivated fire path along with earth path, because he had gained a lot of insight from reading <<The Legends of Ren Zu>>, he had a human path killer move. During his later years, he chose this place to create Chai clan, after modifying the mountain range, he created Human Smoke Mountain.\n\nIn fact, most Gu Immortal experts and great experts would read <<The Legends of Ren Zu>>.\n\nA true inheritance of human path was hidden within <<The Legends of Ren Zu>>, this was indeed the first true inheritance in the history of the Gu Master world.\n\nIt had a unique inheritance method.\n\nNormal inheritances were like Hei Fan’s true inheritance and Bai Xiang’s true inheritance.\n\nBut Ren Zu’s human path true inheritance was just one book, <<The Legends of Ren Zu>>, it was information. The profundities of human path were concealed in this information, and whatever a Gu Immortal learned would depend on their affinity and talent.\n\nEveryone had different gains, after all, the benevolent see benevolence, the wise see wisdom. But every Immortal Venerable and Demon Venerable had their gains, and those were huge gains. For example, Giant Sun Immortal Venerable had created all living being’s luck and heaven and earth luck after reading <<The Legends of Ren Zu>>.\n\nAfter Chai Fu read <<The Legends of Ren Zu>>, he left behind the human path method that he learned after death, passing it down to his Chai clan descendants.\n\nPrecisely so, Chai clan’s development strategy was different from other super clans. Chai clan focused on increasing population, to increase the number of mortals.\n\nAs for other super forces, they basically only focused on a portion of their clansmen and allowed them to develop and grow in the five regions. These clansmen would have the bloodline of certain authoritative figures in the super force, they were also called the main bloodline.\n\nAnd a portion of the people would stay inside their blessed lands or grotto-heavens and would not go outside. These people were often the branch bloodlines. Only when unexpected mishaps occur and the main bloodline dies out, or when a ruling figure dies without an inheritor, would the branch bloodlines take over.\n\nChai clan expanded the population, but they did not have Chai clan bloodline.\n\nIf any other clan did this, they were courting trouble. Spending great effort to nurture mortals of other surnames, with greater population, more Gu Masters would emerge among them. These Gu Masters would not have the clan’s bloodline, their loyalty was greatly reduced, they had no value in being nurtured to become Gu Immortals. If they became Gu Immortals on their own, it would cause conflict between them and the main clan.\n\nBut Chai clan was different.\n\nThey nurtured so many mortals, but these mortals all had low aptitudes, there were few Gu Masters among them, not to mention Gu Immortals.\n\nIn contrast, highly talented people continuously emerged from Chai clan’s own descendants, there were many who were talented enough to be nurtured into Gu Immortals.\n\nThis formed a clear contrast to the other super forces.\n\nAccording to their conjectures, Chai clan’s abnormal situation was likely due to the human path method that Chai Fu had left behind.\n\nHowever, no matter which generation it was, even though Chai clan had lots of genius descendants, because of limited resources, these Gu Immortal seeds eventually remained as only rank four or five Gu Masters.\n\nThere was a need to talk about Southern Border’s geography at this point.\n\nSouthern Border’s biggest features, other than mountains, were the three great rivers.\n\nRed dragon river, jade dragon river, and yellow dragon river, each of them passed through the whole of Southern Border, cutting it up into many segments.\n\nRed dragon river started from the extreme northwest, moving east towards the south, all the way until Southern Border’s extreme southeast.\n\nJade dragon river started above it, it had a downward slope if a bird’s-eye view over the region was used.\n\nYellow dragon river had the shape of the character ‘几’, there was a protrusion at the top, it was far more steep than jade dragon river.\n\nJade dragon river and yellow dragon river did not intersect, but red dragon river intersected with both jade dragon river and yellow dragon river 1 .\n\nAt the point of intersection between red dragon river and yellow dragon river, it was Wu clan’s territory, towards the northeast shore of the huge whirlpool there was Corpse Emperor Yu Ding Tian.\n\nAs for the intersection between red dragon river and jade dragon river, the huge whirlpool there was dozens of times as large. Natural essence was incredible dense there, at the center of the whirlpool, there were huge numbers of spirit springs, tens of thousands of them. These spirit springs were not stable, almost every breath of time, dozens would be destroyed.\n\nThus, a great amount of natural essence poured onto the river banks.\n\nWhen Paradise Earth Immortal Venerable traveled to this place, he had once commented that throughout the whole of Southern Border, this place had the greatest density of primeval energy.\n\nOver there, the air was filled with primeval energy, large amounts of resources were produced, on par with grotto-heavens and blessed lands.\n\nAnd at this place, the bases of three super forces were gathered!\n\nFor example, red dragon river and jade dragon river formed a cross shape, with the center being the spiral whirlpool. Chai clan’s Human Smoke Mountain was north of it, Ba clan was south, while Xia clan was to its east.\n\nFor the last three days, Chai clan’s discussion hall had been in chaos.\n\nNow was no exception.\n\nChai clan’s first supreme elder sat before everyone as his gaze flickered, showing a hesitant expression.\n\nNot long ago, Fang Yuan had sent him a letter. In the letter, Fang Yuan, who was Wu Yi Hai, represented Wu clan and was willing to work with Chai clan to attack Xia clan and Ba clan.\n\nThis was an incredibly important matter, Chai clan’s first supreme elder had to gather the clan’s Gu Immortals and discuss about it.\n\nThe discussion hall’s chaos was due to this.\n\n“We cannot attack Ba clan and Xia clan! Wu clan’s intention is just to make use of us to get rid of their external pressure. The moment we attack, our Chai clan will have to face two super forces at once. If these two super forces ignore Wu clan and turn around to target us, we will be on the losing end, we will not be able to overturn it.” A Chai clan Gu Immortal shouted loudly, standing at the center of the discussion hall.\n\nHe had just finished his words when a Gu Immortal at a corner proposed: “We can choose to attack one clan. Even though Wu clan gave the request of fighting both clans, we can negotiate about this matter. This will not determine what we do, after all.”\n\n“Sigh… the matter is severe. Our Chai clan has so many mortals around, if we fight, the other party just needs one Gu Immortal to wipe out all of our mortals, we will suffer huge losses.” An elderly Gu Immortal from Chai clan sighed, he was very apprehensive.\n\nBecause of the human path method’s limitation, these humans could not leave Human Smoke Mountain Range. This way, they needed an immortal Gu formation or an Immortal Gu House to defend the place.\n\n“Precisely so, we need to fight for more resources.”\n\n“That’s right! Our Chai clan’s advantage is that we have a human path method to allow geniuses to appear in our descendants. But we do not have enough resources to nurture them. Once we chase away one clan or even two, we will gain a vast amount of resources, we will become the number one force in Southern Border in no time.”\n\nThese were the arguments of the side that wanted to fight.\n\nChai clan’s first supreme elder remained silent, after a while, he looked at a Gu Immortal in the hall, asking: “You Yan, tell us about your view.”"
}
