{
  "id": "1349-fang-yuan-wants-to-kill-white-rabbit",
  "slug": "1349-fang-yuan-wants-to-kill-white-rabbit",
  "title": "1349: Fang Yuan Wants To Kill White Rabbit",
  "order": 1348,
  "volume": null,
  "content": "Chapter 1349: Fang Yuan Wants To Kill White Rabbit\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan started to settle the matters that piled up while he was in closed cultivation.\n\n“Lady White Rabbit wants to see me? For what?” Fang Yuan asked Wu An using information path methods.\n\nSoon, Fang Yuan understood Lady White Rabbit’s intention.\n\n“Not seeing her, get her to leave.” Fang Yuan rejected mercilessly.\n\nWu clan’s Immortal Gu House would arrive in a day.\n\nFang Yuan was not going to bring Lady White Rabbit with him, he needed a chess piece to stay here. Even if she was not in the super Gu formation, having one outside was fine too.\n\nOf course this carried huge risks, after all, Lady White Rabbit’s and Wu Yi Hai’s ‘relationship’ was quite close, everyone knew about it.\n\nBut chess pieces needed to display their worth. When Fang Yuan took in Lady White Rabbit, it was not because of her beauty or love, he just wanted to extract all of her value.\n\n“Even with one day left, I cannot waste it, I might be able to gain something in the dream realm.”\n\nBut unfortunately, Fang Yuan still only met with absurd dream realms.\n\nIt was a real pity.\n\nDuring this final period, he kept meeting absurd dream realms, his luck was quite bad. If they were realistic dream realms, he would at least obtain some growth.\n\n“I heard that Qiao clan has many realistic dream realms. It is a pity… those demonic path Gu Immortals have no methods to use, but they are able to encounter realistic dream realms.”\n\nFang Yuan could not go to Qiao clan. It was their territory, if he exposed his method of exploring dream realms, it would be a huge problem to Fang Yuan.\n\nAt this moment, Qiao clan’s area.\n\n“One more day before we leave, your dream realm exploration is going to end. Make good use of your time, also, our Qiao clan is very willing to purchase the dream path materials that you find.” Qiao Bo transmitted to Fairy Miao Yin and the other demonic path Gu Immortals.\n\n“No need for more explorations, we can end now.” Fairy Miao Yin smiled at Qiao Bo.\n\nQiao Bo was dazed.\n\nHe had brought Fairy Miao Yin here to explore the dream realm many times, but this was the first time he saw Fairy Miao Yin smiling at him so deeply.\n\nAt once, his heart jumped, he showed a dazed expression.\n\nBut soon, his body shook.\n\nA soft sound echoed.\n\nQiao Bo’s pupils shrunk to pin size, he looked down at his chest.\n\nThere, a hand with sharp fingernails had pierced through his back, directly destroying his heart, a cold frost was also spreading around his injury.\n\n“You, how dare you…” Qiao Bo did not finish his words, he lost his life and turned into an ice statue.\n\nQiao Bo died!\n\nBehind him, Bai Ning Bing drew back her hand expressionlessly.\n\nIn the air, crystal shards were scattering.\n\nHer hand was white as snow, the blood traces were all removed along with the frost.\n\n“The time is now, let’s begin.” The third Gu Immortal walked out, her appearance changed as she revealed her true form.\n\nWho else could it be but Hei Lou Lan?\n\n“Is Lord Wu Yi Hai really unwilling to meet me?” Lady White Rabbit had teary eyes as she looked at Wu An.\n\nWu An sighed, shaking his head: “Leave, there is no rush, you will meet again in the future. As long as you manage the immortal opportunity business well, maybe Lord Wu Yi Hai might reward you in the future.”\n\n“Manage it well? Hehe!” Lady White Rabbit’s eyes suddenly turned black, a cold light was shining in her dark eyes.\n\nSeeing this change, Wu An became alert, he took a step back: “Lady White Rabbit, what are you doing? Don’t act rashly.”\n\nLady White Rabbit’s voice changed too: “Don’t talk about White Rabbit! I am not that weak fool, blindly loving this cruel and heartless man. Remember, I am Black Tigress.”\n\n“Hmph, what Black Tigress, it is time to teach you people a lesson. Even though my Wu clan is in a difficult spot, you minor characters should forget about… urgh!” Before Wu An finished his words, his angry face turned into one of extreme fear.\n\nHe found that he could not move, not only that, his body and soul were melting, turning into black water on the ground.\n\n“What, what killer move is this? When was I hit?!”\n\nAt this time, Black Tigress’ cold voice entered Wu An’s ears: “Enjoy it, this was meant for Wu Yi Hai. It is a pity I did not get to see him.”\n\nOnce she said that, Wu An completely melted into a puddle of black water.\n\nBoom! Boom! Boom!\n\nRight after Wu An had died from Black Tigress’ powerful killer move, the super Gu formation started to shake intensely.\n\nThe super Gu formation was under attack!\n\n“What is going on?” The righteous path Gu Immortals here immediately reacted.\n\n“Someone is attacking the Gu formation, they are inside the Gu formation!” Soon, Chi Gui, who was the leader of Chi clan here. found the problem and informed the righteous path Gu Immortals.\n\nThe immortals’ hearts sank.\n\nThe super Gu formation had incredibly strong defense, but it was split into inside and outside. Attacking the super Gu formation from the inside and from the outside were two different situations.\n\nUndeniably, attacking it from the inside would be much more destructive.\n\n“The problem is at Qiao clan’s area.” The righteous path Gu Immortals near Qiao clan’s area quickly transmitted.\n\n“Damn it, I said that this immortal opportunity business was going to create problems. Qiao clan is toying with fire! See what happened!!” Ba Quan Feng shouted, after all, Ba clan did not participate in this immortal opportunity business.\n\nOnce he said that, many righteous path Gu Immortals went silent.\n\n“No need to worry, even in this situation, my Chi clan ancestor had prepared against this, this super Gu formation has formations inside formations, for a total of four layers. Just these demonic path Gu Immortals cannot break our outermost layer.” Chi Gui tried to raise the morale and relieve his own awkwardness. Because Chi clan was one of the instigators of the immortal opportunity business.\n\n“That’s right, they are just some rats.” The righteous path Gu Immortals calmed down.\n\nBut at this moment.\n\nBoom!\n\nSeveral loud explosions occurred as the Gu formation shook again, the intensity was many times stronger than before. Many Gu worms died, quite a few Immortal Gu were destroyed.\n\n“What is going on, what is going on?!”\n\nChi Gui was shocked: “They actually found our formation core? Oh no, the other party came prepared, they are not attacking abruptly.”\n\n“They are attacking from both inside and outside, the outside of the Gu formation was hit by a strong attack earlier!”\n\n“Stop them!”\n\n“Quickly activate the Gu formations.”\n\n“Send some people to the site, exterminate those demonic path scoundrels!”\n\n“Did Wu clan’s and Qiao clan’s Gu Immortals all die? Is anyone there?!”\n\nThe righteous path Gu Immortals transmitted to each other, it was a chaotic scene.\n\n“What is going on?” In the hall at Wu clan’s area, Fang Yuan’s brows were locked, he was observing the situation that had just occurred using the Gu formation.\n\nHe had just practised his killer move, the event happened too quickly, he was caught unprepared.\n\nInformation was transmitted to Fang Yuan from the Gu formation. Lady White Rabbit’s transformation and the killing of Wu An, he learned about everything.\n\n“Lady White Rabbit is a traitor, she seemed to have become another person! And her target was actually me.” Fang Yuan frowned even deeper now.\n\nHe immediately decided to go ahead and kill White Rabbit to take revenge for Wu An.\n\nNot just because of Wu Yi Hai’s identity, but also because Fang Yuan needed to maintain the stability of the super Gu formation, he needed to kill Lady White Rabbit.\n\n“To think that there was such a huge slip-up, Yi Hai, my side of the Gu formation is completely out of control, come lend me a hand!”\n\nQiao Si Liu transmitted to Fang Yuan a cry for help and also the scene of Bai Ning Bing killing Qiao Bo.\n\nReceiving this information, Fang Yuan’s intention of acting was dispersed!\n\n“Bai Ning Bing? Hei Lou Lan! Why are they here? I get it, this is the act of Shadow Sect!” Fang Yuan’s heart shook.\n\nHe stayed on the spot, his eyes bursting with bright light.\n\nAfter discovering Shadow Sect, even though he had killing intent, his thoughts of going out vanished.\n\nWhat a joke!\n\nShadow Sect had a rank eight existence.\n\nFang Yuan saw this from the battle of Reverse Flow River.\n\nWho knew where that Purple Mountain True Monarch was. He might be close by, waiting to attack Wu Yi Hai if he came out!\n\n“Even though I have the immortal killer move reverse flow protection seal, which can defend against rank eight existences, once I use it, my identity will be exposed. Since Shadow Sect sent Lady White Rabbit to kill me, undoubtedly, they did not discover that I am impersonating Wu Yi Hai. Otherwise, they would not send just Lady White Rabbit.”\n\n“What to do?”\n\nFang Yuan went into rapid contemplation.\n\nUsing his wisdom path methods, thoughts moved rapidly in Fang Yuan’s mind, raging like a storm.\n\n“Shadow Sect’s intention is obvious, they want to save Spectral Soul’s main body.”\n\n“Shadow Sect must have their trump cards, I need to quietly observe for now! This super Gu formation is not a joke, using this super Gu formation, we can defend against the attacks of rank eight Gu Immortals. I should not expose myself.”\n\nFang Yuan quickly made his plan.\n\nAs for Qiao Si Liu?\n\nYou can die for all I care!\n\n“Yi Hai, come quickly.” Qiao Si Liu urged again.\n\nFang Yuan had a cold expression, immediately rejecting: “Hang on, I have some problems here. Wu An was murdered by Lady White Rabbit, I cannot spare this murderer!!”\n\n“What? Be careful yourself.” Qiao Si Liu was shocked, but she still gave Fang Yuan some words of concern, not knowing that he had already abandoned her in his mind.\n\nQiao Si Liu was facing against Fairy Miao Yin, Hei Lou Lan, and Bai Ning Bing.\n\nShe was a rank seven Gu Immortal, similar to Fairy Miao Yin, while Hei Lou Lan and Bai Ning Bing were rank six.\n\nThus, in Qiao Si Liu’s perspective, the situation was not out of control. Her gaze was focused on Fairy Miao Yin: “You are all finished, the super Gu formation has already been activated, you are all trapped here, surrender now and be my clan’s slave Gu Immortals, you might be able to survive.”\n\n“Hehehe.” Fairy Miao Yin laughed: “Is that so?”"
}
