{
  "id": "1355-crucial-traitor",
  "slug": "1355-crucial-traitor",
  "title": "1355: Crucial Traitor",
  "order": 1354,
  "volume": null,
  "content": "Chapter 1355: Crucial Traitor\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nAt Yi Tian Mountain’s location, around the super Gu formation, while the demonic and righteous paths were fighting, another battle had come to an end.\n\nClear Jade Dripping Wind Tiny Bamboo Building was undamaged, it was radiating with vitality, floating silently.\n\nThe huge purple blood river formation was near the brink of collapse, the blood river was no more, only a lump of red blood was left floating around randomly in the dark purple space.\n\nIn front of Clear Jade Dripping Wind Tiny Bamboo Building, the Seven Illusions Demon Immortal was trapped in a ball of wind, unable to escape, he had no choice but to surrender.\n\nVictory was assured.\n\n“Let me see your true identity.” Wu Yong was unharmed, green light flashed across his eyes.\n\nImmediately, the rainbow colored lights surrounding the Seven Illusions Demon Immortal vanished like clouds blown by wind, dispersing.\n\nHis true identity was exposed.\n\nThe three righteous path Gu Immortals were all stunned.\n\nQiao Zhi Cai stared with wide opened eyes, gasping: “Yao Geng?”\n\nIt turned out that this Seven Illusions Demon Immortal was none other than a member of a super force, Yao clan Gu Immortal Yao Geng.\n\nHe had originally fought with Wu Yi Ran over Stunning Immortal’s inheritance, during the fifth time, he had died together with Wu Yi Ran.\n\nHis life tablet Gu in Yao clan had shattered, everyone thought he was dead.\n\nBut to think that he was the Seven Illusions Demon Immortal!\n\n“Good, very good. Yao clan is actually like this.” Tie Mian Shen said coldly.\n\nYao Geng smiled bitterly: “This is my personal action, it has nothing to do with Yao clan.”\n\nWu Yong saw that he was defending his clan to the end, he was not as demonic as they had expected, he asked: “What made you think of the method to trap us?”\n\nYao Geng’s smile became even more bitter: “I already have said that I am a minor character. Or rather, I am just a pawn, I was manipulated and forced to do this, my clan has nothing to do with it.”\n\nWu Yong’s expression sank slightly: “Then, the one who manipulated you is that rank eight Gu Immortal from earlier? Tell me everything about him.”\n\nYao Geng laughed loudly, tears rolling down his face: “If I say that I do not understand that person, or rather, I have spent just about as much time with him as you, will you believe me?”\n\nTie Mian Shen interjected: “Is it because of the Seven Illusions true inheritance?”\n\nYao Geng nodded with a bitter expression.\n\nTie Mian Shen sighed: “To obtain the Seven Illusions true inheritance, you need to accept an information path alliance agreement. My clan analyzed and concluded that this is a trap. But what we do not understand is, there were many Seven Illusions true inheritance inheritors who did not have to execute the contents of the alliance agreement, you are the first victim.”\n\nSaying this, Wu Yong and Qiao Zhi Cai understood, they looked towards Yao Geng with a hint of pity.\n\n“At this point, what is there to say. Winner takes all, whether you want to kill me or whatever else, it is up to you.” Yao Geng sat on the ground, devoid of any fighting spirit.\n\n“Where is that rank eight Gu Immortal?” Wu Yong asked, he felt something amiss.\n\nYao Geng said all that he knew: “I know as much as you do, I thought he was hiding inside the formation. Only until you found the crucial formation core and captured me did I realize that he had left long ago.”\n\nWu Yong heard this and the bad feeling in his heart intensified.\n\nHe quickly grunted, immobilizing Yao Geng and suppressing him in the bamboo building, before using this Immortal Gu House to unleash a terrifying attack.\n\nRumble!\n\nThe purple blood river formation was completely destroyed, the clear sky could be seen again.\n\nThe three Gu Immortals were freed, but at this moment, before joy showed on their faces, their bodies shook.\n\n“Oh no, so many days had passed!”\n\n“This purple blood river formation not only has wisdom path, blood path, phantom path, and information path effects, it even has time path methods.”\n\nIn this Gu formation, the three Gu Immortals’ sense of time was affected, they misjudged it.\n\nEven Wu Yong fell for it.\n\nHe had always thought that the time he spent in the purple blood river formation was not long.\n\nBut after breaking out of the Gu formation, he realized that so much time had passed.\n\n“Oh no! It seems that the rank eight Gu Immortal was not trying to fight us to the death, he merely wanted to trap us. Don’t tell me, his real motive is?” Wu Yong’s heart sank, he quickly contacted his clan.\n\nThe purple blood river formation isolated them from the outside world, they could not even connect to treasure yellow heaven, not to mention their clans.\n\nImmediately, the three immortals contracted their clans and soon, their expressions changed.\n\nLarge amounts of information entered their minds, the three immortals were stunned, to think that so many things had happened these last days!\n\nGu Immortals from Wu clan, Yang clan, Qiao clan, Chi clan, Chai clan, Xia clan, Ba clan and others were engaged in a chaotic battle.\n\nPurple Mountain True Monarch’s plan was to trap Wu Yong’s group, creating a false image that he had died, so that Southern Border’s politics would go into chaos.\n\nHe had succeeded.\n\nYang clan, Qiao clan, and Wu clan whipped up a storm for their own benefits.\n\nRight when they were engaged in a battle for profits, over at the super Gu formation, large numbers of people assaulted it.\n\nAfter receiving a huge amount of distress letters, the clans fell into panic.\n\n“What is happening?”\n\n“What guts did these demonic path Gu Immortals grow, how could they attack the super Gu formation?”\n\n“Not just that, even a Northern Plains Gu Immortal appeared.”\n\n“Even a legendary immemorial desolate beast like Zuo Ye Hui was controlled?!”\n\nThese righteous path clans felt that it was unthinkable.\n\nBut among them, there were astute people, after realizing this fact, they quickly reacted: What happened recently could be put together as a huge shocking scheme.\n\nThe mastermind’s goal was the giant dream realm!\n\n“Go, we will go straight to the super Gu formation!” Wu Yong was resolute.\n\n“They were actually able to cause a storm in Southern Border, I want to see who the mastermind is.” Tie Mian Shen followed after.\n\nWu Yong had an anxious expression: “My brother is still there, I hope nothing bad happened to him.”\n\nAt this crucial moment, Wu Yong still did not forget to maintain his reputation.\n\nQiao Zhi Cai quickly cooperated: “Lord Wu Yong, you care so much for your brother, you are truly loving towards your family and have a big heart, truly a role model of the righteous path.”\n\nRank eight Immortal Gu House Clear Jade Dripping Wind Tiny Bamboo Building tore through the sky, flying towards Yi Tian Mountain.\n\nChi clan first supreme elder was also doing the same thing. After receiving Chi Gui’s distress letter, he immediately stopped contesting with Yang clan, he brought a Chi clan Immortal Gu House towards the super Gu formation.\n\nYang clan was doing the same, Hou clan, Yao clan, and Shang clan sent either Gu Immortal experts or brought their Immortal Gu Houses along.\n\nThese people did not know why Shadow Sect was attacking the super Gu formation.\n\nBecause from start to finish, they were unclear of what truly happened on Yi Tian Mountain.\n\nThey only knew some of the information that Heavenly Court purposely leaked, they knew that Heavenly Court had interfered and that the destruction of Zombie Alliance was related to the Battle of Yi Tian Mountain.\n\nThey did not know the reason for the giant dream realm’s creation, or that Spectral Soul’s main body was inside the dream realm.\n\nHeavenly Court hid this information because it was afraid that some Southern Border super forces would help Spectral Soul.\n\nEven though they did not know the reason, this did not stop the super forces from placing great emphasis on the super Gu formation.\n\nNot only because the giant dream realm was there, but also because of Zuo Ye Hui!\n\nThis legendary immemorial desolate beast caused great losses and gave Southern Border’s Gu Immortal world painful memories whenever it appeared.\n\nThus, Southern Border’s super forces sent their people, and even Immortal Gu Houses, to deal with Zuo Ye Hui!\n\n“Currently, even though they were attacked by surprise, they have Chi clan’s Gu formation and Chi clan’s Gu Immortals there, they can defend themselves for the time being.” While flying, Qiao Zhi Cai said.\n\nTie Mian Shen was silent.\n\nWu Yong shook his head: “To speak the truth, I am very worried. The other party has plotted this very deeply, their pawns are extremely well selected. If Yao Geng was not exposed, who would’ve guessed that he was the Seven Illusions Demon Immortal? The other party could infiltrate a rank seven member of a righteous path super force, I am afraid…”\n\nSaying this, Wu Yong stopped.\n\nTie Mian Shen realized as he spoke: “Afraid that they have an insider within the super Gu formation?”\n\n…\n\nBoom!\n\nThe sneak attack was so sudden, it caught everyone unprepared.\n\n“Ba Quan Feng, what are you doing?!” Ba De shouted, attacking with rage.\n\nBa Quan Feng was sent flying with Ba De’s attack, he was on the verge of death.\n\nBa De quickly struck and suppressed him before going towards Chi Gui.\n\nChi Gui was heavily injured, his face was purple-gold in color, blood flowed out of his seven orifices.\n\nJust earlier.\n\nHis deduction succeeded, when he was at a crucial moment of activating the second layer of the Gu formation, Ba Quan Feng, who was behind him, attacked suddenly with a vicious blow.\n\nChi Gui greatly trusted these two Gu Immortals from Ba clan, because earlier when he deduced the Gu formation, they were guarding him wholeheartedly.\n\nBut to think that Ba Quan Feng attacked at this crucial moment.\n\nBa Quan Feng was just a rank six wind path Gu Immortal, while Chi Gui was a rank seven formation path Gu Immortal, he was stronger without doubt. But earlier, Chi Gui was completely focused on the Gu formation, he could not defend himself, he was hit by Ba Quan Feng when unguarded.\n\nChi Gui not only suffered from Ba Quan Feng’s attack, the Gu formation activation failed and he suffered a huge backlash.\n\nAt the next moment, he was near death, unable to do anything anymore.\n\n“Ba Quan Feng!!” Ba De screamed, his eyes were red, he stared at Ba Quan Feng.\n\nIf he did not witness this, he would never believe that Ba Quan Feng was a traitor of the enemy.\n\n“Surrender, Lord Ba De, just surrender, you do not know how the enemy truly is!” Ba Quan Feng was in poor shape, his aura was weak and his expression was pale, he was close to dying.\n\nBa De, however, saved him from the brink of dying.\n\n“You will not die so easily, trust me, the clan will place judgment upon you, living will be scarier than dying, you will have a fate worse than death!” Ba De gritted his teeth, hearing his words, he truly hated this traitor to the max.\n\nBa Quan Feng was very vicious.\n\nUndoubtedly, his choice of timing was impeccable.\n\nRight when they were about to succeed, he struck and destroyed the righteous path’s hope.\n\nNot only did he hurt Chi Gui, he even destroyed the newly added earth path Immortal Gu.\n\nWithout the second layer of the super Gu formation, the righteous path was bound to lose!"
}
