{
  "id": "1356-fang-yuan-salvages-the-situation",
  "slug": "1356-fang-yuan-salvages-the-situation",
  "title": "1356: Fang Yuan Salvages The Situation!",
  "order": 1355,
  "volume": null,
  "content": "Chapter 1356: Fang Yuan Salvages The Situation!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Damn it! This tortoise won’t stop hiding.” Black Tigress gritted her teeth.\n\nHundreds of thousands of tortoise shell thoughts surrounded the divination tortoise in countless layers, Black Tigress had no way of getting close, with the increasing number of tortoise shell thoughts, she was pushed farther away by Fang Yuan.\n\nFang Yuan defended like an unmovable mountain, but he did not relax his mind.\n\nBecause Purple Mountain True Monarch had not shown up yet.\n\nFang Yuan used his investigative methods to observe the entire place.\n\nFairy Miao Yin and Qiao Si Liu were two of the three current generation great fairies of Southern Border, they were fighting on par with each other, still stuck in a deadlock.\n\nHei Lou Lan and Bai Ning Bing also displayed battle strength that shocked Fang Yuan.\n\nPreviously, when Fang Yuan was chasing them, they were still not familiar with their immortal killer moves, but now, they were extremely proficient, using them easily.\n\nThis made Fang Yuan sigh once again, Shadow Sect’s foundation was truly deep. Even in this terrible state, with Shadow Sect’s help, Hei Lou Lan and Bai Ning Bing still obtained such an increase in their battle strength.\n\nIf Fang Yuan did not have such gains in Reverse Flow River, and used dream realms to raise his attainment levels after coming here, the speed of his growth would definitely not match these two immortals.\n\nHowever, even though Hei Lou Lan and Bai Ning Bing were strong, there were no lack of experts in the righteous path.\n\nTie Xin Jian and Yi Hei Ting were first rate experts among rank sevens, even though they were inferior to Wu Yu Bo, they were still able to deal with Bai Ning Bing and Hei Lou Lan.\n\nThe two pairs of Gu Immortals engaged in intense battle, thunder roared as lightning flashed, a blizzard was blowing with countless shining figures.\n\n“However… Zuo Ye Hui has almost recovered.” Fang Yuan looked at the battlefield, he did not forget about the strongest existence here.\n\n“Wu Yi Hai, quickly return.” At this moment, Ba De’s words were transmitted to Fang Yuan.\n\n“What is it?” Fang Yuan could hear something wrong from Ba De’s tone, he hesitated: “I am defending the opening.”\n\n“Quickly come, we need you.” Chi Gui’s weak voice was also transmitted.\n\nFang Yuan’s heart sank, he quickly entered the hole and got to the inside.\n\nSeeing Ba Quan Feng and Chi Gui on the verge of death, Fang Yuan’s pupils shrunk.\n\nAn information path Gu flew over, Fang Yuan grabbed it, instantly understanding the situation.\n\n“Ba Quan Feng was a spy from Shadow Sect?! Shadow Sect truly is everywhere.” Fang Yuan’s heart jumped, his eyelids were twitching.\n\nThe situation was horrible.\n\nThe earth path Immortal Gu was destroyed too.\n\nJust earlier, the righteous path had fallen into a hopeless situation, when Ba De had almost lost all his confidence, he heard Chi Gui say: “We still have our final hope, even though I can’t do anything, there is still Wu Yi Hai. His formation path attainment is something that our clan’s Chi Shang had praised, his formation path attainment level is similar to me, at formation path quasi-grandmaster. Let him in, we still can give it a try.”\n\nBa De knew that Fang Yuan and Chi Shang had a close relationship, but this was the first time he heard confirmation from Chi clan that Fang Yuan’s formation path attainment level was actually so high.\n\nNormally, Ba De would be wary and envious, but now, he was extremely glad about it, he quickly transmitted to Fang Yuan.\n\nPrecisely so, he asked Fang Yuan to come back, the opening was filled by other righteous path Gu Immortals.\n\n“This information is known only to us, Wu Yi Hai, do you have any confidence?” Ba De had a nervous expression.\n\nAt this crucial moment, he could not spread news of this. Once everyone became disheartened and lost their morale, the righteous path would definitely lose.\n\n“Confidence my ass.” Fang Yuan cursed.\n\nHe stared at Ba Quan Feng, his eyes filled with anger.\n\nZuo Ye Hui would only rest for some time. Earlier, Chi Gui had already spent most of it deducing the Gu formation, Fang Yuan had less than thirty percent of the original duration left.\n\nTo deduce a way to use a new Immortal Gu for this Gu formation, in addition to countless supplementary mortal Gu, and arrange them together to form the second layer of the Gu formation, the difficulty was huge, extremely immense.\n\nChi Gui knew about the difficulty, thus he said they could give it a try, the hope was indeed slim.\n\n“Even if you are not sure if you can succeed, we can only rely on you. Give it your all, if the Gu formation fails, grey night will kill us all. Don’t think you can escape, Zuo Ye Hui is extremely ferocious, it is recorded in our bloody history. Our only hope is to defend ourselves using the super Gu formation.” Ba De urged.\n\nFang Yuan was silent, rapidly thinking in his mind.\n\nBa De and Chi Gui did not know about Fang Yuan’s true identity, but the truth was, Fang Yuan’s situation was much better than theirs.\n\n“I have reverse flow protection seal, as long as I use it, I can leave freely.”\n\n“Even if Zuo Ye Hui pursues me, I can use the five regional walls to escape from him.”\n\n“But if I do that, my true identity will be exposed, not only will I lose my opportunity here, I will be hunted by Southern Border’s Gu Immortal world. Ignoring anything else, Wu Yong will become a mortal enemy!”\n\n“I should first give it a try.”\n\n“Hmm, there is still some time, I do not have to make that final decision yet.”\n\nFang Yuan thought of this and quickly walked to Chi Gui: “Tell me about the secrets of the Gu formation’s second layer.”\n\nChi Gui’s eyes were seeing darkness, he was pale as paper. His injuries were too severe, he was barely staying awake by using his Gu worms: “Firstly, we lack an earth path Immortal Gu. This information path mortal Gu has all of the details of this super Gu formation.”\n\nAfter saying that, his eyes closed as he fainted.\n\n“Damn!” Fang Yuan’s heart sank.\n\nChi Gui fainting was the icing on the cake. Even though Ba De used his methods, it was useless.\n\nFang Yuan almost wanted to use reverse flow protection seal and flee. In his opinion, without Chi Gui’s guidance, with the need for an earth path Immortal Gu, and also the time needed to deduce the modification, there was basically no hope.\n\nBut he still looked into the contents of the information path Gu worm first.\n\nAfter seeing it, Fang Yuan was staring wide-eyed, he felt extremely glad that he looked at it!\n\nFour elements Gu formation?!\n\nOut of his expectations, this second layer of the Gu formation was established on the concept of the four elements.\n\nEarth, water, wind, fire, it was a Gu formation constructed of earth path, water path, wind path, and fire path Immortal Gu.\n\nWithout the earth path Gu, the three Immortal Gu of fire path, water path, and wind path were left. Earlier, Chi Gui was working hard to replenish that earth path aspect.\n\n“Why is it so coincidental?”\n\n“I am not very familiar with other contents of formation path, but I had deeply researched the four elements concept.”\n\nBack then, Tu Shi Cheng’s training of his son in the formation path dream realm was quite traumatic to Fang Yuan.\n\n“The four elements concept was known as an overly strict concept by later generations, even without the earth path Immortal Gu, I can use other Immortal Gu to replace it, earth path is not necessary.”\n\n“Dark path it is!”\n\n“Dark, water, wind, fire, these are also four elements, I can definitely construct the Gu formation’s second layer.”\n\nFang Yuan was feeling firm intuition regarding this.\n\nHe believed in this.\n\nBecause he was a formation path grandmaster!\n\n“My concept will definitely work. Furthermore… with a dark path Immortal Gu, we can also defend against grey night more effectively!”\n\nFang Yuan suddenly realized that his understanding of Zuo Ye Hui’s signature killer move was also not small.\n\nThe reason?\n\nBecause he had entered a relevant realistic dream realm.\n\nThis dream realm was too difficult, Fang Yuan died countless times. He barely passed it using a vast number of uses of unravel dream.\n\nFang Yuan had experienced grey night in the dream.\n\nDifferent from now, back then, Zuo Ye Hui’s signature killer move was different, it was a wide ranged attack that filled the entire valley.\n\nBut now, it was a dark grey beam of light, this was a modified version.\n\nNo matter how many times it was modified, the core was still the same, grey night was still grey night.\n\nPrecisely because Fang Yuan had experienced the original grey night, he was confident of creating a super Gu formation that could defend against it.\n\n“However… this means I will need to contribute dark limit Immortal Gu. This is my only dark path Immortal Gu.”\n\n“Dark limit Immortal Gu is very useful in concealing my identity. Should I retreat now and leave, or stay here and take a risk, to see if I can find an opportunity to benefit?”\n\nFang Yuan hesitated before making up his mind.\n\n“I want to fix the Gu formation, but I do not trust anyone, take Chi Gui and Ba Quan Feng and leave me. Block anyone from getting close to me!”\n\nBa De knew what was important now, he said nothing, grabbing the two Gu Immortals and moving away a distance of a few hundred steps.\n\nFang Yuan breathed in deeply, turning into a divination tortoise.\n\nA wisdom path ancient desolate beast, his transformation path dao marks turned into wisdom path, along with his wisdom path methods, Fang Yuan started to deduce.\n\nHis progress was rapid.\n\nBecause he not only had the information on the Gu formation, he also knew about the four elements Gu formation, and he was even familiar with dark limit Immortal Gu and grey night.\n\nRoar—!\n\nZuo Ye Hui suddenly raised its head, growling loudly.\n\nShadow Sect’s members had joyful expressions, quickly retreating and abandoning their enemies.\n\n“Oh no, grey night is coming!”\n\n“Quick, enter the Gu formation.”\n\nThe righteous path Gu Immortals did not know about the truth, they thought that this was the strongest defense.\n\n“Quicker, are you not done yet?” Ba De could not help but urge, he was the most nervous one, if Fang Yuan did not succeed, he would die.\n\n“I’m done.” Fang Yuan’s huge tortoise head let out a breath of air.\n\nJoy flashed in his eyes, dark limit Immortal Gu flew out along with many mortal Gu.\n\nBa De was stunned before panicking, deep fear was concealed in his voice: “This is a dark path Immortal Gu, this Gu formation needs an earth path Immortal Gu!”\n\n“I don’t have earth path Immortal Gu, I only have dark path.” Fang Yuan replied unhappily.\n\nBa De’s eyes turned, he almost wanted to hit Fang Yuan, he screamed: “Tell me if you do not have earth path Immortal Gu, I can lend to you!!”\n\n“You know nothing, shut up!” Fang Yuan rebuked.\n\n“You—!” Ba De had lost all hope, he was about to berate Fang Yuan when his eyes suddenly enlarged, like someone had slammed the back of his head.\n\nNext, he was stunned to see that the second layer of the Gu formation activated, having an imposing aura that was vast as the sea.\n\n“He actually succeeded?!” At once, Ba De felt like he had gone to heaven from hell.\n\nHe was dazed on the spot with his mouth wide open.\n\nQiao Si Liu and the rest arrived, seeing this peculiar scene.\n\nBa De lost his composure, he was in a daze, it was quite surprising.\n\n“Ba De, what’s wrong? Why are you perspiring so much?” Someone coughed and notified of this."
}
