{
  "id": "1357-controlling-the-righteous-path",
  "slug": "1357-controlling-the-righteous-path",
  "title": "1357: Controlling The Righteous Path",
  "order": 1356,
  "volume": null,
  "content": "Chapter 1357: Controlling The Righteous Path\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nBa De shuddered, when he regained his senses, his face went red as embarrassment flashed on his face for a second.\n\nFang Yuan concentrated on manipulating the second layer of the Gu formation, before Chi Gui fainted, he had already lent the entire Gu formation to Fang Yuan, he was now the user of the super Gu formation.\n\nBa Quan Feng’s sneak attack, Chi Gui fainting, they all helped Fang Yuan.\n\n“Very good, now, using the super Gu formation, I have a huge hold over others in this battle!”\n\nIt was not a waste of Fang Yuan’s dark limit Immortal Gu.\n\nThis way, he had enough strength to wait for an opportunity.\n\nEarlier, if Fang Yuan used reverse flow protection seal to escape, he would allow Shadow Sect to escape too. But now, he chose to stay and had increased control over the situation, he only had to wait for an opportunity now.\n\nOf course, Fang Yuan did not let down his guard.\n\nHe spoke to these righteous path Gu Immortals solemnly: “Get away from me, if anyone gets close, I will consider them a traitor and expel them from the formation.”\n\n“What do you mean?” The righteous path Gu Immortals looked at Fang Yuan, who was vigilant, their expressions changed.\n\nAt this moment, Ba De explained for Fang Yuan: “I agree with Wu Yi Hai, nobody is to get near him. Chi Gui fainted from his injuries, it was because of the attack by traitor Ba Quan Feng!”\n\nHe told the righteous path Gu Immortals all about the incident earlier.\n\nThe righteous path Gu Immortals were all shocked, they knew now: If Fang Yuan did not salvage the formation earlier, the second layer of the Gu Immortal could not be formed, these righteous path Gu Immortals were glad about this, but were also increasingly wary of the Gu Immortals around them.\n\nBa De looked at Fang Yuan before managing the situation, giving his orders.\n\nThere were many righteous path Gu Immortals, Ba De could not awaken Chi Gui who had fainted, but that did not mean that the others could not.\n\nBa Quan Feng was also interrogated.\n\nThe other righteous path Gu Immortals rested and healed their injuries in the meantime, preparing for the intense battle ahead.\n\nAt this time, far away from the super Gu formation.\n\nZuo Ye Hui’s aura finally became calm again.\n\nIts huge black body was like an unmoving mountain.\n\nIt slowly raised its head and opened its mouth, breathing in deeply.\n\nThere were intense currents in the air, countless Gu worms mixed together into a complex aura, spreading outwards with explosive force.\n\nIts body began to expand like a balloon, it had an intense aura.\n\nWhen it reached its peak, it opened its mouth, as a dark grey beam of light shot out.\n\nThe beam of light was incredibly fast, it landed on the second layer of the Gu formation with the speed of lightning!\n\nThere was no sound or explosion.\n\nIt was completely silent.\n\nBut at the second layer of the Gu formation, there was also a grand, bright light. Red representing fire path, green representing wind path, blue representing water path, and black representing dark path, four colors fused together, defending against the grey beam of light.\n\nThe Gu formation was creaking.\n\nThe righteous path Gu Immortals were all nervous.\n\nIf this super Gu formation could not hold on, they would be meat on the chopping block, they might survive the attack if they were lucky, but the unlucky ones would disintegrate immediately.\n\nMany astute people started to observe Fang Yuan’s expression.\n\nFang Yuan was the person manipulating the Gu formation, his every action would affect their mood.\n\nFang Yuan’s expression was calm all along, nobody could read anything from him.\n\nBut his calmness meant confidence and safety. The righteous path Gu Immortals gradually relaxed.\n\nA while later, the dark grey beam vanished, while the colorful lights from the Gu formation’s second layer also faded.\n\n“We blocked it!”\n\n“Hahaha…”\n\n“Good job, Lord Wu Yi Hai!”\n\nThe righteous path Gu Immortals cheered, looking at Fang Yuan in a new light.\n\n“I was not wrong after all, Wu Yi Hai, you saved us all.” Chi Gui woke up and muttered, feeling glad.\n\nHe was in poor shape now, he still needed Fang Yuan to continue controlling the super Gu formation.\n\nQiao Si Liu’s eyes also turned to Fang Yuan.\n\nFang Yuan had saved everyone in the righteous path this time and became a hero. Qiao Si Liu did not have good feelings for Fang Yuan earlier, but now, looking at Fang Yuan who was standing straight, her heart was pounding as she has a wondrous feeling.\n\nImmortal killer move grey night against the super Gu formation, it was the contest of spear and shield.\n\nEventually, the latter won and defended against this terrifying attack.\n\nAs the light faded and dust settled, Zuo Ye Hui, who was breathing roughly, looked at the super Gu formation with wide open eyes.\n\nThe dream realm was not affected.\n\nIt was huge, like a giant pot, with the bottom pointed at the sky, covering the vast land.\n\nIn the second layer of the Gu formation, Fang Yuan, Ba De, Qiao Si Liu, and the other righteous path Gu Immortals were protected. This Gu formation had lost its third and fourth layers, it could not conceal the dream realm like before, it could only shield a portion of the dream realm.\n\n“We did not break through?!” Ying Wu Xie, Hei Lou Lan, Bai Ning Bing, and the rest were greatly surprised, this was not what Purple Mountain True Monarch had told them.\n\nNot long ago, they had received Purple Mountain True Monarch’s transmission, he said that the Gu formation would be destroyed, they had to attack during that opportunity to secure victory.\n\n“Chi Gui had already lost consciousness, what could be the cause.” Far away, at the edge of the dream realm, Purple Mountain True Monarch sighed deeply.\n\nThis was troublesome!\n\nThey had lost the greatest opportunity, but he had no choice but to strike regardless.\n\nPurple Mountain True Monarch, who concealed his figure, could not be detected by the others. After arriving at the dream realm, he had already prepared for a long time.\n\nAt this moment, he activated his method!\n\nAt once, the world changed colors.\n\nRainbow light shot into the sky beyond the clouds.\n\nAn unparalleled aura, grand and vast like a tsunami, cracked the Gu Immortals’ mental fortitude, leaving them in a state of shock.\n\n“What is going on?!” The Gu Immortals on Shadow Sect’s side closed their eyes.\n\nThe super Gu formation was shaking intensely.\n\nThe righteous path Gu Immortals were all flustered: “What is going on? What killer move is this?!”\n\nFang Yuan’s face flashed with nervousness as he announced: “This immortal killer move is not targeting us or the Gu formation, it is targeting the dream realm.”\n\nAfter an intense eruption, the rainbow lights did not fade away. Instead, cocoons of light were formed.\n\n“The… the dream realm is vanishing, condensing into countless cocoons of light.”\n\n“Oh my, what method is this? It is causing such a huge commotion.”\n\n“Normal methods have no effect on the dream realm, except dream path killer moves!”\n\n“So that’s it, these demonic path Gu Immortals are after the dream realm.”\n\nThe righteous path Gu Immortals called out.\n\nAmong them, one looked at Fang Yuan sinisterly: “I said that the immortal opportunity business was a bad idea! It allowed those demonic path Gu Immortals to think of an immortal killer move to make use of the dream realm. This definitely has huge benefits, otherwise, how could so many Gu Immortals disregard all consequences to attack us?”\n\nThese words made most of the righteous path Gu Immortals’ expressions change.\n\nFang Yuan heard it and had no reaction.\n\nBa De snorted angrily, looking at the Xia clan Gu Immortal as he shouted: “Shut up!”\n\nAt this moment, he was still trying to sow discord with the enemy right in front of them, and most importantly, he was angering the key person, Fang Yuan, this was simply too stupid, Ba De was furious.\n\nBut at the next moment, this Xia clan Gu Immortal vanished on the spot, appearing outside the Gu formation.\n\n“Why, why did he go out?” The righteous path Gu Immortals were stunned, they asked this.\n\nFang Yuan sneered as he said: “This person has ill intentions, he tried to sow discord, so I sent him outside, after all, trash can be recycled, he can probe out the enemy’s ability.”\n\n“Rubbish, who gave you the authority to do this, you are disregarding our rights!”\n\n“Quick, let our clan’s Gu Immortal back in.”\n\n“Quick!”\n\nFang Yuan smiled coldly as the other Xia clan Gu Immortal who was screaming also vanished.\n\nAt the next moment, he appeared outside the super Gu formation, in the outside world. Looking at the huge dream realm and the flickering super Gu formation, he was stunned.\n\n“Wu Yi Hai!” Ba De was anxious, almost jumping up: “Are you messing around on purpose?!”\n\nFang Yuan looked at him lightly and said: “Make a din and you will leave too.”\n\nBa De was dumbfounded.\n\nThe other righteous path Gu Immortals: “…”\n\nBa De’s chest was moving up and down from rage, his face was flushed red, but he spoke: “Don’t forget, the Immortal Gu of all our super clans were used to create this super Gu formation!”\n\nHe was making a threat.\n\nBut Fang Yuan chuckled: “Do you think that at this moment, you can still recall your Gu worms? Haven’t you noticed that you have already lost your connection to these Immortal Gu?”\n\nThe immortals’ expressions changed.\n\nChi Gui said solemnly: “Sigh, everyone, don’t bother. This was the Gu formation created by our clan’s Lord Chi Qu You. Earlier, when designing this formation, to guard against traitors and prevent the Gu formation from being destroyed from the inside, the first and second layers can only be controlled by one person, others cannot interfere. Even I cannot control the Gu formation now, unless Wu Yi Hai transfers the ownership back to me again.”\n\nSaying this, Chi Gui looked at Fang Yuan sincerely and earnestly.\n\n“Chi Gui, you are heavily injured, you have contributed too much for us, you should heal yourself now.” Fang Yuan smiled coldly, crushing Chi Gui’s hopes immediately.\n\nBa De was fuming with rage.\n\nThe immortals were also flustered.\n\nIn this situation, weren’t they at Fang Yuan’s mercy?\n\nQiao Si Liu and the others who were close to Wu clan were fine, but in Ba clan, Yao clan, Yang clan, and others, their Gu Immortals had conflict with Wu clan, their expressions were very ugly.\n\n“Chi Qu You, this old fool!” Some people cursed in their minds.\n\nChi Qu You had secretly dealt a blow to these super clans, under the justification of defending this dream realm and Gu formation, to keep it safe. But because of this change of events, Chi clan lost control and an outsider took over as the person in charge.\n\n“Don’t worry, I, Wu Yi Hai, am not a person who acts without reason. In this situation, us righteous path clans need to work together through thick and thin to get through this crisis.”\n\n“My Wu clan is still number one in the righteous path, with such a situation occurring, we will definitely come forward and take on this responsibility.”"
}
