{
  "id": "1358-reappearance-of-pure-dream-reality-seeker",
  "slug": "1358-reappearance-of-pure-dream-reality-seeker",
  "title": "1358: Reappearance of Pure Dream Reality Seeker",
  "order": 1357,
  "volume": null,
  "content": "Chapter 1358: Reappearance of Pure Dream Reality Seeker\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“I have good news to share, my Wu clan has an Immortal Gu House secretly on the way here, to bring me back to Wu Yi Mountain. It is not far now, it is our closest reinforcement.”\n\n“As long as we work together and cooperate well, we can definitely leave unscathed, we might even do a merit for the righteous path, for everyone living in Southern Border, we will contribute greatly to this region!”\n\nFang Yuan spoke rapidly.\n\nBa De’s expression turned very ugly.\n\nQiao Si Liu’s eyes were shining, looking at Fang Yuan, her gaze did not shift, she was filled with admiration towards him.\n\nChi Gui had once gave Fang Yuan the information path Gu worm and told him all about the super Gu formation. Thus, when Fang Yuan realized he could control this Gu formation by himself, he decided to lead all of the righteous path Gu Immortals.\n\nXia clan’s two Gu Immortals were unlucky people that Fang Yuan had used to assert his dominance.\n\nAfter that, he gave great news regarding the Immortal Gu House.\n\nWith both the stick and carrot, he successfully got the righteous path Gu Immortals under him, becoming a force that he could manipulate.\n\nThere were no lack of elites in the righteous path, but Fang Yuan had the initiative, his advantage was too large, because of this situation, they had no choice but to obey him.\n\nFang Yuan’s actions turned the situation around, right now, even Ba De had to listen to him.\n\nAfter successfully controlling these righteous path Gu Immortals, Fang Yuan turned his attention towards the outside world.\n\nMany cocoons of light had already formed, quietly floating in the sky.\n\nThe price for creating these light cocoons was the dream realm.\n\nLarge pieces of the dream realm vanished entirely. The originally round and intact giant dream realm now had holes in it, it was like cheese that was eaten by rats with holes all over.\n\nMore than twenty cocoons of light had formed, and more of them were gradually condensing.\n\nSeeing this, Fang Yuan sighed: Shadow Sect’s methods were truly endless. Indeed worthy of the super force created by a Demon Venerable which had a hundred thousand years of accumulation!\n\nCrack…\n\nAt this time, waves of cracking noises could be heard from the first cocoon.\n\nNext, cracks appeared on the light cocoon.\n\nBam.\n\nThe cocoon of light broke as a nude person fell out!\n\nBefore landing on the ground, Purple Mountain True Monarch, who had waited for a long time, acted rapidly.\n\nLarge numbers of Gu worms flew out and surrounded the Pure Dream Reality Seeker Physique body, before entering their immortal aperture.\n\nSoon, this person opened their eyes, their entire body was covered in clothing as they flew towards the edge of the dream realm without stopping.\n\n“This?!”\n\nThe other righteous path Gu Immortals were stunned, but Fang Yuan’s eyes were wide open.\n\n“This is the Pure Dream Reality Seeker Physique!” Fang Yuan had seen it before, seeing it again, he was still stunned.\n\nIn the past, Ying Wu Xie had the Pure Dream Reality Seeker Physique.\n\nThis immortal body was a man-made extreme physique. Shadow Sect’s Old Man Yan Shi had researched it for a long time, how did Purple Mountain True Monarch get a hold of this method?\n\nDon’t forget, Ying Wu Xie was still alive, and Purple Mountain True Monarch had entered the River of Time through great risks, interacting deeply with Spectral Soul’s will inside the Red Lotus true inheritance.\n\nPurple Mountain True Monarch had wanted to cooperate with Fang Yuan, but because of his low information path foundation, he rejected it.\n\nThus, even though Purple Mountain True Monarch knew that Fang Yuan had methods to deal with the dream realm, he could not make use of them.\n\nHe wanted to save Spectral Soul’s main body, other than the super Gu formation, there was also the huge obstacle, the giant dream realm.\n\nFang Yuan was not helpful, thus, Purple Mountain True Monarch placed his focus on the Pure Dream Reality Seeker Physique.\n\nThis way, with the bulk of the dream realms vanishing, he could get to the center of the dream realm and save Spectral Soul.\n\n“This means, the Pure Dream Reality Seeker Physique is created like this?”\n\n“Shadow Sect’s methods… are truly fearsome!”\n\nEven though Fang Yuan had fought against Ying Wu Xie back then, he did not know about his origin.\n\nAfter finally seeing it, Fang Yuan shouted loudly, ordering the righteous path Gu Immortals: “Quick, destroy all these cocoons! We need to kill the one who just left!!”\n\n“What is going on?”\n\n“Wu Yi Hai, what do you know? Tell us!”\n\nThe righteous path Gu Immortals asked.\n\nBut at the next moment, they were teleported by Fang Yuan, to the outside of the super Gu formation.\n\n“The f\\*ck!”\n\n“Not even saying a word, who does he think we are?”\n\n“Wu Yi Hai, you are using our clan’s Immortal Gu, don’t go overboard!!”\n\nEven Qiao Si Liu was sent out, this Southern Border fairy was a little dazed, she could not accept it.\n\nXia clan’s two Gu Immortals saw that so many righteous path Gu Immortals had landed in their plight, they felt extremely satisfied, they shouted loudly to take down Wu Yi Hai.\n\nBut nobody gave them any attention. In this situation, who would dare to offend Fang Yuan, who controlled the super Gu formation?\n\nFang Yuan transmitted: “If you do not want to die here, listen to me. These enemies will grow stronger with time, now is the best time to eliminate them!”\n\nWhile the others hesitated, Wu Liao had already listened to Fang Yuan and acted.\n\nNext, Gu Immortals close to Wu clan including Qiao Si Liu also moved. But because Fang Yuan shifted her out along with the others, this woman, who was one of the three great fairies of Southern Border, had an ugly expression and mood.\n\nThese people acted quickly, soon, the righteous path Gu Immortals started to fight.\n\nOne one hand, Fang Yuan controlled the super Gu formation, he controlled their safety. Secondly, the righteous path forces had deep interest in exploring the dream realm. They had desire towards these immortal bodies created from the dream realm. As long as they captured one of them and researched it, their clan’s dream path development would rise rapidly.\n\nOnly Xia clan’s two Gu Immortals were hesitant.\n\nBut Fang Yuan did not forget them, he transmitted: “As long as you each kill a cocoon, I will spare you and let you return to the Gu formation.”\n\nXia clan’s Gu Immortals were furious, they gritted their teeth, but they had no choice! After looking at each other, they acted according to Fang Yuan’s words.\n\nAlmost all the righteous path Gu Immortals had moved, killing and destroying the cocoons of light.\n\nOnly Fang Yuan stayed in the super Gu formation alone, overseeing the battle from the base, it was truly relaxing.\n\nStrive for every second!\n\nThe Pure Dream Reality Seeker Physique bodies broke out of the cocoons of light as they flew out.\n\nAt the same time, when the cocoons were destroyed, the dream realms that had vanished appeared again.\n\n“Spectral Soul’s main body is inside the dream realm. Shadow Sect has planned this well, creating Pure Dream Reality Seeker Physique bodies to obscure our vision. Among these flying Pure Dream Reality Seeker Physique bodies, there might be Spectral Soul’s remnant soul!”\n\nFang Yuan stared as he controlled the super Gu formation, manipulating the battlefield intently.\n\nThis super Gu formation was built around the giant dream realm originally. Even though only the second layer of the Gu formation was active now, Fang Yuan could still control half of the battlefield, he could teleport Gu Immortals nearby.\n\nNot only did the righteous path Gu Immortals act, Fang Yuan also manipulated the Gu formation, using its power to destroy the cocoons.\n\nUnfortunately, this super Gu formation was built on the basis of defense, it was pitifully weak in attack, far weaker than Fang Yuan’s own attacks.\n\n“Kill!” At this moment, shouting could be heard.\n\nWith Fairy Miao Yin, Hei Lou Lan, and Bai Ning Bing leading, Shadow Sect’s Gu Immortals had arrived.\n\nThis wave of Gu Immortals were far less in numbers, but in this complex battle situation, the disadvantage in numbers was easy to cover.\n\nThe original giant dream realm was intact, resembling a turned over pot covering the ground.\n\nNext, because of the Pure Dream Reality Seeker Physique bodies forming, large pieces of the dream realm went missing.\n\nSome cocoons of light were destroyed by righteous path Gu Immortals, and the dream realm appeared again, but it was much smaller than before, this caused the dream realm to not be as complete as before, there was a difference.\n\nSome of the Pure Dream Reality Seeker Physique bodies were killed and created a huge dream realm on the spot. Because the Pure Dream Reality Seeker Physique bodies had flown away and were not at the original spots, this caused patches of dream realms to be formed outside of the original dream realm.\n\nDon’t forget, this giant dream realm itself had movement.\n\nThus, large patches of dream realms were all over the place, some overlapped while some were isolated, and some were only a thin line away from being connected, they were in the sky and on the ground, the terrain was truly very complicated.\n\nWhen fighting here, Gu Immortals had to be very wary, they had to guard against the dream realms and could not fall into dreams.\n\n“Creating so many Pure Dream Reality Seeker Physique bodies, it must be Purple Mountain True Monarch. But where is he?”\n\nFang Yuan looked around using the super Gu formation, but he could not find Purple Mountain True Monarch.\n\nRumble!\n\nWith an intense sound, the super Gu formation burst out with power, as a shadow flew towards a Pure Dream Reality Seeker Physique body that had just broken out of its cocoon, crashing onto it like a mountain.\n\nSuppressed!\n\nWithout Gu worms to help them, the Pure Dream Reality Seeker Physique body was easily suppressed, before the super Gu formation teleported them to Fang Yuan.\n\nThe Pure Dream Reality Seeker Physique body stared at Fang Yuan fiercely, tied by black chains and unable to move.\n\nFang Yuan sized it up, his eyes shined brightly.\n\n“Interesting, if I can capture a few more, I might be able to deduce this method of Shadow Sect and create my own Pure Dream Reality Seeker Physique bodies.”\n\n“This is the extreme physique of dream path, even though it has a short lifespan, it might be able to help me resolve huge issues in critical moments!”\n\nThinking of this, Fang Yuan searched for Purple while using the super Gu formation to capture newly formed Pure Dream Reality Seeker Physique bodies.\n\nThe second layer’s coverage was less than half of the dream realm, while the domain he controlled was even smaller.\n\nBut cocoons of light continued to form, as Fang Yuan struck multiple times, he actually captured close to ten Pure Dream Reality Seeker Physique bodies.\n\nHe soon had a shocking discovery — these Pure Dream Reality Seeker Physique bodies did not have rising cultivation levels as time passed. Among them, some had rank six immortal bodies while others were mortals, only a very small number had rank seven cultivation level."
}
