{
  "id": "136-clash-of-brawn-and-brain",
  "slug": "136-clash-of-brawn-and-brain",
  "title": "136: Clash of brawn and brain",
  "order": 136,
  "volume": null,
  "content": "Chapter 136: Clash of brawn and brain\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nCold air blew all over the place, accompanying ice blades in flight. Steel fists howled in the wind, and fangs growled their fury.\n\nXiong Li and the other’s fight against Bai Ning Bing had reached its climax.\n\nNot that much time had passed since the battle began, to be honest. But as the pressure from Bai Ning Bing intensified, Xiong Li and the others started to feel that time dragged on longer with the difficulty he posed.\n\nXiong Jiang’s face was dim as water, Xiong Lin’s forehead dripping with cold sweat, while Xiong Li maintained a serious gaze.\n\nAt this point, even Xiong Li had to suppress his anger and admit Bai Ning Bing’s formidable strength. Even though Bai Ning Bing suppressed his Rank three cultivation, and only fought with Rank two Gu worms, he displayed strength that was able to suppress their entire group.\n\nBut even then, the truth was that Bai Ning Bing had not even given it his all. This was not intentional to prove a point, rather, it was a precautionary measure against Fang Yuan.\n\nTo Xiong Li and the others, their motive was simple, it was to arrest or kill Bai Ning Bing.\n\nBut to Bai Ning Bing, the situation was more complicated.\n\nHe needed to fight back the Xiong Li group on one end, while simultaneously being on guard to prevent Fang Yuan’s sneak attack on the other end.\n\nHe had seen Fang Yuan using the Stealth Scales Gu with his own eyes, thus in battle he needed to make sure to divert some of his attention to prevent Fang Yuan’s attack.\n\nBut till now, Fang Yuan had not made a move.\n\n“Did he leave? Impossible! Although it is our first meeting, he is not the type to retreat! He will definitely act. He is just biding his time.” Bai Ning Bing waved his ice blade and suppressed Xiong Li, while his thoughts raced in his mind.\n\nNot only did he have to use his brawn to fight the Xiong Li group, he also had to compete with Fang Yuan using his wit.\n\nFang Yuan refusing to attack was increasingly putting pressure on himself. A sheathed sword is the most dangerous, because one would not be able to predict where the sword is going to stab.\n\nAlthough Fang Yuan had not struck, and was secretly watching the battle, he had been able to divert Bai Ning Bing’s attention all this time. If not for this diversion, the Xiong Li group would have lost long ago, otherwise they would not be able to hold on for so long.\n\n“This Bai Ning Bing is very meticulous. First he killed the bold lightning wolf decisively, reducing a pawn that I could use. Next he risked getting injured to killing the healing Gu Master in Xiong Li group. All these actions are the most sensible decisions to make in his situation. Although he is engaging in serious combat with Xiong Li group, he is still holding back to prevent my attack, in fact…”\n\nUnder the shadow of a nearby tree, Fang Yuan crossed his arm as he watched, his eyes shining with uncertainty.\n\nIt was not that he did not want to strike, but he just could not find an opportunity to.\n\nHe was not anxious though.\n\nThe longer this dragged on, the more battle strength would be drained from Bai Ning Bing. The Ten Extreme bodies had a supreme primeval essence recovery rate, much more than A grade, but it still was spent up over time.\n\nThe longer Fang Yuan waited, the more primeval essence used up in Bai Ning Bing’s aperture, and the more the scales of victory would shift towards Fang Yuan.\n\nIf Bai Ning Bing’s aperture had no primeval essence left, so what if he is the Northern Dark Ice Soul Body? One moonblade and he’s beheaded!\n\nFang Yuan knew this, and Bai Ning Bing was aware of this fact as well.\n\nAlthough he currently had the upper hand, his heart was getting heavier.\n\n“I cannot continue like this!” Bai Ning Bing’s blue eyes shone as he took a large step back, pulling some distance from the Xiong Li group.\n\nNext he gulped, his throat expanding like something had risen from his stomach into his mouth.\n\nHis jaw was raised high as he opened his mouth in difficulty.\n\nAn icy blue colored small bird popped out of his mouth, its head raising above his white teeth. It looked around and soon found a locked onto a specific gaze.\n\nJumping out of Bai Ning Bing’s mouth, the small, icy bird flapped its wings strongly, flying towards Xiong Li.\n\nThe the small blue bird was cute like a pigeon, but Xiong Li and the others’ faces lost their colour upon seeing it.\n\n“Rank three Blue Bird Ice Coffin Gu?”\n\n“Get away from it, quickly!”\n\nThe Xiong Li group frantically tried to dodge around, but this blue ice bird was not like the moonblade; once sent out, it was locked on to the target.\n\n“Boom!”\n\nIt smashed into the support Gu Master in Xiong Li group, before promptly exploding.\n\nFrosty air blew all over the place, and the piercing blue light from the explosion lit up the entire battlefield.\n\nThe next second, the blue light dispersed, and a partially transparent block of ice was revealed, a cold watery blue in color.\n\nThe Gu Master was visibly sealed within the ice block, his face still retaining the fear and anxiety before death, but he had lost all signs of life.\n\nEven though Bai Ning Bing was already a Rank three Gu Master, once a Rank three Gu worm was used, his suppressed Rank two primeval essence in his aperture would be rapidly used up. At the same time, it cannot display the true power of a Rank three Gu worm. Moreover, once used, during the following period, the enemy can make use of this opportunity to attack.\n\nBut Xiong Li’s group of three were frozen in shock instead, startled by this Blue Bird Ice Coffin Gu.\n\nBai Ning Bing did not follow up the attack, and instead turned around and left, attempting to leave the battlefield.\n\nThis was a wise decision, for if he continued, the situation would become more disadvantageous for him.\n\n“Damn it…”\n\n“Bai Ning Bing, don’t run if you have guts!”\n\n“Big brother Xiong Xin was killed by him, kill him, take revenge for brother Xiong Xin!!!”\n\nXiong Li group cursed loudly, but could not catch up.\n\nOriginally, the four of them were barely enough to form an encirclement, but now that they had one less person, their blockade was easily broken by Bai Ning Bing.\n\nSeeing that Bai Ning Bing was about to leave the battlefield, at this time, a moonblade flew out from among the bushes, and a person leapt out and quickly following after.\n\n“Bam!”\n\nBai Ning Bing’s ice blade waved, and dispelled the moonblade. But his abdomen was hit by someone, throwing him back by three large steps.\n\nDuring this period, Xiong Li and the others were sobered from their stupor, getting close and surrounded Bai Ning Bing again.\n\nBai Ning Bing ignored the three, staring at the newcomer instead, chuckling.\n\n“So you finally appeared . . .”\n\n“It’s Fang Yuan!” Xiong Lin’s eyes shone, seeing a glimmer of hope.\n\n“Fang Yuan, good job!” Xiong Jiang was overjoyed, shouting.\n\nXiong Li stayed silent; although he seemed rash, his thoughts were more meticulous than anyone else. Fang Yuan did not strike earlier, but suddenly appeared . . . was he watching the battle all along? The thought of this possibility brought him unease.\n\nFang Yuan smiled mildly, showing a victorious appearance, but his heart sank. Bai Ning Bing’s act of retreating was to force him to appear. Fang Yuan was clear of his intentions, and saw through it, but so what if he did? He had to show up.\n\nXiong Li’s expression was also taken into account, and he had expected it.\n\n“Rest assured, everyone.” He opened his mouth. “I’ve informed the clan, just hang in there for a little longer, reinforcements are coming!”\n\nXiong Li was relieved at once.\n\nXiong Lin, Xiong Jiang’s battle spirits were ignited, and Bai Ning Bing suddenly laughed loudly, “Haha, so he’s called Fang Yuan, such an interesting guy… I only want to kill you even more now!!!”\n\n“I’m afraid you’re not capable enough to achieve that.” Fang Yuan’s eyes shone with cold light, taking a step forward.\n\n“Bai Ning Bing, the heavens want you dead, you’re finished!” Xiong Jiang gritted his teeth, running into Bai Ning Bing.\n\n“Bai Ning Bing, you are too arrogant, you will pay the price today!” Xiong Lin growled, moving towards Bai Ning Bing’s back.\n\n“Fang Yuan, stay back a little, back us up and prevent Bai Ning Bing from escaping.” Xiong Li said.\n\nIf Fang Yuan interfered, it would destroy the chemistry the three of them shared.\n\nBattle continued.\n\nFang Yuan’s expression was tranquil while he continued to constantly attack, treating Xiong Li’s words as if they were air.\n\nThe Xiong Li group frowned; outsider interference would cause the battle formation to be chaotic, and their cooperation would start to fail. But Fang Yuan’s every attack was ruthless and decisive, having a strong grasp of opportunity, instead being of great help to them.\n\nAt first, Xiong Li growled threateningly at him, but soon, he shut the fuck up. His frowning face slowly eased, and his brows started to raise instead, revealing his surprise towards Fang Yuan.\n\nFang Yuan did not strike much, but each attack he made had great implications on the battle. Once his master level methods were displayed, he instantly grasped the battle in his hands.\n\nXiong Li’s group of five originally were at a disadvantage when fighting Bai Ning Bing, and ended up getting two of their members killed. But once Fang Yuan joined in, along with the three’s combined combat prowess, they managed to suppress Bai Ning Bing into a corner.\n\n“Bai Ning Bing, just go and die!”\n\nXiong Li growled loudly, jumping up and landing heavily. His ten fingers intertwined to form a punch, slamming toward Bai Ning Bing.\n\nBai Ning Bing wanted to dodge, but Fang Yuan appeared at that moment, and at the same time shot out a moonblade, blocking the direction where he wanted to leap.\n\nBai Ning Bing had no choice but to endure Xiong Li’s attack.\n\n“Water Shield Gu!”\n\nFrom his nostrils, two lines of water vapour coiled around his body, forming a spherical barrier of condensed moisture.\n\nWith a loud impact and a compressed pop, Xiong Li’s heavy punch landed on the barrier, breaking through it instantly.\n\nBut this act also caused the punch to lose all its built up velocity and allowed Bai Ning Bing to escape death.\n\nEven so, Xiong Li took a glance at Fang Yuan, showing signs of admiration. If not for his superb cooperation, this hit would’ve been avoided by Bai Ning Bing. It would not have forced Bai Ning Bing to take the hit head on, expending his primeval essence.\n\n“Water Shield Gu again…”\n\nFang Yuan did not mind Xiong Li’s gaze, but focused on Bai Ning Bing, frowning.\n\nIt was this Water Shield Gu that alleviated Bai Ning Bing’s predicament. The defensive power of the water shield was superior to even the White Jade Gu.\n\nBut it had a weakness — he needed to form a ball shape and rely on the moving water to draw the force away, dispersing the damage in order to display its full defensive capabilities.\n\nIf Bai Ning Bing was up against a wall, he cannot form a ball shape and his defense power would be greatly reduced.\n\nThere are many forests on Qing Mao Mountain, but even then Bai Ning Bing had been very careful, making sure not to get into a tight spot.\n\n“As long as I beat this Water Shield Gu, I can put Bai Ning Bing in a tight spot. But how?” Fang Yuan was thinking, but suddenly Bai Ning Bing’s mouth opened, and a new blue bird flew out.\n\nXiong Li and the others were fearful of this attack, but Fang Yuan was not flustered in the least.\n\nHe snorted coldly, shooting a moonblade.\n\nWith a bam, the moonblade hit the ice bird, causing it to explode.\n\nBai Ning Bing growled in a low voice, he was too close by, and after the ice bird exploded, he was hit by it too.\n\nThe impact caused him to fly up and then fall on the the ground. At the same time, half of his left limb was frozen, losing its ability to fight.\n\n“Divine opportunity!” Seeing this, Xiong Li’s eyes shone with brilliance, shouting “Go die!” and his arms gathered to form another punch towards Bai Ning Bing.\n\nThis hit was too heavy, and as Bai Ning Bing was on the ground, the Water Shield Gu’s defensive capabilities were less than half of the usual; if this hit his head, there was no doubt that he, Bai Ning Bing, would instantly die."
}
