{
  "id": "1360-fang-yuans-desperate-situation",
  "slug": "1360-fang-yuans-desperate-situation",
  "title": "1360: Fang Yuans Desperate Situation",
  "order": 1359,
  "volume": null,
  "content": "Chapter 1360: Fang Yuan’s Desperate Situation\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nRoar!\n\nZuo Ye Hui growled, this time, it flew to the sky, and stayed in midair to attack Heaven Overseeing Tower.\n\nDuke Long sneered, activating Heaven Overseeing Tower.\n\nTurn phantom!\n\nZuo Ye Hui missed its target.\n\nThe entirety of Heaven Overseeing Tower, including the Gu Immortals inside, turned phantom. Normal methods could not hit them at all.\n\n“This is on purpose? To lure me to attack?” Purple Mountain True Monarch, who was concealed, saw this as bright light flashed in his eyes.\n\nShadow Sect had methods to counter the phantom form.\n\nBut Purple Mountain True Monarch did not act against the phantom Heaven Overseeing Tower.\n\nBecause he was not Spectral Soul’s main body, he did not have all the Immortal Gu needed to counter the phantom form. Even if he used them, against Heaven Overseeing Tower, it was too inefficient.\n\n“He did not act?” Duke Long thought to himself.\n\nIn the past, during the Battle of Yi Tian Mountain, Spectral Soul had sealed the phantom Heaven Overseeing Tower and prevented it from returning to solid.\n\nDuke Long had specially prepared well against this killer move, but Purple Mountain True Monarch was really patient, he did not do anything.\n\nDuke Long controlled the phantom Heaven Overseeing Tower and tried to get closer to the dream realm.\n\nOnce the huge Heaven Overseeing Tower entered the dream realm, it started to fade from its phantom form, some Gu worms by the fringe were devoured by the dream realm.\n\n“Phantom methods are useless too.” Duke Long’s heart shook, bringing Heaven Overseeing Tower away from the dream realm.\n\nThis was the first time Duke Long was seeing an actual dream realm.\n\nThis was something related to Great Dream Immortal Venerable, Duke Long was quite surprised.\n\nEven though Heaven Overseeing Tower was in phantom form, the dream realm still devoured a corner of it. The Central Continent Gu Immortals in Heaven Overseeing Tower were quickly trying to repair it.\n\n“Without any dream path methods, even Heaven Overseeing Tower will get lost inside the dream realm.” Duke Long concluded.\n\nOne skill to dominate the world!\n\nBack then, Ying Wu Xie with Pure Dream Reality Seeker Physique could use lead soul into dream killer move and directly make Heaven Overseeing Tower Lord go to sleep.\n\nEvidently, even the powerful rank nine Immortal Gu House could not defend against the might of dream path.\n\nUnless it was an Immortal Gu House with dream path Immortal Gu, normal Immortal Gu Houses would get lost in the dream realm without resistance.\n\n“This means, this battlefield is not good for Heaven Overseeing Tower to fight. Heaven Overseeing Tower is too big, it is far less agile than Gu Immortals fighting alone.” Duke Long looked at the growling Zuo Ye Hui as light flashed in his eyes.\n\nAt this moment, Heaven Overseeing Tower returned to solid form as Zuo Ye Hui chased after it.\n\nHeaven Overseeing Tower turned and accelerated, rushing towards a dream realm.\n\nZuo Ye Hui flew in the sky, moving even more quickly, its huge body was like a black cloud, winds were wild as it moved towards Heaven Overseeing Tower.\n\n“Oh no!” Purple Mountain True Monarch saw this and quickly stopped it.\n\nA mystical light flew out and landed on Heaven Overseeing Tower.\n\nHeaven Overseeing Tower’s speed slowed, it became illusory as ripples appeared, like it was the surface of water.\n\n“Fake?” Zuo Ye Hui quickly stopped.\n\nIt almost went into the dream realm.\n\nThe dream realm was incredibly dangerous to Zuo Ye Hui as well.\n\nBehind it, the real Heaven Overseeing Tower appeared.\n\n“Hehehe.” Duke Long stood at the top of the tower, his dragon eyes looking coldly at a certain place.\n\nPurple Mountain True Monarch sighed, knowing that this was a trap.\n\nDuke Long was seemingly trying to trap Zuo Ye Hui, but the truth was, he wanted to find out Purple Mountain True Monarch’s location.\n\nBut even if Purple Mountain True Monarch knew of Duke Long’s plans, he had no choice but to act.\n\nBecause Zuo Ye Hui was too valuable of a fighting force, it could not be lost, Shadow Sect needed it to defend against Heaven Overseeing Tower.\n\n“Lingering split soul of Spectral Soul, hmph, I will kill him. Fairy Zi Wei, go deal with that super Gu formation and kill Fang Yuan. The others will control Heaven Overseeing Tower and leave this place. Zuo Ye Hui will surely follow, I do not need success, I just do not want failure.” Duke Long ordered, as everyone responded.\n\nWith the roar of a dragon, Duke Long turned into a mystical light and charged at Purple Mountain True Monarch.\n\nMeanwhile, Fairy Zi Wei charged at the super Gu formation.\n\nHeaven Overseeing Tower brought the Central Continent Gu Immortals and flew into the sky, leaving the battlefield.\n\nZuo Ye Hui looked at Duke Long, Fairy Zi Wei, and finally, Heaven Overseeing Tower.\n\nIt knew that it was highly restricted in this battlefield because of its size, and because it liked to move around fast.\n\nMeanwhile, Heaven Overseeing Tower had an aura that it detested, and was the symbol of Heaven Overseeing Tower, it had a deep desire to destroy this tower.\n\nDuke Long flew in the sky, turning into a phantom shadow as he appeared before Purple Mountain True Monarch instantly.\n\nHe had a tall and majestic body, the dragon horn on his head was sharp and imposing, his dragon pupils revealed dominance and indifference.\n\nBoom boom boom!\n\nPurple Mountain True Monarch fought Duke Long.\n\nA few breaths later, Purple Mountain True Monarch could not fight on par with him, he had to run away.\n\n“You will die today.” Duke Long roared, chasing relentlessly.\n\nIn the super Gu formation, Fang Yuan was breaking out in cold sweat.\n\nHe realized that he had fallen into a trap!\n\n“Heaven’s will! It was actually hiding in… no, rather than that…” Fang Yuan’s pupils shrunk to pin size, sweat poured down his face.\n\nAt this moment, Fairy Zi Wei had already arrived in front of the super Gu formation.\n\nFang Yuan calmed himself down, activating the super Gu formation and defending against this enemy.\n\n“This Gu formation is not bad.” Fairy Zi Wei’s eyes shined with purple light, she observed the super Gu formation and nodded: “It is a pity, there is a flaw, these Gu worms are of different sources, the user of the Gu formation is borrowing other people’s Immortal Gu, but this can be used by me.”\n\nAs she said that, she raised her right hand, which was holding an Immortal Gu House.\n\nStar Constellation Chessboard!\n\nThis Immortal Gu House was personally created by Star Constellation Immortal Venerable, it was possibly the smallest Immortal Gu House in the world.\n\nWhen the chessboard was activated, it changed into crystal starlight that filled the sky.\n\nStarlight moved around like fireflies, surrounding Fairy Zi Wei.\n\nFairy Zi Wei’s human body was assimilated by this starlight, turning into starlight and joining them.\n\nThe starlight expanded slightly, pouncing at the super Gu formation.\n\nFang Yuan was already vigilantly waiting, he activated the Gu formation and attacked the starlight.\n\nBut the starlight completely ignored the Gu formation’s attack, it started to infiltrate the super Gu formation.\n\nOriginally, this super Gu formation was shining in four profound colors of red, green, blue, and black. But now, with the invasion of the starlight, these four lights weakened as starlight mixed in, Fang Yuan felt a sense of sluggishness from the super Gu formation.\n\n“Fang Yuan, you were an otherworldly demon chosen by heaven’s will and tasked to save the people of this world. Even though you destroyed Shadow Sect’s heaven defying plan, you took a wrong step and betrayed the righteous path, entering the demonic path and becoming enemies with the world. If you admit your mistake now and surrender, I will leave you with a complete corpse, I will make a biography for you after death so that your name will go down in history as a lesson for the future.”\n\nAt this time, Fairy Zi Wei’s voice came from the super Gu formation.\n\nFang Yuan laughed as he said: “This is truly an incredible scheme by heaven’s will!”\n\nAs he said that, he tried to activate the super Gu formation.\n\nThe Gu formation was still under his control, but it was getting incredibly hard to use, some mortal Gu by the fringe were vanishing from Fang Yuan’s control.\n\nEvidently, Fairy Zi Wei was fighting with him over the control of this super Gu formation.\n\n“Stubborn fool.” Fairy Zi Wei had a cold voice, seeing Fang Yuan’s struggle, she put in more effort.\n\nThe starlight shining in the super Gu formation became brighter.\n\n“Heavenly Court knows my identity, this proves my conjecture.”\n\n“I cannot take back dark limit Immortal Gu anymore, as time passes, the super Gu formation will go under Heavenly Court’s control.”\n\n“What do I do? Do I discard the super Gu formation and activate reverse flow protection seal to escape?”\n\n“No!”\n\n“Heavenly Court has fought with me before, they definitely know about reverse flow protection seal.”\n\n“Since they want to eliminate both me and Shadow Sect, how could they not consider the element of reverse flow protection seal?”\n\n“Heavenly Court wants to see me rely solely on this move. If my killer move is broken, I will face a backlash, I will lose all my battle strength and even die immediately!”\n\n“What should I do?”\n\nThoughts moved in Fang Yuan’s mind like a huge storm was brewing.\n\nIt was a desperate situation.\n\nFang Yuan thought of how he could leave the battlefield.\n\nThere was no way!\n\nHe could not otherwise escape. His only hope was reverse flow protection seal.\n\n“Should I bet that Heavenly Court has no method against reverse flow protection seal?”\n\nFang Yuan had a bitter expression.\n\nHe knew that the chances were slim in this regard.\n\nAs for the upper extreme heavenly eagle?\n\nFang Yuan did not have heavenly crystals, the upper extreme heavenly eagle could not become an immemorial desolate beast.\n\nEven if he had a lot of heavenly crystals, an immemorial desolate beast upper extreme heavenly eagle may not be under his control.\n\nThe upper extreme heavenly eagle was prideful and only submitted to strong experts, there was a huge chance of betrayal. Just that slight relationship it had with Fang Yuan was fragile and unreliable.\n\n“There are two ways of stalling.” Fang Yuan thought of two methods.\n\nThe first was to bring out Reverse Flow River and placed himself inside like a fortress.\n\nThe second was to put himself in his immortal aperture, placing in Southern Border and closing his immortal aperture’s entrance shut.\n\nBut both methods only stalled for time, they could not change the situation.\n\nIf Fang Yuan used these methods, he would be giving up the initiative.\n\nThis was very dangerous.\n\nThe only hope in these two methods letting Fang Yuan escape was Southern Border’s righteous path reinforcements.\n\nIf Southern Border’s Gu Immortals could repel Heavenly Court, Fang Yuan might be able to escape.\n\nBut Heavenly Court was not stupid or weak.\n\nThe overall strength of Southern Border’s righteous path was definitely stronger than the group from Central Continent that was here. But whether the reinforcements could handle Heaven Overseeing Tower and Heavenly Court’s Gu Immortals, that was uncertain.\n\nEven if they won and Heavenly Court was chased away, could Fang Yuan continue to be Wu Yi Hai?\n\nHow could that be possible!\n\nSince Heavenly Court knew his identity, they just needed a few words to get Southern Border to turn on Fang Yuan.\n\nWu Yi Hai’s identity could not last if the entire Southern Border righteous path was investigating it."
}
