{
  "id": "1361-purple-mountain-true-monarch-versus-duke-long",
  "slug": "1361-purple-mountain-true-monarch-versus-duke-long",
  "title": "1361: Purple Mountain True Monarch versus Duke Long",
  "order": 1360,
  "volume": null,
  "content": "Swish, swish!\n\nKilling intent surged, two figures flew rapidly between dream realms.\n\nPurple Mountain True Monarch against Duke Long!\n\nThey were extremely fast, like meteors in the sky, but they were incredibly agile like snakes.\n\nBoom boom boom!\n\nAs both sides fought, explosions could be heard.\n\nWaves of air currents crashed imposingly, but after getting to any dream realm, they dissipated.\n\nThe two rank eight Gu Immortals fought, one was a first generation split soul of Spectral Soul Demon Venerable, having cultivated for a hundred thousand years. The other was unknown in history, but was a legend of Heavenly Court, having quasi-rank nine power.\n\nUndeniably, the fight between these two was the core and essence of this battle of the giant dream realm battle, and was the most intense.\n\nHeaven Overseeing Tower and Zuo Ye Hui collided, it was far less important than the fight between those two.\n\nPurple Mountain True Monarch’s eyes flickered with crystal purple light, his arms were stretched out as small rocks resembling charcoal appeared around his body.\n\nThe rocks flew out and became larger in the air, the surface of the rocks burned with raging red flames.\n\nThousands of fiery rocks charged at Duke Long like a meteorite storm.\n\nDuke Long took the attack head on, not dodging.\n\nAs the fiery rocks hit his body, he was surrounded by a light resembling a cloud.\n\nThe cloud light did not move, but soon, Duke Long found that a fire was burning inside his mind.\n\nHis thoughts were moving, but the fire was burning up these thoughts.\n\nThe cloud light needed to be maintained by Duke Long, thoughts about it were constantly created. Now that they were burned, this defense was gone.\n\nThe fiery rocks thus landed harshly on Duke Long’s body.\n\nAt once, there were loud sounds as fiery rocks landed on Duke Long’s muscular and tall iron-like body, like eggs, these fiery rocks broke and shattered, exploding as sparks poured out along with rock fragments.\n\nDuke Long continued to charge, his body had a terrifying accumulation of dao marks, he also had defensive methods similar to Bi Chen Tian’s wood armor and Fang Yuan’s ghostly concealment.\n\nHis aura was shocking, like a wild dragon in human form, he endured Purple Mountain True Monarch’s attacks as he moved unceasingly.\n\nHis dragon eyes were cold and indifferent, Duke Long had no expression except a cold look.\n\nHe did not frown, Purple Mountain True Monarch’s immortal killer move seemed like a gust of wind, harmless and weak.\n\nDuke Long had a very powerful disposition, Purple Mountain True Monarch was a wisdom path Gu Immortal, he focused on his tactic, he retreated as he fought.\n\nThe fiery rocks could do nothing to Duke Long, but Purple Mountain True Monarch was smirking.\n\nHe stretched out his left index finger, pointing at Duke Long who was chasing after him.\n\nImmediately, flowers bloomed.\n\nOn Duke Long’s body, countless flowers grew out of nowhere.\n\nFresh flowers blossomed, thousands of them covered Duke Long’s body.\n\nDuke Long had a strong body with shocking defense, but when the flowers bloomed, his expression finally changed.\n\n“Consecutive move.”\n\nFor the first time, Duke Long stopped his chase as he floated in the air.\n\nEven though he was flying at a rapid speed, he could immediately stop moving, anyone would sigh at his amazing movement method, and his incredibly strong physique.\n\nThe flowers were blooming at an increasing rate on Duke Long’s body.\n\nThe petals were tender and fragile, but they were a huge problem to Duke Long.\n\nDuke Long stretched out his right hand, he grabbed into a fist and after a while, opened his hand.\n\nPoof.\n\nWith an explosive sound, his right hand burst out with countless faint pale air currents.\n\nThese air currents were like threads flying in the sky, circulating around Duke Long’s entire body continuously.\n\nWaves of air currents were like sharp blades, getting rid of the flowers on his body.\n\nAt once, flower petals floated in the air, as these flowers were eradicated.\n\nThe air currents seemed weak, but were extremely sharp, after a few breaths of time, the flowers on Duke Long were all wiped out.\n\nPurple Mountain True Monarch saw this and his pupils shrunk.\n\nDuke Long’s killer move was incredible sharp, it was not about the mass of the air currents, but the technique involved in manipulating them that was extremely profound.\n\nOriginally, this was a method to deal with enemies, but Duke Long controlled it for use on himself. If he was careless, he would get injured.\n\nBut Duke Long was proficient and daring, he was extremely confident in this move, he could use it like moving his fingers, many of the air currents grazed his skin and clothing, but he was completely unharmed, he had complete control of his actions, it was truly superb.\n\nHowever, with this amount of time, Purple Mountain True Monarch was ready with his move.\n\nImmortal killer moves had difficulties in activation. If Zhao Lian Yun was in Purple Mountain True Monarch’s position, she might likely fail her activation of the killer move.\n\nBut Purple Mountain True Monarch was incredibly experienced and resolute, he used this chance without doubt.\n\nAn immortal killer move was activated.\n\nIllusions appeared, surrounding Purple Mountain True Monarch, there were dozens of purple light illusions.\n\nThese illusions were still increasing, one turned into four while four turned into ten, they formed into a huge army.\n\nPurple Mountain True Monarch’s true body was concealed as the purple light illusion army charged at Duke Long.\n\nDuke Long snorted coldly, his right hand turned into a dragon claw as he waved.\n\nClaw marks appeared in the air out of nowhere, they were several meters long, everywhere they went, purple light illusions collapsed.\n\nNext, Duke Long’s left hand also turned into a dragon claw, he slashed at another area as the marks extended, almost creating wounds in space.\n\nThe purple light illusions were quickly eradicated, Duke Long’s dragon eyes shined as a mystical light surrounded a secluded space.\n\nPurple Mountain True Monarch knew that his location was exposed, he came out.\n\nBoth sides were standing in the air, with the backdrop of countless messy dream realms, they were a thousand steps apart.\n\n“It seems that after such a long time of sleeping, you’re still able to keep up with the times.” Purple Mountain True Monarch said plainly, he was a wisdom path Gu Immortal, his long robe was fluttering as his purple hair swayed, his gaze was focused and he was in his top condition.\n\n“I practised a bit recently. The times are always changing, there were too many geniuses in the last million years, there are simply too many new incredible methods now.” Duke Long sighed.\n\nHe sighed before continuing: “Alright, enough with these petty tricks, the probing is over, let’s use our real methods now.”\n\nPurple Mountain True Monarch smiled, nodding: “Indeed.”\n\nAt the next moment, both of them collided like two flashes of lightning.\n\nBoom boom boom…\n\nDazzling rainbow lights shone like fireworks, when used, the surrounding dream realms became even more illusory and enchanting.\n\n“These two fellows, seriously…” Fang Yuan was observing the battlefield with the super Gu formation.\n\nAfter observing Purple Mountain True Monarch’s and Duke Long’s fight, Fang Yuan was speechless.\n\n“Both of them are rank eight Gu Immortals, and not ordinary ones at that, they are simply too strong!”\n\n“Normally speaking, when Gu Immortals first fight, they would use mortal Gu and mortal killer moves. Only when they fight seriously will they use Immortal Gu and immortal killer moves. But these two directly used immortal killer moves to probe each other.”\n\n“These two have at least great grandmaster attainment level. Be it the fiery rocks, flowers, or the air currents and cloud light, they are all mimicry of other paths.”\n\n“If I do not use reverse flow protection seal, I would lose terribly in one move.”\n\n“So intense!”\n\n“The two of them are fighting with greater intensity now, their firepower has increased!”\n\nInformation was very important to Gu Immortals.\n\nFang Yuan used the super Gu formation to observe them, he had huge gains.\n\nBe it Purple Mountain True Monarch or Duke Long, Fang Yuan was not their match. Even if he used reverse flow protection seal, he would only passively take a beating.\n\nAs a matter of fact, during the battle of Northern Plains’ Reverse Flow River, Fang Yuan was able to escape because of the chaotic situation.\n\nEventually, Fang Yuan used the regional wall to escape from dog tail life extending ferret Mao Li Qiu.\n\n“With my own strength, it is hard to escape from such a situation, hope is slim!” Fang Yuan’s frown deepened.\n\nAt this moment, his expression changed.\n\nIt turned out that in his immortal aperture, an information path Gu worm brought words from Wu Yong.\n\n“Wu Yong did not die, Qiao Zhi Cai and Tie Mian Shen are alive too, they are only trapped for the time being. They are trying to get here with an Immortal Gu House!”\n\nWu Yong told Fang Yuan to hold on and hold onto his life, it was fine even if he escaped.\n\nHe even told Fang Yuan that Chi clan’s first supreme elder, Chi Qu You, was also bringing an Immortal Gu House here as backup, but he was still farther away than Wu Yong.\n\nNot just the two of them, the other super forces also sent their Immortal Gu Houses.\n\nSouthern Border’s righteous path super clans were in conflict, but after hearing Wu Yong’s words about the giant dream realm’s situation, they immediately went into ceasefire and worked together, gathering and moving towards the giant dream realm.\n\nLooking at the entirety of Southern Border from a bird’s eye view, Yi Tian Mountain was at the center of Southern Border towards the west, while the super forces were scattered in all directions, all heading towards the center.\n\nFang Yuan had a complex expression.\n\nIf he was Wu Yi Hai, upon hearing this, he would be overjoyed and have improved morale.\n\nBut he was not.\n\nHe was Fang Yuan.\n\nOnce Southern Border’s reinforcements came, Heavenly Court would expose his identity, chaos would ensue, Fang Yuan would be all alone.\n\n“As for Wu Yong…” Fang Yuan sighed.\n\nThis brother, his biggest backer, would turn into an extremely strong enemy chasing after him in the future.\n\nFang Yuan killed the real Wu Yi Hai, even if Wu Yong did not care about his brother and did not want revenge, because of his righteous path status, he needed to take revenge and kill Fang Yuan.\n\nOne could say, Fang Yuan and Wu Yong had an unresolvable conflict.\n\n“Wu clan actually had another Immortal Gu House! Wu Yong was really good at concealing himself. But even though he is very fast, as the closest reinforcement around, he still needs at least a day to get here.”\n\nFang Yuan rapidly calculated.\n\nWhen the reinforcements arrived and Heavenly Court exposed Fang Yuan’s identity, would he be able to escape amidst the chaos?"
}
