{
  "id": "1368-capturing-spectral-soul",
  "slug": "1368-capturing-spectral-soul",
  "title": "1368: Capturing Spectral Soul",
  "order": 1367,
  "volume": null,
  "content": "Chapter 1368: Capturing Spectral Soul\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nPurple Mountain True Monarch lost his immortal aperture, he lost his cultivation foundation. Without his immortal aperture, his future was bleak.\n\nForget about the future, even now, after his immortal aperture left his body, he lost a huge amount of dao marks.\n\nEven though he kept most of the Gu worms and immortal essence with him, without the amplification of dao marks, his battle strength fell to rock bottom.\n\nThis was something he had no other way to deal with.\n\nIf his heaven qi was extracted, Purple Mountain True Monarch’s immortal aperture would break apart, the winds of assimilation will blow and he would be in even greater danger of losing his life.\n\nTriple qi retraction was simply too incredible.\n\nIt directly targeted the Gu Immortal’s foundation, even the great Purple Mountain True Monarch had to discard his own immortal aperture. It was like an Iron Palm 1 martial arts expert breaking his own two arms!\n\nFang Yuan watched this, filled with shock.\n\nThroughout history, there were only ten who became venerables.\n\nAnything related to these ten existences could become extraordinary.\n\nThieving Heaven Demon Venerable’s formless hand was like this, so was Paradise Earth Immortal Venerable’s reincarnation battlefield, and so was Primordial Origin Immortal Venerable’s triple qi retraction.\n\n“What can we do?!” Fang Yuan thought hard on how to change the situation.\n\nThere was nothing he could do.\n\nHe could only feel glad now.\n\nGlad that Purple Mountain True Monarch had already given him all the heavenly crystals earlier.\n\nWhile manipulating the super Gu formation and resisting Fairy Zi Wei, he started to nurture the upper extreme heavenly eagle. He had a lot of heavenly crystals now, far more than the heavenly crystal eagle nest earlier, even if the upper extreme heavenly eagle became an immemorial desolate beast, the same thing would not happen again, it would not starve to death.\n\n“Indeed worthy of Duke Long.” Purple Mountain True Monarch spoke, expressing his admiration towards Duke Long.\n\nDuke Long was too powerful.\n\nHe definitely had quasi-rank nine battle strength.\n\nAgainst ordinary rank eight Gu Immortals, he could crush them. Only people like Purple Mountain True Monarch, at the peak of rank eight, and being one of the original split souls of Spectral Soul Demon Venerable, having cultivated for a hundred thousand years, had the foundation and qualifications to challenge him.\n\nBut after dozens of rounds, after Duke Long’s probing ended, he realized that Purple Mountain True Monarch had no true way of countering him, so he started to use his qi path trump card.\n\nTriple qi retraction was incredibly powerful, but such a strong killer move would leave the user in horrible condition if it was countered. It was like lifting a rock and smashing it on one’s own head!\n\nThus, any Gu Immortal would be very careful with such a killer move.\n\nLike how Fang Yuan would rather nurture the upper extreme heavenly eagle than use reverse flow protection seal.\n\n“In this battle, I am bullying a junior, if you were not someone who is defying fate, we might be able to sit down and have a nice conversation. After all, in this world, there are too few people who can register my interest.”\n\n“However, I believe that in the near future, the entire world will brighten up, it will become incredibly exciting.”\n\n“And I will be the person to unveil this great new era!”\n\nDuke Long sighed, starting to chase after Purple Mountain True Monarch.\n\nPurple Mountain True Monarch fought and retreated, he was completely suppressed.\n\nHe was hit by the first two styles of triple qi retraction, his battle strength fell drastically, he was not Duke Long’s match originally, the situation was worse now.\n\nDuke Long’s attacks were powerful and unceasing, at this moment, he surpassed Purple Mountain True Monarch in every aspect.\n\nPurple Mountain True Monarch could only hold on desperately while trying to use the killer move to create Pure Dream Reality Seeker Physique bodies, but he had no choice other than to stop it.\n\nYing Wu Xie was still stuck in a dream realm, the other Gu Immortals only watched helplessly.\n\nFang Yuan gritted his teeth, having a heavy heart.\n\nHe quickly looked around the battlefield, Duke Long had a great advantage, Purple Mountain True Monarch was a lost cause. The only way now was to target the enemy’s weakness to salvage the situation.\n\nHowever, Duke Long had predicted this when he sent his forces. All of the people he sent out were powerful beings.\n\nIgnoring Duke Long, Fairy Zi Wei had Star Constellation Chessboard, while Heaven Overseeing Tower was tough as a fortress, even though Zuo Ye Hui was attacking, it could only damage the exterior.\n\nThere were many Southern Border righteous path Gu Immortals, but they could not interfere in a battle of such intensity.\n\n“Oh no!”\n\n“This cannot go on.”\n\n“Once Purple Mountain True Monarch loses, the entire battle will tilt in Heavenly Court’s favor.”\n\n“By then, there will be too little hope for me to escape!”\n\n“Should I retreat now?”\n\n“Should I take a gamble on whether Heavenly Court has already found a way to counter reverse flow protection seal?”\n\nFang Yuan could not help but hesitate.\n\nThis was something hard to decide on.\n\nBut at this time, the battle between Purple Mountain True Monarch and Duke Long had a new development.\n\nA blessed land’s entrance suddenly opened, as a huge soul beast army appeared from within.\n\nPurple Mountain True Monarch relied on these soul beasts to block Duke Long’s attacks as he retreated into the blessed land.\n\n“This is Shadow Sect’s blessed land!”\n\nFang Yuan saw this as his eyes shined brightly, flashing with dazzling light.\n\nDuring the Battle of Yi Tian Mountain, Shadow Sect’s blessed land was moved here by Shadow Sect. Shadow Sect’s blessed land contained the door of life and death, Spectral Soul had emerged from it to resist the heavenly tribulations and earthly calamities, unleashing his great power and killing Heavenly Court’s Gu Immortals, Heaven Overseeing Tower was destroyed and sovereign immortal fetus Gu was refined.\n\nAfter the Battle of Yi Tian Mountain, Shadow Sect met with failure as Fang Yuan snatched the fruits of their labor. The dream realm covered the entire place and Shadow Sect’s blessed land had to shut its entrance, defending from the outside.\n\nPurple Mountain True Monarch led Shadow Sect here and had been using his killer move to turn dream realms into Pure Dream Reality Seeker Physique bodies.\n\nAfter trying hard, unknowingly, the blessed land was freed, as the surrounding dream realms were removed.\n\nThus, the entrance of Shadow Sect’s blessed land could open again.\n\nThere were countless soul beasts inside the door of life and death, they were all mobilized now to attack Duke Long.\n\nThese soul beasts were of a massive scale, there were countless desolate beasts, with many ancient desolate beasts and even immemorial desolate beasts among them.\n\nThe soul beast army disregarded sacrifices, attacking Duke Long in a suicidal manner.\n\nPurple Mountain True Monarch passed through the immortal aperture’s entrance with the help of the soul beasts, entering Shadow Sect’s blessed land.\n\nThe appearance of the soul beast army did not turn the situation around, it only gave Purple Mountain True Monarch some time to regain his footing.\n\n“Fang Yuan, let out your upper extreme heavenly eagle, what are you waiting for?” At the same time, Purple Mountain True Monarch continued to ask Fang Yuan.\n\nFang Yuan snickered.\n\nThis was already the fiftieth time he had asked.\n\nEver since he was hit by the qi path killer move, he had been urging Fang Yuan to no avail. The upper extreme heavenly eagle was his final trump card, even if it was uncontrollable, he could let it out to cause chaos.\n\nHow could he release it according to Purple Mountain True Monarch’s words?\n\n“Charge in, this blessed land is Shadow Sect’s base camp.” Fang Yuan thought, he wanted to see Duke Long enter the blessed land and fight to the death with Shadow Sect. He wanted Shadow Sect’s blessed land to be full of traps, so that Duke Long could meet with trouble.\n\nBut Duke Long did not pursue him, he stopped his movement.\n\nFang Yuan was disappointed, while Purple Mountain True Monarch was slightly flustered.\n\nDuke Long’s lips curled upwards, for the first time, he showed a natural smile.\n\nHe suddenly turned around, charging somewhere with the speed of lightning.\n\n“You finally decided to come out? Spectral Soul!” He shouted, attacking as air currents raged, turning into a huge claw that grabbed at an area in the soul beast army.\n\n“He found out!” Purple Mountain True Monarch felt like he had fallen into an icy river.\n\nFrom the soul beast army, a human shaped soul emerged, he did not evade Duke Long, he attacked.\n\nBoom!\n\nEven the powerful Duke Long was sent flying, while that human shaped soul remained unmoved.\n\n“Hahaha.” Duke Long spat out blood but he laughed: “Spectral Soul, you are truly at your weakest.”\n\n“Damn it!” Purple Mountain True Monarch quickly charged ahead, trying to reinforce him, panic showed on his face for the first time.\n\nFang Yuan saw this and finally understood everything.\n\n“Shadow Sect is truly cunning!”\n\n“Purple Mountain True Monarch created a huge amount of Pure Dream Reality Seeker Physique bodies, seemingly wanting to let Spectral Soul escape, but this was all a distraction.”\n\n“His true intention was to let out the soul beast army for Spectral Soul to devour and strengthen himself.”\n\nSpectral Soul had the supreme method of devouring souls, that was the only way he could recover his strength rapidly, he might even be able to help Purple Mountain True Monarch defeat Duke Long!\n\nBut all this was predicted by Duke Long in advance.\n\nDuke Long attacked while Spectral Soul was still weak, Purple Mountain True Monarch had to intervene.\n\n“Too late!” Duke Long laughed, stretching his arms as his dragon claws tore through space, forcing Purple Mountain True Monarch to retreat.\n\nDuke Long attacked Spectral Soul again, air currents raged like dragons, entangling with Spectral Soul’s main body.\n\nSpectral Soul’s main body was originally very powerful, it was considered a quasi-rank nine immemorial soul beast, it could even use Gu worms and the immortal essence he had left behind in his lifetime.\n\nBut after the Battle of Yi Tian Mountain, Spectral Soul only had a trace of his remnant soul left.\n\nAnd this trace of his remnant soul was surrounded by dream realms, constantly consumed.\n\nThe human shaped soul roared, forcefully defending against Duke Long’s methods.\n\nDuke Long’s dragon eyes shined with intense fighting spirit: “You want to resist me?”\n\n“Oh Spectral Soul, if you were still a rank nine, I would avoid you at all costs, I would escape to the ends of the world.”\n\n“But now, you are just a remnant soul. Your Gu worms and immortal essence are not with you.”\n\n“I have been waiting for you for a long time!”\n\n“I’ll tell you the truth, I am here to capture and imprison you within Heavenly Court. So that the entire world will understand the supreme might and glory of my Heavenly Court!!”\n\nThe human shaped soul was still struggling, while Purple Mountain True Monarch attacked Duke Long like he had gone mad.\n\nDuke Long defended against the latter easily while he looked at the human shaped soul.\n\nHe said arrogantly: “Still going to struggle pointlessly?”\n\n“In the past, even Red Lotus Demon Venerable was stopped by me!”\n\n“Now, surrender to me!!”\n\nAs he said that, Spectral Soul’s main body was unable to defend against Duke Long’s methods, he was trapped by a cage created from countless air currents.\n\nLike what Duke Long had said, he actually managed to capture Spectral Soul’s main soul body!"
}
