{
  "id": "1370-shadow-sects-new-leader",
  "slug": "1370-shadow-sects-new-leader",
  "title": "1370: Shadow Sects New Leader?!",
  "order": 1369,
  "volume": null,
  "content": "Chapter 1370: Shadow Sect’s New Leader?!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nWu Yong’s hesitation did not last long, he quickly decided to act according to Fang Yuan’s plan.\n\nThis was a great opportunity!\n\nIt was a good chance for Wu clan.\n\nWu Yong had been defending Wu clan and resisting the challenges sent by all the other clans earlier, it was quite a tough time, he did not want to face it again.\n\nAnd he also understood, as long as he, as a rank eight Gu Immortal, did not die, Wu clan would have enough foundation in Southern Border’s Gu Immortal world, they would never truly fall!\n\nLend him!\n\nFang Yuan wants reputation restriction Immortal Gu, he will get to borrow it.\n\nBloodline Immortal Gu?\n\nLent.\n\nBut his action was not blindly decided.\n\nWu Yong and Wu clan’s Gu Immortals listened to the reasons for Fang Yuan’s borrowing. If there was any inconsistencies or illogical points, they would retort and reject him.\n\nSuch vigilance was the tradition of all the super forces.\n\nImmortal Gu were unique, any Immortal Gu, even rank six, counted as the foundation of a super force.\n\nImmortal Gu could not be lent out easily!\n\nFang Yuan had to make up logical reasons in this short time period, it was not easy.\n\nBut eventually, he still borrowed six Immortal Gu!\n\n“Six Immortal Gu is about enough, if we lend more, do you have enough immortal essence to use them?” Wu Yong rejected Fang Yuan’s request in a nice manner.\n\nSix Immortal Gu lent to one person, it was a huge risk.\n\nNot that Wu clan suspected Wu Yi Hai’s identity, but if anything happened to him, these Immortal Gu would be lost, it would be a huge loss to Wu clan’s foundation.\n\nNever put all your eggs into one basket, everyone understood this logic.\n\nFang Yuan sighed deeply: “Oh! Brother, your reminder is true, I do not have much red date immortal essence left. Brother, lend me some immortal essence stones, I need to replenish my immortal essence!”\n\nHe decided to get some more benefits.\n\nWu Yong did not hesitate, he approved of it. An emperor has no use for hungry soldiers, without immortal essence, all those Immortal Gu were useless. After lending out so many Immortal Gu, they had to make sure they were used properly, right?\n\nFang Yuan obtained a hundred thousand immortal essence stones.\n\nWu clan was a super force indeed, this showed their tremendous foundation.\n\n“Use it sparingly.”\n\n“The immortal essence stones and Immortal Gu are all lent to you, remember to be vigilant and careful!”\n\nWu Yong told Fang Yuan concernedly.\n\nFang Yuan quickly acknowledged it.\n\nImmortal Gu and immortal essence stones were transmitted over through treasure yellow heaven rapidly into Fang Yuan’s hands.\n\nTreasure yellow heaven went into a commotion!\n\nOnce Fang Yuan obtained them, he quickly turned the immortal essence stones into his immortal essence, while tossing those six Immortal Gu into Reverse Flow River.\n\nSuppressed entirely!\n\nAfter this battle, Wu Yi Hai’s identity would definitely be exposed.\n\nJust a few words from Heavenly Court would attract sufficient suspicion. Fang Yuan could not pass intense investigations, just soul searching or checking his immortal aperture would expose him.\n\nThus, before running, he had to dig out the last bit of benefits possible!\n\n“It is a huge pity I could not borrow any Immortal Gu House.” Fang Yuan pursed his lips, even though he scammed Wu clan to this extent, he was not fully satisfied.\n\nFor any super force, Immortal Gu Houses had much greater significance than Immortal Gu.\n\nThey could not be lent out to Fang Yuan no matter what!\n\nSimilar to nuclear weapons on Earth, they were the last resorts of certain countries, they could not be lent out.\n\nUnless Fang Yuan became someone like Wu Yong who had the greatest authority in Wu clan, then nobody would say anything about him having an Immortal Gu House.\n\nLike how Hei Cheng borrowed Dark Prison due to the four Hei tribe supreme elders being forced to stay together as a result of cultivating Green City Rampage and being unable to go out alone. Hei Cheng only managed to gain his authority as a result of this.\n\nIf Fang Yuan asked to borrow Immortal Gu House, Wu Yong’s first thought would be: “My brother wants to borrow an Immortal Gu House, after this battle, if he does not return it, and uses this Immortal Gu House together with Qiao clan’s help to resist me, what would I do?”\n\nAlso, Immortal Gu Houses could not be completely sent over using treasure yellow heaven.\n\nImmortal Gu Houses were Gu formations, nobody could use Gu formations or killer moves in treasure yellow heaven.\n\nThus, to send an Immortal Gu House over, it had to be split apart, but reconstructing an Immortal Gu House was very difficult.\n\nImmortal Gu Houses were the apex of formation path, to create an Immortal Gu House, even if one knew about the steps involved, a formation path Gu Immortal still needed to focus entirely and put in hard work.\n\nAny carelessness and the creation would fail, this was similar to setting up a formation, the Gu Immortal would face a backlash and the Gu formation and Immortal Gu House would also end in the same result.\n\nThe risks were too great, lending Fang Yuan so many Immortal Gu and immortal essence stones was Wu clan’s limit.\n\nThis was also due to Fang Yuan being Wu Yong’s brother, and the fact that he had contributed a lot to Wu clan recently. If not for Frosty Peak, Moon Bowl, and Mount Snail, Fang Yuan would not be able to borrow it.\n\nFang Yuan was profiting on the side, watching Shadow Sect and Heavenly Court go against each other while he reaped benefits.\n\nEven though he tried very hard, the situation did not go according to his wishes, Heavenly Court’s Duke Long was too powerful, beyond his imagination.\n\nShadow Sect lost and Heavenly Court won, this was basically assured.\n\nEven Spectral Soul’s main body had been captured, if Shadow Sect had any other methods, they already would have been used up.\n\nSpeaking of which, Shadow Sect’s foundation was truly deep. It was a pity that their losses were too severe on Yi Tian Mountain when they tried to refine sovereign immortal fetus Gu!\n\nThe loss was too great, they were unable to recover.\n\nOn their last breaths, they were still faced with Fang Yuan’s pursuit, they could not develop properly.\n\n“But I have captured Pure Dream Reality Seeker Physique bodies, and gained a lot of heavenly crystals, the upper extreme heavenly eagle is currently being nurtured. And now, I scammed six Immortal Gu and a hundred thousand immortal essence stones from Wu clan, my gains are actually huge!”\n\nFang Yuan was good at reaping benefits.\n\nUntil this point, he did not fight to the death, he did not put in much effort, but his gains were still stunning.\n\n“Unfortunately, dark limit Immortal Gu cannot be retrieved, I cannot take it out recklessly now, if the Gu formation breaks apart, I will need to face Fairy Zi Wei.”\n\n“There is also another problem, that is Wu clan’s alliance agreement. I joined Wu clan and underwent an agreement, there is also the life tablet Gu and soul lantern Gu, they are still inside Wu clan’s ancestral hall!”\n\nThis final problem gave Fang Yuan a headache.\n\nThe reason why he scammed six Immortal Gu was for this problem as well. If Wu clan used this relationship to try and harm Fang Yuan, he could use the six Wu clan Immortal Gu that he possessed to negotiate with them on that basis.\n\nA great chess player would need to plan multiple steps ahead when making a move.\n\nEven though Fang Yuan was still stuck in the battlefield now, he was planning for the future.\n\n“Demonic path members are truly insidious and greedy beyond hope. Even before death, you are still scamming others. Oh Fang Yuan, your crimes are too severe, you will die today without doubt! Forget about running away, because with me around, you have no hope of escaping.” At this time, Fairy Zi Wei’s voice resounded from the super Gu formation.\n\nFairy Zi Wei must have known about the matter of Fang Yuan borrowing Immortal Gu and immortal essence stones from Wu clan.\n\nThere was no helping it, treasure yellow heaven was like this, it was an open market, any transaction could be exposed easily.\n\nHow could Heavenly Court not have methods to observe treasure yellow heaven and keep it under surveillance?\n\nFang Yuan sneered: “This is the result of Heavenly Court not exposing me earlier. It seems that you have no conclusive proof. Actually, even if you do, so what? Will Wu clan believe you? Will Southern Border’s Gu Immortal world believe you abruptly? They will only believe in what they have verified themselves. These righteous path forces are like this, any sort of matter would be a political scheme in their eyes.”\n\nFairy Zi Wei was silent, she did not speak.\n\nShe understood thoroughly that Fang Yuan was completely immersed into the demonic path, his mind was firm and determined, words could not sway him.\n\nFairy Zi Wei chose not to waste her effort on pointless attempts.\n\nHer speed in invading the super Gu formation became quicker now.\n\nFang Yuan’s expression changed, realizing that this was bad.\n\nAt this rate, even if the upper extreme heavenly eagle matured, it would be too late. The super Gu formation would break apart in advance.\n\nHe had the information path reputation restriction Immortal Gu now.\n\nHis plan was to use this Immortal Gu to control the upper extreme heavenly eagle.\n\nBut Fang Yuan did not have much confidence in this.\n\nBecause the upper extreme heavenly eagle was an immemorial desolate beast, it had rank eight battle strength, while reputation restriction Immortal Gu was just rank seven. The only thing that gave Fang Yuan hope was that he indeed had strong reputation, he could hopefully use it to allow reputation restriction Immortal Gu to display incredible power.\n\nIf it did not work, he would need to release the rampaging upper extreme heavenly eagle and create chaos, to find a chance to escape.\n\nThe battlefield was divided into four parts now.\n\nThe first and most crucial area was the battle between Purple Mountain True Monarch and Duke Long. They were fighting inside Shadow Sect’s blessed land, the situation was unknown, but Duke Long had the advantage, it was highly likely that he would emerge victorious.\n\nThe second area was Heaven Overseeing Tower and Zuo Ye Hui, they were unable to defeat each other. Both sides were injured now, even with Zuo Ye Hui’s incredible recovery speed, it was still covered in wounds, Heaven Overseeing Tower’s edges were also breaking apart, it was no longer as grand as before.\n\nThe third area was the fight between the Southern Border Gu Immortals and soul beasts, nothing much was happening.\n\nThe fourth area was Fairy Zi Wei’s and Fang Yuan’s fight over the super Gu formation’s control. This battlefield was the most secretive, even the Southern Border righteous path Gu Immortals were kept in the dark.\n\nIn Fang Yuan’s opinion, it was a foregone conclusion, Heavenly Court was sure to win. In this situation, he could only escape and his plan of fishing for benefits was over.\n\nBut Fang Yuan was an old demon, even if he was about to be defeated, his gains were tremendous.\n\n“Now, it is time to see if I can escape!”\n\nRight when Fang Yuan was working hard on this goal, he received Purple Mountain True Monarch’s words: “Fang Yuan, can we continue to cooperate?”\n\nFang Yuan’s interest was roused: “Of course.”\n\n“Hehehe, very good, I was not wrong about you!”\n\n“I will entrust everything to you. My Immortal Gu, my killer moves, my experiences… and you will not need to bear any responsibility or task.”\n\n“Ying Wu Xie, Hei Lou Lan, White Rabbit, Miao Yin and Sixth Hair, they will all be your subordinates!”\n\n“From now onwards, you will be the leader of Shadow Sect!”"
}
