{
  "id": "1371-demise-of-purple-12",
  "slug": "1371-demise-of-purple-12",
  "title": "1371: Demise of Purple (1/2)",
  "order": 1370,
  "volume": null,
  "content": "“Letting me become the leader of Shadow Sect?” Fang Yuan was deeply shocked.\n\nUnbelievable!\n\nHe had never imagined the situation would develop like this.\n\n“I am enemies with Shadow Sect, I even took their sovereign immortal fetus Gu.”\n\n“Why is Purple Mountain True Monarch doing this?”\n\n“What scheme does he have?”\n\nCountless thoughts were moving and colliding in Fang Yuan’s mind.\n\n“Purple Mountain True Monarch, what is the meaning of this?” Fang Yuan was silent before asking.\n\nPurple Mountain True Monarch explained: “Hehehe, Fang Yuan, no need to worry that this is a scheme, there is no such thing. Because I am about to die! Spectral Soul was captured, Duke Long is here personally, he will not let me off.”\n\n“The great era is coming, Fang Yuan!”\n\n“Heavenly Court wants to be the leader of the five regions and rule all of humanity.”\n\n“Heavenly Court will not let you off, because you are not Zhao Lian Yun, you are a complete otherworldly demon, you have the sovereign immortal aperture as well as the luck path true inheritance.”\n\n“You do not belong to this world, you are a defier of fate, a source of chaos, the biggest uncertainty in heaven and earth.”\n\n“You are the target of Heavenly Court’s extermination, if you do not get rid of Heavenly Court, they will eradicate you!”\n\n“My Shadow Sect had once wanted to defy the way of heaven and become a venerable again. But Heavenly Court was our greatest obstacle, even though we lost, I would rather pass you everything than give them to our enemies. Hahaha.”\n\nPurple Mountain True Monarch said this and laughed.\n\nFang Yuan pondered: “Even in death, not letting enemies have an easy time? This makes sense. However, I need to probe something.”\n\nThinking of this, he asked Purple Mountain True Monarch: “You have once said that the sovereign immortal body possessed a huge flaw, what is it?”\n\nPurple Mountain True Monarch chuckled: “Haven’t you noticed this flaw? It is not hard to guess, the answer is food. Your sovereign immortal body was not created by human reproduction, even though it has flesh and blood, the origin is different. The essence of a rank nine Immortal Gu remains. Since it is like a rank nine Immortal Gu, it definitely needs to be fed!”\n\nFang Yuan’s eyes shined brightly, “I had guessed this long ago, what I want to ask is, what exactly does sovereign immortal fetus Gu eat?”\n\nPurple Mountain True Monarch laughed loudly: “Didn’t you guess it? You are merely testing my sincerity. I will tell you.”\n\nPurple Mountain True Monarch said his answer, Fang Yuan sucked in a deep breath after hearing it.\n\nLike what he had expected, sovereign immortal fetus Gu’s food was what he had guessed earlier.\n\n“In that case, I have a huge problem!”\n\n“But Purple Mountain True Monarch actually told me directly, he indeed seems sincere…”\n\nInside Shadow Sect’s blessed land.\n\nCountless soul beasts formed into an army and charged at Duke Long like a shocking tide.\n\nDuke Long was encircled by the soul beast army, his body was smaller than any of the soul beasts, but he had terrifying battle strength, even though the soul beasts were numerous, regardless of their cultivation level, they all fell to Duke Long.\n\nDuke Long waved his dragon claws.\n\nSwish!\n\nWith a soft sound, a claw mark could be seen, it almost pierced space, along the way, soul beasts were torn apart, without putting up any resistance.\n\nAmong these dead soul beasts, there were desolate beasts and ancient desolate beasts, but under Duke Long’s claws, they were like tofu, soft and mercilessly slaughtered.\n\n“A bunch of trash, no matter how many you send, it is useless.” Duke Long floated in the sky, his body was tall and straight, resembling the peak of a mountain, his dragon horns were sharp and ruthless, his dragon eyes were shining with a cold light.\n\nWith him at the center, in the radius of a thousand steps, there was no living beings, a vast number of soul beast corpses were piled up.\n\nPurple Mountain True Monarch had already hidden in the soul beast army, his whereabouts were unknown.\n\nDuke Long was besieged by the soul beast army for so long, yet he was unharmed.\n\nHe was expressionlessly looking at a certain location on the ground. Over there, the door of life and death was opened, countless soul beasts were coming out from inside like a geyser.\n\nSoul beasts had the natural survival instinct to avoid danger, but after such a long time of being inside, the door of life and death was Spectral Soul’s domain.\n\nThe soul beasts inside the door of life and death were controlled by Spectral Soul to an extent, they were incredible loyal to Shadow Sect and would not care about sacrifices, they listened to Purple Mountain True Monarch’s orders and attacked Duke Long, even though it was hopeless.\n\n“Door of life and death…” Duke Long pondered.\n\nThis was a secluded domain of heaven and earth, unique in this world.\n\nIt was also one of Duke Long’s targets in this journey.\n\n“After taking the door of life and death, when fate Immortal Gu recovers completely, any life form’s soul upon death, without exception, would need to enter the door of life and death.”\n\n“By then, with this secluded domain of heaven and earth, Heavenly Court’s rule will be absolute!”\n\nFrom Duke Long’s perspective, once he used a strong move like triple qi retraction, Shadow Sect’s blessed land would be incredibly fragile.\n\nBut now, in order to not destroy the door of life and death, Duke Long decided to use another method.\n\nBoom!\n\nDuke Long flew out rapidly, he moved like a flying dragon, rampaging without fear, all the soul beasts around him were sent flying, before countless air currents sliced them into pieces.\n\n“Just a tiny split soul, where do you think you’re hiding?” Duke Long spoke as he slammed with his hand.\n\nRumble!\n\nA huge translucent mountain created from air currents descended and pressed down immediately.\n\nPurple Mountain True Monarch gritted his teeth, he had to show up and resist it.\n\nBoth sides fought as the air current mountain was expended by half, Purple Mountain True Monarch coughed out blood, he was tossed away like a kite with its strings cut.\n\n“What are you resisting for? Do you still have hope?” Duke Long snorted coldly, he attacked again mercilessly with an imposing aura.\n\n“Hope, huh…” Purple Mountain True Monarch knew that he could not survive this battle. This was his final moment in life. His gaze couldn’t help but become slightly hazy.\n\nMore than a hundred thousand years ago.\n\nSeven people emerged from the door of life and death.\n\n“Huff! We finally got out of the door of life and death, we revived!”\n\n“There are only seven of us now.”\n\n“Thankfully, Reverse Flow River is not around, otherwise, how could we have left?”\n\n“Now that Paradise Earth Immortal Venerable is dead, let’s go, we carry the hope of our main body to return to rank nine!”\n\nThat year, Shadow Sect was established, the first generation split souls were known as Red, Orange, Yellow, Green, Azure, Blue, and Purple.\n\n“That means, I am Purple.” Purple Mountain True Monarch looked at the water, seeing his reflection, he looked far away: “Let’s start cultivating, we need strength!”\n\n…\n\nMany years later.\n\nRumble!\n\nA huge explosion occurred as the Gu formation shattered, smoke started to appear.\n\n“We got through, as expected of Purple, you are really amazing. We actually managed to destroy the Gu formation that Limitless Demon Venerable created.” Yellow laughed loudly.\n\nYellow patted Purple’s shoulder, asking: “Purple, among us, you cultivate wisdom path, what is your wisdom path attainment level now?”\n\n“Great grandmaster.” Purple answered plainly.\n\nYellow’s mouth was opened mouth: “Heavens, you are the first great grandmaster among us!”\n\nPurple looked at Yellow: “What is there to be surprised about? Don’t forget, we are the main body’s split souls, we carry a portion of his cultivation experiences.”\n\nYellow nodded: “That’s right, the best thing to be happy about is this Limitless true inheritance. We got past Limitless Demon Venerable’s final test, this true inheritance is ours.”\n\n“That’s right, this way, our hope of executing our major plan has increased.” Purple smiled lightly: “If it develops like this, we will continue to gain more true inheritances and resources, we will grow stronger and pave the way for our main body.”\n\n…\n\nMany years passed again.\n\n“Heaven’s will! To think that it has such great power. Even Azure suffered a loss, what do we do now?”\n\n“The higher our cultivation level, the stronger Shadow Sect’s forces become, and the more heaven’s will targets us. At this rate, we will have huge problems.”\n\n“It is not hard to settle Azure’s matter, I have a way, that is to refine wisdom sword Immortal Gu. As for heaven’s will… I will think of a way.” Purple said this as he squinted.\n\n…\n\n“Even though Azure is no longer bounded by love, his second venerable ascension attempt failed completely.”\n\n“What else can we do?”\n\n“How can we resist heaven’s will?”\n\nPurple started to enter deep seclusion, trying his best to find a way.\n\nFinally, he found a method.\n\n“Assimilate with heaven’s will? Let myself become part of heaven’s will temporarily.”\n\n“Even though it is dangerous, the idea is good, we will enter the enemy’s base and learn about a portion of heaven’s will’s plans.”\n\n“But there is something to note, if the assimilation is long term, heaven’s will might take me over and I will truly become part of heaven’s will entirely.”\n\n“I need to find a way to maintain my own consciousness.”\n\nAfter a long and difficult deduction.\n\n“Hmm, I finally deduced it… I will name this method purple gold rock. Against heaven’s will, even though hope is small, there is still a trace of it! Cough, cough, cough.”\n\nHe suddenly covered his mouth, coughing violently for some time, as blood flowed out from the gaps between his fingers.\n\n…\n\nTime continued to pass, at some point in time.\n\nThe purple gold rock broke as Purple woke up.\n\n“Where is this? How long has it been?” Looking at the unknown environment, Purple was dazed.\n\n“Most of the first generation split souls have died. Only a few are left, they are like me, barely alive. Sigh… thankfully, Shadow Sect is developing well.”\n\nPurple let out a deep sigh as he looked at the sky.\n\n“Heaven’s will.” He had a solemn gaze.\n\n…\n\n“Grandpa, drink some water.” One day, Purple woke up and found a pair of master and servant beside him.\n\nA young girl wearing elegant clothes along with a muscular female servant.\n\n“Third young miss, don’t bother with this old beggar, oh, you are too kindhearted, this old beggar is not a member of our village, why are you involved with him?” The female servant looked at Purple, her Gu Master aura unconcealed.\n\nPurple looked at himself, smiling bitterly."
}
