{
  "id": "1379-star-constellations-method",
  "slug": "1379-star-constellations-method",
  "title": "1379: Star Constellations Method",
  "order": 1378,
  "volume": null,
  "content": "Chapter 1379: Star Constellation’s Method\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nWhite heaven.\n\nBoom—!\n\nA tower broke through the air, flying rapidly in white heaven while leaving behind a long trail of wind.\n\nWherever it went, the surrounding beast groups would feel threat and flee, because this tower was releasing an intense rank nine aura.\n\nIt was Heaven Overseeing Tower!\n\nAfter the battle of the giant dream realm, Heavenly Court plundered Southern Border’s super Gu formation, taking away all the Gu worms with them.\n\nRight now, Heaven Overseeing Tower had already been repaired to its original condition by the many Central Continent Gu Immortals.\n\nAt the top of the tower, there was only Duke Long and Fairy Zi Wei.\n\n“It seems Southern Border’s white heaven has not been influenced by Luck Suppression Heavenly Palace.” Fairy Zi Wei stopped looking at the outside world, and turned towards Duke Long.\n\nA trace of worry was revealed on her beautiful face.\n\nDuke Long was sitting cross-legged on the ground, his brows tightly knotted and his face ashen, his expression turning ruthless from time to time.\n\nHis strong body was like a monolith, even though he was sitting down, he gave a feeling of a huge pillar that could support the sky.\n\n“Truly worthy of being Spectral Soul Demon Venerable, even just a small remnant soul could be a huge trouble to Lord Duke Long. Lord Duke Long wanted to take the door of life and death for Heavenly Court, but who could have thought it would be used by Spectral Soul.”\n\nFairy Zi Wei was worried on one hand, while also being full of admiration towards Duke Long.\n\nIn this journey, Heavenly Court had swept away the disgrace from the defeat in Northern Plains. They had rampaged through the battlefield and taken Spectral Soul captive.\n\nThis was mostly the contribution of Duke Long.\n\nWithout Duke Long fighting, they absolutely could not have such an impressive result.\n\nJust as she was thinking, Duke Long slowly opened his eyes.\n\n“Lord Duke Long, is there anything I can help you with?” Fairy Zi Wei quickly came forward and asked.\n\nDuke Long slowly shook his head: “Don’t worry, Spectral Soul is putting up his futile final resistance now, I have already gained control over the situation. As long as we return to Heavenly Court and use Heavenly Court’s power, we can easily suppress him.”\n\n“That’s good. According to this speed, we should have more than enough time.” Fairy Zi Wei let out a breath of relief.\n\nHowever, Duke Long continued: “But we need to prepare for unexpected mishaps. If my soul is devoured by Spectral Soul, he will most likely pretend to be me. So, once we return to Heavenly Court, immediately confine and seal me, then use every method in Heavenly Court to carry out a detailed inspection.”\n\n“If I suppress Spectral Soul, I will naturally cooperate. If Spectral Soul has devoured me, he will give himself away at that time. If he continues to pretend and does not resist being sealed by Heavenly Court, he would become a lamb waiting to be slaughtered.”\n\nDuke Long had considered everything, not giving even the slightest opportunity to Spectral Soul.\n\nFairy Zi Wei quickly acknowledged.\n\nAfter a while of silence, Duke Long asked: “What’s the situation regarding Fang Yuan?”\n\nFairy Zi Wei answered: “Some time ago, Immortal Gu House Bay Pavilion of Southern Border’s Yi clan unexpectedly ran into Fang Yuan’s group. Unfortunately, they could not stop him.”\n\n“Fang Yuan is too crafty, he guessed Bay Pavilion might have found them due to him being tracked, so he used Immortal Gu to inspect himself and he truly did find something fishy.”\n\n“But….” Fairy Zi Wei revealed a confident smile, “Even if he found out, so what? My investigative killer move was activated with the help of Immortal Gu House Star Constellation Chessboard. This was the method Star Constellation Immortal Venerable used in the past.”\n\n“That’s good.” Duke Long felt assured, and slowly closed his eyes again.\n\nSouthern Border.\n\nThe upper extreme heavenly eagle was flying quickly while carrying Fang Yuan and the others.\n\nA sharp eagle cry resounded throughout the sky, scaring away all the birds in a huge surrounding area.\n\nThe journey was unimpeded, they did not see Bay Pavilion again.\n\nShadow Sect’s immortals slightly let down their guard.\n\nAn Earth Trench gradually appeared in their sights.\n\nThe Earth Trench was deep and dark, its depths unable to be seen. Even though it was a sunny day, the Earth Trench was filled with darkness.\n\n“This is Plunder Shadow Earth Trench.” Fang Yuan stood up and looked down at the full view of Plunder Shadow Earth Trench.\n\nWhen Ying Wu Xie had led Shadow Sect, Fang Yuan had chased them to Northern Plains, where they awakened Purple Mountain True Monarch. After the battle of Reverse Flow River, Purple Mountain True Monarch led Shadow Sect’s remnant forces to Eastern Sea from Northern Plains, before coming to Southern Border.\n\nThis Plunder Shadow Earth Trench was their temporary headquarters.\n\nAfter the battle of the giant dream realm, Fang Yuan’s identity of Wu Yi Hai was already exposed. Even if Heavenly Court had not exposed it, this false identity could not be used anymore. And after a strange series of coincidences, Fang Yuan had become the new leader of Shadow Sect, so he brought the remnant forces of Shadow Sect here to rest and reorganize.\n\nSwoosh.\n\nThe upper extreme heavenly eagle folded its wings and began to swoop down to Plunder Shadow Earth Trench.\n\nSoon, it entered the Earth Trench with Fang Yuan and the others, disappearing into the boundless darkness.\n\nAlthough the upper extreme heavenly eagle was enormous, it could not be compared to Plunder Shadow Earth Trench.\n\nEntering the depths of Plunder Shadow Earth Trench, the upper extreme heavenly eagle was like a small bird by the side of a warship.\n\nAll kinds of strange and ghastly sounds entered the ears of Fang Yuan and the group.\n\nAmongst the shadows were auras of many desolate beasts and ancient desolate beasts.\n\nMost of them were shadow monsters.\n\nShadow monsters were a type of beast usually born in areas with dense dark path dao marks.\n\nPlunder Shadow Earth Trench was undoubtedly such a place.\n\nAlthough shadow monsters were beasts, they still had the innate instinct to avoid danger. The upper extreme heavenly eagle’s immemorial aura frightened them, and they dispersed by themselves without needing Fang Yuan to drive them away.\n\nFang Yuan and the others smoothly arrived at their destination.\n\nThis was not the deepest area of Plunder Shadow Earth Trench, but a cave in a steep mountain wall.\n\nThe cave entrance was wide, even the upper extreme heavenly eagle could squeeze in, albeit with some difficulty.\n\nAfter they entered the cave, Fang Yuan and the others got off the eagle; Fang Yuan put the upper extreme heavenly eagle back in his immortal aperture as he moved inside the cave.\n\nWith Purple Mountain True Monarch’s inheritance, it was a piece of cake for Fang Yuan to reach the main area and he had no obstruction in getting control over the Gu formation here.\n\n“This Gu formation is pretty good.”\n\n“It is arranged by using the dense dark path dao marks here. Only mortal Gu are used, but it has the might of an immortal Gu formation, and its best effect is to prevent the deductions of others.”\n\nThose who were able to use the natural dao marks in the environment to construct a Gu formation definitely had great grandmaster attainment level.\n\nThis was not hard for Shadow Sect.\n\nWith Fang Yuan’s current formation path grandmaster attainment, he could only see through this formation roughly and did not deeply understand its workings. It was impossible for him to construct this formation currently.\n\nFang Yuan was able to let out a sigh of relief here.\n\nHe did not immediately try to remove the investigative killer move on him, instead, he summoned the other Gu Immortals one by one to have discussions with them alone.\n\nAs the leader of Shadow Sect, Fang Yuan naturally needed to do such a matter.\n\nLady White Rabbit was extremely obedient, she would answer whatever Fang Yuan asked.\n\nFairy Miao Yin was somewhat bold, after quickly replying to a question from Fang Yuan, she often asked Fang Yuan back. Her eyes occasionally gave off coquettish glances, and she even asked who was prettier between her and Qiao Si Liu.\n\nAnd, in the discussion with Hei Lou Lan, Fang Yuan took the initiative to mention that if Hei Lou Lan made a huge contribution, he could consider removing her alliance agreement and restoring her freedom.\n\nSpeaking of which, Hei Lou Lan’s awkward situation was actually somewhat because of Fang Yuan.\n\nAfter Fang Yuan had reborn, he had changed many of the original events. Before his rebirth, Hei Lou Lan had already killed Hei Cheng with the help of Blazing Heaven Demoness, and completed her revenge, she found her true self and with attitude Gu, she sought to gain control of Hei tribe, her future prospects had been bright and clear.\n\nAfter the battle of Yi Tian Mountain, Hei Lou Lan lost her aunts, and with a strange combination of many factors that were not in her control, she finally ended up becoming Fang Yuan’s subordinate.\n\nJust like how Ying Wu Xie considered Hei Lou Lan to be a talent, Fang Yuan thought similarly.\n\nThen there was Bai Ning Bing.\n\n“Even if you didn’t look for me, I would have looked for you.” Bai Ning Bing spoke first.\n\nHer attitude was completely different from the others, she was holding her arms across her chest and looking down at Fang Yuan.\n\n“You have made Heavenly Court your enemy, Southern Border’s righteous path also won’t let you go, what is your plan now?” Bai Ning Bing asked.\n\nShe had taken part in the battle of the giant dream realm as well, and was now in the same camp as Fang Yuan. Southern Border’s righteous path similarly would not let her off.\n\n“I will first process the gains of Shadow Sect’s resources, then I will think about it step by step.” Fang Yuan said.\n\nThe giant dream realm was gone and Wu Yi Hai’s identity was exposed, Fang Yuan had lost this cultivation shortcut.\n\nHowever, after becoming the leader of Shadow Sect, what Fang Yuan gained was much greater than his losses!"
}
