{
  "id": "1381-heavenly-courts-letter",
  "slug": "1381-heavenly-courts-letter",
  "title": "1381: Heavenly Courts Letter",
  "order": 1380,
  "volume": null,
  "content": "Chapter 1381: Heavenly Court’s Letter\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe super Gu formation in Plunder Shadow Earth Trench might be broken, but it had warned Fang Yuan and the group.\n\nAt this time, the Southern Border Gu Immortals were rushing over, but there was still some distance before they reached.\n\nFang Yuan could use the upper extreme heavenly eagle to immediately escape.\n\nHowever, after he carefully considered it, he decided to try using Omni-directional Travel, and familiarize with this method early to prevent any accidents in the future.\n\nBecause Fang Yuan’s methods could not break the investigative killer move, that meant his location would always be in an exposed state.\n\nIt was likely that they would be ambushed by enemies while escaping.\n\nFor instance, Fang Yuan’s group had ran into Yi clan’s Immortal Gu House, Bay Pavilion, earlier, while they were on the run.\n\nUnder this situation, it was actually risky for Fang Yuan and the others to escape with the upper extreme heavenly eagle.\n\nBecause the upper extreme heavenly eagle was not an Immortal Gu House, it and the Gu Immortals were not a single entity, and it did not provide a unified combination of offense and defense like Immortal Gu Houses. This meant the Gu Immortals on the eagle’s back could easily be targeted.\n\nBut if they grasped the ancient battle formation Omni-directional Travel, they could teleport instantly, crossing an extremely large distance and leaving the danger area.\n\nYing Wu Xie and the others were able to escape even Heavenly Court’s pursuit because they had this method. Fang Yuan’s repeated chases brought no results because of this ancient battle formation.\n\nNow, Fang Yuan was the new leader of Shadow Sect, his enemy’s advantage had now become his advantage.\n\nFang Yuan summoned all the Gu Immortals, and passed on the contents of the ancient battle formation to every person.\n\nAmong them, Bai Ning Bing, Hei Lou Lan and Ying Wu Xie had already grasped this formation path killer move.\n\nBut it was the first time for Fang Yuan, Miao Yin and Black Tigress.\n\nIn any case, only three of them had grasped Omni-directional Travel, and among them, Ying Wu Xie’s mind was in a turmoil and could not be relied on. As such, Fang Yuan needed to gather everyone and practise together.\n\nThis formation path method needed each Gu Immortal to coordinate, so there was not much meaning in practicing alone.\n\nWhile Fang Yuan and the group were urgently practising Omni-directional Travel, Wu Yong was marching ahead majestically with the Southern Border righteous path Gu Immortals.\n\n“Wu Yong, according to your information, the enemies are likely to be in Plunder Shadow Earth Trench. We are not that far from the Earth Trench now, please give your orders to plan the situation.” Chi Qu You said.\n\nHe was also a rank eight Gu Immortal, like Wu Yong, and based on seniority, he was from the same generation as Wu Du Xiu, highly senior to Wu Yong.\n\nHowever, Wu clan was at the height of power, while Chi clan was satisfied in ruling over their area and had far less reputation than Wu clan.\n\nAdding on the information revealed by Tie Mian Shen about Wu Yong, Southern Border’s Gu Immortals were starting to feel apprehensive towards this Wu clan first supreme elder.\n\nAnd even some fear.\n\nAfter all, before this, many righteous path forces had looked to trouble Wu clan, some even openly invaded Wu clan’s external resource points.\n\nIf they had known about Wu Yong’s strength and Wu clan’s Clear Jade Dripping Wind Tiny Bamboo Building, they would have restrained themselves and not have acted so recklessly.\n\n“Wu clan lost much territory, Wu Yong is absolutely going to settle the score later.”\n\n“After exterminating Shadow Sect’s remnant forces, Wu Yong will probably start taking actions.”\n\n“Sigh! We were all mistaken. This Wu Yong is very scheming, completely unlike Wu Du Xiu, he actually hid himself so well. Now that I think back, this was probably his plan, to show weakness first so that he can counterattack later with justification on his side, gaining even more benefits.”\n\nOn the way, the Southern Border Gu Immortals continued to discuss with each other.\n\nTheories about Wu Yong soon became the common topic in the group.\n\nAs for Fang Yuan and the rest of Shadow Sect’s members, Purple Mountain True Monarch had already died, even Spectral Soul’s main body was captured by Heavenly Court, to the Southern Border righteous path Gu Immortals, only that upper extreme heavenly eagle was worth noting.\n\nThey had mobilized six Immortal Gu Houses in this trip, what was there to fear about an upper extreme heavenly eagle?\n\nPlunder Shadow Earth Trench.\n\n“Ugh!” Bai Ning Bing suddenly coughed softly, a pained expression flashing past her eyes.\n\nThe activation of Omni-directional Travel had failed again.\n\nBai Ning Bing suffered the most severe backlash. But her expression soon recovered.\n\nMan as Before!\n\nFang Yuan was successively activating this time path Immortal Gu, healing himself and others.\n\nA complicated expression flashed past Hei Lou Lan’s eyes, as she once again enjoyed the healing effect of Man as Before.\n\nMan as Before was still alive, even she was once again in Fang Yuan’s camp, the only pity was Tai Bai Yun Sheng who had died.\n\nMoreover, he had been personally killed by Fang Yuan.\n\nThe training stopped.\n\nFang Yuan healed his injuries using Man as Before, and began to think and summarize the reason for the failure.\n\nAs for the others, they were still healing.\n\nMan as Before had been used on all of them, but its effect on them was far less than on Fang Yuan.\n\nThe sovereign immortal body had the properly of non-conflicting dao marks, this slightly weakened Fang Yuan’s defense, but at the same time, it gave him a great boost in the healing aspect.\n\nThe injuries to others were not serious, and adding on their outstanding inheritances, they soon recovered completely.\n\n“Alright, let’s try again.” Fang Yuan called.\n\nAncient battle formation — Omni-directional Travel.\n\nRadiance spread out from every person’s body. The radiance soon linked together, but it started to waver and lose its stable state.\n\nBam.\n\nThere was a crack as the light dissipated, turning into countless little sparks that filled the sky.\n\nFairy Miao Yin groaned, her face flushed red as she suffered the heaviest injury this time.\n\nFang Yuan did not suffer any injuries, he activated Man as Before and healed Fairy Miao Yin first.\n\n“Our movements need to be united. Again.” After a while, Fang Yuan said while clapping his hands.\n\nAncient battle formation — Omni-directional Travel!\n\nAnother failure.\n\nHei Lou Lan gave a muffled groan, her brows slightly furrowed, and a trace of pain flashed past her beautiful face.\n\nAfter resting again, Fang Yuan said: “Let’s adjust a little, follow my movements and then move accordingly. Understood?”\n\nThe three women nodded without a sound.\n\nAfter a while, although Fang Yuan had to taste the bitter fruit of failure again, the progress was much better than before.\n\n“Good.” Fang Yuan’s eyes shined.\n\nThe crucial key to successful activation of the ancient battle formation Omni-directional Travel was closely united movements of all parties.\n\nAfter all the initial suffering and hard work, they finally started to find rhythm.\n\nBut, right at this time, the formation suddenly emitted a thunderous sound.\n\n“Not good, there are several Immortal Gu Houses above the Earth Trench!” A Pure Dream Reality Seeker body who was in charge of controlling the Gu formation hurried over to report.\n\nAt once, all the female immortals’ gazes gathered on Fang Yuan.\n\nFang Yuan was Shadow Sect’s leader, they were waiting for Fang Yuan’s decision.\n\n“Quite fast, but no worries.” Fang Yuan smiled: “This situation is within my expectations. We will follow the plan.”\n\n“Yes.” The Pure Dream Reality Seeker body quickly retreated.\n\n“Continue.” Fang Yuan said to the female immortals: “Immortal Gu Houses have locked onto Plunder Shadow Earth Trench, we have limited time, we need to hurry.”\n\nInside Clear Jade Dripping Wind Tiny Bamboo Building, Wu Yong was looking down at Plunder Shadow Earth Trench through the windows.\n\nAfter observing for a while, a sharp light flashed past his eyes: “This super Gu formation is quite profound. The creator used the natural dao marks in the Earth Trench to construct an immortal Gu formation with just large numbers of mortal Gu.”\n\n“There are shadow monsters as well. Amazing, this scale is enormous, they have all been gathered into one area by this super Gu formation.” Qiao Zhi Cai exclaimed from the side.\n\nAt this time, Chi Qu You’s excited voice came from within Chi clan’s Immortal Gu House: “Good formation, good formation, how about letting this old man deduce this formation’s weakness and break it?”\n\n“No need.” Wu Yong lightly refused, “This extermination trip should be finished quickly. Just this Gu formation, so what? Even if there were several times more shadow monsters, they won’t be able to block our Immortal Gu Houses’ attacks.”\n\nAs he said this, Wu Yong paused, before sending a command: “Everyone, attack.”\n\nClear Jade Dripping Wind Tiny Bamboo Building immediately took the lead, charging down amidst the fierce wind.\n\nIt killed all the shadow monsters on its way, paving a path of massacre and chaos.\n\nSouthern Border’s Gu Immortals were visibly shocked as they looked at this sight, Clear Jade Dripping Wind Tiny Bamboo Building’s might had greatly surpassed their expectations.\n\n“This is Wu clan’s might!” Many Gu Immortals sighed internally, as if they were seeing a scene of the past where Wu Du Xiu fought her way through all.\n\nWu Yong was of Wu clan’s bloodline in the end, ferocity was already deep within his blood and bones.\n\nAt once, the Southern Border Gu Immortals felt a sense of invigoration in their hearts.\n\n“Kill!”\n\n“Charge.”\n\n“Kill these demonic scoundrels!!”\n\nSeveral Immortal Gu Houses rampaged like unstoppable beasts, the countless layers of shadow monsters felt like weak sheep in contrast.\n\nCries of massacre had already reached Fang Yuan’s ears, and they were getting louder.\n\nFairy Miao Yin’s expression changed slightly.\n\nHei Lou Lan took several glances at Fang Yuan, but Fang Yuan showed no reaction.\n\nBai Ning Bing was still aloof and indifferent.\n\nThe super Gu formation would not be able to stop the intense attacks of several Immortal Gu Houses, and would collapse in a short while.\n\nThe highest cultivation of the shadow monsters was only rank seven, and they were already killed or had dispersed in all directions.\n\nJust as Southern Border’s Gu Immortals were advancing boldly into the cave, the Pure Dream Reality Seeker bodies stood up.\n\nBam bam bam…\n\nA series of self-detonations resounded, dream realms formed instantly.\n\n“This move again, retreat!” Yi clan Gu Immortals had suffered from this move before, they immediately retreated far away with Bay Pavilion.\n\nOther Immortal Gu Houses also had no choice but to stop, and look on from the side.\n\nThe dream realms had formed into an all-around defense over Fang Yuan and the others.\n\nWu Yong and the rest had complex expressions, how could they break through such a defensive line?\n\nIt was as if they were being bullied for being ignorant in dream path!\n\nThese righteous path Gu Immortals, who had been advancing with surging momentum, were dumbfounded.\n\nWu Yong suddenly chuckled: “Having to use such a defense means Shadow Sect is already at its wits’ end. They are blocking us, but we are also trapping them inside. Let me see how long they can keep this defense.”\n\nBoth sides were in a stalemate.\n\nRight at this time, Wu Yong’s expression changed slightly as he received a letter Gu.\n\nIt was from Heavenly Court!"
}
