{
  "id": "1382-wu-yongs-anger-and-hatred",
  "slug": "1382-wu-yongs-anger-and-hatred",
  "title": "1382: Wu Yongs Anger and Hatred",
  "order": 1381,
  "volume": null,
  "content": "Chapter 1382: Wu Yong’s Anger and Hatred\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nIn the battle of the dream realm, Shadow Sect lost entirely, and Southern Border’s righteous path similarly suffered devastating losses.\n\nThey lost the super Gu formation they had arranged, the Immortal Gu each clan had offered, as well as countless mortal Gu.\n\nThey had invested so much, but their earnings were so little, moreover, in the exploration of the dream realm, they had suffered direct attacks and lost several Gu Immortals.\n\nThe true profiteer, besides Fang Yuan who had become Shadow Sect’s leader, was Heavenly Court.\n\nHeavenly Court had not only captured Spectral Soul’s main body, they had also walked away with the remaining second and first layer of the super Gu formation.\n\nThe Immortal Gu inside these two layers all belonged to Southern Border’s righteous path, besides dark limit Immortal Gu which belonged to Fang Yuan.\n\nSouthern Border’s righteous path was extremely indignant at such behavior, they wanted to demand an explanation from Heavenly Court.\n\nAfter all, they all belonged to the righteous path; Heavenly Court’s actions were too unreasonable!\n\nWhen they had just started chasing after Fang Yuan and the others, Wu Yong had also started looking for Heavenly Court’s Gu Immortals. Although Southern Border and Central Continent were two different regions, super forces often transacted with each other.\n\nThe credit for this went to treasure yellow heaven. It was because of treasure yellow heaven that Gu Immortals could transact easily and more often with each other.\n\nContinuous circulation of goods meant frequent exchange and communication.\n\nAs such, Wu Yong was able to look for Central Continent’s ten great ancient sects without much obstruction.\n\nHowever, he was not able to contact Heavenly Court’s Gu Immortals.\n\nIf he could not interrogate Heavenly Court, just tangling with the ten great ancient sects would not solve their problems.\n\n“Fairy Zi Wei…” Wu Yong mumbled while holding an information path mortal Gu.\n\nHe had not expected Heavenly Court’s Gu Immortals to take the initiative to seek him out.\n\nAnd this hidden Heavenly Court wisdom path Gu Immortal had used just a mere information path mortal Gu to put Wu Yong in a difficult spot.\n\nThe contents of this information path mortal Gu were about Fang Yuan and the others.\n\nHeavenly Court had information about Ying Wu Xie, Purple Mountain True Monarch, Bai Ning Bing, Fang Yuan and the rest.\n\nIncluding the information that they possessed on the ancient battle formation, Omni-directional Travel.\n\nThe information that shocked Wu Yong the most was — the real Wu Yi Hai was long since dead, the person who had mixed into Wu clan as ‘Wu Yi Hai’ was the otherworldly demon Fang Yuan!\n\n“It was actually like this! Fang Yuan is Wu Yi Hai, Wu Yi Hai is Fang Yuan?” Wu Yong had still been thinking about saving his little brother, but now, he found that his half-sibling had died long ago, and the enemy had been disguising as him all along.\n\nWu Yong first felt shock at this information, after all, this was beyond his expectations.\n\nHe then felt anger!\n\nAnger towards Fang Yuan.\n\nThis blasted criminal was the true killer of Wu Yi Hai, and was actually so audacious that after committing the murder, not only did he not escape, he joined Wu clan instead.\n\nThis was simply a slap towards the entirety of Wu clan, including Wu Yong.\n\nMore importantly, Fang Yuan had managed to pull it off perfectly.\n\nThis was a disgrace, a humiliation!\n\nFang Yuan not only looked down on the great Wu clan, he still ran to Wu clan and gave them resounding slaps.\n\nWhat kind of force was Wu clan?\n\nSouthern Border’s publicly recognized number one righteous path force!\n\nWhat kind of person was Wu Yong?\n\nWu Yong was the current person in charge of Wu clan, he was the first supreme elder with rank eight cultivation, he was a powerhouse with a number of rank eight Immortal Gu and even possessed an Immortal Gu House!\n\nFang Yuan’s action was simply toying with Wu clan and Wu Yong like they were a joke.\n\nHowever, besides anger towards Fang Yuan, Wu Yong was also furious at Heavenly Court.\n\nHeavenly Court had taken away all the Immortal Gu of Wu clan from the super Gu formation, this was one reason.\n\nThe second was that Heavenly Court had sent this information to Wu Yong.\n\nWhat did this imply?\n\nThey were telling Wu Yong wordlessly — We have blackmail material on your Wu clan, you should consider your next course of action properly.\n\nAs far as Wu Yong was concerned, this was a threat.\n\nWhy was it that information of Fang Yuan being disguised as Wu Yi Hai was a threat to Wu Yong?\n\nThis was the difference between the righteous path and demonic path.\n\nThe righteous path had its own rules.\n\nThe righteous path paid attention to reputation and face, even if they took something by force, they would need a proper reason. They all needed to stand on the side of righteousness.\n\nPreviously, many clans created difficulties for Wu clan, seizing Wu clan’s resource points.\n\nHow did Hou clan do it?\n\nThey first sent one of their Gu Immortals to pretend to be a demonic scoundrel, while another Hou clan Gu Immortal pretended to chase him down, and with this reason, they forcibly occupied the resource point.\n\nHow did Yang clan do it?\n\nThey had planned and prepared for a long time, they first inserted themselves in a nearby mortal village of Wu clan, then through the friction and contradictions between the mortals, they obtained justification.\n\nWu Yong clearly had high battle strength, and also possessed Clear Jade Dripping Wind Tiny Bamboo Building, why did he have to act so passively before?\n\nHehe.\n\nThis was Wu Yong’s scheme.\n\nHe knew Wu clan had an enormous territory. If he directly showed his strength, other clans would only be wary and perhaps restrain themselves, but they would still be itching to take action.\n\nAfter all, Wu clan only had one rank eight Gu Immortal.\n\nBut if Wu clan passively defended first, letting other clans bully it, Wu Yong could later retaliate with justification and sufficient excuses, and get a bite out of every clan.\n\nOnly like this would every force remember the pain, and not dare to infringe upon Wu clan’s might for several decades.\n\nThis was Wu Yong’s plan, even his closest aide, Wu Fa, was not aware of this.\n\nIn fact, before this, everything had been gradually progressing according to Wu Yong’s plan. It was just that he had not expected the appearance of a disrupter like Shadow Sect.\n\nThe demon Fang Yuan had mixed into Wu clan, and even Wu Yong himself treated Fang Yuan as his own brother.\n\nDon’t forget that before this, Wu Yong had used Wu Yi Hai many times to elevate his reputation by showing care for him.\n\nSuch a matter had happened to Wu clan, which was the number one righteous path force of Southern Border, this would absolutely lower their reputation sharply, and even cause other clans to have thoughts of turning on them.\n\nWu Yong had wanted to use his planned excuses to get back at the other clans. But with this matter, as long as Southern Border’s great clans stubbornly pressed on this issue, Wu clan’s prestige would be gone.\n\nYour Wu clan is the head of Southern Border’s righteous path, but a demon mixed in and even left unharmed.\n\nWhat face does your Wu clan have to command the righteous path?\n\nWhat qualifications does your Wu clan have to occupy these resources? Are you occupying these resources so you can supply them to the demons you are hiding inside your clan?\n\nOn Earth, this was akin to when celebrities were discovered to have taken drugs, successful people who always proclaimed they loved their family were found to have extramarital affairs, or when traitorous undercover agents were found within the police force.\n\nPrestige could not be seen and could not be touched, but it was indeed a kind of strength that could influence all aspects.\n\nThe way Wu Yong saw it, those resource points Wu clan lost were nothing.\n\nSince they could be lost, he could also seize them back.\n\nIn truth, he was trying to take the opportunity to elevate his prestige, show his powerful strength, and leave behind his story in the history of Southern Border.\n\nHowever, this changed because of Fang Yuan.\n\nOnce this matter was found out, it would be a huge blow to Wu clan!\n\nThe prestige and reputation that countless generations of Wu clan members had built and maintained painstakingly would suffer enormous damage.\n\nOnce this matter was spread, what face would Wu Yong still have to go seize back the lost resource points? Wu clan would not be able to raise its head for a long period of time.\n\n“This damned Fang Yuan!”\n\nWu Yong clenched his teeth.\n\nHe had never hated a person to this extent.\n\nIt was actually quite ironic. He had himself to blame for using Wu Yi Hai to increase his reputation, by showing his benevolence and familial love.\n\nBut the result? This familial love would turn into Wu Yong’s incompetence for being toyed around by Fang Yuan.\n\nThis was a lifetime stain on Wu Yong.\n\n“This blasted Fairy Zi Wei!”\n\nWu Yong was full of hatred towards this female wisdom path immortal of Heavenly Court as well.\n\nHer intention was clear. By informing Wu Yong of this, she was warning Wu Yong, as well as using him as a tool to make him do his best to eliminate Fang Yuan and the others!\n\nWu Yong had to kill Fang Yuan.\n\nAs long as he secretly killed Fang Yuan, Wu Yi Hai’s death could be blamed on Shadow Sect, it was undoubtedly logical.\n\nBy then, even if Heavenly Court exposed this matter, Wu Yong would have nothing to fear.\n\nThis matter also would not be his life’s disgrace.\n\n“Fairy Zi Wei…” Wu Yong mumbled this name.\n\nHe knew clearly that Fairy Zi Wei wanted him to exert himself to kill Fang Yuan and the others, she was blatantly using him. Yet Wu Yong had no choice but to do it.\n\nMost importantly, this letter Gu from Fairy Zi Wei only had information about Fang Yuan and Shadow Sect, it did not have any words of negotiation or threat towards Wu Yong, this made Wu Yong unable to grasp any information that could be used against Fairy Zi Wei.\n\n“Lord Wu Yong, what happened?” Qiao clan’s first supreme elder, Qiao Zhi Cai, asked with concern when he saw Wu Yong’s expression turning odd.\n\nWu Yong glanced at him, immediately feeling hatred towards him as well.\n\n“It was this old geezer.”\n\n“Ordering Qiao clan to cling onto and climb up my Wu clan.”\n\n“Without him, how could Fang Yuan have joined my Wu clan so easily?”\n\nOn the surface, however, Wu Yong smiled, speaking warmly to Qiao Zhi Cai: “It is nothing, I was just concerned about my brother, who knows what would happen to him in Shadow Sect’s hands?”\n\nQiao Zhi Cai felt strange inwardly, there were no outsiders here, why was Wu Yong still concerned about Wu Yi Hai? Why was he acting like this?\n\nPreviously, Wu Yong’s concern over Fang Yuan was just a show, but it was real this time.\n\nHis concern over Fang Yuan now was the desire to kill him immediately!\n\n“You still cannot contact Wu Yi Hai?” Wu Yong secretly contacted Wu clan’s Gu Immortals back at headquarters.\n\nThe group of immortals were silent.\n\nAmong them, one spoke: “The last time we communicated with Lord Wu Yi Hai was when he borrowed Gu from the clan.”\n\nAnother continued: “Lord Wu Yi Hai has six Immortal Gu he borrowed from the clan, nothing must happen to him!”\n\nWu Yong’s anger immediately flared by several degrees.\n\nHe had personally approved Fang Yuan’s request of borrowing these six Immortal Gu from the treasury. Moreover, there was still the provision of a hundred thousand immortal essence stones, Wu Yong himself had taken the initiative to give them to Fang Yuan.\n\nWu Yong really wanted to slap himself.\n\nAt the same time, his hatred towards Fang Yuan deepened even more.\n\nIt was this guy!\n\nThis guy really could act.\n\nEven at the verge of being exposed, he still did not forget to reap profits. Truly insidious and extremely crafty!\n\nI, the grand Wu Yong, was actually scammed by this guy!"
}
