{
  "id": "1384-respective-trials",
  "slug": "1384-respective-trials",
  "title": "1384: Respective Trials",
  "order": 1383,
  "volume": null,
  "content": "Chapter 1384: Respective Trials\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nRumble…\n\nAir currents surged and great waves billowed. Glorious radiance shined, creating a magnificent scene.\n\nFrom within the light, a figure gradually walked out.\n\nHe was extremely tall, about nine feet, with a well-built body. He had long and dense black hair that draped behind him like a cloak, slightly waving as he walked forward.\n\nThe most eye-catching part was this Gu Immortal had a pair of spiral dragon horns on his forehead, which seemed to be made of purple gold, shining brightly.\n\nFairy Zi Wei had already waited for a long time, she went up and bowed with joy: “Lord Duke Long.”\n\nThis person was none other than Duke Long.\n\nHe had personally led the Central Continent immortals in Heaven Overseeing Tower, becoming the biggest winner of the battle of the dream realm.\n\nHeaven Overseeing Tower was extremely fast, it returned to Central Continent after quickly crossing two regions in white heaven.\n\nThe immortals of Central Continent’s ten great ancient sects left by themselves, while Duke Long and Fairy Zi Wei returned to Heavenly Court.\n\nAs per Duke Long’s instructions, Fairy Zi Wei activated Heavenly Court’s Gu formation to screen Duke Long’s identity and prevent him from being possessed by Spectral Soul.\n\nFrom the current situation, it looked like Spectral Soul did not succeed in possession, and Duke Long was still Duke Long.\n\nBut…\n\nHis face was ashen, his brows were deeply knotted, and every step he took, his soul felt a tremor.\n\n“As expected of Spectral Soul Demon Venerable, even after death, his soul path attainment is still unrivaled. I will use our Heavenly Court’s immortal graveyard to thoroughly suppress him.” Duke Long said, “Fairy Zi Wei, you shall continue to lead Heavenly Court, do your best to completely eliminate Fang Yuan and the rest.”\n\nFairy Zi Wei nodded: “I have already notified Wu Yong and have borrowed the strength of Southern Border’s Gu Immortals to separate Fang Yuan and the rest of Shadow Sect members. Not long ago, I sent another letter to Wu Yong, informing him of the specific location of these Shadow Sect members. I estimate, we will receive news of success within a few days.”\n\nDuke Long nodded lightly, a trace of admiration flashing past his eyes as he looked at Fairy Zi Wei.\n\nThis was the incredible power of a wisdom path Gu Immortal!\n\nThey could pry into the secrets of heaven and earth with just one event. They could appraise people’s hearts, and make others fight for them while they watch from far away.\n\nFairy Zi Wei herself had extraordinary talent, and was an elite among rank eight Gu Immortals, this was the reason why she had been accepted into Heavenly Court. And with the use of Star Constellation Chessboard, she could be said to be among the top three wisdom path experts in the present.\n\nThe reason why she could not be said to be number one, was because the world was vast, there were many experts who lived in seclusion. Even Heavenly Court did not know the specific details. Chaos had to descend, the world had to be turned upside down, before these experts made their appearance.\n\nPreviously, Fairy Zi Wei had not been able to make many achievements because she lacked crucial clues.\n\nAt that time, Fang Yuan’s defense was too good.\n\nBut it was different now.\n\nDuke Long continued to instruct: “This demon Fang Yuan, we must take his life. He is a complete otherworldly demon, the only natural enemy of fate Gu. But, he is also the long-awaited inheritor of Red Lotus. He not only has Giant Sun’s true inheritance, but also will gain Red Lotus’ true inheritance.”\n\n“The great era is coming, our Heavenly Court needs to have our fourth Immortal Venerable, Great Dream Immortal Venerable. To receive and guide her, we need to put in all our effort to remove all obstacles. Fang Yuan, Giant Sun, Red Lotus, all of them.”\n\n“Everything is for Great Dream Immortal Venerable, Zi Wei, do you understand?”\n\n“I understand.” Fairy Zi Wei nodded, “Just like you arranged, that person is now in Southern Border.”\n\n“Good.” Duke Long nodded, he did not speak any further, turning around and leaving.\n\nFairy Zi Wei stood on the spot, quietly seeing off Duke Long with her gaze, until his tall body completely disappeared into the immortal graveyard.\n\nShe slowly breathed out a sigh, her eyes glittering as she thought of the huge task.\n\n“Heavenly Court is to be the strongest. For all… eternity!” She softly mumbled.\n\nSouthern Border.\n\nA white figure quickly streaked through the air.\n\nSoon after, thunder and fire arrived, exploding in a line behind the figure.\n\nIt was a small error, but it resulted in a large discrepancy.\n\nThe white figure dodged in time, coming out safe and sound. It then stopped and casually waved backwards.\n\nWhoosh!\n\nIn an instant, ice and snow flew, and cold wind roared.\n\nA figure came out of the thunder and fire, and had wanted to chase, but it quickly stopped and used defensive methods.\n\nSeveral breaths later, this small valley turned into a land of ice and snow, ice crystals could be seen everywhere, shining brightly under the sunlight while releasing cold air.\n\n“Having rank six cultivation level but rank seven battle strength? Terrifying, truly worthy of a Northern Dark Ice Soul Physique Gu Immortal.” Chai clan rank seven expert Chai Po Jun inwardly praised, before increasing his strength.\n\nBam.\n\nThe thick ice that had formed on his body could not resist his fierce power, immediately shattering into pieces.\n\nHe was thin and shriveled, his skin was slightly black as if he had been forged in iron, his fierce eyes staring at his opponent, who was standing on a high slope.\n\nHis opponent was dressed in white, and had an extremely graceful figure.\n\nBright silver hair flowed down to her waist. Her pale blue dragon eyes emitting a cold aura to the outside world. Her skin was white as snow, her expression was cold, and with an unparalleled appearance, even Chai Po Jun’s soul was stirred when he first saw this beauty!\n\nThe more eye-catching part was the pair of small and cute red dragon horns that were growing on this female immortal’s forehead.\n\nShe was dragon lady Bai Ning Bing.\n\nShe had activated the ancient battle formation Omni-directional Travel with Fang Yuan and the rest, but because of Chi Qu You’s Gu formation, the battle formation was disrupted and the Gu Immortals were separated in all directions.\n\nBai Ning Bing had been teleported to this place and had immediately treated her injuries. She then moved towards the gathering point which Fang Yuan had set, but was intercepted by Chai Po Jun.\n\nAn intense battle began as a result.\n\nThey fought for dozens of rounds and had battled through hundreds of li, but were unable to determine a victor.\n\nTwo pairs of eyes gazed at each other. Chai Po Jun did not immediately initiate the attack.\n\nBai Ning Bing stared at Chai Po Jun’s skin with her blue dragon eyes, pondering: “This is the neutralize wood body created by Chai Po Jun? Even if it is an immortal killer move attacking this body, as long as they are not powerful enough, their strength will be sharply reduced and end up at the level of a mortal killer move.”\n\nChai Po Jun’s neutralize wood body was a unique move, it directly destroyed Bai Ning Bing’s cold eyes immortal killer move.\n\nBai Ning Bing’s cold eyes immortal killer move was a move that was quite troublesome to deal with. In the past, Fang Yuan had been struck by this move when he was chasing Ying Wu Xie and the rest.\n\nHowever, Chai Po Jun’s neutralize wood body could directly disregard cold eyes.\n\nNaturally, Bai Xiang’s true inheritance did not just have cold eyes, as such, while fighting with Bai Ning Bing, Chai Po Jun had been inflicted with quite a few injuries.\n\n“Amazing.” Chai Po Jun suddenly spoke: “I have to hand it to you, Bai Ning Bing.”\n\nHis tone was flat, without any fluctuation in his pitch. In this silent battlefield, this strange tone seemed to fade into the cold air.\n\n“You are only a rank six, but I am actually finding trouble dealing with you.”\n\n“I have been famous for a long time, and have long been a reputed rank seven fire path expert in Southern Border. But look at me now, I am actually unable to dispel this frost energy on me!”\n\n“One of the ten extreme physiques, Northern Dark Ice Soul Physique, as well as Bai Xiang’s true inheritance… it really makes people envious.”\n\n“If you were kind and walked the righteous path, you would definitely have a place in Southern Border’s Gu Immortal world. A pity that you have fallen to the demonic path, bringing disaster to countless beings, your ending can only be death.”\n\nAs he said this, Chai Po Jun paused, slightly turning his head to look at the horizon.\n\nThunder rumbled.\n\nCrackle.\n\nLightning spread far and wide, cleaving ice and rocks, another rank seven expert had suddenly descended.\n\n“Bai Ning Bing, you think you can escape after attacking Southern Border’s righteous path?” This expert’s eyes shined fiercely as he bellowed.\n\nChai Po Jun let out a breath of air when he saw the reinforcement.\n\nHe had intentionally spoken a lot of superfluous words to stall for time.\n\nAfter fighting with Bai Ning Bing, he deeply realized it was difficult for him to win against Bai Ning Bing, let alone take her life.\n\nHe needed backup.\n\nFortunately, Wu Yong was in charge of the whole situation, and with Fairy Zi Wei’s swift information, he immediately dispatched Gu Immortals to besiege the scattered Shadow Sect members.\n\n“Be careful, this woman is extremely strong, we can’t be careless.”\n\n“Relax, I have the information given by Lord Wu Yong. As long as we hold her here for some time, an expert specialized in battlefield killer moves will come to help us.”\n\nJust as the two were secretly communicating, Bai Ning Bing suddenly spoke.\n\nHer nature was cold as ice, she had remained silent during the whole battle. This was the first time she spoke.\n\n“Idiots.”\n\nIt was a cold and arrogant voice, but at the same time, it was very pleasant to listen to, making the two rank seven experts slightly dazed.\n\nAt the next moment, Bai Ning Bing suddenly erupted with a powerful aura.\n\n“Damn! What immortal killer move is this? Its aura alone is so terrifying.”\n\n“I was delaying to wait for backup, I didn’t expect Bai Ning Bing to also be delaying for time so she could prepare her killer move!”\n\nThe backup’s heart shook, while Chai Po Jun shouted and blamed himself for walking into a trap.\n\n…\n\n“There is the eerie fire tunnel ahead. As long as I enter it, I can guard against deductions and wait for help.” Hei Lou Lan moved quickly.\n\nIn her vision, trees turned into afterimages as she quickly moved past them.\n\nHei Lou Lan had ended up in this place after the ancient battle formation Omni-directional Travel failed, but she had immediately received Fang Yuan’s instructions, to move to a hidden location about a hundred li ahead and take refuge while waiting for others.\n\nWithout doubt, Hei Lou Lan’s luck was pretty good, as not far from her was the eerie fire tunnel.\n\nThis was a formation set up by Purple Mountain True Monarch while he was alive, it was constructed with eerie fire immortal materials and had the effect of concealment by blocking wisdom path deductions.\n\nAfter a while of running, the eerie fire tunnel was already within five li.\n\nHowever, right at this time, Hei Lou Lan suddenly stopped.\n\nShe gazed at the inconspicuous small tree ahead, her brows furrowed and all kinds of Gu worm aura gradually rose from her body.\n\n“You only saw my Gu formation now, Hei Lou Lan, your vision is quite poor.” A jesting voice came from nowhere.\n\nThe next moment, the Gu formation activated.\n\nHei Lou Lan’s vision suddenly changed, the mountains and grassy lands disappeared, only a desert remained where not even grass grew.\n\nHei Lou Lan’s pupils contracted.\n\nBeing trapped in an immortal formation was the worst situation.\n\nIf she had encountered an enemy, she could escape. But in a Gu formation, she was caged.\n\nThere was another thing Hei Lou Lan suspected.\n\n“My speed was not slow. I have been moving according to Fang Yuan’s instructions.”\n\n“The enemy actually knew my movement route, and also set up a Gu formation earlier.”\n\n“Did Fang Yuan sacrifice me, luring the enemy to me so that he had time to escape?”"
}
