{
  "id": "1386-wu-yongs-arrival",
  "slug": "1386-wu-yongs-arrival",
  "title": "1386: Wu Yongs Arrival!",
  "order": 1385,
  "volume": null,
  "content": "Chapter 1386: Wu Yong’s Arrival!\n\nTranslator: Atlas Studios Editor: Atlas Studios\n\nStrong winds blew past.\n\nBelow, luxuriant mountains steadily moved towards the rear like an endless herd of elephants.\n\nFang Yuan and the group of Gu Immortals, on the back of the upper extreme heavenly eagle, had no mood to enjoy this grand scene of rivers and mountains.\n\nThey were in a perilous situation.\n\nThe entirety of Southern Border’s righteous path Gu Immortals were trying to get them. There might even be lone immortals and demonic cultivators waiting to see if they could reap some benefits.\n\nThey were unable to fight Southern Border’s righteous path, any rank eight Gu Immortal or Immortal Gu House meant enormous trouble and danger to Fang Yuan and the rest.\n\nHowever, besides this, the most worrying thing was — Heavenly Court.\n\nHeavenly Court had left after taking away the super Gu formation.\n\nAlthough Fang Yuan and the rest were not aware, the reason for this was for Duke Long to suppress Spectral Soul’s main body. But even after leaving, Heavenly Court’s influence still remained and their intention to eliminate Fang Yuan and the rest had not disappeared, instead it was getting even more intense.\n\nFang Yuan’s speculation was unitedly approved by Hei Lou Lan, Bai Ning Bing and the others.\n\nIf they were in Heavenly Court’s position, they would also not let go of Fang Yuan and the group. Aside from leaking information to Southern Border’s righteous path Gu Immortals to make use of them, Heavenly Court would definitely have left some hidden cards to make sure nothing went wrong.\n\nHowever, their hidden cards were currently unknown.\n\nAnd the unknown creates pressure in people’s minds.\n\nHeavenly Court’s hidden cards were like an executioner’s blade hanging above everyone’s head, who knew when they would suddenly slash down.\n\nEven if Fang Yuan and the rest escaped to Western Desert, Heavenly Court’s hidden cards might follow behind them.\n\n“Heaven’s will can actually infiltrate externally manifested dream realms.”\n\n“By exploring the dream realms, I was simply exposing my secrets. I was still constantly maintaining Dark Limit and familiar face to disguise myself, thinking I was deceiving heaven’s will.”\n\n“This was my biggest problem in this battle of the dream realm.”\n\nFang Yuan was standing on the eagle’s back, reverse flow protection seal had already been deactivated as maintaining it was very costly. Currently, Fang Yuan was currently using all kinds of investigative methods, including three breaths future vision.\n\nWhile inspecting his surroundings, he reflected on himself, finding his mistakes and errors.\n\nTo err is human.\n\nMaking mistakes was a normal thing, even rank nine venerables made many mistakes in their lives. One’s vision was limited, being trapped in their nature, encumbered by their environment and other various reasons made it such that no one could make the best decisions all throughout their lives.\n\nAfter making a mistake, realizing the mistake and correcting it was the behavior of an outstanding person!\n\nIf Fang Yuan had known this information earlier, he would absolutely not have casually explored the dream realms.\n\nNow that he recalled, Fang Yuan found many arrangements of heaven’s will.\n\nFor instance, his gains in the giant dream realm were grandmaster attainment level in water path, formation path and dark path.\n\nHowever, what Fang Yuan needed the most was an increase in the attainment level of information path and time path. If his information path attainment level rose, even if he did not have information path Immortal Gu, he could gradually solve his problems. His time path attainment had all along remained at ordinary level, if it rose and was combined with Hei Fan’s true inheritance, Fang Yuan’s battle strength could definitely rise sharply.\n\nEven if it were not information path or time path, it would be very helpful if his attainment level in sword path, refinement path, luck path or soul path reached grandmaster.\n\nEspecially sword path.\n\nFang Yuan currently had several sword path Immortal Gu, and also had Bo Qing’s true inheritance. If his sword path reached grandmaster level, his battle strength would soar madly.\n\nUnfortunately, none of them appeared.\n\n“At the latter stage of exploring the dream realm, I only encountered absurd dream realms.”\n\n“Heaven’s will invaded the dream realms and controlled their rotation, it probably did not want me to progress anymore.”\n\n“In my memories of the five hundred years of my first life, there was not any mention of dream realms being contaminated by heaven’s will?”\n\nMaybe this was a secret no one had discovered yet in Fang Yuan’s first life, but even more probable was that when Fang Yuan used Spring Autumn Cicada to rebirth, his will was tampered with by heaven’s will so that he forgot this information.\n\n“I have lost dark limit Immortal Gu.”\n\n“Right now, the others and I are exposed to heaven’s will. Fortunately, since the upper extreme heavenly eagle is extremely fast, heaven’s will does not have much time to make specific arrangements.’”\n\nSouthern Border righteous path, Heavenly Court and heaven’s will, these three were pursuing, encircling and intercepting as they tried to take Fang Yuan’s life.\n\nHowever, Fang Yuan was not panicking.\n\nHe meticulously planned and prepared as to how he could protect his life under this situation.\n\nIn fact, after the destruction of Eighty-Eight True Yang Building, Fang Yuan had been pondering over this matter. He had ample mental preparation.\n\nBeing exposed now was far better than if he were exposed before. Because Fang Yuan had many hidden cards to deal with the situation.\n\nIt depended on how he used them.\n\nCurrently, he was using wisdom path methods, thoughts were emerging and colliding in his mind. He continuously played out various situations, how to resolve them and how to protect himself while expending the least resources.\n\n“An Immortal Gu House is flying over from the southeast side!” Bai Ning Bing suddenly warned.\n\nShe had inherited Bai Xiang’s true inheritance, her long distance investigative methods were much more suitable for this situation than Fang Yuan’s three breaths future vision.\n\nShortly afterwards, Fairy Miao Yin’s expression changed as well: “I also see it, this is Hou clan’s Flying Sand Pavilion!”\n\nShe had a greater understanding of Southern Border’s details, immediately recognizing the Immortal Gu House.\n\nFairy Miao Yin immediately added in shock: “They are so fast!”\n\nFlying Sand Pavilion was one of the fastest Immortal Gu Houses in Southern Border, it was even faster than the upper extreme heavenly eagle.\n\nIf Fang Yuan and the rest relied solely on the upper extreme heavenly eagle to escape, Flying Sand Pavilion would catch up to them sooner or later.\n\nHowever, Fang Yuan had already planned ahead and expected such a situation, so he had practised the ancient battle formation Omni-directional Travel with the others. Although it had been disrupted by Chi Qu You’s Gu formation, it was only a small setback. Right now, they had all gathered together and could use this method again.\n\nFlying Sand Pavilion was rushing between the mountains.\n\nThis was its unique method, it could use earth path dao marks to reduce the immortal essence expenditure and increase its speed.\n\nUndoubtedly, in Southern Border which was filled with mountains and forests, earth path dao marks were extremely dense, Flying Sand Pavilion was like a fish in water.\n\nWhile moving at full speed, Flying Sand Pavilion was like rumbling sand, yellow-brown sand was constantly moving inside, while dust clouds surged on the outside. The Gu Immortals inside were not just from Hou clan, there was also a rank eight Gu Immortal, Shang Wu Jie!\n\nShang clan was among the top super forces in Southern Border, it naturally had a rank eight Gu Immortal.\n\nShang clan’s first supreme elder Shang Wu Jie had all along maintained the tradition of neutrality in Shang clan, and had good relations with all clans.\n\nIf it were Yao clan, Luo clan or even Tie clan, Hou clan Gu Immortals would absolutely not have given them face and invited them into Flying Sand Pavilion.\n\n“Hmm?” Suddenly, Shang Wu Jie’s expression shifted slightly as Fang Yuan and the rest suddenly disappeared from his perception.\n\n“They used that ancient battle formation Omni-directional Travel?” Shang Wu Jie’s mind jolted, before a map of Southern Border appeared in his mind.\n\nAfter combining various information, Shang Wu Jie soon deduced several areas where Fang Yuan and the rest were most likely to appear.\n\nAnd these areas all had Southern Border righteous path Gu Immortals.\n\n“Wu Yong’s plan is not bad.” Shang Wu Jie lightly remarked, but suddenly his brows furrowed.\n\nHe realized that according to this layout, Fang Yuan and the rest would eventually be chased to the north-west of Southern Border.\n\nAnd over there, Wu Yong was already lying in wait.\n\nClear Jade Dripping Wind Tiny Bamboo Building’s speed could be ranked as number one among the current Southern Border’s Immortal Gu Houses.\n\nHowever, Wu Yong had used an Immortal Gu House of Tie clan, Beacon Tower, to travel there.\n\nThis Immortal Gu House was made of Beacon Towers scattered all over Southern Border, and it was by using this mystical Immortal Gu House that Southern Border’s righteous path were able to quickly spread a large net.\n\nFang Yuan and the rest were like large fish covered by this net.\n\nSwoosh!\n\nUnder the sunny sky, four Gu Immortals suddenly appeared.\n\nThey were Fang Yuan and the rest, who had teleported using Omni-directional Travel.\n\n“This is already the fifth time.”\n\n“A lot of my dao marks have been consumed.”\n\n“This is not looking good, the enemy knows our position and has been encircling, pursuing and intercepting us, like they have laid out a large net and are now rapidly tightening it. Should we change our direction and catch them off-guard?”\n\nBai Ning Bing and the rest were discussing.\n\nFang Yuan shook his head: “The investigative killer move on us is the root cause, they will catch up to us sooner or later if we don’t remove it. The current plan is to strive for every second and rush out of this net to Western Desert.”\n\nThey could go to Western Desert, Heavenly Court would not be able to easily mobilize Western Desert’s righteous path to hunt Fang Yuan and the rest.\n\n“Go.” Fang Yuan let out the upper extreme heavenly eagle and ordered it to fly away.\n\nThe true ancient battle formation Omni-directional Travel could cross a very large distance. Unfortunately, Ying Wu Xie’s method was not the complete version. And in the series of battles, the core Immortal Gu of Omni-directional Travel were destroyed. What Fang Yuan and the rest were currently using was actually an incomplete Omni-directional Travel.\n\nThis incomplete Omni-directional Travel not only had a shorter teleportation range, even worse was that it spent dao marks of the Gu Immortals.\n\n“Shadow Sect remnants, where do you think you are going?” After flying for a distance on the upper extreme heavenly eagle, Fang Yuan and the rest suddenly heard Wu Yong’s voice!\n\n“What?!” Fairy Miao Yin immediately paled.\n\n“Don’t be afraid, this is just wind whisper Immortal Gu.” Fang Yuan snorted and reassured.\n\nWind whisper Immortal Gu had an extremely large range, as long as it was activated continuously without caring for immortal essence expenditure, it could theoretically cover the whole of Southern Border.\n\nBut soon, Clear Jade Dripping Wind Tiny Bamboo Building appeared in the horizon.\n\nThis rank eight Immortal Gu House was alarmingly fast!\n\nEven though the upper extreme heavenly eagle was an immemorial desolate beast with first rate flying speed, the distance between Fang Yuan and Wu Yong was rapidly shrinking.\n\n“Use Omni-directional Travel!” Fang Yuan instantly knew this was bad, although they were still far away, he firmly chose to activate the ancient battle formation.\n\nFacing a rank eight Gu Immortal, he would not feel safe even if they were farther away.\n\nThe upper extreme heavenly eagle was stored away. Omni-directional Travel was activated successfully, the four Gu Immortals suddenly disappeared from the spot.\n\nHowever, when Fang Yuan and the rest appeared again, their expressions were extremely unsightly.\n\n“What’s going on? We only teleported such a small distance? It is not even ten percent of the previous distance!”\n\nWu Yong’s voice resonated in the immortals’ ears once again: “You are trapped in my air lock, Omni-directional Travel will not work anymore.”\n\nThe voice had just been heard when Clear Jade Dripping Wind Tiny Bamboo Building appeared in the horizon once again.\n\nThe Shadow Sect immortals felt an enormous rock pressing down on them.\n\nAn unprecedented danger was hanging above their heads!\n\nRank eight Gu Immortal Wu Yong, together with rank eight Immortal Gu House Clear Jade Dripping Wind Tiny Bamboo Building!"
}
