{
  "id": "1389-fang-and-feng-versus-wu-yong",
  "slug": "1389-fang-and-feng-versus-wu-yong",
  "title": "1389: Fang and Feng Versus Wu Yong",
  "order": 1388,
  "volume": null,
  "content": "Chapter 1389: Fang and Feng Versus Wu Yong\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Hahaha.” Wu Yong suddenly started laughing loudly.\n\nHis laughter was filled with anger.\n\nHe was obviously angry at Feng Jiu Ge for wanting to help Fang Yuan.\n\n“Good.”\n\n“Good.”\n\n“Both of you are only rank seven Gu Immortals, but have rank eight battle strength.”\n\n“Let me experience what level of strength you two have!”\n\nA rank eight Gu Immortal’s pride and confidence made the killing intent inside Wu Yong flourish and intensify.\n\nHe was absolutely confident of his victory.\n\nSo what if it was one against two?\n\nHe, Wu Yong, was a rank eight Gu Immortal, while his opponents were only rank seven.\n\nHow could the gulf between rank seven and rank eight be so easy to bridge?\n\nLet alone when he had an Immortal Gu House with him.\n\nClear Jade Dripping Wind Tiny Bamboo Building — a rank eight Immortal Gu House!\n\nA rank eight Gu Immortal with a rank eight Immortal Gu House, how could he lose?\n\nWu Yong could not think of any way he would lose.\n\nThe battle started again, the atmosphere immediately tensed.\n\nFeng Jiu Ge slowly moved towards Wu Yong, while saying to Fang Yuan without turning his head: “You once saved my life, now I am saving yours. The favor has been repaid, you should leave, whether you can break through and get out of here alive will depend on yourself.”\n\nFang Yuan was surprised.\n\nBy the looks of it, Feng Jiu Ge was not going to fight together with him, and was instead going to fight Wu Yong by himself!\n\n“Okay.” Fang Yuan immediately retreated to a corner.\n\nWho was he?\n\nHow could he forgo such a chance?\n\nSeeing that Feng Jiu Ge was facing him alone, Wu Yong felt a trace of admiration inwardly and spoke: “Alright, let me experience the power of the famous Central Continent genius.”\n\nHe then stored the Immortal Gu House Clear Jade Dripping Wind Tiny Bamboo Building back into his immortal aperture.\n\nThis rank eight Immortal Gu House was his trump card.\n\nIt was constructed with multiple rank eight Immortal Gu, naturally it consumed an enormous amount of immortal essence. Wu Yong had already activated it for a long time to set up the situation and chase Fang Yuan.\n\nNow, Wu Yong stored it.\n\nIt was like a sheathed divine sword, the enemy would never know when Wu Yong would activate this trump card, and would always feel apprehension and pressure.\n\nAt the same time, this also showed Wu Yong’s self-confidence and pride.\n\nHe wanted to fight Feng Jiu Ge fairly.\n\nBattle intent soared as both sides readied themselves!\n\nFierce wind suddenly blew around Wu Yong before subsiding rapidly.\n\nFeng Jiu Ge and Fang Yuan both watched with focused gazes.\n\nThis was a sign of Wu Yong activating his immortal killer move.\n\nIt was extremely fast!\n\nMoreover, the aura before activation had been concealed to an extreme degree, be it Feng Jiu Ge or Fang Yuan, both were unable to sense it.\n\nFeng Jiu Ge quickly retreated, cautiously pulling apart some distance from Wu Yong.\n\nHow could he dare to be conceited against a rank eight Gu Immortal?\n\nEspecially against an immortal killer move which was completely unknown, facing it head-on was absolutely reckless.\n\nThe fierce wind subsided turning into gentle breeze which then rotated endlessly, transforming into enormous figures in a blink of an eye.\n\nThey were shaped like humans, but were tall like elephants, with bulging muscles like piles of stones. Their whole bodies were bluish-black, sharp fangs protruded out of their mouths, and they had a pair of thick monstrous arms that drooped down to their feet. Their eyes were completely black, and green hair grew all over their bodies.\n\nImmortal killer move — Soft Vajra Wind Chief!\n\nWu Yong created six wind chiefs at once.\n\nSome of the wind chiefs were shouting, producing loud wheezing noises, while some screamed with an almost ear-piercing pitch.\n\nThey divided into two groups with each group having three wind chiefs, one group charged at Feng Jiu Ge while the other chased after Fang Yuan.\n\nFeng Jiu Ge wanted to fight Wu Yong, while Wu Yong had his own pride and wanted to deal with both Feng Jiu Ge and Fang Yuan together.\n\nA light flashed in Feng Jiu Ge’s eyes when he saw the killer move’s form. Instead of retreating further, he unleashed his long range palm attacks.\n\nDing — Ding — Ding!\n\nEach of his palm strikes produced a resonant sound.\n\nThe sound waves vibrated and spread, striking the six soft vajra wind chiefs one after the other.\n\nThe soft vajra wind chiefs had an imposing momentum earlier, but they were completely stopped by this immortal killer move of Feng Jiu Ge. They were even sent back and looked like they were unable to resist the attack!\n\nBoth Fang Yuan’s and Wu Yong’s pupils shrunk at such a sight.\n\nThey were both shocked!\n\nFeng Jiu Ge only had rank seven cultivation level, but the power of his immortal killer move did not lose to Wu Yong’s.\n\nWhether it be Fang Yuan or Wu Yong, they could both see that this was because of the extremely abundant amount of sound path dao marks on Feng Jiu Ge’s body.\n\nHis sound path dao mark accumulation was so immense that it was actually on par with Wu Yong!\n\nHow did he cultivate to this extent?!\n\nFang Yuan was endlessly astonished as he observed the battle from afar.\n\nThe reason he could fight with rank eights was because of reverse flow protection seal. But Feng Jiu Ge was able to fight rank eights because he possessed an extremely deep sound path foundation.\n\nWhen these two were compared, Fang Yuan was naturally inferior to Feng Jiu Ge.\n\n“How did he cultivate? Having such a foundation, it is no wonder he was able to fight against Central Continent’s ten ancient sects back then, and has the confidence to fight Wu Yong!”\n\n“Does he truly have this foundation or is it some temporary method that can only last for a short time?”\n\nFang Yuan began to ponder.\n\nNaturally, his main attention was still on Wu Yong’s immortal battlefield killer move as well as analyzing and deducing the killer move air lock.\n\nAt the same time, the Shadow Sect Gu Immortals inside his immortal aperture were also doing their best at this.\n\nCrack crack crack!\n\nWu Yong saw that the soft vajra wind chiefs were ineffective, and activated another killer move.\n\nHe grasped a thin and long wind whip in his hand and continuously lashed it at Feng Jiu Ge.\n\nThe wind whip seemed to have no end to it and could also be immediately contracted. Every lash could break the air and produce a crisp explosion.\n\nFeng Jiu Ge showed no weaknesses, his left hand sent palm strikes against the soft vajra wind chiefs, while his right hand clenched into a fist and dealt against the wind whip.\n\nHis left palm struck the air, every strike bringing with it a long and resonant bell sound.\n\nHis right fist pummeled in front of him, every fist producing a rumbling explosion like striking a war drum.\n\nDang dang dang…\n\nBam bam bam…\n\nFor a moment, Feng Jiu Ge was actually equally matched against Wu Yong.\n\nEven Fang Yuan was almost dazed.\n\nThe main reason was because Feng Jiu Ge’s dao marks accumulation did not lose to the rank eight Gu Immortal Wu Yong.\n\nHow did he cultivate to the point where he was able to go against the common sense of Gu Immortal world!\n\nThe biggest difference between a rank eight and a rank seven was the amount of dao marks.\n\nAn earthly calamity could, on average, give two hundred and fifty dao marks (250) to a Gu Immortal.\n\nA heavenly tribulation was seven hundred and fifty (750).\n\nA grand tribulation was seven thousand two hundred and fifty (7250).\n\nA myriad tribulation was eighty-six thousand seven hundred and fifty (86750) dao marks.\n\nThe difference between the dao marks of a rank seven Gu Immortal and a rank eight was extremely huge. While the difference between a rank nine Gu Immortal and a rank eight was like heaven and earth.\n\nThis was one of the main reasons why rank nine was invincible, and rank eight Gu Immortals could crush rank sevens.\n\nAs Gu Immortals advanced further, the amount of dao marks they gained would increase explosively.\n\nEven though everyone knew this, it was simply too difficult to do anything about it.\n\nRank eight Gu Immortal themselves signified higher quantity and quality of tribulations than rank seven.\n\nHence, it was almost impossible for a Gu Immortal at rank seven cultivation to possess a rank eight Gu Immortal’s dao mark accumulation. If not for this, there would have been abundant examples of rank seven fighting rank eight in the Gu Immortal world.\n\nHowever, Feng Jiu Ge was able to achieve this.\n\n“If this is his temporary power-up method which increases his dao marks, it would be slightly easier to accept. But if he actually has such a dao mark accumulation, that is too terrifying!” Fang Yuan thought to himself while observing the battle.\n\nWu Yong did not get angry at Feng Jiu Ge being able to fight him equally, instead his expression became more calm.\n\n“Good.”\n\n“Truly worthy of Feng Jiu Ge.”\n\n“Well then, how about this move?”\n\nWu Yong pointed his finger.\n\nHis fingertip aimed at Feng Jiu Ge.\n\nA crisp sound echoed.\n\nA dark jade worm flew out of his fingertip.\n\nThe small worm shot at Feng Jiu Ge with an extreme speed.\n\nWhile flying, it grew larger as its body expanded to ten feet, fifty feet, a hundred and fifty feet.\n\nAfter a few breaths of time, it turned into a vicious wind dragon that was two hundred and twenty feet tall, baring its fangs and claws as it showed a ferocious imposingness, as if it was going to swallow Feng Jiu Ge.\n\nIt was Wu Yong’s specialty immortal killer move — Finger Wind Dragon!\n\nFeng Jiu Ge’s pupils shrunk slightly, and he immediately retreated back!\n\nFinger wind dragon was extremely powerful, Feng Jiu Ge could not face it head-on, hence he retreated to create some distance and attack from afar.\n\nIt could not be helped.\n\nWu Yong’s finger wind dragon killer move had rank eight Immortal Gu as its core.\n\nFeng Jiu Ge’s dao mark accumulation was similar to Wu Yong’s. But he did not have any rank eight Immortal Gu.\n\nWu Yong’s rank eight killer move, finger wind dragon, was extremely powerful, Feng Jiu Ge could not face it with his killer moves that used rank seven Immortal Gu as their cores.\n\nOr, he could use quantity to make up for the quality.\n\nFeng Jiu Ge had this idea.\n\nHe retreated while sending out endless punches and palm strikes, using rank seven killer moves as he weakened the finger wind dragon until it completely dissipated.\n\nBut this undoubtedly was an intense burden on Feng Jiu Ge’s rank seven red date immortal essence!\n\nOn the other hand, Wu Yong’s immortal essence was something only rank eight Gu Immortals had – white litchi immortal essence.\n\nFeng Jiu Ge was far inferior to Wu Yong in this aspect.\n\nRank eight Gu Immortals were stronger than rank seven, not only in dao marks, but also their other aspects that were of qualitative difference, immortal essence was only one of them.\n\nJust by using one finger wind dragon, Wu Yong had immediately broken the stalemate, suppressing Feng Jiu Ge.\n\n“This killer move is dangerous. I can sense the violent strength hiding inside it, I must not let it get close to me!”\n\nFeng Jiu Ge had an extraordinary perception.\n\nWu Yong had indeed stacked another move on top of this move, it was chaotic shooting blades.\n\nOnce this move was activated, the finger wind dragon would self-detonate, turning into countless jade wind blades which would shoot everywhere. The power was terrifying and had shown its might in the purple blood river formation.\n\nAlthough it was the first time Feng Jiu Ge saw the finger wind dragon, with his plentiful battle experience, he intuitively sensed this follow up of Wu Yong.\n\nThis discovery let Feng Jiu Ge avoid danger, but he became even more passive.\n\nHe could only retreat while weakening the finger wind dragon with long range attacks.\n\nThis gave Wu Yong enough opportunity and time to prepare a new immortal killer move.\n\nThis was very dangerous.\n\nFeng Jiu Ge also knew this, but unfortunately, finger wind dragon was extremely fast and gave him huge pressure, adding on the six soft vajra wind chiefs, Feng Jiu Ge was unable to interrupt Wu Yong.\n\n“This is troublesome!” Feng Jiu Ge’s brows began to furrow.\n\nAt this rate, the situation would become increasingly disadvantageous for him.\n\nOnce Wu Yong activated another immortal killer move, it would definitely make Feng Jiu Ge’s situation even more unbearable.\n\nHowever, right at this time, a figure suddenly joined the battlefield!\n\nBoom!\n\nThe finger wind dragon directly collided against Fang Yuan’s body.\n\nThen, it was reflected back by reverse flow protection seal.\n\nThe finger wind dragon which had troubled Feng Jiu Ge for some time was sent flying back to Wu Yong.\n\nWu Yong, who was preparing a new killer move, immediately frowned deeply!\n\n“Reverse flow protection seal is truly amazing!” It was Feng Jiu Ge’s turn to look at Fang Yuan in a new light."
}
