{
  "id": "139-broken-arm",
  "slug": "139-broken-arm",
  "title": "139: Broken Arm",
  "order": 139,
  "volume": null,
  "content": "Chapter 139: Broken Arm\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nWho was Bai Ning Bing?\n\nThe number one genius of Qing Mao mountain—someone who could single-handedly change the structure of the three clans, whose cultivation speed left everyone dumbfounded, dimming the luster of even A grade geniuses. No one doubted his future accomplishments; even his enemies had no choice but to accept the fact his talent was unparalleled.\n\nHowever, now someone was actually making this genius flee in such a wretched state.\n\nNo one among the Qing Shu group expected this.\n\nWhat was even more astonishing was that the person chasing after Bai Ning Bing was actually from their clan: Fang Yuan.\n\nRegarding their impressions of Fang Yuan, they were mainly based around the arena battles and chasing away River Swallowing Toad. And since the moment Fang Yuan had admitted defeat to Xiong Li, his true strength was widely underestimated.\n\n“When did Fang Yuan become so powerful?”\n\nThe Qing Shu group found this difficult to accept.\n\nFang Yuan turned around the corner.\n\n“Gu Yue Qing Shu!” His mind jolted when he saw the Gu Yue Qing Shu group.\n\n“I won the gamble. Bai Ning Bing, today will be the day you die,” Fang Yuan thought. He shouted, “Little brother, you were here! Great! Quickly stop Bai Ning Bing! He is a heinous murderer who killed the Xiong Li group and even our clan’s Gu Yue Man Shi group!”\n\n“What?”\n\n“But our clans have signed a treaty!”\n\n“No, nothing is too excessive for Bai Ning Bing.”\n\n“So it was like that! No wonder Fang Yuan was able to chase Bai Ning Bing…..”\n\nThe Qing Shu group was shocked and came to a realization. It seemed that after Bai Ning Bing had fought several intense battles, his fighting power had fallen to its lowest state—allowing Fang Yuan to luckily seize the upper hand.\n\n“Am I really going to die here? No, I have just enough primeval essence to self-detonate the Frost Demon Gu. I still have hope!” Bai Ning Bing thought in his mind. In front of him was the Qing Shu group and behind him was Fang Yuan. The situation was extremely unfavorable.\n\nActually, there was a rift in Fang Yuan and Fang Zheng’s relationship; Fang Zheng naturally wouldn’t heed Fang Yuan’s words.\n\nHowever, Bai Ning Bing didn’t know of this. As an outsider, he only saw the similarity in appearance between Fang Zheng and Fang Yuan, and firmly made a choice.\n\nHe lifted his right arm, pouring all the hard-earned primeval essence that he had recovered into the Frost Demon Gu in his right palm.\n\nThe muscles in his right arm transformed into a light blue ice. One could clearly see the white bones of his arm within the ice.\n\nBang!\n\nWith an explosive sound, Bai Ning Bing’s whole right arm suddenly self-detonated.\n\nSteam and mist arose, and an intense chill started to crazily pervade the surroundings.\n\nSnap, crack.\n\nPure, white frost spread onto the narrow mountain path in the blisteringly hot summer, covering the soil and the trees. The temperature abruptly dropped.\n\n“He sacrificed his entire right arm!” Fang Zheng was aghast by Bai Ning Bing’s ruthless move.\n\n“Quick, retreat.” Gu Yue Qing Shu grabbed Fang Zheng and hurriedly ran away.\n\nGreat amounts of frost rushed towards them like the wolf tide.\n\nIt would be very troublesome if they actually got frozen.\n\nFang Yuan retreated to a distance of hundred steps along with the Qing Shu group as the onslaught of frost gradually dwindled.\n\nOriginally, the mountain path had been full of lush trees, filled with the fragrance of wild plants. Now, it had become a world of ice. The trees were all frozen and there was a thick layer of snow on the ground.\n\nFang Yuan stepped onto the snow and approached the middle of the mountain path.\n\nBai Ning Bing’s whole body was frozen in ice like an insect in amber, his expression still showing the malevolent decisiveness and ruthlessness of his personality.\n\n“He…. suicided?” Fang Zheng muttered. The Qing Shu group had quickly followed after Fang Yuan.\n\n“No!” Qing Shu’s expression was very heavy. “Bai Ning Bing has already formed ice muscles, this layer of ice crystals won’t freeze him to death and will instead act as his armor, giving him time to recover.”\n\nFang Yuan stared closely at Bai Ning Bing and threw a moonblade.\n\nScreech.\n\nThe moonblade produced a crisp sound when it struck the ice crystals.\n\nOn the three meters high and two meters wide ice crystal, there was only a shallow scar. But in just a moment, the cold aura within the ice crystal filled the injury and the scar disappeared.\n\n“Fang Yuan, is what you said earlier true?” Qing Shu turned his gaze towards Fang Yuan.\n\n“Of course. Only Xiong Lin remains of the Xiong Li group and he can testify for me. We can’t stay here for too long; the details will have to wait. We must quickly leave this place.” Fang Yuan nodded and answered.\n\nHe had made up his mind to leave.\n\nHe knew he was unable to destroy this ice crystal. Even if they were to combine their strengths to destroy it, it would waste a lot of time and primeval essence.\n\nIf Bai Ning Bing broke out of the ice, their fighting strength would have dropped and his fighting strength would have recovered, making it a bad situation if a battle started.\n\n“Leave? Why should we leave?” Fang Zheng couldn’t refrain from asking in a loud voice. “Bai Ning Bing has already destroyed his right arm and with the battles he went through, he is tired both mentally and physically. We can break open this ice crystal and activate the Signal Gu for the clan’s reinforcements to eliminate him! This is an extremely rare opportunity.”\n\nEveryone’s hearts were moved by these words.\n\n“Since Fang Yuan could chase Bai Ning Bing and try to kill him, why can’t we do the same?” Several Gu Masters looked at each other and they couldn’t help but have such thoughts.\n\n“If we kill Bai Ning Bing, we will become great heroes of the Gu Yue clan!”\n\n“But if we kill him, won’t the Bai village start a war in their anger? And now, there is the wolf tide….”\n\n“No, it is exactly because there is a wolf tide that even if we kill Bai Ning Bing, Bai village will just have to swallow their bitterness.”\n\n“Right, a dead genius isn’t a genius!”\n\nThe group members discussed, their minds set on the fame and glory.\n\n“Truly stupid, how can you imagine the power of the Northern Dark Ice Soul Physique?” Fang Yuan squinted his eyes while sneering inwardly. He was not going to accompany these people if they wanted to look for death.\n\nGu Yue Qing Shu also hesitated.\n\nHe, no doubt, had much deeper understanding of Bai Ning Bing than the rest of the group.\n\nHe didn’t know of the secret of the ten extreme physiques, but he didn’t have much yearning towards the fame from killing Bai Ning Bing, either.\n\nHe was indifferent towards fame and profits; he had once been nurtured by Gu Yue Bo as the next clan head, but he willingly gave up this position to Fang Zheng.\n\nHis true concerns lay within the interests of the clan, and his heart was intricately linked with the clan’s well-being.\n\n“Bai village’s emergence is completely due to Bai Ning Bing. If we kill Bai Ning Bing, our Gu Yue Clan will remain the number one clan of Qing Mao mountain! Although Bai Ning Bing is a Rank three Gu Master, I have the Wood Charm Gu and the ability to fight with him. Moreover, he just lost his right arm and he will certainly need some time to get used to the absence of a limb. This can be the greatest disadvantage in a life and death battle!” Qing Shu thought.\n\nGu Yue Qing Shu’s gaze turned resolute.\n\nFang Yuan was observing Qing Shu’s expression the entire time; he realized what the latter had chosen to do when he saw Qing Shu’s expression.\n\n“If Gu Yue Qing Shu uses the Wood Charm Gu without any regards to the consequences, he will be much stronger than the average Rank three Gu Master and even have the power to surpass levels and fight. However, the one he is facing is Bai Ning Bing who possesses the Northern Dark Ice Soul physique. The battle definitely won’t be easy. Since Bai Ning Bing can dilute his primeval essence and suppress his cultivation, he can naturally restore his Rank three cultivation. Right now, he has enough time inside the ice crystal to remove this restriction. Once he breaks out, he will very likely be as a Rank three Gu Master.”\n\nBai Ning Bing was extremely talented and Fang Yuan had needed external help to fight against him even when Bai Ning Bing’s cultivation was suppressed to Rank two.\n\nOnce Bai Ning Bing enters Rank three, his fighting strength would rise by several times. Fang Yuan was the main cause of the loss of his right arm. When the battle begins, Bai Ning Bing’s ruthless temperament will definitely target Fang Yuan.\n\nMoreover, Fang Yuan had some concerns and didn’t want to reveal his true strength in front of Gu Yue Qing Shu.\n\nThus, Fang Yuan immediately expressed his intention to leave and left the battlefield, ignoring the urges of others to stay.\n\n“He really left? Such a coward.”\n\n“Hmph, him leaving is good. If he were to meddle, it might instead destroy our tacit teamwork.”\n\n“Hahaha, it really frightened me when I saw him chasing after Bai Ning Bing. Now, it seems Fang Yuan is indeed Fang Yuan: a coward who admitted defeat in the Gu battle competition!”\n\n“Quit it, everyone has their own ambitions. At least, he gave us intel on Bai Ning Bing before he left. Moreover, he will inform the clan who will send reinforcements.” As Qing Shu gazed at the departing figure of Fang Yuan, his brows slightly furrowed.\n\n“Group leader, you are too kind. There is no need to justify for cowards like Fang Yuan.”\n\n“Right, although Fang Yuan is Fang Zheng’s older brother, the way I see it, one is earth and the other is heaven.”\n\n” I, I have already stopped talking with Fang Yuan,” Fang Zheng’s face grew red, he felt ashamed at Fang Yuan’s running away before battle.\n\n“Fang Zheng, you leave too,” Gu Yue Qing Shu suddenly spoke.\n\n“What?!” Fang Zheng’s eyes were wide open.\n\n“As the clan’s only A grade talent, we can’t lose you. Bai Ning Bing may have lost an arm, but the following battle will definitely be very dangerous. For the clan, we can die, but you, Fang Zheng, must not die.”\n\nThe other four members were all moved.\n\n“Well said!” A bright laughter echoed and an old Gu Master appeared.\n\n“Lord elder.” Fang Zheng promptly paid his respects. He recognized this man as a very senior clan elder.\n\nThe elder drew near, looking at Gu Yue Qing Shu with praise, “Gu Yue Bo raised a great adopted son. With such feelings of fighting to the death for the clan, why would we have to worry about our Gu Yue Clan not expanding?”\n\nFang Zheng was still growing up and after the Wang Er’s assassination attempt, the clan had sent an elder to always follow Fang Zheng and protect him.\n\n“Fang Zheng, you don’t need to take part in the fight. But don’t leave; you can just observe from a distance. Isn’t it just a Bai Ning Bing? I’ve always heard about how outstanding he is and how he has the strength of an elder. Hmph, now it seems he is only just a kid. How much battle experience can he have? Mutilating himself, he is really amateurish!” The elder snorted in disdain.\n\nGu Yue Qing Shu still wanted to persist in his own viewpoint, but it wouldn’t be good to refute the elder’s decision.\n\nAs a junior, he needed to respect the old and take care of the young. How could he so easily refute and question his elder?"
}
