{
  "id": "1396-soaring-fighting-spirit",
  "slug": "1396-soaring-fighting-spirit",
  "title": "1396: Soaring Fighting Spirit",
  "order": 1395,
  "volume": null,
  "content": "“Hmph, a bunch of clowns.” Bai Ning Bing snorted coldly.\n\nHei Lou Lan was silent, feeling deep emotions.\n\nPeacock Deity, Beautiful Camel Immortal, and Dong Lie Feng were rank seven experts, even in Southern Border, although they could not compare to Old Treeman Ba De and Wu clan’s Wu Yu Bo, they could match Wu Yi Ran.\n\nThat Beautiful Camel Immortal had status similar to Fairy Miao Yin and Qiao Si Liu in Western Desert’s Gu Immortal world.\n\nBut against Fang Yuan, who could rival rank eights, they were simply too weak.\n\n“Unknowingly, he had already grown to this extent. Such terrifying growth speed!!” Hei Lou Lan’s heart was truly in a commotion.\n\nHer battle strength had surged greatly as well. But after her immortal ascension, she had been pursued constantly, she rarely had time to flaunt her strength. This time, when the enemies ran away from them, she finally realized, their side was truly powerful.\n\nTheir earlier encounters were because the enemies were too powerful.\n\nHeavenly Court, Longevity Heaven, and the entire righteous path alliance of Southern Border.\n\nThe truth was, as long as there were no rank eight Gu Immortals, with their power, they could rampage unhindered!\n\n“In the entire Gu Immortal world, rank eight Gu Immortals are very few, as long as we get rid of the investigative killer moves on us, we can hide ourselves and develop quietly. With such strength, most Gu Immortals cannot obstruct our development!”\n\nHei Lou Lan thought of this as her ambitions grew again.\n\nShe was a bold and formidable person, her ambitions were huge.\n\nEven though she was restrained by Shadow Sect’s alliance agreement, she was not going to be an obedient subordinate of Fang Yuan forever.\n\n“Alright, we got what we want, let’s go.” Fang Yuan said.\n\nBai Ning Bing, Hei Lou Lan, and Fairy Miao Yin gathered together.\n\nThe four immortals worked together and used the ancient battle formation, Omni-directional Travel.\n\nWhoosh!\n\nWith a bright light, they vanished.\n\nWhen they opened their eyes, they were above an ordinary sand dune.\n\nThe sun was hanging in the sky, as the sand below them were heated and the air was distorted from heat, they felt a strong wave of hot air blowing at them.\n\nFang Yuan looked afar.\n\nTranslocation desert was over there. They were far away now.\n\n“We will rest here. Guard the surroundings.” Fang Yuan said as he opened his immortal aperture’s entrance, letting Lady White Rabbit out.\n\nHe was now the leader of Shadow Sect. He had Shadow Sect’s information, all these members, wandering other regions, chose to obey Fang Yuan.\n\nThe four immortals flew out and concealed themselves, using their investigative methods.\n\nFang Yuan entered the desert and went deep underground, creating a small cave in the sand.\n\nThis cave was very simple, but Fang Yuan used some mortal Gu to create a Gu formation.\n\nNot only did he reinforce this cave, he even allowed fresh air to come in.\n\nFang Yuan was a formation path grandmaster, such a mortal Gu formation was as easy as breathing to him.\n\nAfter creating it, Fang Yuan did not waste time, he sat down and shut his eyes.\n\nHe raced against time and quickly used an immortal killer move.\n\nThis move was called soaring fighting spirit, it was a non-mainstream wisdom path killer move that Fang Yuan got from Purple Mountain True Monarch’s inheritance.\n\nThis move only had one core Immortal Gu, it was the rule path rank seven Immortal Gu that Fang Yuan obtained from Corpse City’s defensive Gu formation — Fight.\n\nThe other supplementary Gu worms were all mortal Gu, and most were wisdom path.\n\nIt was a rank seven immortal killer move after all, even though time was pressing, Fang Yuan was not overly rushing it.\n\nHe moved step by step, meticulously.\n\nGu worms were activated as profound lights formed, enveloping the sky of Fang Yuan’s sovereign immortal aperture.\n\nAs the number of mortal Gu increased, the profound lights became deeper in color.\n\nAfter reaching the limit, Fang Yuan started to instill red date immortal essence into fight Immortal Gu.\n\nThe immortal essence expenditure was not high, only using three beads, the back of fight Gu opened up as it started to fly, drawing a silver trace in the sky using its body.\n\nThis trace entered the profound light, it shined instantly with a blinding glare.\n\nBoom.\n\nThe profound light exploded, fading instantly.\n\nA large number of mortal Gu were destroyed, even fight Gu fell to the ground.\n\nThe killer move activation failed!\n\nThe backlash made Fang Yuan’s soul shake as he suffered major injuries.\n\nThoughts were rampaging in his mind, countless thoughts collided or destroyed themselves uncontrollably.\n\nFang Yuan started to think about random things as absurd thoughts filled his mind.\n\nBut he was prepared for it, he held on and endured it.\n\nAfter a dozen breaths, the thoughts in his mind settled down.\n\nFang Yuan was pale and let out a breath of air, healing his injuries.\n\nThe injuries on his body were mild, but his soul was heavily injured and his mind was also hurt badly.\n\nIt was not surprising.\n\nThis immortal killer move was used for the first time, even though Fang Yuan simulated it earlier, the actual use of it would definitely be different from his deductions.\n\nThe stronger the immortal killer move, the greater the backlash when its activation fails.\n\nAnd backlash also had different types.\n\nLike this time, Fang Yuan’s body was not injured much, his soul and mind were the ones which suffered.\n\nAfter some healing, Fang Yuan recovered from his injuries.\n\nCurrently, although Fang Yuan did not have any strong immortal healing methods, he had sufficient ways. If his body got injured, he had time path Immortal Gu Man as Before. If his soul was injured, he had guts Gu.\n\nHis mind was injured this time, but Fang Yuan also had many wisdom path methods to heal himself.\n\nThese were all inherited from Purple Mountain True Monarch.\n\nFang Yuan’s sovereign immortal body had non-conflicting dao marks, the healing effect was very good.\n\nOf course, with an injured mind, just these small methods could not completely resolve the issue, but the lingering symptoms were of no concern.\n\nFang Yuan ignored these, he continued to try and activate the immortal killer move, soaring fighting spirit.\n\nHe failed the second time but finally succeeded on the third time.\n\nInside the sovereign immortal aperture, a profound light flowed like water, turning from a spread out cloud to a condensed basin-size shape.\n\n“Go.” At Fang Yuan’s will, this round profound light shot down and landed on Ying Wu Xie.\n\nYing Wu Xie was still in the Pure Dream Reality Seeker Physique body, but he had suffered too big of an impact, he was like a corpse lying on the ground, lifeless and dull.\n\nThe profound light landed on him like water going into the soil, it directly went into Ying Wu Xie’s brain.\n\nNot just that, a big portion went into his soul.\n\nThe entire process was very fast, it completely fused into him with just a few breaths of time.\n\nYing Wu Xie’s body shook.\n\nNext, his eyes burst out with sharp light.\n\n“Ahh!!!” He opened his mouth and shouted, before jumped and sitting up.\n\n“Damn it… damn it!” He clenched his fists, veins were popping on his arms, his fingers were cracking.\n\n“Heavenly Court captured my main body, this is unforgivable!”\n\n“I must get back my main body, I must save him, even if it is Heavenly Court, I will smash them to bits!”\n\n“Ahhhhhh!”\n\nYing Wu Xie continued to shout, he stood up and screamed at the sky.\n\n“I want to fight!”\n\n“I must persevere!!”\n\n“I was too weak-willed earlier, that was not right.”\n\n“Oh Fang Yuan, you are a complete otherworldly demon, since Lord Purple acknowledged you, I will do the same!”\n\n“In this world, who has a chance of destroying fate Gu? You are the most likely person!”\n\n“I believe that you can lead us and charge into Heavenly Court, destroy fate Gu and rescue my main body!!”\n\nYing Wu Xie was no longer as depressed as earlier, he was like a new person.\n\n“Good.” Fang Yuan nodded in satisfaction.\n\nYing Wu Xie’s display showed he had not wasted his efforts.\n\nYing Wu Xie’s battle strength was rank seven, but he had the ultimate lead soul into dream killer move, even rank eight Gu Immortals could not defend against him, or even Immortal Gu Houses.\n\nIf Ying Wu Xie helped them during the battle against Wu Yong, Wu Yong might have died.\n\nYing Wu Xie regained his fighting spirit, not only did it increase Fang Yuan’s strength, it also involved another person.\n\nSixth Hair!\n\nInside Lang Ya blessed land, in a refinement hall.\n\nRumble!\n\nEarth fire burst up and exploded like thunder.\n\nFrom the flames, a figure jumped out.\n\nThis person was covered in black hair, had a brawny figure and was coughing pathetically.\n\nIt was Lang Ya land spirit.\n\n“Cough, cough, I failed again.”\n\n“Damn it!”\n\n“If I used the nature refinement method of my race, the Immortal Gu refinement would have succeeded already. But that Fang Yuan wants to use the human isolation style to refine the Immortal Gu, isn’t he just making things difficult for me?”\n\nLang Ya land spirit complained incessantly.\n\nAt this moment, a voice came from outside the door: “I am Sixth Hair, requesting to meet lord first supreme elder!”\n\n“Sixth Hair, what is it?” Facing his fellow hairy man, Lang Ya land spirit had an amiable disposition.\n\n“I want to help first supreme elder refine Gu, it will help with raising my refinement path attainment!” Sixth Hair answered, bright light shining deep in his eyes.\n\nLang Ya land spirit was most skilled at the hairy man heaven and earth style Gu refinement method.\n\nBut this method would never succeed in refining Fang Yuan’s Gu. Because this method attracted heaven’s will and even heavenly tribulations or earthly calamities.\n\nOnly the human isolation method had a chance of success.\n\nLang Ya land spirit did not know this, and as a matter of fact, he did not excel at the human isolation style.\n\nAs a hairy man supremacist, he scoffed at the human isolation style, looking down on it. In terms of success rate, the hairy man heaven and earth style was far superior to the human isolation style.\n\nLang Ya land spirit was not familiar with this method, but Sixth Hair was.\n\nSixth Hair was a split soul of Spectral Soul, he was skilled at the human style. But when he lived in Lang Ya blessed land all these years, he did not expose that talent.\n\nUntil now.\n\n“Oh Fang Yuan, since you obtained the acknowledgement of Ying Wu Xie, I will try and accept you as the leader of Shadow Sect!”\n\n“Let me help you to refine the Immortal Gu.”\n\nThis was where Sixth Hair could help Fang Yuan the most.\n\nEven though exposing his talent would be risky and attract Lang Ya land spirit’s suspicion, putting Sixth Hair in danger, he could not care about it now.\n\nBeing able to help Shadow Sect would be good enough!"
}
