{
  "id": "1399-selling-year-beasts",
  "slug": "1399-selling-year-beasts",
  "title": "1399: Selling Year Beasts",
  "order": 1398,
  "volume": null,
  "content": "“What?”\n\nThousand Transformations Ancestor heard this and became furious.\n\nEven though he had many wives and concubines, among them, he doted on his third concubine, Fairy Cui Bo, the most.\n\nWho did not know that in Western Desert’s Gu Immortal world?\n\nNow that Fairy Cui Bo was in trouble, if it was intentional, then these Gu Immortal culprits were simply looking down on Thousand Transformations Ancestor!\n\nThere were two possibilities.\n\nThe first was that the attacking Gu Immortal had a strong background, similar to that of a rank eight great expert, they were not afraid of Thousand Transformations Ancestor.\n\nThe other possibility was that the inheritance of Western Desert Zombie Alliance’s branch was too alluring, the value was tremendous, greed led to killing intent, and they took that risk at the spur of the moment.\n\n“I’ll repress it.” Thousand Transformations Ancestor breathed in deeply, holding down his anger for now.\n\nHe could not go out in this situation.\n\nThere were still meat lumps growing on his body, continuing to produce year beasts.\n\nHe needed to heal himself.\n\nIf he left now and met any rank eights, his weakness would be exposed.\n\n“I occupy myriad statue desert, everyone knows I obtained Reckless Savage’s true inheritance. If my weak state is exposed, everyone will want to attack me, I need to lay low for now, I’ll let Hong Yun <sup>1</sup> deal with it.”\n\nThinking of this, Thousand Transformations Ancestor transmitted outside: “Hong Yun, set off now, find Cui Bo and save her.”\n\nThe female immortal outside said in fear: “Lord husband, I have low battle strength, my safety is secondary, but if I fail to achieve your objective, that will be worse.”\n\n“No worries, I will lend you a rank eight Immortal Gu along with my will and immortal essence. Don’t worry and go.” Thousand Transformations Ancestor said as a slit opened in the door, a lump of will carrying a rank eight Immortal Gu as well as some immortal essence flew out.\n\nThe female immortal, Hong Yun, was overjoyed, she bowed three times: “This concubine understands.”\n\nThousand Transformations Ancestor asked Hong Yun to leave as his thoughts went back to his problem.\n\nEven though he loved Fairy Cui Bo, the bigger concern was himself. There were more and more year beasts in this palace, Thousand Transformations Ancestor frowned deeply.\n\n“These year beasts are either desolate beasts or ancient desolate beasts.”\n\n“But they are filled with heaven’s will and are my enemies, I cannot use them!”\n\n“Rather than killing them for immortal materials… I might as well sell them inside treasure yellow heaven.”\n\nThousand Transformations Ancestor had no other choice.\n\nThis myriad tribulation expended almost all of his foundation. His immortal aperture was a mess now, and so was his body, his battle strength was lower than before he went through the myriad tribulation.\n\nAnd the most infuriating thing was, even though he passed the myriad tribulation, he had lost dao marks instead of gaining them.\n\n“Gu Immortal cultivation is truly increasingly difficult.”\n\n“Even though I had Reckless Savage’s true inheritance, I still faced such great danger during the myriad tribulation.”\n\n“No wonder there are only ten rank nine Gu Immortals throughout the long history of humanity. Sigh!”\n\nThousand Transformations Ancestor sighed deeply as he stuffed a desolate level year beast into his immortal aperture.\n\nUsing the immortal aperture, he sent this year beast into treasure yellow heaven.\n\nAny item, when placed into treasure yellow heaven, would emit treasure light.\n\nAlthough Thousand Transformations Ancestor’s desolate level year beast was not a genuine one, being formed from his flesh, and created from heaven’s will and time path dao marks, after entering treasure yellow heaven, it emitted an incredibly large treasure light.\n\nThis treasure light attracted the attention of many Gu Immortals.\n\nSome were Gu Immortal wills while others were the divine senses of Gu Immortals undergoing transaction.\n\n“How are you selling this year beast?” Soon, Gu Immortals approached him.\n\nThousand Transformations Ancestor smiled and replied: “No hurry, no hurry.”\n\nSoon after, he stuffed a portion of the year beasts into treasure yellow heaven again.\n\nYear beasts were rare in the first place. Especially when they lived inside the River of Time. Be it the five regions or the two heavens, they were rarely seen. Entering the River of Time was far harder than entering black heaven and white heaven. Only time path rank eight great experts could enter freely.\n\nRight now, Thousand Transformations Ancestor wanted to sell so many year beasts, and they were not ordinary beasts, they were all desolate beasts or ancient desolate beasts, treasure yellow heaven went into a commotion.\n\n“There is a Gu Immortal selling large numbers of year beasts suddenly, go take a look.”\n\n“These year beasts have such high quality, it is astounding.”\n\n“It is hard to imagine that someone raised so many year beasts. This person must be a time path great expert!”\n\nThe Gu Immortals conversed and guessed.\n\nThousand Transformations Ancestor was rather satisfied, he created such a commotion and watched as it spread, soon, more and more Gu Immortals will pay attention to this.\n\n“These year beasts are pure and natural. I have not used any enslavement methods on them from the start. You can see for yourselves.” Thousand Transformations Ancestor explained.\n\nThe Gu Immortals took a look and found that it was true, they quickly asked for the price.\n\n“No rush, no rush.” Thousand Transformations Ancestor stalled.\n\nHe was waiting.\n\nThese year beasts were not true wild beasts, they were flesh of his body, formed from the might of the myriad tribulation. There were differences between them and natural year beasts.\n\nNormal year beasts could be enslaved, but these year beasts filled with heaven’s will could not. Even if anyone could do it, they would have to be incredible experts, having extraordinary methods.\n\nThus, Thousand Transformations Ancestor needed to sell them all in the shortest time possible.\n\nThis could not be a sustained trade.\n\nAs time passes, everyone would find out this problem and announce it, his business will suffer greatly.\n\n“Hopefully, one buyer offers a high price and buy all these year beasts!” Thousand Transformations Ancestor was thinking about the best case scenario.\n\nHe wanted to sell it to those super forces or rank eight Gu Immortals.\n\nMore and more year beasts were put up in treasure yellow heaven by Thousand Transformations Ancestor.\n\nThe Gu Immortals were gasping, thinking that this was a huge trade, for the last fifty thousand years, this was an extremely large number of year beasts sold.\n\nSeeing that more people were coming, Thousand Transformations Ancestor announced: “I don’t like trouble, whoever buys more, I will sell to them first. For the price, I will sell according to the treasure light of each year beast, this is a fair and impartial trade.”\n\nOnce he said that, the secluded cultivators and lone cultivators begrudged.\n\nBut some emerged to ask about the transaction and price.\n\nThey were either rank eight great experts or representatives of super forces.\n\nThousand Transformations Ancestor negotiated with these people closely, his mind went back to a calm state, at this rate of sales, after he sells all the year beasts, he would earn quite a bit!\n\nHe might even be able to recoup his losses.\n\nFeng Jiu Ge was flying in the sky.\n\nIt was a clear sky with no clouds anywhere.\n\nLooking down, he saw that sand dunes were moving around, flowing slowly. What made Feng Jiu Ge comfortable was that this desert was not void of life, there was vegetation in it.\n\nSome were cactus pointers, some were arrow shrubs, and some were white teeth flowers, bringing some life to the desert.\n\nThese were all common vegetation in Western Desert.\n\nThe cactus pointer was very much like a cactus, there were pin-like leaves on it. The cactus pointer had the shape of a human hand, some were clenched while others were pointing their index fingers, some were curling their pinky or raising their middle fingers, they pointed in all directions.\n\nArrow shrubs were the most common shrub in Western Desert. They had long and thick branches, they were about ten feet tall while some could reach thirty feet, even taller than houses. Under the arrow shrubs were some sand worms, and even wild Gu.\n\nAs for white teeth flowers, they were like sunflowers at the size of a face, looking at the sun to absorb sunlight. Around the flowers, there were orange-yellow petals, and at the center of the flower, there were rows of white teeth, lined together in a packed fashion. Under the light of the sun, they shined with a milky luster.\n\nThis was the special scenery of Western Desert, Feng Jiu Ge enjoyed it very much.\n\nHis main attention was ahead of him.\n\n“I am close, Fang Yuan and the rest are nearby.” Feng Jiu Ge started to descend.\n\nSoon, he went down and landed on the hot desert surface.\n\nHe flew down rapidly, but from start to finish, there was no commotion, no wind had formed at all.\n\nFeng Jiu Ge looked around, a brilliant light flashed in his eyes, he had a discovery.\n\n“There is an illusion formation here!”\n\nThis illusion formation could not be destroyed, even though it was a mortal formation, destroying it would alert them.\n\nFeng Jiu Ge thought about it, he found that this illusion formation did not isolate the air of the inside and outside.\n\nA gust of wind blew.\n\nFeng Jiu Ge stretched out his arm and squeezed.\n\nHe actually grabbed the wind with his hand.\n\nNext, an immortal killer move was secretly activated in his hand, the aura was completely concealed.\n\nFinally, Feng Jiu Ge opened his hand as the wind in his grasp was placed towards his chest.\n\nWhoosh whoosh whoosh…\n\nNext, wind moved around his entire body, it was no different from the earlier natural breeze.\n\nUnder the force of this wind, he moved quickly and went past the illusion formation, getting to the core of the Gu formation.\n\nHis field of vision changed.\n\nA huge sand whirlpool took over Feng Jiu Ge’s sight.\n\nLoud crashing noises could be heard around his ears, Feng Jiu Ge felt like he was in the middle of a waterfall.\n\nThe rising smoke felt like the water vapor of the waterfall.\n\nThe entire sand whirlpool was huge and grand.\n\nFeng Jiu Ge looked around, he did not discover Fang Yuan and the rest, he directed his gaze towards the center of the sand whirlpool.\n\nThere was a deep dark hole there.\n\nAfter investigating it, Feng Jiu Ge did not hesitate, he jumped into the hole.\n\nThe hole was formed from spiraling sand, Feng Jiu Ge flew downward alone, the tunnel was quite big for one person.\n\nDeep into the sand hole, Feng Jiu Ge soon found himself in darkness.\n\nFeng Jiu Ge could not see anything but it did not matter, his investigative methods were not few, they were very useful.\n\nThis darkness could not stop him.\n\n“Time path aura!” Feng Jiu Ge’s heart jumped, he knew he was at the right place.\n\nThis could be a tributary of the River of Time. If Fang Yuan followed the tributary of the River of Time, he could enter the River of Time and find Red Lotus’ true inheritance!"
}
