{
  "id": "1403-self-love-immortal-gu",
  "slug": "1403-self-love-immortal-gu",
  "title": "1403: Self Love Immortal Gu",
  "order": 1402,
  "volume": null,
  "content": "Chapter 1403: Self Love Immortal Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nNorthern Plains, Lang Ya blessed land.\n\nIn the refinement hall, after months of refining Gu, the most crucial moment was here.\n\nLang Ya land spirit stood at the edge of a refinement path super Gu formation, his eyes observed the Gu formation that was blazing with fire.\n\nThis fire was icy blue in color, it was not hot, but cold instead.\n\nEven the super Gu formation could not isolate this blazing ice fire completely.\n\nLang Ya land spirit stood at the side of the Gu formation, his brows and beard were covered in a thin layer of blue frost.\n\nBut he did not care, he was concentrated on that fire.\n\nOr rather, the profound ice at the center of the fire.\n\nThe profound ice was still melting, but it was also continuing to form. The initial profound ice had sharp edges, but under Lang Ya land spirit’s refinement, it was already smooth and had a rather round appearance now.\n\n“Five traces of fan door wind.” Lang Ya land spirit suddenly said.\n\nHairy man Gu Immortal Sixth Hair was currently assisting him, he quickly worked as he heard that, using a special method to take out five traces of the fan door wind from the immortal material inventory.\n\nThis fan door wind was a rank seven immortal material.\n\nIt was very special.\n\nIt did not grow in deep forests or mountains, or even the sky, it grew in the doors of the homes of mortals.\n\nWhenever this immortal material was produced, the mortal’s door would not be able to close, it could only stay open.\n\nThis special phenomenon attracted the attention of Gu Masters very quickly, and caused Gu Immortals to come and collect it.\n\nBut initially, this fan door wind immortal material could not be used, nobody understood its use. But now, there were profound methods and plans to make use of it.\n\nThe five traces of the fan door wind were carefully sent to the center of the ice fire by Lang Ya land spirit.\n\nSoon, the five traces of the wind surrounded the profound ice, circling it like five delicate hands, hastening the transformation of the profound ice.\n\n“Oh no.” But the success was short-lived, Lang Ya land spirit’s expression suddenly changed as he called out.\n\nSixth Hair had a feeling as he looked over.\n\nHe saw that the ice fire had extinguished, the profound ice broke as the five traces of the fan door wind also vanished.\n\n“Ahhh! I failed again!!!” Lang Ya land spirit stomped his feet, shouting loudly in deep anger and unhappiness.\n\nSixth Hair sighed deeply.\n\nIt was a pity.\n\nThey were at the final few steps.\n\nBut they failed.\n\nTheir months of hard work had gone down the drain.\n\n“If I used the hairy man heaven and earth style, this would not have happened!” Lang Ya land spirit snorted coldly.\n\nSixth Hair quickly reminded: “But first supreme elder, according to the sect rules, elder Fang Yuan paid a huge amount of contribution points for this, we need to follow his request.”\n\n“Sigh! This Fang Yuan has lost his mind, why does he want to use the human Gu refinement method. Is he trying to mess around with me?!” The failure of the Gu refinement gave Lang Ya land spirit a horrible mood.\n\nSixth Hair quickly spoke up for Fang Yuan: “Elder Fang Yuan has always been mysterious. Even though I do not like him, it seemed like he had used up all his assets for this, using a vast amount of sect contribution points to refine Immortal Gu. He even needs three Immortal Gu, if he wants to purposely trouble first supreme elder, he would not have paid such a huge price, right?”\n\n“Sigh! I was just venting.” Lang Ya land spirit was dejected, he waved his hand: “Let’s rest first for a while. This is the fifth failure already. Fang Yuan’s sect contribution points are not enough, contact him and tell him the result of the Gu refinement, if he wants more attempts, he will need enough sect contribution points!”\n\n“Yes.” Sixth Hair replied.\n\nFang Yuan flew like an arrow shooting rapidly in the sky.\n\nHe had no mood to admire the beauty of this desert, at this moment, his mind was on the battle against Feng Jiu Ge.\n\nThat tributary of the River of Time in the sand whirlpool was a secret cultivation resource of Shadow Sect, it was listed in Shadow Sect’s map.\n\n“Before Purple Mountain True Monarch died, he had instructed me to go to the River of Time and interact with Spectral Soul’s will inside the ghost face red lotus.”\n\nEven though Fang Yuan inherited Purple Mountain True Monarch’s inheritance and obtained a lot of killer moves, Immortal Gu recipes and secrets.\n\nHe had only gotten about half of Shadow Sect’s assets.\n\nThe ghost face red lotus in the River of Time contained Spectral Soul’s will, it had almost all of Shadow Sect’s cultivation details. It even had a portion of Spectral Soul Demon Venerable’s true inheritance.\n\nShadow Sect had existed for a hundred thousand years, when Spectral Soul Demon Venerable was alive, he had slaughtered the world and caused deep despair in everyone. Even though Shadow Sect was destroyed, the cultivation information it had was unthinkably vast and grand.\n\nFor example, Immortal Gu Houses.\n\nFang Yuan currently knew the complete construction details of twelve Immortal Gu Houses. But in actuality, Spectral Soul Demon Venerable and Shadow Sect had far more than twelve.\n\nThe rest of the information could only be obtained when Fang Yuan went to the ghost face red lotus.\n\n“As for Red Lotus’ true inheritance, it is also inside the River of Time. I have Spring Autumn Cicada, I hold the key to the true inheritance.”\n\nFang Yuan was definitely going to the River of Time.\n\nThe tributaries of the River of Time in the five regions were his entrances.\n\nEven though Fang Yuan lost one to eliminate Heavenly Court’s pursuers, it was not a problem, Shadow Sect had left behind five or six of them.\n\n“However, in Western Desert, Shadow Sect only has control of one final tributary of the River of Time.”\n\n“To play safe, I should head to the two resource points first. Before I am completely ready, I should not go there.”\n\nFang Yuan made his decision.\n\nRight now, he was in Western Desert, it bordered Northern Plains, Southern Border, and Central Continent.\n\nBut Fang Yuan could not go to these three regions.\n\nCentral Continent had Heavenly Court and the ten great ancient sects, Fang Yuan could not head there.\n\nNorthern Plains had Longevity Heaven, which was hunting Fang Yuan.\n\nSouthern Border had the righteous path Gu Immortals who were chasing after Shadow Sect earlier.\n\nWestern Desert was the best place to hide.\n\nAs for Eastern Sea, Shadow Sect only had the location of one tributary of the River of Time. And unfortunately, this tributary of the River of Time was already taken by Miao Ming Shen.\n\nSpeaking of which, it was Fang Yuan’s fault. He was the one who found it and told Miao Ming Shen.\n\nBack then, Purple Mountain True Monarch had tried to use the tributary of the River of Time to meet the ghost face red lotus. When he was in Eastern Sea, he could not find that tributary of the River of Time, he had to go to Southern Border for that.\n\n“My biggest problem now is the investigative killer move on me, it is exposing my location to Heavenly Court’s Gu Immortals.”\n\n“And without dark limit Immortal Gu’s protection, heaven’s will is plotting at all times to get rid of me.”\n\n“The problem is, I lack Immortal Gu, I have so many killer moves, but I lack the core Immortal Gu. With the core Immortal Gu, I will be able to dispel this investigative killer move and hide from heaven’s will again!”\n\nWhile thinking, Fang Yuan received Sixth Hair’s letter.\n\nHe looked into it and the contents made him frown.\n\nThe Gu refinement failed again.\n\nDamn it!\n\nEven though he succeeded in plotting against Feng Jiu Ge, Heavenly Court was not only going to send him alone against Fang Yuan.\n\nHeavenly Court had other methods, it was only a matter of time.\n\n“This wisdom path Immortal Gu, self love Immortal Gu, needs to be refined as rank seven from the start. It is quite difficult. I have been observing the Gu refinement all along, Lang Ya land spirit has been giving it his all, he is not working half-heartedly.” Sixth Hair said.\n\nFang Yuan did not suspect his words.\n\nLang Ya land spirit was straightforward and honest, Fang Yuan believed it.\n\nThe failure was normal.\n\nAfter all, the success rate of a rank seven Immortal Gu was too low.\n\nBut this self love Immortal Gu was necessary to Fang Yuan, and he needed it as soon as possible.\n\nWith it, Fang Yuan would be able to use a killer move from Purple Mountain True Monarch’s inheritance to get rid of the investigative killer move on him.\n\nThis was possible.\n\nFang Yuan had confidence in that.\n\n“Refine it, we need to refine it, even if I go bankrupt, we must do it.” Fang Yuan gritted his teeth, firming his mind.\n\nIt was too easy to get Lang Ya Sect contribution points now, because Purple Mountain True Monarch’s inheritance was too plentiful.\n\n“But…”\n\n“I cannot remain passive now.”\n\n“I succeeded against Feng Jiu Ge because I caught him by surprise and used the rank eight Immortal Gu Years Flow Like Water. Heavenly Court had not gotten information about it yet.”\n\n“But it has already been exposed, I need to hurry up!”\n\n“It seems I need to use that method.”\n\nFang Yuan’s eyes shined with determination.\n\nHe replied: For this refinement, Sixth Hair will do the refining while Lang Ya land spirit will help out on the side.\n\nSixth Hair received Fang Yuan’s reply and saw it, feeling rather surprised.\n\nHe knew that his Gu refinement technique was inferior to Lang Ya land spirit, and since he was not purposely failing, why did Fang Yuan want Sixth Hair to do the Gu refinement?\n\nIn the River of Time.\n\nRaging water could be heard around him.\n\nFeng Jiu Ge was swept into the river by the raging waves.\n\n“This is the River of Time?” He tried to regain his footing, but he felt the power of time path invading his immortal body.\n\nStrong.\n\nIncredibly strong!\n\nThe protection of Feng Jiu Ge’s immortal body was quite exemplary.\n\nBut in just a moment, he felt that he was heavily resisted by the surrounding environment.\n\nFeng Jiu Ge understood that because he was full of sound path dao marks, he could not coexist with the time path dao marks.\n\n“As expected of the River of Time, I need to get out as soon as possible!” Feng Jiu Ge wanted to leave, but looking back, the tributary of the River of Time was already destroyed, only a thin ripple of time was left behind.\n\nThis ripple was huge, but for Feng Jiu Ge, it was not an exit.\n\n“This is a problem. I am not a time path Gu Immortal, I cannot get out using the ripple of time alone, what can I do?”\n\nWhile he was uncertain, Feng Jiu Ge heard an explosion.\n\nA tiger’s roar could be heard, as a huge tiger year beast emerged from the bottom of the river.\n\nWith a loud sound, river water spattered.\n\nFeng Jiu Ge’s pupils shrunk to pin size, his body was like an ant beside an elephant compared to the tiger year beast.\n\n“An immemorial year beast!”\n\nThe shadow of death engulfed Feng Jiu Ge."
}
