{
  "id": "1407-leaving-wu-clan-completely",
  "slug": "1407-leaving-wu-clan-completely",
  "title": "1407: Leaving Wu Clan Completely",
  "order": 1406,
  "volume": null,
  "content": "Rank seven Immortal Gu Self Love!\n\nFang Yuan held this Immortal Gu, he felt joy in his heart.\n\nIt was not a waste that he expended all of his soul foundation, he obtained some useful results.\n\nLuck path, after all, had helped a Gu Immortal to reach rank nine.\n\n“I have dog shit luck Immortal Gu, and have connected my luck to Ye Fan, Hong Yi, and Han Li, these three lucky people. Furthermore, after the two uses of burning soul bursting luck, my luck must have reached an unprecedentedly high level.”\n\n“It is not strange that self love Immortal Gu was successfully refined.”\n\nThis self love Immortal Gu was refined by Sixth Hair and sent to Fang Yuan using treasure yellow heaven.\n\nTreasure yellow heaven had a small commotion.\n\nBut it was not as impactful as before.\n\nBecause situations of using treasure yellow heaven to transport Immortal Gu had happened many times already, it was no longer as rare. Especially recently, Wu Yong used treasure yellow heaven to send a batch of Gu worms, and Thousand Transformations Ancestor also sold year beasts and created an even bigger commotion that was still ongoing.\n\n“This is self love Immortal Gu?” Bai Ning Bing asked.\n\nBefore Fang Yuan replied, Ying Wu Xie said: “Of course! This Immortal Gu came at a perfect timing, with this Immortal Gu, we can use immortal killer move self cleansing, we will not be afraid of any investigative killer move! Hahahaha!”\n\nYing Wu Xie said as he laughed loudly with his hands at his waist.\n\nHe was currently using Fairy Cui Bo’s body, his chest was huge and he had a beautiful face, but he laughed with his mouth wide opened like a foolish hot-blooded teenager, it was quite amusing.\n\nBai Ning Bing shook her head as she watched, the lingering bit of pity she felt towards Ying Wu Xie vanished without a trace.\n\n“That’s right, this Immortal Gu, Self Love, is the core of immortal killer move self cleansing. This move can cleanse dao marks on the Gu Immortal’s body, getting rid of the unfavorable ones and only keeping the beneficial ones. Be it the investigative killer move or alliance agreements, as long as they are harmful to us, they can be cleansed.” Fang Yuan explained.\n\nHei Lou Lan’s eyes shined brightly, she thought: “This means that the killer move formed from this Immortal Gu can break the restraints of Shadow Sect’s alliance agreement on me?”\n\nShe saw some hope.\n\nShe did not join Shadow Sect willingly, she wanted to leave, but there was no way.\n\nSelf love Immortal Gu had a unique shape, it was not like a worm, but a horn shaped rice dumpling, there was a layer of bamboo leaves around it, and there were even grey-white threads on it. <sup>1</sup>\n\nBut this was not true.\n\nIf one observed carefully, they would see that the surface of the bamboo leaves was completely one with the inside, the grey-white threads were the markings of self love Immortal Gu, they flickered and changed locations every few breaths of time.\n\nHei Lou Lan memorized the appearance of self love Immortal Gu deeply in her mind.\n\nFang Yuan touched the surface of self love Immortal Gu as he said: “Let’s move first before using this self love Immortal Gu to get rid of the investigative killer move.”\n\nThe immortals chose a direction randomly and moved for a hundred thousand li, arriving at the back of a huge sand dune.\n\nFang Yuan started to use his killer move, while Ying Wu Xie and gang went around the place to guard him.\n\nFirst, he activated self love Immortal Gu.\n\nThis rank seven Immortal Gu was inside the sovereign immortal aperture, floating in the air and emitting a sweet smell without any lights shining.\n\nAllured by the scent, large numbers of mortal Gu were activated, moving around self love Immortal Gu as they formed into a river of Gu worms.\n\nThis was the first step of using self cleansing.\n\nEvidently, self love Immortal Gu was needed to make the first step.\n\nFang Yuan was stuck here previously, undoubtedly, even with a vast number of immortal killer moves, they were useless without the core Immortal Gu.\n\nNext, Fang Yuan started to use some crucial supplementary Gu worms.\n\nThese Gu worms were all Immortal Gu.\n\nWisdom path Immortal Gu obtained from Purple Mountain True Monarch’s inheritance.\n\nMost of them were rank seven.\n\nThis immortal killer move’s difficulty was that the addition of every wisdom path Immortal Gu would cause a disturbance to the original Gu worm river.\n\nOnly skilled technique and extraordinary control could allow this step to be done.\n\nA wisdom path rank six Immortal Gu was carefully placed in.\n\nThe river of Gu worms shook intensely, but it returned to normal soon.\n\nFang Yuan’s heart sank, this was just a rank six Immortal Gu, but was so difficult already. If he placed a rank seven Immortal Gu, the result would be worse.\n\nBut the second Immortal Gu was a rank seven Immortal Gu.\n\nFang Yuan waited for a while, after savoring that precious experience from earlier, he placed the second Immortal Gu in.\n\nProgressing slowly like this, when he got to the third Immortal Gu, Fang Yuan failed.\n\nThe entire Gu worm river broke apart as Fang Yuan spat out blood from his mouth.\n\nMan as Before!\n\nOnce this Immortal Gu was used, his injuries were healed.\n\nBut the killer move’s activation failed, they had to leave now.\n\nFang Yuan and the rest packed their things and left the place.\n\nThey could not remain at one place for too long, they needed to keep moving so that Heavenly Court and heaven’s will could not deal with them easily.\n\nAlong the way, Fang Yuan thought about and collated his experiences.\n\nOne could say that the entire group was relying on his killer move. This was the key to solving their problem. Even though this killer move had no offensive power.\n\nAfter the activation failed, they would leave, along the way, he would learn from his mistakes, until the fourth time, Fang Yuan finally succeeded in activating rank seven immortal killer move self cleansing.\n\nIt was not easy!\n\nA watery and gentle light flowed down from Fang Yuan’s head, into his body and mind.\n\nInitially, the water was shiny and crystal clear, but when it got to Fang Yuan’s feet, it became extremely murky.\n\n“How was it?” After the killer move was used, Ying Wu Xie asked.\n\nThe other immortals looked over with concern.\n\nFang Yuan used perceivable dao Immortal Gu to inspect himself.\n\nBut the result was not satisfactory.\n\n“We have a problem.” His expression turned grim.\n\nSouthern Border.\n\nThe super Gu formation was dealt with, supreme elder Wu Bei, who had fainted, was also treated.\n\nWu Yong looked at the huge pit with a dark expression.\n\n“Why did the earth vein shake here all of a sudden?”\n\n“This super Gu formation used the earth vein as the foundation, and it had a once in ten thousand years tremor, to think it would happen at this moment.”\n\n“Thankfully, I salvaged Fang Yuan’s life tablet Gu and soul lantern Gu at the crucial moment, but we lost a rank six Immortal Gu in the process.”\n\nWu Yong had a deep gaze, after this matter, his hatred towards Fang Yuan intensified.\n\n“Lord Wu Yong, something is wrong.” At this moment, Wu Fa reported: “Not only was there a tremor here, Tie clan, Yi clan, Chai clan, Chi clan, and the rest have all faced an earthquake.”\n\nWu Yong’s eyebrows rose: “You mean this earth vein tremor involved the whole of Southern Border?”\n\n“That is likely the case.” Wu Fa frowned deeply.\n\nThe earth vein was very important, an earthquake of such magnitude was unprecedented in Southern Border!\n\nThis change was truly not normal.\n\n“Hmm?!” Wu Yong turned his gaze towards his hand, the two mortal Gu he was holding cracked and broke apart, they were completely destroyed.\n\nWu Yong was shocked: “Fang Yuan’s life tablet Gu and soul lantern Gu were destroyed? Did he use some method against it?”"
}
