{
  "id": "1412-dancer-hong-yun",
  "slug": "1412-dancer-hong-yun",
  "title": "1412: Dancer Hong Yun",
  "order": 1411,
  "volume": null,
  "content": "Chapter 1412: Dancer Hong Yun\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nA beautiful red cloud was flying in the sky.\n\n“Green ghost desert is ahead.” Dancer Hong Yun lay down on her red cloud as she shut her eyes in a relaxed manner.\n\nShe had a curvy body and was wearing a red dancing dress with yellow threads, her belly was exposed as well as her arms and legs.\n\nThere were golden jade bracelets on her wrists and ankles.\n\nOn her fingers, there were many jeweled rings, blue, green, and red, enhancing one another’s beauty.\n\nHer eyes had a deep gaze, her brows were thick and long, there was a faint green light in her eyes, even though they were half closed, she was still very alluring.\n\nA translucent red veil was covering half her face, her tall nose and red lips were covered by the veil, it made people have the urge to explore what was truly behind that veil.\n\nDancer Hong Yun, she was a seductive rank seven female Gu Immortal.\n\nShe was once a demoness that roamed Western Desert, but unfortunately she trifled with a righteous path rank eight great expert, during the critical moment, Thousand Transformations Ancestor saved her.\n\nUsing that opportunity, Dancer Hong Yun became one of Thousand Transformations Ancestor’s concubines.\n\nBut unfortunately, she was not his type, even though she was very beautiful and sexy, her status was lower than Fairy Cui Bo in Thousand Transformations Ancestor’s heart.\n\nWild winds were blowing by her ears, the red cloud was soft like cotton but also very bouncy, it was very comfortable for Dancer Hong Yun to lie down on it.\n\nThis was Dancer Hong Yun’s signature method, immortal killer move — Dancing Red Cloud.\n\nEven though she did not normally have a good relationship with Fairy Cui Bo, they even competed very fiercely in secret, Fairy Cui Bo was in trouble now, Dancer Hong Yun had to go rescue her using her fastest method.\n\nShe was unwilling, of course, but now, there was Thousand Transformations Ancestor’s will with her.\n\nThis will was here not only to help Dancer Hong Yun, but also to supervise her.\n\nAs long as this will was around, Dancer Hong Yun would need to do everything to save Fairy Cui Bo.\n\nThe red cloud traveled along the way, arriving in the sky above green ghost desert, soon, the weather changed.\n\nDark clouds started appearing.\n\nOnce she entered green ghost desert, dark clouds joined together and became even thicker, covering the sky entirely.\n\nOrdinary deserts were hot and open.\n\nBut in green ghost desert, there was barely any sunlight, it was dark and gloomy.\n\nThere were many trees in this desert.\n\nGhost crying trees were one of the types that had the highest numbers.\n\nThis ghost crying tree was very twisted in shape and full of natural holes inside. It had deep tree bark markings, resembling the faces of crying humans.\n\nEvery time the wind blew on the ghost crying tree, it would shake slightly and emit a shrill scream, or terrifying cry.\n\nEven during the day, this place was cold and dark, soul beasts roamed freely. When it was night time, cold bone-chilling winds would blow as countless ghosts wandered.\n\nDancer Hong Yun rode on her dancing red cloud as she moved past the dark clouds with a repressed feeling.\n\nShe was no longer as relaxed as before, she sat cross-legged and opened her eyes, staying vigilant at all times.\n\nGreen ghost desert was a famous place of danger in Western Desert.\n\nIt was related to a Demon Venerable in history.\n\nThat was the famed Spectral Soul Demon Venerable.\n\nBefore Spectral Soul Demon Venerable became a venerable, he had fought with a super clan here, he murdered all of the Gu Immortals in this Western Desert wood path clan overlord that were here.\n\nThe aftermath of the battle turned area this into green ghost desert.\n\nThis place seemed to be filled with the hatred and anger of the losers, they were filled with unhappiness and grief towards their horrible fate.\n\nThis was an ominous land.\n\nThere were a vast number of soul beasts living here. Even immemorial soul beasts were not rare.\n\nAfter a hundred thousand years, there were many Western Desert Gu Immortals who died here.\n\nDancer Hong Yun had the guts to travel here, it was not because of her rank seven cultivation level or battle strength, it was because she had Thousand Transformations Ancestor’s will and rank eight Immortal Gu.\n\nAnd her travel route was just a corner of green ghost desert, she did not truly enter it deeply.\n\nThus, she chose to advance like this.\n\nThe cloud continued flying ahead, across the dark sky, it was very eye-catching.\n\nHowl—!\n\nThere was a long howl resembling a wolf’s cry, a huge hill-like soul beast appeared above Dancer Hong Yun, emerging from the deep dark clouds.\n\nThis was an ancient soul beast, it thought of Dancer Hong Yun as prey, opening its mouth and pouncing at her.\n\nDancer Hong Yun’s pupils shrunk, she gritted her teeth and was about to strike.\n\nAt this time, Thousand Transformations’ will spoke: “Let me handle it, Hong Yun, just advance.”\n\nDancer Hong Yun heard this and became overjoyed, she listened to him.\n\nDancing red cloud did not stop at all, it continued forward without changing directions.\n\nThe rank eight Immortal Gu activated, as a strange resonance targeted the ancient soul beast.\n\nThe ancient soul beast opened its mouth, its huge body covered Dancer Hong Yun under its shadow, but at the crucial moment, its attack stopped eerily.\n\nNext, its head exploded as a monkey jumped out, its claws turned into vines, its fur turned into grass, and from its flesh, countless crocodiles jumped out.\n\nAt once, the ancient soul beast broke apart and turned into countless random things.\n\nNext, they fell from the sky, it was like a drizzle.\n\n“So, so impressive, this is the power of rank eight mutation Immortal Gu?” Looking back, Dancer Hong Yun was filled with shock.\n\nKilling an ancient desolate beast like killing a chicken.\n\nIt was too simple.\n\nDancer Hong Yun was aware that if she had to act personally, she would need to fight for a hundred rounds to force this ancient soul beast to retreat, if she was lucky, she might be able to kill it.\n\nOnce the ancient soul beast died, the ancient soul beasts near its territory became stirred up, they emerged from the dark clouds.\n\nThousand Transformations’ will snorted coldly, he stopped concealing it as the rank eight Immortal Gu aura leaked out.\n\nFeeling this aura, many ancient soul beasts returned to their hiding spots in the dark clouds, they did not want to mess with this troublesome foe.\n\nOf course, a portion of the ancient soul beasts still wanted to attack Dancer Hong Yun, they were not deterred.\n\nThis was not a rank eight Gu Immortal’s aura, after all, it was just a rank eight Immortal Gu.\n\nSoul beasts did not have high intelligence, but after killing all the ancient soul beasts that attacked, Dancer Hong Yun felt relieved and increasingly relaxed.\n\nAfter experiencing her power, the remaining ancient soul beasts left her alone.\n\nThese wild soul beasts had survival instincts, after feeling a life-threatening danger, they would choose to back off.\n\nRoar—!\n\nJust as Dancer Hong Yun relaxed her mind slightly, a loud beast roar resounded in her ears like thunder.\n\nA huge lion with grey-white ghost wings on its back pounced at her fiercely.\n\nSeeing this, Dancer Hong Yun’s heart shook as she shouted: “Oh no, this is a green claw ghost winged lion, an immemorial desolate beast!!”"
}
