{
  "id": "1414-true-inheritance-changes-owners",
  "slug": "1414-true-inheritance-changes-owners",
  "title": "1414: True Inheritance Changes Owners",
  "order": 1413,
  "volume": null,
  "content": "Chapter 1414: True Inheritance Changes Owners\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nDancer Hong Yun primarily cultivated cloud path, but because of Spectral Soul Demon Venerable, soul searching methods became easy to learn, almost every Gu Immortal knew them.\n\nRight now, as she soul searched Han Li, she learned about his experiences, and also his time inside the Gu formation.\n\n“Interesting!” Dancer Hong Yun grabbed Han Li and went beneath the desert, quickly arriving at the underground cave.\n\nThe cave was nearly collapsed, but Dancer Hong Yun found that a small Gu formation was at a corner of the cave.\n\nShe arrived in front of it, a path opened to the Gu formation, the formation spirit was inside, saying: “Master!”\n\nThe formation spirit was calling for Han Li, of course.\n\n“What a formidable formation spirit! The Gu formation had broken apart earlier, but it managed to assemble it again, this must be the work of the formation spirit.” Dancer Hong Yun was moved.\n\n“This way, Zhen Yuan Zi’s true inheritance is also intact. Haha, this immortal opportunity is mine!” Dancer Hong Yun was extremely happy as she laughed.\n\nBright light shone across her eyes, carrying Han Li, she said: “Little fellow, I saved your life, in return, you will hand this true inheritance over to me completely.”\n\nHan Li opened his eyes: “Alright.”\n\n“You heard him, formation spirit, your master has given everything to me.” Dancer Hong Yun turned around and said to the formation spirit.\n\n“This…” The formation spirit was hesitant.\n\n“What? You want to defy your master’s orders?” Dancer Hong Yun frowned slightly.\n\nThe formation spirit was silent.\n\nDancer Hong Yun sneered: “Formation spirit, your original owner was Zhen Yuan Zi, he created the true inheritance to pass it down to future individuals, now that Han Li has met the requirements to become your new master, are you going to go against that?”\n\n“Of course not.” The formation spirit said without hesitation.\n\n“Then will you listen to your new master Han Li’s words?” Dancer Hong Yun asked.\n\n“I will.” The formation spirit said without hesitation again.\n\n“In that case, Han Li is giving you to me to repay my act of gratitude, will you resist?” Dancer Hong Yun pressured.\n\nThe formation spirit was silent for a while, it felt that something was amiss, but it did not know what.\n\nIn the end, it sighed as it said: “No denying it, you are my new master.”\n\n“Hahaha, that is it, submit to me without any resistance.” Saying this, Dancer Hong Yun injected her immortal essence.\n\nThe formation spirit did not resist, it was refined easily by the immortal essence.\n\nIt was the core of this Gu formation, it could manipulate the formation in place of the Gu Immortal, as long as there was enough immortal essence storage.\n\nThe formation spirit submitted to Dancer Hong Yun, the other Gu worms also went along with it, the immortal Gu formation quickly changed owners.\n\nDancer Hong Yun received several Immortal Gu, a large number of mortal Gu, as well as Zhen Yuan Zi’s complete formation path true inheritance from the formation spirit.\n\nThe immortal formation was completely open to Dancer Hong Yun without any concealment now.\n\nDancer Hong Yun laughed loudly, she did not go in immediately, instead, she waved at Han Li.\n\nGuh.\n\nWith a soft sound, Han Li turned into a pile of flesh, he was completely dead, even his soul was decimated.\n\nIt turned out that Han Li did not actually wake up, Dancer Hong Yun used her immortal level methods to instill her will and manipulate Han Li, having him agree to hand over the true inheritance to her.\n\nIt was very difficult to take Immortal Gu.\n\nBut Han Li was a mortal, while Dancer Hong Yun was a Gu Immortal.\n\nThe difference between immortal and mortal was too big, Dancer Hong Yun completely suppressed him with her strength, he could not resist at all.\n\nOf course, if a mortal truly owned an Immortal Gu, it would not be easy for the Gu Immortal to take their Immortal Gu.\n\nIf they were not careful, the mortal will destroy the Immortal Gu with them, there would be nothing to gain.\n\nDancer Hong Yun’s situation was very special.\n\nEven though Han Li passed the test and became the true inheritance’s inheritor, because of the green claw ghost winged lion, he did not refine the formation spirit or any of the other Gu worms.\n\nThus, the Gu worms left by Zhen Yuan Zi were still filled with Zhen Yuan Zi’s will.\n\nThis was a loophole that Dancer Hong Yun made use of.\n\nThere was another special reason, it was the formation spirit.\n\nFormation spirit Immortal Gu was a unique creation of Zhen Yuan Zi, he replicated land spirits and heavenly spirits, to create a formation spirit for the Gu Immortal, to assist in manipulating it.\n\nFormation spirit Immortal Gu was a one time consumable Gu worm, the Immortal Gu would vanish after using it once, instead, a formation spirit would be born.\n\nIn the future, if a Gu Immortal wanted to use formation spirit Immortal Gu again, they would need to refine a new one.\n\nThe formation spirit had a certain level of intelligence, it was similar to land spirits and heavenly spirits, it could not lie, it was quite artless.\n\nThis gave Dancer Hong Yun the chance to lie and deceive it, attempting to convince it.\n\nIf there was no formation spirit and only a bunch of Gu worms, they could not talk to Dancer Hong Yun, she could not convince them.\n\nBut all in all, Dancer Hong Yun inherited Zhen Yuan Zi’s formation path true inheritance.\n\n“Zhen Yuan Zi was a Gu Immortal from the super force Che clan, to think that as a righteous path member, he actually left his true inheritance here instead of giving it to his clan.” Thousand Transformations’ will sighed: “It seems that the rumors were true, Zhen Yuan Zi was not on good terms with the clan, he was pushed aside by their Gu Immortals.”\n\n“This was all thanks to you, husband, that we could obtain this fortuitous encounter.” Dancer Hong Yun smiled.\n\n“Mm, after we save Cui Bo, and return to myriad statue desert, you will hand the true inheritance over to my main body. Don’t worry, you will get your benefits.” Thousand Transformations’ will said plainly.\n\nDancer Hong Yun’s felt some loss, she knew that if the true inheritance was handed over, the essence of it would be taken by Thousand Transformations Ancestor, it was uncertain how much would be left to her.\n\nBut she had to give it to him.\n\nThroughout the process, Thousand Transformations’ will was with her, watching everything.\n\nDancer Hong Yun had good strength, but against a rank eight existence, she had no strength to resist.\n\n“But in the first place, if I was alone, I would not have taken this risk. We could encounter Zhen Yuan Zi’s true inheritance because of husband’s will.”\n\nThinking of this, Dancer Hong Yun’s mind became more peaceful.\n\nShe inspected her gains, there were three Immortal Gu, two were formation path Immortal Gu. Even though it was just a few, they were all rank seven.\n\nAnd the formation spirit was considered half an Immortal Gu.\n\nIf not for the fact that this Gu formation broke apart once, Dancer Hong Yun would have even greater gains.\n\nAfter changing her location, Dancer Hong Yun internally cursed at Han Li for being trash, a mere mortal who dared to try getting a Gu Immortal true inheritance, he truly deserved death!"
}
