{
  "id": "1415-fixed-luck",
  "slug": "1415-fixed-luck",
  "title": "1415: Fixed Luck",
  "order": 1414,
  "volume": null,
  "content": "Chapter 1415: Fixed Luck\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Master, you cannot dismantle the Gu formation. Once this Gu formation is destroyed, I will also be destroyed.” At this time, the formation spirit said to Dancer Hong Yun.\n\nDancer Hong Yun nodded.\n\nThis formation spirit was really useful.\n\nWhen the Gu formation collapsed earlier, without anybody controlling it, it should have just broken apart entirely. But because of the formation spirit, a portion of the Gu formation was salvaged and made into a smaller incomplete formation, it managed to last until now.\n\nJust like how land spirits could fix their blessed lands when they had holes, formation spirits could do the same.\n\nDancer Hong Yun was not going to give up such a useful formation spirit.\n\nThe formation spirit said again: “Thankfully, there is a formation flag Gu in the Gu formation. Master should first use formation flag Gu, keep this Gu formation in formation flag Gu, before placing it into your immortal aperture.”\n\nBack then, since Zhen Yuan Zi created formation spirit Immortal Gu, he naturally understood its limitations, thus, he created formation flag Gu to supplement it.\n\nEarlier, when the Gu formation collapsed, the formation spirit first salvaged formation flag Immortal Gu, thus, Dancer Hong Yun only needed to learn to control it now.\n\nSome days later.\n\nThe night sky was filled with bright stars.\n\nThe air was cold, there was fog.\n\nIn Western Desert, on a very ordinary sand dune, the light on Fang Yuan slowly faded.\n\nEventually, all of his aura was concealed as the light turned into tiny specks that got drowned in the darkness of the night.\n\nFang Yuan let out a breath of air and suddenly opened his eyes.\n\n“I wonder what is the final effect of this immortal killer move, fixed luck…”\n\nThese last days, while Fang Yuan was escaping, he had been using this immortal killer move from time to time.\n\nHe obtained fixed luck from Ma Hong Yun.\n\nFang Yuan found fixed luck from Ma Hong Yun’s soul, of course, it meant that the killer move, fixed luck, was a part of all living beings luck from Giant Sun Immortal Venerable’s true inheritance.\n\nFixed luck was very suitable for Fang Yuan.\n\nIts effect was to make one’s luck unwavering and not easily influenced.\n\nAll along, Fang Yuan had been afraid of the weakness of Connect Luck.\n\nAfter all, back then when he used Connect Luck on Han Li, Hong Yi, and Ye Fan, it was because they had strong luck. But things changed, after obtaining Dog Shit Luck, Fang Yuan’s luck was superior to them.\n\nThis meant that Fang Yuan had to split his good luck to Han Li and the others.\n\nThis was detrimental to him.\n\nEspecially when using burning soul bursting luck, the luck he gained would not fully benefit him, a portion would be split to the rest of them.\n\nIn the past, Fang Yuan did not have a choice, but after killing Ma Hong Yun, he had a method now.\n\nFixed luck was the solution.\n\nThe core of this killer move was stubborn Immortal Gu, and rule path Immortal Gu ‘Main’. But after Fang Yuan’s modification, this killer move used precaution Immortal Gu and rule path Immortal Gu ‘Big’ instead.\n\nFang Yuan had precaution Immortal Gu long ago, while ‘big’ Immortal Gu was obtained from Purple Mountain True Monarch.\n\nPurple Mountain True Monarch was a miniman Gu Immortal. After using ‘big’ Immortal Gu, his body would expand and he would become a human Gu Immortal.\n\nHowever, Fang Yuan’s luck path attainment was not at grandmaster level, the modification of the move only succeeded partially.\n\nThis killer move still had some flaws, when activating it, even if Fang Yuan made no mistakes, there was still a chance of failure.\n\nThat was the say, this killer move, fixed luck, was not reliable upon activation.\n\nFang Yuan knew the weakness, but because of his low attainment level, he could not fix it or modify it properly.\n\nIn the past, Fang Yuan had been desiring break luck Immortal Gu, but now, even though he did not have break luck Immortal Gu, he had fixed luck, he could defend his own interests.\n\nFixed luck’s effect could not be seen physically, he was unsure of the effect.\n\nBut according to the content of all living beings luck, Fang Yuan knew: When two people had a close relationship, their luck would be joined together. If two people were on the same side, their luck would unify, they would rise together or go down together. This was what it meant to enjoy fortune and endure misfortune together.\n\nHowever, through Giant Sun Immortal Venerable’s research, he found that even if luck was unified, there were subtle profound differences.\n\nEven though fortune could be shared, and misfortune could be endured together.\n\nSome people would get more fortune and suffer less misfortune.\n\nWhy?\n\nGiant Sun Immortal Venerable realized that the person with greater luck between these two would gain more benefits, the one with weaker luck would suffer more hardship, and even bring great benefits to the other person when they gain benefits themselves.\n\nGiant Sun Immortal Venerable named this relationship as the main luck and sub luck, creating their respective luck path Immortal Gu. However, Fang Yuan did not have main luck Immortal Gu and sub luck Immortal Gu now.\n\nEven without them, Fang Yuan could fix his own luck and create differences between his own luck and others, becoming the main luck.\n\nAfter resting for a while, Fang Yuan put fixed luck behind him as he went back to modifying the killer move, self cleansing.\n\nIn terms of formation path, Fang Yuan was much more confident, after all, he was a formation path grandmaster.\n\nWith his advantage, his progress in this aspect was rapid.\n\nThus, turning the entire self cleansing killer move into a Gu formation was only a few steps away from finishing.\n\nSuccess was around the corner, but Fang Yuan’s worry was that he lacked the crucial formation path Immortal Gu.\n\nLang Ya Sect’s formation plate Immortal Gu could be borrowed, but it was only rank six. Meanwhile, the self cleansing immortal formation was at rank seven.\n\nUsing rank six formation plate Gu for a rank seven immortal formation, the chances of failure were high.\n\nThere was another point, the formation plate Gu recorded the sub-main teleportation Gu formation of Lang Ya Sect, if Fang Yuan wanted to use it to make the self cleansing formation, he would need to erase the content of the sub-main teleportation Gu formation.\n\nNext, he would need to set up the formation using formation plate Gu, after one success, formation plate Gu would have the ability to set up the self cleansing formation itself.\n\nThis was a problem.\n\nFang Yuan had negotiated with Lang Ya land spirit before.\n\nThe sub-main teleportation formation was too important to Lang Ya land spirit and Lang Ya Sect, it affected their development.\n\nLang Ya Sect had no formation path Gu Immortals, the teleportation formations were created relying on this formation plate Immortal Gu.\n\nIf Fang Yuan wanted to erase the information in formation plate Immortal Gu and put in new details, it would mean that Lang Ya Sect would lose the ability to set up the sub-main teleportation Gu formation.\n\nThis was unacceptable to Lang Ya land spirit.\n\nThey did not have information path methods to extract the information recorded in formation plate Gu.\n\nSimply looking at the process of formation plate Gu setting up the immortal Gu formation could not explain all of its profundities, there were many hidden details like instilling immortal essence, or the cooperation of Gu worms.\n\nFang Yuan had to reassure Lang Ya land spirit that as a formation path grandmaster, he could recreate the sub-main teleportation formation.\n\nLang Ya land spirit was hesitating now."
}
