{
  "id": "1416-hong-yuns-pursuit",
  "slug": "1416-hong-yuns-pursuit",
  "title": "1416: Hong Yuns Pursuit",
  "order": 1415,
  "volume": null,
  "content": "Chapter 1416: Hong Yun’s Pursuit\n\nTranslator: Atlas Studios Editor: Atlas Studios\n\nFang Yuan was helpless.\n\nHe could not force Lang Ya land spirit to do anything.\n\nRight now, he was stuck here, even if he wanted to continue deducing the self cleansing formation, without the crucial Immortal Gu, it would not work.\n\n“And most importantly, I need to borrow Lang Ya Sect’s strength to refine Gu.”\n\nFang Yuan obtained Purple Mountain True Monarch’s inheritance, he lacked many Immortal Gu, he had a bunch of plans for what Immortal Gu to refine next.\n\nIf Lang Ya land spirit thought about it for a long time and still rejected him, what would he do?\n\nFang Yuan had considered this problem.\n\nHe always did things by considering the worst possible outcome first.\n\n“If Lang Ya land spirit refuses to lend formation plate Immortal Gu, I will need to use other people’s immortal apertures.”\n\nFang Yuan had a lot of dao marks, it was hard to get into the immortal apertures of the other Shadow Sect Gu Immortals.\n\nUnless they placed their immortal aperture to form a blessed land with deep foundation, then it would be possible.\n\nAfter Fang Yuan entered another immortal aperture, he could use time path methods to expand the tributary of the River of Time and increase the rate of time inside.\n\nThat way, one day in the outside world would be half a month inside the immortal aperture.\n\nThis would allow him to obtain a huge amount of precious time to work with.\n\nNext, he would set up the self cleansing immortal Gu formation in the blessed land, and Fang Yuan would enter it to cleanse his detrimental dao marks.\n\nThis was the plan that Fang Yuan would use if he had no alternatives left.\n\nBecause its flaw was equally big.\n\nAfter placing the immortal aperture, the position would be fixed, by then, it would be dangerous if Feng Jiu Ge pursued them. Did Feng Jiu Ge have any method to break into an immortal aperture?\n\nIt was possible.\n\nEven if Feng Jiu Ge did not, he was backed by Spirit Affinity House and Heavenly Court, they would not let him have this limitation.\n\nThere was another important point, once the time path method was used, the tributary of the River of Time would change. And this modification could not be adjusted against for a period of time.\n\nFor example, if Fang Yuan made the time in Hei Lou Lan’s immortal aperture accelerate, for a few months, he would not be able to change the tributary size again.\n\nInside Hei Fan’s time path true inheritance, be it days pass like years or months pass like years, they had this problem when trying to modify the tributary of the River of Time to affect the rate of time.\n\nBecause these killer moves were one time activation moves with lasting effects. If one tries to influence the tributary of the River of Time consecutively over a short period, time path dao marks would be disrupted, the tributary would be in disastrous turmoil.\n\nFang Yuan already knew the time of arrival for the Gu Immortals’ calamities and tribulations, after calculating, he realized that if he used this method, one of them would need to undergo their immortal aperture’s tribulation.\n\nThis was troublesome.\n\nAll along, heaven’s will has been trying to find ways of killing Fang Yuan.\n\nEven though Fang Yuan could choose other people’s immortal apertures, heaven’s will could see everything, and everyone that is linked to Fang Yuan. During the tribulation, heaven’s will would definitely use all its power to kill the Gu Immortal undergoing tribulation.\n\nFang Yuan and the rest could collaborate to deal with the calamities and tribulations.\n\nBut Heavenly Court had pursuers.\n\nLooking at the time and their speed, placing the immortal aperture would not be able to get rid of the investigative killer move at once. That way, Fang Yuan would need to endure an immortal aperture’s tribulation and face the assault of Heavenly Court’s Gu Immortals together.\n\nIt was too risky!\n\nIf Fang Yuan used his sovereign immortal aperture for it, it would be even more dangerous.\n\nFang Yuan had another concern: “Last time, only Feng Jiu Ge came, I wonder how many Heavenly Court Gu Immortals would show up next time!”\n\nThus, during this period, Fang Yuan had been moving around, not giving these Heavenly Court Gu Immortals a chance to encircle him.\n\nWestern Desert was so huge, while Heavenly Court had to enter another region to fight, with Fang Yuan and the others using Omni-directional Travel, it was very difficult to find and kill him.\n\nWhen time was up, several figures flew towards him in the sky.\n\nThey were Bai Ning Bing, Hei Lou Lan and the others.\n\nUsually, when Fang Yuan cultivated or made deductions, they would spread out and guard the surroundings for him.\n\n“Fang Yuan, when will that immortal Gu formation be completed? How long must we continue to run around?” At this moment, Bai Ning Bing flew down, frowning as she asked impatiently.\n\nFang Yuan did not need to look around, he could feel that the rest of the Gu Immortals had looked towards him because of the questions.\n\n“Wait a bit more.” Fang Yuan said plainly.\n\nBai Ning Bing snorted coldly, her expression was of displeasure.\n\nShe was the most impatient person among them, this type of lifestyle was not exciting, she felt extremely bored.\n\n“Aren’t you able to create that immortal Gu formation? Set up another one and kill all of the Heavenly Court pursuers again.” Bai Ning Bing suggested.\n\nFang Yuan shook his head: “Do you think the immortal Gu formation is easy to set up? We need a tributary of the River of Time.”\n\nThe immortal Gu formation used to harm Feng Jiu Ge earlier came from Hei Fan’s true inheritance.\n\nHei Fan created this formation to defend against immemorial year beasts.\n\nBecause the use of years flow like water Immortal Gu would attract immemorial year beasts that would enter the Gu Immortal’s immortal aperture through the tributary of the River of Time, Hei Fan used this immortal Gu formation on the tributary, so that when an immemorial year beast entered and the Gu Immortal could not deal with it, they could detonate the formation and destroy the tributary of the River of Time, forcing that immemorial year beast back into the river.\n\nOf course, this method was a trump card that could only be used when there were no other options.\n\nWith the destruction of the tributary of the River of Time, the immortal aperture’s time would freeze, it would be extremely difficult to draw in another tributary, they would need one from the outside world.\n\n“I have the same feelings as you, I do not like being hunted down.”\n\n“But I would rather accumulate the hatred in my heart, to wait for a proper time to counterattack and deal a fatal blow to those people.”\n\n“Isn’t that what you want, the excitement of the future?”\n\n“Hmph.” Bai Ning Bing stopped speaking.\n\n“Alright, let’s move. This place is not safe anymore.” Fang Yuan had just said that when the expressions of Bai Ning Bing and the others changed.\n\nIn the sky, a red cloud descended, Dancer Hong Yun was on it.\n\nHer face was pink and rosy, her gaze was on Fang Yuan and gang who were near the sand dune.\n\n“Concubine Cui, who are these people? Why are you with them?” Dancer Hong Yun asked in a reprimanding tone.\n\nConcubine Cui was naturally Fairy Cui Bo.\n\n“Hong Yun?” Ying Wu Xie was surprised, before showing an appropriate joyful expression, asking: “Why are you here?”\n\nThe red cloud descended slowly, as Dancer Hong Yun observed this ‘Fairy Cui Bo’.\n\nYing Wu Xie was currently using the body of Fairy Cui Bo, which he had possessed with his soul. There were naturally flaws now, after all, his soul was not completely compatible with the body.\n\nIf it were an ordinary Gu Immortal possession, Dancer Hong Yun would be able to see the flaws, but this was Ying Wu Xie she was looking at.\n\nWho was Ying Wu Xie?\n\nHe was a split soul of Spectral Soul Demon Venerable, his soul foundation was many times that of Fang Yuan.\n\nSpectral Soul Demon Venerable was the creator of soul path, he had countless split souls with many identities, they lurked in the five regions and created a force, without showing any flaws. Ying Wu Xie naturally had ways to conceal his possession method.\n\nAs expected, after Dancer Hong Yun used her investigative methods, she did not find anything amiss with ‘Fairy Cui Bo’.\n\nHer expression became warmer: “You were in huge trouble, your life tablet Gu and soul lantern Gu were affected, thus, I came to help you. But it seems that you are in good shape, husband and I were worried for nothing.”\n\nNext, Dancer Hong Yun asked again: “Who are they? Hmm, they seem familiar.”\n\nDancer Hong Yun’s gaze turned to Fang Yuan.\n\nSuddenly, her expression changed, she was shocked: “Liu Guan Yi?”\n\nDancer Hong Yun was backed by Thousand Transformations Ancestor, her intel was far wider than normal Gu Immortals. After the battle of Reverse Flow River, Liu Guan Yi’s appearance was known to the world, as time passed, more and more Gu Immortals knew about him.\n\nAnd Liu Guan Yi’s appearance was the original appearance of Fang Yuan in his sovereign immortal body.\n\nThis time, Dancer Hong Yun came very abruptly, Fang Yuan did not manage to change his appearance.\n\n“That is me, how should I address you?” After being exposed, Fang Yuan asked coldly and calmly.\n\nDancer Hong Yun did not answer yet, she first rode the red cloud and moved back by a distance.\n\nFacing Liu Guan Yi, she had a heavy expression, feeling great pressure in her heart.\n\nThis was someone who could fight with rank eight existences!\n\nSome time ago, his name became renowned in the world, gaining the same status as Feng Jiu Ge.\n\n“Thankfully, I have husband’s will and his rank eight Immortal Gu, otherwise…” Dancer Hong Yun felt relieved while her eyes darted around as she said: “Concubine Cui, despite husband’s and my concern, you mixed with Gu Immortals from other regions and worse, you did not even send us a letter.”\n\nDancer Hong Yun had her own objective, she was saying this to sow discord between Thousand Transformations Ancestor and Fairy Cui Bo.\n\nThousand Transformations Ancestor doted on Fairy Cui Bo normally, Dancer Hong Yun was very jealous, she would not give up this chance to attack Fairy Cui Bo.\n\nHer words were addressed to Ying Wu Xie, but it was meant for Thousand Transformations’ will.\n\nFang Yuan’s gaze became solemn, while Bai Ning Bing and Hei Lou Lan subtly looked at each other.\n\nDancer Hong Yun’s words were simply disregarding Liu Guan Yi, she had this level of confidence, she was definitely relying on more than just her battle strength.\n\nFang Yuan, Bai Ning Bing, Hei Lou Lan understood this, but Ying Wu Xie, Fairy Miao Yin, and Lady White Rabbit did not realize this.\n\n“Alright, tell us your encounter, Concubine Cui, I am very curious.” At this time, Thousand Transformations’ will emerged from Dancer Hong Yun’s body.\n\n“There was a trump card indeed.” Ying Wu Xie thought.\n\n“This is the crucial moment, let’s see how Ying Wu Xie gets through this!” Bright light shined in Fang Yuan’s eyes.\n\nBai Ning Bing and the rest were slightly worried.\n\nYing Wu Xie had grown quickly, but he was still young, his acting was inferior to Fang Yuan, it would be quite hard for Thousand Transformations’ will to not sense a flaw in his acting!\n\nCould he do it?"
}
