{
  "id": "1419-pure-dream-reality-seeker-achieves-success",
  "slug": "1419-pure-dream-reality-seeker-achieves-success",
  "title": "1419: Pure Dream Reality Seeker Achieves Success",
  "order": 1418,
  "volume": null,
  "content": "“Alright, save Ying Wu Xie first, Hei Lou Lan, it will depend on you.” Fang Yuan instructed as he opened his immortal aperture’s entrance.\n\nHei Lou Lan nodded, her soul came out of her body and entered Fang Yuan’s immortal aperture. Meanwhile, her body floated in the air, unmoving.\n\nSoon, a Pure Dream Reality Seeker Physique body flew out.\n\nIt was Hei Lou Lan.\n\nHei Lou Lan flew into the dream realm and quickly pulled Ying Wu Xie out after a while.\n\nYing Wu Xie was still dreaming, he had not woken up yet.\n\nThis Pure Dream Reality Seeker Physique body self-detonated, Ying Wu Xie was at the very center, he suffered the greatest impact from the explosion. Thus, even though his body escaped the dream realm, his soul was still trapped inside the dream. It was like he had been hit by lead soul into dream, or during the time of Hei Lou Lan’s dream path tribulation.\n\nAt this moment, Fang Yuan’s unravel dream killer move was very useful.\n\nHe could not use it earlier because Thousand Transformations’ will and Dancer Hong Yun were trapped here.\n\nIf he used unravel dream, these two would escape.\n\nWithout the dream realm, they would wake up rapidly.\n\nIf he wanted to unravel a portion of the dream realm, Fang Yuan could not control it so meticulously yet.\n\nAll in all, there were huge risks in this.\n\nFang Yuan had the Pure Dream Reality Seeker Physique bodies, he naturally chose to use this superior method.\n\nThe Pure Dream Reality Seeker Physique was created by Old Man Yan Shi, it contained dream path dao marks, Old Man Yan Shi wanted to create the eleventh extreme physique, he succeeded to an extent, but not fully, because the Pure Dream Reality Seeker Physique had a huge flaw, it was limited by time, once time was up, it would detonate into a dream realm.\n\nHowever, the Pure Dream Reality Seeker Physique had its unique advantages.\n\nThe greatest advantage was that the body could enter and exit dream realms at ease, the soul was protected and would not be lost inside dream realms!\n\nBack then, during the battle of the dream realm, Hei Lou Lan, Bai Ning Bing, and the rest had escaped into the immortal apertures of the Pure Dream Reality Seeker Physique bodies, before entering dream realms to escape from danger.\n\nAfter the crisis was over, they came out safely.\n\nFang Yuan saw this clearly back then, it left a deep impression in him.\n\nNow, Fang Yuan was reenacting the same scene.\n\nAfter using unravel dream, Ying Wu Xie woke up but his soul suffered some injuries.\n\nFang Yuan used guts Gu to heal all of his soul’s injuries, he went back to perfect condition.\n\nNow was the important part.\n\nIf he did it well, not only would Fang Yuan capture Dancer Hong Yun, he would even obtain that rank eight Immortal Gu!\n\nDancer Hong Yun, Thousand Transformations’ will, rank eight Immortal Gu, out of these three, the easiest one to deal with was Dancer Hong Yun.\n\nShe was only a rank seven Gu Immortal, even if she was dragged out now, she would be like Ying Wu Xie earlier, deep inside her dream.\n\nAt this time, Ying Wu Xie just needs to use lead soul into dream to seal the deal.\n\nDancer Hong Yun was fish on the chopping block, she was not a concern.\n\nThe things to consider were Thousand Transformations’ will and that rank eight Immortal Gu.\n\nWills were expended in the dream realm. But different from the soul, the reason why wills got weaker was because they had to think in the dream realm.\n\nAny will would shrink as they thought about things.\n\nThe more things they thought about, the faster the will is depleted.\n\nBut the moment the will leaves the dream realm, they would recover, unlike souls.\n\nThus, if Thousand Transformations’ will was not fully depleted, if Hei Lou Lan got it out, it would use the rank eight Immortal Gu on Fang Yuan and the others!\n\nBy then, Fang Yuan and the others would face the attack of a rank eight Immortal Gu.\n\nAnd more terrifyingly, Fang Yuan and the others did not know what this rank eight Immortal Gu could do, he could not defend against it. There was nothing to prepare against it.\n\nThus, they had to wait until Thousand Transformations’ will was depleted before dragging Dancer Hong Yun out, that would be the best situation.\n\nHowever, the use of immortal killer moves of other paths would not affect the dream realm at all. Even if Hei Lou Lan found Dancer Hong Yun, who was trapped in the dream realm, she could not check if Thousand Transformations’ will was fully depleted yet.\n\nOn the other hand, lead soul into dream had no effect on Thousand Transformations’ will.\n\nThousand Transformations’ will was just a will, lead soul into dream had to be used on targets with a soul.\n\nThus, the crux of this plan was time.\n\nIf he waited three to five years, this will of Thousand Transformations would definitely be depleted.\n\nBut by then, Thousand Transformations Ancestor would have arrived!\n\nThus, for Fang Yuan and the others, not to mention years, they could be in grave danger if they stayed for three days.\n\nBecause Fang Yuan and the rest were constantly being pursued, heaven’s will was planning to encircle and trap them, the longer they stayed here, the greater the danger!\n\nThus, Fang Yuan’s plan was to wait for a day, that was the limit.\n\nA day later, Hei Lou Lan would bring Dancer Hong Yun out of the dream realm and he would use his investigative methods to see if Thousand Transformations’ will was still around.\n\nThere were risks of course.\n\nThus, Fang Yuan and the rest were hiding far away, only Hei Lou Lan was around.\n\nIf they succeeded, Fang Yuan would gain a new rank eight Immortal Gu!\n\nThe risks were taken up by others, while the benefits were his own. This was what Fang Yuan was doing.\n\n“My only concern is that Heavenly Court or Thousand Transformations might come here during this period.” Fang Yuan thought to himself as Fairy Miao Yin’s expression changed.\n\n“Feng Jiu Ge is here, he is rapidly moving towards us!!” Fairy Miao Yin alerted.\n\n“He actually escaped from the River of Time?” Lady White Rabbit called out in dismay.\n\n“At this particular timing…” Hei Lou Lan gritted her teeth.\n\nBai Ning Bing had a cold gaze: “If we had known this, we would have set up that immortal Gu formation earlier, Feng Jiu Ge would get to taste its power.”\n\n“Forget it.” Fang Yuan was decisive: “Feng Jiu Ge is backed by Heavenly Court, it is not strange that he escaped from the River of Time. We will leave now, this can stay here, after all, even if Heavenly Court’s Duke Long comes here, they cannot do anything to the dream realm!”\n\nAncient battle formation — Omni-directional Travel!\n\nThe immortals immediately teleported away with Fang Yuan at the lead.\n\n“So resolute.” Feng Jiu Ge arrived to see nobody, he smiled as he praised.\n\nNext, his gaze landed on the dream realm: “This is a dream realm?”\n\nWithout need for him to report, the current situation was seen by Heavenly Court’s Fairy Zi Wei.\n\n“Why is there a dream realm here?”\n\n“What is the reason? I am afraid that this is not simple, we need to investigate it.”\n\nAs she thought about it, Fairy Zi Wei transmitted to Feng Jiu Ge, telling him about the location of Fang Yuan and the rest.\n\nFeng Jiu Ge immediately chased after them with rapid speed.\n\nFang Yuan and the rest quickly felt the pressure.\n\nWhen they used Omni-directional Travel, they realized that Feng Jiu Ge would chase them quickly.\n\n“Feng Jiu Ge is getting faster, what immortal killer move is he using?”\n\n“With Heavenly Court’s help, what is impossible?”\n\n“The important thing now is, other than Feng Jiu Ge, who else is coming?”\n\nBoth sides chased and ran for half a day, while they were in a desert, Fang Yuan and the others frowned deeply.\n\nOmni-directional Travel could not be used endlessly, it expended the Gu Immortals’ own dao marks.\n\nIf this continued, without fighting Feng Jiu Ge, their battle strength would fall drastically.\n\nBut fighting Feng Jiu Ge was too risky.\n\nNot just his battle strength, but also the fact that there might be others. If there was a rank eight Gu Immortal, Fang Yuan and the rest would have a low chance of winning.\n\n“Feng Jiu Ge is only rank seven, Heavenly Court’s rank eights cannot enter his immortal aperture. As for Heavenly Court’s rank eight phantom apertures, they cannot contain living things. Furthermore, we have teleported to so many places, after such a distance, even if someone was behind Feng Jiu Ge, they would be left in the dust already.” Bai Ning Bing said.\n\nShe wanted to fight.\n\nFang Yuan nodded: “I think so too, let’s wait for him here. If we do not beat him, he will catch up eventually.”\n\nBai Ning Bing was stunned, she started to look around vigilantly.\n\nShe understood Fang Yuan, since he wanted to fight Feng Jiu Ge, and since there was not enough time to set up an immortal Gu formation, the location he chose to fight in would be a special one.\n\nHowever, before Bai Ning Bing noticed anything, the music of an ancient zither was heard.\n\nNext, following some light ripples, a golden door appeared.\n\nFrom within the door, Feng Jiu Ge walked out, facing Fang Yuan and the others again.\n\n“Everyone, we meet again.” Feng Jiu Ge smiled as he greeted.\n\nBai Ning Bing was expressionless, while Hei Lou Lan, Miao Yin, and White Rabbit were solemn.\n\nA person’s reputation provides shelter like the shadow of a tree.\n\nThe mental pressure that Feng Jiu Ge imposed on them was huge!"
}
