{
  "id": "1420-shadow-sect-fights-feng-jiu-ge",
  "slug": "1420-shadow-sect-fights-feng-jiu-ge",
  "title": "1420: Shadow Sect Fights Feng Jiu Ge",
  "order": 1419,
  "volume": null,
  "content": "Chapter 1420: Shadow Sect Fights Feng Jiu Ge\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFeng Jiu Ge wore a red and white robe, he was extremely handsome, while looking at Shadow Sect’s immortals, he smiled warmly with great flair and elegance.\n\nHe showed no battle intent or killing intent, but Shadow Sect felt great pressure from him.\n\n“Feng Jiu Ge…” Fang Yuan walked out and muttered.\n\nHe was graceful and elegant, his robe was white as snow, his face was pure as jade, his eyes were dark and unfathomably deep.\n\nSeeing this, Lady White Rabbit’s heart jumped, she thought: “The two strongest people under rank eight in the current world are finally going to fight!”\n\nSpeaking of which, even though Fang Yuan and Feng Jiu Ge had not interacted for a long time, the interactions between them were quite deep and long lasting.\n\nYears ago, Fang Yuan snatched Hu Immortal blessed land and took away Feng Jin Huang’s fortuitous encounter, he became noticed by Feng Jiu Ge as a result.\n\nBut at that time, Feng Jiu Ge was a great rank seven Gu Immortal, an established expert who had high fame. But Fang Yuan was just a mortal, he was like an ant, even if he was quite impressive, that was nothing much.\n\nWho could have thought that after a few years, not only did Fang Yuan become a Gu Immortal, he was even the owner of Spring Autumn Cicada and destroyed Eighty-Eight True Yang Building, he joined the battle of Yi Tian Mountain, Reverse Flow River, and the Southern Border dream realm. Right now, he was extremely famous and was pursued by Heavenly Court, his reputation was on par with Feng Jiu Ge!\n\nFang Yuan saved Feng Jiu Ge, and Feng Jiu Ge saved him in return, their debts to each other had all been settled already.\n\nRight now, these two were fighting for their respective factions using their true strength.\n\n“Feng Jiu Ge, you chased us all the way to this place, did you know that you are handing your life over to me?” Fang Yuan snickered, he shot out like lightning, pouncing at Feng Jiu Ge.\n\nSaying so, a robe and sash appeared around his body, his black hair swayed in the air as his eyes shone like lightning, he rapidly engaged in this climactic battle.\n\nImmortal killer move — Reverse Flow Protection Seal!\n\nFeng Jiu Ge’s gaze was fixed on him.\n\nHe had already seen the power of this world famous killer move before.\n\nHe could guess that reverse flow protection seal was very complex and hard to activate, it needed a lot of time to set up. If he sneak attacked, Fang Yuan would not have time to use this move, the battle would be in his favor.\n\nBut unfortunately, Fang Yuan did not give Feng Jiu Ge this opportunity.\n\nAnd because Shadow Sect had superb investigative killer moves, Feng Jiu Ge could not find a chance to attack.\n\nSeeing Fang Yuan’s assault, Feng Jiu Ge broke into a wide smile.\n\nHe spoke openly: “I could teleport here because of my self-created immortal killer move, yang pass tune. And more importantly, my yang pass tune has not ended yet.”\n\nAs he said that, he burst out in golden light.\n\nThe golden light had no offensive power, but the light flickered and vanished rapidly, along with Feng Jiu Ge himself.\n\n“What?” At almost the same time, Fang Yuan could hear the tune of an ancient zither getting louder.\n\nThe sound became loud and soft at times, it was as if the person playing it was moving around him.\n\nFang Yuan’s heart shook, he suddenly remembered that this was Feng Jiu Ge’s movement method that had displayed great power during the five regions chaotic war.\n\nIt allowed Feng Jiu Ge to turn into formless sound waves and move around before turning back into human again. Sound path was not a mainstream path, and because this move was extremely unique to itself, normal methods could not restrict Feng Jiu Ge’s movement.\n\n“Be careful!!” Hei Lou Lan alerted.\n\nThey had also heard the tune of the ancient zither, they all retreated subconsciously.\n\nBut their speed was slower than yang pass tune, they did not know Feng Jiu Ge’s exact location, they could only retreat towards a random direction.\n\nLady White Rabbit suddenly heard an explosion of zither music as Feng Jiu Ge formed towards the right of her instantly.\n\nClang!\n\nFeng Jiu Ge had a curious gaze as he pointed at Lady White Rabbit, as sounds of clashing weapons could be heard.\n\nLady White Rabbit screamed in a shrill voice, at this instant, she felt an intense threat of death.\n\nShe rapidly retreated.\n\nBut the sharp sound waves stabbed into her chest.\n\nAt the next moment, blood spewed as black fog appeared from Lady White Rabbit’s body.\n\nWithin the black fog, Black Tigress appeared, she flew into the sky while atop a lizard.\n\nRank six Lady White Rabbit was not Feng Jiu Ge’s match. At the crucial moment, her other self, Black Tigress, appeared to save their life.\n\nEven so, Black Tigress was heavily injured, she quickly escaped and tried to heal herself.\n\nFeng Jiu Ge did not pursue her.\n\nHe knew that his sneak attack had not succeeded, he had lost his initiative, now that everyone was alert, it would not be as effective anymore.\n\nAnd most importantly…\n\nFeng Jiu Ge frowned as he looked at the desert below: “This is?”\n\n“Anti-sound desert, the place where you die!” Saying so, Fang Yuan pounced at him again.\n\n“So that’s it.” Feng Jiu Ge realized, at the next moment, he turned into sound waves as yang pass tune allowed him to dodge again.\n\nHowever, Feng Jiu Ge, who reappeared elsewhere had an ugly expression.\n\nHis smile had faded mostly, there was seriousness in his gaze.\n\nWestern Desert’s anti-sound desert had the same fame as Southern Border’s silent hill. They were famous in the world, and were extremely unfavorable for sound path Gu Immortals.\n\nBecause at these two places, sound path dao marks were extremely suppressed, all sound path killer moves were greatly weakened.\n\nEarlier, Feng Jiu Ge wanted to teleport behind Lady White Rabbit to kill her.\n\nBut in the end, he was exposed when he got a hundred steps near her.\n\nThis allowed Lady White Rabbit to escape from her fatal danger.\n\n“Anti-sound desert, in the past, this special area was stolen by Thieving Heaven Demon Venerable. To think that it ended up here. How did Fang Yuan know? Heh, I almost forgot that he is the new leader of Shadow Sect, it is natural that he knows some secrets.” Feng Jiu Ge guessed.\n\nHe had guessed wrongly, Shadow Sect did not know about this place.\n\nFang Yuan knew because in the five hundred years of his previous life, during the five regions chaotic war, this place was exposed and made use of.\n\n“Hmm?” Feng Jiu Ge’s expression suddenly changed as he looked at his arms.\n\nHe did not know when it started, but there was a thick layer of frost on his arms and back.\n\n“That dragon lady Bai Ning Bing?” Feng Jiu Ge looked at Bai Ning Bing with an admiring gaze.\n\nImmortal killer move — Cold Eyes!\n\nThis was Bai Ning Bing’s method.\n\nEven though Feng Jiu Ge moved quickly, cold eyes killer move was even faster, he just had to be in Bai Ning Bing’s field of vision, it was nearly instantaneous.\n\nFeng Jiu Ge laughed heartily as he stretched out his palm, touching the frost.\n\nInstantly, the sound of bells rang as the frost melted.\n\nBai Ning Bing snorted as the light in her dragon eyes intensified.\n\n“Troublesome.” Feng Jiu Ge frowned slightly, he used yang pass tune to teleport away.\n\nBut at the next moment, when he reappeared, not only was he met with Bai Ning Bing’s cold eyes, he was even attacked by Fairy Miao Yin’s curved moon.\n\nImmortal killer move — Curved Moon!\n\nFairy Miao Yin’s eyes have two curved moons in them.\n\nSimilar to cold eyes, this was a sight based attack, it was extremely quick to activate.\n\nFeng Jiu Ge was hit and his body shook.\n\nFairy Miao Yin was shocked, she was confident in curved moon’s power, but it only made Feng Jiu Ge’s body shake.\n\nFeng Jiu Ge’s foundation in defense was extremely deep.\n\nBack then, even against Wu Yong’s battlefield immortal killer move, he lasted such a long time. This curved moon killer move was nothing much.\n\nChirp chirp!\n\nSuddenly, the chirping of birds could be heard.\n\nA group of fire birds flew towards Feng Jiu Ge.\n\nBam bam bam bam!\n\nAt the next moment, the fire birds self-detonated and exploded loudly, but they soon turned silent.\n\nBecause this was anti-sound desert.\n\nThe explosions engulfed Feng Jiu Ge, the heat caused powerful currents to push out towards the surroundings.\n\nAt once, red light shone on the faces of Fang Yuan and the others.\n\nThe temperature of the place went up rapidly.\n\nHei Lou Lan stood far away, battle intent surging in her eyes. This was the immortal killer move that she used — Angry Bird.\n\nFeng Jiu Ge reappeared at a distance.\n\nHe was unharmed, the exploded angry birds did not affect him.\n\nFang Yuan charged towards him while the other Shadow Sect immortals attacked from all directions.\n\nFeng Jiu Ge laughed soundlessly: “Enough dodging, take this.”\n\nImmortal killer move — Heaven and Earth Song!\n\nAt once, the world sang.\n\nMusic entered the ears of the immortals, their bodies shook, they felt like the sky was tall and the earth was wide, they felt themselves becoming more insignificant and minuscule, they felt like ants, they felt like dust.\n\nThe feeling of being small and lowly emerged in them.\n\nCompared to heaven and earth, they were such insects, what could they possibly amount to?\n\nThis was the might of heaven and earth song!\n\nNot only were Gu Immortals affected, even their immortal killer moves were influenced, while suppressed by heaven and earth song, they would become weaker as they dissipate after a few breaths of time.\n\nThis move was one of Feng Jiu Ge’s signature killer moves, back then during the battle of Luo Po Valley, Qin Bai Sheng and his group suffered from it.\n\nNow, it was time for Fang Yuan and the rest to face it.\n\nHei Lou Lan and the rest did not feel good, but Fang Yuan was relentlessly moving forward.\n\nReverse flow protection seal was unmoved, only some ripples appeared on the surface, not just that, it even reflected a portion of heaven and earth song’s power back to Feng Jiu Ge.\n\nFeng Jiu Ge tasted the power of his killer move for the first time!\n\nSeeing Fang Yuan, who approached brazenly, he frowned as he used yang pass tune to teleport again.\n\nReverse flow protection seal rendered Heavenly Court, Longevity Heaven, and Purple Mountain True Monarch without options, Wu Yong was also unable to get past it, not to mention Feng Jiu Ge.\n\nFeng Jiu Ge felt a headache seeing Fang Yuan.\n\nHe had finally understood how Wu Yong felt.\n\n“Forget about Fang Yuan, I should get rid of his subordinates first!” Feng Jiu Ge did not want to fight with Fang Yuan, he placed his target on the rest."
}
