{
  "id": "1421-myriad-dragon",
  "slug": "1421-myriad-dragon",
  "title": "1421: Myriad Dragon!",
  "order": 1420,
  "volume": null,
  "content": "Chapter 1421: Myriad Dragon!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFeng Jiu Ge was backed by Heavenly Court, he did not lack information, he knew a lot about Shadow Sect’s immortals.\n\nOther than Fang Yuan, there was also Bai Ning Bing, Hei Lou Lan, Ying Wu Xie, Black Tigress, and Fairy Miao Yin, a total of five other targets.\n\nBai Ning Bing was a beautiful dragon lady, she had the fiercest offense and was likely to be the inheritor of Bai Xiang’s true inheritance.\n\nHei Lou Lan had sharp eyebrows and eyes, even though she was a woman, she had a bold air and attacked with powerful flames, she had the Great Strength True Martial Physique.\n\nYing Wu Xie was now using Fairy Cui Bo’s body, he wore a green dress and had alluring eyes, his methods were still concealed for the moment, Feng Jiu Ge did not recognize him and felt a little suspicious.\n\nBlack Tigress had a ruthless gaze, her injuries had mostly healed now, she moved rapidly and cultivated dark path, she was like an assassin, moving in the periphery and staring at Feng Jiu Ge as she waited for a chance to take revenge.\n\nAs for Fairy Miao Yin, she had already displayed her signature killer move, wondrous hand profound sound, she was beautiful and elegant, her eyes had curved moons in them, she also cultivated sound path like Feng Jiu Ge.\n\nFeng Jiu Ge used yang pass tune as he evaded Fang Yuan. On the other hand, he was assessing these Shadow Sect immortals.\n\nFang Yuan’s reverse flow protection seal could not be countered, but it had advantages and disadvantages, if Fang Yuan wanted to maintain it, he could not use other immortal killer moves.\n\nFang Yuan had weak offense and strong defense, if Feng Jiu Ge wanted to fight Shadow Sect, he had to target the rest.\n\nThis was the best strategy!\n\nBut who would Feng Jiu Ge target?\n\nThis question was on Fang Yuan and everyone else’s mind.\n\nFeng Jiu Ge was not going to be stupid and fight with Fang Yuan, but similarly, they had also guessed what tactic he would employ.\n\nIt was common sense.\n\nReverse flow protection seal was too powerful, there was no way for Heavenly Court to come up with ways of dismantling it in a short time.\n\nIt was very hard to dismantle killer moves.\n\nBut resisting and alleviating them was much easier.\n\nDespite this, Reverse Flow River was on par with rank nine Immortal Gu, it was a secluded domain of heaven and earth written inside <<The Legends of Ren Zu>>, how could it be easily countered or weakened?\n\nThus, only after Heavenly Court deduced a method to unravel it would they be able to deal with reverse flow protection seal. Before that, even if Duke Long showed up, he could do nothing.\n\n“Among everyone, Hei Lou Lan has the lowest cultivation level at rank six, will Feng Jiu Ge target her?”\n\n“Fang Yuan is out of the question, but he might target Fairy Miao Yin too. After all, they both cultivate sound path, with Feng Jiu Ge’s deep foundation, he should have very effective methods against Fairy Miao Yin.”\n\n“He attacked Lady White Rabbit earlier, he might also attack Black Tigress while she’s still injured.”\n\n“What about Bai Ning Bing? She has the strongest offense among us, she is the strongest spear, if she is taken down, Feng Jiu Ge’s advantage in this battle will increase drastically.”\n\n“Ying Wu Xie is also a possible target, he is using Fairy Cui Bo’s body, Feng Jiu Ge is most unfamiliar with him, he might attack to probe him.”\n\nAll sorts of analysis and guesses were in the heads of Fang Yuan and the others.\n\nIf they managed to guess Feng Jiu Ge’s goal, they would be able to gain the initiative in battle and move more freely.\n\nWho would Feng Jiu Ge choose?\n\nAt the next moment, they got their answer.\n\nFeng Jiu Ge jumped as yang pass tune activated, he went to the center of the battlefield.\n\nNext, the immortal killer move yang pass tune did not fade, but its aura changed abruptly.\n\nFeng Jiu Ge called out: “Why don’t you listen to my green jade song?”\n\nThis was his signature method, the immortals heard that and retreated. Only Fang Yuan laughed as he moved forward towards Feng Jiu Ge: “Feng Jiu Ge, you are finally using some proper methods.”\n\nDing ding ding…\n\nMusic that sounded like pearls landing on a jade plate was crisp and sharp.\n\nFang Yuan ignored it, he got closer to Feng Jiu Ge and used reverse flow protection seal to reflect a portion of green jade song’s power back to Feng Jiu Ge.\n\nBut unexpectedly, Feng Jiu Ge’s green jade song killer move completely collected and preserved its power.\n\nFang Yuan moved without obstruction, there was no reflected damage inflicted.\n\nThe immortals were surprised, a vague figure emerged from Feng Jiu Ge’s body.\n\nThis person looked like Feng Jiu Ge, but it was green in color, as if it was made of green jade.\n\n“What killer move is this?!” The Shadow Sect immortals felt a strong sense of threat from this mysterious figure.\n\n“Song warrior!” Fang Yuan’s heart sank, he remembered the information in his previous life.\n\nThis was a powerful method of Feng Jiu Ge, it allowed the nine songs that he creates to gather into human form and attack enemies.\n\nIn the five hundred years of Fang Yuan’s previous life, Feng Jiu Ge’s original nine songs were incredibly powerful, but they had one weakness, only one could be activated at a time, they were not flexible and lasted for only a short time.\n\nAfter countless battles, Feng Jiu Ge realized this weakness and went into a short period of seclusion. When he came out, he created the killer move song warrior.\n\nThereafter, he could split the nine songs into temporary clones to fight strong enemies, they were flexible and agile, his battle strength surged and sent many of his enemies into deep danger.\n\n“To think that this famous song warrior is actually a variation move of yang pass tune. It is similar to my myriad self and strength path giant hand.”\n\n“In my previous life, he only created song warrior after five hundred years, why was it so early this time?”\n\n“No, in the five hundred years of my previous life, because Shadow Sect succeeded, the great era was stalled by a long time, maybe Feng Jiu Ge was affected by that?”\n\n“Or maybe, he created song warrior in advance because of Heavenly Court’s help?”\n\nCountless thoughts churned in Fang Yuan’s mind, he had many guesses at once.\n\nThe green jade song warrior did not attack Fang Yuan, it pounced at Ying Wu Xie.\n\nYing Wu Xie’s eyelids were twitching, he quickly retreated, not willing to fight head on.\n\nFeng Jiu Ge used yang pass tune again, moving far away from Fang Yuan, after several times, he had already used another signature killer move.\n\nHeaven and earth song!\n\nThe heaven and earth song warrior attacked Bai Ning Bing.\n\nBai Ning Bing shouted: “Come!”\n\nShe faced with the heaven and earth song warrior, clashing as frost splattered.\n\n“Damn it, this cannot go on!”\n\n“Bai Ning Bing and Ying Wu Xie are kept busy now, we cannot suppress Feng Jiu Ge.”\n\n“So Feng Jiu Ge’s target was not one of us, but everyone except Fang Yuan!”\n\nAfter understanding Feng Jiu Ge’s tactic, the Shadow Sect immortals felt immense danger.\n\nThe battle was tilting in Feng Jiu Ge’s favor, but there was nothing they could do.\n\nThe reason was because Fang Yuan’s side was strong on defense while weak on offense, and also because Feng Jiu Ge used the optimal tactic.\n\nIn fact, song warrior had strengths and weaknesses. If the nine songs were used on their own, they were formless and had a huge range, the power was vast and hard to defend against.\n\nAfter turning into song warriors, they would be condensed entities that could be attacked and avoided, long ranged attacks could even weaken the power of the song warriors.\n\nBut in this battle, Feng Jiu Ge’s concerns were completely different from before.\n\nFirstly, he did not need to deal with Immortal Gu House Clear Jade Dripping Wind Tiny Bamboo Building. This Immortal Gu House was extremely fast, if he used song warrior, it would just dodge the attacks.\n\nSecondly, Feng Jiu Ge did not need to attack the tributary of the River of Time.\n\nThis time, while chasing Fang Yuan, he made sure there was not enough time for him to set up an immortal Gu formation.\n\nBy using song warrior, even if he could not defeat them all, he could keep the Shadow Sect immortals busy, and be unable to attack together.\n\nUsing certain tactics in certain situations, this was the decision of a Gu Immortal with the experience of countless battles.\n\nFeng Jiu Ge was a person who had extremely rich experience from actual battles.\n\nTogether with his immense talent, this battle was very difficult for the Shadow Sect immortals.\n\nAfter green jade song and heaven and earth song, he used submission song and separation song.\n\nFour song warriors attacked, either alone or together, sending the battlefield into chaos.\n\n“Bastard!” Hei Lou Lan gritted her teeth, she retreated as she attacked with angry bird from afar, but when the move landed on the green jade song warrior, the fiery birds turned into jade birds, they shattered when they fell to the ground.\n\n“Penetrating ice blade.” Bai Ning Bing muttered, holding a huge ice blade as she attacked the submission song warrior, but at the crucial moment, the separation song warrior appeared to take this blow.\n\nThe huge ice blade broke apart, separation song could separate everything, including immortal killer moves.\n\nThe heaven and earth song warrior had the power of suppression, Ying Wu Xie and Fairy Miao Yin fought against it evenly.\n\nFang Yuan had a heavy heart.\n\n“When Feng Jiu Ge started cultivating, he aspired to create nine songs, to express himself, to express life, and to express heaven and earth. Right now, he has already created separation song, according to my previous life’s information, he already possesses seven songs.”\n\nAmong them, four of the songs were for offensive purposes, green jade song, heaven and earth song, submission song, and separation song. Fang Yuan had witnessed them already.\n\nThere were two more songs, obtain treasure and towards heaven, these were used to assist in cultivation, they were not of concern to him.\n\nThe most worrisome one was the final song.\n\n“That song is not easy to control, if he fails, the backlash is almost fatal. But if Feng Jiu Ge gets a chance to use it, our losses will be severe…”\n\nFang Yuan was worried, but there was no way around it, his offense was too low, he could not exert pressure on Feng Jiu Ge.\n\nFeng Jiu Ge had high battle strength, he was skilled in manipulating the four clones, this showed that his enslavement path attainment was deeper than even Fang Yuan!\n\nHe had already been a Gu Immortal for many years, even with Fang Yuan’s five hundred years, he could not match Feng Jiu Ge’s foundation.\n\n“And this is the result of fighting in anti-sound desert, Feng Jiu Ge is already suppressed. Of course, our Fairy Miao Yin is also suppressed.”\n\n“I need to take a risk, otherwise, if we miss this chance, we will not even have a chance to take a risk in the future.”\n\nResolution shone in Fang Yuan’s eyes.\n\nAt the next moment, he deactivated reverse flow protection seal!\n\nImmortal killer move — Ancient Sword Dragon Transformation.\n\nFang Yuan turned into an ancient sword dragon, next, he calmed his mind and breathed in deeply, using another signature killer move.\n\nConvergence of enslavement and strength path — Myriad Self!\n\nThis was not simply ‘using myriad self on top of activating ancient sword dragon transformation’, this was a famous technique involving immortal killer moves — a combination move.\n\nAncient sword dragon transformation combined with myriad self, creating — Myriad Dragon!\n\nRoar roar roar roar…\n\nAt once, myriad dragons appeared, they roared as sword qi burst out rampantly, it was like a sea of silver scales.\n\n“This killer move… it is the one he used when he destroyed our sect’s immortal Gu formation in Eastern Sea! It has appeared again.” Ying Wu Xie was shook.\n\n“Fang Yuan.” Bai Ning Bing muttered, a feeling of reliance emerged in her heart.\n\n“Impressive.” Even Feng Jiu Ge was greatly moved.\n\nAt once, his field of vision was covered by flying sword dragons. The sea of sword dragons submerged the four song warriors, including Feng Jiu Ge himself!"
}
