{
  "id": "1423-brand-new-myriad-self",
  "slug": "1423-brand-new-myriad-self",
  "title": "1423: Brand New Myriad Self",
  "order": 1422,
  "volume": null,
  "content": "Chapter 1423: Brand New Myriad Self\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nWestern Desert.\n\nIn the clear sky, the blazing sun was shining down.\n\nA red dream realm was floating in the air, it was extremely conspicuous.\n\nDancer Hong Yun and Thousand Transformations’ will were trapped inside the dream realm, unable to escape.\n\nNight Temptress and Immortal Concubine Qing Lan surrounded the dream realm, flying around it.\n\nGu worms flew out of their hands as they were set up around the dream realm.\n\nSimilar to the Southern Border righteous path Gu Immortals, they were creating an immortal Gu formation to surround the dream realm and prevent others from getting it.\n\nThere was no other way, all the super forces in the five regions and two heavens, including some lone immortals and demonic path experts, were researching dream realms, but they were still at the elementary stages.\n\nDuring this period, few Gu Immortals would have methods against dream realms.\n\nEven though Thousand Transformations Ancestor was a rank eight Gu Immortal, and inherited a true inheritance of Reckless Savage, he was also without options against the dream realm.\n\nBut concerning Dancer Hong Yun and his own rank eight Immortal Gu Mutation, he could not give up.\n\nThinking about it, he could only seal this dream realm first and wait.\n\n“It is about time.”\n\n“I will defend us, you can finish the final few steps.”\n\nNight Temptress and Immortal Concubine Qing Lan conversed for a while, Night Temptress was going to defend them while Immortal Concubine Qing Lan was going to set up the immortal Gu formation.\n\nAmong Thousand Transformations Ancestor’s concubines, Night Temptress had the highest status and strength, Immortal Concubine Qing Lan was second to her.\n\nEarlier, when the two heard the mysterious voice telling them about Fairy Cui Bo’s location, they became incredibly alert.\n\nRed date immortal essence was instilled as the Gu worms were activated, forming a vague shadow of the Gu formation.\n\nThe light was orange-brown, sand was dancing in the sky, as the shadows of beasts roamed around.\n\nNext, Immortal Concubine Qing Lan took out a crucial Immortal Gu.\n\nThis was a rank seven Immortal Gu, it seemed like a flightless cockroach, it had the size of a fetus’ fist, it was flat and shining in a metallic color, giving off a feeling of toughness.\n\n“Rule path Immortal Gu — Pass?” Seeing this Immortal Gu, Feng Jiu Ge, who was hiding, felt moved, his gaze turned heated.\n\nHe had been looking for this rule path Immortal Gu for the longest time.\n\n“If I had pass Gu, I would be able to extend the duration of immortal killer move yang pass tune, and with this Immortal Gu, I can remove most of the mortal Gu, and reduce the difficulty and time needed to use this move.”\n\n“To think that Thousand Transformations Ancestor has this Immortal Gu.”\n\nFeng Jiu Ge sighed.\n\n“Even though I created obtain treasure song, which can refine wild Immortal Gu, in this situation, the chances of getting it are too low.”\n\nNight Temptress and Immortal Concubine Qing Lan were very vigilant, it was really difficult to snatch someone else’s Immortal Gu, only Thieving Heaven Demon Venerable could achieve it with great success in his time. After him, even theft path Gu Immortals could not replicate his achievements.\n\nPass Gu was the core of this immortal formation, it activated and went into the yellow sand.\n\nA moment later, the shadows stopped transforming, turning into a light yellow cloud that floated in the air.\n\nImmortal Concubine Qing Lan and Night Temptress let out sighs of relief.\n\n“Alright, we created the immortal Gu formation.”\n\n“With this Gu formation, we can come here almost instantly, let’s see who dares to trifle with us!”\n\nThe two female immortals were full of killing intent.\n\nBut Feng Jiu Ge did not show up from start to finish.\n\nSeeing that nobody came, the two women were relieved but also disappointed.\n\nNext, they left the place and returned.\n\nFeng Jiu Ge tailed them for a while, realizing that their destination was obvious, they were returning to myriad statue desert.\n\n“Strange, why are they not looking for Fairy Cui Bo? According to Thousand Transformations Ancestor’s personality, how could he do nothing? Don’t tell me something happened to Thousand Transformations Ancestor?”\n\nFeng Jiu Ge had lots of information from Heavenly Court, he knew about Thousand Transformations Ancestor’s mentality, he was an overbearing person who would always take revenge, therefore he created this plan. But Thousand Transformations Ancestor did not fall for it, he completely disregarded Fairy Cui Bo.\n\nThis was strange.\n\nFeng Jiu Ge’s plan of using Thousand Transformations to pressure Fang Yuan failed entirely.\n\nAt this moment, Feng Jiu Ge obtained a transmission.\n\nHe left secretly and met with two Heavenly Court rank eight Gu Immortals behind a sand dune.\n\nFeng Jiu Ge was not unfamiliar with these two.\n\nBecause in Southern Border, these two had appeared to block Wu Yong for him.\n\nAfter that, Feng Jiu Ge went to chase Fang Yuan while they went after the upper extreme heavenly eagle. Unfortunately, the upper extreme heavenly eagle had the effect of connect luck Immortal Gu due to Fang Yuan.\n\nBack then, because Fang Yuan relied heavily on this precious rank eight battle strength, he used Connect Luck to ensure its safety and also used qi luck sensation to find its whereabouts.\n\nEven though Fang Yuan had other investigative killer moves, considering that Heavenly Court’s Gu Immortals could destroy them, he chose luck path to be safe.\n\nAfter all, the only force excelling in luck path was Longevity Heaven.\n\nEven though Giant Sun was known as an Immortal Venerable, he had never joined Heavenly Court, or passed his luck path true inheritance to Heavenly Court.\n\nThus, after Fang Yuan and the others used burning soul bursting luck, the upper extreme heavenly eagle gained a boost of luck and escaped. Next, Lu Wei Yin saved it and also removed all of Heavenly Court’s investigative killer moves that were used on it.\n\nBecause of that, the two Heavenly Court Gu Immortals chased it for a long time, expending a lot of effort, but did not manage to capture the upper extreme heavenly eagle that had escaped.\n\nThey failed in their task and were reprimanded by Fairy Zi Wei.\n\nAfter that, Fairy Zi Wei sent them to reinforce Feng Jiu Ge.\n\n“We already know about the matter of the dream realm. Thousand Transformations Ancestor’s attitude is really strange now. We have received orders from Lady Zi Wei, we will go to probe Thousand Transformations Ancestor.” The two Heavenly Court rank eight Gu Immortals said.\n\nThousand Transformations Ancestor had a different response than usual to Fairy Cui Bo’s matter.\n\nFeng Jiu Ge could sense something, the wisdom path great expert Fairy Zi Wei naturally deduced more things.\n\nShe deduced that there was a huge chance that Thousand Transformations Ancestor was injured and weakened, he could even be dead.\n\nThus, if they probed him, they might be able to get Thousand Transformations Ancestor’s true inheritance of Reckless Savage. Even if there was no gain, causing internal strife in Western Desert’s Gu Immortal world and getting rid of a rank eight Gu Immortal was very beneficial for them.\n\nAfter all, the five regions chaotic war was coming.\n\nCentral Continent was facing four regions, it had to prepare early and weaken the rest, such situations were favorable to them.\n\nFang Yuan flew in the sky.\n\nThese last days, Feng Jiu Ge did not chase them, Fang Yuan decided to stop using Omni-directional Travel.\n\nAfter all, the price of using this ancient battle formation was the dao marks of the Gu Immortals’ bodies.\n\nAnd because Feng Jiu Ge’s location was unknown, using Omni-directional Travel recklessly might even shorten their distance.\n\nOmni-directional Travel was only meant for emergencies.\n\nThe rest went into his sovereign immortal aperture as Fang Yuan flew and pondered.\n\nA moment later, bright light flashed in his eyes as he slowed down and descended.\n\nWhen he landed, he opened his immortal aperture’s entrance and let out Bai Ning Bing and the rest.\n\n“Defend me, I have already conceptualized it, we can set up the self cleansing immortal Gu formation now.” Fang Yuan said.\n\nNext, he sat in the group and concentrated.\n\nThe truth was, the self cleansing immortal Gu formation had already been set up and was inside Mini Central Continent.\n\nBut this immortal formation was not up to his expectations.\n\nAccording to his concept, Fang Yuan started to activate self cleansing immortal formation, at the same time, he split his concentration to activate the incomplete Gu formation.\n\nThis incomplete immortal formation was taken from Dancer Hong Yun, the formation flag Immortal Gu inside was taken out too, becoming a part of the self cleansing immortal formation.\n\nAnd now, Fang Yuan was trying to fuse these two immortal formations into one.\n\nTwo hours later, Fang Yuan was covered in sweat, he opened his eyes and let out a breath of air, relaxing.\n\nThe two immortal formations had fused into one.\n\nHis main motivation for doing this was the formation spirit.\n\nThe incomplete immortal formation with the formation spirit was fused into the self cleansing immortal formation, the formation spirit also moved into it.\n\nAfter achieving this goal, Fang Yuan removed some of the Gu worms from the incomplete Gu formation and simplified the self cleansing immortal formation.\n\nAt this point, the entire immortal formation was completed, it could remove unfavorable dao marks for Fang Yuan and the rest.\n\nHowever, Fang Yuan was not in a rush to get rid of dao marks, he took out self love Immortal Gu from the immortal Gu formation instead.\n\nSelf love Immortal Gu was the first core of the self cleansing immortal formation, once it was taken out, the immortal formation would collapse. However, the current immortal formation was still intact.\n\nIt turned out that the formation spirit’s ability to manipulate Gu formations was above Fang Yuan. When self love Immortal Gu was taken out, the immortal formation was near the brink of collapsing.\n\nBut the formation spirit acted in time, adding a large number of self love mortal Gu into the formation and replacing self love Immortal Gu.\n\nBut this method could only be used in emergencies, self love Immortal Gu was the core after all, it was like the pillar holding up a building. With self love Immortal Gu taken away, the large number of mortal Gu used to hold up the building was just a temporary pillar.\n\nAs time passes, this immortal formation would break apart eventually.\n\nFang Yuan estimated that he had about fourteen hours.\n\nIf he returned self love Immortal Gu before the time limit, it would not break apart.\n\nFang Yuan took out self love Immortal Gu not to test the formation spirit’s ability.\n\nHe had other objectives.\n\nSelf love Immortal Gu and affection Immortal Gu, these two Immortal Gu flew in his immortal aperture as Fang Yuan instilled red date immortal essence and activated many mortal Gu.\n\nAt the next moment, a vast amount of self will was created by Fang Yuan like a huge tidal wave.\n\nSelf will formed into a giant of over a hundred feet, it resembled Fang Yuan’s appearance, it stood on the ground with a majestic body.\n\n“Next…” Fang Yuan breathed in deeply, activating immortal killer move myriad self.\n\nAt the next moment, the self will giant vanished, as ten thousand myriad self clones appeared in Fang Yuan’s Mini Central Continent.\n\n“Success! Myriad self has been elevated to a new level, my battle strength has risen along with it!” Fang Yuan was overjoyed."
}
