{
  "id": "1425-beating-feng-jiu-ge-till-he-spat-blood",
  "slug": "1425-beating-feng-jiu-ge-till-he-spat-blood",
  "title": "1425: Beating Feng Jiu Ge Till He Spat Blood!",
  "order": 1424,
  "volume": null,
  "content": "Fang Yuan directly charged at Feng Jiu Ge.\n\nOf course, his special robe was already present, glittering light was shining on his robe, he had a long sash that coiled around his waist and arms.\n\nAs Fang Yuan charged out, the robe moved along with him.\n\nImmortal killer move — Reverse Flow Protection Seal!\n\n“This move again.” Feng Jiu Ge saw this and sighed internally, he very much was unable to break past this move.\n\nThus, Feng Jiu Ge chose to retreat.\n\nHe easily pulled some distance from Fang Yuan.\n\n“Controlling reverse flow protection seal uses up too much mental energy, Fang Yuan cannot distract himself to use other moves, even if he has movement killer moves, he cannot use them. This means that when he uses reverse flow protection seal, other than defense, his other aspects are very ordinary.”\n\nFeng Jiu Ge thought as he smiled.\n\nFang Yuan could not catch up to Feng Jiu Ge, who was actively avoiding him, even after many tries.\n\nA glimmer of thought flashed in Feng Jiu Ge’s eyes, he had not stopped thinking: “Why is Fang Yuan still alone?”\n\nIn this battle against Feng Jiu Ge, Fang Yuan was not aided by Bai Ning Bing, Hei Lou Lan, or the others. Thus, Feng Jiu Ge’s earlier tactic of dealing with them could not be utilized on Fang Yuan alone.\n\n“But even so, Fang Yuan has no hope of winning. Even if he has good defense, he is a moving target board. Be it attack or movement, he is inferior to me, the battle is in my control.”\n\n“No, Fang Yuan is not so stupid! He must have other schemes.”\n\nFeng Jiu Ge was not careless, he became increasingly vigilant.\n\nWhen Fang Yuan approached, he would retreat to a safe distance.\n\n“Feng Jiu Ge, you chased me up to here, are you going to run now?” Fang Yuan sneered.\n\nFeng Jiu Ge’s smile faded: “Is there a point in taunting me? Fang Yuan, catch up to me first. It is not easy to use reverse flow protection seal, as time passes, your mental energy will be used up, won’t your immortal essence also be depleted? Such a strong method must have a huge price.”\n\nFeng Jiu Ge held the initiative, he had a hold over Fang Yuan in both speed and battle tactic.\n\nThis battle was very different from the previous.\n\nIn the previous fight, they engaged in fierce combat. This time, both sides chased and escaped, other than some words, there was silence.\n\nFang Yuan snorted, he had a way to deal with Feng Jiu Ge’s actions.\n\nFive hundred years of experience was not a joke, in terms of battle experience, he had his fair share.\n\nAt the next moment, Fang Yuan charged down and landed on the ground.\n\nFeng Jiu Ge did not pursue him, he floated in the sky vigilantly, observing this desert.\n\nHe had suffered a territorial disadvantage last time when Fang Yuan used the anti-sound desert.\n\nFeng Jiu Ge remembered this lesson and had done his homework before coming, this desert was nothing special.\n\nPlop.\n\nWith a soft sound, Fang Yuan drilled into the desert, moving underground.\n\nFeng Jiu Ge continued to investigative using immortal methods, but there were no suspicions, he used drum fist and bell palm to attack.\n\nBang… bang… bang!\n\nClank clank clank!\n\nAt once, drum fist and bell palm created huge holes in the desert, large amounts of sand splattered and created a huge cloud of dust in the radius of several li.\n\nBut Fang Yuan ignored him, he continued digging deeper.\n\nFeng Jiu Ge frowned slightly.\n\nThe deeper he went, the denser the earth path dao marks, it would be disadvantageous to Feng Jiu Ge.\n\nAt the same time, he had a suspicion: “Fang Yuan is so confident now, did he have a set up here in advance? Or does he know about some special trait of this place that he can use?”\n\nFeng Jiu Ge had all sorts of thoughts as he flew down.\n\nHe shot out like an arrow, stabbing into the desert, pursuing Fang Yuan.\n\nHe had to.\n\nBecause Fang Yuan could stay underground and use the immortal formation to remove the investigative killer move, Feng Jiu Ge had to pursue him.\n\nEven if he did not get rid of the investigative killer move, he could also set up Gu formations or battlefield killer moves, if Feng Jiu Ge remained hesitant and did not chase him, Fang Yuan would have a lot of time to prepare amply. In that situation, Feng Jiu Ge would be stupid to wait.\n\nThus, he had to chase and give Fang Yuan pressure. He had to force more trump cards to be used and ruin his battle momentum.\n\nDrum fist, bell palm!\n\nEven deep underground, Feng Jiu Ge’s sound path killer moves were still very powerful.\n\nExplosions happened around Fang Yuan.\n\nFang Yuan’s face was stern.\n\nWithout the help of anti-sound desert, Fang Yuan could feel Feng Jiu Ge’s terrifying attack power at its fullest.\n\nEven deep underground with rich earth path dao marks, Feng Jiu Ge’s killer moves were still overbearing.\n\nThis was the advantage of sound path.\n\nEvery path had its own specialty, in both advantages and disadvantages.\n\nSound path was a minor path, but it had an advantage.\n\nThe advantage was, sound path could travel easily, with relatively little conflict of dao marks. For example, for ordinary paths like earth path, the killer moves would be weakened by fifty to sixty percent in places filled with water path dao marks. A sound path killer move of the same power would only be weakened by twenty to thirty percent.\n\n“Without reverse flow protection seal, I would not be able to last until now facing these attacks.”\n\n“How did Feng Jiu Ge cultivate? How can his dao mark accumulation be on par with rank eight as a rank seven?”\n\n“Forget about this, it is time to retaliate!”\n\nImmortal killer move — Ancient Sword Dragon Transformation!\n\nInstantly, a sharp light shone on Fang Yuan’s body.\n\nBut deep underground, light could not spread out.\n\n“Hmm?” The moment Fang Yuan transformed, Feng Jiu Ge’s investigative killer move sensed something amiss.\n\nNext, in a breath’s time, the soil in front of Feng Jiu Ge exploded as a large dragon head appeared.\n\nFeng Jiu Ge was like a rat in front of an elephant, facing this huge dragon head.\n\n“Ancient sword dragon! Fang Yuan!” Feng Jiu Ge’s pupils shrunk to pin size at this moment.\n\nFang Yuan’s counterattack was so sudden and so powerful!\n\nThe dragon head opened its mouth and shot out a wave of silvery light.\n\nSword dragon breath!\n\nAt once, silvery light shot out like countless arrows, it was powerful and made the entire area glow silver.\n\nThe sharp breath was still far away, but Feng Jiu Ge could already feel sharp pain, like hundreds of needles were stabbing his face.\n\nBoom!\n\nSword dragon breath landed on Feng Jiu Ge.\n\nFeng Jiu Ge’s body had clanging sounds, his defensive methods were activated, sound waves were forced out and destroyed by the powerful and destructive dragon breath.\n\nOrdinary dragon breath could only last a moment, but Fang Yuan had perseverance Immortal Gu, his dragon breath was unceasing and continuous!\n\nFeng Jiu Ge was forced back, under the impact of the sword dragon breath, he used his methods as he flew into the sky, escaping from the sword dragon breath’s range.\n\nBut at the next moment, Fang Yuan raised his head.\n\nThe thick sword dragon breath shot up like a silver pillar, it was like the sharpest sword that pierced the heavens.\n\n“It’s coming!” Feng Jiu Ge was not smiling anymore, his face was silver from the reflected light.\n\nSeeing the sword dragon breath, he retreated once again.\n\nImmortal killer move — Yang Pass Tune.\n\nSwoosh, he vanished on the spot, before appearing a thousand steps away.\n\nFang Yuan stopped his dragon breath as he roared, attacking towards the sky.\n\nHis sleek dragon tail swung, as ancient sword dragon’s speed burst out. At the same time, he used sword escape Immortal Gu.\n\nTens of thousands of sword path dao marks amplified the effect, giving Fang Yuan incredible speed!\n\nBoom!\n\nWith a loud sound, he broke through air and went at supersonic speed.\n\nInstantly, Fang Yuan appeared in front of Feng Jiu Ge.\n\nHe was so fast that Fang Yuan himself could not react in time, his vision blurred for a moment and Feng Jiu Ge who was a tiny black dot appeared in front of him, they were only a dozen steps apart.\n\nThe dragon opened its mouth again but this time, Feng Jiu Ge was amply prepared.\n\nHe called out: “Go ahead.”\n\nNext, against the impending sword light dragon breath, he did not dodge, he attacked instead.\n\nBoom!\n\nWith a loud explosion, Feng Jiu Ge flew backwards like a cannonball.\n\nFor the first time, there was shock on his face as he felt deep suspicion: “How can this be? Fang Yuan has reverse flow protection seal active?”\n\nIn the earlier battle, when Fang Yuan transformed into an ancient sword dragon, he could not maintain reverse flow protection seal.\n\nIn the earlier clash, Feng Jiu Ge focused on this and attacked fiercely, but now, reverse flow protection seal reflected his entire attack to himself.\n\nGuh.\n\nFeng Jiu Ge felt pain in his chest as he spat out blood, he struggled to maintain his position in the air.\n\nThe earlier attack not only had the force of Fang Yuan’s attack, there was also the reflected power of Feng Jiu Ge’s attack, the combination of both made him spit out blood!\n\nFang Yuan had the advantage, he roared and charged forward.\n\nIt was too fast earlier, but now, Feng Jiu Ge could see properly, the ancient sword dragon’s silvery and shiny body actually had a layer of light, like a thin layer of clothing resembling flowing water.\n\n“It really is reverse flow protection seal?”\n\n“He can maintain both immortal killer moves now! How did he do it?”\n\nYang pass tune!\n\nFang Yuan missed and Feng Jiu Ge appeared elsewhere.\n\nThe ancient sword dragon that Fang Yuan turned into could not tear open space, it could only travel rapidly in a straight line.\n\nMeanwhile, Feng Jiu Ge’s yang pass tune had the power of space path, it could teleport him to an entirely new location.\n\nFrom this point, even though Fang Yuan turned into an ancient sword dragon with sword escape Immortal Gu, he could not match Feng Jiu Ge’s yang pass tune.\n\nUnless Fang Yuan used the sword path movement killer move from Bo Qing’s inheritance.\n\nBut so what?\n\nYang pass tune had a time limit.\n\nOnce the time was up, Feng Jiu Ge would be at a disadvantage in terms of movement.\n\n“I need to find a way around this while yang pass tune is still active.” Seeing Fang Yuan attacking yet again, Feng Jiu Ge’s heart sank.."
}
