{
  "id": "1428-fishing-for-year-beasts",
  "slug": "1428-fishing-for-year-beasts",
  "title": "1428: Fishing for Year Beasts",
  "order": 1427,
  "volume": null,
  "content": "This sky was extremely wide, it was filled with bright red light, as if the entire sky was filled with an aurora.\n\nOriginally, there was nothing here, but now, a giant immortal Gu formation was floating around.\n\nThis immortal Gu formation gave off the grand aura of time path, it was evidently a time path immortal Gu formation.\n\nInside this formation, Fang Yuan, Bai Ning Bing, Hei Lou Lan, Fairy Miao Yin, Lady White Rabbit, and Ying Wu Xie were waiting vigilantly.\n\nThis time path immortal Gu formation had been activated for a long time.\n\nIt used rank seven year Gu as the core, with supplementary rank eight time path Immortal Gu Years Flow Like Water. Not all immortal formations’ cores were necessarily the higher rank Gu, for example, this immortal Gu formation had rank eight Years Flow Like Water as the supplementary Immortal Gu instead.\n\nThis immortal Gu formation came from Hei Fan’s true inheritance.\n\nIts main purpose was to connect with the tributary of the River of Time in the immortal aperture, sending out the aura of rank seven year Gu and rank eight Years Flow Like Water to lure in year beasts.\n\nThis immortal formation was named as the immemorial year beast fishing formation by Hei Fan.\n\nThe name was quite interesting, others fished for fish, while Hei Fan fished for year beasts, and in fact, he went after immemorial year beasts!\n\nEver since Hei Fan created rank eight Years Flow Like Water, he had learned about the flaw of this Immortal Gu, its aura was too tempting to immemorial year beasts. It could possibly cause immemorial year beasts to enter his immortal aperture by following the scent of the Immortal Gu using the tributary of the River of Time.\n\nThus, Hei Fan tried many ways and thought of many solutions.\n\nHe first thought of the time path immortal Gu formation that Fang Yuan had used earlier on Feng Jiu Ge, causing him to be trapped in the River of Time. This formation could destroy the tributary of the River of Time and sealed the time in his immortal aperture to prevent immemorial year beasts from coming in.\n\nHowever, there was a huge weakness in that.\n\nOnce the time no longer moved, all resources could not grow. Gu worms also could not be used in the immortal aperture, because activating any Gu worm needed time, even if it was only an instant. Any progress required time.\n\nThus, once this method was used, the Gu Immortal would have to move the Gu worms out of the immortal aperture and host them in their body.\n\nThis was very dangerous.\n\nEspecially in battle, it was easy for them to get destroyed by the enemy.\n\nHei Fan was extremely talented, he created this move only as a last resort. But he was not satisfied with it, he continued researching.\n\nHe soon found that as long as an immemorial year beast lived in his immortal aperture, other immemorial year beasts would sense it and think that this was the territory of the immemorial year beast. Even if Years Flow Like Water was extremely attractive, other immemorial year beasts would not try and barge in.\n\nThus, Hei Fan first thought of a way to mimic the aura of an immemorial year beast.\n\nBut his transformation path attainment level was just ordinary, he did not succeed.\n\nNext, he considered nurturing his own immemorial year beasts.\n\nBut his grotto-heaven was not large, it was already filled with resources, it was hard to create an environment for an immemorial year beast to live. Furthermore, to nurture an immemorial year beast, he would need to start by raising ancient year beasts, treasure yellow heaven did not sell immemorial year beasts after all.\n\nAnd this process needed too much time. Hei Fan already had little lifespan left at that time.\n\nBoth ways did not work, Hei Fan thought of another way, he wanted to use Years Flow Like Water to summon an immemorial year beast as his slave.\n\nTherefore, he created an immortal killer move.\n\nHis enslavement path attainment level was at grandmaster, it was not as bad as transformation path, he managed to create year beast summoning.\n\nBut this killer move could only summon ancient year beasts, it was not easy to attract immemorial year beasts.\n\nAt the final moments of his life, he created immemorial year beast fishing formation.\n\nThis immortal Gu formation could attract immemorial year beasts, but could not control them. He was merely ‘fishing’ and not ‘summoning’.\n\nThe immemorial year beasts fished could not be controlled.\n\nHei Fan’s original concept was to summon an immemorial year beast under his manipulation.\n\nEven after his death, he did not achieve his goal.\n\nIt was quite a shame.\n\nIf he had more time, he might have succeeded.\n\nBeauty could not withstand the trials of time, the truth was, even geniuses were the same.\n\nIf Fang Yuan had time, he would follow Hei Fan’s idea and progress along this route, in time, he would be able to create an immortal killer move that directly summoned immemorial year beasts.\n\nThis was a true inheritance.\n\nThe inheritor would take over the predecessor’s true inheritance and instead of just mimicking it, they would refine and improve upon the details within, adding in their own flavor to the inheritance before passing it on again.\n\nA true inheritance was not just a gift, one had to contribute as well.\n\nHowever, Fang Yuan had no time to improve the true inheritance now.\n\nHe needed to use this immemorial year beast fishing formation to lure an immemorial year beast, before using the killer move hundred and eighty slaves to forcefully subdue it.\n\n“If Hei Fan had hundred and eighty slaves, he would have obtained an immemorial year beast.”\n\n“It is too dangerous for me to go to the River of Time now, not only is it a dangerous place, Heavenly Court might have some arrangements there.”\n\nEarlier when Fang Yuan trapped Feng Jiu Ge, sending him into the River of Time, Feng Jiu Ge managed to escape in the end, but Fang Yuan had his gains from this.\n\n“Feng Jiu Ge managed to survive, it might be due to his own ability, or Heavenly Court’s arrangements inside the River of Time.”\n\n“No matter which one, when I enter the River of Time, the worst case is that I will be obstructed and attacked by them.”\n\n“And inside the River of Time, I have no territorial advantage, I am not adept at fighting in it. Unless I have an immemorial year beast to defend and ensure my safety.”\n\nFang Yuan planned meticulously, he was not going to put himself in danger, he needed ample preparation.\n\nChirp chirp chirp…\n\nAt this time, sound came from the tributary of the River of Time.\n\n“It seems that an immemorial year beast was finally lured in!” Fang Yuan’s eyes shone, he quickly activated the immortal Gu formation.\n\nInside the Gu formation, the tributary of the River of Time manifested.\n\nA huge monkey was observing the Gu formation through this tributary of the River of Time.\n\nIt had huge eyes with the size of an elephant. It peeked through the tributary of the River of Time like it was a small peephole, observing the scene behind the door.\n\nInside this darkness, the immemorial year monkey could not find Fang Yuan and the rest, its gaze was completely stuck to Years Flow Like Water.\n\nOnce it saw the rank eight Immortal Gu, the immemorial year monkey’s appetite rose, it started salivating.\n\nYear beasts ate year Gu as food, while years flow like water Immortal Gu could produce year Gu. The immemorial year monkey saw Years Flow Like Water, it was the same as seeing a buffet with never ending food!\n\nChirp chirp chirp!\n\nIt started to jump around in the River of Time while scratching its ears and body.\n\nNext, it breathed in deeply and attempted to enter Fang Yuan’s sovereign immortal aperture.\n\nYear beasts had the ability to travel from the River of Time to anywhere in the world. Fang Yuan used year beast summoning earlier, he summoned them from the River of Time. These year beasts were able to come out and enter the battlefield immediately.\n\nAs long as the River of Time flows in that area, year beasts could enter.\n\nFang Yuan’s sovereign immortal aperture was no exception!\n\nBut entering it was harder than going to the five regions and two heavens.\n\nOnce space tore open, the immemorial year monkey stretched out its two arms.\n\nNext, its furry arms pulled outwards, creating a huge hole. The colossal immemorial year monkey squeezed its way in.\n\n“My sovereign immortal aperture is only a blessed land, but it can already contain immemorial year beasts. But for the immemorial year beast, this cage is too small, it is very inconvenient to enter or leave.”\n\nSeeing this, Fang Yuan felt great joy.\n\nSince it was hard to enter or leave, when they fight, the immemorial year monkey would not be able to escape easily.\n\nAfter the immemorial year monkey entered, the space behind it mended.\n\nChirp chirp chirp!\n\nThe immemorial year monkey growled as it sniffed, smelling Years Flow Like Water’s strong and dense aura, it pounced at the immortal formation.\n\nRumble!\n\nThe immortal formation had strong defenses, even though the immemorial year monkey slammed into it, it did not shake.\n\nBack then, Hei Fan designed this formation, he naturally considered this situation."
}
