{
  "id": "1431-wild-gu-come",
  "slug": "1431-wild-gu-come",
  "title": "1431: Wild Gu Come",
  "order": 1430,
  "volume": null,
  "content": "Legend says there was a river in this world, known as the River of Time!\n\nIt flowed through the past, the present, and the future.\n\nEverything in the world was like fish in the river, and under the currents, the fish could only flow downwards.\n\nWithout the River of Time, the world would be still, becoming a drawing. Only with this river can change occur, and the world can move, either prospering or withering.\n\n“I am in the River of Time again.” Fang Yuan sighed.\n\nHe looked around, the river was huge and wide, even though it was called the River of Time, it was as vast as the sea.\n\nIn the darkness of this space, a huge river was flowing unceasingly.\n\nThe river water was pale white, but countless ripples were colliding and creating beautiful colors at all times.\n\nThe lights were dazzling and reflecting off Fang Yuan’s face.\n\nFang Yuan was dazed for a moment before recovering.\n\nHe opened his immortal aperture’s entrance and let out the immemorial year monkey.\n\n“Ook ook ook.” This huge beast returned to its home, it was very excited.\n\nPlop!\n\nIt landed in the river water and created a huge splash.\n\nFang Yuan also turned into an ancient year monkey, he was much smaller than the immemorial year monkey. He was floating in the air now as he was not a true year beast. Even though his transformation path dao marks had turned into time path dao marks for him to adapt to this place, it was better to not touch the water of the River of Time if he could.\n\n“Let’s go.” Fang Yuan ordered, as the immemorial year monkey started to swim.\n\nThe benefit of beating it earlier was showing, it was much more obedient than the upper extreme heavenly eagle.\n\nHowever, even though he used hundred and eighty slaves, because Fang Yuan’s soul foundation had fallen greatly, it was quite hard to control this immemorial year monkey.\n\n“Even though we are in a peaceful situation now, the enslavement is already difficult, my soul feels very heavy. If we are in intense battle, I may not be able to order the immemorial year monkey.”\n\nFang Yuan was alerted inwardly.\n\nThis was a flaw, but there was no helping it, Fang Yuan had done his best.\n\nThey moved on quietly.\n\nSwish swish swish…\n\nTides continued to crash.\n\nFang Yuan was here for the first time using his physical body.\n\nThe last few times, he used Spring Autumn Cicada to send his will into the river, because of influences like heaven’s will, he only had a glimpse of the River of Time, he could not observe it in full, but now, he had an eye-opening experience.\n\nThe River of Time was a secluded domain of heaven and earth, it was widely known and was inside <<The Legends of Ren Zu>>.\n\nBut to enter with one’s physical body, they had to be Gu Immortal experts with deep time path foundation. Fang Yuan could enter even though he lacked that because of transformation path, as well as Purple Mountain True Monarch’s and Hei Fan’s inheritances.\n\nThe River of Time was not without life.\n\nFang Yuan first saw a couple of wild year Gu chasing each other before entering the river water again.\n\nNext, he saw groups of wild time path Gu worms flying in the sky, they were like countless flies.\n\n“Hmm?” Five to six wild year Gu approached Fang Yuan and quietly landed on him without moving anymore.\n\n“So that’s it.” Fang Yuan’s thoughts shifted as he realized why.\n\nHe was now an ancient year monkey, because of rank eight attitude Gu and familiar face, wild Gu could not discern his aura, they treated him as a wild ancient year monkey.\n\nThese few time path mortal Gu were all attracted to Fang Yuan’s time path dao marks, they felt that it was the best place to live, so they went to him.\n\nIt was indeed so.\n\nIn nature, Gu worms were fragile. Even though wild Gu worms could absorb the natural essence of heaven and earth, they were still in danger even if they had strong abilities.\n\nThus, living in strong lifeforms was their way of survival.\n\nFang Yuan moved for a few minutes and already had several hundred wild mortal Gu in him.\n\nMost were day Gu and month Gu, there were no year Gu.\n\nAs for the immemorial year monkey, it had greater gains.\n\nThis immemorial year monkey had wild mortal Gu in it, but they were destroyed when fighting Fang Yuan, there were few left.\n\nAnd now, they were greatly replenished.\n\nThe immemorial year monkey was naturally more attractive than Fang Yuan, it was very popular with the wild time path mortal Gu, as it swam in the river, swarms of time path Gu worms surrounded it like a black cloud.\n\nBut this situation only lasted for a moment before slowing down rapidly.\n\nLike how beasts occupied territories, when Fang Yuan and the immemorial year monkey had a large number of wild mortal Gu on them, other mortal Gu would feel that it was crowded and stop coming to them.\n\nFang Yuan thought about it, he did not do anything to these wild mortal Gu.\n\nWith his current capabilities, it was easy for him to refine these wild mortal Gu.\n\nHowever, that would ruin Fang Yuan’s disguise.\n\nFurthermore, these wild time path mortal Gu were nothing special. Unless they were Immortal Gu, they had little attraction to Fang Yuan.\n\n“Roar!”\n\nWhile they were traveling, an ancient year tiger emerged from the water, but it left without even pausing, escaping far away.\n\nThis situation had happened many times.\n\nThe immemorial year monkey was simply like an express pass on their journey.\n\nIn fact, other than year beasts, there were also month beasts and day beasts. Similar to year beasts, they fed on month Gu and day Gu respectively.\n\nAfter two hours, the River of Time was still turbulent while darkness surrounded them.\n\nThe scenery had not changed, it was almost as if everyone was still at the same spot where they started.\n\nHalf the body of an immemorial year monkey was submerged in the water, moving forward slowly like a floating hill.\n\nAs for Fang Yuan, he turned into an ancient year monkey and floated in the air above the river, moving slowly.\n\nFang Yuan was certain, because he had Purple Mountain True Monarch’s inheritance, the feeling in his heart intensified. As long as he followed this feeling, he would definitely find that Red Lotus true inheritance that Spectral Soul Demon Venerable obtained.\n\nThe thing that obstructed him other than the treacherous River of Time was Heavenly Court’s pursuit and ambush.\n\nRumble!\n\nSuddenly, with a loud sound, a current shot out of the raging River of Time.\n\nThe current shot out towards the left of Fang Yuan, in front of him.\n\n“Grrrr.” The immemorial year monkey growled as a hint of seriousness showed on its relaxed face.\n\n“This is a sudden spring.” Fang Yuan’s pupils shrunk slightly.\n\nThe River of Time was not safe, some river segments were very dangerous with many uncertainties.\n\nSudden springs were one of them.\n\nWhen traveling in this river segment, one had to be wary of suddenly rising springs. If they are hit by it, a vast number of time path dao marks would be carved on the target, they might suffer heavy injuries or die, they might even lose lifespan.\n\nFang Yuan vigilantly moved towards the immemorial year monkey’s head, he lacked methods to deal with sudden springs, he could only use this immemorial year beast’s tough body to resist it.\n\nThey had to cross this river, it was necessary to get to Red Lotus’ true inheritance.\n\nJust when Fang Yuan was fully focused on traveling in the river, near the tributary of the River of Time in Western Desert, three Gu Immortals arrived.\n\nOne rank seven Gu Immortal with great elegance and two rank eight Gu Immortals that were stable like mountains.\n\nIt was Feng Jiu Ge, as well as the two rank eight Gu Immortals from Heavenly Court.\n\nFairy Zi Wei’s plan was to find Red Lotus’ true inheritance using Fang Yuan as the key.\n\nNow that Fang Yuan had entered the River of Time to obtain Red Lotus’ true inheritance, she was definitely going to send people after him.\n\n“To think this otherworldly demon is so powerful, he could actually fight Brother Feng evenly.”\n\n“With our help, no matter how talented he is, he cannot escape.”\n\nThe two rank eight Gu Immortals had not met up with Feng Jiu Ge for a long time, and he was not someone who would conceal information for the sake of reputation, he directly explained Fang Yuan’s sharp rise in battle strength to them.\n\n“If we work together, we should be able to kill Fang Yuan.” Feng Jiu Ge nodded slightly.\n\nFang Yuan’s battle strength was similar to his. Against one rank eight Gu Immortal, it would be barely enough, against two, it would be extremely difficult.\n\nEspecially now, Feng Jiu Ge’s chaotic heart drumming sound was modified by Fairy Zi Wei again, it was the trump card to deal with Fang Yuan.\n\n“Hmm? These are dream realms!” A moment later, Feng Jiu Ge and the rest could not help but land, looking helplessly at the dream realm defensive line.\n\n“It seems we can only wait.”\n\n“The dream realms move constantly, a gap will appear in the defense soon, we will be able to enter.”\n\n“Other than us, Lord Huang Shi is in the River of Time. He is the person most skilled with fighting in the River of Time for the last ten thousand years! Fang Yuan is not his match.”\n\nThe three immortals discussed, deciding to stay and wait for an opportunity.\n\nIn the River of Time.\n\n“Grrrrrr.”\n\nThe immemorial year monkey growled, its body was covered in injuries.\n\nFang Yuan turned around, looking at the river segment behind him, he felt a little fearful.\n\n“Thankfully, the immemorial year monkey is here to defend me, otherwise, how could we get past this place so easily?”\n\nThe sudden springs had great power, they had at least rank seven killer move strength, with most being rank eight, Fang Yuan even saw a sudden spring that had rank nine power.\n\nThe eruption of this sudden spring was like a huge waterfall that flowed upwards towards heaven.\n\nThankfully, Fang Yuan was far from it when it burst out, he was safe.\n\n“The immemorial year monkey is quite injured, but my methods are limited, I cannot heal it.” Fang Yuan inspected and mentally sighed.\n\nOther paths’ healing methods were restricted here. In terms of time path methods, Fang Yuan only had Man as Before, but this Immortal Gu only worked on human bodies.\n\nFang Yuan could only let the immemorial year monkey recover on its own.\n\n“Should I stop for a moment and rest? For the immemorial year monkey to recover fully?”\n\nFang Yuan could not help but hesitate.\n\nThe sudden springs were just the first hurdle to Red Lotus’ true inheritance, Fang Yuan still had to face the dark web spiders, one finger flow sharks, and a special blade river segment.\n\nThese three hurdles were more dangerous than the sudden springs.\n\n“Sudden spring river segment?” Lord Huang Shi looked at the river in front of him as he frowned.\n\n“According to Lady Zi Wei, Fang Yuan is right ahead.” Immediately after, Lord Huang Shi’s eyes shined brightly as he flew towards the sudden spring river segment resolutely."
}
