{
  "id": "1433-how-shameless-could-it-get",
  "slug": "1433-how-shameless-could-it-get",
  "title": "1433: How Shameless Could It Get?!",
  "order": 1432,
  "volume": null,
  "content": "Bai Ning Bing and the rest were trapped in the blade river segment, they could not escape, Lord Huang Shi saw this great opportunity, how could he let it go?\n\nHe had chased them along the way, he was extremely furious, now that he saw his prey, he immediately pounced forth.\n\nSwish swish swish!\n\nThe River of Time had surging waves.\n\nMixed within were sword qi and blade light, shooting towards the Shadow Sect immortals.\n\nLord Huang Shi was not exempted, he was ‘taken care of’ by the sword qi and blade light, but his defensive methods were not weaker than Shadow Sect’s immortals, he had an easier time.\n\nImmortal killer move — Sun Moon Divine Shuttle.\n\nLord Huang Shi looked down as he pushed with both hands, countless arrowhead shuttles shot out like a storm, towards the Shadow Sect immortals.\n\n“Enemy!” Bai Ning Bing shouted to alert them.\n\nSun moon divine shuttle was very powerful, even though Bai Ning Bing and the rest defended themselves, they were heavily suppressed by the killer move.\n\nRoar!\n\nThis angered the immemorial year monkey, it growled as it exerted force in its lower body, its entire body left the river water as it jumped towards the sky.\n\nSun moon divine shuttle landed on its body and created small bleeding holes, but for this huge immemorial year monkey, that was only a light wound.\n\nThe huge monkey hands grabbed towards Lord Huang Shi while whipping up fierce winds.\n\nFeeling this terrifying power, Lord Huang Shi’s eyelids twitched, he expressed shock on his face.\n\n“This immemorial year monkey is the real deal, it is not Fang Yuan’s transformation?!”\n\n“They actually control a rank eight battle strength like this immemorial year monkey?”\n\nLord Huang Shi was not a strength path or transformation path Gu Immortal, he was not good at close combat. Even though he was a Heavenly Court rank eight Gu Immortal, against the immemorial year monkey, he had to retreat.\n\nHe moved rapidly, getting to an area far away in an instant.\n\nIn here, there were dense time path dao marks, he could fight with great strength.\n\nThe immemorial year monkey missed and landed back into the river, but it growled and leaped again, jumping into the sky and attacking Lord Huang Shi.\n\nLord Huang Shi’s eyes shined brightly.\n\nHe saw that the immemorial year monkey was covered in wounds, it was not in its best condition. But that was natural, the immemorial year monkey must have played a huge part for Fang Yuan and the rest to get here, it had likely lost thirty to forty percent of its strength.\n\n“In that case.” Lord Huang Shi’s battle intent became firmer.\n\nHe breathed in deeply and used another immortal killer move.\n\nImmediately, a yellow soil rock appeared above his head. The rock moved slowly, it made the time around Lord Huang Shi move slowly too.\n\nNext, dust and sand emerged from the rock and landed on the immemorial year monkey in a flash.\n\nAffected by the yellow dust, the immemorial year monkey’s rate of time reduced rapidly, it became slower and slower, the time it took to jump became much longer.\n\nLord Huang Shi saw this and let out a breath of air, feeling joyful.\n\nHe was very confident in his method, as the dust accumulates, the immemorial year beast would get even slower.\n\nAt this rate, Lord Huang Shi would control the situation very soon.\n\nBut right at this moment!\n\nBam!\n\nA huge wave shot towards the sky, directly towards Lord Huang Shi.\n\nFrom within the pale wave of the River of Time, a strong blade light shot out with blinding light.\n\nThe blade light landed on Lord Huang Shi as his body shook, he spat out a mouthful of blood!\n\nLord Huang Shi was injured, the dust and sand shook as the immemorial year monkey struggled from within.\n\nLord Huang Shi quickly held his breath and used his immortal killer move more intensely, making the dust thicker to trap the immemorial year monkey.\n\nBai Ning Bing and the rest used their methods to unleash frost, flames, and sound waves on the immemorial year monkey, but they could not affect this sand and dust.\n\nIn the River of Time, time path lifeforms were greatly strengthened, Bai Ning Bing and the rest were weaker than Lord Huang Shi to begin with, due to these time path dao marks, their battle strength was even lower than usual.\n\nAt the crucial moment, Ying Wu Xie’s expression turned grim, he was about to use the invincible lead soul into dream.\n\n“Hmm?” But at this moment, Ying Wu Xie lost his target.\n\nHe could not sense the existence of Lord Huang Shi.\n\n“Lead soul into dream needs to sense the other party to activate. Otherwise, it is useless. This Lord Huang Shi already has a way to hide from my soul path senses?”\n\n“Oh? The defensive killer move that Lady Zi Wei gave me activated… hehe.” Lord Huang Shi snickered coldly.\n\nThe moment Ying Wu Xie wanted to use lead soul into dream, he had a feeling.\n\nEven though lead soul into dream was powerful, it had flaws too, it was not a perfect killer move.\n\nFairy Zi Wei sent Lord Huang Shi on this mission alone to pursue Fang Yuan and the rest, she naturally had measures against lead soul into dream. After all, Heavenly Court had suffered greatly from it.\n\nPeople learn from their mistakes, not to mention Fairy Zi Wei from Heavenly Court.\n\nLord Huang Shi came prepared, lead soul into dream could not be used.\n\n“Oh no!” Ying Wu Xie and the rest had a change of expression, they felt strong pressure in their hearts.\n\nThey could not salvage the situation, they could only rely on Fang Yuan now.\n\nBut where was Fang Yuan?\n\nLord Huang Shi considered this problem.\n\nHe had thought that this immemorial year monkey was Fang Yuan’s transformation to scare him, but after fighting, he realized it was a real immemorial year monkey.\n\nSince the battle started, Fang Yuan had not shown up. He who possessed reverse flow protection seal and had battle strength equal to Feng Jiu Ge was the biggest target that Lord Huang Shi was wary of now.\n\nThe longer Fang Yuan stayed hidden, the more alert he felt.\n\n“Fang Yuan, you’re still not coming out? If you wait any longer, hehe… hmm?” Lord Huang Shi was shocked.\n\nAt this moment, a huge wave from the River of Time swept towards him.\n\n“Again?!” Lord Huang Shi was stifled.\n\nThis huge wave avoided the immemorial year monkey and came after him instead, time and again.\n\nHis luck was too horrible!\n\nRumble!\n\nThe huge wave hit Lord Huang Shi as he spat out blood once more, increasing the severity of his injuries.\n\nHe could not dodge. Not only because he was using this immortal killer move, but also because the wave slowed time when it approached, even if he dodged the water, he could not dodge the sword qi and blade light that were incredibly fast.\n\nLord Huang Shi chose to resist the wave, to find a chance to capture the immemorial year monkey, Bai Ning Bing, and the rest.\n\n“Right now, I have the advantage, I don’t believe that Fang Yuan will continue to watch!” Lord Huang Shi made up his mind.\n\nSwish swish swish!\n\nThree waves swept towards Lord Huang Shi.\n\n“What? At me again?!” Instantly, Lord Huang Shi stared with wide eyes, he wanted to scream.\n\nNormally speaking, the huge immemorial year monkey would have a higher chance of getting hit by the waves. But since the battle started, only Lord Huang Shi had gotten hit by them.\n\n“Their luck is too good? Not a single wave hit them?”\n\n“Wait.” Lord Huang Shi shook: “Is this the effect of Fang Yuan’s luck path methods?”\n\nHe thought of a possibility.\n\n“Hmph! Even so, luck path cannot change the outcome of this battle.”\n\n“Luck path is suppressed in here to begin with. It is impossible for Fang Yuan to manipulate the waves here using luck path, only supreme time path methods can do it.”\n\n“I have the territorial advantage here!”\n\nLord Huang Shi calmed down as he continued to suppress the immemorial year monkey, Bai Ning Bing, and the rest, forcing Fang Yuan to show up.\n\n“Lord Huang Shi fell for it.”\n\n“This is like what sect leader predicted… let’s continue attacking, don’t expose any flaws.”\n\nBai Ning Bing and the rest had grim expressions, but they were conversing secretly.\n\nAt the same time, on an island deep under the river.\n\nThe image was moving in front of Fang Yuan, it was displaying the scene of Lord Huang Shi fighting against the immemorial year monkey.\n\nThis was a stone lotus island, the one on which Spectral Soul Demon Venerable had obtained the Red Lotus true inheritance. Fang Yuan had arrived here long ago!\n\nThe investigative killer move used by Fairy Zi Wei on Fang Yuan had been removed already, as for Bai Ning Bing and the rest, even though there was the self cleansing immortal formation, they could not make it in time.\n\nIf he brought them, Fang Yuan’s traces would be exposed. Even inside the sovereign immortal aperture, they would be found out.\n\nIt was like Fang Yuan using qi luck sensation to find out the locations of Ying Wu Xie and the rest. They could not escape even if they went into the immortal aperture.\n\nEven though immortal apertures were small worlds isolated from the outside world, if there were clues inside the immortal aperture, deductions were still possible.\n\nFang Yuan could do it, Fairy Zi Wei could too, and so could heaven’s will.\n\nAs long as heaven’s will was in the immortal aperture, the heaven’s will in the five regions and two heavens would be able to sense Fang Yuan’s location.\n\nFang Yuan learned about this long ago.\n\nEven though it was a weakness, in Fang Yuan’s perspective, he could make use of it.\n\nHe used Ying Wu Xie and the rest to deceive Fairy Zi Wei so that Lord Huang Shi underestimated Fang Yuan’s actual distance traveled, even though it was nothing much, after getting Red Lotus’ true inheritance, Fang Yuan could use this advantage to its limit.\n\nThat’s right.\n\nRed Lotus’ true inheritance had the ability to manipulate the nearby river segment.\n\nIn fact, this blade river segment was purposely chosen by Red Lotus Demon Venerable.\n\nBut when this ability was used, it would expend the stone lotus island’s foundation. After this battle, the tattered stone lotus island would break apart entirely.\n\n“Spectral Soul’s will, let me lend you a hand.” Fang Yuan looked at Spectral Soul’s will, it was thin and had a hard time controlling the waves, thus he helped.\n\nImmediately, a huge amount of will gushed out and entered Spectral Soul’s will.\n\nSpectral Soul’s will became strengthened and growled.\n\nAt the same time, a huge wave appeared on the battlefield.\n\n“This, this, this!” Lord Huang Shi’s eyeballs were almost popping out.\n\nThe size of this huge wave was unprecedented, the blade light and sword qi inside had not shot out yet, but Lord Huang Shi also felt a strong threat to his life.\n\nLord Huang Shi gritted his teeth, even though this colossal wave would hit him, it would also implicate the immemorial year monkey and force out Fang Yuan.\n\n“I will see who can last longer!” Lord Huang Shi was thinking of that, when suddenly, a small part of the wave split to allow the immemorial year monkey to pass through before it headed towards Lord Huang Shi entirely.\n\n“What!?”\n\nLord Huang Shi was about to scream in anger.\n\nHow shameless could it get?!"
}
