{
  "id": "1440-great-dream-immortal-venerable-feng-jin-huang",
  "slug": "1440-great-dream-immortal-venerable-feng-jin-huang",
  "title": "1440: Great Dream Immortal Venerable Feng Jin Huang",
  "order": 1439,
  "volume": null,
  "content": "Chapter 1440: Great Dream Immortal Venerable Feng Jin Huang\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nNorthern Plains, Lang Ya blessed land, Gu refinement hall.\n\nThe refinement path Gu formation slowly operated, the eerie blue cold fire had already turned into an iceberg.\n\nFang Yuan stood at the edge of the refinement path immortal formation and raised his hands, closely pressing his palms onto the iceberg.\n\nHis eyes shone brightly as he put almost all his concentration into the Gu refinement.\n\nAll kinds of Gu worm auras fluctuated in his body, there were auras of mortal Gu as well as Immortal Gu. He was using large amounts of refinement path methods as well as killer moves.\n\nUnder Fang Yuan’s effort, the blue cold fire was still quietly burning inside the iceberg.\n\nGu materials were constantly refined by the fire, their impurities were removed, leaving behind only the purest essence.\n\nAn Immortal Gu embryo was beginning to form little by little.\n\nSixth Hair, who was standing at the side, was observing with a joyful look.\n\nThis progress had already surpassed his previous records.\n\nThis was naturally not because Fang Yuan’s refinement path attainment was higher than Sixth Hair, but because of luck.\n\nAnd an even more important reason was the refinement path method.\n\n“To think that our sect had an inheritance of a refinement path great expert of the Remote Antiquity Era, Bei Luo.” Sixth Hair inwardly sighed.\n\nBei Luo was a renowned historical figure, he was a rank eight refinement path Gu Immortal, and he was most specialized in the ice refinement method. Even until now, his ice refinement specialization was at a level where later generations could only look up to.\n\nRight now, Fang Yuan was using Bei Luo’s ice refinement killer move. Thus, he could easily surpass Sixth Hair’s previous progress, and was only a step away from successfully refining cleanse soul Immortal Gu.\n\nEven though Sixth Hair was a split soul and a member of Shadow Sect.\n\nBack then, Shadow Sect had used soul replacement to place him in Lang Ya blessed land and had not given him a lot of memories regarding cultivation.\n\nBecause once these memories exceeded a limit, it could easily reveal some flaws when cultivating.\n\nAnd in Lang Ya blessed land, Lang Ya land spirit was almost all-knowing, able to observe every small change in any part of the blessed land.\n\nNow that Fang Yuan had become Shadow Sect’s leader and obtained all the inheritances of Shadow Sect, his Gu cultivation foundation had risen explosively.\n\nThis increase could be said to be earthshaking. Even Fang Yuan himself felt a little dazed by it.\n\nIf Fang Yuan’s foundation was like a lake earlier, after getting Shadow Sect’s inheritances, it was like an ocean now.\n\nEven Lang Ya Sect’s foundation was below Shadow Sect’s. Lang Ya Sect was established extremely long ago, but it was only created by the rank eight Gu Immortal Long Hair Ancestor, while Shadow Sect’s founder was Spectral Soul Demon Venerable, who had massacred countless beings over the world!\n\nSo, when Fang Yuan understood the Gu refinement steps of cleanse soul Immortal Gu, he selected the most suitable refinement method from the large amounts of inheritances in his mind — Bei Luo Ice Refinement Method.\n\n“Good. The Immortal Gu embryo has already mostly formed, success is very close!”\n\nAs time passed, Sixth Hair became increasingly excited.\n\nHis gaze moved to Fang Yuan once again.\n\n“This man…” Sixth Hair’s eyes flickered with a complex gaze.\n\n“He has a solid foundation in refinement path, and also ample talent in it. More importantly, the ice refinement method seems to suit him greatly!” Sixth Hair thought to himself.\n\nThere were thousands upon thousands of refinement path methods; fire refinement, ice refinement, group refinement, time refinement, and so on. Some people were suited for fire refinement methods, while some were innately suited for water refinement methods.\n\nFang Yuan also discovered that the ice refinement method suited him very well.\n\n“Looks like I should practice ice refinement method in my spare time. It seems to suit my personality even more than blood refinement.”\n\nWhile thinking, Fang Yuan mobilized his Gu worms, preparing for an immortal killer move.\n\nThere was already a huge number of myriad self clones in his immortal aperture.\n\nWhile he was refining Gu, these clones were helping him set up the killer move.\n\nWhen this immortal killer move was activated, Fang Yuan immediately felt warmth spreading throughout his whole body, resisting the bone-chilling coldness coming from the outside.\n\nThe intense coldness continually spread from the iceberg. This was a disadvantage of the ice refinement method, Gu Immortals had to refine Gu while resisting the coldness.\n\nIf myriad self had not been upgraded, it would be quite difficult for Fang Yuan to deal with many aspects.\n\nBut with the new myriad self, he was able to easily pass this difficulty.\n\nJust as Fang Yuan was continuing to refine Gu, far away in Central Continent, Feng Jin Huang had climbed to a mountain peak.\n\nIt was dawn and there was still some darkness in the sky with a few scattered stars.\n\nFeng Jin Huang breathed out as she gazed far away, but her face was filled with worry.\n\nBeing raised under the protection of Gu Immortal parents, the previous her did not know the taste of sorrow. Now, however, she had tasted setbacks and experienced the difficulties of life.\n\nEspecially in recent times, as Zhao Lian Yun succeeded in her immortal ascension.\n\nThis greatly increased the Anti-Feng faction’s reputation in Spirit Affinity House, and with Feng Jiu Ge far away in Western Desert, Fairy Bai Qing was unable to deal with this alone, allowing Xu Hao’s group to gain a lot of support.\n\nFrom these events, Feng Jin Huang experienced difficulties and bitterness which she had not felt before. In her eyes, the sect had completely transformed.\n\n“Sigh!” She sat down on a rock and sighed.\n\nShe started thinking of Zhao Lian Yun.\n\nThis girl came from behind and robbed Feng Jin Huang of her goal — the position of Spirit Affinity House’s fairy. Now, she had succeeded in her immortal ascension, and was now different from mortals.\n\nThe scene of Zhao Lian Yun begging her was still clear in her mind.\n\n“Zhao Lian Yun is an otherworldly demon, Fang Yuan is also an otherworldly demon. Why am I always losing to otherworldly demons?” Feng Jin Huang’s thoughts were wandering, that unforgettable scene emerging from the depths of her mind.\n\nIt was at the peak of Dang Hun Mountain, when she first saw Fang Yuan…\n\nFeng Jin Huang’s face immediately flushed, she quickly shook her head and suppressed these scenes and memories.\n\n“What use is there in thinking about this?”\n\n“Feng Jin Huang, Feng Jin Huang, you need to keep on working harder! You need to put in more effort, become a Gu Immortal, and help father and mother.”\n\nFeng Jin Huang collected her thoughts and began to summarize her most recent dream realm experience.\n\nThat was the dream realm of the refinement path great expert Bei Luo.\n\n“After passing this dream realm, my refinement path has already broken through to great grandmaster. Senior Bei Luo was most proficient in ice refinement, let’s give it a try.”\n\nFeng Jin Huang spread her arms, her ten fingers twitched rhythmically and quickly, creating multiple layers of blurred images.\n\nA gust of cold air immediately swirled around her hand, becoming more vigorous.\n\nFeng Jin Huang was a refinement path great grandmaster, with such an outstanding attainment level, a Gu worm soon appeared out of the cold air.\n\nThis was an ice path rank three mortal Gu, it flew to Feng Jin Huang’s shoulder and sat there motionlessly.\n\nFollowing it, a second and third Gu worm flew out.\n\nMoreover, their ranks were gradually climbing from rank three to rank four and five.\n\nFeng Jin Huang’s expression revealed joy, her eyes were gradually brightening and her finger movements became even faster.\n\nBut at the next moment, the cold air suddenly exploded, the Gu refinement failed and Feng Jin Huang suffered a backlash!\n\n“Damn it!” Feng Jin Huang’s heart sank and her face paled. She subconsciously closed her eyes and gritted her teeth to endure the incoming pain.\n\nBut nothing happened.\n\n“What’s going on?” Feng Jin Huang slowly opened her eyes.\n\nShe saw a tall man in front of her with one hand stretched before her eyes. That cold air which had exploded was now actually condensed into an ice sphere in his hand.\n\nThe man was truly tall, Feng Jin Huang’s head only reached above his knees.\n\nHis long hair fluttered in the wind, his posture was grand and powerful, his gaze contained wisdom and the vicissitudes of life. What attracted Feng Jin Huang’s attention was the pair of coral-like dragon horns on his forehead.\n\n“Senior, you are? Thank you for saving me.” Feng Jin Huang quickly bowed.\n\nThe tall man smiled: “There are countless refinement path methods, ice refinement, however, does not suit you, Feng Jin Huang. Your nature is active and bright, so you are more suited for metal refinement and fire refinement. As for ice refinement, those who are proficient in it usually have a patient and persistent nature.”\n\nThe tall man then lightly clenched his fist, destroying the ice sphere in his palm.\n\nFeng Jin Huang clicked her tongue in surprise, she was deeply aware of the might of this cold air, it was enough to severely injure an ordinary rank five Gu Master.\n\nHer eyes suddenly brightened: “Senior, you are a Gu Immortal? You know my parents?”\n\nFeng Jin Huang had come in contact with many Gu Immortals, so she did not feel uncomfortable. Normally speaking, those Gu Immortals were quite pleasant to her, mostly because they admired Feng Jiu Ge’s great reputation.\n\nSure enough, the tall man nodded his head: “I know your parents, but right now, I came specially for you.”\n\n“For me?” Feng Jin Huang was surprised.\n\n“Indeed.” The tall man continued: “Oh Feng Jin Huang, in the future you will become Great Dream Immortal Venerable, you are destined to join Heavenly Court and lead this era, stunning the world and standing proudly at the peak of Gu Immortals! I am Heavenly Court’s Gu Immortal Duke Long, I came here to take you in as my disciple, to lead you to the grand throne of a rank nine venerable.”\n\n“What?!” Feng Jin Huang’s mouth opened wide as she looked at the tall man in a daze.\n\nDuke Long smiled at Feng Jin Huang, his expression was peaceful and amiable.\n\nFeng Jin Huang, however, had a look of ‘I think this guy is a scammer’ towards this legendary character who had defeated Spectral Soul.\n\nShe did not recognize Duke Long.\n\nDuke Long’s appearance was familiar to the Gu Immortals of the ten great ancient sects, but Feng Jin Huang was a mortal, and had no access to this knowledge.\n\nImmortals and mortals were in two different worlds.\n\n“Uncle, do you know that since ancient times, there were only ten people who became Gu Venerables. I know the prophecy regarding Great Dream Immortal Venerable, but how can I possibly be that Great Dream Immortal Venerable?” Feng Jin Huang asked.\n\n“Don’t doubt yourself.” Duke Long smiled: “You are the future Great Dream Immortal Venerable. When you were young, a dream path Immortal Gu chose you, this was the sign! Your life should have been smooth sailing with dazzling achievements. Regretfully, some obstacles appeared.”\n\n“Those otherworldly demons who are not bound by fate, they stole your fortuitous encounters.”\n\n“Like Hu Immortal blessed land, and also the position of the current generation fairy of Spirit Affinity House.”\n\n“But none of these are important.”\n\n“Fate Immortal Gu will be completely restored in ten years. You will definitely become Great Dream Immortal Venerable, because this is all predestined by fate!”\n\nDuke Long’s expression was serious as he said this, his gaze was extremely firm like he was telling an absolute truth.\n\nNothing in this world could shake or change this truth.\n\nFeng Jin Huang was also affected by his words, she was stumped for a moment, unable to say anything."
}
