{
  "id": "1444-qing-sis-dismay",
  "slug": "1444-qing-sis-dismay",
  "title": "1444: Qing Sis Dismay",
  "order": 1443,
  "volume": null,
  "content": "Chapter 1444: Qing Si’s Dismay\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nCleanse soul Immortal Gu.\n\nIt looked like a tadpole but with the size of Fang Yuan’s fist, and was completely grayish white. Right now, it was floating above Fang Yuan’s palm.\n\n“I finally succeeded, it was not easy.” Fang Yuan inwardly sighed.\n\nRefining Gu was truly a huge gamble.\n\nThey had attempted close to thirty times before barely succeeding. The resources consumed were already in enormous numbers.\n\nFang Yuan was not able to bring out these resources, but he could take out Shadow Sect’s inheritances and exchange them for Lang Ya Sect’s sect contribution points, and use these sect contribution points to exchange for plentiful resources from Lang Ya Sect’s warehouse.\n\nBut these resources did not include the crucial immortal material snow lotus essence.\n\nThe fact in front of them proved this rank seven immortal material was greatly helpful.\n\nAfter the Immortal Gu recipe had gone through modifications, it would become much better than before, or more accurately, it would become much more suitable for Fang Yuan’s refinement method.\n\nThe only mild disappointment was that this cleanse soul Immortal Gu was only rank six.\n\nIf it were rank seven cleanse soul Immortal Gu, it could directly be used to set up the immortal killer move which could start breaking the soul path trap in the immortal zombie body.\n\nRank six cleanse soul Immortal Gu could be used as well, but its effect was much lower, and required at least eight years before it could completely get rid of the soul path trap.\n\nThis was of course without counting those time path methods.\n\nIf time path methods were used to supplement the killer move, Fang Yuan estimated the eight years of time could be reduced to three years.\n\nThree years was referring to the time in five regions, this was the limit of Fang Yuan’s current ability.\n\n“Three years is too long!” Fang Yuan’s gaze was deep.\n\nIf it were rank seven cleanse soul Immortal Gu, he would require at most half a year of time, in five region’s time, to resolve the soul path trap in the immortal zombie body.\n\nHowever, refining rank seven cleanse soul Immortal Gu was much more difficult than refining rank six cleanse soul Immortal Gu. Moreover, rank six cleanse soul Immortal Gu had to be used as the main material to refine it.\n\nAfter all, Immortal Gu were unique.\n\nSince rank six Cleanse Soul existed, there could be no rank seven, rank eight or even rank nine cleanse soul Immortal Gu in the world.\n\nThe risk, however, would become much higher.\n\nWhen Fang Yuan was refining Cleanse Soul and failed, only some immortal materials were destroyed. But if the refinement of rank seven Cleanse Soul failed, the rank six cleanse soul Immortal Gu might be the one destroyed, and everything would have to be started over again.\n\nNaturally, Fang Yuan could ensure the safety of the immortal materials to some degree with his blood asset Immortal Gu. But it was unknown if he could protect the rank six cleanse soul Immortal Gu during the highly risky refinement process.\n\nMoreover, Fang Yuan would have to research the method first.\n\nFang Yuan had attainment level in blood path, but his refinement path attainment was slightly sub-par.\n\n“Lord sect leader, do we continue refining? Maybe I could change my vital Gu to cleanse soul Immortal Gu.” Sixth Hair transmitted his voice.\n\nAfter becoming a vital Gu, cleanse soul Immortal Gu could be refined to advance to rank seven and even if the process failed, it would still continue to exist as long as Sixth Hair did not die, at most it would suffer heavy injuries and be on the verge of dying.\n\nBut Fang Yuan refused: “That’s not appropriate. Not to mention that changing vital Gu is extremely dangerous and could harm you severely, Lang Ya land spirit is not easy to deceive. Our relationship on the surface is not enough for you to make such a sacrifice.”\n\n“Then how about letting someone else change it to their vital Gu. Ying Wu Xie and Hei Lou Lan are both eligible candidates. I suggest Ying Wu Xie.” Sixth Hair suggested.\n\nThis was indeed a good suggestion.\n\nBai Ning Bing could be excluded, Lady White Rabbit and Fairy Miao Yin were not as reliable as Hei Lou Lan and Ying Wu Xie, and could also be excluded. The remaining ones were Ying Wu Xie, who was a split soul of Spectral Soul, and Hei Lou Lan, who was restricted by the alliance agreement and was unable to rebel.\n\nComparing the two, Ying Wu Xie was naturally slightly better, after all, he had high soul path attainment. Moreover, when Fang Yuan took his lead soul into dream in the future, cleanse soul Immortal Gu could replenish some of his strength.\n\nFang Yuan, however, shook his head.\n\nHe had refined cleanse soul Immortal Gu after so much effort, how could he give it so easily, at most he would only lend it.\n\nMoreover, cleanse soul Immortal Gu was practical, and when used in soul path cultivation, it could slightly cover up some insufficiencies of Dang Hun Mountain and Luo Po Valley.\n\nFang Yuan already intended to firmly hold Cleanse Soul himself.\n\nHowever, Sixth Hair’s words reminded him of some things.\n\n“Although I am Shadow Sect’s leader, my control over the sect is rather poor.”\n\n“Bai Ning Bing is not controlled by me, we can only be considered allies who are using each other. Lady White Rabbit likes me, and because of the true inheritance as well, she is following me. Fairy Miao Yin is also cultivating a Shadow Sect inheritance, and is chased by Southern Border’s righteous path forces, so she can only stand by my side.”\n\n“Hei Lou Lan is bound by our alliance agreement and is unable to betray me, but she is ambitious, she absolutely won’t be content with the current state. It is just that she has no way to revolt for the moment.”\n\n“As for Ying Wu Xie and Sixth Hair, they are Spectral Soul’s split souls, and are always thinking of saving the main body. But this hope is too minuscule, and they are too weak, so they can only depend on me.”\n\nIf Fang Yuan were to listen to Sixth Hair and hand cleanse soul Immortal Gu to Ying Wu Xie, in the future, if they had a great opportunity to save Spectral Soul’s main body but it did not align with Fang Yuan’s plans, what would they do?\n\nYing Wu Xie and Sixth Hair’s decision absolutely would not incline towards Fang Yuan.\n\nAt that time, Fang Yuan’s action of handing cleanse soul Immortal Gu to Ying Wu Xie would be a foolish move of supporting the enemy.\n\nHence, Fang Yuan said another plan to Sixth Hair.\n\n“Although it is only a rank six cleanse soul Immortal Gu, there are some unique methods in Shadow Sect’s inheritances that can speed its growth. But it requires sacrificing a rank seven Gu Immortal’s soul.”\n\nSixth Hair was dazed before tensing up immediately: “Sect leader is thinking of? You should know that you are wanted by both Longevity Heaven and every Huang Jin tribe.”\n\n“Relax, I have it under control.” Fang Yuan patted Sixth Hair’s shoulder, and slowly walked away.\n\n…\n\nThe morning sun passed through the window and shone in the room.\n\nMurong Qing Si’s mood was great as she sat before a table and hummed a song while playing with the flowers in the pot.\n\nThe flowers were in full bloom, and under the sunlight, the red petals looks tender and joyous.\n\nToday was a joyous day for Murong Qing Si.\n\nBecause her lover Yun Liang, according to their previous agreement, was going to come to Murong tribe today to formally ask for her hand in marriage!\n\nActually, it had not been long since the two were acquainted.\n\nMurong Qing Si was an immortal from Murong tribe, while Yun Liang was a famous lone cultivator in Northern Plains with the nickname of Cloud Gentleman.\n\nAlthough both were famous characters, the two first saw each other at Hei tribe’s Iron Eagle blessed land. They had gotten into a conflict because of immortal material affinity wood.\n\nAffinity wood was a rootless tree that grew in the air. It was extremely fragile, there could be no disturbance when gathering it, otherwise this highly valuable immortal material would be destroyed.\n\nWhen Murong Qing Si had discovered the affinity wood, Cloud Gentleman Yun Liang had already begun collecting it.\n\nMurong Qing Si did not attack, quietly waiting for him to finish collecting.\n\nYun Liang was very elegant, showing willingness to spar with Murong Qing Si, with the winner taking all the affinity wood.\n\nDestiny was truly a mysterious thing.\n\nThe two were acquainted like this, and in the following days, came across each other many times because of some coincidences.\n\nAs time continued to pass, because of their similar opinions in many things, feelings began to grow between them, and they even pledged to marry each other.\n\nUnfortunately, their identities were an obstruction to this marriage.\n\nThe woman was a Huang Jin tribe Gu Immortal, while the man was a lone cultivator.\n\nTheir relationship was reported by someone, they became extremely anxious, but soon, the situation turned better unexpectedly.\n\nAfter Longevity Heaven knew of this situation, they actually approved of Yun Liang’s and Murong Qing Si’s marriage.\n\nBecause of Heavenly Court’s strength, Longevity Heaven was beginning to make plans to deal with the wave of the incoming great era.\n\nAnd to unite even more Gu Immortals of the Northern Plains Gu Immortal world, Longevity Heaven was happy to see this marriage happen.\n\nYun Liang could be said to be a symbolic figure among lone immortals, the political significance of him marrying into the Huang Jin tribes’ Murong tribe was extremely huge.\n\nIf it succeeded, Longevity Heaven would even encourage this matter in the future.\n\nMurong Qing Si naturally did not know of these schemes, she only felt surprised and happy, and was even more thankful towards Longevity Heaven, rejoicing at her hard-earned love.\n\n“Yun Liang is coming to propose marriage today, the immortal materials are prepared and confirmed; I have checked the list of presents and there are no issues. The clan’s supreme elders have received Longevity Heaven’s instructions, and will not obstruct this marriage. As long as the marriage proposal succeeds, I will be getting ready for the marriage a month later. But… why is there an indescribable feeling of unease lingering in my heart?”\n\nMurong Qing Si’s delicate brows rose slightly, she pressed her palm on her chest as she felt an inexplicable unease.\n\n“Am I getting insecure because of extreme joy?”\n\n“Hehehe, there are no issues, what more obstructions can there be?”\n\n“Maybe, because I am filled with joy and blissfulness, this feels very surreal to me?”\n\n“Hehehe.”\n\nMurong Qing Si blushed as she let her thoughts wander.\n\nShe laughed, her face shining from the bright light inside the room.\n\nHowever, at the next moment!\n\nShe suddenly stiffened, her face turning deathly pale.\n\nAt this moment, a soul lantern Gu and a life tablet Gu had shattered inside her immortal aperture. These two Gu worms were the tokens that she and Yun Liang had given to each other!\n\n“Yun Liang, he…”\n\n“No… no way!”\n\n“This is not possible!!”\n\nCrack, Murong Qing Si burst out of the window and flew frantically towards the sky."
}
