{
  "id": "1446-soul-path-trap-dispelled",
  "slug": "1446-soul-path-trap-dispelled",
  "title": "1446: Soul Path Trap Dispelled",
  "order": 1445,
  "volume": null,
  "content": "Soon, Ye Lui Qun Xing’s soul entered the range of the faint white radiance.\n\nYe Lui Qun Xing’s soul strangely quietened, not moving at all, as if it had suddenly lost its ability to think.\n\nThen, specks of faint-green light started to fly out of the soul.\n\nThe amount of these lights grew rapidly, and drifted in the air like a drizzle of rain.\n\nFang Yuan willed as these specks of light found a direction, they surged towards the strength path immortal zombie body.\n\nLayers of light covered the immortal zombie body, destroying the soul path dao marks in it.\n\nAs time passed, the soul path dao marks on the immortal zombie began to decrease gradually, while Ye Lui Qun Xing’s soul also began to weaken constantly.\n\nFang Yuan’s mind was calm as still water, maintaining the killer move stably without any hesitation.\n\nThis killer move needed to be maintained for over three days and three nights before the soul path trap in the immortal zombie body could be completely removed.\n\nThe whole process would spend over twelve hundred beads of red date immortal essence.\n\nThis was the case after using a rank seven Gu Immortal soul and cleanse soul Immortal Gu, with the exact method recorded in Spectral Soul’s true inheritance. If Fang Yuan were to envision it himself with trial and error, the amount of time, effort and resources required would be astronomical.\n\nFang Yuan was not worried about lacking immortal essence, he had made ample preparation.\n\nTime slowly passed like this.\n\nThree days and three nights passed, Fang Yuan slowly stopped the killer move.\n\nHe calculated for a moment, the amount of red date immortal essence used had passed thirteen hundred, and it was after he used some Immortal Gu to replace several original procedures.\n\nThis huge immortal essence expenditure emptied his immortal essence storage at once.\n\nBut Fang Yuan was instead filled with joy.\n\nPerceivable dao Immortal Gu!\n\nHe activated this unique information path Immortal Gu, and after inspecting the dao marks, he smiled in satisfaction.\n\n“It’s finally gone! The soul path trap on the immortal zombie body is completely removed!!”\n\nIt had not been easy.\n\nIt truly had not been easy.\n\nThe issue of the soul path trap had troubled Fang Yuan for a long time. Now, he had finally resolved it.\n\nFor a moment, the joy of success filled Fang Yuan’s heart.\n\nBut…\n\nAfter he calmed down, he did not personally test it.\n\nHe was cautious, he chose to use other Gu Immortal souls to inspect the body.\n\nAfter several tests, he verified there was indeed no issue.\n\nFang Yuan then moved his soul into the immortal zombie body.\n\nAt the next moment, the immortal zombie body opened its eyes and slowly stood up. Fang Yuan gazed at his eight huge arms and stretched his whole body.\n\n“I can finally use my body again.” Fang Yuan’s feelings were somewhat nostalgic at this moment, as if he had returned home after a long journey.\n\nFang Yuan softly rubbed his stomach.\n\nOnly a rank five aperture remained there. The previous rank six strength path dead aperture had already crumbled, and the strength path dao marks had moved into Fang Yuan’s physical body.\n\nFrom this perspective, Fang Yuan’s strength path immortal zombie was a genuine rank six strength path immortal material!\n\nThe rank six strength path dead aperture was the aperture Fang Yuan gained after using second aperture Gu, raising it to an immortal aperture.\n\nThe rank five peak stage aperture was his original aperture.\n\nSpring Autumn Cicada was still firmly sealed inside this aperture.\n\nThe purple crystal walls of the aperture were already filled with cracks. After all, Spring Autumn Cicada was a rank six Immortal Gu which put huge pressure on the mortal aperture.\n\nHowever, Fang Yuan was not worried about the aperture walls shattering under the pressure. He could already deal with it before, and he could do it even better now that he had Shadow Sect’s inheritances.\n\nFang Yuan absolutely would not give up Spring Autumn Cicada.\n\nHowever, Spring Autumn Cicada was filled with heaven’s will currently, Fang Yuan would have to get rid of all the heaven’s will in it to use it.\n\nObtaining a pure rank six Spring Autumn Cicada was far from Fang Yuan’s target.\n\nFang Yuan’s next plan was to use this foundation to refine rank seven Spring Autumn Cicada!\n\n“But before refining rank seven Spring Autumn Cicada, I should first advance this body to rank six.”\n\nRank six time path Gu Immortal, this had been Fang Yuan’s initial plan.\n\nFang Yuan did not intend to give up on this plan.\n\nAfter the successful attempt, Fang Yuan’s soul moved out and returned to his sovereign immortal body. As for this immortal zombie body, it was still suppressed in the Gu formation. After all, Spring Autumn Cicada contained heaven’s will, Fang Yuan had to be prepared just in case.\n\n“Let’s test wisdom Gu!” When he thought of this, Fang Yuan actually felt a trace of impatient eagerness.\n\nHe came out of the secret room and directly flew towards wisdom Gu.\n\nEver since Hu Immortal blessed land had been attacked and captured by Heavenly Court, wisdom Gu had been transported to Lang Ya blessed land by hairy man Gu Immortals using some secret method.\n\nFrom then on, it had been fed and raised by Lang Ya land spirit and had not been transferred to other places.\n\nFang Yuan soon went in front of wisdom Gu, this movement naturally attracted Lang Ya land spirit’s attention.\n\nLang Ya land spirit’s expression was somewhat strange: “Fang Yuan, someone has framed you.”\n\n“What do you mean?”\n\n“Hehe, Yun Liang is dead, there was a crucial clue left behind in the battlefield which directly points to you as the killer. Moreover, your Liu Guan Yi identity was also completely exposed. Now, the whole of Northern Plains’ Gu Immortal world, hmm, no, the Gu Immortal world of all five regions, is shaken because of this news.” Lang Ya land spirit laughed.\n\nAlthough Fang Yuan needed to use a rank seven Gu Immortal’s soul to get rid of the soul path trap, he already had such souls in his possession. Not only of Ye Lui Qun Xing, he also had souls of Fairy Cui Bo, Liu tribe’s Liu Yong, Ma Hong Yun’s soul, and even the whole living body of Hei Cheng.\n\nPreviously, Sixth Hair had been worried that Fang Yuan wanted to go to Northern Plains to kill a Gu Immortal.\n\nFang Yuan had replied that it was under control.\n\nHe naturally would not take such risks, he already had Gu Immortal souls which could be used for this purpose.\n\nWhat Fang Yuan wanted to do was to rest, striving for time while he strengthened himself, he did not want to go fight outside.\n\nAfter Fang Yuan inquired about the details, he soon realized: “This is probably Heavenly Court’s doing. Yun Liang is a lone immortal, but Longevity Heaven actually agreed to his and Murong Qing Si’s marriage, and even showed a trace of joy in seeing it happen. This is Longevity Heaven’s preparation to face the coming great era. But how could Heavenly Court allow it? They naturally would try to wreck this plan.”\n\n“Fang Yuan, your analysis is logical.” Lang Ya land spirit nodded, shortly smiling strangely, “Now, Longevity Heaven is extremely furious, and the newly appointed South Desolation Immortal Yao Huang has even declared he will capture you and bring you to justice. You are currently not only a sworn enemy of Northern Plains’ righteous path, even demonic path and lone immortals are hostile towards you.”\n\nFang Yuan grunted in acknowledgement, this was understandable.\n\nIn the battle of Reverse Flow River, Fang Yuan had offended Northern Plains’ righteous path, as well as Old Ancestor Xue Hu, who represented the demonic path.\n\nYun Liang was a symbol of Northern Plains’ lone immortals, and Fang Yuan, who was proclaimed to be his killer, would naturally suffer hostility from this faction.\n\n“Alright, forget this, make a move quickly, let me see if you can summon the light of wisdom or not?” Lang Ya land spirit urged impatiently.\n\n“Okay, I am also looking forward to this.” Fang Yuan took a deep breath.\n\nThe probability of success was high, if it succeeded, he would grow at an immense rate!"
}
