{
  "id": "1447-regaining-what-he-lost",
  "slug": "1447-regaining-what-he-lost",
  "title": "1447: Regaining What He Lost",
  "order": 1446,
  "volume": null,
  "content": "Fang Yuan sat cross-legged on the ground and brought out the eight armed immortal zombie body from his immortal aperture.\n\nThen, under Lang Ya land spirit’s gaze, he moved out his soul and entered this immortal zombie body.\n\nThe immortal zombie body slowly opened its eyes and stood up.\n\nFang Yuan took a glance at the sovereign immortal body before turning towards wisdom Gu.\n\n“Wisdom Gu.” He spoke in his hoarse and unpleasant voice: “Do you still remember our agreement?”\n\nWisdom Gu had been playing around, but when it heard these words, it immediately stopped and floated in the air, quietly looking at Fang Yuan.\n\nTime slowly passed, Fang Yuan could not help but hold his breath.\n\nEven though the immortal zombie did not need to breathe.\n\nWisdom Gu seemed to be unconvinced as it began circling around Fang Yuan.\n\nIt circled again and again while continuously observing Fang Yuan. After a while, it stopped and rested on a huge tree leaf.\n\nThen…\n\nA multi-colored light which became increasingly bigger began to gradually spread from wisdom Gu’s body.\n\nThe light of wisdom!\n\n“Success. I finally succeeded!” Fang Yuan could not hold back his laughter.\n\nLang Ya land spirit, who was at the side, was dumbstruck, this was the first time he was seeing this sight.\n\n“Light of wisdom! This is truly the light of wisdom…” Lang Ya land spirit walked to the light of wisdom, immediately sensing his thoughts becoming extremely sharp.\n\nFor an instant, he became extremely intelligent.\n\nBut he cautiously retreated out of the light of wisdom’s range, then enviously looked at Fang Yuan, who was inside the light.\n\n“Fang Yuan actually succeeded in summoning the light of wisdom. Amazing, this kid is truly amazing!”\n\nAfter the shock, Lang Ya land spirit looked at Fang Yuan with a complex expression, he was in a daze.\n\nAlthough there were two land spirits, they both shared the same memories.\n\nLang Ya land spirit still remembered that time several years ago, when Fang Yuan was still only a Gu Master, a trivial mortal who came to Lang Ya blessed land for the first time.\n\nBut in these few years, Fang Yuan had not only become a Gu Immortal, his name was now infamous throughout the five regions, and he had the strength to battle rank eight!\n\nAnd now, he could summon the light of wisdom and even use it!!\n\nHis growth had skyrocketed, he had truly burst into the sky.\n\nIf Fang Yuan had not inherited the Shadow Sect inheritances, and only obtained the light of wisdom, he could only be considered a tiger with wings at most. But Fang Yuan possessed Shadow Sect’s inheritances, as such, the help that the light of wisdom could give Fang Yuan reached an unimaginable level.\n\nLang Ya land spirit had gone through countless years and had seen all kinds of characters, but now, he could no longer estimate Fang Yuan’s growth.\n\nThere was no way to estimate it.\n\nHe absolutely could not predict Fang Yuan’s following cultivation and progress!\n\nAny accomplishments Fang Yuan made in the future would be understandable and acceptable now.\n\nFang Yuan soon restrained his laughter.\n\nHe calmed down, and spoke to wisdom Gu: “Alright, wisdom Gu, please stop, let me take a break.”\n\nThe light of wisdom slowly shrunk and disappeared.\n\nFang Yuan took a deep breath before saying: “Wisdom Gu, let us continue.”\n\nAt the next moment, the light of wisdom spread once again.\n\nFang Yuan clenched his fists tightly, he was extremely excited.\n\nThis fact completely proved that the light of wisdom was back once again, from now on, barring any accidents, he could continue using light of wisdom till eternity.\n\nFang Yuan then turned around and smiled towards Lang Ya land spirit: “First supreme elder, let us exchange inheritances.”\n\nLang Ya land spirit inwardly praised: Fang Yuan’s mind is still so clear.\n\n“Okay.” He agreed, not hesitating even a little.\n\nIf it were the previous Lang Ya land spirit, he might have refused because he only liked refining Gu. But the current Lang Ya land spirit wanted hairy men to rule the world, so he issued ironclad policies, actively promoting talents, and doing everything to turn Lang Ya Sect into a powerful sect.\n\nAnd such a sect naturally had to be widely involved in many paths, it would not do to just have refinement path, after all, refinement path’s battle strength was lacking compared to other paths.\n\nSo Lang Ya land spirit was extremely desirous of the many inheritances in Fang Yuan’s possession.\n\nEspecially Spectral Soul’s true inheritance.\n\nBack then, Spectral Soul Demon Venerable slaughtered countless beings, he was the venerable with the deepest killing nature. His soul path true inheritance naturally had absolute power. If Lang Ya Sect obtained it, it would fill the sect’s deficiency.\n\nBoth sides soon completed the exchange.\n\nFang Yuan obtained almost all the inheritances of Lang Ya Sect, which included the complete self luck true inheritance and Long Hair Ancestor’s refinement path true inheritance.\n\nAnd Lang Ya land spirit obtained Spectral Soul’s true inheritance, Limitless’ true inheritance, Red Lotus’ true inheritance, Paradise Earth’s true inheritance, as well as countless other true inheritances.\n\nThe inheritances that Shadow Sect bothered to collect were naturally beyond outstanding.\n\nThus, based on value, Fang Yuan had paid more than Lang Ya Sect.\n\nTo make up for this discrepancy, Lang Ya land spirit handed Luo Po Valley to Fang Yuan once again.\n\nCurrently, Fang Yuan was a public enemy of the whole world, adding on his previous acts, Lang Ya land spirit’s trust in him increased by a lot.\n\n“Fang Yuan is one of us, anyway, my sect’s members can still use Luo Po Valley even if I give it to him.” This was Lang Ya land spirit’s secret calculation.\n\nAnd to Fang Yuan, he had already obtained a portion of the essence of self luck true inheritance – one of the three great true inheritances of Giant Sun Immortal Venerable. Now, he had obtained its complete essence.\n\nLong Hair Ancestor’s refinement path true inheritance mostly talked of the hairy man heaven and earth style refinement path method, which was not very helpful to Fang Yuan directly.\n\nIn this transaction, both sides bought and sold inheritances, it did not involve any Immortal Gu.\n\nNaturally, Fang Yuan really wanted to take some Immortal Gu in Lang Ya Sect. For instance, Heavenly Essence Treasure Imperial Lotus.\n\nUnfortunately, Lang Ya land spirit was strict about not selling these Immortal Gu.\n\nFang Yuan did not leave immediately, instead he continued bathing in the light of wisdom and began thinking of all sorts of issues.\n\nLang Ya land spirit left in sadness at this sight.\n\nObtaining the help of the light of wisdom once again, Fang Yuan was no longer the same as before.\n\nAll kinds of wisdom path methods activated in coordination, causing his thoughts to collide endlessly. The immortal killer move which used affection Immortal Gu and self love Immortal Gu allowed Fang Yuan to possess immortal level self will Gu, giving him an endless supply of wills.\n\nIn this way, the light of wisdom could unleash its mystical effects to its limit, and soon, Fang Yuan obtained a satisfying answer.\n\nImmortal killer move — Ghost Official Garment!\n\nThis was a set of immortal killer move in Spectral Soul true inheritance, its effect was to defend against heaven’s will and other Gu Immortals’ deductions.\n\nIt was a defensive killer move.\n\nIt was classified into four levels, corresponding to rank six, rank seven, rank eight and rank nine.\n\nWith the original foundation, Fang Yuan modified this immortal killer move so that even without the core Immortal Gu, he could use other Immortal Gu as the replacement!"
}
