{
  "id": "1454-commotion-in-treasure-yellow-heaven",
  "slug": "1454-commotion-in-treasure-yellow-heaven",
  "title": "1454: Commotion in Treasure Yellow Heaven",
  "order": 1453,
  "volume": null,
  "content": "Chapter 1454: Commotion in Treasure Yellow Heaven\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe price fell!\n\nAs Fang Yuan’s price fell, Xie Bao Shu and the other sellers had to lower their prices too after a few days.\n\nHowever, they did not lower their prices much, they were in sync — at the same price as Fang Yuan.\n\n“I am a newcomer in the year Gu business, my identity is mysterious and unknown, compared to me, Xie Bao Shu, Rong Xin, and Wang Ming Yue are reputed figures with many years of experience, they are deeply trusted. Thus, as long as they lower their prices to match me, those who want to buy year Gu will approach them instead.”\n\nFang Yuan knew deeply about the plan of Xie Bao Shu and the rest.\n\nThis was the advantage that Xie Bao Shu and the rest had over Fang Yuan, their years of being in the business had deeply affected the buyers, it was not a joke.\n\n“However… so what if they do this?” Fang Yuan smiled lightly.\n\nOn the day Xie Bao Shu and the rest lowered their prices, Fang Yuan lowered his price again.\n\nThe Gu Immortals in treasure yellow heaven were focusing on this huge price war, the moment Fang Yuan lowered his price, news spread rapidly, before long, many of the forces and Gu Immortals concerned about this matter learned about it.\n\n“After hearing that Xie Bao Shu lowered his price, I wanted to buy from him. After all, I do that every year.”\n\n“True, except I prefer Rong Xin’s goods.”\n\n“But that fourth seller lowered his price again, he is truly rich, he wants to challenge the three main sellers.”\n\nThe buyers were overjoyed and relaxed, in this price war, they were the ones who benefited the most.\n\nStaying on the fence and watching this show, it was a very joyful thing to see.\n\nAt the same price level, Fang Yuan was not their match, but the moment he lowered his prices, his advantage became huge.\n\nAfter all, Fang Yuan’s goods were very high quality and cheap, would those Gu Immortals be so stupid as to buy expensive goods instead?\n\nThus for the following day, Fang Yuan’s business was booming, the other three sellers had no business.\n\nAfter hearing this, Central Continent Gu Immortal Rong Xin laughed, coldly of course.\n\nHe spoke with the other two: “Very interesting, this person really wants to challenge us to a price war.”\n\nWang Ming Yue smiled: “All these years, nobody could match our status. This time, I want to see how strong this person is.”\n\nXie Bao Shu added: “Then let us lower our prices too.”\n\nThere was nothing to say, since Fang Yuan reduced his prices, the other three sellers followed, their price was the same as Fang Yuan’s year Gu.\n\nThey had hesitated earlier already. Since Fang Yuan was initiating the ‘war’, the three Gu Immortals were confident in their finances, they followed relentlessly.\n\nDuring the second price reduction.\n\nThere was a small commotion in treasure yellow heaven.\n\nThe rest of the Gu Immortals started to get excited, because they knew that this was only the second price fall, the war had just started, there was going to be a third and fourth time later.\n\n“But it will depend on the mysterious fourth seller on when he reduces his price again.”\n\n“Any price reduction is a fall in profits for the seller himself. Earlier, the fourth seller initiated the war, while the three main sellers have no fear in joining in, they had full confidence in themselves.”\n\n“That’s right, the third reduction might be coming soon, but we do not know when.”\n\nThe Gu Immortals conversed among each other.\n\nNormally speaking, it was very common to reduce prices in such situations, but there was an interval between each reduction.\n\nBecause the seller needs to observe the market and think about the decisions to make.\n\nReducing the price was a double-edged sword, it could undercut the competitors, but it would harm one’s own benefits.\n\nIf the seller saw good prospects in the market, they might not reduce prices anymore. They needed to defend their own benefits, if they reduce the prices further, even if they increase the quantity sold, they would not earn much profits, after all, competitors would reduce prices too.\n\nIf the sellers refuse to give in and constantly reduce prices, competing without restraint, they would collapse together.\n\nThere were basically no Gu Immortals who would do this and ruin the market for everyone.\n\nThe sellers were not stupid, they wanted to earn profits, if they only cared about competition and disregarded profits, why would they sell anything?\n\nSellers were smart, but buyers were intelligent too.\n\nAfter the three sellers reduced their price to Fang Yuan’s level, they stopped buying, the sales of year Gu became very ‘pathetic’. Because the most crucial person in this price war was Fang Yuan.\n\nAnd the moment Fang Yuan reduced his price, they would buy a bit.\n\nWhy?\n\nFirstly, in terms of prices, Fang Yuan selling at a lower price would be more beneficial to them. Of course, they were encouraging him to continue competing with the three sellers and reduce prices. Eventually, Fang Yuan will be unable to endure it, because the one to lower the prices will suffer losses. But after the prices reach the lower limit, the buyers would benefit the most.\n\nIf the four sellers end up at the same price, they would not buy the year Gu from Fang Yuan.\n\nA price war made good use of such psychological tactics.\n\nAfter the second price reduction, the four sellers reached the same price again. Fang Yuan’s actions were out of expectations, he was paying close attention to treasure yellow heaven, the moment the three sellers reduced their price, he reacted and reduced his own price again.\n\n“Hmm?!” Many people were astonished, Fang Yuan’s reaction was simply too fast.\n\nAnd from his speed, many people could sense his firm and determined attitude.\n\n“He is well prepared for this.” Rong Xin sighed, he felt a little pressure as he had the least stock among the sellers.\n\nTowards the later stages of this price war, when the commodity prices are low, sales would boom. By then, if he had low stock, it would be very awkward.\n\nThere are buyers but no goods?\n\nNot only would he be out of the game, buyers would think of him as unreliable, his reputation accumulated over the years would be ruined.\n\nRong Xin did not want that to happen.\n\nHe asked others to refine year Gu at full speed to replenish his stock while thinking if he should reduce prices again.\n\nMore specifically, if he should reduce the price until his competitors could not and dare not try to follow him, because it would result in major losses.\n\nBut he would not lower prices by too much, buyers must continue to think that they could continue watching without doing anything.\n\nIn that case, as long as he had enough time, Rong Xin could replenish his stocks and win at the final moments of the price war.\n\n“However, in this case, if I reduce prices drastically, the other two parties will know that I do not have much stock now.” Rong Xin was very hesitant.\n\nSince he could think of this to alleviate his crisis, the other two parties were also experienced sellers, they could naturally deduce his current situation.\n\nDeductions were not hard to do.\n\nPeople with experience were sensitive to such changes.\n\nThat way, if Rong Xin did this, he would be exposing his weakness, he would likely get kicked out of the game earlier.\n\nThus, not only was he hesitant, he had a headache.\n\nA huge headache.\n\nBecause he needed to think about the buyer and seller mentality while also paying attention to his competitors.\n\nRight when he was hesitant and indecisive, Xie Bao Shu and Wang Ming Yue lowered their prices again.\n\nThe price fell like earlier, maintained at the same level as Fang Yuan.\n\nThey had sufficient stock, especially Wang Ming Yue, they were not anxious. Since Fang Yuan wanted to compete and reduce prices, they would follow. After all, they would gain the market share if prices were equal, they had a huge advantage.\n\nThis was the third drop in prices.\n\nAfter hearing news, Fang Yuan laughed heartily as cold light shone in his eyes: “In that case, I will speed things up.”\n\nThis time, he lowered prices again. And this fall was drastic, far beyond the earlier rounds.\n\nThis time, there was a huge commotion in treasure yellow heaven!\n\nThe buyers were excited, this was the result that they wanted, they had waited so long for this victorious moment.\n\n“It fell by this much?!” Xie Bao Shu had a solemn expression, he could feel Fang Yuan’s overpowering attitude. If the earlier few rounds were light punches, this was a heavy kick.\n\nBut Xie Bao Shu had to react to it.\n\nIf not, he would be kicked out of this war.\n\nBuyers had no loyalty after all, price wars were very cruel.\n\nXie Bao Shu was the first to lower prices, followed by Wang Ming Yue as they reached the same prices again.\n\nRong Xin had a huge headache!\n\nHe had wanted to drop his prices drastically earlier, but in his moment of hesitation, the opponent acted before he did anything.\n\nThis way, not only would his earlier plans be ruined, if he wanted to go ahead with it, he would need to reduce his prices even further.\n\nBut that would be a dangerous price, because if it becomes lower than the usual year Gu sale price of previous years, the buyers would start buying enthusiastically.\n\n“Or maybe that mysterious seller has little stock? He has the same plan as me?” Rong Xin had his final bit of hope.\n\nHe was the last to reduce his price, following the other three.\n\n“They all lowered their prices. Hahaha.” The buyers were very happy, but the happiest part had yet to come.\n\nWhen Rong Xin lowered his price, Fang Yuan continued to lower his year Gu price again.\n\nAnd this time, it was even larger than before.\n\nTreasure yellow heaven was in a commotion!\n\nThe three sellers were shocked!\n\n“This fellow… this will be a tough one…” Xie Bao Shu had a grim expression, he was originally relaxed and cool, he acted casually and without emotions, but now he could not contain himself anymore.\n\nFang Yuan reduced the prices and shrunk the profits of the year Gu business, for the three sellers, if they followed, they would suffer great loss of profits!\n\n“He is going all-out.” Wang Ming Yue was tongue-tied, she had a chilly feeling.\n\nShe had not felt this for a long time already."
}
