{
  "id": "1455-victor",
  "slug": "1455-victor",
  "title": "1455: Victor",
  "order": 1454,
  "volume": null,
  "content": "Chapter 1455: Victor\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nRong Xin’s lingering bit of hope was smashed!\n\nBecause he knew that the other party was not like him, they had ample stock and this price would definitely create a huge commotion in the sale of year Gu this time round.\n\n“I lost this time.” Rong Xin smiled bitterly, he had no choice but to give up due to his low quantity.\n\nForget about excuses, losses were often justified with reasoning, but people in this world did not care about reasons, they did not need your excuses!\n\nThey only cared about victory or loss.\n\nLike what Rong Xin expected, after Fang Yuan lowered his price, there was a huge wave of commotion and purchases.\n\nMany buyers started to purchase year Gu.\n\nSuch a cheap price was rarely seen. If they did not make use of this chance, how could they?\n\nHuge transactions were ongoing, Fang Yuan was raking in huge profits!\n\nBut the other three parties did not follow him.\n\nXie Bao Shu and Wang Ming Yue were hesitant.\n\nEarlier, Rong Xin hesitated, it was now their turn.\n\nIf they followed Fang Yuan and lowered their prices too, their year Gu would be sold rapidly as well. But if they did that, the profits would become too small. It would be far from their original expectations.\n\nBut if they did not follow him, Fang Yuan would steal their business away, what should they do?\n\nThe key to this was how much stock Fang Yuan had left.\n\nIf Fang Yuan had excessive stock, Xie Bao Shu and the rest would need to follow him. The market was only this big, there was only a limited amount of demand, the more Fang Yuan sold, the less they would sell.\n\nBut if Fang Yuan had insufficient stock, Xie Bao Shu and the rest would not need to lower prices, they just need to wait. After he finishes his stock, they would be able to sell at a higher price later, their profits would be retained. They would win this fight after all.\n\nThus, Xie Bao Shu and the rest started to think, who was this Fang Yuan exactly!\n\nWas he a man or a woman?\n\nWas he part of a force? Or an individual?\n\nWhy was there no information about him earlier? Why did he appear out of nowhere?!\n\nThey could not understand.\n\nHe appeared too suddenly.\n\nActually, other than the three of them, the year Gu market had other smaller sellers. But these people were quickly eliminated by them, because they could not be the seller now.\n\n“Right now, those small business owners probably have pale expressions while watching this intense price war.” Thinking of this, Rong Xin’s mood became slightly better. He was unlucky and would likely be the first person out of this race, but there were even more unlucky people besides him, it made him feel a little better in comparison.\n\nBut he was just consoling himself.\n\nIt could not affect the reality of things.\n\nNo matter how they thought about it, the three sellers could not decipher Fang Yuan’s background.\n\nTo play safe, Xie Bao Shu and Wang Ming Yue decided to follow after Fang Yuan and reduce prices too, until they match him.\n\nBut Rong Xin did not follow them.\n\n“It seems that Rong Xin thinks the seller does not have much stock.” Xie Bao Shu thought.\n\nBut he did not know that Rong Xin was out of options.\n\nHe had little stock, if he reduced prices by that much, the heated sales would deplete his stock, he would be out of the competition. He would rather keep his prices and take a gamble.\n\nIf Fang Yuan had little stock, he would win and continue to stay in this.\n\nIf not, he would lose, but that was no different from lowering prices anyway.\n\nXie Bao Shu did not know about Rong Xin’s problem, he felt that he was gambling on Fang Yuan not having enough year Gu.\n\nBut Xie Bao Shu had a stable mindset, he wanted to follow because that was the safest option.\n\nAs for Wang Ming Yue, after some consideration, she also made the same choice as Xie Bao Shu.\n\nBut with her woman’s intuition, she had more suspicions.\n\nShe thought: “Why did Rong Xin not lower his price? Is he making a gamble, or does he know the other party’s background, or does he have any evidence or news about it?”\n\nIf Rong Xin knew about Fang Yuan’s background, it was possible that he would not tell the two of them about it.\n\nHe was sitting on the fence and watching, this was advantageous to Rong Xin.\n\nThus, Wang Ming Yue contacted Rong Xin and tried to probe him.\n\nRong Xin received Wang Ming Yue’s transmission and felt helpless about it, he felt some sympathy towards her. Overall, he had a complex emotion now.\n\nThus, the current situation was: Fang Yuan, Xie Bao Shu, and Wang Ming Yue had the same price, while Rong Xin’s price was higher than them.\n\nAt this time, large numbers of Gu Immortals started to buy year Gu, or started to prepare to buy them.\n\nEveryone was moved.\n\nThis price was lower than ever before, it was an alluring price.\n\nWait for an even lower price?\n\nThe buyers shook their heads, it could not go much lower anymore, the buyers were smart, but the sellers were not stupid either.\n\nThus, when Fang Yuan lowered his price again, everyone was stunned.\n\n“Did I hear wrongly? They lowered the price again? And by such a huge amount?!”\n\n“Oh my, what is going on?”\n\n“Is this new seller stupid?”\n\nThe buyers were in disbelief.\n\n“I do not care if he is stupid or has other objectives, I know that his year Gu are genuine products, and he is selling at this price indeed. If I do not buy now, I will be the fool!”\n\nA Gu Immortal cried out in his mind.\n\nBut others were like this too.\n\nA huge amount of Gu Immortal divine senses or wills surrounded Fang Yuan’s stall.\n\nThe heated scene was unprecedented!\n\nBuy, buy, buy!\n\nThe Gu Immortals were filled with this thought.\n\nIt had never been this cheap before, if they wait until that fool realizes his prices are too low, it would be too late.\n\nThe buyers felt a strong sense of urgency.\n\n“What is this person doing?!” After seeing this, Xie Bao Shu lost his cool.\n\nIf he followed this price, his profits would be reduced to just a sliver.\n\nFor example, in previous years, if a year Gu could earn a hundred each, if he follows Fang Yuan’s price, he would only get single digit profits per Gu.\n\nWhy did he spend so much effort on growing vicissitude trees? Wasn’t it to nurture year Gu and earn profits?\n\nIf he reduced his prices to Fang Yuan’s level, his profits would be gone!\n\nThis price was way below his bottom line, if he had to sell at this price, he would rather keep the goods.\n\n“But…” Xie Bao Shu frowned, he fell into deep contemplation.\n\nAt the same time, Wang Ming Yue was worried.\n\nHer situation was the same as Xie Bao Shu, if she followed Fang Yuan, her profits would be unacceptable.\n\nBut should she stop selling?\n\nIt was not so simple!\n\nIf they did not follow and Fang Yuan’s stock was huge, the market in treasure yellow heaven would be completely taken over by Fang Yuan.\n\nThere was another possibility, Fang Yuan was purposely lowering the price as a tactic.\n\nIt was possible that he had only purposely lowered it this much to probe the other sellers, or to raise his own reputation.\n\n“If I do not follow, I would be showing weakness, but I can preserve my strength. If I follow him, I would be clashing with that newcomer in a crazy manner.”\n\nAfter thinking about it for a while, Wang Ming Yue decided to follow him.\n\nBut at this time, Xie Bao Shu had already stopped.\n\nThe sale price of the year Gu in the market was lowest at Fang Yuan and Wang Ming Yue, followed by Xie Bao Shu and Rong Xin at the highest.\n\nEvidently, nobody was buying from those two shops. Most of the buyers were at Fang Yuan’s and Wang Ming Yue’s shops.\n\nXie Bao Shu was observing the situation. He needed to know if Fang Yuan was putting up a front or if he really had the foundation.\n\nWang Ming Yue was very nervous, because this sale price was losing her a lot of profits. And among the three sellers, she was the only one left.\n\nRong Xin became the most relaxed person, he was watching them fight.\n\n“It is about time to deal the final blow.” Fang Yuan was very calm.\n\nAt this point, he had probed the bottom line of these three sellers, even though Wang Ming Yue was still contesting with him, according to the usual market situation, the three sellers were about the same level, even if Wang Ming Yue was superior, it was not by much.\n\nThinking of this, Fang Yuan lowered his price again.\n\nBut this time, he only reduced it by a tiny little bit.\n\nHowever, this small drop in price was like a sharp blade stabbing into the three sellers’ hearts.\n\n“This?!” Rong Xin turned pale.\n\nXie Bao Shu squinted with a dark expression on his face.\n\nWang Ming Yue clenched her fists, she gritted her teeth and said in shock: “Why? Why go this far?”\n\nFang Yuan’s drop in price was small, but very fatal, it was lower than the cost price of these three sellers.\n\nSince year Gu was being sold, there were costs involved in obtaining them.\n\nRong Xin needed Gu materials, he spent immortal essence to refine them using Gu refinement methods. Xie Bao Shu had vicissitude trees, he also needed manpower and resources. Even though Wang Ming Yue could capture year Gu from the tributary of the River of Time, the method used required immortal essences, and funds were needed to manage the tributary of the River of Time.\n\nSelling below the cost price, that would be a true loss.\n\nThis was a move usually done by those who had a surplus of stock and could not sell them, or if they had an urgent need for funds, this was a desperate choice.\n\nIf one did this in a price war, the competitors might be fine, but the person themselves would suffer a major loss first.\n\nThis was too harsh, it was harsh to others, and also harsh to themselves.\n\nWang Ming Yue was shocked, she did not dare to follow him.\n\nShe would be an idiot if she did!\n\nThis was year Gu, the Gu was actually sold at a loss, what did that mean?\n\nThe buyers were shocked too.\n\nThis price was out of their imaginations, they were tongue-tied, completely in disbelief.\n\nBut soon, the Gu Immortals present reacted.\n\nTreasure yellow heaven was in a huge commotion!\n\nCountless Gu Immortals surrounded Fang Yuan’s stall tightly, the situation was completely chaotic and heated.\n\nThis was no longer about buying.\n\nThey were earning profits.\n\nBuying year Gu at this price, according to usual market prices, they were buying it at a profit.\n\nCountless transactions were undergoing, even those who already bought year Gu came back and purchased from Fang Yuan again.\n\nFang Yuan’s business was unthinkably booming, the other three sellers were completely ousted, they were in pathetic states.\n\nBut at this time, the three sellers stopped being anxious.\n\n“Who is this newcomer? He is so fierce in his moves, but I am afraid he has messed up now. Hehe.”\n\n“Observe! I will observe.”\n\n“I refuse to believe that he can maintain the price of the year Gu at this low level.”\n\nThe three sellers were waiting, for the time when Fang Yuan’s losses became too severe.\n\nBut Fang Yuan could go on endlessly.\n\nBecause he was using rank eight Immortal Gu Years Flow Like Water, the cost behind the production of year Gu was merely his immortal essence used to activate the rank eight Immortal Gu.\n\nFang Yuan’s production had costs of course. But his cost was far lower, compared to the three sellers, if their cost price was ten, his was only three or four.\n\nAnyone could sell year Gu, the quality of the goods was similar in most cases, the competition here was really only dependent on their cost.\n\nFang Yuan sold at this price, but he could still earn profits, while the three sellers would sell at a loss. They were unable to sell, but Fang Yuan could dump his stock, the victor of this price war was decided from the start, it was undoubtedly Fang Yuan!"
}
