{
  "id": "1457-food-path-immortal-gu-snack",
  "slug": "1457-food-path-immortal-gu-snack",
  "title": "1457: Food Path Immortal Gu Snack",
  "order": 1456,
  "volume": null,
  "content": "Chapter 1457: Food Path Immortal Gu Snack\n\nTranslator: Atlas Studios Editor: Atlas Studios\n\nA small food path Immortal Gu was in the center of Fang Yuan’s palm.\n\nIt was green throughout, about the size of an adult’s thumb, but its body was split into six segments like a caterpillar.\n\nAnd on its forehead, there was a silver horn.\n\nAt this moment, it was lying around in Fang Yuan’s palm, rolling around according to Fang Yuan’s will, it had been refined already.\n\nWhen refinement path Gu Immortals successfully refine Immortal Gu, in most situations, the Immortal Gu would have already been refined by them. That meant Sixth Hair was the owner of this food path Immortal Gu.\n\nBut due to Sixth Hair handing it over to him, Fang Yuan could easily refine this food path Immortal Gu compared to wild Immortal Gu.\n\nRank six food path Immortal Gu — Snack.\n\nThis was one of the Gu that Fang Yuan wanted Lang Ya Sect to refine.\n\nAfter inheriting Purple Mountain True Monarch’s inheritance, he had requested Lang Ya Sect to refine three Immortal Gu for him.\n\nAnd right now, they had already been completed, they were rank seven Immortal Gu Self Love, rank six Immortal Gu Cleanse Soul, and rank six Immortal Gu Snack.\n\nThese three Immortal Gu were needed by Fang Yuan urgently.\n\nSelf love Immortal Gu was very useful, it was the core of self cleansing, it was necessary to him. Fang Yuan could get away from Heavenly Court’s investigative methods due to it.\n\nEven though cleanse soul Immortal Gu was rank six, the difficulty of refining it was the biggest among the three. But after refining it, Fang Yuan solved the soul path trap on the eight arm immortal zombie body, he could use the light of wisdom once again. It was incredibly useful to him.\n\nAs for snack Immortal Gu, it was a food path Immortal Gu. Fang Yuan needed it to solve the problem of feeding his Immortal Gu.\n\nThe Immortal Gu recipe of snack Immortal Gu came from Shadow Sect. The source was Spectral Soul Demon Venerable, in his life, he had killed the beastman Gu Immortal and obtained his food path true inheritance.\n\nThat beastman Gu Immortal was the legendary figure who created food path.\n\nSeniors pave the way for juniors, the food path true inheritance in Fang Yuan’s hands was the most authentic one in the world.\n\nAfter injecting red date immortal essence, snack Immortal Gu’s caterpillar body shook like it had gotten drunk, its lower half sprawled out on Fang Yuan’s palm while the upper half stood up and shook its head.\n\nIn the process, its green body turned red, until it turned into a lava-like color.\n\nAt the same time, its slim body became thicker gradually.\n\nPlop.\n\nEventually, it spat out a large amount of sticky yellowish liquid from its mouth, before it shriveled and shrunk until it was smaller than normal. Its body also turned from red to pale white, like it had been weakened.\n\nWith the food path true inheritance, Fang Yuan knew clearly that snack Immortal Gu had a restricted usage, after each usage, it needed time to heal before it could be used again. If Fang Yuan used it continuously beyond its limits, it would spit out a large amount of yellowish water before dying rapidly.\n\nOnly when it recovers and its leaves turn green again could it be activated once more.\n\nFang Yuan placed snack Immortal Gu into his immortal aperture before turning his attention to the yellowish liquid.\n\nThis liquid was very special, it floated in the air and did not land, it shrunk into a small ball.\n\nIt was like an egg that has the white and yolk mixed together.\n\nThis yellowish liquid was what Fang Yuan wanted to get.\n\nWith it, he could feed his Immortal Gu in place of a portion of the food they needed.\n\nFor other rank six Immortal Gu, this yellowish liquid could make up six percent of their food (the effect was weaker for rank seven Immortal Gu). Six percent seemed little, but snack Immortal Gu could be used again in a few days, it would squirt out another glob of yellowish liquid.\n\nIf he accumulated it, it would be very helpful towards the feeding of his Immortal Gu.\n\nOf course, there was a limit to the amount of yellowish liquid that he could use.\n\nIt could replace a maximum of forty percent of the Immortal Gu’s food, beyond that, it would not have any effect.\n\nFang Yuan took out an Immortal Gu as it quickly devoured the yellowish liquid.\n\nThe test was completed perfectly.\n\nFang Yuan nodded in satisfaction while sighing internally.\n\nHe had wanted food path methods long ago, because since rebirth, he had many Immortal Gu with him, he had a huge burden of feeding them. Before now, Fang Yuan had been very busy in feeding his Immortal Gu.\n\n“To think that I would obtain a food path true inheritance from my great enemy Shadow Sect. And it is actually the best food path true inheritance in the world!”\n\n“And the process of refining snack Immortal Gu was much easier than Cleanse Soul and Self Love.”\n\nThe refinement of Immortal Gu was really hard to estimate.\n\nIn order to refine Cleanse Soul, Fang Yuan failed many times, but when refining snack Immortal Gu, he only made five attempts.\n\nSuccess on the fifth try was a huge surprise.\n\nWith this snack Immortal Gu, Fang Yuan’s pressure of feeding Immortal Gu was much smaller, by reducing the food of rank six Immortal Gu by forty percent and replacing it with immortal essence. Even though the effect was weaker on rank seven and eight Immortal Gu, his burden was much lighter now.\n\nAfter all, Fang Yuan had a huge number of Immortal Gu with him now.\n\nSnack Immortal Gu held huge value to him.\n\nA few days later, Fang Yuan successfully bought a batch of desolate plants from treasure yellow heaven.\n\nThis batch of desolate plants was a thin layer of green fungal lawn, it lived on the surface of multicolored coral groups.\n\nIt was light shine fungi.\n\nLight shine fungi lived deep in Eastern Sea, it was pure darkness there without any light.\n\nDue to the profundities of nature, the light shine fungi grew in that area and emitted an intense light, turning the dark sea into a shining area, like it was daytime.\n\nFang Yuan had once tried to buy a batch in the Eastern Sea auction, but back then, Tong Hua only wanted to trade them.\n\nAfterwards, she sold them in treasure yellow heaven, and after some evaluation, the price got lower and lower.\n\nInitially, the Gu Immortals were very interested in this desolate plant.\n\nBut afterwards, the buyers found out that this desolate plant was most suited to live in the completely dark deep sea. There was immense water pressure at that depth as well.\n\nAfter leaving this environment, even though the light shine fungi would not die, they would shrivel and emit a weak candle-like light.\n\nIn this situation, Fang Yuan negotiated with Tong Hua and bought all the light shine fungi that she had at the lowest price possible.\n\nFang Yuan first placed a portion into his immortal aperture’s Mini Eastern Sea to nurture them.\n\nNext, he experimented on the remaining amount.\n\nHe needed to modify this desolate plant so that it would change its characteristics and be usable to him.\n\nFang Yuan’s wood path attainment level was ordinary, but he was very confident.\n\nOn one hand, he had too many methods, Shadow Sect’s inheritances along with Lang Ya Sect’s true inheritances gave him a large number of modification methods, among which involved wood path, soul path, refinement path, and others.\n\nOn the other hand, Fang Yuan had the ultimate trump card, the light of wisdom. Even if these methods were not useful, he could deduce his own way."
}
