{
  "id": "1460-million-man-soul",
  "slug": "1460-million-man-soul",
  "title": "1460: Million Man Soul",
  "order": 1459,
  "volume": null,
  "content": "Heavenly Court, Soul Suppression Hall.\n\nFairy Zi Wei looked at the lump of Spectral Soul’s main body in front of her as she frowned: “Spectral Soul, at this point, can’t you see reality?”\n\nSpectral Soul did not answer, he was silent like a rock.\n\nFairy Zi Wei sneered, she activated her rank eight Immortal Gu House.\n\nImmediately, purple lightning emerged from the chains, as Spectral Soul who was restrained tightly started shaking.\n\nHis memories were forcefully extracted, appearing before Fairy Zi Wei as a multicolored image.\n\nIt was a scene of the past.\n\nSpectral Soul had yet to become a Demon Venerable, he only had rank seven Gu Immortal cultivation level.\n\nLuo Po valley.\n\nSpectral Soul stumbled into Luo Po Valley and fell on the ground.\n\nGuh.\n\nHe opened his mouth and spit out a mouthful of blood.\n\nHis expression was pale as paper, the situation was terrible, he was near death.\n\nA figure descended from the sky, he landed and said: “Oh Spectral Soul, you cannot escape, today, you will die.”\n\nThe person had rank eight aura, he had a cold expression, his strength was far higher than Spectral Soul.\n\nSpectral Soul barely managed to sit up as he looked at the sky: “I do not understand, this is the first time we are meeting, we have no grudges, why are you paying such a huge price to kill me?”\n\nThe person called out: “Because you will create bloodshed in the world, you will massacre the people of the world and bring disaster to all.”\n\nSpectral Soul sneered: “You have killed far more people than me, isn’t it laughable for you to say that?”\n\nThe rank eight enemy shook his head: “It is different. You are inherently worse than me.”\n\nSpectral Soul was silent for a while before saying: “Because I want to create soul path?”\n\nThe rank eight Gu Immortal had a flash of surprise in his eyes, but he recovered quickly and said solemnly: “That’s right, soul path should not be created. In the current world, fate Immortal Gu has been damaged, if soul path is created, the world will change drastically, the dead will not rest in peace, ghosts will roam the world freely.”\n\n“Hehehe… hahaha.” Spectral Soul laughed: “That’s wonderful, I will definitely create soul path. In the future, countless people will cultivate soul path, let’s change this entire world!”\n\nHe laughed as he stood up, he had recovered to an extent already.\n\n“With me around, that is wishful thinking!” The person sneered and charged down.\n\nSpectral Soul raised his hands and a huge formation appeared, trapping the rank eight Gu Immortal inside.\n\nBut the enemy reacted rapidly, he quickly broke the Gu formation.\n\n“Did you think I did not notice the hidden Gu formation? I purposely came here to talk to you, because I had already unraveled this Gu formation!” The rank eight Gu Immortal charged towards Spectral Soul relentlessly.\n\nBut Spectral Soul was extremely confident, he stood on the spot as the rank eight Gu Immortal came at him.\n\nHe laughed: “You merely unraveled that Gu formation at the surface level, don’t you find this valley unusual?”\n\nHe had just said that when the Gu formation unleashed its full power, the rank eight Gu Immortal was immediately affected as his momentum came to a halt.\n\n“This is… Luo Po Valley?!” The rank eight Gu Immortal said in shock.\n\n“That’s right, this secluded domain of heaven and earth is the ultimate sacred land for cultivating soul path. Hehe, it is also your final resting place!” Spectral Soul declared with the tone of a victor.\n\n“Ah!” The rank eight Gu Immortal screamed, Spectral Soul’s immortal formation used the power of Luo Po Valley, it was akin to a rank nine Gu formation.\n\nThe rank eight Gu Immortal resisted for a while, before he could not take it anymore and died.\n\nSpectral Soul looked at his feet, towards the corpse of the rank eight Gu Immortal, his hair was messy and his seven orifices were bleeding, but he was still filled with killing intent, he sneered: “Hmph, Heavenly Court’s Gu Immortals, interesting. I, Spectral Soul, swear that I will create soul path in the future, I will let more people cultivate it. Even if I fail and die, there will be an endless number of soul path Gu Immortal experts emerging in the future. Hahahaha!”\n\nThe image vanished.\n\nFairy Zi Wei had a dark expression.\n\nShe looked at Spectral Soul’s main body, which was immobilized, she left after staring at him for a short while.\n\nEven though she extracted Spectral Soul’s memories, they were useless. In fact, it was as if he was replying to her earlier words.\n\nIf it was the latter, it meant that Spectral Soul could still resist Heavenly Court’s soul searching method.\n\nEven though he could not block the power of Soul Suppression Hall, he could selectively hand certain memories over.\n\n“That way, it will be a long time before we can get any useful information from him.” Fairy Zi Wei sighed deeply in her mind.\n\nLang Ya blessed land, Luo Po Valley.\n\nFang Yuan was sitting deep in the valley.\n\nHe willed and activated Luo Po formation.\n\nThis formation came from Spectral Soul’s true inheritance, it was created by Spectral Soul Demon Venerable personally, the foundational Gu worms used for it were a vast number of white lotus giant silkworm Gu.\n\nWhite lotus giant silkworm Gu was the food of cleanse soul Immortal Gu, it was also created by Spectral Soul Demon Venerable.\n\nAfter Fang Yuan obtained the Gu recipe, he made Lang Ya Sect refine a huge number of white lotus giant silkworm Gu for him.\n\nAnd now, he had cleanse soul Immortal Gu again, not only could he feed it with sufficient white lotus giant silkworm Gu, he could even use them as the foundation of many soul path Gu formations in Spectral Soul’s true inheritance.\n\nRight now, Luo Po formation was activated, the originally unorganized Luo Po winds and bewilderment fog started to gather with the Gu formation’s activation.\n\nFang Yuan’s soul left his body as he endured the trial of wind and fog.\n\nBefore this, he had already expended a huge amount of guts Gu, his soul was quite bloated now.\n\nA moment later, Luo Po formation stopped activating as Fang Yuan’s soul became thinned out from the tempering, he returned to sovereign immortal body with deep fatigue.\n\n“With Luo Po formation, my cultivation efficiency in Luo Po Valley has increased by thirty percent.” Fang Yuan assessed.\n\nThis was not the first time he was using this formation.\n\nLuo Po formation was specially used to cultivate soul path, but he could add other Gu formations in to modify it. It was a very inclusive Gu formation, that was its most useful trait.\n\nFor example, Qin Bai Sheng and the rest resisted the group from Central Continent’s ten great ancient sects, the Gu formation they used during the battle was Luo Po formation.\n\nHowever, their Luo Po formation was not for cultivation, it was for defense.\n\nAccording to Spectral Soul’s true inheritance, when he was alive, he had killed a rank eight Gu Immortal from Heavenly Court with only rank seven cultivation level, back then, he also used Luo Po formation, but he added in many Gu formations that were offensive in nature.\n\nThe Luo Po formation that Fang Yuan was using now focused on refining his soul. It used rank six Immortal Gu Cleanse Soul, and a vast number of white lotus giant silkworm Gu, along with many supplementary Gu to assemble it.\n\n“Alright, after this cultivation session, my soul has already reached million man soul level.”\n\nIn Spectral Soul’s true inheritance, soul foundation was classified into many levels.\n\nFrom low to high, there was single man soul, ten man soul, hundred man soul… million man soul, ten million man soul, hundred million man soul…\n\nTen man soul meant that the soul foundation was the total of ten grown men’s souls.\n\nA normal Gu Master with twenty years of soul path cultivation could reach thousand man soul if they worked hard. But using guts Gu, Fang Yuan could reach that instantly.\n\nBefore this cultivation session, Fang Yuan’s soul foundation was at three million man soul.\n\nBut after the tempering of Luo Po wind and bewilderment fog, his soul foundation stabilized at million man soul level.\n\nFirst using guts Gu to strengthen the soul, before cultivating in Luo Po Valley to temper the soul like iron and removing impurities. Finally, he would sleep and rest the soul, getting rid of any agitation.\n\nThese three steps repeated would raise Fang Yuan’s soul foundation like a rocket.\n\nOnly a short time had passed, but he had already reached million man soul, the speed was too shocking!\n\nWhen he reaches hundred million man soul, his soul would turn from phantom to solid. Back then in the Battle of Yi Tian Mountain, Spectral Soul’s main body was huge and majestic, Fang Yuan was very enticed to reach such a level.\n\nWith a stronger soul foundation, there was a greater benefit, it was the immortal killer move ghost official garment.\n\nThis move could conceal him from heaven’s will and other Gu Immortals’ deductions, the deeper his soul foundation, the stronger it became.\n\nAt this moment, Fang Yuan could feel vividly: the ghost official garment on his soul had thickened, he felt an increased sense of security.\n\n“As my soul foundation grows, I would be able to control more year beasts, I can even control a second immemorial year beast!”\n\n“However, although I can invest effort into increasing my soul foundation, those soul path killer moves are not worth investing into.”\n\nThere was only one reason, Spectral Soul had been captured by Heavenly Court already.\n\nHe would definitely get soul searched.\n\nThat meant that in the future, Heavenly Court would also gain Spectral Soul’s true inheritance. By then, it would be easy for them to deduce his killer moves.\n\nAfter this cultivation session, Fang Yuan left Luo Po Valley.\n\nDang Hun Mountain and Luo Po Valley, these were the two sacred lands of soul cultivation, they were placed in Lang Ya blessed land. Firstly, it was easy to use there, secondly, secluded domains of heaven and earth required a lot of heaven and earth qi, Fang Yuan’s immortal aperture already had Reverse Flow River, the burden of adding these two was too huge.\n\nOnce he left Luo Po Valley, Fang Yuan saw a snowman girl.\n\n“Snowman Xue Er greets Lord Fang Yuan.”"
}
