{
  "id": "1466-a-bit-weak",
  "slug": "1466-a-bit-weak",
  "title": "1466: A Bit Weak",
  "order": 1465,
  "volume": null,
  "content": "Chapter 1466: A Bit Weak\n\nTranslator: Atlas Studios Editor: Atlas Studios\n\nRoar—!\n\nA loud sound resembling thunder exploded around the hairy man Gu Immortals.\n\nAt the same time, a huge dragon head charged towards them like a hill.\n\nA huge shadow was casted over the immortals, before it even hit, the strong air currents blew out with threatening aura, making everyone lose their confidence in defending themselves.\n\n“We’re finished!” Three hairy man Gu Immortals were covered in sweat, one of them was lying on the ground.\n\nSeeing that they were about to die, at this moment, the three hairy men heard a cold voice: “Useless.”\n\nThe three hairy man Gu Immortals were overjoyed even though they were insulted, they shouted: “We are here, Fairy Ning Bing, save us!”\n\nDuring the moment of danger, a white figure flew towards them, it was dragon lady Bai Ning Bing.\n\nShe snorted coldly and raised her hands.\n\nCrack!\n\nAt the next moment, an ice wall emerged and shielded the three hairy man Gu Immortals.\n\nBam.\n\nIn just a breath’s time, the giant dragon head crashed into the ice wall.\n\nThe ice wall could not take it and shattered.\n\nBut Bai Ning Bing had already pulled the three hairy man Gu Immortals back as they retreated, at the same time, cold light shot out of her eyes and landed on the dragon head.\n\nThe vicious dragon head was soon covered in a layer of white frost, its speed had fallen drastically.\n\nBai Ning Bing internally let out a sigh of relief.\n\nAfter that instance of combat, she had already deduced that the dragon head was only rank seven level, with her battle strength, she could easily deal with it.\n\nBut…\n\n“Immemorial desolate beast myriad head coiling dragon has ten thousand heads. I can deal with one head, but if the other dragon heads join in the battle, I will be outmatched, after all, two fists cannot rival four hands.”\n\nBai Ning Bing looked at the sky as she frowned.\n\nThis was not the ordinary Tai Qiu world, it was a dark formation path space.\n\nThe myriad head coiling dragon was a formation path immemorial desolate beast, it could create formation path spaces just like how the upper extreme heavenly eagle could enter and exit grotto-heavens, it was the immemorial desolate beast’s latent ability.\n\n“I need to get out of this place and return to the outside world.”\n\n“I hope Ying Wu Xie and the rest can hold on!”\n\nAt this moment, in the outside world of Tai Qiu.\n\nHei Lou Lan and the others were flying around in the sky, facing hundreds of dragons on the ground. They used their methods and unleashed an array of attacks endlessly.\n\nIt was a grand scene.\n\nThe green giant grass in Tai Qiu were as tall as trees, they grew in large numbers, resembling a forest.\n\nWithin the giant grass, hundreds of dragons had varying forms, they either had golden scales, horns on their foreheads, three dragon eyes, or sharp teeth. Their bodies were wavering, but their heads were high in the sky, much taller than the grass here.\n\nThese were all dragon heads part of the myriad head coiling dragon, the tails were deeply buried under the soil, all of the ten thousand dragons were of the same origin.\n\nMeanwhile, Hei Lou Lan flew in circles like an eagle, she continued to unleash killer moves that rained down like fireworks.\n\nDragon roars resounded, they were not passively taking hits, they retaliated continuously. Most of them were breathing out dragon breaths, some were spitting out poison, while some had dragon eyes shooting out light.\n\n“Ignoring the dragon head that went to deal with Bai Ning Bing, there are three rank seven dragon heads! The rest are rank six level.”\n\n“We have not found any wild Immortal Gu yet, but be careful.”\n\n“Don’t get close, you will be dragged into the formation path space of the myriad head coiling dragon!”\n\nHei Lou Lan, Ying Wu Xie, and the rest conversed while they fought at the same time.\n\nLang Ya land spirit asked Fang Yuan for help, he had to respond. Firstly, this rescue mission had a lot of rewards, it was quite enticing. Secondly, Fang Yuan was a supreme elder of Lang Ya Sect, he could not ignore this, it would violate his alliance agreement.\n\nThus, while rushing there, Fang Yuan ordered Ying Wu Xie and the rest to help first and stall for time.\n\nAs the battle got more intense, not much time had passed, but Ying Wu Xie and the rest were already feeling great pressure.\n\n“Oh no! More and more dragon heads are awakening.”\n\n“If this goes on, the immemorial dragon head will awaken, not only will we fail to save them, we will lose our lives!”\n\n“When will sect leader arrive?”\n\n“We are deep within Tai Qiu, the teleportation formation is far away, he needs some time. Be careful!”\n\nWhile conversing, a rank seven dragon head woke up and emerged from the ground, roaring as it shot out a silver dragon breath.\n\nHei Lou Lan narrowly avoided it as Ying Wu Xie pondered and said to Lady White Rabbit and Xue Er: “Stay back and help us out from a distance.”\n\nXue Er only had rank six cultivation level, her mind was shaking and she was barely putting up a fight.\n\nEven though she was the genius of the snowmen, she could not be compared to Hei Lou Lan and the rest, she did not try to force herself, she retreated with Lady White Rabbit.\n\n“Is it fine for us to retreat?” Lady White Rabbit was very worried.\n\nXue Er rolled her eyes at her: “Let’s listen to Fairy Wu Xie, with our battle strength, we will only hold them back.”\n\nThe immortals resisted for a while longer, more dragon heads were awakening and joining the combat.\n\nA thousand dragon bodies were moving about, dragon heads were roaring, Hei Lou Lan and the rest were fully suppressed.\n\nThankfully, myriad head coiling dragon was a very special type of immemorial desolate beast, once it was born, it could not move, even though there were many dragon heads, they could only defend their territory, they could not pursue enemies.\n\nEven so, a thousand dragon heads’ breaths were incredibly powerful, Hei Lou Lan and the rest retreated time and again, they could barely resist it.\n\n“Oh no, the situation is getting worse.”\n\n“Bai Ning Bing is still not out yet, I’m afraid she’s unable to escape from the enemy’s trap!”\n\nHei Lou Lan and the rest were right, Bai Ning Bing was fighting desperately inside the formation path space. To defend those three hairy man Gu Immortals, she was very restricted.\n\nBut right at this time, an indescribable aura spread throughout the place.\n\nA huge dragon head that surpassed all others slowly rose up.\n\nThe immemorial dragon head had awakened!\n\nIts eyes were hazy, its eyelids were drooping, it had yet to awaken fully, but it already created immense pressure in the Gu Immortals.\n\n“Damn it…”\n\n“What should we do?”\n\nThe immortals were hesitating when Ying Wu Xie ordered: “We will retreat.”\n\nThey were only rank six and seven, how could they resist rank eight. They could only retreat, giving up on Bai Ning Bing and the three hairy man Gu Immortals.\n\nBut right at this moment, the immemorial dragon head opened its mouth and sucked in.\n\nInstantly, the world changed, Ying Wu Xie and the rest were all dragged into the formation path space without putting up resistance.\n\n“Immemorial dragon head!!” Bai Ning Bing was shaken, she turned to looked at Ying Wu Xie and the rest, frowning and asking: “Where is Fang Yuan?”\n\nYing Wu Xie and the rest smiled bitterly.\n\nThankfully, the immemorial dragon head only trapped the Shadow Sect immortals and did not attack, the dragon head faded into the formation path space in a few breaths of time.\n\nIt had rank eight battle strength, from its perspective, rank six and seven Gu Immortals were insignificant, it did not need to fight.\n\nIt let the other dragon heads handle this battle.\n\nThus, a thousand dragon heads appeared all around the Shadow Sect immortals.\n\nYing Wu Xie and the rest fell into a difficult battle.\n\nThe scene now was different from before, these dragon heads could move easily in the formation path space, they could appear and vanish at times, they were no longer trapped at their original spot.\n\nThe immortals tried and could not break out of the formation path space, they could only unite and fight together, resisting a desperate battle.\n\nIn the dangerous battle, all of the immortals suffered injuries. The three hairy man Gu Immortals, Xue Er, and Lady White Rabbit barely managed to survive.\n\nGradually, the Shadow Sect immortals could no longer care about the weak.\n\nOne hairy man Gu Immortal was the first to die.\n\nXue Er gasped as she could not escape in time, she was surrounded by several dragon heads.\n\n“To think that I will die here!” Xue Er could not stop them, she could only shut her eyes and wait for death, but a dark figure flew in and dragged her out.\n\n“What are you all doing? Why did I have to come out and salvage the situation!” The pressure of survival made Lady White Rabbit turned into Black Tigress again, she was the one who saved Xue Er.\n\nXue Er was dazed: “You, you are Lady White Rabbit?”\n\n“I am not that weakling.” Black Tigress smiled coldly, she looked at Xue Er in disdain.\n\nXue Er was speechless.\n\nShe finally understood: Fang Yuan’s subordinates, the members of Shadow Sect, were all monsters! Compared to them, she was the weakest.\n\nWith Black Tigress’ help, the scene finally stabilized.\n\nBut good times did not last, more and more dragon heads appeared, the immemorial desolate beast myriad head coiling dragon was finally starting to show its terrifying battle strength.\n\nThe immortals could only defend themselves, they could not escape.\n\nTheir hope was all in Fang Yuan.\n\nBut when was Fang Yuan going to arrive?\n\nAfter such a long period of fighting, Fang Yuan should have arrived already. But soon, the Shadow Sect immortals realized that this formation path space had time path elements in it, the rate of time was very different from the outside world. This realization was like a huge rock that weighed on the Gu Immortals’ hearts.\n\nBut gradually, Ying Wu Xie and the rest found out that the number of dragon heads in the formation path space was shrinking.\n\nTheir pressure was decreasing, they stabilized in this dangerous situation again.\n\n“Fang Yuan must be here!” After realizing this, the immortals rose in morale.\n\nBut Xue Er could not help but feel worried: “I wonder what the battle outside is like, even though Fang Yuan has rank eight battle strength, can he resist this rank eight myriad head coiling dragon?”\n\nWhile thinking about this, the formation path space broke and everyone returned to the outside world.\n\n“Ah!” Looking at the scenery, Xue Er could not help but gasp in shock.\n\nThe ground was covered in rivers of blood, countless dragons were lying on the ground, the surrounding area was covered in corpses.\n\nThat immemorial dragon head was growling in pain, it was no longer as imposing as before.\n\nAnd Fang Yuan was… everywhere.\n\n“Single thought endless clones.” Ying Wu Xie muttered, recognizing Fang Yuan’s immortal killer move.\n\nFang Yuan was concealing himself among the countless silhouettes, but that immemorial dragon head had no way to figure out where Fang Yuan was.\n\nIgnited thought flying rock!\n\nCountless flaming rocks were landing on myriad head coiling dragon’s body, making a large number of dragon heads fall to the ground.\n\nThey had thought of getting up, but the thought was extinguished instantly by the flames.\n\nSingle thought flower blossom!\n\nFang Yuan shifted his thoughts, countless beautiful flowers bloomed on the dragon bodies.\n\nThey felt that their strength was sapped away as the strong dragon heads fell into weakness, the flowers were used as fuel to strengthen the flames in their mind.\n\nThese attacks quickly defeated the rank six and seven dragon heads, they sprawled on the ground like fat earthworms.\n\nOnly the immemorial dragon head had a powerful aura, but as it could not find Fang Yuan’s main body, its battle strength was useless.\n\n“This is the power of wisdom path killer moves, I can see how powerful Purple Mountain True Monarch was from this.” Fang Yuan sighed to himself internally.\n\nAt this moment, the immemorial dragon head saw Ying Wu Xie and the rest, it changed target and assaulted them.\n\nThe remaining two hairy man Gu Immortals shrieked uncontrollably.\n\nFang Yuan’s main body emerged and blocked the dragon head’s path.\n\n“Be careful!” Xue Er shouted as she saw the immemorial dragon head crash into Fang Yuan’s body with much fear.\n\nThe huge force sent Fang Yuan flying but he quickly flew back again.\n\nIn contrast, the immemorial dragon head was covered in blood, it was in a pathetic state.\n\nReverse flow protection seal rendered Heavenly Court’s Gu Immortals without options, the power of it was not a joke.\n\nUsing this chance, the Shadow Sect immortals managed to retreat to a safe distance.\n\nWithout any lingering burden, Fang Yuan engaged in a fight with the immemorial dragon head.\n\n“So, so strong!” Xue Er was completely dazed from watching, she watched how Fang Yuan gained the upper hand and killed the immemorial dragon head eventually.\n\n“This immemorial desolate beast is a bit weak.” When the battle ended, Fang Yuan looked down at the immemorial dragon head that was cut off, and the thousand dragon heads lingering on the ground as he sighed."
}
