{
  "id": "1472-fang-yuans-engagement",
  "slug": "1472-fang-yuans-engagement",
  "title": "1472: Fang Yuans Engagement",
  "order": 1471,
  "volume": null,
  "content": "You Chan was a water path Gu Immortal to begin with, she used the undercurrent to travel, it was faster than normal Gu Immortals flying.\n\nShe went through many undercurrents, after some days, You Chan arrived in Nan Gong clan’s sea territory.\n\nNan Gong clan was a righteous path super force of Eastern Sea, after You Chan came to their territorial border, she stopped and landed on a nameless island.\n\nShe was here in Nan Gong clan to seek help, she had already used information path methods to inform him before coming.\n\nAs expected, You Chan did not wait long, a Nan Gong clan Gu Immortal was waiting for her.\n\n“Fairy You Chan, Master Hua sent me here to welcome you, he is already waiting at Hua Qiao Pavilion.” The Nan Gong clan Gu Immortal was very respectful, he did not display the prideful nature of a super force member.\n\nOn one hand, he only had rank six cultivation level, while You Chan was rank seven. On another hand, You Chan was a lone cultivator but had many connections, she was also one of the six publicly recognized great fairies in Eastern Sea, her reputation was well known, the Nan Gong clan Gu Immortal had to give her ample respect.\n\n“Thank you.” You Chan smiled lightly, she instantly made the Nan Gong clan Gu Immortal’s heart beat faster.\n\n“Fairy, follow me.” The Nan Gong clan Gu Immortal regained his cool and led the way.\n\nYou Chan entered the sea along with him into the undercurrent, after several transitions, You Chan saw an Immortal Gu House in the sea.\n\nThis Immortal Gu House was specially constructed, there was a pavilion in the center, there were stone tables and chairs in it, a Gu Immortal was brewing tea.\n\nYou Chan followed the Nan Gong clan Gu Immortal to enter the pavilion.\n\nThe man inside smiled as he said: “Fairy You Chan, you came from afar, sorry that I could not welcome you.”\n\nYou Chan smiled: “Hua An, you are one of the three wisdom path experts in Eastern Sea, what can I do if you act so arrogantly?”\n\nYou Chan and Hua An were very good friends, they were just playing with each other.\n\nThe truth was, Hua An was originally a Hua clan Gu Immortal, but due to certain reasons, he left Hua clan. Hua clan was a righteous path super force, while escaping, Hua An obtained You Chan’s help, the two became good friends.\n\nAfter that, Nan Gong clan took in Hua An and he cultivated until he became reputed in Eastern Sea for wisdom path.\n\nThere was a poem about it: Jia Dan sits in twin polar, Hua An hides in Nan Gong, there is also Dragon Head Tortoise, living inside adversity sea.\n\nThe second verse was talking about him, Hua An.\n\nEven though Hua An was in Nan Gong clan, he was threatened by Hua clan all along, he had faced their assassination attempts multiple times. Thus, he usually stayed inside Nan Gong clan’s headquarters and rarely went out. Now that he took the risk to meet You Chan, it displayed his sincerity.\n\nYou Chan knew about Hua An’s predicaments, she was satisfied that he met with her, she even felt a little joyful.\n\nHua An laughed before pointing: “Fairy, take a seat.”\n\nYou Chan did not stand on ceremony, she sat down and drank tea, before sighing: “The tea is good, but my heart is full of worries, I cannot appreciate it fully.”\n\nHua An nodded: “Tell me in detail, fairy, I will do my best to plan for you and resolve your worries!”\n\nYou Chan was drinking tea, while Fang Yuan drank wine.\n\nHe was not drinking ordinary wine, this was engagement wine.\n\nAnd this engagement wine was not anyone else’s but his own!\n\n“Congratulations Lord Fang Yuan and Fairy Xue Er, it is truly wonderful that both of you lovers could get together. Hahaha!” Bing Zhuo laughed loudly as he spoke and toasted.\n\nFang Yuan smiled and raised his cup in response, he looked around the place.\n\nThis hall had two or three banquet tables, they were all filled with Gu Immortals.\n\nMost of them were variant human Gu Immortals, there were snowmen, hairy men, inkmen, and rockmen. Other than that, there was the Shadow Sect members led by Fang Yuan. Bai Ning Bing was not among them.\n\nFang Yuan had rank eight battle strength, this was his engagement ceremony, he had an important status in the Northern Plains variant human alliance, almost all their Gu Immortals joined in.\n\nThe snowman Gu Immortals cheered, while the rockman Gu Immortals had stiff expressions.\n\nThis engagement ceremony was a good thing for the snowman tribe, but for the rockmen, seeing their neighbor that had been suppressed gaining a rank eight battle strength was simply a huge nightmare!\n\n“Elder Bing Yuan, you really did something amazing. I am truly impressed, I am very, very impressed.” At the banquet, the rockman first supreme elder Shi Zong said in a grim tone towards Bing Yuan.\n\nBing Yuan was the grandmother of Xue Er, she was the one who initiated and planned the marriage with Fang Yuan, they had finally seen some results now.\n\n“This is the blessing of my granddaughter, sigh, to speak the truth, our tribe is the unworthy party.” Bing Yuan pretended not to notice Shi Zong’s mocking tone and responded while looking at the main table.\n\nOver there, Fang Yuan was sitting at the main seat, Xue Er was close beside him, having an uneasy expression.\n\nBing Yuan sighed, she seemed to be having a glamorous time, but she was internally worried.\n\nThis was not the wedding that she wanted, it was merely an engagement ceremony. Bing Yuan could fully feel Fang Yuan’s shrewdness, just this engagement ceremony alone made the snowmen pay a hefty price.\n\nThis was her negotiation with Fang Yuan, after many difficult negotiations, they finally obtained this result.\n\nBoth sides gave in a little, Fang Yuan obtained a new batch of resources, the snowmen could finally make use of Fang Yuan’s authority.\n\n“But to get this Fang Yuan to become one of us, such a person… did I do the right thing?” Bing Yuan thought about her discussion with Fang Yuan as she started doubting this entire thing.\n\nBut on the surface, Bing Yuan did not show any emotions, she smiled and interacted in the banquet, it was a great atmosphere.\n\nEastern Sea.\n\nHua An had a look of shame as he said to You Chan: “Fairy, I have disappointed you, I could not deduce this person’s background.”\n\n“Even you, Master Hua, could not?” You Chan felt very surprised.\n\nHua An had a solemn expression: “Firstly, just simply having the dragonfish clues make it hard to deduce. Secondly, this person has a killer move to conceal themselves that resists wisdom path deductions.”\n\nYou Chan heard this and felt even more alerted. The other party had wisdom path methods to defend against deductions, but she did not.\n\nThe enemy had it but she did not, they either came prepared or had a force behind them. No matter which one, it showed that the enemy was very powerful.\n\n“Don’t tell me the other party’s wisdom path attainment is even greater than yours? You are one of the three greatest wisdom path experts in Eastern Sea, you could not deduce it?” You Chan was unresigned.\n\n“Fairy, you are mistaken, wisdom path is different from water path. In this scene, it is like a river, the enemy has set up a dam at the narrowest part. No matter how wide the river is, after this dam, the water would become shallow and slow. We wisdom path Gu Immortals can create huge waves in deep rivers but after this crucial dam, we cannot use any of our abilities, the effort is not worth the results.” Hua An explained patiently, thinking that You Chan was a water path cultivator, he used water as an analogy.\n\n“Not just me, any other wisdom path Gu Immortal will not succeed in the deduction unless they break this layer of defense. Even though this defense is only at rank six level.”\n\nYou Chan was distressed. She did not know much about wisdom path, in fact, most Gu Immortals did not know about wisdom path details.\n\nOn one hand, wisdom path Gu Immortals had always been rare, on the other hand, wisdom path Gu Immortals who knew about wisdom path profundities would not want to tell the world about their specific details and inheritances.\n\nYou Chan originally thought that with Hua An’s help, she would be able to find Fang Yuan’s information, but to think that she failed here.\n\nBut the more this was the case, the more You Chan did not want to give up.\n\nHua An understood her personality.\n\nYou Chan was not only beautiful, she also had the tenacity of water, she could reach her status and gain such accomplishments due to her hard work.\n\nThus, Hua An suggested: “We can probe even further, as long as we have more information and clues, I will have a greater chance of getting past his defenses. Even if one clue is minor, if we have a lot of them, we will eventually find our way to success.”\n\nYou Chan nodded: “Wait a moment.”\n\nShe immediately sent her consciousness into treasure yellow heaven as she looked for Fang Yuan’s will.\n\nHer earlier probes did not succeed, but now she still wanted to try.\n\n“You Chan, stop trying to test me. I am interested in the dragonfish business, or rather, I definitely want to be involved in this business.” Fang Yuan’s will told You Chan immediately.\n\nYou Chan was shocked!\n\nHer expression changed, her consciousness returned to her body and she informed Hua An.\n\nHua An’s expression changed too: “This… I’m afraid he has a huge background!”\n\n“I am the number one person in the dragonfish business, how can someone competing with me have no background?” You Chan rolled her eyes at Hua An.\n\nHua An shook his head, he had a solemn expression: “I am talking about his wisdom path attainment. My earlier deduction was noticed by him and he did a reverse deduction on us, that’s how he found out your identity. I was already very careful, but he could actually deduce your identity with such limited information, his wisdom path attainment is definitely not lower than mine. In fact… it could be higher!”\n\n“Is that so?!” You Chan was shocked yet again.\n\nShe did not expect that after finding Hua An for help, not only did he fail to find out their background, she even got exposed in advance!"
}
