{
  "id": "1474-wealth-gu",
  "slug": "1474-wealth-gu",
  "title": "1474: Wealth Gu",
  "order": 1473,
  "volume": null,
  "content": "Western Desert.\n\nThis was a desert, the terrain was flat and endless towards the horizon.\n\nThere was a cracked rocky terrain with no vegetation growing.\n\nBut deep underground, it was another world. There was a huge mine built in an area full of natural ore.\n\nA hundred thousand rockmen were living here as miners, excavating all sorts of materials for Gu Immortals.\n\nThis was the famous myriad ore desert in Western Desert, it was in the control of the super force Shi clan.\n\nThe ore here were of various types and had huge quantity.\n\nOther than the mortal resources excavated by the rockmen, a lot of the immortal ore needed Gu Immortals to excavate themselves.\n\nLike the subterranean adamantite, it was the hardest rank six immortal material. Or the dark inkstone, even the ancient sword dragon’s claws could not leave a mark on it.\n\nAnd deep below this myriad ore desert, there was a huge gold fragment river current.\n\nThe gold fragment current was a metallic river in immemorial yellow heaven, a fragment of the immemorial yellow heaven had fallen into the myriad ore desert back then.\n\nThe immemorial yellow heaven fragment was once a land of treasures explored by Gu Immortals and Gu Masters. But as time passed and eras changed, the fragment got smaller and smaller before dissipating.\n\nIn the process of dissipating, the dao marks that left it turned the surrounding desert into the myriad ore desert. And this gold fragment current was part of that fragment in the past, it had not dried up even until today.\n\nFang Yuan’s Mini Yellow Heaven also had a gold fragment current, but it was very small, it was like an ant compared to the myriad ore desert’s gold fragment current.\n\nAnd in this huge gold fragment current, there was an immortal Gu formation.\n\nThe Gu formation had been active all the time, monitoring the myriad ore desert and controlling the countless rockmen miners.\n\nBoom!\n\nSuddenly, there was a huge explosion as a blinding light emerged from the immortal formation, a crack was created in it as a door opened.\n\nThick smoke came out from within the door.\n\n“Cough, cough.” From the colorful smoke, a rockman Gu Immortal walked out.\n\nBut as he walked out, the rock skin on him fell off as his true identity was revealed.\n\nHe was a pure bred human Gu Immortal.\n\nHe was middle aged and had a mature gaze, his appearance was ordinary, he seemed like an easy going person.\n\nRight now, he was covered in soot as he coughed.\n\n“The eighty-ninth Gu refinement failed as well!” The middle aged Gu Immortal sighed as he coughed out blood.\n\nThe blood clumps he coughed out were very special, after landing on the ground, they turned into all sorts of jewels, there were pearls, agate, jade, gold, silver, bronze, and more.\n\nIf Fang Yuan was here, he would be shocked if he saw this, even with his knowledge.\n\nWhat was the reason this middle aged Gu Immortal suffered such a weird injury?\n\nThe middle aged Gu Immortal looked at the jewels around him as he had a peaceful appearance, not feeling surprised.\n\nBecause he knew what he was doing, he was refining wealth Gu!\n\nWealth Gu, it was a legendary Gu written in <<The Legends of Ren Zu>>.\n\nAccording to Ren Zu’s biography, it was made from blue sea water, Ren Zu’s hands, worry Gu, difficulty Gu, sadness Gu, wisdom Gu, and stupidity Gu.\n\nHowever, it was basically impossible for the Gu Immortal to refine this Gu according to that recipe now.\n\nThis was not just because it was a story, but because a lot of details were subtle and not literal. And these materials were already extinct in the current world.\n\nFang Yuan had rank nine wisdom Gu even though it was not refined by him yet.\n\nBut the blue sea was already missing, how could anyone find blue sea water?\n\nEven if they had it, what about Ren Zu’s hands?\n\nThen why was this middle aged Gu Immortal trying to refine wealth Gu?\n\nIt was the usual saying, man is the spirit of all living beings, Gu is the essence of heaven and earth, humans could create countless recipes to refine an Immortal Gu.\n\nThe method in <<The Legends of Ren Zu>> could not be used, but the Gu Immortal could modify the recipe themselves!\n\nThis middle aged Gu Immortal cultivated earth path, but he had a fortuitous encounter in his early days, he obtained an incomplete Immortal Gu recipe.\n\nIt was unknown who was that person who left this incomplete recipe of wealth Gu in his research to refine it.\n\nThe middle aged Gu Immortal obtained it and treated it as his treasure, because he knew that it was a precious Gu recipe and the predecessor’s contribution was huge, if he worked on this recipe, he could likely refine wealth Gu.\n\nFrom this wealth Gu recipe, the predecessor managed to deduce the effect of wealth Gu.\n\nIf he could refine wealth Gu, he would be able to turn it into anything in this world. That thing could be gold, silver, or bronze, it could be rank six immortal material or even rank nine immortal material.\n\nBut wealth Gu could not turn into any living being, including animals, plants, humans, variant humans, and Gu.\n\n“If I refine wealth Gu, I will be able to turn it into any immortal material in the world, it is a hugely profitable business. I only need to convert it into an extinct Gu material to gain immense wealth, I can even increase my cultivation foundation and surpass the entire Shi clan!” The middle aged Gu Immortal was extremely moved, he wanted to refine wealth Gu desperately.\n\nHe did not tell anyone about this, he was afraid of people’s greed.\n\nThis middle aged Gu Immortal was Shi Zhong.\n\nShi clan was a righteous path super force in Western Desert.\n\nShi Zhong had an awkward position in Shi clan. Even though he had rank seven cultivation level, he was ostracized by Shi clan’s Gu Immortals.\n\nThere was a historical reason for this, Shi Zhong’s father betrayed the clan and caused huge losses to them, not just in resources but also Gu Immortals’ lives.\n\nThus, since a young age, Shi Zhong had not been well treated by the Shi clan Gu Immortals.\n\nIn order to gain trust, Shi Zhong changed his name to Shi Zhong <sup>1</sup> to express his loyalty to the clan. But that did not change anything.\n\nHe was sent away by Shi clan’s first supreme elder to defend this myriad ore desert.\n\nThis place had abundant resources, but it bordered other super forces that were enemies of Shi clan, Shi Zhong was in great danger here. And there was little profits to be gained because this immortal formation was monitored the entire time, it was so strict Shi Zhong had no chance to do anything.\n\nThe truth was, even if it was not strict, Shi Zhong would not try anything. If he was found out, his circumstances would be much worse.\n\nPrecisely so, Shi Zhong held great anticipation towards wealth Gu.\n\n“The basis of Gu Immortal cultivation is the management of one’s immortal aperture. Without deep assets and foundation, no matter how much your battle strength is, that is only temporary, it is like building a skyscraper on a ground of sand.” Shi Zhong had this realization, he had been working hard, even though the process was tough, he had never given up.\n\nThinking about his Gu Immortal cultivation journey, other than preparing for the necessary tribulations, he had invested all of his resources into the project of refining wealth Gu.\n\n“Eighty-nine failures, I do not have enough humans now.” Shi Zhong healed his injuries and checked his inventory, he realized that his human Gu material was insufficient, he had to collect more.\n\nShi Zhong was a righteous path Gu Immortal, but he actually used humans as Gu material, that was a demonic act.\n\nBut as long as he kept it a secret, nobody would know, Shi Zhong did not leave any evidence behind, nobody could target him.\n\nShi Zhong was very cautious in this, he would not let anyone find any clues to his actions. The human slaves that he bought were all from treasure yellow heaven, they were very safe purchases.\n\n“I am using humans in place of the blue sea water in wealth Gu’s recipe as well as Ren Zu’s hands. This is not wrong. But was it not enough, do I need to add in lifespan Gu as well?”\n\nShi Zhong considered.\n\nHe had lifespan Gu, but he did not dare to waste them.\n\n“<<The Legends of Ren Zu>> wrote that even though wisdom Gu was not sacrificed like stupidity Gu, it was part of the refinement process, I do not have wisdom Gu, I used other wisdom path Gu worms in place of it, I can improve upon this aspect.”\n\nWorry Gu, difficulty Gu, sadness Gu, Shi Zhong had all of these mortal Gu, they were not hard to get.\n\nHe could even refine stupidity Gu himself.\n\n“The Gu recipe is getting more and more complete.” Shi Zhong healed his injuries and inspected the blood he spat on the ground.\n\nHis blood had turned into jewels and ore."
}
