{
  "id": "1476-heavens-will-dissipation",
  "slug": "1476-heavens-will-dissipation",
  "title": "1476: Heavens Will Dissipation",
  "order": 1475,
  "volume": null,
  "content": "Deep under Eastern Sea.\n\n“I am ashamed, you came all this way but I could not help you.” Hua An smiled bitterly as he said to You Chan.\n\nThe two were parting now.\n\nYou Chan came to find Hua An for help, but because of Fang Yuan’s superior wisdom path defense method, not only did Hua An fail to find out anything, You Chan even got exposed in the process.\n\nAfter hearing Hua An’s words, You Chan shook her head, she looked at Hua An’s strands of white hair as she said sincerely: “Hua An, don’t say that. You expended your own lifespan for my matter when doing the deduction, I will engrave this in my mind. The reason we did not succeed was because the other party was too strong.”\n\nHua An nodded: “Your opponent this time is not simple. But no matter what, I failed to help you this time, if you need any help in the future, come and find me, as long as you do not mind my low attainment in wisdom path.”\n\n“Hehehe, oh you.” You Chan smiled, Hua An’s words made her eyes shine, the gloominess in her heart dissipated.\n\nThe two bid farewell.\n\nYou Chan flew in the sky.\n\nThe wind brushed against her face and clothes.\n\nWhile feeling this cold wind, she was calm as ice.\n\n“Even though the opponent is very strong, I will not give up!”\n\n“Even though Hua An failed to deduce anything, that does not mean I do not have strength. It is time to counterattack in my own way.”\n\nYou Chan made up her mind, looking at the sky and sea, her face was filled with determination.\n\nFang Yuan soon caught wind of You Chan’s new actions.\n\nHe had been paying attention to her.\n\nYou Chan added a new rule when selling the dragonfish. As long as returning customers bought from her, they would get a discount. For a period of ten years, as long as they bought dragonfish from her across consecutive years, they would get higher discounts.\n\nOnce she did that, she stabilized the situation. Many of the buyers who were lured to Fang Yuan earlier returned to her quickly.\n\nYou Chan’s method made full use of her advantage, she was bullying Fang Yuan for being a complete newcomer in this business!\n\nFang Yuan could not employ this same method with the same effectiveness as her.\n\nNot only did You Chan do this, she also increased her stock of dragonfish in treasure yellow heaven, they piled up into a mountain, her desolate beast dragonfish could form into an army.\n\nShe was blatantly displaying her huge wealth and foundation.\n\nWith this, she obtained great results.\n\nTreasure yellow heaven’s discussions were all regarding You Chan.\n\n“You Chan is the number one seller after all, to think that she had so much dragonfish for sale.”\n\n“That challenger must be stunned now, no matter who he is, there is a difference between him and You Chan.”\n\n“You Chan has been in this business for so long, her number one throne is not so easy to take down.”\n\n“Let’s wait a while, I feel like the mysterious challenger is not so simple.”\n\nA small group of Gu Immortals were awaiting Fang Yuan’s response.\n\nBut for the following period of time, Fang Yuan did not do anything, it was as if he did not hear about You Chan’s actions.\n\nFang Yuan still sold his dragonfish like before, even though his business was just starting to take off, he had suffered a huge blow.\n\n“You Chan’s current strength far surpasses me. My current strength is too low, if we compete, it will not be wise.” Even Fang Yuan himself had to admit that after seeing You Chan’s assets, his foundation in the dragonfish business was much lower than You Chan.\n\nFang Yuan had only raised his dragonfish for so long, You Chan had been in this for a longer period. This was Fang Yuan’s weakness in accumulation, he could not catch up to her in the meantime.\n\nFang Yuan endured You Chan’s counterattack and provocation.\n\nThose Gu Immortals who were watching the show gave up on their expectations towards Fang Yuan.\n\nOnly You Chan did not put down her wariness.\n\nFang Yuan’s inaction was a surprise to her, she felt a little worried.\n\nA sheathed sword was the scariest, if Fang Yuan had reacted to her actions, You Chan would be able to counterattack based on his actions. But Fang Yuan refused to do anything, You Chan did not know what to do now, she was naturally feeling vexed and worried.\n\n“Should I go on the offensive? Should I force him to react?” You Chan thought about it, she decided to use the most stable method.\n\n“Forget it, this situation is greatly advantageous to me, at this rate, in a few months, this mysterious opponent’s business will completely collapse, he will lose all of his customers.”\n\n“In this situation, why should I be worried? He should be the anxious one.”\n\nYou Chan cultivated water path, she knew the saying ‘water benefits all things but does not contend with them’, there was no need to act excessively <sup>1</sup> .\n\nFang Yuan observed her for a few days, he soon found that You Chan started to stay passive now.\n\nHe praised her in his mind, he realized: he had met with a troublesome opponent this time in the dragonfish business.\n\nBut Fang Yuan felt no anxiety.\n\nHe had a revised plan for this dragonfish business.\n\n“The longer we drag on, the greater my advantage, I should wait for now.”\n\nHis immortal aperture development was stuck at the dragonfish business, but that did not stop him from cultivating other aspects.\n\nHis soul foundation had already accumulated to eighty million man soul, he should have gone to hundred million man soul, but during this period, Fang Yuan practiced immortal killer move split soul, his soul was often injured and his foundation was lowered.\n\nBut this way, Fang Yuan’s gain was that split soul became more and more complete. He even used the light of wisdom during this period to modify the steps of activating split soul.\n\nOther than split soul, Fang Yuan also practiced other soul path killer moves.\n\nBut these killer moves had weaker strength than the original version because he lacked Immortal Gu.\n\nFang Yuan’s current focus was on heavenly secret Immortal Gu.\n\nDifferent from most Gu Immortals, whenever Fang Yuan obtains a new Immortal Gu, his strength would rise sharply. This was because he had a vast number of inheritances, including the usage of many Immortal Gu.\n\nHeavenly secret Immortal Gu was created by Paradise Earth Immortal Venerable, it was later refined by Spectral Soul Demon Venerable’s split soul Old Man Yan Shi, and was destroyed in the battle of Yi Tian Mountain.\n\nRight now, Fang Yuan had refined it again.\n\nFang Yuan took out heavenly secret Immortal Gu.\n\nHeavenly Secret had seven pairs of feather wings, it was floating before Fang Yuan.\n\nEven until now, when Fang Yuan saw this Immortal Gu, he would sigh at his own good luck.\n\nHe did not expect that he had only tried to refine this Gu twice and succeeded on the second try!\n\nThis was a rank seven Immortal Gu!\n\nHis success was very lucky, it felt like a dream to Fang Yuan. If he had to try again, he had no confidence at all, he could not replicate this success.\n\nRefining Immortal Gu was like this, it could make a Gu Immortal feel a roller coaster of emotions.\n\nSometimes, one could fail a hundred times without success. But sometimes, they could succeed after one or two tries!\n\nFang Yuan had refined Gu countless times, he had chains of failures, and also a lucky success like heavenly secret Immortal Gu, refining Gu was really an uncertainty.\n\nIt was truly a gamble!\n\nDifferent from other Immortal Gu, there were only a few immortal killer moves involving heavenly secret Immortal Gu.\n\nThis was because Old Man Yan Shi had not created heavenly secret Immortal Gu for a long time, and due to Shadow Sect’s plans, Old Man Yan Shi needed to spend a lot of time on the overall plans, and only created a few killer moves for it.\n\nAnd most importantly, the most valuable move was exposing heavenly secret.\n\nThis killer move could predict the contents of heavenly tribulations and earthly calamities, the usefulness of it was immense!\n\nAs long as the prediction succeeds, one could put up defensive measures against it, the success rate of the tribulation would rise greatly, this was an Immortal Gu that would greatly shook the Gu Immortal world.\n\n“Or maybe, I can start a business on this?” Fang Yuan had a thought.\n\nOnce this business gets on track and becomes reputed, it might not have a stream of profits all year round, but each time he had a deal, the profits would be immense!\n\nThere was definitely a market for it.\n\nHowever, in his current situation, Fang Yuan thought about it and gave up.\n\nBecause he did not want to expose the Immortal Gu.\n\nHis greatest enemy was Heavenly Court.\n\nHe had ten years to stop Heavenly Court from repairing fate Gu completely.\n\nRight now, even though he developed rapidly, he was still endlessly far away from this goal, there was no hope of success.\n\nIn this situation, Fang Yuan needed to keep heavenly secret Immortal Gu as his trump card, if he did business with it, Heavenly Court’s wisdom path Gu Immortals were not fools, they would learn about this.\n\nThus, Fang Yuan intended to conceal heavenly secret Immortal Gu and not expose news of it.\n\nWasting no time, Fang Yuan started to practise his killer moves.\n\nThis killer move used heavenly secret Immortal Gu as the core, it was not exposing heavenly secret, but was called heaven’s will dissipation.\n\nFor the short period of time, Fang Yuan did not need to urgently practise exposing heavenly secret.\n\nBecause earthly calamities and heavenly tribulations were no longer problems for him, he could easily pass them.\n\nAt rank seven, the only risky one was grand tribulations.\n\nBut he was far away from a grand tribulation.\n\nHeaven’s will dissipation was a wisdom path killer move, it used heavenly secret Immortal Gu as the core, it targeted heaven’s will and could get rid of heaven’s will completely.\n\nThis move was created by Old Man Yan Shi, but he did not succeed, heaven’s will dissipation was only an incomplete move when Fang Yuan obtained it.\n\nFang Yuan practised it for a while, the incomplete move could not succeed in activation of course, but the process allowed Fang Yuan to learn about the profundity of heaven’s will dissipation.\n\nHe praised Old Man Yan Shi’s talent in his mind.\n\nWith heavenly secret Immortal Gu’s help, heaven’s will could be directly attacked by the Gu Immortal and eliminate it.\n\nBut there were many factors in this, he was still far from actually succeeding.\n\nBut that was not a problem for Fang Yuan.\n\nHe had lower wisdom path attainment level than Old Man Yan Shi, but he had his own foundation, and he could use the greatest advantage he had, the light of wisdom!\n\nWisdom Gu showed the power and value of a rank nine Immortal Gu once again.\n\nSeveral days later, Fang Yuan completed the incomplete heaven’s will dissipation.\n\nAfter getting this move, he started to use it on Spring Autumn Cicada!"
}
