{
  "id": "1477-copper-dragonfish",
  "slug": "1477-copper-dragonfish",
  "title": "1477: Copper Dragonfish",
  "order": 1476,
  "volume": null,
  "content": "This Immortal Gu looked like a cicada, its head and stomach were brown and yellow, there were tree bark rings on its surface. The wings on its back were huge, they were translucent and resembled two overlapping tree leaves.\n\nIt was emitting rank six Immortal Gu aura at all times.\n\nIt was the rank six time path Immortal Gu — Spring Autumn Cicada.\n\nThe current Spring Autumn Cicada was sealed by Fang Yuan within the immortal zombie body’s aperture.\n\nIts body was warm and shiny, its wings were green like fresh leaves, this showed that Spring Autumn Cicada had completely recovered, it could be used already.\n\nIf it was right after rebirth, Spring Autumn Cicada’s body would have no shininess, it would be dark and withered like rotting wood. Its wings would be yellow like the wilting leaves of autumn. The tips of its wings would curl up and look like fallen leaves.\n\nSpring Autumn Cicada had a huge background, it was the Immortal Gu created by one of the ten venerables in human history, Red Lotus Demon Venerable, personally. It was also his vital Gu, it had an important status.\n\nIts effect was to let a Gu Immortal sacrifice everything they had as fuel to move in the River of Time, carrying their will upstream towards the past.\n\nSpring Autumn Cicada’s ability was incredible, but it had a major flaw too.\n\nThe owner of Spring Autumn Cicada would have their luck weakened at all times. Simply speaking, Spring Autumn Cicada attracted bad luck.\n\nAt this moment, Fang Yuan looked at Spring Autumn Cicada with complex emotions.\n\nIt had been with him since his previous life, without Spring Autumn Cicada, there would not be Fang Yuan.\n\nThere was a question, which Immortal Gu had the biggest significance to a Gu Immortal? This question’s answer varied among people, every Gu Immortal had their own answer. But Fang Yuan only had one answer, it was Spring Autumn Cicada!\n\nForget about his past life, looking at his current life.\n\nQing Mao Mountain, Three Kings blessed land, Yi Tian mountain, Spring Autumn Cicada displayed its might each time, it was Red Lotus Demon Venerable’s vital Gu indeed, Fang Yuan managed to turn the situation around and escape from danger each time.\n\nBut after the Battle of Yi Tian Mountain, he had lost Spring Autumn Cicada. Even though Fang Yuan regained Spring Autumn Cicada later, it was filled with heaven’s will and he could not use it anymore.\n\nFang Yuan left the control of heaven’s will and became its enemy, the Spring Autumn Cicada filled with heaven’s will was completely unusable to Fang Yuan.\n\nTo display Spring Autumn Cicada’s ability again, Fang Yuan would need to get rid of the heaven’s will within. If not, even if he tried to rebirth, heaven’s will would directly kill him.\n\n“Now let me see how this move works.” Fang Yuan muttered as bright light shone in his eyes.\n\nImmortal killer move — Heaven’s Will Dissipation!\n\nAfter some preparation, Fang Yuan’s body was covered in a grey-white light.\n\nNext, he used his hand that was covered in the grey-white light to touch the immortal zombie body.\n\nThe grey-white light was like flowing water, it flowed down from his body and arm to cover the entire immortal zombie body.\n\nThe grey-white light lasted for a while before changing.\n\nEyes appeared in the grey-white light.\n\nThese eyes were multicolored, resembling a rainbow.\n\nThey first appeared around Fang Yuan’s palm, before they increased in numbers and spread to the surroundings.\n\nSoon, these multicolored eyeballs covered the immortal zombie body. They blinked as they changed colors with each blink.\n\nNext, the multicolored eyeballs spread towards the aperture.\n\nEventually, Spring Autumn Cicada’s surface was covered by a small layer of colored eyeballs.\n\nThe colored eyeballs blinked continuously, each time they blinked, it was an attack against heaven’s will.\n\nSpring Autumn Cicada started to shake.\n\nThe multicolored eyeballs were created and destroyed continuously, Fang Yuan continued to expend his red date immortal essence to allow an unceasing stream of multicolored eyeballs to grow.\n\nSpring Autumn Cicada started to shake intensely.\n\nAfter a while of shaking, Fang Yuan saw that Spring Autumn Cicada’s surface had a mild crack.\n\nHis heart sank as he quickly stopped the killer move.\n\nGuh.\n\nHis body shook like he was zapped by lightning, he had stopped the move too quickly, Fang Yuan was injured from it.\n\nBut this mild injury could not compare to the safety of Spring Autumn Cicada.\n\nFang Yuan ignored his injuries, he quickly checked his Spring Autumn Cicada.\n\nThe crack on Spring Autumn Cicada was not evident, but Fang Yuan had a vigilant nature, the moment it appeared, he noticed it.\n\nThe crack meant that Spring Autumn Cicada was injured.\n\nAlmost all Gu worms were fragile, be they rank six, seven, or even nine. Even if Spring Autumn Cicada was Red Lotus Demon Venerable’s vital Gu, it was no exception.\n\nAfter inspecting it, Fang Yuan’s expression was solemn.\n\n“Heaven’s will…” Fang Yuan gritted his teeth.\n\nSpring Autumn Cicada’s injury was not severe, because he had discovered it early, such a mild injury was easy to handle.\n\nBut he could not continue using heaven’s will dissipation.\n\nAt this rate, cracks would enlarge and increase in numbers, Spring Autumn Cicada would be destroyed.\n\nHeaven’s will’s influence on Spring Autumn Cicada was far deeper and more severe than Fang Yuan had expected.\n\nFang Yuan thought about it for a moment and found his solutions.\n\nHe had two ways now.\n\nOne was to continue modifying immortal killer move heaven’s will dissipation until it could get rid of heaven’s will without harming Spring Autumn Cicada.\n\nThe second was to use Shadow Sect’s method, using refinement path methods to refine Spring Autumn Cicada before reverse refining it. During this process, he would get rid of the heaven’s will.\n\nThese two methods were flawed.\n\nModifying heaven’s will dissipation was quite hard. The truth was, it was not easy for Fang Yuan to deduce heaven’s will dissipation, it was near his limit. It was not impossible to continue progressing in this aspect, but he would need to spend a huge amount of time, effort, and resources.\n\nAnd Shadow Sect’s Gu refinement method was only a concept, it was hard to execute in real life.\n\nHeaven’s will had such a huge influence on Spring Autumn Cicada, along with the risk that came with Gu refinement, as long as it wreaked havoc, accidents would occur during the refinement process.\n\n“It seems that I need to combine both methods, that would be the safest method.” Fang Yuan thought about it, he decided to go ahead with both ways.\n\nFang Yuan moved quickly, coming to wisdom Gu.\n\n“I’ll rely on you.”\n\nWisdom Gu flew around Fang Yuan before emitting the light of wisdom.\n\nBathing in the light of wisdom, Fang Yuan easily used many wisdom path methods. Thoughts moved in his mind like huge waves, countless thoughts were produced and destroyed, they collided and created major fireworks.\n\nRed date immortal essence was expended rapidly, Fang Yuan’s forehead was soon covered in sweat.\n\nThe difficulty of the deduction was huge, it was evident from Fang Yuan’s tightly knitted brows.\n\nFifteen minutes, thirty minutes… after two hours, Fang Yuan stopped.\n\nHe let out a breath of air, his expression was pale.\n\nHe had given it his all in his deduction, his brain was hurting now, his soul had turned dim, his vision also turned dark.\n\nAfter resting for some time, Fang Yuan recovered and used the light of wisdom for deductions again.\n\nThe deduction was very difficult, his wisdom path grandmaster attainment level was useless here, it was beyond his current capability.\n\nFang Yuan was forcefully using the light of wisdom to breakthrough.\n\nBut Fang Yuan had a determined personality, he refused to give up, he had no such thoughts of backing down.\n\nHe even placed his soul path cultivation and killer move practice aside, he placed all his time and energy into the wisdom path deduction.\n\nEven without any sleep or rest, working as hard as he could, progress was slow.\n\nBut Fang Yuan persevered.\n\n“It is fine as long as there is progress, even if a day has little progress, what if I spend days, tens of days or even months on this?”\n\nWith such determination and perseverance, Fang Yuan went on to tackle this problem head on.\n\nDuring this period, his dragonfish business was starting to find a breakthrough.\n\nSovereign immortal aperture, dragon scale sea area.\n\nCountless dragonfish formed into groups as they swam in the sea.\n\nDragonfish looked like red carps, but much larger. Desolate beast dragonfish had even larger bodies, they were giants in the sea.\n\nBut the battle strength of the dragonfish was bottom tier, nothing of value.\n\nAfter this period of breeding, a special type of dragonfish had appeared in Fang Yuan’s dragon scale sea area.\n\nThis dragonfish was smaller than normal dragonfish, at the same time, the scales were a bit dimmer, having a metallic luster to it, resembling red copper.\n\n“The copper dragonfish has finally been bred.” Fang Yuan inspected it and felt satisfied.\n\nDragonfish were not a natural life form, they were created by a food path Gu Immortal.\n\nThe person who created the dragonfish was none other than the beastman who created food path itself.\n\nFang Yuan obtained the inheritance of this beastman Gu Immortal from Shadow Sect, he had a deep understanding of dragonfish.\n\nThe dragonfish in the market might have food path dao marks, but they also had a mix of dao marks from countless other paths. But if he used the method in the inheritance to breed them, after many generations, a higher quality breed of dragonfish would come about.\n\nLike the copper dragonfish, it was a new species superior to normal dragonfish.\n\nWhat created this situation was the food path immortal Gu formation that Fang Yuan had set up painstakingly!\n\nFang Yuan saw that there were a lot of copper dragonfish, he placed a portion of them into treasure yellow heaven.\n\n“If I had just started the dragonfish business, this small quantity of copper dragonfish would not gain any attention.”\n\n“But earlier, I had already started selling dragonfish and even received You Chan’s counterattack, the other Gu Immortals all know that I am in this business now.”\n\n“Hehe.” Fang Yuan thought of this and laughed.\n\nHe did not need to guess to know that these copper dragonfish would create a huge commotion when they enter treasure yellow heaven.\n\n“Oh You Chan, this is my true trump card, how will you deal with it?” Fang Yuan thought expectantly to himself."
}
