{
  "id": "1478-success",
  "slug": "1478-success",
  "title": "1478: Success",
  "order": 1477,
  "volume": null,
  "content": "Chapter 1478: Success\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSeveral days after the copper dragonfish was put up for sale.\n\nTreasure yellow heaven went into a commotion.\n\n“What dragonfish is this?”\n\n“Copper dragonfish? A brand new species?”\n\n“I heard the seller saying that the copper dragonfish has a better effect compared to normal dragonfish.”\n\n“Haha, this will be quite a show.”\n\n“Indeed, I thought that this seller was defeated by You Chan. But to think that he waited so long just for this powerful counterattack!”\n\n“We are all going to benefit from the appearance of this new copper dragonfish species. I can deduce that this seller has a food path true inheritance.” Some Gu Immortals were jealous and envious, especially those experts.\n\nThe feeding of Immortal Gu was a problem that troubled not just Fang Yuan alone.\n\nFood path true inheritances were something that most Gu Immortal experts wanted, they just did not have the fortuitous encounters.\n\nHowever, treasure yellow heaven was a safe place that even Heavenly Court was without options against, these Gu Immortal experts went to approach Fang Yuan’s will instead.\n\nThey directly talked about the food path true inheritance, they expressed their strong intentions to buy it.\n\nBut Fang Yuan ignored all of them.\n\nHe had so many inheritances in his hands, if he sold them, it would cause a huge commotion in the market, he would earn a ton of profits.\n\nBut that was fueling his enemies.\n\nIn the following great era, when the five regions chaotic war starts, anyone could become Fang Yuan’s enemy. In fact, Heavenly Court was already an irreconcilable enemy!\n\n“Find him, find out the identity of this seller.” After being rejected by Fang Yuan, some did not give up.\n\nSome rank eight Gu Immortals decided to collect Fang Yuan’s intel and try to deduce themselves, or hire wisdom path Gu Immortals to help.\n\nAn innocent man attracts greed because of his wealth.\n\nThose who were troubled by the feeding of Immortal Gu were usually the ones who had more Immortal Gu in their possession.\n\nAnd these people who had lots of Immortal Gu were basically the stronger ones among their peers. Food path true inheritances were not just the solution to this problem.\n\nThere was also the dragonfish business!\n\nWith the appearance of the copper dragonfish, Gu Immortals saw how much potential this business had as a result of the food path true inheritance!\n\nBut they were bound to fail.\n\nFang Yuan’s wisdom path defense method made even one of the three wisdom path expert in Eastern Sea, Hua An, fail his deductions. Heavenly Court and heaven’s will were also unable to deal with him.\n\nIn the past, Fang Yuan had gone into hiding because he needed to avoid deductions, but now, he no longer cared about this problem.\n\nAn ordinary copper dragonfish was held in You Chan’s hands as it struggled from time to time.\n\nYou Chan’s hands were trembling slightly, her expression was unsightly.\n\nThis tiny insignificant copper dragonfish was a huge threat in You Chan’s eyes. This was far more terrifying and severe than Fang Yuan lowering his prices.\n\n“To think that the enemy is able to retaliate like this. Impressive, truly impressive, my worry was completely correct.”\n\nAfter a long while, You Chan calmed down and sighed repeatedly.\n\nThe appearance of the copper dragonfish was detrimental to her dragonfish business, it was a fundamental threat.\n\nThe severity was extremely high for You Chan, she was in great danger!\n\nIn fact, not just her dragonfish business, dragonfish businesses in the entire world was challenged by this copper dragonfish!\n\n“I’ve already tested it several times, the copper dragonfish is indeed better than ordinary dragonfish, the reason is that its body has a higher proportion of food path dao marks. What should I do?”\n\nYou Chan bit her lips, she had a solemn expression.\n\nShe had a tough personality, but after accepting the facts, she felt an intense indignant feeling in her heart.\n\n“I cultivated so hard for countless years, how can I admit defeat so easily?”\n\n“The dragonfish business is my main source of revenue, if it goes under, my cultivation will be in huge danger.”\n\n“I cannot lose like this!”\n\n“Right, I, You Chan, am not a weak woman, how can I admit defeat so easily?”\n\n“Copper dragonfish, since he can nurture it, why can’t I?”\n\nYou Chan clenched her fists, bright light shone in her eyes as fighting spirit burst out of her.\n\nShe wanted to compete, she wanted to try and create her own copper dragonfish.\n\nThat was the only way she could contest this mysterious enemy, otherwise, ordinary dragonfish would not allow her to even be in the competition.\n\nYou Chan was not blindly confident, she had her own assurance in food path.\n\nShe had once obtained a food path inheritance, but it was not as authentic as Fang Yuan’s.\n\nEven though food path was barely circulated, it was not cultivated by only the creator himself.\n\nPrecisely because You Chan had the food path inheritance, she chose the dragonfish business as her main source of income.\n\nIn fact, she had been trying to modify the dragonfish’s quality too, but she had not succeeded yet.\n\n“But now, the modified dragonfish is right in front of me.”\n\n“I had no progress earlier because my food path attainment was too low. Now that I have this copper dragonfish as reference, I will be able to reverse deduce it, I will rather kill myself if I can’t even do that.”\n\n“Hehe, you might not realize it, but your copper dragonfish will become my fortuitous encounter instead!”\n\nYou Chan was full of vigor, she researched the copper dragonfish thoroughly, for the following period of time, she was like a crazed researcher, she worked so hard she even forgot to eat her meals.\n\nOn the other side, Fang Yuan was also working hard, he continued to deduce the solution to Spring Autumn Cicada’s problem.\n\nHe moved forward with difficulty like a person who had just healed from illness trying to climb a steep mountain with his weak body.\n\nIt was filled with difficulty.\n\nBut no matter how difficult it was, Fang Yuan’s ambitions could not be doused.\n\nHe progressed stably, even though each step was very difficult and yielded little result, he slowly accumulated his gains, they became increasingly useful.\n\nIn this process, Fang Yuan gained a deeper understanding of how powerful the light of wisdom truly was.\n\nThe more he used it, the deeper his inspiration.\n\nBathing in the light of wisdom, Fang Yuan had unlimited inspiration, and these inspirations led him towards the proper answer.\n\nFang Yuan’s wisdom path grandmaster attainment level was also barely holding him together.\n\nTime passed quickly, half a month went by rapidly.\n\nOn this day, Fang Yuan stretched his arms as he yawned loudly.\n\nSuccess!\n\nHe had finally succeeded in finding the solution to Spring Autumn Cicada’s problem.\n\nAt almost the same time.\n\nIn Eastern Sea, the dragonfish sea area that had no wind suddenly had huge waves and ripples.\n\nUnder the deep sea, You Chan waved her arms around happily, she was extremely excited and joyful.\n\n“I succeeded!”\n\n“I finally recreated the brand new species of copper dragonfish.”\n\n“Even though I need to use his copper dragonfish as the breeding point, once I have several of these copper dragonfish, I will be able to breed even more of them.”\n\n“I will not lose this dragonfish battle!”\n\n“What other moves do you have left, go ahead and use them all.”"
}
