{
  "id": "1479-parallel-refining-spring-autumn-cicada",
  "slug": "1479-parallel-refining-spring-autumn-cicada",
  "title": "1479: Parallel Refining Spring Autumn Cicada",
  "order": 1478,
  "volume": null,
  "content": "Chapter 1479: Parallel Refining Spring Autumn Cicada\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSovereign immortal aperture, Mini Southern Border, Heaven Sealing Mountain.\n\nThis was a short and unassuming mountain. The core of the mountain was hollow, there was a Gu formation in it, used to seal the strength path immortal zombie body.\n\nTherefore, it was called Heaven Sealing Mountain, it was meant to seal heaven’s will.\n\nRight now, Fang Yuan’s sovereign immortal body was floating in the air, he was looking down at Heaven Sealing Mountain. Beside him, there was a Gu Immortal, it was the variant human Gu Immortal Sixth Hair.\n\nLetting Sixth Hair into his sovereign immortal aperture was something that Fang Yuan had thought about deeply.\n\nNormally speaking, the immortal aperture was an important place that needed to be kept as a secret, it was the foundation of the Gu Immortal’s cultivation, it would not be shown to others.\n\nBut Fang Yuan had already let the Shadow Sect Gu Immortals into his immortal aperture, Sixth Hair was a member of Shadow Sect too, he was worth trusting.\n\nDuring this period of time, Sixth Hair had done all he could to refine the Immortal Gu, Fang Yuan saw this and remembered it deeply.\n\nThere was another point, Sixth Hair and Ying Wu Xie were in contact, they were both members of Shadow Sect, they knew about the sovereign immortal aperture in the first place, and since Ying Wu Xie had already gone inside, there was no need to hide it from Sixth Hair.\n\n“I am going to start refining the Gu.” Fang Yuan breathed in deeply and said.\n\nSixth Hair nodded: “Sect leader, go ahead, I will do my best to assist you!”\n\nThis Gu refinement involved Spring Autumn Cicada, it was extremely important. Fang Yuan needed the help of this refinement path Gu Immortal Sixth Hair.\n\nIn fact, Fang Yuan had borrowed a number of refinement path Immortal Gu and mortal Gu from Lang Ya Sect a few days ago.\n\nHe set up a refinement path Gu formation using all of these Gu worms.\n\nThis refinement path immortal formation had already been set, Fang Yuan only needed to activate it now.\n\nFang Yuan willed as red date immortal essence was expended continuously, the immortal Gu formation started to activate.\n\nWaves of white light soaked Heaven Sealing Mountain like flowing water.\n\nA moment later, Fang Yuan multi-tasked and used a refinement path killer move.\n\nBoom!\n\nWith a loud sound, air was pushed out as a giant golden pillar of light shot down from the sky.\n\nThe golden light pillar had a grand aura, everywhere it went, the flowing water white light was repelled, it directly penetrated Heaven Sealing Mountain and stabbed deep into its core.\n\nFang Yuan’s immortal zombie body was inside the mountain, the golden light pillar landed on the immortal zombie body and completely suppressed it.\n\nThe immortal zombie body was creaking, as time passed, it was starting to break.\n\nFang Yuan used his time well and stabilized the golden light pillar before taking out a living desolate beast.\n\nCrack.\n\nA sword light flew over and cut off the desolate beast’s head, killing it on the spot.\n\nPuff!\n\nA large amount of blood spewed out of the desolate beast’s neck, it was like a huge red fountain.\n\nThe smell of blood permeated, but the golden light pillar emitted a strong attractive force due to Fang Yuan’s manipulation.\n\nThe blood from the desolate beast was instantly drawn towards the golden light pillar by a formless force.\n\nThat desolate beast corpse soon became dried up as its blood was completely sucked away.\n\nThe golden light pillar absorbed the blood and had a hint of red mixed into it.\n\nThis addition made the originally grand light pillar more sinister and bloody.\n\nKill, kill, kill!\n\nNext, Fang Yuan killed seven desolate beasts with a tough expression, he was merciless.\n\nThe golden light pillar absorbed all of their blood and became a completely red light pillar, it had completely changed.\n\nSixth Hair nodded as he watched.\n\nHe recognized that the method Fang Yuan used was called the seven kill blood path Gu refinement method. This method came from Lang Ya Sect, Sixth Hair had heard of its name but did not know the details. Fang Yuan used Shadow Sect’s inheritances to exchange for Lang Ya Sect’s inheritances, obtaining this Gu refinement method.\n\nHe disassembled this method and only took the essence of it, after modifying it, it became very useful here.\n\nEven Sixth Hair was nodding in approval when he saw it.\n\nFang Yuan focused on controlling the blood light pillar, while Sixth Hair also started acting.\n\nThis time, Sixth Hair was assisting Fang Yuan in the Gu refinement, he had a huge task.\n\nBoth sides had communicated amply before this, Sixth Hair did not need Fang Yuan’s reminder, he knew what to do.\n\nHe took out the appropriate Gu materials.\n\nThese Gu materials were all flowers, there were ghost face sunflowers, wire cotton, heavenly flowers, seven treasure flowers, milk tea flowers, iron shell flowers, boat flowers, blood poison kerria, multicolored overlord flowers, green beetle water lotuses, red axe flowers, smelly fly flowers, and others.\n\nThese flowers were of a variety of species, they were either big or small, some were mortal Gu materials, while others were immortal materials.\n\nSixth Hair started to use refinement path methods to process these flowers.\n\nThe handling of Gu materials required a great wealth of knowledge.\n\nEvery flower had its own way of processing.\n\nThankfully, Sixth Hair was a refinement path cultivator, he had a lot of experience in refining Gu, as a split soul of Spectral Soul, he had deep foundations. It was very wise to get him to process these flowers.\n\nTime passed, after several minutes, Sixth Hair finished handling all of the flowers.\n\nHe handled them well, the flowers were specially chosen and were not wasted, their essence was extracted and fused into a hundred flowers concentrate.\n\nAt this moment, Fang Yuan condensed the blood light pillar as it shrunk from a giant to a tree trunk-like length and thickness.\n\n“The liquid is here, catch.” Sixth Hair pushed as the floating flower concentrate flew towards Fang Yuan like a translucent bubble.\n\nFang Yuan stretched his hand and easily grabbed this hundred flowers concentrate in his palm.\n\nNext, he breathed in deeply and created a new change.\n\nWinds blew as dark clouds appeared in the sky.\n\nFang Yuan cried out abruptly as he waved his hands, throwing all of the hundred flowers concentrate into the sky.\n\nThe hundred flowers concentrate entered the dark clouds as they immediately turned pink.\n\nSplash splash splash.\n\nA huge rain started to drizzle down.\n\nFang Yuan had a solemn expression, his fingers moved rapidly, only the afterimages of his fingers could be seen waving around.\n\nThe pink flower rain was drawn by the formless force, a portion fused into the blood pillar, the other was fused with the immortal zombie body, absorbed by the refinement path immortal formation.\n\nThe air was filled with an intense smell of flowers.\n\nThe blood light pillar that was like a tree trunk became smaller and smaller, it shrunk until it disappeared completely.\n\nFang Yuan willed as the refinement path immortal formation activated rapidly, it was no longer as slow as before.\n\nWhen refining Immortal Gu, a refinement path immortal Gu formation was very convenient.\n\nIn the five hundred years of his previous life, Fang Yuan did not obtain one, but now he possessed the details of a great number of refinement path Gu formations, he could even use his formation path grandmaster attainment level to modify them using the light of wisdom, he could make them the most suitable formations for the Gu that he wanted to refine.\n\nThe refinement path immortal formation continued to work, using the flower concentrate, there was a temporary connection among the immortal zombie body, Spring Autumn Cicada, ad as well as Gu materials.\n\nUsing this chance, Fang Yuan opened the door of the immortal formation.\n\nFrom the door, a wooden log flew out.\n\nThis wooden log was like shining gold, but upon closer inspection, it was made of wood. There were dewdrops on the log, they looked like amber. Several delicate clouds were forming and getting destroyed on the surface of the log.\n\nThis was the immortal material, golden cloud divine wood.\n\nLike the other Gu materials, it had been kept in the refinement path immortal formation by Fang Yuan and was nourished by the hundred flowers concentrate.\n\nThe refinement path immortal formation worked as the golden cloud divine wood quickly broke apart and disintegrated into nothingness.\n\nAt the same time, wooden markings appeared on the immortal zombie body, similar to the golden cloud divine wood, dewdrops were forming on it, resembling amber. The delicate clouds were forming on the immortal zombie body’s forehead, as well as its stomach.\n\nFang Yuan let out a breath of turbid air, telling Sixth Hair: “Take my place.”\n\nAfter processing the hundred flowers concentrate, Sixth Hair had been resting, until he heard Fang Yuan’s orders to take over the immortal Gu formation.\n\nFang Yuan was relieved as he quickly sat down to rest using every second of his time.\n\nEven though the refinement process seemed very smooth, it was not, every step was like treading on thin ice. His immortal essence expenditure was huge, and his mind was under immense pressure.\n\nEven with Fang Yuan’s abilities, at this stage, he could barely continue.\n\nIt was dangerous to continue in this state, thus, Fang Yuan chose to rest now and let Sixth Hair take his place in the Gu refinement.\n\nNormally speaking, the Gu Immortal refining the Gu cannot be changed easily.\n\nBecause a different person would have different immortal essence and aura, there were many flaws in this when refining Gu.\n\nBut Fang Yuan had deduced this step amply, he specially designed it, there were no problems with it."
}
