{
  "id": "1480-a-slight-smile",
  "slug": "1480-a-slight-smile",
  "title": "1480: A Slight Smile",
  "order": 1479,
  "volume": null,
  "content": "Chapter 1480: A Slight Smile\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan rested for a few minutes before opening his eyes.\n\nHis stamina had recovered, his eyes were no longer seeing stars, he had a clear mind and his condition was much better.\n\nSixth Hair let out a sigh of relief when he saw Fang Yuan taking over.\n\nBoth of them exchanged roles perfectly, they had practiced this step many times.\n\nRight now, Fang Yuan’s strength path immortal zombie body had completely turned into a human shaped golden cloud divine wood, Fang Yuan moved to the next step.\n\nThe refinement path immortal formation opened its door again as a huge sea urchin flew out.\n\nThis sea urchin was large as a house, there were sharp spikes on its surface, like it was made of purple-gold, there were countless shining spots on its body surface.\n\nThis was the purple star urchin, it was a rare immortal material.\n\nUnder the effect of the immortal formation, the purple star urchin could be seen shrinking gradually, progress was smooth.\n\nBut suddenly!\n\nFrom the purple star urchin, there was a dazzling starlight.\n\nThe starlight bounced around like a ball, moving randomly.\n\nThe refinement path immortal formation shook intensely, Fang Yuan had a stern expression as he tried to keep it under control.\n\nBut there was little effect, the bouncing starlight had increased from one to three, with greater disturbances, the refinement path immortal formation shook even more intensely, there were creaking sounds coming from it.\n\n“Oh no!” Sixth Hair cried out in dismay, before shouting: “Moving of a single thought, blossoming of the red snake!”\n\nSixth Hair willed in his mind as red snake tattoos appeared on his skin, moving about upwards. The snake tattoos were originally at his chest, but it had moved up towards his neck now.\n\nAt this moment, Sixth Hair’s strength rose drastically, his eyes were bursting with brilliance, even Fang Yuan was greatly shocked.\n\nSixth Hair charged towards Fang Yuan and helped him to control the refinement path immortal formation.\n\nWith his help, the bouncing starlight specs were destroyed one after another.\n\n“Crisis averted.” A while later, Sixth Hair let out a breath of air, he was in a fatigued condition.\n\n“Sect leader, it is up to you now.” Saying this, he fainted on the spot.\n\nFang Yuan was silent, he looked at the red snake tattoos on Sixth Hair’s neck before turning his attention to the Gu formation before him.\n\nBecause of Sixth Hair’s desperate save, the crisis of the Gu refinement was resolved, Fang Yuan could move to the next step.\n\nThe third door of the immortal formation opened, a new immortal material flew out.\n\nThis was a rock, but the rock had natural carvings of faces. These were human faces, with men, women, young, old, they had varying expressions, some cried, laughed, screamed, or had serious expressions.\n\nThousand face human rock.\n\nThis was the most crucial step.\n\nFang Yuan invested all his concentration into the Gu refinement, the thousand face human rock soon disintegrated due to the refinement path immortal formation.\n\nBut the faces turned into illusory shadows and flew into the immortal zombie body’s aperture.\n\nFang Yuan’s aperture was full of cracks originally, but now, it changed.\n\nThe cracks on the aperture walls were filled up with a thick purple gold rock, there were countless stars shining on it, there were even sharp spikes protruding from them, looking like the purple star urchin.\n\nThe human faces flew around the aperture, under Fang Yuan’s control, they went towards the Spring Autumn Cicada at the center.\n\nSpring Autumn Cicada was sealed by Fang Yuan, it could not move.\n\nThe human faces rapidly went past Spring Autumn Cicada before flying away again.\n\nSpring Autumn Cicada shuddered but was as stable as before.\n\nThe human faces flew for a while as they slowly melted like snow exposed to sun, they faded into nothingness with only a small thread remaining.\n\nThis thread-like thing was heaven’s will.\n\nEvery time the human faces flew past the Spring Autumn Cicada, it would be a quick refinement process that took away a portion of heaven’s will from Spring Autumn Cicada.\n\nHuman faces flew past Spring Autumn Cicada one after another, drawing out the sealed heaven’s will.\n\nThese threads of heaven’s will were soon taken out by Fang Yuan and melted by the refinement path immortal formation.\n\nThis process lasted a long time until the human faces were no longer able to bring out heaven’s will.\n\n“Heaven’s will is too stubborn, far more than I had expected.” Fang Yuan sighed, he directly mobilized several human faces to attack at once.\n\nThe human faces surrounded Spring Autumn Cicada as they gritted their teeth, dragging out the threads from Spring Autumn Cicada.\n\nHeaven’s will was sealed into the thread-like state, dragged out forcefully time and again.\n\nSpring Autumn Cicada continued to shake but it was in safe hands, no cracks were developing.\n\nFang Yuan had painstakingly created the refinement path immortal formation, it was the best method against this.\n\nAfter dozens of times, even if Fang Yuan controlled an army of human faces, they would no longer draw out heaven’s will from Spring Autumn Cicada.\n\nBut Fang Yuan could sense that at the deepest part inside Spring Autumn Cicada, a small bit of heaven’s will was lingering.\n\nThis bit of heaven’s will was almost negligible, but Fang Yuan did not dare to let it remain.\n\n“Heaven’s will is truly pesky, I have to do this after all.” Fang Yuan sighed, activating the refinement path immortal formation to its limits.\n\nThe spikes on the aperture that resembled the purple star urchin grew furiously as they stabbed towards Spring Autumn Cicada from all directions!\n\nThere were hundreds of spikes that stabbed into Spring Autumn Cicada.\n\nSpring Autumn Cicada was not destroyed, instead, it was melted into a green jade liquid. The spikes absorbed this liquid instinctively.\n\nEventually, there was only that bit of heaven’s will left at Spring Autumn Cicada’s original spot.\n\nFang Yuan quickly destroyed it.\n\nFinally, the green liquid was forced out of the spikes and gathered at the center, into a lump.\n\nFang Yuan stared with bloodshot eyes, he felt extreme pressure to maintain this situation. The refinement path immortal formation was at its maximum capacity, a large amount of red date immortal essence was expended at this moment!\n\nThe green liquid slowly took shape, turning back into Spring Autumn Cicada.\n\nIt was safe and sound, the only difference was that after melting and reforming, there was no longer any of heaven’s will inside its body.\n\nOriginally, Shadow Sect planned to raise Spring Autumn Cicada’s rank through refinement before reverse refining it to get rid of heaven’s will. But after Fang Yuan modified it, it became a parallel refinement.\n\nParallel refinement had a much higher chance of success than normal refinement.\n\nBut even so, the process was filled with difficulty, there was even a crisis that was resolved only by Sixth Hair’s timely action.\n\nSeeing the Spring Autumn Cicada that was floating quietly in the aperture, Fang Yuan felt extremely pleased.\n\nAt this point, rank six Spring Autumn Cicada had succeeded in the parallel refinement! Fang Yuan finally had full control of this legendary Immortal Gu!\n\nCrack, crack.\n\nThe aperture was emitting this sound.\n\nThe cracks were not appearing on Spring Autumn Cicada but the purple-gold rock and spikes instead.\n\nFang Yuan watched this, he could not, and did not want to stop this.\n\nThe rock and spikes shattered and at the same time, even the aperture itself broke.\n\nFang Yuan’s aperture had truly gone through lots of turmoil, it was first pressured by Spring Autumn Cicada, forcing Fang Yuan to turn it into a stone aperture and dead aperture.\n\nAt this moment, it had reached its limit, it shattered.\n\nThis was the result of parallel refining Spring Autumn Cicada, it could not be avoided, and Fang Yuan did not want to avoid it either!\n\n“I’ll undergo tribulation like this.” Fang Yuan laughed, a lump of soul appeared beside the immortal formation.\n\nThe soul moved rapidly, entering Fang Yuan’s immortal zombie body.\n\nThe immortal zombie body opened its eyes and nodded at Fang Yuan.\n\nIt was Fang Yuan’s soul who occupied the body, he had used his split soul method to divide a portion of his soul, this was his first split soul.\n\nFang Yuan smiled as he used an immortal killer move on the immortal zombie body — Strength Reversing Life and Death!\n\nThis was a method that he had created long ago, it was modified from Blazing Heaven Demoness’ nirvana fire, it could allow an immortal zombie to return to human form.\n\nAt this moment, the strength reversing life and death that Fang Yuan used was modified and even better than before, it was not inferior to nirvana fire.\n\nThe immortal zombie body returned to life as two lifespan Gu were tossed out by Fang Yuan.\n\nThe immortal zombie body grabbed them and used them immediately.\n\nThis body had been bathed in the light of wisdom for too long back in Imperial Court blessed land, its lifespan was near its end.\n\nNow that he used lifespan Gu, it gained a large amount of lifespan, it would not die immediately after coming back to life.\n\nThe aperture shattered as a storm developed in the sovereign immortal aperture, heaven and earth qi were starting to move.\n\nFang Yuan did not want his clone to undergo tribulation in sovereign immortal aperture, he opened his immortal aperture door.\n\nThe clone flew out and faced the calamities and tribulations head on.\n\nAfterwards, Fang Yuan’s main body kept sovereign immortal aperture and appeared in the outside world too.\n\nThis was a nameless place in Northern Plains, Fang Yuan had chosen it after close inspection, there was nobody here and it was very safe.\n\nThe immortal ascension calamities and tribulations were terrifying to most Gu Masters, it could be said to be a near death experience.\n\nBut for Fang Yuan, it was a piece of cake.\n\nBe it the balancing of heaven, earth, and human qi, or the assault of the tribulations, Fang Yuan was very familiar with them.\n\nHeaven was extremely furious!\n\nFang Yuan had actually gained complete control over Spring Autumn Cicada, this was truly the tipping point for heaven’s will.\n\nIt unleashed calamities and tribulations of the highest level possible.\n\nBut that was completely pointless!\n\nFang Yuan easily dispersed the calamities and tribulations in a few attacks, ensuring that his clone got through the tribulation easily, becoming an immortal.\n\nThe last time, it was strength path, now, it was time path.\n\nThe first aperture became a high grade time path blessed land, Fang Yuan named it Spring Autumn blessed land, the space in it was not large, but it had a lot of time path resources.\n\nThe dark clouds pressuring him had faded, the sky was clear and sunlight shone down brilliantly.\n\nFang Yuan and his clone stood in the air, looking at the huge grassland silently.\n\nThe bitterness and difficulty faced in the five hundred years of his previous life, the helplessness against heaven’s will’s arrangements after rebirth, the desperate struggle to survive, the tiredness he felt from trying to save Dang Hun Mountain, feeding Immortal Gu, managing his immortal aperture, and deducing killer moves…\n\nAll of these feelings turned into a slight smile that appeared on both of Fang Yuan’s faces.\n\nThe past was like a passing smoke, all of his difficulties and pain were converted into this faint smile."
}
