{
  "id": "1481-the-use-of-a-clone",
  "slug": "1481-the-use-of-a-clone",
  "title": "1481: The Use of a Clone",
  "order": 1480,
  "volume": null,
  "content": "The clone passed the tribulation, becoming a time path rank six Gu Immortal. Meanwhile, Fang Yuan’s main body was still the rank seven Gu Immortal with the sovereign immortal body that cultivated all paths.\n\nHaving a clone was very beneficial to Fang Yuan.\n\nMany things, especially the management of his immortal aperture, could be left to the clone to handle.\n\nFang Yuan trusted himself absolutely, he was far more useful than any Shadow Sect member.\n\nEspecially when they were the same person to begin with, their thoughts and wills were completely the same, there would not be any conflicts when they communicate, there would not even be small mistakes.\n\nLooking at how strong Shadow Sect was, it was not hard to imagine the usefulness of split souls.\n\nShadow Sect had many members, but they were united and did not fear sacrificing themselves, that was because they were the same person to begin with.\n\nFang Yuan paid a huge price to make his clone a rank six Gu Immortal.\n\nFirstly, the deduction used up a lot of his time and effort, the parallel refinement of Spring Autumn Cicada also used a bunch of immortal materials, and after creating the clone successfully, it also needed to cultivate, even though that was not too important, it was something he had to invest in.\n\nAnd because he used split soul, Fang Yuan’s soul foundation fell from ten million man soul to nine million man soul, it had shrunk greatly.\n\nFang Yuan had to accumulate his soul foundation again, but thankfully, with the two soul path sacred lands, he could progress quickly, Fang Yuan’s development was not obstructed.\n\nAs for Fang Yuan’s clone, because it had Fang Yuan’s split soul, it was half an otherworldly demon.\n\nThe body originated from this world, it was still restricted by fate, Fang Yuan could not do anything about that.\n\nUnless he could mimic Shadow Sect and create another sovereign immortal fetus Gu for his clone.\n\nBut Shadow Sect spent a hundred thousand years to refine one sovereign immortal fetus Gu, it was basically impossible to make a second one.\n\nFor the following days, Fang Yuan’s main body rested while his clone got rid of the lingering strength path dao marks inside the self cleansing immortal Gu formation.\n\nFang Yuan had originally ascended his second aperture to become a strength path Gu Immortal. After that, he turned into an immortal zombie and the immortal aperture disintegrated, all of the strength path dao marks were left on his body.\n\nFang Yuan decided to use the self cleansing formation to get rid of the clone’s unnecessary strength path dao marks.\n\nThe clone’s body was not special, dao marks of different paths conflicted, after careful consideration, Fang Yuan decided to let his clone cultivate time path.\n\nEarlier, Fang Yuan considered dual cultivating strength path and time path, because he did not have the sovereign immortal body.\n\nNow that he had the sovereign immortal body and aperture, his focus was on cultivating that, the clone was only supplementary.\n\nThus, the plan to refine second aperture Gu for the clone was canceled.\n\nAnother aperture meant that it would turn into an immortal aperture when he ascends to immortal. Since Fang Yuan chose time path, this immortal aperture would cultivate time path, but what use was that?\n\nAnother high grade or super grade blessed land was useless to Fang Yuan now.\n\nRather than developing this blessed land, he should divert all of his effort into the sovereign immortal aperture. And Fang Yuan’s sovereign immortal aperture was only at four percent development now, there were too few resources in it, he needed to put in a lot of work on it.\n\n“Maybe the biggest use of second immortal aperture is the availability of another vital Gu.” Fang Yuan thought.\n\nThe biggest advantage of a vital Gu was that even if refinement fails, it would not be destroyed.\n\nThe life of the vital Gu was connected to the Gu Immortal themselves.\n\nOf course, if the Gu Immortal dies during the Gu refinement, the vital Gu would also be destroyed.\n\nCurrently, Fang Yuan did not have a need for vital Gu.\n\nAmong his Immortal Gu, the most important, Spring Autumn Cicada, was already a vital Gu.\n\nOther than handling his mundane tasks, the clone could ensure that Spring Autumn Cicada would never be destroyed when trying to refine it in the future.\n\n“You are awake?” Fang Yuan looked at Sixth Hair.\n\nSixth Hair opened his eyes slowly, he still felt weak, after seeing Fang Yuan, the first thing he asked was: “Sect leader, did the Gu refinement succeed?”\n\n“Yes.” Fang Yuan nodded.\n\n“Great.” Sixth Hair smiled and said: “That means our second round of Gu refinement has been completed.”\n\nDuring the first round, Fang Yuan refined Cleanse Soul, Self Love, and Snack. During the second round, he refined Spring Autumn Cicada and Heavenly Secret.\n\nFang Yuan paid a huge price to refine Gu. But all in all, his luck was very good, there were some Gu Immortals who could not succeed after a hundred tries after all.\n\nOf course, the luck path true inheritance and luck path Immortal Gu that Fang Yuan had were of a huge assistance to him. On the other hand, Lang Ya Sect played a crucial role, if not for Lang Ya land spirit and Sixth Hair’s help, how could Fang Yuan’s Gu refinement attempts have been so smooth?\n\n“What are the red snake tattoos on your body?” Fang Yuan had a dark gaze.\n\n“This… it’s nothing.” Sixth Hair’s gaze flickered.\n\n“When you were unconscious, I had already inspected it. This refinement path killer move seems to expend your lifespan to increase your refinement path abilities. If I am not wrong, when the red snake tattoos reach your head, you will die.” Fang Yuan said directly.\n\nSixth Hair was silent for a while before saying: “Sect leader is right. My life is not important, I only hope that you can attack Heavenly Court and save my main body.”\n\n“Heavenly Court…” Fang Yuan sighed as he looked at the sky.\n\nSixth Hair quickly added: “Sect leader, no need to be discouraged, the enemy is strong indeed, but you have already regained Spring Autumn Cicada, you will inherit Red Lotus’ true inheritance soon. Red Lotus Demon Venerable’s true inheritance likely contains the method to defeat Heavenly Court, after all, he was the Immortal Venerable seed chosen by Heavenly Court.”\n\nFang Yuan nodded, he knew the things that Sixth Hair knew. It was hard for him to stop Heavenly Court from repairing fate Gu alone in just ten years. But with Red Lotus’ true inheritance, there was a sliver of hope.\n\nSince Spring Autumn Cicada was now Fang Yuan’s completely, the next step of his plan should be to find Red Lotus’ true inheritance.\n\nBut Fang Yuan shook his head: “I am in no rush to find Red Lotus’ true inheritance, I can continue to increase my strength now. Heavenly Court will not allow me to take Red Lotus’ true inheritance so easily, they must have arrangements inside the River of Time.”\n\nEven though Heavenly Court could not find Fang Yuan, they knew that he would enter the River of Time and find Red Lotus’ true inheritance.\n\nFang Yuan did not need to think to know that Heavenly Court had already laid an ambush in the River of Time.\n\nIt was necessary to find Red Lotus’ true inheritance, but before that, not only did he need Spring Autumn Cicada, he also needed enough battle strength to break through Heavenly Court’s ambush.\n\nIn this aspect, Fang Yuan had more work to do.\n\n“Tell me everything about this refinement path killer move that you created, I will deduce for you and resolve the problem of this killer move for you.”\n\n“Sixth Hair, don’t sacrifice yourself unnecessarily, I will need your help in the future to control Lang Ya Sect.”\n\nSixth Hair’s heart jumped, he had the same thought too. Even though he was helpless against the backlash, it did not mean Fang Yuan could not resolve it.\n\nEspecially with the light of wisdom.\n\nThe parallel refinement of Spring Autumn Cicada and the tribulation of his clone was naturally done in the wilderness.\n\nAfter keeping the clone in his sovereign immortal aperture, Fang Yuan went back to Lang Ya blessed land with Sixth Hair using the teleportation Gu formation.\n\nAfter entering Lang Ya blessed land, they would be under Lang Ya land spirit’s supervision, Sixth Hair and Fang Yuan could not talk, they parted as supreme elders of the sect.\n\nFang Yuan did not return to his cloud city to rest, he came to wisdom Gu.\n\nHe opened his immortal aperture door and his clone flew out.\n\nThe clone was a living being, wisdom Gu did not respond.\n\nBut soon, after the clone used strength reversing life and death to become an immortal zombie again, wisdom Gu flew around him in uncertainty.\n\n“What?” Fang Yuan’s heart jumped.\n\nWisdom Gu was only flying around, it did not emit the light of wisdom.\n\nFang Yuan’s clone spoke: “Oh wisdom Gu, I was the one who made the agreement with you. Did you forget what we agreed upon?”\n\nWisdom Gu was floating in front of Fang Yuan’s clone, it was assessing him while hesitating.\n\nAfter a while, it went back to the tree leaf and landed, emitting the light of wisdom.\n\nFang Yuan finally let out a sigh of relief.\n\nIt was quite a shock, wisdom Gu almost did not acknowledge Fang Yuan’s identity.\n\n“I became a time path Gu Immortal, my cultivation level rose and my strength path dao marks were removed, and also due to the split soul, wisdom Gu became very hesitant.”\n\n“No matter the reason, I need to be careful in the future, even if my clone’s cultivation level remains stagnant, I need to maintain this, I cannot lose the light of wisdom!”\n\nFang Yuan was a little gloomy, the wisdom Gu in <<The Legends of Ren Zu>> was extremely intelligent, it even scammed Ren Zu several times, why was it so stupid here? It did not show the intelligence of wisdom Gu at all.\n\nWas this because <<The Legends of Ren Zu>> was a story, or was there any other reason?"
}
