{
  "id": "1483-silver-dragonfish",
  "slug": "1483-silver-dragonfish",
  "title": "1483: Silver Dragonfish",
  "order": 1482,
  "volume": null,
  "content": "Chapter 1483: Silver Dragonfish\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Iron dragonfish…” You Chan breathed in deeply, she wanted to calm her mind down, but she soon gave up despondently.\n\nHer gaze flickered, her expression was in a daze.\n\nFang Yuan placed the iron dragonfish into the market and caused a small commotion in treasure yellow heaven.\n\nThe dragonfish market was very big to begin with. There were Gu Immortals who tried to modify dragonfish, but they all ended in failure.\n\nThis was because food path had never been well circulated in history.\n\nBut this time, Fang Yuan actually modified the dragonfish twice!\n\nThe Gu Immortals were all astute figures, they understood the meaning behind this modification, Fang Yuan was very likely to have very high food path attainment, or had inherited a food path true inheritance.\n\nThe others could understand this, You Chan was the same.\n\nThis was why she had suffered a huge blow, her mind was in turmoil.\n\nA small iron dragonfish was nothing, but the meaning behind it was like a huge mountain pressing down on her, she could barely breathe.\n\n“No matter what, I cannot give up like this.”\n\n“However, the previous copper dragonfish modification already expended all of my foundation. In the short time, I cannot succeed in modifying iron dragonfish.”\n\n“What should I do?”\n\nYou Chan knew her limits, she was sure that she could not deal with Fang Yuan alone.\n\nSoon, a figure appeared in her mind.\n\n“Don’t tell me… I need to get help from her?” You Chan was hesitant, there was a dark air deep in her eyes.\n\nSeveral days later, in white crane sea area.\n\nThis place had a clear breeze and a calm sea that resembled a mirror. There was blue skies and white clouds, there was a clear horizon between the sea and sky, countless white cranes were flying around or standing elegantly on the small islands and resting.\n\nIt was a scene of serenity and peace.\n\nAt the center of this sea area, the owner of this place was laughing loudly, evidently happy.\n\n“Hahaha, You Chan, oh You Chan, you finally thought it through.” Qin Bai He was extremely happy, she laughed as she looked at Fairy You Chan, her gaze was invasive and extremely provocative.\n\nYou Chan snorted coldly, turning her gaze away from Qin Bai He, feeling rather unhappy.\n\nQin Bai He was the owner of white crane sea area, she was extremely beautiful and tall, she had an elegant neck and long legs, she was one of the six beauties of Eastern Sea, like You Chan.\n\nHowever, different from the other beautiful fairies, Qin Bai He did not like men, she only liked female immortals.\n\nShe had a rank six Immortal Gu House in white crane sea area, it was called Bai He Palace 1 , there were countless women living in it, this was her harem which stayed with her at all times, engaging in unspeakable activities.\n\nQin Bai He walked forward and held You Chan’s hands, she had an extremely indulgent expression as she said: “So smooth, so smooth, oh You Chan, you know that I want you for the longest time! I desire to have you! From today onwards, you will be the empress of my Bai He Palace!”\n\n“Hmph!” You Chan wanted to pull her hand away, but Qin Bai He grabbed them tightly.\n\nYou Chan had a cold expression, she snorted: “Let go.”\n\nQin Bai He obediently let go, the two had an agreement already, she knew that You Chan was hers and could not escape anymore. There was no need to force her now, she had lots of time and energy to slowly savor You Chan.\n\nAfter You Chan pulled her hands away, she took two steps back: “Qin Bai He, don’t forget what you promised me.”\n\nQin Bai He chuckled: “Of course, neither of us can solve the problem of the iron dragonfish alone in the short run. But as long as we worked together, if we put our hearts into it, we will definitely be able to resolve this! That guy who tried to challenge you will not be smug for long.”\n\nYou Chan nodded slightly.\n\nQin Bai He was not spouting nonsense. You Chan had known her for many years, she knew a lot about her foundation.\n\nImmediately, You Chan stayed inside Bai He Palace and the two worked together for days and nights, using all of their energy to resolve the iron dragonfish issue.\n\nYou Chan needed to try her best!\n\nHer main source of revenue was the dragonfish business, she could not give up on it, otherwise, her cultivation would be greatly affected.\n\nWhen Gu Immortals cultivate, they need to gain strength continuously. If anything goes wrong, they would be in danger against calamities and tribulations.\n\nEven if they did not die from calamities and tribulations, as long as they suffered heavy injuries, it would be a vicious cycle and the Gu Immortal would get weaker, they would eventually die from future calamities and tribulations.\n\nMore than ten days later, an iron dragonfish appeared in Bai He Palace.\n\nLooking at this iron dragonfish, You Chan wanted to shed tears of joy.\n\nBecause this dragonfish was not bought in treasure yellow heaven, it was forcefully bred by Qin Bai He and her cooperating together!\n\nThis iron dragonfish meant that You Chan also had the method to breed her own iron dragonfish now.\n\n“I have not lost in this battle of dragonfish yet!” You Chan cheered herself on.\n\n“Mm, I was not wrong about you, You Chan, do you know that you are the dreamiest when you are serious.” Beside her, Qin Bai He was looking at You Chan with enchanted eyes.\n\nYou Chan’s joy faded from her face as it turned cold: “We cannot be careless, the other party is very mysterious, he created the iron dragonfish and copper dragonfish, he had very deep food path foundation. We have merely just created this new species, and gotten on the same level as him.”\n\n“I understand what you mean. You are afraid that the other party will bring out even more superior dragonfish?” Qin Bai He had a solemn expression.\n\nThe worry that they had came true a few days later.\n\nSilver dragonfish!\n\nFang Yuan’s third attack.\n\nThe silver dragonfish had even more food path dao marks than iron dragonfish.\n\nThis time, the commotion in treasure yellow heaven was larger and wider than before.\n\nMany Gu Immortals noticed this and started to investigate Fang Yuan at full force.\n\nOf course, they would not be able to find anything.\n\nThe appearance of the silver dragonfish was an immense blow to Qin Bai He and You Chan.\n\nThese two Eastern Sea beauties were stunned.\n\nAfter researching it, the silver dragonfish’s superiority made them feel deeply pressured. They had gone all out for the iron dragonfish earlier, with the difficulty of this silver dragonfish, they needed several years of hard work on it or there would be no hope.\n\nFurthermore, You Chan and Qin Bai He could not place all their energy on the silver dragonfish, they needed to interact with people and rest, they also needed to cultivate, manage their immortal aperture, and practice killer moves.\n\nThe silver dragonfish was bound to appear in Fang Yuan’s case. But for You Chan and Qin Bai He, they needed to put in lots of research.\n\nSilver dragonfish had a much higher difficulty to deduce compared to iron dragonfish.\n\n“It’s over, I am no longer his match, I can only give up the dragonfish business, and I need to let go completely without any reservations.” Even with You Chan’s determined personality, she was completely in despair now.\n\nThe difference in their strength made You Chan unable to see any hope of victory.\n\nQin Bai He was also helpless, she also bit her lips until it bled, she was very unhappy that she was unable to help her beloved, given her prideful personality.\n\nBut just as the two female immortals were in despair, an unexpected force came in to interfere.\n\nThis colossal organization was none other than Heavenly Court!\n\nIt turned out that Heavenly Court had never given up searching for and trying to kill Fang Yuan.\n\nEven though they could not find Fang Yuan now, Heavenly Court’s Fairy Zi Wei was not useless.\n\nThe moment Fang Yuan sold the copper dragonfish, her attention was drawn to it.\n\nWhen Fang Yuan sold the iron dragonfish and silver dragonfish in treasure yellow heaven, Fairy Zi Wei focused her attention on it.\n\nEven though she was not absolutely certain that the seller of the new dragonfish species was Fang Yuan, she would rather be safe than sorry.\n\n“Spectral Soul Demon Venerable had obtained the most original food path inheritance back then, Fang Yuan is the new leader of Shadow Sect, after getting its inheritance, he naturally has that food path inheritance too.”\n\n“Dragonfish is the most signature product of food path, the dragonfish species has never changed over many years. The Gu Immortal that modified it time and again is likely to be Fang Yuan.”\n\nFairy Zi Wei knew: Spectral Soul Demon Venerable had lots of avenues and did not need the dragonfish profit, with his personality, he also did not favor business management, he used killing to resolve all his problems. But Fang Yuan was different.\n\nThe more she learned about Fang Yuan, the more attention Fairy Zi Wei placed on him.\n\nThis otherworldly demon had brains and brawn, he could lower his status if needed, if given enough time to develop and resources to use, he would be an immense threat.\n\nThus, Fairy Zi Wei did not hesitate, she interfered and helped You Chan and Qin Bai He.\n\nOn one hand, Fairy Zi Wei did not want to expose herself openly.\n\nOn the other hand, helping these two would allow her to interfere in Eastern Sea, in the future five regions chaotic war, this would be a hidden card, she was killing two birds with one stone.\n\nA wisdom path Gu Immortal was most clear on how to maximize their benefits.\n\nHeavenly Court was extremely affluent after all, its foundation was unfathomably deep, even for food path, they had lots of foundation in it. Even though they lacked the inheritance of the source of food path, they had a lot of other inheritances.\n\nAfter getting Heavenly Court’s help, You Chan and Qin Bai He had a boost of morale, they did not sleep for dozens of days, they actually created the silver dragonfish.\n\nThis way, You Chan also had the silver dragonfish.\n\nThis was out of Fang Yuan’s expectations.\n\nHe had thought that the silver dragonfish would decide the competition of the dragonfish business, but his hopes were dashed, the dragonfish business went into a deadlock again."
}
