{
  "id": "1487-searching-for-loot",
  "slug": "1487-searching-for-loot",
  "title": "1487: Searching for Loot",
  "order": 1486,
  "volume": null,
  "content": "With the flash of a bright light, ancient sword dragon returned to human form.\n\nYou Chan and Qin Bai He were dead, from now on, Eastern Sea only had four out of six fairies left.\n\nFang Yuan slaughtered them mercilessly without a change in expression, he targeted them and used his immortal method.\n\nSoon, two immortal apertures were taken out and sealed temporarily.\n\nFang Yuan inherited Shadow Sect, he gained Blazing Heaven Demoness’ immortal aperture retrieval method, he also had many other methods that were useful against immortal apertures.\n\nBefore coming to Eastern Sea, Fang Yuan had already deduced a method to temporarily seal immortal apertures and carry them with him.\n\nThus, Fang Yuan was not busy dealing with the immortal apertures yet, he retracted his immortal battlefield killer move purple star broken life before calling out Ying Wu Xie, Bai Ning Bing and the rest.\n\nIn order to guard against unexpected mishaps, all of Shadow Sect’s members were brought with him to Eastern Sea inside the sovereign immortal aperture.\n\nAncient battle formation — Omni-directional Travel!\n\nThis killer move originally had flaws and was not very useful, but Fang Yuan had modified it greatly. Thus, once he used it, Fang Yuan and the other three immortals immediately left dragonfish sea area and arrived at white crane sea area.\n\nWhite crane sea area had a clear breeze and a calm sea, there was blue skies and white clouds, there was a clear horizon between the sea and sky, countless white cranes were flying around or standing elegantly on the small islands and resting.\n\nFang Yuan did not stop here, he plunged into the deep sea.\n\nThe rest of the Shadow Sect Gu Immortals followed Fang Yuan’s instructions and started to capture the white cranes in the area.\n\nFang Yuan went to the bottom of the sea, his eyes were sharp as he noticed an Immortal Gu House straight away.\n\nIt turned out that he had given up a portion of dragonfish sea area to rush to white crane sea area just for Qin Bai He’s rank six Immortal Gu House Bai He Palace.\n\nWhen Qin Bai He left, she did not bring this Immortal Gu House with her. For one, peace was too ingrained in her, she was too careless, and on the other hand, she left behind the Immortal Gu House to defend white crane sea area from accidents.\n\nFang Yuan directly approached Bai He Palace.\n\nThe door opened, it actually allowed Fang Yuan to enter!\n\nBecause he had turned into Qin Bai He’s appearance, familiar face’s effect was too amazing, and only Qin Bai He’s will was left in this Immortal Gu House.\n\nFang Yuan successfully entered Bai He Palace and withdrew Qin Bai He’s will.\n\nThe will did not suspect anything until it entered Fang Yuan’s mind.\n\nBut Fang Yuan was prepared for it, with his mind as the battlefield, he quickly captured this will. And using the will, he slowly took over this Bai He Palace.\n\nEven with his wisdom path Immortal Gu and methods, he had to spend a day and night to successfully gain ownership of Bai He Palace.\n\nAnd now, Fang Yuan finally had his own Immortal Gu House!\n\n“But this Bai He Palace is not complete, it lacks a lot of things and has low power, it only uses two rank six Immortal Gu as the cores, this was specially designed to house Qin Bai He’s concubines.”\n\nBai He Palace was not reliable, it was quite fragile and was far weaker than Hei tribe’s Immortal Gu House Dark Prison.\n\nAfter controlling it, Fang Yuan took a good look at the structure and memorized its profundities before taking it apart, obtaining a large number of Gu worms and two rank six Immortal Gu, one was wood path and the other was food path, named Eat Fragrance.\n\nThis was out of Fang Yuan’s expectations.\n\nThe Gu worms on You Chan and Qin Bai He, be it Immortal Gu or mortal Gu, were not left to Fang Yuan.\n\nThus, the Gu worms that constructed Bai He Palace were all of Fang Yuan’s gains in terms of Gu worms.\n\nEat fragrance Immortal Gu was like a wooden box, small and exquisite, with the size of an adult’s index finger. It had a useless ability, that was to help the Gu Immortal eat fragrance qi and fill their stomachs.\n\n“But in this world, there are no useless Gu worms, only useless Gu Masters.” Fang Yuan had a food path inheritance, with a shift of these thoughts, he found many ways to make use of eat fragrance Immortal Gu.\n\nEven though this Immortal Gu was useless when used alone, it could be paired with other Gu worms and display a useful effect that was worth expecting.\n\nCurrently, Fang Yuan only had one food path Immortal Gu, named Snack. With the addition of Eat Fragrance, his insufficiency in food path Immortal Gu was reduced to an extent.\n\nThis was a joyful surprise to Fang Yuan.\n\nFang Yuan disassembled Bai He Palace and killed all of the concubines inside it, only their souls were left behind.\n\nAfter returning to white crane sea area, the Shadow Sect immortals were still busy fighting against time, capturing and taking the resources inside the sea area.\n\nThe cranes had formed into groups, there was a huge number of them.\n\nThere were countless ordinary white cranes, twenty one desolate beast cranes, and four ancient desolate beast cranes.\n\nAfter spending some effort, Fang Yuan and the rest captured all of the white cranes and even took all of the resources in the sea. There were two types of resources in the sea, one was great history iron, it was a rank seven immortal material of metal path and wisdom path, there was also an egg crystal rock, it was the life essence of eggmen after death.\n\nThere were a lot of egg crystal rocks, showing that long ago in white crane sea area, there was a huge group of eggmen living here.\n\nFang Yuan stored away all of these as he used Omni-directional Travel to return to dragonfish sea area.\n\nThere were still many dragonfish left here, the scale was far larger than the ones Fang Yuan owned.\n\nFang Yuan kept all of them in his immortal aperture, this fortune made his dragonfish quantity increase by dozens of times!\n\nYou Chan was the number one seller in the dragonfish business indeed, her foundation was so deep even Fang Yuan felt shocked.\n\nAfter emptying dragonfish sea area, Fang Yuan looked at the sky, but nobody was coming.\n\n“Heavenly Court is making no movement… to think that I still stalled for time purposely to lure out Heavenly Court’s reinforcements.” Fang Yuan let out a breath of air, his expression was icy.\n\nHe had prepared amply, even against a rank eight Gu Immortal, he had no fear.\n\nHeavenly Court could guess Fang Yuan’s identity and help You Chan to resist Fang Yuan. Similarly, he could deduce that Heavenly Court was behind her.\n\nFang Yuan came here, it was an assault on You Chan and Qin Bai He, but he was also probing Heavenly Court.\n\nAnd after probing, Heavenly Court still took no actions.\n\nThis was a little surprising.\n\n“Heavenly Court actually sent nobody? Did Fairy Zi Wei fail to predict this, did she not react in time? Or maybe… Heavenly Court does not have the manpower after all.”\n\nFang Yuan’s gaze flickered, as an experienced schemer, he guessed the problem Heavenly Court was facing now.\n\nHeavenly Court did lack manpower now.\n\nFang Yuan had felt this back when he was escaping in Western Desert. But now, he had confirmed his guess!\n\nSince Heavenly Court’s Gu Immortals did not come, Fang Yuan was not going to wait in vain. Using Omni-directional Travel to leave dragonfish sea area, he landed You Chan’s and Qin Bai He’s immortal apertures in an unnamed sea area in Eastern Sea.\n\nA rank seven water path immortal aperture and a rank seven wood path immortal aperture.\n\nWhile the immortal aperture was turning into a blessed land, Fang Yuan went inside.\n\nInside You Chan blessed land, the acknowledgement requirement was to kill Fang Yuan. He was very crafty, he changed his appearance and disguised himself before going in.\n\nImmortal killer move — Blood Light Spirit Suppression!\n\nYou Chan’s land spirit was suppressed by Fang Yuan, the water path immortal aperture was soon annexed by Fang Yuan.\n\nAnd in Bai He blessed land, the land spirit’s condition had to do with Bai He Palace.\n\nBut Fang Yuan ignored it, he used blood light spirit suppression to subdue the land spirit.\n\nHowever, he could not annex a wood path blessed land, he could only let it stay here now. Since the blessed land could not be found easily when its entrance was closed, this place was still quite safe.\n\nLike what Fang Yuan had expected, the two blessed lands had no Gu worms, even the resources inside were all destroyed already.\n\nYou Chan and Qin Bai He did not want to leave anything to this murderer.\n\nThankfully, not everyone could trigger the winds of assimilation.\n\nAfter doing all these, Fang Yuan did not want to stay in Eastern Sea anymore, he left.\n\nThe crimes he committed this time, killing both You Chan, Qin Bai He and ransacking their sea areas, would soon be exposed and create a huge commotion in Eastern Sea’s Gu Immortal world.\n\nIt was not an exaggeration.\n\nBe it Qin Bai He or You Chan, they were people with huge influences.\n\nAnd because the Gu Immortal world had been peaceful for too long, it would cause some panic with the death of two rank seven experts, Eastern Sea’s Gu Immortals would be worried for their safety.\n\nThere would also be a lot of Gu Immortal coming with various reasons, like taking revenge for You Chan and Qin Bai He, upholding justice, greed over their assets, or to establish their fame, a lot of Gu Immortals were going to track down Fang Yuan.\n\nWhy would he not leave?\n\nEven though Fang Yuan was fearless with rank eight battle strength, he did not want to engage himself in these troublesome affairs."
}
