{
  "id": "1497-deep-pain-despite-victory",
  "slug": "1497-deep-pain-despite-victory",
  "title": "1497: Deep Pain Despite Victory",
  "order": 1496,
  "volume": null,
  "content": "Chapter 1497: Deep Pain Despite Victory\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Despicable, too despicable, he is actually sneak attacking!”\n\n“This guy is too nasty, he is truly hateful.”\n\n“According to both sides’ strength, he was clearly slightly weaker.”\n\nThe surrounding people started denouncing young Thieving Heaven.\n\n“You, you, you!” That opponent climbed up from the ground, and stuttered due to anger while pointing towards the air: “You’re shameless! If… if you have guts… then… let’s compete again!”\n\nHowever, his sight was blurry because of the killer move, and he did not know where Fang Yuan was at all, so his finger was pointing at a completely wrong direction, making for a hilarious situation.\n\nFang Yuan sneered: “Winner takes all, what is there to compete about. Eh…”\n\nFang Yuan could not speak anymore, because he once again turned into an observer, losing control over this body.\n\nThieving Heaven’s dream realm continued once more.\n\nYoung Thieving Heaven gazed at the surrounding crowd and at the raving opponent below the stage, his face was pale and his whole body was shaking!\n\nHe slowly raised his hands in shock.\n\n“Why? Why did I directly use that killer move blurred grey eyes?”\n\n“I clearly have strength to compete with him fairly, then throw him off the stage. But why, why did I choose to sneak attack?!”\n\nYoung Thieving Heaven abhorred actions like sneak attacking, he felt this was a shameful thing.\n\nWhy did he sneak attack?\n\nHe liked fighting openly, and would not resort to such insidious schemes.\n\nHe did not like, or more accurately, he disdained this kind of action.\n\nBut then why did he do so!\n\nSha Xiao’s mad laughter resounded in his mind: “Hahaha! Too funny, too entertaining, my good grandson, you indeed resemble your grandpa me. You clearly had not trained blurred grey eyes killer move, but you were still able to use it so smoothly, the sneak attack timing was also quite good, clinching victory at once. Good, very good!”\n\nSha Xiao repeatedly praised.\n\nYoung Thieving Heaven was stunned.\n\nThat’s right, he had not practised this killer move, so why did he use it? And why was his usage so skillful?!\n\n“This is ridiculous!” Young Thieving Heaven roared inwardly.\n\n“Hahaha, my good grandson, let grandpa tell you the reason. You were originally such a person, your nature is like this, don’t restrain yourself, let out your true nature.” Sha Xiao laughed loudly, adding insult to the injury.\n\nYoung Thieving Heaven was deeply shocked, but soon his eyes flashed brightly: “No, this is not my doing. It is you right? You controlled my body!”\n\n“Hehe, although I can do that, I did not do it. This was your own choice, you should be clear of it.”\n\n“No, it was definitely you, how could I do such a thing!” Young Thieving Heaven clung to his own view.\n\n“Bullshit!” Sha Xiao scolded loudly.\n\nBut young Thieving Heaven’s expression looked quite firm on the surface, as he walked off the stage while quarreling inwardly.\n\nHowever, in the audience’s view, his behavior looked quite arrogant and seemed like he did not regard their criticisms, thus they started scolding even louder.\n\nIt was the observer Fang Yuan’s turn to feel shaken.\n\nHe had been the one in control during the fight, but the outcome had directly influenced the following event of the dream realm.\n\nYoung Thieving Heaven’s shock and the change in the audience’s attitude would no doubt influence the way the dream realm would play out and progress.\n\nThis was a situation Fang Yuan had never encountered before while exploring dream realms.\n\nIn his past explorations, although his participation rate was higher than in Thieving Heaven’s dream realm, the dream realm as a whole did not change.\n\nThe dream realm’s outcome was set, and the passing standard was also fixed.\n\n“But this dream realm of Thieving Heaven gives me a feeling of living through it! This is not ordinary!”\n\nAccording to its categorization, this kind of dream realm was a realistic dream realm, it restored Thieving Heaven Demon Venerable’s life experiences. But following Fang Yuan’s continuous participation, this dream realm might deviate and change. As these deviations accumulated, would the final outcome of the dream realm be different from the original?\n\nFang Yuan realized this and could not help but become more wary and cautious.\n\nSoon, it was his turn to battle again.\n\n“You don’t look like a vile person. But in the previous round, why did you use despicable methods to plot against my younger cousin?” This time, young Thieving Heaven’s opponent was a girl who looked to be full of heroic spirit.\n\nYoung Thieving Heaven frowned, he did not want to explain but still said: “There is a misunderstanding.”\n\n“Heh, misunderstanding?”\n\n“Hmph, you clearly sneak attacked, you actually don’t admit it?”\n\n“So many people witnessed it, this guy actually wants to deny it!”\n\nThe crowd, outside of the stage, shouted in fury.\n\nThe young girl frowned: “I don’t care whether it was a misunderstanding or not, I am going to avenge my cousin. So not only am I going to defeat you, I am going to make sure you suffer enough! Come!”\n\nThe young girl charged forward.\n\n“Wait a moment.” Young Thieving Heaven suddenly held out his hands: “I still have something to say, hear me out before you make a move.”\n\n“What is it, speak up, I will make you admit your defeat completely.” The young girl snorted, stopping her footsteps.\n\nBut at this moment, young Thieving Heaven’s eyes suddenly shone sinisterly as he raised his hand.\n\nMortal killer move — Blurred Grey Eyes!\n\nThe young girl had been on guard, but this white ash actually passed through her defensive methods and directly covered her eyes.\n\n“Damn it, again!”\n\n“This kid is playing dirty again!!”\n\n“Careful, he is coming, quickly defend yourself!!”\n\nThe crowd started shouting with all their strength.\n\nBut by now, young Thieving Heaven had already neared the young girl and raised his right leg, about to kick this girl out.\n\nThe young girl actually had good battle experiences, although she could not see, her ears were moving as she listened to the wind to determine his position!\n\n“I cannot see, if this match is dragged on, it will be unfavorable to me. I must finish this quickly.” At this instant, the young girl made a wise choice.\n\nShe gave a soft cry and instead of retreating, she directly punched at young Thieving Heaven.\n\nWhoosh.\n\nThe wind blew from the impact of her fist, moving young Thieving Heaven’s hair.\n\nThis attack was fierce, it clearly used a Gu worm and was not something that could be produced by just a mortal body.\n\nIf young Thieving Heaven had really kicked at the previous moment, he would not have been able to restrain his momentum right now, he would have been heavily injured by these two punches.\n\nBut at this moment, young Thieving Heaven was not himself, but was controlled by Fang Yuan.\n\nFang Yuan’s thoughts were sinister, he looked like he was about to kick the girl, but it was in fact just a feint.\n\nOn one hand, he was probing the young girl, after all even if sight was blurred, there were other investigative methods, the Gu world was not lacking in all kinds of fantastic methods.\n\nOn the other hand, Fang Yuan was using the audience.\n\nThese people’s shouts and reminders were actually misleading the girl.\n\nThe young girl’s sight was blurred, and in the intense battle, she likely did not have time to think much and would subconsciously feel the surrounding people’s reminders to be correct.\n\nAfter all, there were a lot of people in the audience while the young girl was alone.\n\nHumans had a herd mentality, when many people believe something was correct, the young girl would likely believe it to be true as well.\n\nSure enough like Fang Yuan expected, the young girl started punching and going on the offense.\n\nFang Yuan scoffed, calmly pulling back his right leg and easily dodging, then he smoothly caught the young girl’s hand and pulled her to the side.\n\nThe young girl wanted to win immediately and had used too much strength which was instead used by Fang Yuan to counterattack.\n\nFang Yuan took this chance to strike the young girl’s lower abdomen fiercely with his knee.\n\nBam.\n\nA soft sound was heard, as the young girl was badly hurt! Her shut eyes opened in pain, her gorgeous fair face flushed red at that instant, and blue veins popped up on her forehead.\n\nShe felt her large intestine and internal organs were tangled together, the pain almost causing her to stop breathing.\n\nBut before she could experience this intense pain again, Fang Yuan landed a chop at the back of the young girl’s neck.\n\nIn an instant, the young girl lost her consciousness.\n\nThud, she fell to the ground and did not move.\n\nFang Yuan won.\n\nThe surrounding crowd was silent for a moment before they erupted.\n\n“Despicable, too despicable!”\n\n“He actually won like this, this is so shameless.”\n\n“He is too shameless, a pity that his opponent was so innocent, she clearly had higher strength but actually fell for his trick!”\n\nThe audience was furious and contemptuous towards young Thieving Heaven, while feeling pity and regret for the young girl. Their loud shouts could be heard without end for a while.\n\n“What have I done? Was it me again?!” Fang Yuan was once again an observer, while young Thieving Heaven was once again stunned.\n\n“Hahaha, it is you, you did it all.” Sha Xiao laughed freely: “I haven’t done anything, you have understood it, right? The whole battle process was your own choice.”\n\n“No, this is not true. How could I be such a… scumbag?!” Young Thieving Heaven closed his eyes from the agony, even his eyelids were slightly twitching.\n\n“You are indeed a scumbag, but grandpa appreciates that! You quickly and efficiently resolved the battle, victory was clean and fast. Your shamelessness and despicable nature is just like me back when I was young.” Sha Xiao started laughing loudly once again.\n\n“What the hell is going on? What’s wrong with me?” Young Thieving Heaven almost cried, all his glory and values accumulated from his previous life received a huge impact.\n\n“I once heard a saying, some people possess innate battle talent. When they enter battle state, they would often have creative thoughts as well as keen intuition, all kinds of factors could let them dig out their deepest self, and make the most natural choice, striving for victory with all their strength.”\n\nYoung Thieving Heaven: “…”\n\nLike this, young Thieving Heaven continued to win in the small competition.\n\nEvery battle, Fang Yuan would replace young Thieving Heaven and take control of the whole battle.\n\nAlthough the opponents were vigilant, what kind of person was Fang Yuan? His battle experiences could be said to be as vast as the sea, these small fry opponents, even just a shift in their gaze would let Fang Yuan see through their schemes and thoughts.\n\nAs far as Fang Yuan was concerned, these victories were without any difficulty.\n\nBut to young Thieving Heaven, it was an extremely painful journey.\n\n“Could it be that deep down inside, I am really such a person?”\n\n“In my previous life, because I was protected in a mecha, I did not receive enough stimulation? So in this world, now that I am personally fighting, my true nature has emerged?”\n\n“I have such a nature… I have shamed my clan, shamed my teacher’s teachings, and shamed my family name!”"
}
