{
  "id": "1498-desire-to-lose",
  "slug": "1498-desire-to-lose",
  "title": "1498: Desire To Lose",
  "order": 1497,
  "volume": null,
  "content": "Inside the dream realm.\n\nOn the stage, Fang Yuan was controlling young Thieving Heaven, fighting a rather difficult battle.\n\nThis time, his opponent was a tall and sturdy youngster. The youngster’s hands were in a knife-hand pose and with each chop, his hands would let out a flash of lightning that shot towards Fang Yuan.\n\nThis youngster was one of the most popular candidates to win the contest.\n\nIf he were fighting an ordinary boy, they might already be struck by the lightning and piss themselves, losing the match immediately.\n\nBut he was facing Fang Yuan.\n\nYoung Thieving Heaven’s methods were simply not enough to dodge the lightning attacks. But Fang Yuan’s experienced eyes were paying close attention to every movement of his opponent.\n\nWhen his opponent raised his hand, Fang Yuan could deduce the direction of the attack by observing the change in his shoulder movement, the direction of his sight, and the center of his body weight.\n\nAs a result, Fang Yuan was able to dodge every lightning attack, making strange dodging movements in others’ eyes.\n\n“Do you only know how to dodge?” His opponent shouted impatiently.\n\n“Hehe, catch me if you can! Come, beat me!” Fang Yuan mocked his opponent.\n\nSure enough, the immature opponent got furious, charging towards Fang Yuan: “Fight me if you have guts, you rascal!”\n\nBit Fang Yuan still kept on dodging.\n\nEven the audience could not endure this, as they hooted and criticized Fang Yuan’s actions as cowardly.\n\nSomeone even shouted: “The strength difference is so big, just surrender! You despicable guy!”\n\nHowever, Fang Yuan just kept on continuing his way like he had heard nothing.\n\nAlthough he was dodging, he was in fact controlling the tempo of the battle.\n\nHis opponent did not have rich battle experience, after all, he was too young, and fell into Fang Yuan’s rhythm without even being aware of it.\n\nThe youngster fought for long, his primeval essence was mostly consumed as he gasped for breath from exhaustion.\n\n“Nice, time to counterattack.” Fang Yuan finally got the opportunity he was waiting for, and immediately went on the offensive.\n\n“What?!” His opponent reacted too late, and was soon receiving a beating from Fang Yuan.\n\nBut the youngster still had some primeval essence, he was able to resist with difficulty.\n\nFang Yuan inwardly realized the situation was bad. Young Thieving Heaven’s aptitude was too low, only having D grade aptitude, so he had small primeval essence reserve.\n\nAfter this long, the amount of primeval essence Fang Yuan had was even lower than his opponent who had been fiercely attacking since the start!\n\n“I must finish this quickly!” At this thought, Fang Yuan immediately shouted: “Come, you stupid kid, have a taste of my spit!”\n\nHe then opened his mouth, spitting out his phlegm directly at his opponent’s face.\n\nHis opponent’s eyes immediately opened wide.\n\nIf this landed on his face, it would be too disgusting!\n\nThe youngster quickly dodged.\n\nBut this was what Fang Yuan wanted.\n\nHe wanted to force his opponent to dodge in this direction.\n\n“Time to go down.” Fang Yuan suddenly moved forward like a nimble cat and appeared in front of the opponent before he threw a powerful high kick.\n\nThat youngster already brought up his arms like a shield to block Fang Yuan’s kick.\n\nBut Fang Yuan was too powerful and directly sent him flying out of the stage.\n\nFang Yuan won.\n\n“This kid actually won!”\n\n“How can this possibly happen?”\n\n“Disgusting, he actually spat, this is too uncouth.”\n\n“Right, even though he won, I also despise him. He doesn’t even have a little demeanor, he is simply not qualified to be a Gu Master!”\n\nThe audience engaged in heated discussions.\n\nSneers and criticisms gathered into sounds that entered Fang Yuan’s ears wave after wave.\n\nFang Yuan, however, had already lost control of the body, and it was the reappearance of the true young Thieving Heaven.\n\nYoung Thieving Heaven experienced this battle personally, victory had truly not been easy.\n\nAfter all, young Thieving Heaven was alone, while his opponent had some background, probably having Gu Master parents, or at least one of them being a Gu Master.\n\nThose who could participate in this small competition were all youngsters who had just become Gu Masters. They had almost non-existent foundation and were only rank one, so they could easily use external force to raise their battle strength.\n\nThus, those born with golden spoons or silver spoons had more or less received support and guidance from their seniors who raised their battle strength.\n\nThis was the reason Fang Yuan faced difficulty in the battle, there was also another reason: Fang Yuan’s fighting style was already widely known, his opponents were very vigilant and would make meticulous preparations for the battle, making it hard for Fang Yuan to fight properly.\n\n“I, how could I have spat?” Young Thieving Heaven stood at the center of the stage, almost crying from shame.\n\nIn the previous life, he had all along paid heavy attention to his bearing, he absolutely would not do an uncivilized thing like spitting everywhere.\n\nBut in this battle, not only did he do it, but also did it so grandly and brazenly in front of so many people.\n\nWhat was young Thieving Heaven supposed to feel now!\n\n“How could I be this kind of person? Is this really me in the depths of my heart?” Young Thieving Heaven fell into a profound self-doubt and denial.\n\nThe audience was still ridiculing.\n\n“This kid must be feeling thrilled, right!?”\n\n“This kind of garbage is actually entering the top eight.”\n\n“Hmph, social morals are degrading day by day, this kind of person should be thrown out of the competition!”\n\n“But top eight is the limit, I really don’t want to see him continue to win.”\n\nYoung Thieving Heaven: “…”\n\nHe really wanted to clarify the situation and tell everyone that he was not that kind of person. But he could not say anything, because even he was shaken and doubting himself.\n\nHis values and the sense of glory ingrained in him in his previous life were being struck time and again, right now, they were already distorted beyond recognition.\n\n“This is good too, I also don’t want to continue. With this win, I am now in top eight and can enter the pool.” Young Thieving Heaven was tired, mentally tired!\n\nHe did not want to continue fighting any longer.\n\nBu Fang Yuan had another thought on this.\n\n“Top eight, top four, top two, and the winner; they are clearly structured and will obtain different rewards from the clan.”\n\n“Although this is a dream realm and not reality, if I help young Thieving Heaven obtain a better ranking, I can no doubt obtain a better reward.”\n\n“And these rewards will probably continue on to the next events, making this dream realm’s young Thieving Heaven stronger.”\n\nThis dream realm of Thieving Heaven was extraordinary, it was very flexible and did not have a fixed endpoint.\n\nThus, the stronger the young Thieving Heaven got, the bigger his influence in the dream realm, and the more convenient Fang Yuan’s exploration of this dream realm will be.\n\nUnravel dream did not have good effect in exploring Thieving Heaven’s dream realm, which was akin to handicapping Fang Yuan!\n\nSo Fang Yuan wanted to increase the chances to raise his success in exploring the dream realm.\n\n“This second stage is much lengthier than the first stage, I should attempt to fight for first place. This is also a test towards this dream realm.”\n\nFang Yuan pondered for a while and made up his mind.\n\nBut although his idea was good, the opportunity and time to control young Thieving Heaven were limited.\n\nFang Yuan could only patiently wait for the opportunity.\n\nThe dream realm continued.\n\nYoung Thieving Heaven had obtained victory, but what he gained were a bad reputation and huge external pressure.\n\nOther youngsters were actively preparing for the competition, gathering information on their opponents, but young Thieving Heaven was immersed in self-reflection.\n\nIn fact, he was afraid to face himself, this self-doubt was torturous.\n\nThis caused young Thieving Heaven to become thinner day by day, slowly becoming depressed.\n\nSha Xiao’s voice was transmitted: “Grandson, you should refine Gu. Without a new Gu worm, it will be difficult for you to deal with your upcoming opponents, your chances of defeat will be higher.”\n\nRefining mortal Gu and refining Immortal Gu were two completely different concepts.\n\nEspecially when refining a rank one Gu worm, the success rate was rather high.\n\n“I can’t directly supply you with any physical materials, I cannot give you Gu worms as well. You need to refine it yourself to deceive the others and not let them discover me.” Sha Xiao added.\n\nWhen he finished speaking, he transferred a huge amount of information to young Thieving Heaven’s brain.\n\nYoung Thieving Heaven’s expression, however, changed to agitation when he looked at the contents: “No, this Gu worm is too sinister, it actually needs me to kill an infant and use their soul as a Gu material. I won’t commit such an heinous act!”"
}
