{
  "id": "1499-thieving-heavens-bottom-line",
  "slug": "1499-thieving-heavens-bottom-line",
  "title": "1499: Thieving Heaven's Bottom Line",
  "order": 1498,
  "volume": null,
  "content": "Sha Xiao gave a Gu recipe to young Thieving Heaven, but the latter’s expression changed and refused to refine the Gu.\n\nSha Xiao’s gloomy voice transmitted: “Grandson, you don’t want to listen to grandpa? Do you want to live or not?”\n\nYoung Thieving Heaven, however, persisted: “Who doesn’t want to live? But I have my bottom line. This Gu recipe is too vicious, I refuse to follow it. Sha Xiao, didn’t you want me to get near that pool? Now that I am in top eight, I have the qualifications to enter it, don’t you think it is a pity if you kill me now?”\n\n“Hahaha.” Sha Xiao laughed, “Yeah, it is a pity.”\n\nThe words had just landed when young Thieving Heaven’s pupils shrunk rapidly as he felt an intense pain attacking his body.\n\nPain, pain, pain!\n\nAt that instant, he almost collapsed on the ground.\n\nBut he endured with all his strength and rushed to a dark corner. He then leaned his back to the wall and endured with clenched teeth.\n\nSha Xiao’s voice once more transmitted: “You are just a small pawn, you really think you can talk terms with me after entering top eight? You think you have such a high value? Hmph, there are countless people who want to be my grandson! It is your honor to be able to call me grandpa, do you understand?”\n\nSha Xiao paused before continuing: “Let me hear you call me grandpa.”\n\nYoung Thieving Heaven’s face had a distorted expression, he clenched his fists so tightly that his nails had dug into his flesh.\n\nHe was trembling and sweating all over; this was caused by the pain, but also by the sense of humiliation and fury which he count not vent.\n\n“Gran, grandpa…” After a long while, young Thieving Heaven squeezed out this word.\n\n“Yes, my good grandson. Your voice is too soft, grandpa is old and did not hear you clearly.” Sha Xiao laughed sinisterly.\n\nYoung Thieving Heaven immediately felt his pain lightening by a lot.\n\nSha Xiao had reduced the effect of his method.\n\nYoung Thieving Heaven’s brows tensed as the resolve to die flashed past his eyes, but he then recalled his family and his beloved woman, he took a huge breath and called out: “Hello, grandpa!”\n\n“Hahaha, as long as grandson is obedient, grandpa will be satisfied.” Sha Xiao’s laughter was filled with smugness.\n\n“Now, grandpa wants you to refine Gu, can you do it?”\n\n“Can… not!” Young Thieving Heaven’s face was deathly pale from the pain, but he still persisted in his bottom line.\n\n“Scumbag!” Sha Xiao was furious, intensifying his method.\n\nYoung Thieving Heaven cried out and fell to the ground.\n\nEven after torturing him for a while, Sha Xiao felt a headache when he saw young Thieving Heaven refusing to compromise: “You brat, you have quite the sense of justice. A pity, a pity, I thought you were raw talent when I saw you fight so efficiently. I did not think you don’t even understand the logic of ‘every man for himself’. So what if you have to kill an infant? If they do not die, then you will die. If you die, then any wealth or desire will fade out of existence. Think carefully.”\n\nYoung Thieving Heaven was slumped to the ground, curled up like a shrimp, his whole body was soaked with sweat, and he had almost lost consciousness; he did not have any energy right now.\n\nBut, the corners of his lips still rose slightly: “Sha Xiao, you can forget about it. I am different from you, I won’t build my happiness and bliss on others’ suffering.”\n\n“Laughable persistence! A lot of things in this world need to be fought for, if you don’t fight or kill, how can you continue to live? What are you thinking in that head of yours?” Sha Xiao’s voice was icy and disdainful: “Just think of why you were banished by the clan? Hehe, wasn’t it because there were too little resources in the clan, and they felt raising you was a waste, so they used clan rules to openly try to kill you.”\n\nYoung Thieving Heaven’s eyes shone brightly: “I understand this logic now, but what others do is their issue. If I do it, then it would become my issue, and I won’t do this!”\n\n“Ignorant! Then let me send you to your death!!” Sha Xiao’s fury had reached its limit, but just as he was about to attack, he suddenly paused.\n\n“Ahhh, my poor son, how could you pass away like this!” Young Thieving Heaven who was slumped near the wall, suddenly heard a woman’s cry from inside the house.\n\nThen, there was a clamor inside the house.\n\nSomeone also started crying, and someone was furiously cursing the doctor for being incompetent.\n\nYoung Thieving Heaven and Sha Xiao listened attentively before understanding the reason.\n\nIt turned out the owners of this house had a baby, but the baby was congenitally deficient and was barely hanging on to life. The house lord spent a heavy price to invite a rank three Gu Master, but the Gu Master was also unable to save the baby who finally died today.\n\n“Hehe, kid, your luck seems to be pretty good. This baby is enough to refine Gu, he has already died, you can collect his corpse and use it to refine the Gu.” Sha Xiao laughed, but it was filled with killing intent: “If you don’t agree, you can go die. At worst, I will just change to another pawn.”\n\nYoung Thieving Heaven was silent for a long while before replying: “Okay.”\n\n“Hmph, that’s good.” Sha Xiao did not speak anymore.\n\nYoung Thieving Heaven rested for a good while before standing up with difficulty.\n\nThrough this event, young Thieving Heaven thoroughly realized Sha Xiao’s nature was extremely forceful, he meant what he said and did not allow for any disobedience.\n\nTo return to his home, young Thieving Heaven decided to swallow this humiliation.\n\nAccording to the clan’s common practice, the small competition would halt for a few days.\n\nAlmost all the remaining competitors would remain in their house in this brief period, training and receiving guidance from their seniors.\n\nOver the next few days, young Thieving Heaven began to gather the Gu materials recorded in the Gu recipe.\n\nAlthough the gathering process was filled with obstacles, he managed to find them all.\n\nAfter that baby’s corpse was buried, young Thieving Heaven dug it out in the middle of the night.\n\nThere were two more days before the competition resumed.\n\nThis night, in a remote hut, young Thieving Heaven started refining Gu.\n\n“This Gu recipe was already clear and concise, but grandpa thought of your tiny primeval essence storage and added in many steps. Grandpa is so considerate, grandson, you need to succeed in this Gu refinement!” Sha Xiao’s voice transmitted, he was going to guide young Thieving Heaven throughout the whole process.\n\nThe Gu refinement officially began.\n\nUnder Sha Xiao’s guidance, young Thieving Heaven followed the steps and began to process the Gu materials one by one.\n\nBecause it was his first time refining Gu, young Thieving Heaven’s performance was extremely bad at the start, he repeatedly made mistakes even in the most simple procedure like using fire to process the materials. Were it not for Sha Xiao’s timely guidance in correcting young Thieving Heaven, this Gu refinement would have already failed.\n\nSha Xiao was hurling all kinds of abuse in anger.\n\nBut as the Gu refinement progressed, Sha Xiao’s curses became fewer and fewer.\n\n“So this is the talent of a Demon Venerable?!” Fang Yuan who had been observing all along from the side was also shaken.\n\nYoung Thieving Heaven displayed an extremely powerful Gu refinement talent, adapting very quickly, from the stumbling around at the beginning, to gaining his footing, and then becoming stable, and in the later stage of the Gu refinement, he even looked to be at ease.\n\n“There are final four steps remaining to refine this Gu worm.” Sha Xiao actually encouraged young Thieving Heaven: “My good grandson, do well, refine this Gu worm and give your grandpa face in the competition!”\n\nYoung Thieving Heaven took a deep breath and gazed at the baby’s corpse in front of him.\n\nA resolute light flashed past his eyes.\n\n“Although this baby did not die by my hands, if I use it to refine Gu, how can I bear it in my heart? Anyway, Gu refinement can easily fail, if I fail here, Sha Xiao also won’t blame it on me.”\n\n“Child, forgive me, even after death, you could not rest in peace. But I had no choice, this is all I can do. I hope your soul can ascend to heaven through this fire.”\n\n“If you can reincarnate, please don’t return. This world… is too cruel!”\n\nWhile murmuring this inwardly, young Thieving Heaven made a mistake, the fire immediately burned fiercely and engulfed the baby’s corpse.\n\n“The intensity of the fire is too high, lower it quick.” Sha Xiao said in a startled tone.\n\n“I am trying!” Young Thieving Heaven pretended to panic, immediately controlling the fire, but the fire instead burned even hotter!\n\n“Such audacity! You purposely failed, you are going against me!!” Sha Xiao’s gaze turned furious as he realized young Thieving Heaven’s intention."
}
