{
  "id": "1500-sneak-attack-gu",
  "slug": "1500-sneak-attack-gu",
  "title": "1500: Sneak Attack Gu",
  "order": 1499,
  "volume": null,
  "content": "Chapter 1500: Sneak Attack Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“No, grandpa, you misunderstood me! I truly cannot control this fire’s intensity.” Young Thieving Heaven was still continuing with the act.\n\n“Hehehe. You dare to deceive me, you are truly looking down on me. Alright, I won’t take your life. Let this fire devour you as well. You think Gu refinement is so simple and safe? You are seeking your own doom by intentionally failing the Gu refinement! Die, die, this is the result of your persistence, this is your own doing.” Sha Xiao snickered.\n\nBefore he finished his words, that fire immediately soared and covered young Thieving Heaven.\n\n“Why did this happen?” Young Thieving Heaven wanted to charge out, but the fire was emitting an enormous attractive force that kept him on the spot.\n\nLooking as he was about to be buried in the fire, Fang Yuan discovered he could control young Thieving Heaven’s body once again.\n\n“Why do I feel like I am cleaning up young Thieving Heaven’s mess?” Fang Yuan felt frustrated.\n\nBut he did not panic.\n\nFang Yuan had already come across the Gu recipe Sha Xiao had given to young Thieving Heaven.\n\nThis was a rank one Gu recipe, while Fang Yuan was a refinement path quasi-grandmaster, so the principles of the Gu recipe were clear to him.\n\nAlthough young Thieving Heaven had already made a mistake, in Fang Yuan’s view, it was not irrecoverable.\n\nSandpit Gu.\n\nFang Yuan controlled young Thieving Heaven’s body to throw sandpit Gu to a certain position in the fire.\n\nHe did not activate this Gu worm, instead throwing it in as a Gu material.\n\nThe delicate Gu immediately attracted the fire and was soon burnt into a pile of powder.\n\nThe fire’s attraction force decreased sharply, Fang Yuan took this chance to jump out.\n\nHe rolled on the ground for a few times to extinguish the remaining fire on him.\n\nHis injuries were severe.\n\nYoung Thieving Heaven’s face, neck, arms and other areas were burnt to a miserable degree.\n\nBut Fang Yuan ignored the injuries, and put all his attention on that fire.\n\nYoung Thieving Heaven was still not out of danger, because the Gu refinement process had yet to truly stop.\n\nIf this fire continued to burn, it would definitely engulf young Thieving Heaven again.\n\nSo Fang Yuan activated chimney smoke Gu, smoke came out and covered the basin sized fire.\n\nLayers of smoke shrouded this fire.\n\nAs the danger decreased gradually, Fang Yuan felt his connection with the fire was rapidly weakening.\n\n“Like this, the smoke can extinguish the fire and stop this Gu refinement. Although there will be some backlash, this body’s life will be preserved.”\n\nIn this state, Fang Yuan had done all he could.\n\nAfter all, young Thieving Heaven was too reckless, actually trying to intentionally fail the Gu refinement.\n\nThis Gu refinement had instead lowered his strength because he now lost the precious sandpit Gu.\n\nHowever, a change occurred right at this moment.\n\nThe smoke was suddenly absorbed into the fire.\n\n“What’s going on?” Even Fang Yuan had not expected this.\n\nBut shortly, when he saw that baby’s phantom in the fire, he realized: “There is an issue with this baby, their constitution is probably not ordinary, it is quite bizarre!”\n\nThe baby had been added to the fire as a Gu material.\n\nFang Yuan had been observing from the side and had not carefully inspected the baby, so he did not know if there was anything strange with it.\n\nThis anomaly had surpassed Fang Yuan’s expectation.\n\nThe fire soared once again, the baby’s phantom jumped about in the fire and pounced towards young Thieving Heaven.\n\n“Damn, this is dangerous.” Fang Yuan sighed, if young Thieving Heaven died, his dream realm exploration would also fail subsequently.\n\nLooking at the fire about to pounce at young Thieving Heaven’s body, Fang Yuan suddenly had an inspiration.\n\n“Got it!”\n\nHe first threw the chimney smoke Gu.\n\nThe chimney smoke Gu immediately attracted the baby phantom in the fire, it made babbling noise as it charged at the chimney smoke Gu and started eating it.\n\nTaking this chance, Fang Yuan quickly retreated a few steps, pulling apart some distance from the fire.\n\nBut soon, the baby had finished eating chimney smoke Gu and charged towards Fang Yuan again.\n\nFang Yuan laughed: “Come, there is also clear water Gu!”\n\nClear water Gu was thrown out, and was also devoured by the baby.\n\nThe fire suddenly dimmed, the clear water Gu turned into a lump of emerald green water that could not be evaporated by the fire.\n\nAnd the red fire turned into orange-yellow, shrouded in light. It was no longer fiery as before, and was deeply concealed instead.\n\nThe emerald green water and orange-yellow fire circulated around each other in the air.\n\nFang Yuan moved young Thieving Heaven’s body to advance instead of retreating, and went in front of this strange water and fire.\n\n“Sandpit turned into powder, consolidating the body. Chimney smoke shrouded and restrained the fire. Clear water toppled the world. Using blood to integrate yin and yang. Wonderful!”\n\nFang Yuan bit his tongue and spat out his blood into the strange water and fire.\n\n“Eeeek.” After the strange water and fire was touched by the blood, it suddenly turned into a blue baby phantom that screamed and pounced at Fang Yuan.\n\nFang Yuan did not dodge, letting it attack.\n\nThe blue baby phantom directly entered young Thieving Heaven’s aperture, turning into a rank two Gu worm.\n\n“What is this?” Young Thieving Heaven came back to his senses and was stumped.\n\n“What the, again?!” Fang Yuan was speechless, the moment young Thieving Heaven was safe, he was thrown to the side and turned into an observer.\n\n“You actually refined a completely new Gu worm under a series of coincidences?!” Sha Xiao also shouted out in surprise.\n\n“No, that’s wrong.” Shortly, he came to a realization, “Brat, you seem to have a hidden nature which only takes control when you encounter fatal danger, and then makes you intuitively make the best choice. It was like this in the competition, it seems to be the same in Gu refinement as well.”\n\n“You are naive and stubborn, as well as hopelessly stupid, but this hidden nature of yours is quite pragmatic and extremely cunning, having talents that you can’t reach! I quite admire this nature, very impressive!!”\n\nSha Xiao started laughing.\n\n“I refined a… new Gu?” Young Thieving Heaven still had not completely reacted to this situation and was dazed.\n\n“That’s right, give it a try. This new Gu is a rank two Gu, it seems to be a new innovation, even I can’t make out its effect.”\n\nActivating an unknown Gu worm was a dangerous thing.\n\nFor instance, Spring Autumn Cicada was the best example.\n\nBut young Thieving Heaven had just started cultivating and was ignorant, and Sha Xiao, who knew about the risks, did not have any concern for young Thieving Heaven’s safety.\n\nSo young Thieving Heaven dumbly activated this Gu worm.\n\nThe moment it was activated, this Gu worm turned back into a blue baby phantom that gave a strange scream before exiting young Thieving Heaven’s aperture and charging ahead.\n\nThere was a stone stool ahead, the blue baby phantom directly entered the stone stool, then exited and returned to young Thieving Heaven’s aperture, turning back into its Gu appearance.\n\nThe stone stool looked undamaged.\n\nYoung Thieving Heaven walked to the stool and touched it.\n\nBam.\n\nA crisp sound echoed as the stone stool turned into crushed stone pieces.\n\nYoung Thieving Heaven was taken aback and took a step back, looking at the pile of pebbles on the ground in shock.\n\n“Wonderful!” Sha Xiao praised: “This Gu worm has extremely high power, it is a top tier rank two Gu worm. More importantly, it seems to be able to pass through defenses, take a look, the stone stool crumbled from the inside.”\n\nSha Xiao was astute, seeing many of its profundities in an instant.\n\nYoung Thieving Heaven was still somewhat muddled.\n\nSha Xiao looked at his aperture and praised again: “Amazing! Look at your aperture, only ten percent primeval essence has been expended in activating this Gu worm, this is unimaginable. This is a rank two Gu worm with so much power, but it only needs ten percent of rank one green copper primeval essence!”\n\n“But I only have D grade aptitude, my primeval essence is just a bit more than twenty percent. I can only use this Gu worm twice.” Young Thieving Heaven was worried.\n\n“You know nothing. With this Gu worm, the first position in the competition is yours. No one can defend against your Gu worm.” Sha Xiao scoffed.\n\n“I can be first with this Gu?” Young Thieving Heaven’s eyes opened wide.\n\n“Once this Gu worm is activated, it will turn into a blue baby phantom that will attack the enemy. You have seen its speed, it is extremely fast. Rank three Gu Masters might be able to dodge it with difficulty, but against rank one and rank two Gu Masters, as long as you close some distance, they will be struck and have no time to dodge.”\n\nSha Xiao continued to analyze, mumbling: “Hmm… looking at this Gu worm’s power and effect, we might as well call it sneak attack Gu.”\n\nThe Gu worm was created by young Thieving Heaven, but Sha Xiao took the liberty to name this Gu worm.\n\n“Sneak attack Gu…” Young Thieving Heaven immediately frowned and wanted to object.\n\n“Yes, call it sneak attack Gu, my naming sense is still good. Hahaha!” Sha Xiao said domineeringly, young Thieving Heaven could only roll his eyes helplessly."
}
