{
  "id": "1501-quasi-great-grandmaster",
  "slug": "1501-quasi-great-grandmaster",
  "title": "1501: Quasi-Great Grandmaster",
  "order": 1500,
  "volume": null,
  "content": "Chapter 1501: Quasi-Great Grandmaster\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nWestern Desert, Thieving Heaven’s dream realm.\n\nYoung Thieving Heaven stepped on the stage once more.\n\nHis appearance startled the surrounding clansmen.\n\n“What is the meaning of this?”\n\n“Why is this despicable kid covered in bandages?”\n\n“It seems like he suffered a heavy injury!”\n\nNothing could be done about it, although young Thieving Heaven refined sneak attack Gu with Fang Yuan’s help, his injuries from the Gu refinement process had not been healed. So even if young Thieving Heaven continued to participate in the competition, he was heavily injured.\n\nYoung Thieving Heaven bitterly laughed inwardly.\n\nIn fact, he did not want to continue to take part in the competition, but Sha Xiao forced him to continue.\n\nWith no other way, young Thieving Heaven could only enter the battle.\n\nAnd his opponent this time was a clan elder’s grandson. When he saw young Thieving Heaven’s heavily injured appearance, he instead retreated several steps, looking at young Thieving Heaven with extreme cautiousness.\n\n“What scheme are you plotting?” The elder’s grandson shouted: “You think by disguising as heavily injured, I will be tricked by you? You are underestimating me too much.”\n\n“That’s right. You need to be careful when dealing with him, don’t be deceived.”\n\n“This method of appearing weak is too childish. But looking at his age, it can be understood.”\n\n“This kid is ignorant, he doesn’t have much strength at all, completely relying on tricks to enter the top eight.”\n\nThe surrounding crowd erupted in discussion.\n\nYoung Thieving Heaven rolled his eyes, speechless.\n\nThe Gu Master presiding over this match was also speechless. He had investigative Gu and had already ascertained that the heavy injuries on young Thieving Heaven were real.\n\nBut Fang Yuan’s fraudulent performances before had left such a deep impression on others that even though young Thieving Heaven was injured currently, they did not dare to believe it. Young Thieving Heaven’s opponent even retreated several steps, appearing extremely cautious!\n\n“Since it is so…” Young Thieving Heaven smiled bitterly, the corners of his lips suddenly rose as his gaze and expression changed a little.\n\nFang Yuan had once again gained control over young Thieving Heaven’s body.\n\n“Come, let me test sneak attack Gu in a real fight.” Fang Yuan willed and activated this rank two Gu worm.\n\nA blue baby phantom jumped out of young Thieving Heaven’s aperture.\n\n“What the…” The elder’s grandson gave a startled cry, he was not able to react in time and the blue baby phantom pounced at his body.\n\n“Thankfully, I played safe and had immediately activated my defensive Gu worm earlier, not giving any chance to my opponent!” The blue baby phantom’s speed was extremely fast, the elder’s grandson could only squeeze out two words while his mind was filled with thoughts.\n\nBut this thought was the final thought before he fainted.\n\nGuh.\n\nAt the next moment, the elder’s grandson coughed out blood, and his eyes opened wide with an incredulous look.\n\nThen, he fell down to the ground, immediately losing his consciousness.\n\nFang Yuan won!\n\nSilence fell among the crowd.\n\nAlmost everyone’s eyes were opened wide as they saw a blue baby figure drill in and out of the elder’s grandson’s body which then jumped up and down before entering back into young Thieving Heaven’s aperture.\n\n“Despicable! He used a dirty trick again.”\n\n“What did he use? The speed was too fast, I actually could not see it clearly.”\n\n“It seems to be a rank two Gu worm!”\n\n“What exactly was that? I only saw a blue baby phantom.”\n\n“My intuition tells me this blue baby phantom is not simple!”\n\nThis time, not only the observing mortals, even those rank two Gu Masters were visibly moved.\n\nSneak attack Gu’s first appearance had shocked everyone!\n\nIn the following matches, young Thieving Heaven repeatedly used sneak attack Gu.\n\nHis battles were clean and quick, they could be summarized in a few steps — step on the stage, activate sneak attack Gu, opponent faints, and victory comes.\n\nYoung Thieving Heaven’s dominance was so big that he suppressed all the competitors instantly.\n\nThe crowd was overwhelmed.\n\nThere was no unexpected mishap, young Thieving Heaven smoothly grasped first place. This result raised many eyebrows.\n\n“He was actually concealing this trump card!”\n\n“This kid was actually pretending to be weak, he is too crafty and sinister.”\n\n“Yes, he clearly has such strength, but actually resorted to such tricks. Hmm… but this also shows his true nature!”\n\nYoung Thieving Heaven was first place in the competition, but the clansmen were dissatisfied.\n\nWith Fang Yuan causing disaster from the start, young Thieving Heaven had lost everyone’s favor.\n\nOrdinary people pointed at young Thieving Heaven and whispered to each other, but the clan’s higher-ups had their attention on sneak attack Gu.\n\n“This Gu is so powerful, what is its origin?”\n\n“That kid is a commoner, a penniless brat, how could he get such a top tier Gu worm?”\n\n“I have investigated it, he has been living in the clan since his birth. But earlier this year, he was exiled, and this Gu worm was very likely obtained by him during the exile.”\n\n“You are saying this kid has inherited some senior’s inheritance?”\n\n“Yes, that is very likely to be true!”\n\n“This brat doesn’t matter, the crucial thing is that this rank two Gu worm is really powerful. You have already seen its remarkable offensive power. It can be activated by a rank one Gu Master which means its primeval essence consumption is small, this is a top tier Gu worm. As long as our clan can arm ourselves with this Gu worm on a large scale, our strength will definitely soar. At that time, we can definitely expand our operations and seize larger oases.” The clan leader excitedly spoke, a fire of ambition flickering in his eyes.\n\nSneak attack Gu was a rank two Gu, after its might was displayed, it immediately attracted the covetous gaze of the clan’s higher-ups.\n\nThis was already expected by Fang Yuan.\n\nWith him controlling young Thieving Heaven, he could naturally avoid using sneak attack Gu in the competition, but he took the initiative to use it and openly at that. He had his own plan for this.\n\n“I want to see what this dream realm will look like because of my decisions!”\n\n“Sneak attack Gu has been exposed and attracted the clan’s covetous gaze, the higher-ups will definitely want to mass produce this Gu and arm the clan’s Gu Masters.”\n\nSneak attack Gu was a rank two Gu, this rank was just perfect.\n\nA rank one Gu was too low, it had weak strength and there was no meaning in using them on a large scale.\n\nRank three was too high, they were too valuable and were difficult to mass-produce, also there were few rank three Gu Masters in the clan.\n\nOnly rank two which was in the middle, was suitable to mass-produce and suitable to equip the clan’s Gu Masters!\n\nThe clan’s higher-ups could not help being moved.\n\n“So they want the Gu recipe more than the Gu worm. After all, there is only one sneak attack Gu, they can only mass-produce it by obtaining the Gu recipe.”\n\n“The clan’s higher-ups want to get the Gu recipe, so they will most likely try to appease young Thieving Heaven and try to recruit him, they will not try to obtain it by force or pressure.”\n\nThis was a simple logic.\n\nIf pressured, it might instead lead to young Thieving Heaven rebounding and resisting.\n\nIf he died and did not hand over the recipe, the clan’s plans would all be in vain. If he had grievance, he could hand over an incomplete or a tampered Gu recipe, the clan would then suffer huge losses.”\n\nSo the best situation was for young Thieving Heaven to willingly and voluntarily hand over the Gu recipe.\n\nJust like Fang Yuan expected, as the dream realm continued, the clan’s higher-up forces extended offers to young Thieving Heaven. They were either trying to invite him to visit their homes, or offer money and goods to get closer to him. Furthermore, some even wanted to marry their daughter to young Thieving Heaven.\n\nYoung Thieving Heaven instantly became popular like a hot product.\n\n“My good grandson, you have made it! You won’t be able to hold on to this sneak attack Gu recipe, but you can use this to exchange for a large amount of benefits. Use it properly and you can even squeeze into the clan’s higher-up circle. Hehehe!” Sha Xiao’s voice echoed.\n\nYoung Thieving Heaven, however, was dead set on not handing over the Gu recipe.\n\n“If I hand over the Gu recipe, a lot of babies will be implicated!”\n\nAlthough young Thieving Heaven was upright and honest, he had his bottom line, he was an otherworldly demon, he had previous life’s experiences and knew that behind the strength of an organization, there was often darkness and dirtiness.\n\n“Then you can delay it for a while, after a few days, you will be going to the pool to select the reward of the competition winner. Don’t forget grandpa’s instructions.” Sha Xiao contained his laughter, his voice turning cold and detached.\n\n“Don’t worry, I won’t forget.” Young Thieving Heaven promised.\n\nAfter three days in the dream, he along with seven others were led by clan elders across the blockade and to the pool.\n\nThis was the most important resource area of the clan. There was also a natural spirit spring in the pool which produced primeval stones, and was the basis for survival of the clan.\n\nYoung Thieving Heaven’s clan had not only planted a lot of Gu materials around the pool, they had also excavated underground caverns where they stored large amount of Gu worms.\n\nBecause young Thieving Heaven was the winner, he was brought to an underground cavern to choose a high quality Gu worm from inside.\n\nHe had just stepped inside when Sha Xiao’s excited voice was heard: “It’s here, it’s here. I sense a dense Immortal Gu aura!”\n\n“What Immortal Gu?” Young Thieving Heaven asked.\n\nFang Yuan also had doubts, and was also somewhat shocked that the inheritance here actually involved Gu Immortals!\n\nBut right at this time, Fang Yuan’s sight suddenly turned dark.\n\nHis soul was once again being rapidly corroded by the dream realm.\n\nAfter waiting for a seemingly endless time, Fang Yuan’s soul had unknowingly left the dream realm.\n\n“Why am I out?” Fang Yuan felt a trace of surprise.\n\n“This means I have passed the second stage?” Fang Yuan immediately came to a realization when he thought of this.\n\n“Quasi-great grandmaster! My theft path attainment has actually soared to just a step before great grandmaster level!” Fang Yuan’s soul entered his physical body, he opened his eyes, which shined brightly with surprise and joy.\n\nQuasi-great grandmaster realm!\n\nThis was a new personal record for Fang Yuan.\n\nAmong Fang Yuan’s various paths, some were at grandmaster realm, even in his first life of five hundred years, he had not achieved such an accomplishment in a path!"
}
