{
  "id": "1511-theft-path-great-grandmaster",
  "slug": "1511-theft-path-great-grandmaster",
  "title": "1511: Theft Path Great Grandmaster!",
  "order": 1510,
  "volume": null,
  "content": "Chapter 1511: Theft Path Great Grandmaster!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe water in the pool burbled, the water temperature also rose rapidly.\n\n“Traitor, what the hell did you do?!” The rank three guard glared and grabbed Fang Yuan’s neck.\n\nDespite feeling an intense pain, it was nothing to Fang Yuan.\n\nHe did not even glance at the guard and just concentrated on the water that was going through the change.\n\n“Just like I guessed before, that sheepskin map is definitely an immortal material, it could not be detected as it was processed. But now, it immediately reacted after soaking in this pool water.”\n\n“I had been curious as to why this oasis was so small, but it seems now that it was tampered by someone to form a Gu refinement area.”\n\nIn Western Desert, a normal oasis would not be small. All the oasis which could last for long were of large sizes, having at least a lake’s size.\n\nA small oasis with a pool like this was like a meteor in the sky, they would disappear after a short moment, buried under the desert sand.\n\nYoung Thieving Heaven’s clan was able to prosper by relying on this oasis, it was clear this oasis had already existed for many years. Even though it had the protection of Gu Masters, mortals could not defend against nature’s power for long, so it was strange for this small oasis to have survived for such a long time.\n\n“Are you going to talk or not? I will kill you if you don’t speak!” The rank three Gu Master was almost spewing fire from his eyes because of anger.\n\nThe water temperature continued to rise, already at a level which an ordinary person could barely endure.\n\nThe rank three Gu Master held Fang Yuan’s neck and floated to the water surface, then he exerted strength and directly jumped ashore.\n\n“They’re back!”\n\n“This is the traitor?”\n\n“A backstabbing traitor! Speak, who ordered you?”\n\nThe clan’s higher-ups were already gathered on the shore, the elders, the clan leader with rank four cultivation, and even the old and retired clan leader was present.\n\nFang Yuan was completely soaked, he was immediately restrained as soon as he got ashore. He was then repeatedly interrogated, with no strength to resist or struggle.\n\nFang Yuan only coughed, remaining silent.\n\n“The pool is already boiling, there is red light coming from inside!” At this time, someone cried out in surprise.\n\nThe clan’s higher-ups were all nervous, some were even sweating.\n\nThis pond contained a spirit spring which produced primeval stones, it was the basis for the clan to survive in the desert. If this was destroyed, it was akin to the destruction of the clan!\n\nSeveral breaths later, the red light passed through the pool’s surface and soared to the sky, dying the sky above the oasis red. The light could be seen from the surrounding hundred li.\n\nThe clan’s higher-ups appeared to be caught by surprise, how could they stop this without even knowing the reason?\n\nThe clan leader had a malevolent expression on his face as he was about to interrogate Fang Yuan again, but was suddenly stopped by someone.\n\nIt was the old clan leader.\n\nThe old clan leader’s legs were gone due to injuries from battles, his upper body floated before Fang Yuan.\n\nHe gave a deep sigh and persuaded kindly: “Child, you were likely enticed by someone. If the clan has wronged you before, I will apologize to you. I will agree to whatever compensation you want. This matter before us is not a small thing, it concerns the lives of all our clansmen! Tell us everything you know. If there is an accident, many families will die.”\n\n“Hehe.” Fang Yuan snickered.\n\nHe was now outside of the cavern and was no longer hidden, Sha Xiao was definitely aware of this situation.\n\nIf he did not speak, the clan’s higher-ups will interrogate him by torture, but there would be some delay. If he spoke, Sha Xiao would probably immediately kill him on the spot.\n\nIf young Thieving Heaven died, Fang Yuan’s exploration would be a failure.\n\nTaking the lesser of the two evils, Fang Yuan remained silent.\n\n“Damned bastard! How could the clan have produced such a vile spawn like you!!” The clan leader was furious at Fang Yuan’s attitude, he immediately kicked him down.\n\nFang Yuan chuckled coldly: “Yes, kill me! Kill me and you won’t know anything!!”\n\n“You!!” The clan leader immediately stiffened.\n\n“Kekeke! My good grandson, grandpa likes this inner nature of yours.” Sha Xiao’s mad laughter rang in Fang Yuan’s ears.\n\n“It can’t be helped.” At this moment, the old clan leader stopped the current clan leader. He looked at Fang Yuan, his affable look from earlier replaced by a cold and cruel expression: “This kid is unrepentant, use soul search methods on him. Even if his soul gets destroyed, no one will be blamed.”\n\nThe old man had revealed his true nature.\n\n“Yes!” Immediately, a rank three elder went forward and grabbed Fang Yuan’s head, soul searching him with no hesitation.\n\nIntense pain spread, Fang Yuan’s pupils shrunk and his whole body started shaking from the pain.\n\nThe dream realm started wearing down his soul at an intense rate.\n\nFang Yuan’s soul foundation was directly falling by ten million each time.\n\nHe still had one hundred and fifty million man soul left, but it was rapidly decreasing now, one hundred and forty million, one hundred and thirty million, one hundred and twenty million…\n\nIn just a few breaths of time, Fang Yuan’s soul foundation had actually fallen to ninety million, falling below hundred million man soul level!\n\nEven Fang Yuan involuntarily took in a sharp breath at this.\n\nThis dream realm’s might was too savage, it was fortunate he had a robust foundation. Were it others, including ordinary rank eight existences, they would probably be in danger of dying by now!\n\nAfter falling to ninety million man soul, the dream realm’s corrosion stopped abruptly.\n\nThis was because there was another change in the pool, the glaring red light shot out, completely evaporating the water in the pool. The enormous red light turned into a pillar of light that charged towards the skies.\n\nThe sky suddenly turned dark as dark clouds appeared above.\n\nThe earth shook like a behemoth that had woken up underground.\n\n“Heaven qi is surging, earth qi is rising, this is the phenomenon of an Immortal Gu’s creation. I wonder who arranged this, this is definitely not a small matter.” Fang Yuan was also surprised.\n\nOther mortal Gu Masters were even more shocked and terrified, even forgetting about young Thieving Heaven.\n\nThe old were still the most experienced, the old clan leader immediately said in a decisive voice: “Retreat! Don’t bring anything, just save your lives!”\n\nBefore even finishing his words, he flew away, even without legs, he escaped quicker than others!\n\nThe other Gu Masters gave cries of alarm before quickly running away as well.\n\nOnly Fang Yuan remained behind in the pool.\n\nSoon, Fang Yuan lost his control and turned into an observer once again.\n\nYoung Thieving Heaven slumped down on the ground in fright, crying tears of regret.\n\n“What did I do?”\n\n“What in the world did I do?!”\n\n“How could I do such a thing! I am worse than a beast!!”\n\nSlap slap slap.\n\nYoung Thieving Heaven slapped himself.\n\n“How could I be this kind of person! Sob sob…” His cheeks were red and swollen. Looking at his similarly red hands, he began to cry.\n\nRumble!\n\nThunder crackled, the red light suddenly flashed intensely\n\nIn an instant, the enchanting red light covered several thousands of li, shining upon the stupefied clansmen as well as the quickly escaping ones.\n\nThen, the red light suddenly retracted, as if thousands of arrows were shot out before flying back to the bows like time was reversed.\n\nSuch a bizarre scene caused young Thieving Heaven to stare, dumbfounded.\n\n“This is…”\n\n“How could this be?!”\n\nIn the blink of an eye, the red light’s changes finished. However, the people who the light had contacted, be it mortals or Gu Masters, found to their horror that they had turned extremely old.\n\nThen they took one last breath before all of them fell to the ground, dead.\n\nYoung Thieving Heaven was no exception, he had turned from a young boy to an old man with wrinkled face and grizzled hair.\n\n“I should die, all my troubles will end once I am dead!” Young Thieving Heaven closed his eyes and waited for death, but Sha Xiao’s voice resounded in his ears.\n\n“Hahaha, you want to die? You are the owner of steal life Immortal Gu, how could you die?”\n\n“Demon, what do you mean?”\n\nYoung Thieving Heaven shouted in his mind, just at this time, the red light concentrated into a lump of essence, turning into a scarlet bee that flew before him.\n\nYoung Thieving Heaven immediately sensed a close feeling, he and this bee had the most intimate connection!\n\nHe involuntarily extended his palm, and when the bee entered his hand, his extracted lifespan returned to his body.\n\nYoung Thieving Heaven turned young once again!\n\nSha Xiao laughed sinisterly: “My good grandson, this rank six Immortal Gu is grandpa’s gift to you. Take it and roam the world. This world is big while you are too insignificant. If you truly want to return home, make use of this opportunity well!”\n\n“Immortal Gu?! Who are you? What are you trying to do?” Young Thieving Heaven did not feel any joy of obtaining an Immortal Gu, instead cold sweat soaked his body.\n\nSha Xiao’s voice, however, gradually turned faint: “When the time is ripe, you will know…”\n\nAt this point, the third stage of the dream realm concluded.\n\nFang Yuan returned to reality, his soul returning to his body.\n\nHe carefully inspected, and as expected, he became a theft path great grandmaster!"
}
