{
  "id": "1512-fallen-flower-hall",
  "slug": "1512-fallen-flower-hall",
  "title": "1512: Fallen Flower Hall",
  "order": 1511,
  "volume": null,
  "content": "Chapter 1512: Fallen Flower Hall\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Theft path great grandmaster attainment level…” Fang Yuan breathed in deeply, having a complex expression.\n\nThe day had finally arrived, his attainment level finally reached great grandmaster. To think that it was neither blood path, strength path, wisdom path, nor time path, but theft path instead.\n\nFang Yuan’s theft path attainment level was originally empty like a piece of blank paper. But because of Thieving Heaven’s dream realm, it rose all the way to become his number one path in attainment level.\n\nEvidently, dream realms were able to make Gu Masters and Gu Immortals gain foundation rapidly.\n\nThis was also the cause of the five regions chaotic war.\n\nBecause too many people explored dream realms and gained attainment levels, they had a much greater urge for cultivation resources and status, their desires rose dramatically.\n\nOf course, dream realms were not so easy to explore.\n\nEven though Fang Yuan had great gains, he paid a huge price to get here, even some rank eight Gu Immortals could not bear such a cost.\n\nGreat grandmaster attainment level!\n\nThis was the limit that Fang Yuan could reach, and it was also the limit of the five regions.\n\nFang Yuan who has such an attainment level would be extremely familiar with all of the theft path profundities in the world, even if he was misled by external influences, he could easily understand tough questions with some thinking.\n\nBut beyond theft path great grandmaster was supreme grandmaster.\n\nThis was difficult, it meant that Fang Yuan would need to surpass Thieving Heaven Demon Venerable’s achievements!\n\nThinking of Thieving Heaven Demon Venerable, Fang Yuan sighed deeply.\n\nEven though the dream realm was illusory, this realistic dream realm showed what had happened in history.\n\nFang Yuan helped Thieving Heaven many times to allow the dream realm to continue. But Thieving Heaven’s personality was quite a shock to Fang Yuan, way out of his expectations.\n\nWhat truly happened in history, what was the reason that made young Thieving Heaven a Demon Venerable? Fang Yuan felt that Sha Xiao was the crucial factor.\n\nAfter reaching theft path great grandmaster attainment level, the rest of Thieving Heaven’s dream realm was useless to Fang Yuan.\n\nBut Fang Yuan did not need to mention this.\n\n“It is a pity.” Fang Yuan said his goodbyes to Tang Fang Ming, having a regretful tone: “Something urgent happened, I need to go and settle it. I will explore Thieving Heaven’s dream realm next time!”\n\nTang Fang Ming asked earnestly: “I wonder what is the matter, can my Tang clan assist you?”\n\nTang Fang Ming was not being kindhearted, he was following the agreement between Tang clan and Fang Yuan, if he provided Fang Yuan assistance, he would gain an appropriate reward in return.\n\nTang Fang Ming had gained a lot from Fang Yuan’s guidance, as a result, he was deeply attracted to it now.\n\nFang Yuan saw Tang Fang Ming’s attitude, he nodded in his heart. This was what he wanted to see.\n\nAs long as Fang Yuan continued to help Tang clan, during the five regions chaotic war, it would grow tremendously and become a huge obstacle that hinders Heavenly Court’s advancements!\n\n“It is fine, I can settle this myself.” Fang Yuan nodded, his reply made Tang Fang Ming very disappointed, his gaze turned downcast.\n\nBut soon, Fang Yuan took out an information path mortal Gu and handed it to Tang Fang Ming.\n\n“This, is this?” Tang Fang Ming had a feeling, he excitedly received this information path mortal Gu with both hands.\n\n“Within this Gu worm, there are some shallow insights that I learned in exploring dream realms, I hope it can help you.” Fang Yuan smiled, he started to leave, while Tang Fang Ming sighed in admiration behind him.\n\nGiving is the prerequisite of receiving, this saying would not go wrong.\n\nPlotting against the world, Fang Yuan could only compete with Heavenly Court if he had such magnanimity.\n\n“But… my tactic still cannot match Heavenly Court after all.” After leaving, Fang Yuan looked towards Central Continent’s direction as he sighed.\n\nHeavenly Court was strong not just in strength, but also foresight and strategy.\n\nHaving fate Gu, Heavenly Court possessed an immense advantage. Fang Yuan was currently making use of Spectral Soul Demon Venerable’s plans, it was already very effective, but compared to Heavenly Court, he was at a disadvantage.\n\nAs long as fate Gu was repaired, Heavenly Court would be unstoppable in the five regions chaotic war.\n\nIf Duke Long actually succeeds in nurturing Great Dream Immortal Venerable, they would be the victors of this era, the rulers of all five regions.\n\nThis tactic was reliable and consistent, it had almost no flaws, the only weakness was otherworldly demons, because they were not bound by fate.\n\nThe only complete otherworldly demon was Fang Yuan. Zhao Lian Yun was half an otherworldly demon, but she was already a dog of Heavenly Court, going up against Fang Yuan.\n\nTherefore, Fang Yuan was the greatest hope against Heavenly Court, but even Fang Yuan himself did not know how he could win.\n\n“If I act alone, even with Shadow Sect, Lang Ya Sect, Tang clan, and others, we are not Heavenly Court’s match. The only hope is Red Lotus’ true inheritance. But now is not the time to get Red Lotus’ true inheritance yet!”\n\nEarlier, Fang Yuan headed to the River of Time, it was because he knew of Shadow Sect’s plans, he was confident. But going now would be a blind exploration, he did not know what could happen.\n\nWithout the help of the stone lotus island, Fang Yuan could likely lose his life to Heavenly Court’s ambush.\n\nIn this situation, Fang Yuan could only play safe and not act rashly.\n\n“I need to try and raise my strength, until I am able to travel the River of Time alone, to see if I can obtain Red Lotus’ true inheritance.” This was Fang Yuan’s current plan.\n\nTo gain strength, Fang Yuan first thought of the blessed lands in City Well.\n\nBut these immortal apertures were hard to enter now.\n\nEven though Fang Yuan had methods, the price of using them was too high, it was far easier to retrieve the upper extreme heavenly eagle instead.\n\nFang Yuan’s upper extreme heavenly eagle was in Southern Border, that was not a problem.\n\nBecause before this, Fang Yuan had planned ahead and used Connect Luck on the upper extreme heavenly eagle, they were connected by luck.\n\nRight now, Fang Yuan only needed to use qi luck sensation to locate the upper extreme heavenly eagle. He would find it if he spent time on it.\n\n“But now, I should not rush to Southern Border. The immortal apertures are inside City Well, they cannot run away from me!”\n\nFang Yuan’s plan was to cultivate in green ghost desert for the time being.\n\n“Earlier, I saved Fang Yun and Fang Leng, I have already interacted with Fang clan. As they are a super force, they will definitely investigate and test me. Unfortunately, during this period, I hid my traces and secretly came back to explore Thieving Heaven’s dream realm, most likely, Fang clan could not find anything. The time is about ripe now, Fang clan is going to send an envoy to meet me.”\n\nFang Yuan was very clear of the actions that righteous path forces took.\n\nBecause Fang Yuan saved Fang clan’s Gu Immortals, if they did not thank him, they would be ungrateful. This would ruin their reputation in the righteous path.\n\nAnd more personally, if Fang clan was so ungrateful, if their Gu Immortals get into danger, who would save them?\n\nThus, even if they do not give much of a reward, they needed to put on a show.\n\nThis was the game of the righteous path.\n\nOther than this, there was something else, Fang Yuan’s strength was quite threatening. He could control so many soul beasts, and was a wisdom path Gu Immortal trying to develop in green ghost desert, even Fang clan did not dare to underestimate him.\n\nFang clan’s territory bordered green ghost desert, Fang Yuan was their neighbor. How could Fang clan not pay attention to him? How could they not approach him?\n\nIf the interaction went well and they communicated smoothly, Fang clan might even spend a lot of effort to recruit Fang Yuan.\n\nOf course, all this was built upon the fact that Fang Yuan’s true identity was not exposed. If Fang clan knew that this was Fang Yuan, they would not approach him, and definitely not recruit him.\n\nFang Yuan’s plan was to disguise himself and become acquainted with Fang clan, it would help him in managing green ghost desert and make this place his soul core farming ground.\n\nThis had a huge impact on Fang Yuan’s soul path cultivation!\n\nSeveral days later, in green ghost desert.\n\nThe soul beast army rampaged, Fang Yuan was sitting at the center of an ancient soul beast’s back, free and relaxed.\n\nHe was experimenting with all sorts of theft path Gu worms now.\n\nFor example, rank five sneak attack Gu!\n\nFang Yuan willed as he activated it, several hundred blue baby phantoms jumped out and surrounded him.\n\nThese baby phantoms were not only fast, they were very concealed, if he lost track of one, he would not be able to find them anymore.\n\nAt once, hundreds of blue baby phantoms flew around Fang Yuan, moving rapidly between the soul beasts, they were very agile, some were playing and jumping around on the soul beasts’ backs.\n\nThey moved without a sound, in this gloomy desert, it was quite a scary scene.\n\nFang Yuan was a theft path great grandmaster, deducing rank five sneak attack Gu was basically instantaneous. Fang Yuan even had the recipe of rank six sneak attack Gu now, he did not need the light of wisdom, it was too simple.\n\nOther than sneak attack Gu, Fang Yuan also conceptualized many theft path Gu recipes.\n\nFang Yuan was already at the peak of this world in theft path, the feeling was quite amazing, it was not the use of inspiration, he had the ability inside him to begin with. Every time Fang Yuan thought of new theft path Gu recipes, he was excavating this ability, and materializing it!\n\nAfter several days, all of the theft path Gu recipes that Fang Yuan thought of were all handed to Lang Ya Sect for refinement.\n\nLang Ya land spirit expressed deep interest in this matter.\n\nFang Yuan obtained a huge number of rank five theft path mortal Gu.\n\nFor Gu Immortals, mortal Gu were all expendable, even rank five ones.\n\nOther than getting these theft path mortal Gu, Fang Yuan also killed soul beasts and raised his soul foundation back to hundred million man soul.\n\nNot only that, he even placed these theft path mortal Gu into the killer moves that he used, making huge progress.\n\nJust when Fang Yuan was about to shut his eyes and modify his killer moves further, an Immortal Gu House descended from the clouds, flying towards him.\n\nFang Yuan looked at it, this Immortal Gu House was not big, it was quite small, resembling a log cabin.\n\nBut this cabin was not simple, it had the mixed aura of rank seven Immortal Gu, it was a rank seven Immortal Gu House.\n\nIt seemed to be made of wood, on the surface, there were countless beautiful flowers of varying colors.\n\n“This is Fang clan’s Immortal Gu House, Fallen Flower Hall.” Fang Yuan smiled lightly, as he had expected, Fang clan had approached him."
}
