{
  "id": "1515-exposing-his-true-body",
  "slug": "1515-exposing-his-true-body",
  "title": "1515: Exposing His True Body",
  "order": 1514,
  "volume": null,
  "content": "Chapter 1515 Exposing His True Body\n\n“Rank eight Immortal Gu House!” Facing Divine Bean Palace’s assault, Fang Yuan expressed shock on his face.\n\n“Thi… This is…?!”\n\n“Divine Bean Palace!!”\n\n“Seriously?”\n\nWithin Fallen Flower Hall, the three Fang clan immortals were immensely shocked.\n\nGenerations of Fang clan descendants had searched for it endlessly, but now, they finally had enough clues that pointed them to it, they were about to search green ghost desert when suddenly, Divine Bean Palace appeared in front of them like this.\n\nThe Qing clan inheritance that Fang clan had coveted for generations appeared right in front of them.\n\nThe three immortals’ eyes were about to pop out, they could not believe this!\n\nHow could this happen!!\n\n“Descendant of Spectral Soul, die!” Within Divine Bean Palace, the immemorial soul beast roared. Its anger reverberated in the palace, dozens of sturdy pillars were shaking, its killing intent filled the surroundings.\n\nThis immemorial soul beast was the master of Old Ghost Bai Jun and Eagle Concubine, the body was large and mountain-like, it had a weird appearance, having a tortoise shell, tiger claws, dragon tail, neck like a snake, and a human head.\n\nIts hair was messy, its human face could not be seen clearly, but Fang Yuan could feel deep hatred that was converted into killing intent that burst out endlessly.\n\nIt controlled Divine Bean Palace, but the palace shined with a green light that suppressed it instead.\n\nNo matter how it roared, its voice was contained within the palace, unable to leave.\n\nDivine Bean Palace crashed towards Fang Yuan, while the rank seven demonic path female immortal Eagle Concubine also charged at Fang Yuan from behind him.\n\nOld Ghost Bai Jun screeched as he went all-out, calling on the two immemorial soul beasts.\n\nThe flying spider immemorial soul beast shot out like lightning, while the winged black python immemorial soul beast crashed down from above like a mountain.\n\nAt once, a rank eight Immortal Gu House, two immemorial soul beasts, and two rank seven demonic path Gu Immortals attacked Fang Yuan.\n\nFatal danger!\n\nFang Yuan’s heart was pounding, his eyes were flickering with uncertainty, his mind was filled with surging thoughts, resembling a tsunami!\n\nHe did not expect that the moment he left the Immortal Gu House, he would face such a terrifying assault.\n\n“Senior, be careful!”\n\n“Oh no!!”\n\nFang clan’s three immortals screamed, the situation was dire, they were very worried for Fang Yuan.\n\nThe soul beast attackers had been preparing for a long time, their real target was Fang Yuan, they attacked all of a sudden, Fang clan’s three immortals could not help Fang Yuan in time. At the crucial moment, Fang Yuan could only rely on himself!\n\nOf course, Fang Yuan had never thought of relying on others.\n\nHe had a vigilant nature, he had already prepared myriad self clones within the sovereign immortal aperture. And not long ago, reverse flow protection seal was modified by him, the activation time was greatly shortened.\n\n“But even so, it is too late now for me to activate reverse flow protection seal!”\n\nFang Yuan was after green ghost desert, he was with the three Fang clan immortals now, he could not display reverse flow protection seal so easily.\n\nOnce he uses it, even if Divine Bean Palace crashes into him, he would be intact.\n\nIf he did not use it, forget about Divine Bean Palace, even the immemorial soul beasts could turn Fang Yuan into pulp.\n\nReverse flow protection seal was a qualitative change in terms of battle strength for him.\n\nAt the moment of life and death, Fang Yuan’s alertness was maximized, but having lived for hundreds of years, he did not panic, determination and fighting spirit soared within him!\n\n“Hahaha.” At the crucial moment, Fang Yuan laughed loudly.\n\nFang clan’s immortals heard this and felt Fang Yuan’s arrogance and self-confidence.\n\nImmortal killer move – Single Thought Endless Clones!\n\nFang Yuan activated the killer move successfully in one try.\n\nSwish swish swish.\n\nDozens of blue light silhouettes emerged from his body, scattering to the surroundings.\n\nThis was the method gained from Purple Mountain True Monarch, but the original version created purple light silhouettes, Fang Yuan had changed it.\n\nSI\n\nSS\n\nThe underlying reason was the countless sneak attack Gu he had added in, causing the silhouettes to turn blue, and also gain some sneakiness in movement.\n\nAt the same time, the blue light phantoms were still splitting continuously.\n\nOne turned into four while four turned into ten, they formed into a huge blue silhouette army.\n\nFang Yuan’s true body was hidden among the silhouettes, he could not be discovered.\n\n“Great countermeasure!” Fang Yun praised, while Fang An Lei and Fang Leng stayed silent.\n\nDivine Bean Palace crashed towards him like a meteor.\n\nCrack crack crack!\n\nWherever it went, the blue shadows were shattered like bursting bubbles, without any resistance.\n\nEagle Concubine and the flying spider immemorial soul beast dodged it quickly, not wanting to face a rank eight Immortal Gu House’s charge.\n\nThat winged black python immemorial soul beast was the slowest, it was still on the way there.\n\nBe it Eagle Concubine or Old Ghost Bai Jun, they had lost their attack target because of Fang Yuan’s clones.\n\n“Oh?” Surprise flashed across Fang Yuan’s eyes.\n\nHe was scheming and did not go far away, he was hiding nearby, but Divine Bean Palace did not stop to use any immortal killer moves, it went directly for him.\n\n“Coincidence?” Fang Yuan manipulated the shadows as he flew away while hidden among them.\n\nBut Divine Bean Palace turned around and went for him again.\n\nFang Yuan’s eyes shined brightly, he spat out a huge amount of fog, covering the area.\n\nImmortal killer move — Directional Confusion Fog!\n\nThe Gu Immortals within the battlefield were enveloped by it.\n\nEagle Concubine screeched as she stopped her movement.\n\nOld Ghost Bai Jun made his immemorial soul beasts get close to him, he was extremely nervous.\n\n“This fog can interfere with your sense of direction, we were affected by it even though we have the Immortal Gu House’s protection, this is really impressive!” Fang Leng exclaimed.\n\nDivine Bean Palace entered the fog but it still managed to chase down Fang Yuan, the directional confusion fog had no effect.\n\nFang Yuan’s move had been modified.\n\nOriginally, the fog was purple and was not big, although it could confuse even rank eight Gu Immortals.\n\nAfter modification, this move had no effect on rank eight Gu Immortals, but it had an amplified effect on rank seven and below Gu Immortals. Not only did the color change, the range was greatly expanded, but the duration shortened drastically.\n\nBecause of this ineffectiveness, Divine Bean Palace came very close to Fang Yuan, it almost hit him.\n\nOriginally, due to the attack from underground, it was far from Fang Yuan.\n\nFang Yuan used two killer moves but could not deceive the mysterious soul beast in Divine Bean Palace, it moved very quickly and finally caught up to him.\n\nFang Yuan tried to dodge, he was fast as lightning, but could not compare to Divine Bean Palace, he could only watch as this Immortal Gu House filled his vision and was about to crash into him.\n\nThey were about to collide!\n\nAt this time, reverse flow protection seal was not ready yet.\n\nFang Yuan’s lips curled up.\n\nBoom!\n\nWith a loud sound, an intense collision occurred.\n\nBut it did not involve Fang Yuan, Divine Bean Palace and the immemorial soul beast winged black python crashed.\n\n“Even though I cannot confuse you, I can confuse others!” Eerie light shined in Fang Yuan’s eyes, he used this chance to activate reverse flow protection seal!\n\nIn a flash, he used single thought endless clones again, while activating familiar face, turning into a blue shadow and mixing in among them.\n\n“Incredible!” When the fog faded, Fang An Lei looked at the scene and praised involuntarily.\n\nThere were many enemies, but Fang Yuan made use of the numbers to resist them, he was truly displaying the might of a wisdom path Gu Immortal.\n\n“Damn it!!” Inside Divine Bean Palace, the mysterious soul beast roared, its voice was like a tsunami that shook the entire palace.\n\nThe winged black python immemorial soul beast was sent flying by Divine Bean Palace, because it had hit the sharp edge of Divine Bean Palace, its body was also snapped into two. The power of the rank eight Immortal Gu House Divine Bean Palace was evident!\n\nDivine Bean Palace was chipped because of this impact, it became much slower, but due to the mysterious soul beast’s control, it still pursued Fang Yuan’s true body.\n\n“What is going on? I used familiar face, but the enemy can still sense me?” Fang Yuan was deeply shocked.\n\nEver since Fang Yuan obtained rank eight attitude Immortal Gu, and after modifying familiar face, he had relied on it mostly without ever failing.\n\nBut currently, the enemy ignored it and pursued Fang Yuan’s true body, it was a first for him.\n\n“Even during the tribulation, I deceived heaven’s will, what method is the enemy using to find me?”\n\nFang Yuan could not understand.\n\n“No, it is not wisdom path.”\n\n“I have ghost official garment to protect against deductions. If anyone wants to deduce matters about me, they would need to get past ghost official garment. But now, there are no signs of deductions.”\n\n“How in the world is the enemy doing this?”"
}
