{
  "id": "1516-karma-divine-tree",
  "slug": "1516-karma-divine-tree",
  "title": "1516: Karma Divine Tree",
  "order": 1515,
  "volume": null,
  "content": "Chapter 1516: Karma Divine Tree\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nJust as Divine Bean Palace chased after Fang Yuan, far away on a small mound, a young looking Gu Immortal was sitting with his legs crossed.\n\nHe wore a green robe, he had the aura of a scholar, he looked young but his eyes were deep and wise.\n\nIt was the person sent by Heavenly Court’s wisdom path great expert Fairy Zi Wei, the first supreme elder of Heavenly Lotus Sect, one of the ten great ancient sects, Chen Yi.\n\nAt this moment, his eyes were shut, his aura was almost entirely concealed, he seemed to have fused with heaven and earth.\n\nAs he continued to use his immortal killer move, green smoke rose from his shoulders and head.\n\nThe smoke gathered six feet above his head, gradually slowing down and circulating within itself, forming into the shape of a tree.\n\nThis tree had a thick trunk and lush green leaves, there were dozens of fruits hanging on it.\n\nBut these fruits were very weird, they were in all kinds of shapes, colors and sizes. Some were like black peaches, some were pink but large like a basin, some had spikes on them, some had transparent skin, the flesh and core could be seen from the outside.\n\nA moment later, Chen Yi stopped using his killer move as the green smoke divine tree faded away.\n\nHe opened his eyes slowly and thought with certainty: “So that’s it.”\n\nHe had already understood the entire flow of events.\n\nGenesis Lotus Immortal Venerable came after Red Lotus Demon Venerable and was before Thieving Heaven Demon Venerable, he was one of the leaders of Heavenly Court.\n\nThree hundred thousand years ago, during the Medieval Antiquity Era, Genesis Lotus was journeying in the west.\n\nAt that time, he had already become an Immortal Venerable, he was invincible in the world, but he hid his name and disguised himself as a mortal Gu Master, traveling the world.\n\nOne day, he came to an oasis in the desert and was welcomed warmly by the young and old in the village.\n\nHe met a child, upon seeing that he was a Gu Master, the child begged him to revive his deceased mother.\n\n“People cannot be resurrected after they die.” Genesis Lotus Immortal Venerable rejected, he was about to console the kid.\n\n“Forget it if you won’t help!” The child turned around and left with hatred.\n\nGenesis Lotus Immortal Venerable did not mind it, but suddenly, green smoke emerged above his head, almost about to burst out.\n\nHe was shocked as he thought: “I created this rank nine immortal killer move karma1 divine tree after gaining inspiration from Limitless Demon Venerable’s true inheritance. I can use fate as the soil to take root and use luck as the water to nourish the leaves. I can ignore all disturbances and confusion in this world to find the root cause and effect of matters.”\n\n“I rejected the child earlier, it was a small cause, on the surface, it is a small matter. But karma divine tree reacted to it, this shows that the small cause will turn into a great and disastrous effect.”\n\nEven though Genesis Lotus Immortal Venerable knew this, he did not go to kill the child immediately.\n\n“Everything in this world is like a seed planted into the soil, it will eventually grow into a huge tree. With myriad lifeforms, there will be countless trees, creating a dense forest of destiny.”\n\n“Letting the tree grow naturally without interfering, that is the most natural way, it will allow the world to prosper and stay good.”\n\n“If I interfere forcefully, it is the same as humanity disrupting the order of heaven, we would be creating trouble for ourselves.”\n\nGenesis Lotus Immortal Venerable was the leader of Heavenly Court, he followed the decree of fate.\n\nHumans could not be resurrected, this was the rule set by fate, therefore, even if Genesis Lotus Immortal Venerable could do it, he would not revive dead people.\n\nSimilarly, his encounter with this child was the arrangement of fate, there was no need to resist it.\n\n“However, once the tree matures and develops the bad fruit, we will have to pluck it and stop evil from spreading. We immortals are merely the pesticide of this world.”\n\nThinking of this, Genesis Lotus Immortal Venerable sighed and left behind his Immortal Gu House Divine Bean Palace.\n\nHe did not hand Divine Bean Palace to the child, Genesis Lotus Immortal Venerable tossed it into the well in the village.\n\nBut in later developments, the village was buried by a sandstorm, Divine Bean Palace happened to fall into the hand of mortals, and after countless transfers within the mortal world, it ended up in the hands of Qing clan.\n\nQing clan obtained it and recognized this to be Genesis Lotus Immortal Venerable’s possession, they were extremely happy and arrogant. This angered Spectral Soul, who had yet to become venerable, he engaged in a huge battle with them and slaughtered the entirety of Qing clan, shocking the world.\n\nQing clan’s first supreme elder sent the inheritance of Qing clan into Divine Bean Palace at the brink of destruction, concealing it. He also set up a revival method in the hopes of attempting to find a chance of survival.\n\nQing clan was wiped out, but the grudge and hatred in them, the countless Gu Immortal fragment souls were drawn and stored into Divine Bean Palace.\n\nAs time passed, green ghost desert slowly formed. In this environment, the soul fragments could not revive, but they slowly gathered and fused, into an unprecedented legendary immemorial soul beast.\n\nThe soul beast had a human nature and deep wisdom, it wanted to take revenge on Spectral Soul, thus, it kept its Qing surname, and called itself Chou1, its name was — Qing Chou!\n\nIt was a pity that when Qing Chou was formed, not only had Spectral Soul become venerable, he also disappeared.\n\nQing Chou wanted to take revenge on Spectral Soul Demon Venerable’s friends and family, but it was imprisoned within Divine Bean Palace.\n\nInitially, Qing clan’s first supreme elder wanted to find a chance of survival, he made an arrangement within Divine Bean Palace, but had not understood the profundities of Divine Bean Palace.\n\nThree hundred thousand years ago, the owner of Divine Bean Palace, Genesis Lotus Immortal Venerable, had made his arrangements, to use this to eliminate a bad effect for the world.\n\nThe cause of this bad effect was the rejection by Genesis Lotus Immortal Venerable, when he was traveling, to a child who wanted to revive his mother.\n\nAs times changed, the small cause grew larger and larger, eventually nurturing the legendary immemorial soul beast Qing Chou.\n\nQing Chou was born from Divine Bean Palace, but it was also imprisoned within it.\n\nQing Chou was unwilling to stay imprisoned, for countless eons, it tried to unravel the profundities of Divine Bean Palace and control this rank eight Immortal Gu House.\n\nAs time passed, Qing Chou spent all its effort on it, and eventually gained some results.\n\nIt could forcefully manipulate Divine Bean Palace for some time and open an entrance for outsiders to enter.\n\nOld Ghost Bai Jun and Eagle Concubine were unlucky people who had ventured into Divine Bean Palace and were suppressed by Qing Chou, turning into its slaves.\n\n“This Qing Chou is truly lucky, not only is it a legendary immemorial soul beast, it can cultivate and nurture many wild Immortal Gu on its body naturally, among them is rank eight Immortal Gu Soul Beast Token.”\n\n“It refined this Gu and gave it to Old Ghost Bai Jun, wanting to use the soul beast army to help suppress Divine Bean Palace.”\n\n“It is a pity that the moment Old Ghost Bai Jun moved, he met with Fang clan’s immortals, as well as Suan Bu Jin, not only did he fail, the matter was exposed.”\n\n“That Fang clan also wants to get Qing clan’s inheritance, Qing Chou might have noticed it and set up this ambush.”\n\nChen Yi’s gaze flickered uncertainly, he thought in his mind.\n\nThis situation was much more complex than he had imagined.\n\nOriginally, he wanted to take over Divine Bean Palace using his predecessor’s inheritance, but now, a super force and a legendary immemorial soul beast were involved.\n\n“It is a pity.”\n\n“My wood path killer move karma divine tree is still at rank eight level. If it is rank nine, the divine tree would create karma fruits according to my wishes.”\n\n“By then, I will pluck some good fruits and reverse deduce the cause. I will be able to resolve this problematic matter by targeting its root cause easily.”\n\nChen Yi sighed before he concealed his figure, vanishing on the spot.\n\nHe could only watch this situation now and wait for a chance to strike.\n\nIn the battlefield, one chased while the other ran.\n\n“How is the enemy finding out my true body?” Fang Yuan was filled with questions.\n\nHe did not know that Divine Bean Palace belonged to Genesis Lotus Immortal Venerable, and was placed here due to the killer move karma divine tree, it seemed to be a random action, but there was profound reasoning behind it.\n\nLegendary immemorial soul beast Qing Chou was birthed in Divine Bean Palace, it gained some of karma divine tree’s power, turning into obsession that was deep rooted in Qing Chou’s thirst for revenge.\n\nThus, Qing Chou could easily discern anyone who was closely related to Spectral Soul.\n\nIn essence, this was not a wisdom path method but wood path instead.\n\nForget about ordinary wood path methods, but this was a wood path killer move from Genesis Lotus Immortal Venerable, he had created this incredible move after becoming a venerable.\n\nOn the other hand, Fang Yuan inherited Spectral Soul true inheritance, it was a burden here.\n\nSpectral Soul Demon Venerable slaughtered the whole of Qing clan in the past, that cause was now becoming a bad effect that had been passed on to Fang Yuan.\n\nHowever, even though Fang Yuan’s disguise did not deceive Qing Chou, he managed to hide from Chen Yi who was outside the battlefield.\n\nFang Yuan did not materialize reverse flow protection seal, he had modified most of his wisdom path methods too, they changed greatly after the addition of theft path mortal Gu, with the protection of ghost official garment, and the fact that Chen Yi was focused on Divine Bean Palace, it was normal for Fang Yuan to remain concealed.\n\nBut the problem now was, Divine Bean Palace still chased after Fang Yuan.\n\n“Isn’t this enemy too obsessed? The encirclement was broken by me, but they still want to kill me?” Fang Yuan flew rapidly.\n\nEarlier, Divine Bean Palace had crashed into the winged black python immemorial soul beast, it became much slower, Fang Yuan pulled apart by a huge distance as a result.\n\nIt had regained its speed now, but it was still far from catching up to Fang Yuan.\n\n“Even though I have reverse flow protection seal, there is no need to continue fighting this enemy. The enemy is after Fang clan, I almost died when I came out to fight, this is sincere enough. And now, this is Fang clan’s problem.” Fang Yuan’s eyes shined brightly, he flew towards Fang clan’s rank seven Immortal Gu House Fallen Flower Hall.\n\nWithin Fallen Flower Hall, Fang An Lei breathed in deeply, she felt great pressure against Divine Bean Palace.\n\nBut her expression was determined, she instructed the two beside her: “Fang Yun and Fang Leng, assist me in controlling Fallen Flower Hall. We will save Suan Bu Jin first, before fighting with this Divine Bean Palace!”\n\nThe situation was quite amusing.\n\nQing Chou wanted to kill Fang Yuan, but he did not know that.\n\nFang Yuan thought that Qing Chou was after Fang clan.\n\nFang clan also thought that Qing Chou was after them, Suan Bu Jin was already sincere enough in his actions. In all fairness, they had to fight against Divine Bean Palace now!\n\nEven the Heavenly Court rank eight Gu Immortal Chen Yi had the same thought. In his perception, this Suan Bu Jin was quite unlucky, he actually got implicated in this matter!"
}
