{
  "id": "1517-fallen-flower-hall-versus-divine-bean-palace-12",
  "slug": "1517-fallen-flower-hall-versus-divine-bean-palace-12",
  "title": "1517: Fallen Flower Hall versus Divine Bean Palace (1/2)",
  "order": 1516,
  "volume": null,
  "content": "Chapter 1517: Fallen Flower Hall versus Divine Bean Palace (1/2)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSeeing that Fang Yuan had escaped the ambush and entered Fallen Flower Hall, legendary immemorial soul beast Qing Chou roared furiously, its eyes were blood shot, its killing intent was surging, it wanted to devour its enemies.\n\nIts hatred towards Fang Yuan had existed since it was created.\n\nIt was originally made from Qing clan’s Gu Immortals’ soul fragments, it had an immense hatred towards Spectral Soul, overwhelmingly so.\n\nThus, even though it had humanlike intelligence, when it met Fang Yuan and could not kill him, the hatred within took over.\n\nWithin Divine Bean Palace, green light flickered, suppressing Qing Chou, but it ignored the light and used Divine Bean Palace to charge at Fallen Flower Hall.\n\n“Master, I can’t continue anymore…” Old Ghost Bai Jun screamed in agony.\n\n“Kill, kill him, otherwise, you can all die!” Qing Chou roared.\n\nOld Ghost Bai Jun’s and Eagle Concubine’s expressions changed, they had never seen their master so angry, and so filled with hatred against one person!\n\nThis overwhelming hatred assaulted them and made them shudder, they subconsciously wanted to escape.\n\nBut they were enslaved by Qing Chou, they could not resist, they had no choice but to grit their teeth, the former mobilized his immemorial soul beasts, while the latter prepared immortal killer moves against Fallen Flower Hall.\n\nOnce Fang Yuan entered Fallen Flower Hall, Qing Chou was left with only one target, it naturally attacked them.\n\nThe enemy came imposingly, Fang An Lei steered Fallen Flower Hall as they escaped.\n\nThis rank seven Immortal Gu House was even faster than Fang Yuan, even though it could not match the upper extreme heavenly eagle.\n\nThe winged black python immemorial soul beast was gradually left behind, but the flying spider immemorial soul beast was too fast, it tried to enter from Fallen Flower Hall’s roof.\n\nAt the same time, Eagle Concubine screeched as her eagle claws waved, slashing and creating countless marks on Fallen Flower Hall like a rain was pouring down.\n\nFallen Flower Hall could not dodge it now, but Fang An Lei was not anxious, she was patiently waiting.\n\nShe said to Fang Yun and Fang Leng: “Manipulate Fallen Flower Hall and fly, I will use a killer move against the enemy.”\n\nSaying this, Fallen Flower Hall burst out with snow-white light under her manipulation.\n\nOn the surface of Fallen Flower Hall, the countless blooming flowers wilted and died.\n\nThe snow-white light faded slowly, turning into a huge flower on the roof of Fallen Flower Hall.\n\nThis flower was even bigger than the roof, the petals were like mirrors, reflecting the light. With a crisp sound, the flower bloomed entirely, it was a beautiful sight.\n\nImmortal killer move — Mirror Flower1!\n\nThe frenzied claw that attacked was about to land on Fallen Flower Hall, when the mirror flower on the roof burst out with a strong attractive force.\n\nDing ding dong dong!\n\nWith a chain of crisp sounds, the dark claw marks were absorbed into the mirror flower.\n\nAfter absorbing the claw marks, several petals on the mirror flower shattered, but the remaining dozen petals closed up.\n\nAt this moment, Divine Bean Palace got close.\n\nThe remaining mirror flower bloomed again, shooting out all of the claw marks.\n\nThe claw marks landed on Divine Bean Palace and created intense metallic sparks.\n\nDivine Bean Palace’s advancement was halted, using the propulsion force of shooting the claw marks, Fallen Flower Hall increased its speed and got away from Divine Bean Palace.\n\n“Oh no, that immemorial soul beast flying spider is about to get in!” At this time, Fang Yun shouted.\n\nEven though Fallen Flower Hall forced Eagle Concubine and Divine Bean Palace back, that flying spider had the advantage of a small body, it was attached to a corner of Fallen Flower Hall and tried to squeeze in.\n\nFallen Flower Hall was an Immortal Gu House after all, as a complete structure, the flying spider could not get in even after so long, it was far from reaching the crucial area.\n\nBut the situation was very dangerous.\n\nOnce it broke through the surface, the flying spider could get inside.\n\nImmortal Gu Houses were made of countless Gu worms, if the immemorial soul beast got in, it would cause great destruction.\n\nGu worms were extremely fragile, the consequences would be severe then.\n\nEven though Fallen Flower Hall could self-regenerate, the speed of regeneration could not match the destructive power of an immemorial soul beast.\n\nAt the crucial moment, Fang An Lei made her move.\n\nImmortal killer move — Fleeting Bloom!\n\nThe mirror flower on the roof had already wilted, but in its spot, another flower grew.\n\nThe flower was not big, it was quite delicate, once it appeared, it turned into light shadows as it dissipated with the wind.\n\nBut this mysterious power was locked onto the flying spider. Its speed drastically fell.\n\n“This wood path Immortal Gu House Fallen Flower Hall is amazing! No wonder it had such an incredible effect during the five regions chaotic war in the five hundred years of my previous life.”\n\n“The mirror flower earlier was a wood path killer move, but it had the power of rule path, able to reflect attacks. The fleeting flower now is also a wood path killer move, but it has the power of time path!”\n\nFang Yuan was watching inside the hall, his gaze was flickering.\n\nFang An Lei first used mirror flower to force back Divine Bean Palace and Eagle Concubine, before using fleeting bloom to alleviate the flying spider crisis. Her expression was pale and her eyes were seeing stars now, using two consecutive killer moves expended more than just immortal essence!\n\nThese two killer moves had incredible power, even though they were rank seven, when used by Fallen Flower Hall, they had a trace of rank eight power. Especially against that flying spider which was an immemorial soul beast.\n\nBut the stronger the move, the greater the cost of using it. Fang Yuan’s gaze flickered, he could tell that Fang An Lei had expended her own lifespan!\n\n“My Fallen Flower Hall is among the top of rank seven Immortal Gu Houses, but against two immemorial soul beasts, Divine Bean Palace, and two rank seven demonic path Gu Immortals, they are too much to handle! Even after going all out, I could only temporarily defend us!”\n\nFang An Lei’s heart jumped, she turned to look at Fang Yuan, thinking: “This person has incredible methods, his pressure was even greater than mine earlier, but he could think calmly during the moment of crisis and find a way out of that desperate situation. Right now, we need his help, otherwise, I would not last long.”\n\nThinking of this, Fang An Lei activated her method and transmitted to Fang Yuan.\n\nShe was too busy dealing with the enemies, she could not speak to Fang Yuan normally, she had to communicate like this.\n\nFang Yuan received this information and saw that Fang An Lei wanted to formally ally with him, to resist this powerful enemy!\n\nFang An Lei talked about the benefits and costs, the two parties had to work together sincerely now, to delay the enemies until Fang clan’s reinforcements could arrive.\n\nFang An Lei felt that Fang Yuan could not escape, but the truth was, not only could he run, he had reverse flow protection seal to fight the enemies if he wanted to.\n\nBut now, Fang Yuan chose to stay for the sake of getting closer to Fang clan and establishing a relationship, so that he could plan for the future.\n\n“I can escape but Fang An Lei cannot. Thus, this alliance agreement is quite good for me, I need to thank this powerful enemy who ambushed us. If not for them, Fang clan would not ally with me so easily and with such loose conditions too.”\n\nOriginally, Fang clan had suggested the project of impermanence rock, this was still written inside the alliance agreement.\n\nEven though they already found Divine Bean Palace, and the impermanence rock was just an excuse, Fang An Lei was quite astute, she retained that original project.\n\nOther than the rank six Immortal Gu, Fang An Lei also promised Fang Yuan quite a lot of immortal materials as compensation.\n\n“The rank six Immortal Gu is not very useful for me, but if I suggest a rank seven Immortal Gu, it would seem like I am extorting them. Immortal Gu are unique, Fang An Lei also is not necessarily qualified to promise it on behalf of Fang clan. Forget it! This is a prime opportunity, I do not need to be greedy and ruin it.”\n\nFang Yuan thought about his plan and made up his mind, he told Fang An Lei: “I will join this alliance!”\n\nHe considered questions rapidly as thoughts surged in his mind, he only took a moment.\n\nFang An Lei was extremely joyful, she was afraid that Fang Yuan would be arrogant and suspicious, but seeing that he decided in an instant, she praised: this was truly a wisdom path expert, he is decisive and knows how to judge the situation well.\n\nFang clan had prepared the Immortal Gu and method for this alliance when they came, the two sides made the alliance agreement rapidly.\n\nBut now, Fallen Flower Hall was encircled heavily.\n\nBoom!\n\nDivine Bean Palace came crashing, Fallen Flower Hall’s path was blocked and could not dodge in time, it fell towards the ground like a shooting star.\n\n“Kill! Kill! Kill!” Within Divine Bean Palace, Qing Chou roared, the joy of taking revenge filled its heart. The green light around it had taken solid form and was stabbing into its body, but it completely ignored it…"
}
