{
  "id": "152-advance-to-rank-three",
  "slug": "152-advance-to-rank-three",
  "title": "152: Advance to Rank three",
  "order": 152,
  "volume": null,
  "content": "Chapter 152: Advance to Rank three\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nAn hour later, Gu Yue Yao Le was almost completely eaten by the black bear.\n\nThe black bear was unwilling to eat the intestines and the girl’s brains, but Fang Yuan did not want that to happen.\n\nAccording to the Man-beast Life Burial Gu’s recipe, a wild beast must consume the entire person up to the tiniest scrap for the greatest effect. This can ensure success to the greatest rate.\n\nTo refine this Man-beast Life Burial Gu, about ten ingredients are needed.\n\nAnd the most important two, are man and beast.\n\nThe human has to be a virgin girl, and has a Gu Master’s aptitude. Furthermore, she has to be at least C grade talent, but of course A and B grade would be better, and can greatly enhance the chances of success.\n\nThis beast refers to the Beast Enslavement Gu. The Bear Enslavement Gu, Wolf Enslavement Gu, Tiger Enslavement Gu etc, even Deer Enslavement Gu or Bull Enslavement Gu can work. However only bears, wolves and tigers – these carnivores have it easier eating meat. Otherwise, if forcing a herbivore like a deer or bull to consume this human, the Enslavement Gu’s manipulation would be required to force them to do so.\n\nAfter the beast consumes the human, the refinement has to begin immediately. Otherwise, when the beast digests the person’s bones and meat, the refinement would no longer be possible.\n\nSeeing that the black bear refused to eat Yao Le’s intestines and brain, Fang Yuan snorted in displeasure and willed in his mind, activating the Bear Enslavement Gu that was planted in the black bear’s body.\n\nThe black bear growled, and under Fang Yuan’s oppression, was forced to swallow the intestines and brain. At the same time, it broke the girl’s bones to bits and swallowed them piece by piece.\n\nThe bone shards were sharp and pointy, but under Fang Yuan’s control, it swallowed them and many of the shards stabbed into its mouth and throat, the pain causing the huge bear to tear up.\n\nBut Fang Yuan only strengthened his control, and the bear’s body was no longer under its own control.\n\nSeeing the black bear stuffing the spine into its throat, Fang Yuan knew the time was ripe.\n\nHe flicked his finger, and a Single Aperture Charcoal Gu flew out.\n\nThe Gu worm flew into the black bear’s mouth and burrowed its way in.\n\nThe black bear suddenly cried out painfully, as the Charcoal Gu’s power was burning its internal organs.\n\nThe black bear’s body was shuddering intensely; it cried painfully and wanted to roll around on the ground, but the Enslavement Gu had a steady grip on its movements.\n\nAfter burning for fifteen minutes, Fang Yuan’s finger moved again and three Kerosene Gu flew out.\n\nThe Kerosene Gu was a Rank one expenditure-type Gu, and upon entering the black bear’s body, it exploded into large amounts of kerosene and intensified the fire burning inside the black bear’s body.\n\nThe black bear cried until its throat was dry, but Fang Yuan timed it well and threw several more Gu worms out into its body.\n\nThese Gu worms were all exchanged using merit points.\n\nThe black bear laid on the ground, completely motionless.\n\nA moment later, from its eyes, ears, nostrils and mouth as well as its butt, small sparks of flames were seen. Then, the fire got bigger and quickly enveloped its entire body, turning it into a giant fire pillar.\n\nThe entire dim cave was lit up by this fire.\n\nBut this fire was not the usual orange, but instead an eerie blood colour.\n\nFang Yuan patiently waited for a moment, until the fire was about to extinguish, then he threw out the final Gu.\n\nThis was a Rank two poison Gu.\n\nThrowing it into the fire, an intense reaction occurred.\n\nA white lump of light emerged from the fire, initially only fist size.\n\nFang Yuan quickly took out primeval stones from his money bag and threw them into this light lump.\n\nThe white lump digested the primeval stones and became bigger.\n\nAfter throwing up to a thousand primeval stones, the light was around the size of a room door, and then suddenly shrunk.\n\nHuff!\n\nThe fire on the bear’s corpse extinguished at once, and the cave returned to darkness, while a Gu worm wobbled its way to Fang Yuan.\n\nMan-beast Life Burial Gu.\n\nRank three, expenditure-type Gu.\n\nIt looked like a black spider with furry long legs, but it had the head of a bear, and on its back there was a blood coloured tattoo, drawing the outline of a young girl’s beautiful face.\n\nThis was Gu Yue Yao Le’s face.\n\nIt resembled a smile yet wasn’t, it looked like a crying face and yet was not, but she seemed to be staring at Fang Yuan with a gaze filled with utter hatred!\n\nFang Yuan laughed heartily, not minding it at all.\n\nDeath is the end of all, even in life she was merely so, what more can she do to Fang Yuan after death?\n\nHe opened his mouth with no hesitation and swallowed this Man-beast Life Burial Gu.\n\nThe Man-beast Life Burial Gu moved along his throat into his esophagus, turning into a black and red mix of water flow.\n\nThe water flowed from above, like an inverted heavenly river, pouring into his aperture.\n\nEntering the aperture, this gush of black red water entered the red steel primeval sea immediately.\n\nAt once, the entire primeval essence was turned into an eerie black-red colour, filled with the smell of blood.\n\nFang Yuan’s thoughts moved as he activated this black-red primeval essence, rushing it towards the aperture walls.\n\n10%, 20%, 30%, when 38% of the primeval essence was expended, the aperture had a loud boom as the white crystal walls broke into pieces.\n\nWhat replaced it was an entirely new round ball-shaped light membrane aperture wall.\n\nAt this moment, Fang Yuan advanced to Rank three!\n\nBut Fang Yuan did not loosen up, and instead forced the remaining black red primeval essence out of his body.\n\nThis primeval essence was not usable, and if injected into Gu worms, they would die. If left remaining inside the aperture, the longer it stayed, the more it would pollute the light membrane aperture walls, and cause one’s aptitude to decrease.\n\nAfter expelling all of the black-red primeval essence out of his body, he grabbed a primeval stone and started to recover his primeval essence.\n\nFirst, a white silver fog appeared, then it condensed into water droplets, finally forming his white silver coloured primeval sea.\n\nFor a Gu Master, Rank one is green copper primeval essence, Rank two is red steel, and Rank three is white silver.\n\nBut this white silver primeval sea was not pure, as there was a trace of black-red mixed in — this is the side effect of using the Man-beast Life Burial Gu.\n\nFang Yuan was not surprised. He calmed his mind and expelled this white silver primeval essence out of his body, before forming new primeval essence.\n\nThe second time round, the black-red coloured substance was reduced by half.\n\nBut Fang Yuan was not satisfied, and expelled his white silver primeval essence again, forming new primeval essence for the third time.\n\nAfter several tries, the black-red substance was reduced to a barely observable amount, and even if Fang Yuan attempted more tries, this substance would remain.\n\nThis was an unavoidable consequence of using the Man-beast Life Burial Gu.\n\nThe Man-beast Life Burial Gu’s effect was extraordinary, able to turn a Rank two peak stage Gu Master with no hopes of advancing his entire life, into a Rank three. This was literally changing fate, thus there had to be some imperfection.\n\nGetting rid of this black-red substance, there was a method. The most common would be to use the Cleansing Water Gu.\n\nCleansing Water Gu can completely wash away impurities in the aperture; it appeared once in the tree house, but was bought by the Chi faction.\n\nIn this short term, Fang Yuan could do nothing about the black-red substance.\n\n…\n\n“You bunch of useless idiots, what are you all doing! Not able to find such a large, lively person?!” In the medicine hall, Gu Yue Yao Ji flew into a furious rage, and her screaming caused even the window lattices and curtains to tremble.\n\nIn her heart, she was worried, frightened, anxious and enraged.\n\nIt had been three days and three nights, the four frenzy lightning wolves were exterminated and Gu Yue village was relatively safe at the moment. But her granddaughter Gu Yue Yao Le was nowhere to be seen.\n\nEven after she mobilized all her relationships and combed the battlefield, there even being large-scale search parties around the village, there was still no trace of her.\n\nThe ones who saw Gu Yue Yao Le for the last time were the battling Gu Masters. What they saw was — Gu Yue Yao Le falling into the encirclement of the wolves, and had to run away frantically, in a worsening predicament.\n\nThese showed that Gu Yue Yao Le was not in an optimistic situation, most likely consumed by the wolf packs.\n\nBut Gu Yue Yao Ji was indignant.\n\nShe could not accept such a cruel truth.\n\nIf it was any other girl, so what if they die. But this was her own blood-related granddaughter, someone she had nurtured since young to be the inheritor of her medicine faction!\n\nShe was so well-behaved and intelligent, loved by everyone. So lively and cute, bringing others joy.\n\nThese days, Gu Yue Yao Ji could not sleep at all, for in her mind, it was all images of her granddaughter.\n\nGu Yue Yao Ji had originally maintained her looks well, but in these three days, she seem to have aged over ten years. It was like her heart was dug away, and she felt an endless pain of emptiness.\n\nIn her screaming, tens of Gu Masters lowered their heads, enduring the cruel insults of the old woman.\n\n“Reporting to medicine hall clan elder, this subordinate has something to report.” At this time, a Rank two Gu Master walked in.\n\n“What! Is it news about Yao Le?” Gu Yue Yao Ji’s eyes shone, asking quickly.\n\n“Someone advanced to Rank three, the clan leader is holding an elder meeting at the clan leader pavilion, to confirm the situation.” The Gu Master quickly reported.\n\nGu Yue Yao Ji’s eyes dimmed, waving her hands, “Not information about Yao Le, and still disturbing me? Wait… wait, what did you say… Someone advanced to Rank three and became a new clan elder?”\n\nHalfway through, she reacted and lightly frowned.\n\nThis was too sudden, with zero premonition.\n\nThe appearance of a new clan elder would influence the entire Gu Yue clan’s political situation. This was a huge hit on the medicine faction who has lost its inheritor.\n\nIn the medicine hall, the standing Gu Masters started to discuss among themselves, guessing the identity of the new clan elder.\n\nGu Yue Yao Ji frowned, asking immediately, “Who advanced to Rank three?”\n\n“Reporting to Lord Yao ji, it is Gu Yue Fang Yuan,” the Gu Master answered.\n\n“What? It’s him!” At once, Gu Yue Yao Ji’s iris shrunk; this was the worst of news to her.\n\nIn the hall, the Gu Masters also started to discuss violently.\n\n“They couldn’t have made a mistake could they, to think it’s Fang Yuan?”\n\n“Isn’t he a C grade talent? How can he become a Rank three Gu Master so quickly?”\n\n“Once he’s Rank three, he will be a clan elder, a higher-up in the clan. When we see him next time, we have to bow and greet him!”\n\n“How can this be…. This is literally soaring through success!”\n\n“Earlier, didn’t they say he’s dead? He went missing for three days and three nights, and his corpse could not be found on the battlefield. We thought he was eaten by lightning wolves already…”\n\nThey were stunned, jealous and confused.\n\n“Missing for three days and three nights, without a corpse on the battlefield, isn’t this the same as Yao Le’s situation?”\n\nGu Yue Yao Ji’s ears twitched, and her woman instinct caused her to have intense suspicion towards Fang Yuan for no reason!\n\nShe suddenly changed her mind; she is going to the clan leader’s pavilion."
}
