{
  "id": "1526-chen-yi-die",
  "slug": "1526-chen-yi-die",
  "title": "1526: Chen Yi, Die",
  "order": 1525,
  "volume": null,
  "content": "Chapter 1526: Chen Yi, Die\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“What an amazing killer move, life and death is interlinked, destruction and creation are gathered into one move. Peach blossom maze is the trump card of our Fang clan, it was actually resisted by this move, if this goes on, the entire battlefield killer move will break apart!” Fang Di Chang was secretly shocked.\n\nOnce the battlefield killer move was broken, all three Immortal Gu Houses would suffer backlash, they would receive huge damage.\n\nFang Di Chang was originally confident in peach blossom maze’s power, but now, he saw a chance of it getting broken.\n\n“Worthy of the rank eight Immortal Gu House Divine Bean Palace!” Fang Di Chang sighed deeply, his determination to obtain the Immortal Gu House became firmer!\n\nThe stronger Divine Bean Palace was, the greater the fighting spirit of the Fang clan Gu Immortals.\n\n“We will use the third variation!” Fang Di Chang changed his mind as he ordered.\n\nFang clan’s Gu Immortals obeyed, the remaining flowery wind warriors self-detonated, the entire peach forest had falling petals that disintegrated into nothingness, the green leaves wilted and became yellow, the branches became barren once more. But different from before, peaches started to grow at the tip of these branches.\n\nWhen myriad life spring lightning landed on these peach forests, most of the energy was absorbed by the forest and turned into nutrients that nurtured all these peaches.\n\n“Oh? This variation move…” Chen Yi’s eyes shined, myriad life spring lightning’s attack quickly became slower.\n\nVery soon, he noticed something.\n\nThis third variation move of peach blossom maze stored most of the power inside myriad life spring lightning and prevented it from unleashing its might.\n\nEven though it could not resolve the issue, myriad life spring lightning could not display its effect immediately either.\n\nIt was a stalling method but in this situation, it was effective.\n\nBecause the forest was huge, it was hard to reach its maximum capacity, especially when Chen Yi was busy and could not focus on retaliating.\n\nAfter using this move, Fang clan’s plan was to stall and reduce the effects of myriad life spring lightning.\n\nChen Yi could influence Divine Bean Palace to use three methods, they were green armor vegetable garden, graft wood, and myriad life spring lightning. Now, these three moves had all been countered by Fang clan, Chen Yi could not do anything.\n\n“Oh no! Qing Chou is still resisting, I need to increase my influence and use the fourth method in Divine Bean Palace, but that needs a lot of time. Fang clan will definitely increase their firepower, they will not give me the chance!”\n\nChen Yi’s heart tightened, he felt a bit anxious now.\n\nHe was multitasking now, subduing Qing Chou while controlling Divine Bean Palace and facing the attacks of Fang clan.\n\nHe was within Divine Bean Palace now and could not freely attack, most of his methods conflicted with this rank eight Immortal Gu House.\n\nThus, all of his abilities were practically sealed!\n\nFang clan made use of the opportunity indeed, at this point, the peach blossom maze could no longer summon flowery wind warriors, to play safe, Fang Di Chang did not send Fang clan’s Gu Immortals to fight, he directly used the three Immortal Gu Houses to attack Divine Bean Palace from three directions.\n\nBoom boom boom!\n\nThree Immortal Gu Houses were floating in the air, sending attacks towards Divine Bean Palace.\n\nDivine Bean Palace shook intensely, mortal Gu were continuously destroyed, soon, even Immortal Gu were damaged!\n\nAt this point, Fang Di Chang had gone all out, the three Immortal Gu Houses in peach blossom maze attacked without holding back.\n\nOld Ghost Bai Jun and Eagle Concubine were pale with fright, they did not dare to resist.\n\nChen Yi knew about their mentality and summoned these two back into Divine Bean Palace again.\n\nThe two of them could not resist the attacks of the Immortal Gu Houses with their bare bodies, it was pointless to sacrifice them now, they would be useful later when Divine Bean Palace was broken into, when the Fang clan Gu Immortals arrive, they could stall them for a moment.\n\nTime!\n\nChen Yi needed time now.\n\nIf he had enough time, he could control Divine Bean Palace and subdue Qing Chou, turning the situation around.\n\nIf this was an ordinary opponent, they might fall into Chen Yi’s trap, but he was facing the wisdom path great grandmaster Fang Di Chang, he had deduced Chen Yi’s plan and attacked fiercely.\n\nChen Yi sighed bitterly in his mind, even though he resisted for so long, Fang clan’s leader was very perceptive, his plan could not continue.\n\nBut even in this situation, this Heavenly Lotus Sect first supreme elder did not become dejected, he continued with his plan.\n\nBecause he had one method left.\n\nImmortal killer move — Karma Divine Tree!\n\nAt the next moment, Chen Yi’s eyes widened as he burst out with an overwhelming aura, green smoke appeared from his head and shoulders.\n\nThe green smoke rose above Chen Yi’s head and formed into a huge karma divine tree!\n\nOnce this tree appeared, the entire Divine Bean Palace started trembling, like it was welcoming Chen Yi’s presence.\n\nAt the same time, Chen Yi’s influence in Divine Bean Palace grew rapidly, the pressure he emitted on Qing Chou also became denser.\n\nQing Chou had a bad feeling, it raised its head but that karma divine tree had a threatening aura, especially when a huge bad effect fruit had ripened within its lush leaves.\n\nThis bad effect fruit had covered by dark smoke that slowly turned into Qing Chou’s appearance.\n\nQing Chou was created with a trace of karma divine tree’s power, it had a feeling when it saw this: once this bad effect fruit’s smoke stops moving and turns into its appearance entirely, it would be completely subdued by Chen Yi without any way of retaliating!\n\nHow could it allow that to happen?\n\nHow could it!\n\nRoar—!\n\nQing Chou roared furiously.\n\nIts head that was suppressed on the ground with barely any strength rose up now.\n\nIts four limbs supported its heavy body, the scales on its neck protruded, its human hair was dancing in the air, its eyes were bloodshot and stared at Chen Yi furiously! Its mouth opened and its tongue broke, its roar was like an impending tsunami!\n\n“Incredible! As expected of a legendary soul beast, this Qing Chou had been preserving strength all along earlier, now that I used karma divine tree, it has no choice but to retaliate!” Chen Yi was shocked.\n\nThis Qing Chou actually had the strength to scheme and try to turn the situation around.\n\nChen Yi quickly suppressed it.\n\nQing Chou’s body immediately shook, its limbs bent, its tortoise shell had just lifted off the ground but it sank rapidly again.\n\nBut next, countless Gu worm auras emerged from its body, it used an immortal killer move.\n\nIt was formed from the remnant souls of humans, it could cultivate and use immortal killer moves.\n\nEarlier against Fang Yuan, it had lost its reasoning, it was in a state of madness, it did not use any battle tactics. But against Chen Yi, it was logical and used the most appropriate method.\n\nQing Chou resisted!\n\nChen Yi breathed in deeply, his face turned green as he gritted his teeth, his upper body was shaking as he exerted himself to use karma divine tree.\n\nThe karma divine tree above his head became larger by thirty percent.\n\nQing Chou felt a deep pressure, it growled and used its second immortal killer move, continuing to fight.\n\nLike this, both sides continued to increase the use of their methods, they were still in a deadlock, while their excessive strength had all been utilized.\n\n“You want to enslave me, you are dreaming!” Qing Chou breathed in deeply, using all its strength to unleash the final move.\n\nRank eight Soul Beast Token was the core of the move as an intense light spread out.\n\nThis move’s name was unknown, the ripples of light penetrated Divine Bean Palace, through peach blossom maze, and into the entire green ghost desert.\n\nThe light was extremely fast, in the blink of an eye, it spread around the whole of green ghost desert.\n\nThe whole of green ghost desert turned silent before the ground started to shake.\n\nNext, soul path dao marks burst out and manifested, countless marks lit up the entirety of green ghost desert.\n\nRoar roar roar…\n\nNext, all the soul beasts felt a summoning as they went to reinforce Qing Chou.\n\nThe expressions of Fang clan’s Gu Immortals changed.\n\n“Oh no, what is this move? The whole of green ghost desert was affected!”\n\n“Green ghost desert has an uncountable number of soul beasts! But this move actually made all of them respond.”\n\n“Peach blossom maze is a battlefield killer move, it should isolate it from the outside world, but this move could not be blocked.’\n\nAt once, Fang clan’s morale plummeted, everyone was worried.\n\n“I know!” Fang Di Chang expended his own lifespan to make the swift deduction, soon, he opened his eyes: “The immemorial soul beast inside Divine Bean Palace was formed from the remnant souls of Qing clan in the past. It is not simple, it has human wisdom, it is a legendary immemorial soul beast! And this green ghost desert was created after Spectral Soul Demon Venerable slaughtered the entirety of Qing clan, the soul path dao marks left behind created this environment.”\n\n“If we see green ghost desert as an incomplete battlefield killer move, this legendary immemorial soul beast is the owner of this move! It is using a method now to activate all the dao marks in green ghost desert, creating this terrifying move. Countless soul beasts are going to attack us, peach blossom maze will be corroded by these soul path dao marks and eventually collapse!”\n\nFang Di Chang was a wisdom path great grandmaster indeed, he found the truth after some deductions.\n\nHe immediately ordered everyone to attack, they could not hold back anymore, Fang clan was racing against time!\n\nFang clan needed to break into Divine Bean Palace and kill Qing Chou to resolve this move and obtain victory.\n\nChen Yi needed to resist Fang clan while suppressing Qing Chou and gaining control of Divine Bean Palace, he was also fighting against time.\n\nQing Chou did not want to be enslaved, it resisted, but its most powerful move used soul beast token Immortal Gu as the core, the effect was not immediate.\n\nAt once, all three sides fell into a deadlock!\n\nAny side could win or fail.\n\nThis battle involving Divine Bean Palace was at its climax, who would emerge victorious?\n\nBoom!\n\nWith a loud explosion, Divine Bean Palace’s entrance was finally smashed apart.\n\n“Charge!” Opportunity flashed as Fang Di Chang shouted uncontrollably.\n\nMultiple Fang clan rank seven experts entered.\n\nOnce they went in, they were slightly stunned.\n\nChen Yi, Old Ghost Bai Jun, Eagle Concubine, and Qing Chou were undoubtedly present, there was no doubt that relationship between these four was quite complex.\n\nEspecially Chen Yi, he was emanating rank eight aura, it was shocking.\n\nChen Yi laughed, he looked at the Fang clan immortals in disdain: “You are here to die.”\n\nFang Di Chang stayed behind them and easily exposed Chen Yi’s bluff, he snorted and ordered: “Kill! This person is multitasking, he cannot do anything against us.”\n\nFang clan’s Gu Immortals immediately charged.\n\nEagle Concubine and Old Ghost Bai Jun had no choice but to block them, but Fang clan diverted more people to target Chen Yi.\n\nOf course they had to get rid of this rank eight existence first!\n\n“Take this!”\n\n“Even a rank eight will die!!”\n\n“Accept your death!”\n\nWith Fang Hua Sheng at the lead, multiple Fang clan Gu Immortals unleashed their strongest moves ever.\n\nChen Yi stood on the spot, he could not move, all of the rank seven killer moves landed on him!"
}
