{
  "id": "1527-fang-clans-rank-eight",
  "slug": "1527-fang-clans-rank-eight",
  "title": "1527: Fang Clans Rank Eight",
  "order": 1526,
  "volume": null,
  "content": "Chapter 1527: Fang Clan’s Rank Eight\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nBoom boom boom!\n\nFang clan’s rank seven Gu Immortal experts unleashed their might and attacked Chen Yi.\n\nAt once, lightning flashed and thunder roared, piercing light shined in the whole of Divine Bean Palace.\n\nAir currents moved rapidly, but Chen Yi remained standing, unmoving.\n\nHe was covered in layers of shining light, they were thick and old, like old tree bark. Fang clan’s Gu Immortals attacked together, but the tree bark light blocked them all, they had no effect!\n\n“What defensive method is this?!” Not only did the rank seven Gu Immortals take a deep breath of shock, even Fang Di Chang’s pupils shrunk.\n\n“Not only is he a rank eight Gu Immortal, he is an expert among rank eights! We’ll attack again!!” Fang clan’s Gu Immortals were not dejected, Fang Hua Sheng shouted as he led an attack again.\n\nBoom boom boom!\n\nFang clan’s Gu Immortals unleashed more attacks, but Chen Yi could not dodge or move away, he was hit by them all.\n\nAfter the explosions faded, his body was still covered by the tree bark light, and it was even thicker than before.\n\nFang Di Chang’s gaze flickered, he finally recognized Chen Yi: “So you are Heavenly Lotus Sect’s first supreme elder Chen Yi! No wonder you have such an incredible defensive method!”\n\nChen Yi, the first supreme elder of one of the ten great ancient sects in Central Continent!\n\nEven though the Fang clan Gu Immortals lived in Western Desert, they had some information about Gu Immortals of other regions.\n\nWhen they heard Chen Yi’s identity from Fang Di Chang, their hearts sank.\n\nPressure!\n\nA person’s reputation created pressure, just the title of Heavenly Lotus Sect’s first supreme elder demoralized all of Fang clan’s Gu Immortals.\n\n“Divine Bean Palace originates from Ancestor Genesis Lotus, your Fang clan wants to obtain it, you are simply disregarding Central Continent.” Chen Yi spoke casually.\n\nFang clan’s rank seven Gu Immortals looked at each other, they were stunned by his attitude.\n\n“Hmph, Genesis Lotus Immortal Venerable left Divine Bean Palace in Western Desert, this means that it belongs to Western Desert. You are merely a descendant, how dare you distort your ancestor’s decision?” Fang Di Chang snickered, he was very skilled at arguments as a wisdom path great grandmaster, he would not lose in such a fight.\n\nChen Yi laughed: “It is useless, my defensive killer move is called thickening wood armor, the more you attack it, the tougher it becomes. It is weak when I first use it, but unless you destroy it in one hit, it will only become stronger!”\n\nChen Yi said, he seemed to be exposing his move, but he was using words to reduce the fighting spirit of his enemies.\n\nRight at this time, a change occurred!\n\nAn old and hoarse voice resounded: “Then let this old man try!”\n\nAs he said this, a rank seven Gu Immortal took a few steps forward and arrived in front of Chen Yi.\n\nHis appearance rapidly changed, from a young rank seven Gu Immortal into a muscular old man with white beard and hair.\n\nThis old man had bulging muscles that resembled rocks, he raised his huge fist that aimed at Chen Yi’s face.\n\nThis fist quickly filled Chen Yi’s vision, before it landed, Chen Yi’s heart was already pounding, he felt an immeasurable amount of strength path dao marks slamming towards him!\n\nChen Yi’s expression changed!\n\nHe could not dodge this move, he had to take it.\n\nThe fist landed on Chen Yi’s face.\n\nChen Yi instantly felt that a terrifying force crashed into his face like a colliding mountain!\n\nAt once, he was sent flying like a cannonball, with a loud sound, he crashed into Divine Bean Palace’s walls, he did not fall to the ground, he was fixed onto the wall.\n\nPuff!\n\nChen Yi’s seven orifices were bleeding, his head was almost smashed, his bones were definitely broken but jade light soon shined on his body as he healed himself.\n\nAs for his defensive killer move, it was smashed by this old man in one punch!\n\n“Fang Gong, as the first supreme elder of Fang clan, a rank eight great expert, you actually used a sneak attack! How shameless are you!” Chen Yi shouted, his anger was spewing out like fire.\n\nHe exposed this old man’s identity immediately, he was Fang clan’s first supreme elder, Fang Gong!\n\n“This Fang Gong is indeed a strength path cultivator, among the rank eight Gu Immortals in the five regions, he is a rare one that cultivate strength path!”\n\n“This person concealed himself so deeply, he had been following us the entire time, Fang clan is too determined this time, they even brought a rank eight existence here!”\n\n“Earlier, the two rounds of attacks by the rank seven Gu Immortals were just a cover, they were setting up for Fang Gong’s attack. This must be Fang Di Chang’s plan.”\n\nFang Yuan had been watching the battle, he was quite shocked.\n\nThe grand rank eight Gu Immortal, first supreme elder of Fang clan, actually concealed his identity and used a sneak attack, this was more shameless than a government official stealing a chicken.\n\nIf news spread, his righteous path reputation would be ruined.\n\nBut precisely so, Fang Gong’s sneak attack was extremely effective, the situation was turned around with Chen Yi sent flying!\n\nThe stalemate had been broken.\n\nFang clan’s first supreme elder Fang Gong forced away Chen Yi, he had the upper hand now, Fang clan could control the situation.\n\nChen Yi fell for the scheme and was forced back, his accumulated control over Divine Bean Palace had been lost by half, he felt horrible!\n\nBecause his objective was heavily interrupted. But he still had a chance, his injuries were not severe.\n\nChen Yi’s defensive method was broken, but he had the killer move graft wood earlier to protect Old Ghost Bai Jun and Eagle Concubine, he naturally used it on himself too.\n\nThus, Chen Yi’s injuries were sustained by Divine Bean Palace instead.\n\nCrack crack.\n\nDivine Bean Palace took the damage for Chen Yi, cracks appeared on the walls of the palace.\n\nAt the same time, the cracks spread to the roof and the tall pillars.\n\nCrack crack.\n\nSeveral large pillars shattered into piles of Gu worm corpses.\n\nFang Yuan’s heart jumped, he thought: “Fang Gong’s attack must have taken all his effort, even though that punch was very simple, it had actually concealed all of its aura. Therefore, after breaking Chen Yi’s defense, the remaining force still caused such great damage to Divine Bean Palace.”\n\nBut Fang Yuan added in his mind: “Of course, this is because rank eight Immortal Gu House Divine Bean Palace did not use any defensive methods and was taking the hit normally, and because the attack was dealt internally, the damage was this great!”\n\nRoar—!\n\nAs Divine Bean Palace’s huge pillars collapsed, Qing Chou’s roars also reverberated the area.\n\nDivine Bean Palace was heavily damaged, the suppression it felt also reduced, Qing Chou benefited from it.\n\nIt raised its head and tried to hold up its body, it shattered the spears of light stabbing its body, it was about to rise up again!\n\n“Noisy!” Fang Gong frowned and leaped towards Qing Chou.\n\nQing Chou roared and faced Fang Gong.\n\nBoom!\n\nBoth sides collided, Qing Chou cried out in pain as its mountain-like body was sent flying by the ant-like Fang Gong.\n\nFang Gong landed on the ground as he snorted, touching his fist as he jumped forward again.\n\nQing Chou was a legendary immemorial soul beast, but it actually lost to Fang Gong in a physical brawl!\n\n“Who is the immemorial desolate beast here?” Fang Yuan was dazed.\n\nChen Yi frowned deeply, thinking: “Fang Gong is very powerful, I cannot allow him to gain an advantage and obtain control over the situation!”\n\n“You have already attacked, now it is time to face my move as well!” Chen Yi joined the battle, reinforcing Qing Chou.\n\nFang Gong had been suppressing Qing Chou, but due to Chen Yi’s interference, that advantage vanished.\n\nIf Chen Yi worked together with Qing Chou, Fang Gong would not be able to match both of them, and because they had a common enemy, they could work together now, although barely.\n\n“Fang Gong cultivates strength path, his power is deeply embedded in his body, he has a huge advantage in this battlefield. As for me, I can only unleash sixty percent of my methods!”\n\nChen Yi had a bitter and indescribable feeling.\n\nDivine Bean Palace was something all of them wanted, in this rank eight battle, all of the people were suppressing their attacks and refused to use wide ranged methods.\n\nThe three rank eight existences were fighting within Divine Bean Palace, while Fang clan’s rank seven Gu Immortals had all left, staying here was courting death after all.\n\nThe difference between rank seven and eight was huge.\n\nFang clan’s rank seven Gu Immortals attacked Chen Yi and could not even penetrate his defenses, it was truly futile.\n\nEven though these Fang clan Gu Immortals retreated, they did not return to the three Immortal Gu Houses, they fought in peach blossom maze.\n\nOn one hand, they were fighting Old Ghost Bai Jun and Eagle Concubine, on the other hand, a large number of soul beasts had already entered peach blossom maze, they needed to be dealt with.\n\n“This is really bad!” Fang Di Chang had an ugly expression: “Green ghost desert’s dao marks are penetrating in here, the peach blossom maze battlefield has already been corroded, it cannot last much longer. Countless soul beasts are rushing in here, there are too many to kill. But first supreme elder is still fighting in there, unable to finish matters, what should we do?”\n\nEven as a wisdom path great grandmaster, Fang Di Chang was only rank seven, he could not solve the problem.\n\nAnd as time passed, Fang Di Chang’s analysis came true.\n\nPeach blossom maze got weaker and weaker, loopholes started to appear in some areas, the desert outside could be seen.\n\nAnd the view was terrifying, outside peach blossom maze were countless soul beasts. They were all summoned by Soul Beast Token, gathered into a sea of them, every moment, countless soul beasts entered peach blossom maze, there was no way to kill them all.\n\nOld Ghost Bai Jun and Eagle Concubine felt a fall in pressure, they worked together and did not dare to leave. They could only focus on protecting themselves.\n\n“The crucial thing now is within Divine Bean Palace!” Fang Yuan opened his eyes, he slowly stood up, having a clear understanding of the situation.\n\nWithin Divine Bean Palace, three rank eight existences were still fighting!\n\nQing Chou was roaring, Fang Gong was solemn, while Chen Yi was bitter, they all had ugly expressions.\n\nBecause even though they held themselves back, their attacks still affected Divine Bean Palace, this rank eight Immortal Gu House was about to break apart.\n\nIf Divine Bean Palace gets destroyed, what would be the entire purpose of this fight? They only wanted Divine Bean Palace!\n\nAnd if this continued, this battle to fight for ownership of Divine Bean Palace was going to be the reason for its destruction!\n\n“I can help your Fang clan obtain this Immortal Gu House.” At this moment, Fang Yuan spoke to Fang Di Chang.."
}
