{
  "id": "1528-yama-ghost-hand",
  "slug": "1528-yama-ghost-hand",
  "title": "1528: Yama, Ghost Hand",
  "order": 1527,
  "volume": null,
  "content": "Fang Di Chang was stunned!\n\nFang Yuan was Suan Bu Jin at the moment, as a rank seven Gu Immortal, how could he resolve the problem?\n\nBut Fang Di Chang quickly reacted, smiling brightly: “Go ahead and say your request friend, what do you need in order to help us now?”\n\nHe was a wisdom path great grandmaster after all, regardless of whether Fang Yuan had a plan, he had to try. And Fang Yuan said this on purpose to negotiate his compensation.\n\nFang Yuan smiled too: “This situation is urgent, we cannot talk slowly. But Divine Bean Palace is a rank eight Immortal Gu House, if I help you obtain it, what sort of compensation can match my contribution?”\n\nFang Di Chang did not hesitate, he bowed to Fang Yuan as he said earnestly: “Friend, I can guarantee on my reputation that Fang clan will give an appropriate compensation for your contribution!”\n\n“Alright, then we will set an agreement, giving me a compensation worthy of my contribution.” Fang Yuan clapped.\n\nBoth sides made an agreement.\n\n“Please open Inquiry Dock, I will go out personally.” Fang Yuan said again.\n\nFang Di Chang was surprised, he thought that Fang Yuan had found some weakness because he was a wisdom path Gu Immortal. But to think that he was going to act personally.\n\nSo be it if he was making a move, but he wanted to leave Immortal Gu House Inquiry Dock.\n\nOnce he left, the outside world would be very dangerous. Especially that Divine Bean Palace, three rank eight existences were fighting in it, the difference between rank seven and eight was huge, there was a chance of dying if he got involved.\n\nFang Di Chang hesitated: “It is not safe outside. Why don’t I use peach blossom maze’s variation move and summon flowery wind warriors for you to unleash your methods instead?”\n\nFang Yuan laughed: “I need to use this method personally. Don’t worry, I will not harm Fang clan’s interests.”\n\nFang Di Chang was not worried about this, be it the alliance agreement earlier or their new one, there were related rules.\n\nOnce Fang Yuan did anything against the interest of Fang clan, he would be breaking the agreement, he would face a fierce backlash!\n\nBut since Fang Yuan said this, Fang Di Chang could not stop him, he opened Inquiry Dock.\n\nFang Yuan flew into the sky, getting into peach blossom maze.\n\nFang Di Chang did not blink, he was focusing on Fang Yuan’s actions, he wanted to see what method Fang Yuan had to help Fang clan obtain Immortal Gu House Divine Bean Palace!\n\nAt the next moment, Fang Di Chang’s eyes widened.\n\nFang Yuan actually charged into Divine Bean Palace.\n\n“Is he trying to die?” At once, Fang clan’s Gu Immortals could only think of this possibility.\n\nBut Fang Yuan came prepared!\n\nImmortal killer move — Yama<sup>1</sup>!\n\nHe activated the immortal killer move that he had just created inside Inquiry Dock earlier.\n\nOnce he used this move, the ‘thin layer of silk clothing’ on the surface of his soul shined with a profound light.\n\nThis profound light interacted with the soul coat, which was his ghost official garment.\n\nGhost official garment expanded rapidly, covering Fang Yuan’s body and forming a huge imperial robe that was brown in color with pale green in it. The robe had wide sleeves and a jade belt on his waist, the left and right side of the robe was laced with golden threads that formed the images of ghostly monsters, he also wore a royal crown that had hanging beads at the front and back<sup>1</sup>.\n\nOnce this move was used, Fang Yuan’s aura changed completely, he became eerie, dark, and unfathomable.\n\n“What is this person doing here?” Chen Yi squinted as cold light flashed in his eyes.\n\n“That rank seven wisdom path Gu Immortal?!” Fang Gong recognized him, but did not understand why he was here.\n\nBut both parties were cautious, they did not attack yet.\n\nFang Gong was informed by Fang Di Chang while Chen Yi decided to observe the situation first. If he attacked now, Fang Gong might find a chance to attack him.\n\nFang Yuan officially entered Divine Bean Palace, the three rank eight existences had been fighting, their battle strength and concentration were mostly kept among themselves.\n\nChen Yi did not attack, Fang Yuan let out a sigh of relief, he increased his speed and flew towards Qing Chou.\n\n“Hmm?” Seeing Fang Yuan’s action, Chen Yi and Fang Gong’s attacks became slower.\n\n“What is he trying to do?” Fang clan’s Gu Immortals were all watching Fang Yuan.\n\n“A wisdom path Gu Immortal approaching the legendary immemorial soul beast?! This, this, this…” Seeing Fang Yuan’s rash action, many Fang clan Gu Immortals were lost for words.\n\nQing Chou roared!\n\nIt pounced towards Fang Gong.\n\nIt roared again.\n\nIt pounced at Chen Yi.\n\nFang Yuan came directly to it, but it completely ignored him, it did not sense him at all!\n\nThis was the effect of the killer move yama!\n\nThis move was very special, its core was the immortal killer move ghostly concealment.\n\nAll along, Fang Yuan had not been able to use ghostly concealment well, because he could not pair it with his other moves. Qing Chou could detect Fang Yuan earlier because he used killer moves to fight, he had exposed himself.\n\nBut it was different now.\n\nAfter gaining theft path great grandmaster attainment, even though Fang Yuan could not decipher all the profundities of ghostly concealment, he had enough ability to make use of this rank nine killer move!\n\nYama was one of his deduction results.\n\nIt combined ghostly concealment and ghost official garment, the two were no longer separate and did not conflict anymore. After Fang Yuan used the killer move yama, no matter what he did, Qing Chou could not detect him.\n\nSeeing that Fang Yuan was on Qing Chou’s tortoise shell, be it Fang clan or the two rank eight Gu Immortals, they were stunned.\n\n“What happened?”\n\n“He got close to Qing Chou so easily?!”\n\n“This Qing Chou is a legendary immemorial beast that has an immortal aperture, it is able to cultivate!”\n\nMany Fang clan Gu Immortals could not believe it.\n\nBut next, what Fang Yuan did almost made their eyeballs pop out.\n\nImmortal killer move — Great Thief Ghost Hand!\n\nFang Yuan directly stood on Qing Chou’s back as he grabbed at it with his right arm.\n\nHe was merely rank seven, but he dared to provoke a rank eight existence like this. Many Fang clan Gu Immortals had two thoughts.\n\nThe first thought was, is this person trying to die?\n\nThe second thought was, even though he was rash, one had no choice but to admire his courage!\n\nQing Chou roared!\n\nIt pounced towards Fang Gong.\n\nFang Gong: “Again?”\n\nQing Chou roared!\n\nIt attacked Chen Yi.\n\nChen Yi: “You idiot, there is someone on your back.”\n\nChen Yi felt something amiss, ever since Fang Yuan appeared, everything had been too strange. Therefore, he reminded Qing Chou.\n\nQing Chou was still able to think, it wanted to turn around but Fang Yuan’s great thief ghost hand had already activated, a huge black eerie hand entered Qing Chou’s body.\n\nQing Chou turned around to look at his back, Fang Yuan was there but it could not see him!\n\nBut soon, it roared as it pounced at Chen Yi after feeling angry from being deceived.\n\nChen Yi was furious too, he screamed: “You idiot, stop!”\n\nFang Gong was also moved, he thought: “This Suan Bu Jin is amazing! He is right there but Qing Chou cannot detect him no matter what! What method is this? And he is currently on Qing Chou’s back, his objective is definitely not simple, what does he want?”\n\nAt the next moment, Fang Gong’s questions were answered.\n\nFang Yuan’s expression changed as he pulled out the ghost hand that had entered Qing Chou’s body.\n\nWhen the ghost hand flew in, the five fingers were opened like a fan. But now, it was extremely fast and clenched, like it was holding onto something!\n\n“I got it!” Fang Yuan was very happy, he opened his immortal aperture as the ghost hand went inside.\n\nQing Chou’s huge body suddenly shook, his entire body cracked as the tortoise shell was on the verge of breaking apart on the spot.\n\nIt was a soul beast, it could not spit out blood, but this scene showed that it was heavily injured!\n\nRage! Anger!\n\nQing Chou roared as it raised its head.\n\nIts furious voice turned into sound waves that reverberated Divine Bean Palace, the entire place was starting to shake.\n\n“What is going on? What did Suan Bu Jin do?”\n\n“That fellow seemed to have taken something!”\n\nFang Gong and Chen Yi were both uncertain and suspicious.\n\nChen Yi squinted and wanted to attack Fang Yuan but Fang Gong blocked him and defended against the attack.\n\nBoom!\n\nAt the next moment, Qing Chou came crashing over.\n\nFang Gong and Chen Yi quickly dodged.\n\nQing Chou roared: “Who is it? Which one of you two stole my Soul Beast Token!”\n\n“What?!” Upon hearing Qing Chou’s words, all of the Gu Immortals present felt their hearts shook intensely!\n\n“He actually has a way to steal the rank eight Immortal Gu Soul Beast Token?! No wonder he wanted to take great thief Immortal Gu earlier, he had this method!” Fang Di Chang’s eyes were wide open, shock was all over his face.\n\n“This person is not simple, he concealed himself so deeply! Qing Chou has an immortal aperture, he could actually steal the Immortal Gu from it, and it is rank eight!” At once, Chen Yi thought of a famous person in history — Thieving Heaven Demon Venerable!\n\n“Did this person obtain Thieving Heaven’s true inheritance?” Chen Yi thought while shouting: “Qing Chou you idiot, I reminded you already that someone is on your back. We did not steal it, that fellow did, he is at the door!”\n\nQing Chou turned to look, Fang Yuan was flying towards the outside of the palace, but Qing Chou could not see anything!\n\nQing Chou used an investigative immortal killer move but also found nothing!\n\nThe investigative killer move managed to detect Fang Yuan, but Qing Chou could not perceive it at all.\n\nQing Chou was even angrier than before, it aimed at Chen Yi as he roared: “You coward, I am sure you are the one!!”\n\n“You idiot!” Chen Yi was furious and felt maligned, he retaliated.\n\nBoth sides fought with greater intensity now, Fang Gong could tell that this was bad. Earlier, the three parties restrained themselves, but now, after losing a rank eight Immortal Gu, Qing Chou was going mad, it was filled with anger, why would it hold back?\n\nFang Gong persuaded them but it was useless. Not only so, Chen Yi did not want to face Qing Chou’s rage alone, he flew towards Fang Gong and the three rank eight existences fought once more.\n\nBut now was different than before, the three sides did not hold back, they started to use killer moves."
}
