{
  "id": "1530-plotting-against-qing-chou",
  "slug": "1530-plotting-against-qing-chou",
  "title": "1530: Plotting Against Qing Chou",
  "order": 1529,
  "volume": null,
  "content": "“So that’s it.” Fang Yuan immediately contacted Fang clan’s Gu Immortals and found out what happened.\n\nThis battle over Divine Bean Palace had indeed ended. Fang clan obtained it!\n\nHeavenly Lotus Sect’s first supreme elder Chen Yi said some words before leaving, he wanted Fang clan to take good care of Divine Bean Palace, he would return to retrieve it next time.\n\nAs for Qing Chou, it also escaped, it had deep foundations, it had more rank eight Immortal Gu than just Soul Beast Token.\n\nEven though Fang clan obtained Divine Bean Palace, among their three Immortal Gu Houses, Chicken Dog Coop and Inquiry Dock were both heavily damaged, first supreme elder Fang Gong also suffered heavy injuries. And the Divine Bean Palace that they got was nearly half destroyed.\n\nHowever, after Fang Yuan contacted them, Fang clan promised to pay the compensation that Fang Yuan was supposed to get. And it was very high according to their alliance agreement. But Fang clan wanted Fang Yuan to hold on first, because the commotion was too big now, news that Fang clan obtained Divine Bean Palace would be deduced very soon. By then, Western Desert would be in a huge commotion, many super forces would not want Fang clan to obtain this Immortal Gu House and became the number one super force in Western Desert!\n\nBy then, Fang clan would face pressure from all directions, they needed to raise their strength during this peaceful period and rest. Especially their Immortal Gu Houses, they needed to repair them.\n\nThus, Fang clan was tight on funds, they wanted Fang clan to give them some time.\n\nFang Yuan thought about it and agreed.\n\nFirstly, the alliance agreement was not strict on the payment timing. And secondly, Fang Yuan wanted to maintain a good relationship with them.\n\nThe situation was different now.\n\nFang clan provoked Central Continent’s Heavenly Lotus Sect, it was the same as provoking Heavenly Court, Fang Yuan, who was acting as Suan Bu Jin, had also been part of this, from Fang clan’s perspective, he was their natural ally against such a strong enemy.\n\nOn another hand, Fang clan was facing great pressure and wary of Fang Yuan’s high battle strength. Suan Bu Jin was a wisdom path Gu Immortal with methods to enslave a soul beast army, during the battle in Divine Bean Palace, he even showed the ability to steal rank eight Immortal Gu Soul Beast Token, it was simply shocking!\n\nThus, Fang clan had a very vigilant attitude, they did not want to provoke him, especially at this timing, Fang clan was facing huge danger, they did not want to antagonize Fang Yuan, they even wanted to rely on him as external help.\n\nFang Yuan understood their intentions easily.\n\n“First was Tang clan, and now this Fang clan is also a good pawn to resist Heavenly Court.” Fang clan was plotting against the world, his vision looked towards the future.\n\n“Western Desert would definitely go into a commotion, the crucial thing is how much battle strength Fang clan still has left, how much of Divine Bean Palace’s power can they unleash?”\n\nIf Fang clan could endure all of the pressure, Fang Yuan would not mind helping them and stabilizing their relationship.\n\nIf Fang clan could not defend themselves or even faced extermination, Fang Yuan would not help them, in fact, he would go ahead and try to snatch Divine Bean Palace for himself.\n\nFang Yuan watched on the fence, he had a calm emotion.\n\nHe had gained a lot in this Divine Bean Palace battle. Firstly, he obtained rank seven great thief Immortal Gu, together with his theft path great grandmaster attainment level, he could start to use ghostly concealment, it was a qualitative breakthrough. Secondly, he obtained Soul Beast Token, such a rank eight Immortal Gu could not be obtained normally even if one had huge assets. And thirdly, his relationship with Fang clan improved drastically, they even owed him lots of compensation.\n\nEven if Fang Yuan obtained Divine Bean Palace, he would need to invest a lot to repair it. In addition, his burden of feeding Immortal Gu would intensify.\n\nThis result was not necessarily suboptimal for Fang Yuan.\n\n“But at the moment, there are lots of Western Desert Gu Immortals in green ghost desert, I cannot start my plans here.”\n\nOriginally, Fang Yuan was going to let Ying Wu Xie and the rest farm soul cores in green ghost desert to help his soul cultivation. But he could not do so now.\n\nThere were too many people now, he could not act.\n\nAnd there was the biggest threat, Qing Chou, which had escaped.\n\nThis legendary immemorial soul beast had rank eight battle strength, Fang Yuan did not fight against it personally, but he could see how powerful it was, even with reverse flow protection seal, he could at best only fight evenly with it.\n\nRight now, Qing Chou was missing, it could likely be hiding in green ghost desert, this way, whether Fang Yuan sent Ying Wu Xie to hunt or stayed here himself, there was great danger. If they fought, just the exposure of his identity would ruin many of Fang Yuan’s plans.\n\n“I should leave.” Fang Yuan had many wisdom path methods, in just a while, he made the wisest choice, he decided to leave green ghost desert, and even leave Western Desert.\n\n“Friend?” At this moment, He Gu was still beside Fang Yuan, seeing his silence, she asked again.\n\nFang Yuan chuckled as he looked at her, this woman was quite astute, she deduced many things just from his flying movement.\n\nFang Yuan’s gaze flickered as he said: “I have some precious information, if you want to buy them, you need to be able to pay for them.”\n\nHe Gu smiled: “No worries friend, even though I am a lone cultivator, I have some assets. As long as your information is accurate, I will definitely pay an appropriate sum.”\n\nFang Yuan created a simple agreement with He Gu before he told her some things about Qing Chou, they were all truthful words.\n\nHe Gu’s eyes shined brightly: “Oh? A soul beast that has to do with Qing clan? Qing clan’s inheritance seems to be with it?”\n\n“I am unsure about the specifics.” Fang Yuan shook his head, not willing to say anything else.\n\nHe Gu was satisfied with the information, she paid Fang Yuan a lot of Western Desert immortal materials.\n\nEven with Fang Yuan’s wealth, he was quite surprised. Among these immortal materials, one was ancient divine wood, it was a rare rank six immortal material. Even though it was rank six, it was very rare in treasure yellow heaven, it could be sold at the price of a rank seven immortal material.\n\nThis was a small surprise, Fang Yuan earned some profits while exposing Qing Chou’s information.\n\nOn one hand, he was helping Fang clan to divert the attention of the Western Desert Gu Immortals towards Qing Chou. Secondly, as long as Qing Chou was alive and hidden, Fang Yuan’s plans in green ghost desert were severely affected, he could make use of these Western Desert Gu Immortals to find out where Qing Chou was. If they really met and discovered this legendary immemorial soul beast, good luck to them.\n\n“My information is true, wisdom path Gu Immortals will definitely deduce upon it to test its reliability. This involves Qing clan’s inheritance, even rank eight existences would be moved. If one or two rank eight Gu Immortals act, Qing Chou would be in trouble.”\n\nAs a wisdom path grandmaster, Fang Yuan used this opportunity to plot against Qing Chou.\n\nBut that He Gu was not satisfied, she asked to explore green ghost desert with Fang Yuan.\n\nLone immortals working together was common.\n\nOf course, Fang Yuan rejected her.\n\nFang Yuan bid farewell to He Gu and left.\n\nThat He Gu wanted to follow him, but he easily took a turn and used familiar face to disguise himself, getting rid of this woman.\n\nFang Yuan did not enter green ghost desert, he left from the periphery of green ghost desert.\n\nHe flew for several days without rest, arriving at Western Desert’s regional wall.\n\nAfter passing two regional walls, he reached Southern Border!\n\nThe blazing sun was replaced by dark clouds in the sky.\n\nWestern Desert had dry winds, but Southern Border was humid and moist.\n\nLooking far away, mountains were covered in vegetation, the scene was dyed in a dark-green color.\n\n“Southern Border…” Fang Yuan’s eyes flashed with a mild light before becoming clear again. Within the five regions, he was the biggest impression of Southern Border.\n\nImmortal investigative killer move — Qi Luck Sensation!\n\nImmediately, he used the killer move as cold light shined in his eyes.\n\nHe had connected his luck to upper extreme heavenly eagle earlier, now that he used qi luck sensation, he sensed its location to an extent.\n\nFang Yuan’s main objective in Southern Border now was to obtain control of the upper extreme heavenly eagle again.\n\nThis space path immemorial desolate beast was very useful to him. With it, Fang Yuan could annex all of the blessed lands within City Well, his immortal aperture’s foundation would rise sharply and his dao marks would increase in number.\n\n“The southeast direction…” Fang Yuan stopped qi luck sensation as he flew into the clouds at lightning speed."
}
