{
  "id": "1544-boring",
  "slug": "1544-boring",
  "title": "1544: Boring",
  "order": 1543,
  "volume": null,
  "content": "Chapter 1544: Boring\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“I really need them, I have a reason to live!” Fang Yuan shouted, he persevered.\n\n“In this world, everyone has their own reason to live, why must I die in order for you to live?” This Gu Immortal smiled: “Of course, I understand your reason. That demon is your mortal enemy and you want to take revenge. But he is also my enemy, I need to take revenge too. Why must I be sacrificed for you? Go find other lifespan Gu, I need these for myself.”\n\nFang Yuan could not rebuke him, this Gu Immortal made great sense. His begging ended in failure.\n\nFang Yuan had to go out and find lifespan Gu, in fact, during his cultivation journey, he had been paying attention to getting lifespan Gu. But his luck was bad, the demon scavenged for lifespan Gu and the number of lifespan Gu in the outside world became very few.\n\nFang Yuan had no alternatives, he knelt in front of his parents’ grave for an entire night. He first wailed, before he sobbed, and by daybreak, he stood up with a dangerous gaze in his eyes.\n\nIn order to get lifespan Gu, he took a risk and killed his benefactor, taking the lifespan Gu that he had.\n\nUsing the lifespan Gu, he lengthened his life and continued to cultivate, finding a chance for revenge.\n\nHe started to lose his bottom line, he became unscrupulous. Thus, he started to be branded as a dangerous person, he became part of the demonic path.\n\n“Even if I become a demon, so what? I will do anything for revenge!”\n\nThe demon exterminated all the forces that opposed him, he had supreme authority, nobody could remove his status.\n\nFang Yuan could not find any chance to kill the demon, he started to lose his patience, his hatred was like a monster in the darkness of his heart, if this monster’s thirst for revenge could not be fulfilled, this monster would devour Fang Yuan himself.\n\nThus, Fang Yuan shifted his attention to the people around the demon.\n\nThe demon was human too, even though his family was murdered in the past, in recent years, he started a family, he had wives, subordinates, and many children.\n\nAmong his children, a young girl was doted on the most, she was turned into a Gu Immortal at the age of sixteen by the demon after paying a shocking price.\n\nFang Yuan started a deep scheme, he intentionally created a coincidence to get close to this female immortal.\n\n“You can call me Little Shang, thank you for saving me.” The female immortal was very innocent, because Fang Yuan had saved her life, he soon gained her trust.\n\nFang Yuan started to act, after such a long time, his acting had improved drastically, he was very familiar with the human heart.\n\nInitially, he got close to Little Shang to kill her and make the demon feel the pain of losing his family. But gradually, as he spent time with Little Shang, Fang Yuan’s emotions started to awaken from the deep darkness of his heart.\n\nBut when Little Shang confessed to him about her affection, Fang Yuan was panicked and quickly ran away.\n\nHe vanished from Little Shang.\n\nHe hid his traces and went back to his parents’ graves, kneeling with a face overflowing with tears.\n\nBecause he had understood his own feelings from this shock — unknowingly, he had fallen in love with Little Shang.\n\nHow could he fall in love with the daughter of the enemy that killed his entire family?\n\nFang Yuan was extremely anguished, while feeling deeply conflicted.\n\nEventually, he let Little Shang off, he only went after the demon for revenge.\n\nHe changed his appearance and did some robberies, after collecting enough cultivation resources, he cultivated by the grave and pushed to rank eight.\n\nHe succeeded in reaching rank eight but suffered heavy injuries too.\n\nWhen he was recuperating, Little Shang appeared, she had found him.\n\nShe questioned him on why he ran away when she confessed. This was the first time she was confessing, but he acted like this. She was indignant, she needed to get an answer.\n\nFang Yuan could not explain himself, he brought her to his parents’ graves as he said: “This is the grave of my former lover.”\n\nLittle Shang’s expression paled, she apologized to Fang Yuan, asking: “Why are there no words on this grave?”\n\nOf course there were no words, Fang Yuan was not going to leave this flaw that could expose his identity behind.\n\nThus, he sighed: “Because I did not know her name from start to end.”\n\nNext, he spoke of a pitiful but beautiful love story.\n\nLittle Shang was crying profusely, she was deeply immersed in this story, she felt sympathy and sadness towards Fang Yuan.\n\nShe decided to accompany Fang Yuan and live together, to get out of this trauma. She was very firm on her reason: “What’s wrong with helping the person I love?”\n\nEven though Fang Yuan loved Little Shang too, he did not want to stay with her.\n\nHe was afraid.\n\nHe was afraid that after his revenge succeeds, it would cause even greater harm to Little Shang.\n\nHe was also afraid that if he stayed with her, his determination for revenge would be eroded.\n\nThe night that Little Shang stayed with him, Fang Yuan saw the demon again.\n\nHis eternal enemy!\n\nThe demon used a method to make Little Shang fall asleep as he brought Fang Yuan over by force.\n\nFang Yuan concealed himself deeply, the demon did not find out his true identity.\n\nThe demon spoke with a forceful tone, but what surprised Fang Yuan was that he did not separate the two of them.\n\nFrom the demon’s words, Fang Yuan could acutely sense the fatherly love that he had, he wanted them to live in happiness.\n\n“You have rank eight cultivation level, you are somewhat worthy of my daughter. Treat Little Shang well, she really loves you.” The demon said before leaving.\n\nFang Yuan thought about it, continuing to ponder over the situation, he felt that the demon’s actions had deeper reasons.\n\nIndeed, after some subtle probing, Little Shang exposed a shocking secret, the demon wanted to charge to rank nine realm, but he had little confidence in it.\n\nFang Yuan was overjoyed when he heard this.\n\nHe understood the demon more than he understood himself.\n\nThe demon was definitely going to try advancing to rank nine, but he had little confidence. Once he failed, if he did not die, he would be heavily injured. By then, Fang Yuan would be able to exact revenge!\n\nAt once, the thirst for revenge overwhelmed him.\n\nThe unprecedented hope made Fang Yuan extremely logical and calm. He decided to stay close to Little Shang to get closer to the demon.\n\nThe demon failed in his advancement to rank nine indeed, he hid in a valley to recuperate.\n\nBefore Fang Yuan found out his location, the information was exposed by his most trusted aide.\n\nThe demon had always ruled with an iron fist, he was very strict with his subordinates, it was understandable why his subordinates betrayed him.\n\nMost Gu Immortals had not truly submitted to the demon, when they heard news of this, the five regions stirred and a large number of Gu Immortals ganged up and surrounded the valley.\n\nThe demon was in danger, Little Shang was worried about her father, she wanted to help him, Fang Yuan went with her during this trip, Little Shang was deeply moved.\n\nFang Yuan managed to get close to the demon and as battle started, the demon managed to kill many Gu Immortals even though it was evident that he was weakened.\n\nThe Gu Immortals saw hope and refused to leave even in death, Fang Yuan schemed and plotted against the demon, exposing precious information and making him land in a dangerous situation.\n\nIn the final battle, both sides exhausted their resources, due to luck, Fang Yuan obtained control of the immortal formation that would decide victory.\n\nThere was only one attack left in the immortal formation, it could decide the battle.\n\nThe Gu Immortals shouted at Fang Yuan: “Quickly kill this demon, uphold justice and save this world!!”\n\nLittle Shang was in a desperate situation, Fang Yuan was her only hope.\n\nThe demon said to Fang Yuan: “Quickly kill these Gu Immortals! I will let you become the second strongest person in this world, you will have an unlimited amount of riches and prosperity, my daughter will be yours for a lifetime.”\n\nFang Yuan hesitated and struggled.\n\nThe images of his parents appeared in his mind, they screamed: “Kill him, kill this demon, take revenge for our clan!”\n\nCountless eyes were staring at Fang Yuan.\n\nFang Yuan controlled the immortal formation, whichever side he hit would be exterminated, the other would win.\n\nIf he attacked the righteous path Gu Immortals, the demon would win, Fang Yuan did not want this, but if he did not, Little Shang would die.\n\nOr maybe he should save Little Shang now, there would be another chance to kill the demon in the future. After this matter, Fang Yuan would gain the demon’s trust, but that was not assured, and Fang Yuan did not have the confidence to kill the demon alone.\n\nThe demon was too powerful, as long as he had time to recover, he would become more vigilant and stronger, Fang Yuan’s hope of revenge would dwindle.\n\nIf he attacked the demon, that was the safest option, he would definitely die. Fang Yuan would be able to take revenge, it was the most correct answer.\n\nBut that would cause Little Shang to die, Fang Yuan was unwilling to see that happen.\n\nFang Yuan’s gaze flickered, he felt love and hatred conflicting in him, he was in immense pain and contradiction, due to the time limit, he had to make up his mind now.\n\nWhichever decision he made, it would decide the fate of the world, and furthermore, it would enormously affect the rest of his life!\n\nThis final hit, would he attack or not?\n\nIf he attacked, where would he hit?\n\nAll of the Gu Immortals stared at Fang Yuan, many were cheering and urging Fang Yuan to make the most important decision.\n\nUnder everyone’s watch, the hesitation and struggle on Fang Yuan’s face suddenly vanished.\n\nHis lips curled up as he showed a mocking smile.\n\nNext, he started to laugh lightly, he sighed deeply as his body relaxed entirely.\n\n“Why are you laughing? Make up your mind!” The demon shouted, rushing him.\n\n“I am laughing at myself, I am also laughing at all of you.” Fang Yuan looked at them with a calm gaze, it swept around as his eyes drooped down: “Love and friendship, killing and slaughtering, don’t you all find this very boring?”\n\nAt the next moment, the dream realm collapsed once again."
}
