{
  "id": "1547-lang-ya-is-helpless-jiu-ge-dominates",
  "slug": "1547-lang-ya-is-helpless-jiu-ge-dominates",
  "title": "1547: Lang Ya is Helpless, Jiu Ge Dominates",
  "order": 1546,
  "volume": null,
  "content": "Chapter 1547: Lang Ya is Helpless, Jiu Ge Dominates\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Come, true stability branch transformation!” Against the winds of assimilation, Lang Ya land spirit growled as he used an immortal killer move.\n\nOnce this move was used, the silver giant underwent a huge transformation.\n\nThe huge human shaped body turned into a huge heavenly tree, its trunk was silvery-white, it had countless branches and leaves that resembled silver carvings, it was extremely dazzling as the leaves clashed with each other and created sharp sounds.\n\nThe branches and leaves grew rapidly and faced the winds of assimilation.\n\nThe winds of assimilation which were rampaging everywhere were obstructed by the huge tree, their speed of growth shrunk by half!\n\n“This?!”\n\n“The winds of assimilation were actually stopped!”\n\n“Unbelievable! Lang Ya blessed land’s foundation is truly unfathomable!”\n\nThe snowman, inkman, and rockman Gu Immortals saw this and felt overjoyed.\n\n“Oh? This is… true stability tree?” The flash of red and white light that shot out of the winds of assimilation was Feng Jiu Ge.\n\nEven though he created assimilation wind song and could create the winds of assimilation, once it was used, Feng Jiu Ge would need to leave the center. Otherwise, when it spreads and fills up the space, Feng Jiu Ge would die.\n\nFeng Jiu Ge could only summon the winds of assimilation, he could not manipulate it. He had tried to control it, but any method used on the winds of assimilation would cause it to become stronger as they get assimilated.\n\nFeng Jiu Ge had immortal killer move song warrior, he could turn heaven and earth song, separation song, and the others into clones, but assimilation wind song could not be turned into a clone.\n\nFeng Jiu Ge was far away from the battlefield, Lang Ya land spirit and the rest were busy dealing with the winds of assimilation, they could not bother with him.\n\n“This is indeed true stability tree, to think that they could really counter the winds of assimilation.” Feng Jiu Ge watched from afar as bright light shone in his eyes.\n\nThis true stability tree was a legendary immemorial desolate plant, it was famous in history. It had existed since before Ren Zu’s birth, the Immemorial Antiquity Era, it lived through the Remote Antiquity Era, Olden Antiquity Era, and died in the hands of Genesis Lotus Immortal Venerable during the Medieval Antiquity Era.\n\nThis tree had many wild Immortal Gu, among which were several rank eight Immortal Gu. Genesis Lotus Immortal Venerable was only rank eight back then, when he was traveling in Eastern Sea, there was a huge tsunami that caused great harm to the world, Genesis Lotus Immortal Venerable’s Immortal Gu could not stop this flood, he had to borrow two rank eight Immortal Gu, Peaceful Wind and Silent Wave, from the true stability tree.\n\nBut this legendary immemorial desolate plant had great status and strength, it refused to lend them to Genesis Lotus Immortal Venerable. In Genesis Lotus’ rage, he fought against the true stability tree and killed it, retrieving the Gu to stop the flood and saving countless lives in the end.\n\nEven though Genesis Lotus killed the true stability tree, he praised it immensely. After becoming venerable, he sighed occasionally: it was a pity that he had to kill the tree back then. This tree was unique in the world, it had the latent ability to counter the winds of assimilation!\n\nFang Yuan was reborn and knew of Feng Jiu Ge’s assimilation wind song. This move was shocking in the five regions chaotic war and killed countless Gu Immortals. Thus, many Gu Immortals tried to find ways to expose its weakness and stop it.\n\nThere was no unstoppable move in this world, there were only unstoppable people.\n\nEven though assimilation wind song was powerful, it was just a move, it could be countered.\n\nWestern Desert’s rank eight Gu Immortal Thousand Transformations Ancestor tried to find its fundamental flaw and sought help from a rank eight time path great expert, they saw the power of the true stability tree in the River of Time, after returning, he created the transformation path killer move, true stability transformation!\n\nThis move could restrict the winds of assimilation.\n\nAt that time, Feng Jiu Ge was only rank seven, but he could make rank eight Gu Immortals research on how to deal with his move, it showed how powerful assimilation wind song was.\n\nFang Yuan remembered this matter, he prepared in advance thinking about how Feng Jiu Ge attacked Lang Ya blessed land in his previous life, to deal with this strongest move, he used the light of wisdom and his transformation path attainment level to deduce true stability branch transformation.\n\nThis move was the simplified version of true stability transformation, but the current assimilation wind song that Feng Jiu Ge had was not the complete version that he used during the five regions chaotic war.\n\nThus, after using this move, Lang Ya land spirit turned the silver giant into a branch of the true stability tree, it managed to block the winds of assimilation.\n\n“Go deal with Feng Jiu Ge, don’t let him act freely. After I deal with the winds of assimilation, I will go and help you to kill him!” Lang Ya land spirit instructed, ordering the Gu Immortals of the three variant human races.\n\nThe variant human Gu Immortals responded as they used the super Gu formation to attack Feng Jiu Ge.\n\nLang Ya land spirit was covered in sweat, he spent all his effort to sustain the killer move and deal with the winds of assimilation.\n\nHe sighed bitterly to himself: “Fang Yuan taught me this move, but I found it too troublesome and did not practise much. To think that Feng Jiu Ge would really attack and use it against me! Sigh, if I knew this, I would have practised this move even more.”\n\nLang Ya land spirit was completely restricted by the winds of assimilation, he was barely holding on. Countless branches were destroyed when they interacted with the wind, but at the same time, new branches grew.\n\nThis move that could stop the winds of assimilation had a huge price to use, it expended a lot of immortal essence and the mental energy of the Gu Immortals sustaining it.\n\nSoon, many hairy man Gu Immortals inside the giant silver tree became weak and mentally exhausted.\n\n“Persevere, we must persevere!” Lang Ya land spirit shouted in encouragement.\n\n“Lord, why can’t we give up a piece of the blessed land?” A hairy man Gu Immortal asked.\n\nLang Ya land spirit could naturally give up a portion of Lang Ya blessed land, that would prevent the winds of assimilation from affecting them.\n\nCompared to the entire Lang Ya blessed land, that small piece of land was really nothing.\n\n“No!” Lang Ya land spirit rejected immediately, he thought of Fang Yuan’s words as he explained: “If we do that, we will fall into their trap. Cutting off a piece of the blessed land means we will have to connect to the outside world, we would need to open the blessed land’s entrance, that would allow the enemies to find out our location! We cannot do that!!”\n\n“Hmm? This Lang Ya land spirit would rather pay this huge price to deal with the winds of assimilation than give up a piece of the blessed land?” Feng Jiu Ge was surprised.\n\nIf Lang Ya land spirit did that, clues would be leaked, Prince Feng Xian, who was outside, would be able to notice it. The situation would be stabilized then.\n\nWith the rank eight Gu Immortal Prince Feng Xian’s help, these hairy man Gu Immortals could not stop them.\n\nBut Lang Ya land spirit desperately held on and refused to do that, Feng Jiu Ge’s plan could not succeed.\n\nCrack.\n\nAn intense lightning appeared out of nowhere, landing on Feng Jiu Ge.\n\nFeng Jiu Ge moved like a trail of smoke, he vanished on the spot, evading the attack.\n\nHe looked at the sky as he thought rapidly: “Heavenly Giant Solor is restricted by the winds of assimilation, only the super immortal formation is left. It is easier to deal with than the silver giant.”\n\nImmortal killer move — Separation Song!\n\nFeng Jiu Ge activated separation song as the immortal formation started to break apart.\n\nEven though separation song had no offensive power, it had an incredible effect, it could break up any Gu formation.\n\nBut thankfully, when Fang Yuan designed it, he had considered it and created many layers in the immortal formation.\n\nFeng Jiu Ge’s separation song only broke up the outermost layer of this super Gu formation, the variant human Gu Immortals were at the center of the formation, they were safe.\n\nFeng Jiu Ge had to use separation song again and broke up the second layer.\n\nBut the third layer appeared after that.\n\n“Oh? I want to see how many layers this immortal formation has!” Bright light shone in Feng Jiu Ge’s eyes, he activated separation song continuously, after breaking up six layers, he stopped.\n\nEven the powerful Feng Jiu Ge wanted to vomit blood now.\n\n“How many layers are there?!”\n\nSeparation song expended a lot of immortal essence, after several uses, Feng Jiu Ge’s immortal essence storage was less than thirty percent.\n\nOf course, his greatest expenditure was in assimilation wind song.\n\n“Assimilation wind song can match the effect of countless separation songs, but the risk is too high…” Feng Jiu Ge shook his head, he dispelled the notion of using this move again.\n\nEven though it was powerful, it was risky, Feng Jiu Ge rarely used it.\n\nBack then, when he fought against Prince Feng Xian, even though he used it, that was in a spar. Prince Feng Xian had written to Spirit Affinity House that he was unhappy to be placed at the same level as Feng Jiu Ge, it created huge political pressure on Feng Jiu Ge. When Feng Jiu Ge went to Northern Plains, he met with Prince Feng Xian and suggested a single-move spar. In that battle, he had sufficient time to slowly activate his Gu worms without any outside interference, the risk was very low.\n\nBut right now, Feng Jiu Ge was in the middle of battle, there were many interferences, he needed to use his killer moves rapidly, earlier, he had taken the risk because there was no other choice. Against the super immortal formation now, he felt less pressure and necessity to use it.\n\nFeng Jiu Ge did not use assimilation wind song, he looked around, the giant silver tree was still dealing with the winds of assimilation, it had already been reduced by half its size.\n\nAfter some time, Lang Ya’s side would be able to dispel the wind and find time to deal with Feng Jiu Ge.\n\n“There is little time.” Feng Jiu Ge sighed.\n\nHeavenly Giant Solor had both offense and defense, even the winds of assimilation could not affect it, if Feng Jiu Ge attacked the giant tree now, it would be futile.\n\nLang Ya blessed land had shown great strength in this battle, far out of Heavenly Court’s expectations, Feng Jiu Ge already had the intention to retreat.\n\n“Before leaving, there is something I must do.”\n\nHe smiled as he activated an investigative immortal killer move, moving rapidly like light. In the blink of an eye, he crossed a huge distance, appearing in front of Gu Yue Fang Zheng.\n\n“Come with me.” Before Gu Yue Fang Zheng responded, Feng Jiu Ge suppressed and sent him into his immortal aperture.\n\n“And this place too!” Feng Jiu Ge flew in the air, seeing Dang Hun Mountain at a certain area of Cloud Cover Continent.\n\n“Come!” He activated his immortal killer move that had been prepared, he kept this secluded domain of heaven and earth in his own immortal aperture.\n\n“These cloud cities are all mortal Gu Houses, but there are many hairy man elites living in them, they are all Gu Immortal seeds of Lang Ya Sect. Good, good, they are all mine!” Next, Feng Jiu Ge struck and stored a lot of Cloud Cover Continent’s cloud cities.\n\nWhile he was doing this, he was attacked by the super immortal formation, but this formation had lost many layers due to Feng Jiu Ge, its power was greatly reduced.\n\nAs for Heavenly Giant Solor, it was restricted by the winds of assimilation, if it tried to leave, the winds of assimilation would grow stronger instantly, Lang Ya land spirit’s hard work would be completely wasted, it could not stop him.\n\n“What aura is this?!” While moving unhindered, Feng Jiu Ge found the aura of wisdom Gu as he felt immensely shocked.\n\nHe soon arrived in front of wisdom Gu, Feng Jiu Ge’s pupils shrunk from shock: “If I was not seeing this personally, I would not believe it. This is a rank nine wisdom Gu?!”"
}
