{
  "id": "1550-discussing-compensation",
  "slug": "1550-discussing-compensation",
  "title": "1550: Discussing Compensation",
  "order": 1549,
  "volume": null,
  "content": "Chapter 1550: Discussing Compensation\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSouthern Border.\n\nMyriad dragon!\n\nDragon roars reverberated throughout the air, the whole immortal battlefield was destroyed, silver scales shone as Fang Yuan shot out like lightning.\n\nThe moment he escaped, he received large numbers of messages requesting aid.\n\n“What? Lang Ya blessed land was attacked by Heavenly Court? It was led by Feng Jiu Ge?” Fang Yuan was stunned.\n\nHe was trapped by Lu Wei Yin temporarily, but at the same time, Lang Ya blessed land was suddenly attacked by Heavenly Court; if one said that there was no connection between the two, even ghosts would not believe it!\n\n“Oh? They have already been defeated? Many Central Continent Gu Immortals died, while only Feng Jiu Ge returned alive?” Fang Yuan looked at the message sent by Lang Ya land spirit, then looked at Sixth Hair’s message.\n\nSixth Hair was a spy placed in Lang Ya Sect by Shadow Sect. He was on Fang Yuan’s side and his message was the most trustworthy.\n\nFrom Sixth Hair’s message, Fang Yuan quickly understood the whole matter.\n\n“So Feng Jiu Ge saw the situation not going in his favor and retreated on his own initiative…”\n\nFang Yuan’s eyes shined sharply, but this was not the place for him to ponder about this. Rank eight Gu Immortals of Southern Border’s righteous path forces might even be rushing towards here now.\n\nFang Yuan immediately retreated and on the way, he directly activated his prearranged methods and flagrantly detonated Dang Hun Mountain!\n\n“Hehe, Heavenly Court attacked Lang Ya blessed land, they clearly planned a long time for this. Methods like pulling mountain are not common, but Feng Jiu Ge could directly take away Dang Hun Mountain, this is a scheme to cripple my foundation. But unfortunately… how could my Dang Hun Mountain be seized so easily?”\n\nFang Yuan put Dang Hun Mountain in Lang Ya blessed land. On one hand, it was to show his sincerity in their collaboration and make Lang Ya Sect actively manage guts Gu business, saving him time and effort, on the other hand, it was also because Fang Yuan had left behind preventive measures and was not afraid of Lang Ya Sect or any other Gu Immortals taking Dang Hun Mountain.\n\nWhile flying rapidly, Fang Yuan put his attention into his immortal aperture.\n\nLandscape as Before!\n\nHe activated the rank six Immortal Gu on a large piece of mountain rock.\n\nThis mountain rock was a piece of Dang Hun Mountain, it was stored by Fang Yuan long ago.\n\nRight now, Dang Hun Mountain’s main body had already self-detonated, this mountain rock was the only remaining piece of Dang Hun Mountain in the world.\n\nAs Fang Yuan used Landscape as Before, this mountain rock started to slowly expand, beginning to grow towards the complete Dang Hun Mountain.\n\n“Secluded domains of heaven and earth are like Immortal Gu, unique in their existence. Dang Hun Mountain was modified by Spectral Soul Demon Venerable in the past, now, under the illumination of Landscape as Before, this Dang Hun Mountain rock can definitely restore the complete Dang Hun Mountain.”\n\nFang Yuan was extremely confident.\n\nDang Hun Mountain might have been seized, but he had not lost it, in time, Dang Hun Mountain will be back in his hands.\n\nBut this process was going to take a long time.\n\nLandscape as Before was only rank six after all, while Dang Hun Mountain was a secluded domain of heaven and earth that was akin to a rank nine Immortal Gu. And the size of this mountain rock that Fang Yuan had left behind was countless times smaller than the whole of Dang Hun Mountain.\n\nHeavenly Court had plotted for a long time with Feng Jiu Ge personally leading the attack, Fang Yuan’s overall losses were significant.\n\nFirst of all, he was not able to take back the upper extreme heavenly eagle, secondly, Dang Hun Mountain was destroyed for the moment and restoring it would take time and a huge amount of immortal essence, finally, Gu Yue Fang Zheng was captured, which means Fang Yuan’s blood deity cultivation plan was halted.\n\nFortunately, wisdom Gu was neither captured nor destroyed.\n\nThe situation was actually dangerous at that time.\n\nIf Feng Jiu Ge was set on destroying wisdom Gu, it had little hope of surviving on its own.\n\nBut Feng Jiu Ge did not strike a fatal move the entire time.\n\nThis made Fang Yuan feel a sense of joy, but at the same time, it also meant Heavenly Court’s following attacks would be incessant. Feng Jiu Ge retreated on his own accord, which also signified Heavenly Court was definitely going to make another attack!\n\nBut when were they going to attack? During the next attack, who would Heavenly Court send? What kind of method would they use?\n\nThese were all issues to think about.\n\nFang Yuan landed in an ordinary valley.\n\nHe was already far away from the battlefield, and had been very careful on his way. He should be safe for now.\n\nFang Yuan concealed his aura and hid himself, he then set up warning Gu formations before sitting cross-legged and shutting his eyes as he started making deductions.\n\nAfter a while, he opened his eyes, he was already aware of the whole matter as if he had personally experienced the battle between Lang Ya Sect and Feng Jiu Ge.\n\n“It is certain that Fixed Immortal Travel is with Heavenly Court, it seems to have been raised to rank seven. It even has a set of immortal killer moves…”\n\nAny changes in Lang Ya blessed land could not escape Lang Ya land spirit’s observation. The scene of Feng Jiu Ge’s group suddenly appearing was engraved in Lang Ya land spirit’s mind, this along with similar clues were all sent to Fang Yuan.\n\nWith sufficient clues along with his wisdom path attainment, Fang Yuan immediately understood how Feng Jiu Ge suddenly attacked Lang Ya blessed land.\n\n“To prevent Fixed Immortal Travel, I had already modified Dang Hun Mountain’s appearance but Feng Jiu Ge’s group appeared above the three continents. This information leak is probably related to the missing hairy man Gu Immortal.”\n\n“It would take some effort in changing the terrain of the three continents. Even if this is done, it might not obstruct Heavenly Court’s invasions.”\n\n“If I am not wrong, although the Heavenly Court Gu Immortals did not succeed in setting up an Immortal Gu formation, just seeing how Feng Jiu Ge escaped so easily, they definitely have some measures left behind in Lang Ya blessed land.”\n\nAll kinds of thoughts flashed rapidly in Fang Yuan’s mind.\n\nHeavenly Court was inactive most of the time, but when they made a move, it was earth shattering! If not for Fang Yuan arranging multiple precautionary methods against this, Lang Ya blessed land, which had lost the complete Refinement Cauldron, might have already been subdued by Feng Jiu Ge.\n\nFang Yuan had already made many preparations but Heavenly Court’s foundation was too abundant. Like this time, by relying on the method left by space path great expert Liang Liang, Feng Jiu Ge’s group was able to sneak in abruptly.\n\nAn opponent like Heavenly Court was the most difficult to fight against. Because nobody knew how many more trump cards they had!\n\nFang Yuan heaved a sigh, contacting Lang Ya land spirit.\n\nHe informed Lang Ya land spirit of his situation, also mentioning his guess that Lu Wei Yin was very likely Paradise Earth Immortal Venerable’s inheritor.\n\nLang Ya land spirit might still be discontented that Fang Yuan had not shown up to protect Lang Ya blessed land, but what Fang Yuan said were all truths, so Lang Ya land spirit could not easily pursue this matter.\n\n“Heavenly Court did not succeed this time, but they have discovered wisdom Gu, they will definitely return. Fang Yuan, you are a supreme elder of Lang Ya Sect, the sect needs your strength, you should return to guard the sect.” Lang Ya land spirit said.\n\nFang Yuan smiled.\n\nThat was impossible!\n\nLang Ya blessed land had indeed helped Fang Yuan a lot, it could also be considered as his base, but it was impossible to bind him because of this.\n\nThe current Heavenly Court was powerful, and as long as they restored fate Immortal Gu, they would become invincible.\n\nIf Fang Yuan stayed to guard Lang Ya blessed land, Heavenly Court’s side would definitely have a good laugh. This was what they wanted.\n\nFang Yuan would not be able to advance further if he stayed in Lang Ya blessed land. He had to go out and roam to search for cultivation resources to grow rapidly.\n\nOnce he grew to a certain extent, Fang Yuan could then go take the Red Lotus true inheritances, no matter how much help the true inheritances provided, he had to destroy Heavenly Court’s plan of restoring fate Gu within ten years.\n\nOnly by doing this would he not die, this was also his only way out.\n\nOtherwise, if he waited for fate Gu to be restored completely, almost all Gu Immortals in the world would be subjected to fate’s arrangements. How many otherworldly demons like Fang Yuan were there? Heavenly Court would once again reach the summit, at that time, Fang Yuan would have no hope of being its opponent.\n\n“Even if Lang Ya blessed land is breached, even if wisdom Gu is destroyed, they won’t interrupt my cultivation plan.”\n\nA ruthless light flashed in Fang Yuan’s eyes.\n\nNaturally, he would not say these words to Lang Ya land spirit.\n\nRight now, his body was bound by alliance agreements. But he had been keeping the self cleansing immortal formation activated, it was not just for show.\n\n“We still need to talk about compensation, right?” Fang Yuan continued with some useless banter before saying this to Lang Ya land spirit.\n\n“Ah!” Lang Ya land spirit’s expression immediately sank, he had made an agreement with Fang Yuan back then. If Dang Hun Mountain or wisdom Gu were lost or destroyed, he would have to compensate ten times the value.\n\nWisdom Gu was not destroyed, Lang Ya land spirit let out a sigh of relief at this, but Dang Hun Mountain…\n\nAt least for now, it was really lost!\n\n“You also know that if Heavenly Court obtains Dang Hun Mountain, they will have an endless supply of guts Gu, this is a huge boost to them.” Fang Yuan added pressure as he saw Lang Ya land spirit keeping silent.\n\n“You… no need to say this. I will compensate you, don’t worry.” Lang Ya land spirit replied.\n\n“I believe you, how could first supreme elder possibly go back on his words?” Fang Yuan chuckled.\n\n“What kind of compensation do you want?” Lang Ya land spirit asked.\n\nFang Yuan’s gaze moved, there was a lot he wanted!"
}
