{
  "id": "1555-fang-yuan-versus-jing-lan",
  "slug": "1555-fang-yuan-versus-jing-lan",
  "title": "1555: Fang Yuan Versus Jing Lan",
  "order": 1554,
  "volume": null,
  "content": "“Being able to forcibly break my yama killer move, and also after Lang Ya blessed land was invaded, this is most likely Heavenly Court’s doing!”\n\nAt that instant, countless thoughts moved in Fang Yuan’s mind.\n\n“Fang Zheng was captured, he is blood related to my rank six time path clone, but my clone is inside my sovereign immortal aperture. They should not be able to use this clue.”\n\n“My dark limit Immortal Gu is in Heavenly Court’s hands, this is an extremely significant clue, but it is not enough to destroy yama with just this.”\n\n“So what method did Heavenly Court use? What crucial clues do they have on me?”\n\nFang Yuan flew rapidly while thinking.\n\nHis location was exposed, staying at the same spot was definitely a bad decision. The important thing now was to constantly be on the move, while also restoring ghost official garment and thinking of ways to resolve this issue.\n\nCrack!\n\nFang Yuan flew straight for many hours, when suddenly a thunderbolt flashed in the clear sky.\n\nThe thunderbolt directly cleaved towards Fang Yuan.\n\nFang Yuan was already on guard, quickly evading.\n\nThe thunderbolt crashed on the ground, the lightning concentrated into a human figure.\n\nThe human figure was soon revealed, Thunder Ghost True Monarch Jing Lan in her pitch-black malevolent armor was half-crouching on the ground.\n\nBzz bzz bzz….\n\nCountless small sparks were tangled around her armor.\n\nHer crash had formed a deep pit and the bottom of the pit was already scorched black by the heat, with tufts of white smoke rising from it.\n\nJing Lan slowly stood up, her petite body was over ten feet tall after wearing the armor, looking tall and bulky.\n\nBoom!\n\nMajestic rank eight aura, firm as a mountain, flowed out of her.\n\nShe slowly raised her head to look at Fang Yuan, saying frostily: “You are Fang Yuan? Where are you thinking of running to?”\n\n“Central Continent rank eight Gu Immortal… moreover, looking at her attitude, she is likely from Heavenly Court!” Fang Yuan’s pupils shrunk slightly as he raised his alertness to maximum vigilance.\n\nImmortal killer move — Myriad Self!\n\nA bright light flashed past Fang Yuan’s eyes as he valiantly made the first move against this unknown enemy.\n\nIn an instant, countless Fang Yuan clones filled the sky. Jing Lan had only blinked when the cloudless clear sky was filled with countless Fang Yuan’s strength path phantoms.\n\nThe large army shouted and charged towards Jing Lan like a tsunami.\n\nJing Lan closed her eyes then opened it again, her black pupils turned azure and inexhaustible lightning seemed to circulate in them like a whirlpool.\n\nShe looked all around her but did not discover Fang Yuan’s true body.\n\n“Familiar face… hmph.” Jing Lan gave a displeased grunt, she suddenly opened her mouth.\n\n“Arrrrrrrrrrr—!”\n\nWith her roar, there were rumbles of thunder.\n\nWith her as the center, the sound wave containing waves of blue lightning spread in all directions. Wherever they went, Fang Yuan’s strength path phantoms would be destroyed within a breath of time.\n\nIn just one move, the sky was clear once again. Fang Yuan’s strength path phantoms were completely destroyed, only his true body remained.\n\n“Rank eight lightning path? Why do I still sense soul path aura from her body?” Fang Yuan slightly frowned.\n\nHe was not startled at the destruction of myriad self, myriad self was only a probe. When facing a rank eight Gu Immortal, no matter how many myriad self phantoms there were, they would not do anything.\n\nImmortal killer move — Ignited Thought Flying Rock.\n\nImmortal killer move — Purple Thought Perception Starlight.\n\nFang Yuan pushed his palms forward, countless meteorites that had long blazing tails, immediately smashed towards Jing Lan.\n\nAfter finishing this move, he clenched his right hand and suddenly waved it, instantly, innumerable bright purple starlight specks flew down.\n\nJing Lan’s lightning eyes showed disdain when she saw ignited thought flying rock, but when she saw purple thought perception starlight, her pupils slightly shrunk.\n\n“This is an extraordinary killer move, I must evade it.” Jing Lan immediately turned into lightning, shooting straight towards Fang Yuan.\n\nFast!\n\nShe was so fast that even Fang Yuan showed a trace of astonishment.\n\nMoreover, this lightning was extremely flexible and did not blindly rampage around; when it came across the ignited thought flying rocks, it charged straight through them, but when it encountered specks of purple thought perception starlight, it dodged and detoured around them.\n\nFang Yuan’s attacks were endless, but Jing Lan was unstoppable. After turning around several times in the air, she arrived before Fang Yuan.\n\n“Come.” Fang Yuan gritted his teeth as he transformed into ancient sword dragon and ferociously clawed at Jing Lan.\n\nJing Lan was covered in a thick and huge armor, but when compared to Fang Yuan’s sword dragon, she looked tiny.\n\nBut she was extremely fierce, with a deep shout, she did not dodge and instead used the horn on her helmet to stab at the dragon’s claws.\n\nBoom!\n\nWith a loud sound, both sides were forced back.\n\nFang Yuan’s claws turned weak and numb from the recoil force.\n\nAnd as for Jing Lan, the horn on her helmet was completely broken and the whole helmet was filled with cracks. She even felt slight dizziness.\n\n“This is reverse flow protection seal!” Jing Lan was aware of it, she had set off from Heavenly Court and had obtained detailed information about Fang Yuan from Fairy Zi Wei.\n\nAs such, she was not surprised at this scene, everything was within her expectations.\n\nShe laughed as she once again charged forward, the lightning surrounding her bombarded Fang Yuan.\n\nFang Yuan fought her with no fear.\n\nBoth sides exchanged moves, they fought intensely without any rest, even the sky turned colorless from their combat, the world was desolate.\n\nFang Yuan relied on reverse flow protection seal to fight evenly with Jing Lan, but he had to constantly retreat while fighting.\n\n“This person clearly knows about reverse flow protection seal, she is using just enough power that I have to use reverse flow protection seal to block it, but it is not so high for the reverse flow protection seal to reflect it. That’s what makes this person dangerous!”\n\nFang Yuan had a bad feeling in his heart.\n\nAlthough Jing Lan was unable to deal with Fang Yuan, this was only temporary.\n\nShe definitely had a wisdom path great expert behind her who was closely observing this battle and continuously analyzing Fang Yuan’s reverse flow protection seal.\n\nFang Yuan’s reverse flow protection seal was being constantly analyzed and deduced, once this reached a certain degree, they would be able to deduce a killer move that targeted reverse flow protection seal.\n\nOnce this killer move broke reverse flow protection seal, it would be Fang Yuan’s end.\n\n“This person is constantly changing her methods, probing my reverse flow protection seal from every aspect, her intention is clear!”\n\n“She dual cultivates lightning path and soul path, her lightning path attacks are incomparably swift and powerful, while her soul path methods are condensed into that armor which has powerful defense and rapid recovery.”\n\n“Retreat!”\n\nFang Yuan activated myriad dragon, disguising himself as one of them with familiar face.\n\nThe myriad dragon did not attack Jing Lan, but scattered in all directions.\n\n“Where are you running?!” Jing Lan shouted, thunder rumbled in the sky as countless lightning bolts fell down and destroyed the dragons.\n\nMyriad dragon’s power was much higher than myriad self, but it was nothing when compared to this rank eight killer move.\n\nFang Yuan’s true body was quickly discovered.\n\nJing Lan gave chase, continuing to send attacks.\n\nFang Yuan began to constantly flee, rarely attacking back.\n\n“This is truly a tortoise shell!” Jing Lan was rather vexed, Fang Yuan clearly had rank seven cultivation, but with reverse flow protection seal, it was like he was covered with reflective thorns that prevented others from using their full power.\n\n“Still not done?” Jing Lan transmitted her voice to Fairy Zi Wei.\n\nFairy Zi Wei was far away in Heavenly Court but was closely paying attention to the battle here, and was using Heavenly Court’s wisdom path formation to decipher reverse flow protection seal with all her strength.\n\nAs for Star Constellation Chessboard, it had suffered huge damage and would not be of much use for some time.\n\n“There are some results, please listen, senior.” Fairy Zi Wei taught a killer move to Jing Lan.\n\nJing Lan immediately attempted the killer move. After a few failures, she was finally able to activate it which resulted in a mysterious light.\n\nThe grey profound light struck Fang Yuan, his reverse flow protection seal immediately started to ripple and shake.\n\n“They have already deduced a method?” Fang Yuan’s heart tensed, but fortunately, this killer move was only rank six and was unable to damage reverse flow protection seal.\n\nFairy Zi Wei’s eyes flickered with starlight, firmly memorizing the effect of the grey profound light. This was both a success and also a further probe against reverse flow protection seal.\n\n“Hahaha, Fang Yuan, it was not easy for you to create such a killer move. A pity that you are going to die today!” Jing Lan laughed heartily.\n\nHer speed was terrifyingly fast, way faster than Fang Yuan. If this situation continued to go on, Fang Yuan’s reverse flow protection seal would be deciphered sooner or later.\n\n“Don’t you have the ancient battle formation Omni-directional Travel? Are you not going to use it?” Jing Lan laughed.\n\nWith a rumbling sound, she threw a lightning bolt at Fang Yuan’s back once again.\n\nFang Yuan did not utter a sound, he concentrated fully on escaping."
}
