{
  "id": "1562-emperor-yama",
  "slug": "1562-emperor-yama",
  "title": "1562: Emperor Yama!",
  "order": 1561,
  "volume": null,
  "content": "Chapter 1562: Emperor Yama!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Slumbering lightning python!” Lang Ya land spirit gave a loud shout.\n\nAt the next moment, lightning bolts flashed and interwove together, forming a huge dragon-like lightning python.\n\nLightning was yang, python was yin. The lightning python contained yin and yang, not only was the wild nature of the lightning curbed, it even showed some gentleness.\n\nAs a result, the lightning python was not ferocious, but graceful and lovely.\n\nIt moved in a zigzag pattern, slowly coiling around a mountain-like elephant shaped rock. The python constantly crushed the rocks into the finest powder.\n\nRefinement path had four publicly recognized strongest immortal killer moves to deal with immortal materials. One of them was slumbering lightning python.\n\nLang Ya land spirit originated from Long Hair Ancestor, he naturally had extreme proficiency in them.\n\nThis killer move was elevated to rank eight by using rank eight refinement path Immortal Gu.\n\nThey could not process this rank eight immortal material elephant armor mountain without the rank eight slumbering lightning python.\n\nThis was an immemorial immortal material of information path.\n\nLang Ya land spirit had already been processing immortal materials for several hours now, over ten rank eight immortal materials had already been processed, these immortal materials were divided into various categories and were all of information path.\n\nSlumbering lightning python gradually dissipated, elephant armor mountain had completely been turned into fine powder. The powder gathered with other immortal materials, and under Lang Ya land spirit’s methods, they all formed a constantly rotating multicolored whirlpool.\n\n“It is done, you can stop the immortal formation.” Lang Ya land spirit let out a breath of relief, extremely exhausted.\n\nImmediately, a hairy man Gu Immortal removed the refinement path immortal formation.\n\nWith the immortal formation gone, the aura of the multicolored whirlpool immediately started to spread, the distant wisdom Gu was like a kitten that had smelled fish as it flew over and jumped right into the whirlpool, looking drunk.\n\n“So wisdom Gu had such a trait.” Fang Yuan said with a moved expression.\n\n“According to legends, wisdom Gu’s recipe contains a large amount of information path immortal materials. In nature, a wild wisdom Gu can only complete its advancement in areas that are full of information path dao marks.” Lang Ya land spirit said.\n\nFang Yuan immediately understood.\n\nWisdom Gu’s Gu recipe was not recorded in both Spectral Soul’s true inheritance and Lang Ya true inheritance. Only Heavenly Court had some records.\n\nFang Yuan could not control wisdom Gu, but he could move this lump of multicolored whirlpool from afar.\n\nAs for those over four thousand years of lifespan Gu, he had already collected them after refinement path true meaning.\n\n“I had to trouble first supreme elder to personally act, I will gradually repay this debt.” Fang Yuan spoke in a sincere way to Lang Ya land spirit.\n\nAlthough the method of moving wisdom Gu was simple, the cost was not anything small.\n\nVarious rank eight immortal materials had to be merged to create this temporary multicolored whirlpool. And this whirlpool would gradually dissipate not long after, it had no use besides deceiving wisdom Gu to change location.\n\nThis cost was naturally borne by Fang Yuan.\n\nAfter discussing with Lang Ya land spirit, both sides came to an agreement to let Fang Yuan owe the cost for the time being and not immediately pay. After all, Fang Yuan had just been through an intense battle, he urgently needed to fill his immortal essence reserves.\n\nThis was also because of the rise in Fang Yuan’s status. Before this, he would not have been able to enjoy such great benefits.\n\nBut now, after he had pummeled Thunder Ghost True Monarch, he had the dominant status when communicating and negotiating with Lang Ya land spirit.\n\n“Time is tight, I will immediately go into closed cultivation and use all my strength to deduce a way as fast as possible to get out of this predicament.” Fang Yuan said.\n\n“Good, good, then I won’t disturb you.” Joy flashed by Lang Ya land spirit’s eyes, his exhausted look easing by a lot.\n\nFang Yuan returned to his cloud city.\n\nFeng Jiu Ge’s group had invaded Lang Ya blessed land and taken several cloud cities. But by some luck, Fang Yuan’s cloud city had evaded this calamity and was still safe.\n\nThis might also be related to Fang Yuan’s powerful luck.\n\nFang Yuan entered closed cultivation, the other variant human Gu Immortals wanted to get close to him, but Fang Yuan did not meet any of them including those of the snowman race.\n\nInside sovereign immortal aperture.\n\nImmortal killer move — Strength Reversing Life and Death!\n\n“This move is a strength path killer move, it is not too suitable for my time path clone, I need to modify it into time path in the future.”\n\nFang Yuan’s time path clone immediately turned back into an immortal zombie and arrived in front of wisdom Gu.\n\nAfter a while, wisdom Gu erupted with the light of wisdom, Fang Yuan’s time path clone sat cross-legged and began to think rapidly in the light of wisdom.\n\nThe issue of the dao marks left by Feng Jiu Ge’s group in Lang Ya blessed land was shelved aside by Fang Yuan.\n\nComparing Lang Ya blessed land’s safety and his own, his was of course more important.\n\n“Right now, the most crucial thing is to elevate yama. Otherwise, once I come out of the blessed land, the immortal essence to maintain yama is really too high.”\n\nIf yama was not elevated, Fang Yuan would be in an extremely passive situation.\n\nIf his location was exposed and Heavenly Court continued to make deductions, they would learn of even more secrets which Fang Yuan absolutely did not want to see.\n\nPreviously, Fang Yuan had thought it was much better to use ghost official garment along with ghostly concealment’s power to block Heavenly Court’s deductions.\n\nThe killer move yama was a successful result of his attempts.\n\nBut now, Heavenly Court had a lot of clues on Fang Yuan, the current yama was not enough to protect him.\n\nThis deduction continued for over a month.\n\nOf course, the light of wisdom was not used the whole time.\n\nThe whole process went smoothly for the most part, because Fang Yuan had great grandmaster attainment in theft path, quasi-supreme in refinement path, and also had good grasp over ghostly concealment, ghost official garment and other killer moves. The process slowed slightly because of his slightly lacking soul path attainment.\n\nThe biggest difficulty was during the mid-late stage. But it was also resolved after Fang Yuan added rank eight Immortal Gu Soul Beast Token.\n\nThe killer move yama had a huge transformation, Fang Yuan renamed it to emperor yama!\n\nEmperor yama had four main components. Ghostly concealment, ghost official garment, Soul Beast Token and myriad self.\n\n“Although I have deduced emperor yama, it can only be considered an initial version, I will need to activate it and constantly adjust it.”\n\n“My main body will be in charge of this. As for the clone, it will continue to deduce the way to deal with the dao marks left by Feng Jiu Ge.”\n\nJust like this, Fang Yuan stayed in Lang Ya blessed land for about half a month.\n\nFang Yuan finally came out of his closed cultivation.\n\nHis clone had already completed its deduction task, Fang Yuan found the method to resolve the problem of the dao marks left by Feng Jiu Ge.\n\nHe gave this method to Lang Ya land spirit. The latter’s expression immediately changed at this, cursing Heavenly Court’s sinister craftiness.\n\nIt turned out that if refinement path methods were used to get rid of these dao marks, it would instead help these dao marks. The killer move self cleansing was also ineffective. Heavenly Court was not a match for Spectral Soul Demon Venerable in soul path, but their refinement path foundation was not any weaker than Lang Ya Sect. After all, among the three supreme grandmasters of refinement path, only Long Hair Ancestor was a hairy man, while the other two were humans, and most of their inheritances were gathered by Heavenly Court.\n\nFang Yuan was a quasi-supreme grandmaster, he saw through this scheme and even provided the simplest way to deal with it.\n\nFang Yuan could quickly deal with these dao marks when Lang Ya blessed land was relocated. Other methods would require more than ten years.\n\nSo the question returned back to the starting point – Lang Ya blessed land’s relocation.\n\n“What do we do? Maybe Heavenly Court intentionally made this arrangement to force us to relocate the blessed land.” Lang Ya land spirit was very worried.\n\nFang Yuan also had the same worry.\n\nHeavenly Court had not made any movement in this period of time, but it did not mean they had given up. It was more likely that they had already made preparations and were waiting for Lang Ya blessed land to expose its location.\n\nBut if they didn’t relocate, Heavenly Court would find this location sooner or later.\n\n“Looks like we can only prepare to relocate. This is the recipe for myriad self Immortal Gu, if it is refined, it will be a huge boost to my battle strength.” Fang Yuan said as he gave a Gu recipe to Lang Ya land spirit.\n\nThis was the result of his recent deduction.\n\nUsing his refinement path quasi-supreme grandmaster attainment, Fang Yuan was confident this was already the most outstanding recipe possible.\n\n“Myriad self Immortal Gu?” Lang Ya land spirit’s attention was immediately attracted. Although his obsession was different from the previous land spirit, he had originated from Long Hair Ancestor after all.\n\n“If your Immortal Gu recipe is refined, it will be at least a rank seven. But, several of the immortal materials are in scarce amounts in the sect’s storage. It will be difficult to purchase them in a short time period even from treasure yellow heaven.” Lang Ya land spirit gave a bitter smile.\n\n“No worries, I will gather these immortal materials myself.” Fang Yuan waved his hand, giving a slight smile, his gaze deep and eerie.\n\nWith the new emperor yama killer move in his hands, he intended to use this chance to test out this move’s power in a real battle!"
}
