{
  "id": "1570-myriad-self-immortal-gu",
  "slug": "1570-myriad-self-immortal-gu",
  "title": "1570: Myriad Self Immortal Gu!",
  "order": 1569,
  "volume": null,
  "content": "Lang Ya blessed land, Cloud Cover Continent.\n\nLang Ya land spirit breathed in deeply, shouting: “Formation, activate—!”\n\nLike millions of bees dancing and buzzing, the refinement path super formation activated. Soon, a huge stream of white-gold light burst out and filled the surroundings.\n\n“Enter the formation!” Lang Ya land spirit ordered as he entered the immortal formation at the same time.\n\nNext, Sixth Hair, Third Hair, Fourth Hair, Seventh Hair, and the other hairy man Gu Immortals entered the formation.\n\nFang Yuan stood at the periphery of the immortal formation as an observer.\n\nHe was not personally involved in this Gu refinement, he had handed it to Lang Ya land spirit and the other hairy man Gu Immortals.\n\nEven though Fang Yuan had quasi-supreme refinement path attainment level, he could not compare to Lang Ya Sect’s Gu Immortals in terms of practice of refinement fundamentals.\n\n“During normal times, I can still participate in the Gu refinement. But this time, Lang Ya land spirit is using the refinement path immortal formation that Long Hair Ancestor had created personally back then, this immortal formation can only be used by hairy man Gu Immortals. As a human Gu Immortal, if I enter, I will be killed by the immortal Gu formation.”\n\nLang Ya blessed land had deep foundations, this time, they took out one of Long Hair’s refinement path formations.\n\nOf course, with Fang Yuan’s methods, he could use his transformation path attainment to turn into a hairy man Gu Immortal. But most likely, Lang Ya Sect wanted to keep this formation a secret and did not want to expose it to Fang Yuan.\n\n“I used Spectral Soul’s true inheritance to exchange for Lang Ya true inheritance back then. Evidently, this Long Hair refinement path formation is something Lang Ya land spirit is keeping as a trump card, he will not trade it away. Like the lead soul into dream killer move within Spectral Soul’s true inheritance, I am also keeping it for myself.”\n\nFang Yuan watched from the side as bright light shone in his eyes.\n\nEven though Lang Ya Sect pushed Fang Yuan to the side, he was quite satisfied with it.\n\nFacing the huge pressure from Heavenly Court, Lang Ya Sect was very anxious, they even activated this Long Hair refinement path formation to quickly refine myriad self Immortal Gu for Fang Yuan. Fang Yuan was one of them after joining Lang Ya Sect, increasing his battle strength was very beneficial for relocating Lang Ya blessed land!\n\nThe Long Hair refinement path formation activated slowly, the light continued to change colors, it was originally white-gold, before turning orange-gold, and dark-gold.\n\nThe dark-gold light started to flicker with starlight specks, it was very bright.\n\nThe immortal formation’s buzzing got softer, after a few breaths of time, it became completely silent without any sound.\n\nThe hairy man Gu Immortals and Lang Ya land spirit were all standing in a big circle.\n\nLang Ya land spirit first acted as he activated an immortal formation, opening it and taking out a bunch of already prepared immortal materials.\n\nThis immortal material resembled chilled and dried sunflowers, the moment it appeared in the immortal formation, it turned into smoke and fused into the dark-gold light.\n\nFang Yuan watched solemnly, this was the first crucial step, after the smoke completely fuses into the dark-gold light, they would be able to continue.\n\nFang Yuan did not feel much pressure.\n\nIf this step failed, his losses would not be big, he could restart again.\n\nBut an hour later, the immortal material completely turned into smoke and fused into the dark-gold light perfectly.\n\nWithin the immortal formation, the dark-gold light continued to condense and shrink, it was everywhere earlier, but now it was the size of a house, trapped within the Long Hair refinement path formation.\n\nWhen the starlight specks within the dark-gold light turned into ice stars, Lang Ya land spirit activated the immortal formation and started the second step.\n\nAs time passed, immortal materials were sent into the immortal formation by the hairy man Gu Immortals one by one, they were all fusing together.\n\nThree days and nights later, Third Hair started tossing Gu worms into the immortal formation.\n\nHe first threw in self reliance Gu.\n\nThis Gu worm was only rank three, it was shaped like a cockroach, a dark brown colored flat body. There were feelers on its head, and wings on its back.\n\nSelf reliance Gu was a strength path Gu worm that had healing effects. The greater the Gu Master’s strength, the greater the healing effect.\n\nThis was a rare Gu worm, mortals could not find one even if they tried, but Sixth Hair tossed in several hundreds of them.\n\nThe quantity of self reliance Gu was strictly calculated.\n\nBecause this involved the quantity of dao marks, when refining Immortal Gu, the numbers had to be precise!\n\nWhen all of the self reliance Gu were tossed in, Lang Ya land spirit shouted as he activated Long Hair refinement path formation fully.\n\nAt once, within the formation, fire pillars rose, hundreds or thousands of them that were meters tall blazed within the dark-gold light.\n\nStrong air currents were blowing outwards, but the refinement path immortal formation perfectly trapped them. The hairy man Gu Immortals who were standing around the immortal Gu formation could not feel the temperature rising at all.\n\nThe Long Hair refinement formation was very exceptional!\n\nThe orange-red fire pillar continued burning for forty-eight hours before weakening. The dark-gold light was completely burned up, even the self reliance Gu were burned into an odd rock that was the size of a horse carriage.\n\nAfter waiting for a while, the rock solidified completely, Fang Yuan let out a sigh of relief. The second step of refining myriad self Immortal Gu was finally over.\n\nNext, Lang Ya land spirit and the rest started to rest and recuperate while Fourth Hair and Sixth Hair worked to sustain the immortal formation, carving this rock.\n\nAfter some time, the rock was completely ground up and turned into a pile of rock fragments scattered on the ground.\n\nThird Hair stopped resting and took out the drinking blade wine, pouring it over these rock fragments.\n\nThis drinking blade wine was obtained by Fang Yuan not long ago when he killed Meng Tu. It had great use now, turning the rock fragments into traces of grey smoke.\n\nThe grey smoke floated up and condensed into balls of smoke, resembling miniature lanterns that floated in the air.\n\nFourth Hair and Sixth Hair started to rest, while Third Hair took out a number of all-out effort Gu.\n\nThis Gu worm was shaped like a rhinoceros beetle, it was a mortal Gu. It had the size of an adult’s palm, and was very heavy. It was oval in shape, and had a strong armor exoskeleton. There was a strong horn on its head, looking heavy and powerful. It had several pairs of legs, all strong and thick. Its body was dark brown, and glistened with a metallic surface. People only needed one glance to know it was not ordinary.\n\nFang Yuan had not refined all-out effort Immortal Gu yet for now, these were all mortal Gu, from rank one to five.\n\nThe Gu worm entered the smoke and did not mix with it.\n\nAt this time, Lang Ya land spirit started to act, opening the inventory and taking out the floating life fire that had already been prepared.\n\nWithin the transparent fire, large numbers of all-out effort Gu and grey smoke started to fuse.\n\nThis was a long step.\n\nHalf a month later, the fusing was completed, be it the floating life fire, all-out effort Gu, or grey smoke, they all vanished, a drizzle was left.\n\nThis drizzle was restricted by the refinement path immortal formation, it was trapped at the center of the formation, raining down endlessly.\n\nBy now, the third crucial step was completed too.\n\nTime was pressing now, the drizzle was not stable, it was becoming smaller rapidly.\n\nAll the hairy man Gu Immortals and Lang Ya land spirit started to act, they all had different methods, they were in charge of different segments of the Gu refinement.\n\nFront-back divine obstruction needles and other immortal materials were all tossed in, as well as large numbers of mortal Gu.\n\nThe myriad self Immortal Gu recipe that Fang Yuan deduced did not expend any Immortal Gu, instead, a large number of immortal materials and mortal Gu were used.\n\nThis way, he would not lose Immortal Gu, but his immortal materials and mortal Gu expenditure would increase by tens of times, the amount of work needed for the refinement also increased drastically. This was also why Lang Ya Sect was using the Long Hair refinement path formation.\n\nAs time passed, all the crucial steps were passed without much danger or accidents.\n\nAfter two months in Lang Ya blessed land’s time, the refinement of myriad self Immortal Gu reached the final crucial step.\n\nFang Yuan had time path methods of course, but he could not reduce the time needed. The shrinking of time by time path was essentially carving time path dao marks to influence it. During the refinement process, the addition of time path dao marks would disrupt the refinement itself.\n\nTwo months was Fang Yuan’s current limit already. He had used all of his time path methods that could be used to perfectly refine the Immortal Gu without additional disruption, by turning the dao marks into materials for the refinement.\n\nThe immortal formation resonated and shook, bright light burst into the sky.\n\nLang Ya land spirit let out a deep sigh, the rest of the hairy man Gu Immortals had tired expressions, but joy was on their faces.\n\nThe final step succeeded.\n\nThe light faded as a rank seven Immortal Gu appeared.\n\nThis Gu worm was more than ten meters long, it was like a centipede that shined in a metallic luster, the mouthpiece on its head looked dangerous while there was a pair of long antennas on its forehead, it had five thousand legs on either side of its body, having a total of ten thousand legs.\n\nRank seven Immortal Gu Myriad Self!\n\n“To think that the first refinement succeeded!”\n\n“Haha, we finally refined it.”\n\nThe hairy man Gu Immortals cheered, they were extremely happy.\n\nMyriad self Immortal Gu was trapped at the center of the refinement path immortal formation, because Fang Yuan was not the person who refined it, it was currently still ownerless.\n\nBut soon, Fang Yuan refined it rapidly using the help of the refinement path immortal formation.\n\n“Using one attempt to refine this rank seven Immortal Gu, haha.” Fang Yuan was also very happy, he had never even dared to dream of such a thing happening in the past!\n\nFifty percent success rate was too high.\n\nFang Yuan tried to inject immortal essence into myriad self Immortal Gu, it started to shine as countless Fang Yuan strength path phantoms appeared from within the light, it was like using the killer move myriad self.\n\n“The effect is only slightly weaker, after all, the killer move myriad self uses too many Gu worms.” Fang Yuan could feel the difference: “The immortal essence expenditure has fallen greatly, the activation is also much easier now, it only needs one thought. The killer move back then needed time to prepare no matter how familiar I was with it, it also used a lot of mental energy!”\n\nFang Yuan tested it and was extremely satisfied with myriad self Immortal Gu!"
}
