{
  "id": "1574-chen-yi",
  "slug": "1574-chen-yi",
  "title": "1574: Chen Yi",
  "order": 1573,
  "volume": null,
  "content": "The silver giant was tall and mighty, stretching its arms and sweeping at the four Central Continent Gu Immortals, strong air currents were generated.\n\nChen Yi’s eyes flashed with brilliance, snorting: “Let me!”\n\nCompared to the silver giant, his body was very small, but his aura burst out and contested the silver giant evenly.\n\nImmortal killer move — Immortal Binding Vine!\n\nChen Yi pointed as countless jade green light threads extended towards the silver giant and coiled around it.\n\nThe silver giant punched ferociously, but due to the obstruction of the jade light threads, it was too slow and changed directions, crashing into the cloud soil and creating a huge crater as soil scattered.\n\nChen Yi watched at the side without moving, he floated in the air as he pointed at the silver giant with his fingers.\n\nThe jade threads on the silver giant were increasing in number, surrounding it tightly, the threads got thicker until they reached their limits, becoming vines that were thick and long, binding the silver giant.\n\nWithin the battle formation Heavenly Giant Solor, Lang Ya land spirit was shouting in anger, this immortal binding vine seemed to have countered him entirely, even with great strength, he could not use any of it properly, this was quite a frustrating situation.\n\n“Sixth Hair!” Lang Ya land spirit called out.\n\nSixth Hair immediately used an immortal killer move as golden light appeared on the Heavenly Giant Solor, the immortal binding vines were cut apart inch by inch, but they recovered quickly.\n\nChen Yi sneered as he used another killer move.\n\nCountless vines were cut down, landing on the cloud soil, but with Chen Yi’s help, they grew rapidly, turning into huge trees.\n\nThe huge trees were scattered around the silver giant, turning into a huge circle that trapped the silver giant at the center.\n\nLang Ya land spirit sensed something amiss, but the silver giant was bound by the immortal binding vines, it could not move away.\n\nAt this time, between the giant trees, leaves and branches started to intertwine, the roots of the trees under the cloud soil also gathered into a ball and emerged from the soil. With the tree trunks as the main pillars, the branches and roots coiled together and formed a huge cage.\n\nImmortal killer move — Ancient Tree Prison Cage!\n\nThe silver giant finally broke free from the immortal binding vines when it immediately got trapped in the ancient tree prison cage. Lang Ya land spirit shouted in anger and ordered the hairy man Gu Immortals to unleash their offensive killer moves.\n\nBut the ancient tree prison cage sustained those attacks and even used them as nutrients to strengthen itself.\n\nLang Ya land spirit saw this and quickly stopped, he tested for a while and found that the most effective way to destroy the cage was with the giant’s bare hands.\n\nThe hairy man Gu Immortals were helpless, they could only manipulate Heavenly Giant Solor to unleash punches and kicks, slamming at the ancient tree prison cage.\n\n“Damn it!” Lang Ya land spirit cursed, his forehead was covered in sweat. He was trapped here and could not help Fang Yuan, he could only watch as Feng Jiu Ge and Fairy Zi Wei targeted the super immortal formation.\n\nWithout any choice, Lang Ya land spirit had to approach the rockman Gu Immortals: “Quick, let that old dragon out!”\n\nRoar—!\n\nThere was the cry of a dragon as a huge figure appeared in front of everyone.\n\nThe immemorial rock dragon!\n\nIts body was made of rocks, it was filled with dense earth path dao marks, its dragon body was heavy and thick, its dragon fangs were sharp like stalactites, it was majestic and large, having an impressive entrance.\n\nThe rock dragon seemed to move slowly, but it was actually fast as it flew into the sky, casting a huge shadow down onto the ground.\n\nHeavenly Court’s four immortals were also under the shadow as they raised their heads, expressing shock on their faces.\n\n“To think that Lang Ya blessed land has a hidden immemorial rock dragon!” Feng Jiu Ge sighed.\n\nFairy Zi Wei smiled: “It does not belong to Lang Ya blessed land, it is likely from those variant human Gu Immortals.”\n\nAs a wisdom path great expert, she had deduced the truth in an instant.\n\n“Let me destroy this rock dragon!” Thunder Ghost True Monarch licked her lips as battle intent surged.\n\n“No need!” Chen Yi grunted as he stretched his finger, using the same move again.\n\nImmortal killer move — Immortal Binding Vine.\n\nThe immortal binding vines extended around the immemorial rock dragon as it became restricted, although it still charged at the four Central Continent immortals.\n\nThe four immortals dodged while the immemorial rock dragon hit the ground, next, Chen Yi used the ancient tree prison cage killer move again and trapped it!\n\n“How can this be?!” The variant human Gu Immortals saw this and felt deeply surprised and disappointed.\n\nEven Lang Ya land spirit took in a deep breath, he felt a chill down his spine.\n\nThe immemorial rock dragon that they were relying on was restricted so easily. Meanwhile, on Heavenly Court’s side, Chen Yi had a great display of prowess, while Fairy Zi Wei and Feng Jiu Ge suppressed the super immortal formation, and Thunder Ghost True Monarch has yet to fight!\n\nFang Yuan’s expression was ugly too, but he did not feel much surprise.\n\n“The immemorial rock dragon is strong in defense and has no fear. Once injured, the rockmen can sacrifice themselves to heal it rapidly, this healing method is very absurd!”\n\nWhen Gu Immortals get injured, it is very difficult and troublesome to heal them. The higher the cultivation level, the harder they are to heal.\n\nFor rank eight Gu Immortals, if they sustained injuries, they would need to pay full attention in healing themselves without distraction. But the immemorial rock dragon’s healing method could be done amidst battle, this often gave many Gu Immortals huge headaches when fighting them.\n\nThe immemorial rock dragon was also famous because of this.\n\nBut today was different, it was up against Heavenly Court’s rank eight Gu Immortal Chen Yi!\n\nFirstly, Heavenly Court had been suppressing and killing variant human Gu Immortals, having been established on that foundation, they were very familiar with the rockman tribe’s rock dragons.\n\nSecondly, the immemorial rock dragon did not have any wild rank eight Immortal Gu to use, while Chen Yi had rank eight killer moves and the best tactic against it, this led to the immemorial rock dragon’s greatest advantage becoming virtually useless.\n\nAnd finally, Chen Yi’s killer move was truly profound, especially the ancient tree prison cage, it did not fear immortal killer moves, it was hard to get rid of.\n\nIt was no surprise that the immemorial rock dragon lost to Chen Yi.\n\nEven though it struggled intensely, the restriction on it grew thicker and tighter, without external help, it could not break out of the immortal binding vines, and definitely not the ancient tree prison cage outside of that.\n\n“Hairy men, we need to rely on ourselves!” Lang Ya land spirit shouted as the silver giant finally found an opening in the ancient tree prison cage and destroyed it.\n\n“As expected of the second ancient battle formation, Heavenly Giant Solor.” Chen Yi evaluated as he smiled, muttering: “But do you think my ancient tree prison cage is so easy to break out of?”\n\nThe silver giant’s movements stopped.\n\nLang Ya land spirit was slightly dazed, he turned around to look and found a wooden hand grabbing the silver giant’s leg.\n\n“What is that?” The silver giant turned around and chopped down on the hand with both arms resembling an ax that struck harshly.\n\nThe wooden hand was split by the ax but it was only half split, it was not entirely chopped apart.\n\nThe silver giant wanted to attack again, but an wooden giant appeared from under the soil.\n\nThe wooden giant let go out its hand and lowered its body, charging at the silver giant’s chest with its shoulder, slamming it to the ground.\n\nLang Ya Sect’s Gu Immortals were caught unguarded, they were about to make the silver giant stand up but the wooden giant attacked relentlessly, eventually, it jumped into the sky and crashed down on the silver giant with a loud thud.\n\nUnder the immense pressure, a hairy man Gu Immortal made a mistake and used an immortal killer move on the wooden giant.\n\nThe wooden giant was revitalized as the injuries on its body healed, at the same time, it grew to the same size as the silver giant.\n\nChen Yi snorted in self-satisfaction, this was his immortal killer move — Giant Tree Divine Statue, it inherited the property of the ancient tree prison cage, immortal killer moves were not of concern, only physical attacks were effective on it.\n\n“So this is the power of Genesis Lotus’ true inheritance.” Thunder Ghost True Monarch’s eyes were flickering with bright light.\n\nAt this moment, Chen Yi displayed great power, suppressing both the silver giant and immemorial rock dragon!\n\nThis was his true power, as the first supreme elder of Heavenly Lotus Sect, and the inheritor of Genesis Lotus’ true inheritance, he had incredible battle strength that was extraordinary.\n\nEarlier in green ghost desert, he had fought with much frustration. Most of the time, he was fighting inside Divine Bean Palace, afraid of damaging it, he could not fight freely, while his opponent, Fang clan’s first supreme elder, had a huge advantage with strength path, he could fight in close combat freely, making Chen Yi extremely furious but without options.\n\nNow, Chen Yi could display his true advantage, he erupted with great battle strength, even without using his trump card, karma divine tree, he managed to suppress both the silver giant and the immemorial rock dragon."
}
