{
  "id": "1577-fang-yuan-versus-feng-jiu-ge",
  "slug": "1577-fang-yuan-versus-feng-jiu-ge",
  "title": "1577: Fang Yuan Versus Feng Jiu Ge",
  "order": 1576,
  "volume": null,
  "content": "Rumble!\n\nThe super immortal formation activated as countless lightning bolts attacked Fairy Zi Wei and Chen Yi.\n\nSince the battle started, this super formation had either been suppressed by Feng Jiu Ge and Fairy Zi Wei or was in a deadlock with Feng Jiu Ge, it could finally displayed its might now.\n\nChen Yi quickly defended himself, he was quite troubled.\n\nLang Ya land spirit saw the chance and moved the silver giant, resisting the attack of the giant tree divine statue as it crashed into the ancient tree prison cage trapping the rock dragon.\n\nFairy Zi Wei quickly thought about it, choosing to attack the super immortal formation while deducing yama battlefield, ignoring Chen Yi’s situation.\n\nFairy Zi Wei chose the safe method.\n\nIf Feng Jiu Ge fought with Fang Yuan now, she might not assist him. If he really ended up in a dangerous spot, she might reinforce him, she would still make it in time.\n\nBut now, yama battlefield was isolated from the outside, Feng Jiu Ge and Fang Yuan were fighting alone, this was dangerous and accidents might occur.\n\nFeng Jiu Ge was equally important to Heavenly Court, even more than Chen Yi and Thunder Ghost True Monarch, because he was the Dao Guardian of Great Dream Immortal Venerable Feng Jin Huang!\n\nFairy Zi Wei did not want any mishaps to occur to him.\n\nFang Yuan wanted Feng Jiu Ge to die right now!\n\nImmortal killer move — Emperor Yama!\n\nImmortal killer move — Yama Child!\n\nImmortal killer move — Soul Explosion!\n\nAt once, Fang Yuan attacked in a frenzy, turning into emperor yama form as the yama child army attacked Feng Jiu Ge from all directions, soul explosions were mixed in and caused great damage to Feng Jiu Ge, in just a short period of time, blood was already flowing out of his mouth.\n\n“Great method!” Feng Jiu Ge felt an intense threat to his life, he used his killer move.\n\nImmortal killer move — Yang Pass Tune!\n\nAt the moment of crisis, he had to use yang pass tune killer move despite there being a time limit.\n\nUsing yang pass tune, he dodged and dodged, but within yama battlefield, his method was greatly restricted, it was quite ineffective.\n\nThe yama children were amplified and moved even quicker and with greater force, they attacked without fearing death.\n\nFeng Jiu Ge dodged with all his effort, but he could not shrug off the yama children.\n\nImmortal killer move — Song Warrior!\n\nImmortal killer move — Green Jade Song!\n\nImmortal killer move — Heaven and Earth Song!\n\nImmortal killer move — Submission Song!\n\nImmortal killer move — Separation Song!\n\nFour song warriors protected Feng Jiu Ge as he moved around the yama child army, trying to get close to Fang Yuan.\n\nCapturing the king is essential, this was the most straightforward and wise tactic.\n\nFang Yuan in his emperor yama form flew around in yama battlefield with utmost ease and agility.\n\nEven though his enslavement path attainment was not high, he could still order the yama children to attack Feng Jiu Ge fluidly.\n\nAfter a while, Feng Jiu Ge had a grim expression.\n\nGreen jade song warrior often shattered the yama children which were turned into jade statues. But these yama children were all unfearing and were tougher to deal with than ancient desolate beasts.\n\nHeaven and earth song had little effect within yama battlefield, separation song could break apart immortal formations, but the Immortal Gu used to sustain this battlefield were inside Fang Yuan’s sovereign immortal aperture, this was unlike immortal formations and Immortal Gu Houses which had their Immortal Gu House outside. Separation song could not affect the interior of Fang Yuan’s sovereign immortal aperture, it was useless.\n\nSubmission song that Feng Jiu Ge had entrusted his hopes to was the best method against enslavement path, it had been a great help against Fang Yuan in the past, but right now, this song was an example of ‘the bigger the hope, the greater the disappointment’. The yama children were merely affected in movement, they were completely unaffected by the enslavement effect of submission song.\n\n“My yama child uses soul beast modification, soul beast summoning and other methods within Spectral Soul true inheritance, it also relies on ghostly concealment at the core, how can your submission song work against it?” Fang Yuan snickered in his mind.\n\n“Do I need to use assimilation wind song?” Feng Jiu Ge gritted his teeth.\n\nFang Yuan’s battle strength was very shocking!\n\nEven though he was mentally prepared, now that he was suppressed by Fang Yuan, Feng Jiu Ge felt a sensation of disbelief.\n\nHow long had it been?\n\nNot long ago, he, Feng Jiu Ge, had chased Fang Yuan from Southern Border to Western Desert and put him in a difficult position .\n\n“Fang Yuan’s growth speed is too fast! This time, even if we do not get wisdom Gu, we need to kill him!” Feng Jiu Ge sighed internally, he stopped the notion of using assimilation wind song.\n\nAssimilation wind song was too dangerous.\n\nOnce he used it and made a mistake, the first person to die would be Feng Jiu Ge.\n\nUnless he had no choice, Feng Jiu Ge would not use assimilation wind song. Especially in an intense battle like this, the interferences were too great.\n\n“And my assimilation wind song has already been exposed, how can such a crafty person like Fang Yuan be unprepared against it?”\n\nFeng Jiu Ge was very wary of Fang Yuan’s wisdom path attainment.\n\n“This time, we attacked with a powerful force, because Fairy Zi Wei isn’t trapped inside this battlefield killer move, we have the absolute advantage in battle now.”\n\n“I need to wait for Lady Zi Wei to deduce and break this immortal battlefield from the outside, that is the best method.”\n\n“After all, this immortal battlefield contains soul path and theft path aura, but no time path aura, there should not be any problems with the rate of time.”\n\nFeng Jiu Ge dodged as he fought, refusing to let the yama children surround him, he decided to wait for reinforcements after putting his trust in Fairy Zi Wei.\n\nFang Yuan had been thinking of ending the battle quickly, if Feng Jiu Ge fought against him directly, he would be extremely happy about it.\n\nBut was Feng Jiu Ge stupid?\n\nHe had a clear understanding of the situation, he chose the best tactic for now, Fang Yuan sighed deeply in disappointment.\n\n“Unfortunately, even though I have time path methods and rank eight time path Immortal Gu Years Flow Like Water, it cannot be fused into yama battlefield.”\n\nYama battlefield was not a killer move used on sovereign immortal body, it had the problem of conflicting dao marks.\n\nFang Yuan had always kept a balance between theft path and soul path, but the conflict had reached the limit, adding time path on top of it was too difficult!\n\nTime path battlefield killer moves could alter the rate of time compared to the outside world, but yama battlefield could not.\n\nIn fact, even if Fang Yuan tried to use time path killer moves, any moves that were not theft path or soul path would be resisted by the dao marks of the immortal battlefield.\n\nImmortal killer move — Triple Extreme Sound!\n\nFeng Jiu Ge’s methods were unending, the yama children could not get close. Once his song warriors were destroyed, he would create new ones immediately.\n\nBut the biggest problem for Fang Yuan was yang pass tune, it allowed Feng Jiu Ge to teleport instantly. Even though this move was restricted in this battlefield, having a limited range and would not break out of yama battlefield, Fang Yuan’s great thief ghost hand was too slow, at least, when compared to Feng Jiu Ge.\n\nEven though yang pass tune had a time limit, Fang Yuan could not wait, he needed to end this fast, he had to kill Feng Jiu Ge as soon as possible, in order to help in the battle outside.\n\nImmortal killer move — Familiar Face!\n\nFang Yuan turned from emperor yama into a yama child as he sneaked into the army.\n\nFeng Jiu Ge’s heart jumped, his teleportation became more frequent.\n\nBut Fang Yuan was still in the dark while he was exposed in the open, after a while, Fang Yuan found his opportunity.\n\nImmortal killer move — Great Thief Ghost Hand!\n\nThe ghost hand was completely concealed, going past the four song warriors and aiming for Feng Jiu Ge directly.\n\nFeng Jiu Ge was still using triple extreme sound, he did not sense its movement. Great thief ghost hand entered Feng Jiu Ge’s immortal aperture and grabbed an Immortal Gu tightly before leaving rapidly.\n\n“Oh no, Fixed Immortal Travel!!” Feng Jiu Ge stared with his eyes wide opened, he was deeply shocked by the assault.\n\nHe quickly turned around and burst out with sound waves, forcing great thief ghost hand to reveal its appearance before him.\n\nHe was about to attack the great thief ghost hand but Fang Yuan was well prepared, a large number of yama children rushed up and sacrificed themselves, protecting the great thief ghost hand as it entered Fang Yuan’s immortal aperture."
}
