{
  "id": "1578-fang-yuans-rank-eight-offensive-method",
  "slug": "1578-fang-yuans-rank-eight-offensive-method",
  "title": "1578: Fang Yuans Rank Eight Offensive Method!",
  "order": 1577,
  "volume": null,
  "content": "“To think that I would regain Fixed Immortal Travel one day!” Fang Yuan sighed deeply as he looked at the Immortal Gu that was captured by great thief ghost hand.\n\n“Oh? It’s been raised to rank seven. It is indeed what I had deduced from the information earlier.” Fang Yuan was secretly joyful.\n\nEven though he had ancient battle formation Omni-directional Travel which could replace the use of Fixed Immortal Travel to some extent, it had many flaws, needing four Gu Immortals to execute. Furthermore, it had a smaller range than Fixed Immortal Travel, which was able to go anywhere in the world.\n\nRank seven Fixed Immortal Travel still had the same appearance as its rank six version.\n\nRight now, this Gu was struggling in great thief ghost hand, but it did not move, holding onto Fixed Immortal Travel as it flew rapidly.\n\nAfter flying into Heaven Sealing Mountain inside Mini Southern Border, great thief ghost hand opened and tossed Fixed Immortal Travel into the immortal formation.\n\nThis immortal formation used two Immortal Gu as the core, Self Love and Affection, along with countless mortal Gu, the main effect was to help great thief ghost hand refine the stolen Immortal Gu quickly.\n\nEven though Reverse Flow River could be used here, it was already the core of reverse flow protection seal that Fang Yuan needed in battle.\n\nFang Yuan had already succeeded once in using Immortal Gu Self Love and Affection to refine other people’s Immortal Gu long ago.\n\nHis plan was originally to incorporate Affection and Self Love into great thief ghost hand so that after it steals Immortal Gu, the Gu can be refined instantly on the spot.\n\nThis seemed unnecessary but that was not true.\n\nIf he could refine it on the spot, great thief ghost hand would not need to suppress the Immortal Gu and bring it back to Fang Yuan, it could continue to steal more Immortal Gu consecutively.\n\nAfter being put inside Heaven Sealing Mountain, Fixed Immortal Travel was suppressed and the refinement was automatically done, Fang Yuan could see results soon.\n\nFang Yuan placed his sights on Feng Jiu Ge again.\n\nFeng Jiu Ge’s expression was one of alertness and solemness, a look of disbelief was hidden deep within his eyes.\n\n“Fang Yuan actually has such a method to steal others’ Immortal Gu? Even those inside the immortal aperture are not spared?! Did he obtain another Thieving Heaven true inheritance?”\n\nThis method made Feng Jiu Ge feel an intense threat!\n\nThe sound wave attack that he used to force out great thief ghost hand was activated again, he did not want to cancel it.\n\n“This move is too terrifying! If the stolen Immortal Gu earlier was the core Immortal Gu of my triple extreme sound killer move, wouldn’t my killer move activation fail, causing me to suffer backlash and receive severe injures?”\n\nFeng Jiu Ge felt a bit of relief and also lingering fear.\n\nFang Yuan felt that it was a pity, but great thief ghost hand could not choose its target, if he really stole the crucial Immortal Gu again like when he fought Meng Tu, Feng Jiu Ge’s killer move would fail and the battle would turn around, he could even be killed quickly.\n\nEven though Fang Yuan succeeded, Feng Jiu Ge was completely alert now, he used yang pass tune to teleport non-stop, refusing to stay at one spot. At the same time, he used his sound wave killer move without regard for immortal essence consumption. As for triple extreme sound, Feng Jiu Ge stopped using it, he did not dare to, his focus was all on escaping the pursuit of the yama children.\n\nAfter Fang Yuan was exposed, he used familiar face again to disguise as a yama child to approach Feng Jiu Ge subtly.\n\nThis was an immense mental pressure to Feng Jiu Ge.\n\nBut Fang Yuan was not feeling great either.\n\nFeng Jiu Ge was too slippery, he kept moving around the place, using his sound wave move and preventing Fang Yuan from getting any opportunities to attack.\n\n“It seems that I will need to put some effort into the concealment of great thief ghost hand.” Feng Jiu Ge actually had a way to force out the great thief ghost hand to show itself, this was out of Fang Yuan’s expectations, he immediately thought of formless hand.\n\nThieving Heaven Demon Venerable’s signature method could interchange between phantom and solid, if it was used instead of great thief ghost hand, it would fear no sound waves. Formless hand was also extremely fast, once used, the enemies of Thieving Heaven Demon Venerable could only watch as their Immortal Gu were all stolen one by one, they would spit out blood from anger and helplessness!\n\nBut Fang Yuan’s great thief ghost hand only had a small trace of formless hand’s glory.\n\nEven so, it made the great Feng Jiu Ge fluster and escape in anxiety while feeling fearful.\n\nFang Yuan forced Feng Jiu Ge to move around the place but he felt no arrogance that he succeeded, he was clear that he only had hopes of victory if he killed Feng Jiu Ge quickly now and went back to help out Lang Ya blessed land!\n\nBut in the following battle, Feng Jiu Ge did not leave any flaws for Fang Yuan, he was also a demonic path cultivator that shocked the whole of Central Continent, challenging all ten sects at once, he had rich battle experience.\n\nAs time passed, yang pass tune’s time limit finally arrived!\n\n“A chance!” Fang Yuan was anxious and joyful. He was anxious because so much time had been wasted and Feng Jiu Ge was still alive, but he was joyful because the flaw had finally appeared.\n\nFeng Jiu Ge’s heart sank!\n\nIn the past, his fierce attacks would render his enemies helpless. After becoming a famous person, he had never been faced with a situation where a rank seven Gu Immortal chased after his life.\n\nNow, he had experienced this from Fang Yuan, he finally recognized his own weakness, that was the movement aspect.\n\nWith yang pass tune unusable, Feng Jiu Ge’s speed fell drastically, he was soon surrounded by yama children and could no longer dodge as easily.\n\nFeng Jiu Ge was forced to defend himself at one location. His killer moves had great power as he attacked the yama children who surrounded him from all directions.\n\nFang Yuan hid among them perfectly, great thief ghost hand was prepared to strike the moment Feng Jiu Ge’s defenses revealed a flaw!\n\nBut at this moment, the entire yama battlefield started to shake as it emitted a sharp noise.\n\n“Oh no!” Fang Yuan’s expression changed.\n\n“Lady Zi Wei must have done it.” Feng Jiu Ge was very happy.\n\nThe entire yama battlefield started to shake with greater intensity, Fairy Zi Wei’s actions were extremely effective after this amount of time.\n\n“So little time had passed, Fairy Zi Wei actually managed to deduce the workings of my yama battlefield, she is so fast! No, at this rate, yama battlefield cannot last for thirty breaths of time, I need to obtain victory now!”\n\nFang Yuan’s eyes shone with a ruthless light.\n\n“I was saving this for Fairy Zi Wei and the rest, but I will use it on you first!” There was no time, if yama battlefield was broken, Fang Yuan would lose the chance to kill even Feng Jiu Ge, he made up his mind to use this trump card.\n\nImmortal killer move — Soul Explosion!\n\nIt was still the soul explosion method, but Fang Yuan was not detonating any ordinary yama child, it was an immemorial yama child!\n\nFang Yuan had two immemorial soul beasts originally, during this period of cultivation, he turned the two immemorial soul beasts into yama children as well.\n\nThese two yama children were extraordinary, Fang Yuan had finally used them after hiding them for so long!\n\nAncient yama child soul explosion was a peak rank seven killer move, while immemorial yama child soul explosion was rank eight.\n\nEven though Fang Yuan did not deduce Luo Po seal successfully, he still had another hidden rank eight offensive method!\n\nBoom!\n\nImmemorial yama soul explosion!\n\nFeng Jiu Ge was directly hit!\n\nSplat.\n\nAt a certain area in Central Continent, Feng Jin Huang went into a daze, the cup in her hand fell to the ground and shattered.\n\n“Hmm?” Duke Long sent her an inquiring gaze.\n\nFeng Jin Huang held her chest with an uncertain expression, just a moment ago, she felt an intense sensation in her heart."
}
