{
  "id": "1582-time-to-retreat",
  "slug": "1582-time-to-retreat",
  "title": "1582: Time To Retreat",
  "order": 1581,
  "volume": null,
  "content": "Chapter 1582: Time To Retreat\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Senior Jing Lan!” Fairy Zi Wei cried out in sorrow.\n\nChen Yi and Feng Jiu Ge also had expressions of sorrow, hatred, anger, and other emotions.\n\nJing Lan’s death was unexpected, because they did not expect that Lang Ya blessed land actually had steal life Immortal Gu!\n\n“Wasn’t it said that before Thieving Heaven Demon Venerable vanished mysteriously, he had been worried that steal life Gu was too powerful and would cause great chaos in the world if it ended in others’ hands, so he destroyed it along with the Gu recipe?” Fairy Zi Wei frowned.\n\nEvidently, this was false information, but Heavenly Court thought it was real.\n\nIf Fairy Zi Wei wanted to know the details, she could only interrogate Lang Ya land spirit after capturing him.\n\nAfter all, in the past, Thieving Heaven Demon Venerable had asked Long Hair Ancestor to refine Gu for him, whatever internal transaction they had or whatever information they leaked to deceive Heavenly Court was known to only these two parties.\n\n“Hahaha!” Lang Ya land spirit laughed heartily: “You think that Lang Ya Sect is so easy to bully? This time, you will all die!”\n\n“Be careful!” Fang Yuan suddenly shouted in warning.\n\n“What?” At the next moment, Lang Ya land spirit gasped.\n\nBecause even though Jing Lan died, her heart was still shining with lightning sparks. Soon, her aged body melted entirely from the lightning heart’s heat and current.\n\nThe electric current filled the black armor, this unmanned armor actually raised its head, bursting out with a grand aura that could trample heaven and earth!\n\n“This?!”\n\n“Isn’t she dead?”\n\n“Not good, this is not good!”\n\nThe variant human Gu Immortals gasped in fear and shock.\n\nFang Yuan had a grim expression, saying his deduction: “Thunder Ghost True Monarch indeed died, but her black armor is soul path in essence. Even though she died, the armor remained, it is akin to a special soul. And most importantly, her heart seems to be the final trump card, it has great power, we need to be wary of it!”\n\nBut at this moment, Thunder Ghost True Monarch’s armor burst out like a shooting star, towards the silver giant.\n\nA vast amount of blue electric currents leaked out of the black armor, forming a trail of electricity behind it.\n\nFast!\n\nThe armor was extremely fast, after hearing Fang Yuan’s words, the hairy men were forewarned, but they had no time to dodge or use killer moves.\n\nBecause it was too fast!\n\nThunder Ghost True Monarch was most skilled at movement, her strength overall was at high standard within rank eight, but her speed was at the peak of rank right.\n\nRight now, the lightning armor flew with speed that surpassed the peak of rank eight, it was at quasi-rank nine!\n\nThe silver giant could not dodge, it was hit by the lightning armor.\n\n“We will retreat!” Fairy Zi Wei’s eyelids were twitching, she wanted to escape but it was too late!\n\nBoom—!\n\nAn intense explosion occurred.\n\nCountless flashes of lightning weaved and danced, the central area turned into a pool of lightning plasma due to the dense electricity!\n\nAt once, the world turned white, the light was simply too blinding. Countless mortal hairy men looked at the sky, they were crying, holding their eyes as they rolled on the ground, they had all gone blind after taking one glance.\n\nAs the light faded, an unparalleled air current blew in all directions.\n\nEven Fairy Zi Wei and the rest were pushed away, they could not help themselves, they were like rafts in the middle of a tsunami.\n\nThe entire Cloud Cover Continent’s central area was blown to bits, a huge hole of gigantic size was created.\n\nThe whole of Lang Ya blessed land shook intensely, originally, the refinement path dao marks emitted dense light of dao marks, but now within the range of the explosion, they were all destroyed. The refinement path dao marks that were near the explosion had decreased greatly in numbers, while the ones left faded and dimmed.\n\nAt the center of the explosion, there was an empty space, only several Gu Immortals remained in the vast area like tiny ants.\n\n“Cough, cough!” The remaining variant human Gu Immortals all had rank seven cultivation level and were people with great battle strength. They continued to cough as they spat out blood, they were in a pathetic state.\n\nLang Ya land spirit was translucent now, fading like an illusory shadow, he was on the brink of collapsing.\n\nOnly Fang Yuan was unharmed, but his expression was very dark, the reverse flow protection seal on him had been almost depleted! The Reverse Flow River within sovereign immortal aperture had expended ten percent of its water from this one attack!\n\n“Worthy of the rank eight expert that once resisted Spectral Soul Demon Venerable! Even in death, she could retaliate to this extent!”\n\n“This move condensed all of her lightning path dao marks into her heart, detonating it at once and erupting with overwhelming might.”\n\n“After that, the battlefield had no lightning path dao marks remaining, it shows how she had made use of every single dao mark, she definitely had lightning path great grandmaster attainment level.”\n\nFang Yuan’s mind flashed with thoughts.\n\nEven though he was not injured, his losses were severe.\n\nThunder Ghost True Monarch’s final attack had quasi-rank nine power. When the explosion occurred, the silver giant first resisted it, but after the silver giant broke apart, Fang Yuan’s reverse flow protection seal resisted it. Even then, Reverse Flow River lost water amounting to ten percent of its total capacity.\n\nReverse Flow River sustained the reverse flow protection seal killer move, it was not unlimited, Fang Yuan had used it multiple times already, only sixty percent was left.\n\nFang Yuan was in a better shape, but the rest were in pitiful conditions.\n\nThe silver giant broke apart, the backlash coupled with Thunder Ghost True Monarch’s final explosion caused half of the variant human Gu Immortals to die, their corpses were decimated, their souls had disintegrated, only their immortal apertures were left.\n\nThe remaining immortals who were alive had severe injuries, some showed shock on their faces, while others were emotionless, they were completely stupefied from the explosion.\n\nThunder Ghost True Monarch’s explosion caused great damage to the entire variant human alliance!\n\n“Protect Lang Ya land spirit, we still have steal life Gu, we can fight!” Fang Yuan shouted, at the same time, he flew in front of Lang Ya land spirit, protecting him. At the crucial moment, Fang Yuan had to control the situation.\n\n“That’s right, we have… steal life Immortal Gu!” The battle was at the most crucial moment, Lang Ya land spirit knew that he could not be angry or upset now, he immediately moved to use steal life Immortal Gu a second time.\n\n“Quickly act!!” Fairy Zi Wei and Chen Yi charged.\n\nSeeing that steal life Immortal Gu was about to be used again, how could they not be anxious?\n\nImmortal killer move — Karma Divine Tree!\n\nChen Yi’s body shook as green smoke emerged to form a huge divine tree.\n\nMeanwhile, Fairy Zi Wei attacked fiercely.\n\nImmortal killer move — Dead Inside From Sorrow!\n\nShe directly used her strongest method, the emotion of sorrow quickly spread, there were no bright lights from her method, but many of the variant human Gu Immortals defending Lang Ya land spirit twitched as they grasped their hearts, their eyes rolled over as they died mysteriously!\n\n“Sixth Hair!” Fang Yuan called out, Fairy Zi Wei’s attack could not be guarded against, Sixth Hair had barely survived the explosion earlier, he was almost dead, with this attack from Fairy Zi Wei, he could not take it anymore, he died.\n\nFang Yuan’s expression changed, even though he was unharmed, Reverse Flow River lost another ten percent of its water, this meant that Fairy Zi Wei’s offensive killer move was on par with Thunder Ghost True Monarch’s final self-detonated explosion!\n\n“No—! Save me!” Lang Ya land spirit shouted, grabbing Fang Yuan’s arm as he used a defensive killer move against Fairy Zi Wei’s attack.\n\nFang Yuan looked at him helplessly.\n\nBecause reverse flow protection seal could only protect him, it could not defend Lang Ya land spirit as well.\n\n“First supreme elder, you cannot use steal life Immortal Gu anymore in this state. The only way now is to move the entire Lang Ya blessed land into my immortal aperture, that is the only way left!” Fang Yuan urged with an earnest expression.\n\nBut Lang Ya land spirit rejected him, he stared at Fang Yuan angrily: “No, this won’t do, I can still fight!”\n\nBump.\n\nAt the next moment, he reached his limit, his defensive methods were all broken, his entire body shattered into countless shards, dying on the spot, disintegrating and breaking down!\n\n“Killed him!” Fairy Zi Wei saw this and relaxed, she almost fell down and fainted on the spot.\n\nDead inside from sorrow had great backlash, Fairy Zi Wei laughed bitterly in her heart, after using it this time, she would have to rest for a very long time.\n\n“Lang Ya land spirit, damn it…” Fang Yuan frowned, cursing: “But I have not lost my chance! Maybe…”\n\nAt the next moment, at the place where Lang Ya land spirit died, a figure appeared.\n\nHe had a white beard and eyebrows, it was the previous white haired Lang Ya land spirit.\n\nLang Ya blessed land had two obsessions, causing there to be two land spirits, the black haired land spirit was killed, but the white haired land spirit appeared once again.\n\n“What? A second Lang Ya land spirit appeared!” Fairy Zi Wei frowned deeply, she knew of this secret, but she was very confident in dead inside from sorrow, she felt that both land spirits could be killed together.\n\nBut the truth was, Lang Ya blessed land was more profound than her estimations.\n\nEven though Fairy Zi Wei could use dead inside from sorrow killer move again, there was no time. And could ordinary methods kill Lang Ya land spirit defended by Fang Yuan?\n\nFairy Zi Wei was not flustered, instead, her lips curled up, she started to focus on defense, protecting her teammate.\n\nThat teammate was Chen Yi.\n\nChen Yi’s karma divine tree was already bearing a huge fruit.\n\n“Every cause has an effect, the effect can eliminate the cause1!” Chen Yi shouted as he extended his right hand, grabbing this fruit and squeezing it.\n\nGuh.\n\nThe fruit was instantly squashed as the purple fruit juice splattered on Chen Yi’s face and body like poisonous venom.\n\nChii Chiii Chiii…\n\nIntense pain assaulted him as Chen Yi cried out, his face and body was corroded by the fruit juice, pieces of flesh and skin rotted as his bones were exposed in a few breaths of time.\n\nChen Yi paid such a huge price, injuring himself gravely to use karma divine tree forcefully, he had his motive!\n\nLang Ya land spirit’s expression changed as he said grimly: “They destroyed steal life Immortal Gu!”\n\n“Sigh!” Fang Yuan sighed deeply, urging again: “Now, you can only fuse Lang Ya blessed land into my…”\n\nBefore he finished, white haired Lang Ya land spirit interrupted: “No need, my Lang Ya blessed land has its trump card! My former main body had made an agreement with Giant Sun Immortal Venerable in the past. If we face any danger of extermination, we can request help from Longevity Heaven to seek help from Giant Sun Immortal Venerable’s descendants. Afterwards, we will join Longevity Heaven and fuse into it while being on equal status!”\n\nSaying so, a door opened deep within the blessed land.\n\nA few breaths of time later, legendary immemorial desolate beast Mao Li Qiu charged out from deep underground.\n\nBehind it, there were several Gu Immortals with rank eight aura approaching with battle intent.\n\n“Lang Ya blessed land is now the territory of Longevity Heaven!”\n\n“Heavenly Court! Your claws are even longer than mine, I, Mao Li Qiu, will chop them all off today, hahaha1.”\n\n“Fang Yuan is here too, kill him, we will take revenge for the collapse of Eighty-Eight True Yang Building and reclaim the luck path true inheritance!”\n\nAt once, with strong reinforcements, the situation of the battle was turned around immediately.\n\n“Sigh…” Fang Yuan let out a deep sigh, he told himself internally: “It is time to retreat.”"
}
