{
  "id": "1598-forget",
  "slug": "1598-forget",
  "title": "1598: Forget",
  "order": 1597,
  "volume": null,
  "content": "Chapter 1598: Forget\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe dream realm reached the fourth stage.\n\n“I killed Li Xin.” Fang Yuan said.\n\nThe old man stood in front of Fang Yuan, nodding: “It seems that you are already proficient in time cutting edge. But you only learned the rank six version of time cutting edge. I will impart you the rank seven version now, listen carefully.”\n\nFang Yuan focused his mind and memorized it.\n\nThe rank seven killer move was many times more complex than the rank six version!\n\nFang Yuan got a headache from just listening to the steps, this was the most complex killer move he had ever heard of, there was no competition.\n\nAfter imparting him the killer move, the old man said to Fang Yuan before leaving: “After you succeed in learning this rank seven killer move, come find me.”\n\nFang Yuan was left alone in the dream realm.\n\n“It seems that the fourth stage still wants me to practise the killer move.” Fang Yuan pondered.\n\nHaving understood this, he started to work, practising laboriously in the dream realm.\n\nEven though the killer move was complex and difficult to master, Fang Yuan had lots of patience.\n\nHis personality had already been tempered into a piece of black steel by his previous life and the toying of fate, he was extremely firm and determined.\n\nThese small setbacks would not make him dejected or feel like giving up.\n\nWhile Fang Yuan explored the dream realm and practised his killer move, inside the sovereign immortal aperture, Fang Yuan’s time path clone was sitting in front of wisdom Gu, using the light of wisdom to make deductions.\n\nNext, he opened his eyes, muttering: “The formation’s deduction has reached a certain point. Next, I will move onto time cutting edge.”\n\nIt was actually quite strange.\n\nThis killer move, time cutting edge, had exceptional power, why was it not recorded inside Spectral Soul’s true inheritance?\n\nAfter all, this time path dream realm came from Spectral Soul himself, normally speaking, time cutting edge should be recorded inside Spectral Soul’s true inheritance.\n\nBut in fact, Fang Yuan’s true inheritance of Spectral Soul did not have such content.\n\n“We have not deduced Fang Yuan’s location yet?” Xia clan’s first supreme elder said with a grim expression.\n\nIn front of her, a group of Southern Border Gu Immortals fell into silence, they all had ugly expressions.\n\nBecause Fang Yuan destroyed Plunder Shadow Earth Trench and took away all the dream realms earlier, Southern Border’s righteous path gathered together and sent out their people, forming a group of specialized individuals to track Fang Yuan.\n\nThe leader of this group was Xia clan’s first supreme elder, Xia Cha.\n\nXia Cha had white hair and wrinkles on her face, even though she was old, she had a grand disposition, her gaze swept across the crowd as she dominated everyone with her aura.\n\nThe Southern Border immortals lowered their heads.\n\nWho did not want to find Fang Yuan? But he had emperor yama protecting him, even Heavenly Court’s wisdom path great expert Fairy Zi Wei was without options against him, not to mention this hastily gathered group of Southern Border Gu Immortals.\n\nOf course, Southern Border’s righteous path had deep foundations, they were not to be underestimated. These people were not completely incapable of finding out Fang Yuan’s location, they just needed more clues, like when Fang Yuan appears again to attack another resource point.\n\nWith sufficient clues, there was a possibility that these people could use their various methods and cooperate to unravel emperor yama.\n\nEmperor yama was strong, but if it remained the same over time, as deductions piled up, it would eventually be broken.\n\nXia Cha knew this too: “This damned Fang Yuan, after plundering Plunder Shadow Earth Trench, he vanished into thin air!”\n\nXia Cha felt pressured.\n\nAs long as Fang Yuan was still alive, as leader of this expedition, her reputation would continue to plummet. If it got serious, the whole of Xia clan would suffer too.\n\n“This demon Fang Yuan, he is hiding in seclusion, he must be exploring dream realms and gaining benefits! We must eliminate him fast, otherwise, he will get much stronger again.” Xia Cha said eerily: “Everyone, if you have any trump cards, use them, I swear on my name that I will compensate you all fairly.”\n\nThe Southern Border immortals looked around at each other, they did not move.\n\nXia Cha felt increasingly disappointed, her gaze swept across the people and stopped at one person: “Liu Hao, I wonder what brilliant method you have?”\n\nLiu Hao was slightly stunned.\n\nHe had a tall body, he wore a green robe and had a goatee, his face was yellow, he was the representative of Wu clan.\n\nBecause of the turmoil earlier, many of Wu clan’s Gu Immortals had been sacrificed, thus they recruited a lot of outside Gu Immortals recently as their external supreme elders. Liu Hao was one of them.\n\nBut the truth was, he was a Central Continent Gu Immortal, a spy sent by Fairy Zi Wei, arranged by Wu Yong as a Southern Border righteous path member.\n\nXia Cha was familiar with the other Gu Immortals except Liu Hao, on the surface, he was a secluded cultivator and did not have much reputation.\n\nLiu Hao reacted in time and smiled bitterly: “I am ashamed! I cannot do anything about this, our information is severely lacking, especially clues connected to Fang Yuan. In my opinion, we are not weak, the problem is that we have nothing to work with.”\n\n“Indeed, indeed.”\n\n“Liu Hao is correct!”\n\nLiu Hao’s words resonated with everyone present.\n\nXia Cha was slightly disappointed, but she did not suspect Liu Hao of lying, after all, Wu clan and Fang Yuan had deep enmity between them.\n\n“What do we do now? Do we continue waiting? If Fang Yuan does not show up, will we do nothing but wait for him to appear?”\n\nXia Cha thought about this and felt a headache coming.\n\nBut at this time, an unknown voice suddenly spoke around them: “I can help in this matter.”\n\n“Who is it?!” The immortals were shocked, even Xia Cha stood up as her eyes shined brightly, she stared hard.\n\nAn unknown Gu Immortal with a muscular body and conical hat suddenly appeared in the immortal formation. If he did not speak, nobody would have noticed!\n\n“Who are you?!” Southern Border’s immortals were all prepared to fight, the atmosphere was extremely tense.\n\n“Wait, you are…” The expression of Tie clan’s representative changed as he stopped the immortals.\n\n“That’s right, I am Lu Wei Yin.” The person said plainly with a smile.\n\nDream realm.\n\nThe old man nodded with satisfaction and a bit of shock: “Rank seven time cutting edge, you mastered it as well!”\n\nFang Yuan had a plain expression, cupping his fists: “I did not disappoint you.”\n\nThe old man nodded: “It seems that you are talented in this aspect, very good, our clan’s revenge can finally see some hope. But I have some things to tell you.”\n\n“Please tell me.”\n\n“First.” The old man raised his right index finger: “Rank six time cutting edge can kill rank seven, but rank seven time cutting edge cannot kill rank eight Gu Immortals. Rank seven and eight are too different in strength. Thus, even if you mastered time cutting edge, do not seek the enemy for revenge yet. You are only rank six now, you will only be courting death.”\n\n“Second.” The old man raised his right middle finger: “You only have rank six cultivation level, using rank seven time cutting edge is quite difficult. You need to raise your cultivation level to rank seven or even rank eight! When you raise your cultivation level, you will be able to learn rank eight time cutting edge. With a rank eight killer move, you would be able to take revenge, but before that, you need to endure!”\n\n“And third.” The old man raised his fourth finger: “Time cutting edge is an extreme move, it has incredible power but the drawback is huge. The higher the rank, the stronger the drawback. You must have realized it now, right? That’s right, time cutting edge will remove your memories related to it. The more you use it, the more you forget. One day, you will forget me, the enemy, and even this killer move itself. Thus, before you lose too many memories, you need to control yourself and not use this move excessively.”"
}
