{
  "id": "1603-summer-fan",
  "slug": "1603-summer-fan",
  "title": "1603: Summer Fan",
  "order": 1602,
  "volume": null,
  "content": "More and more year beasts entered the battlefield, fighting against the Southern Border immortals.\n\nAs time passed, the conditions of the Southern Border immortals continued to slip unconsciously.\n\nThey were about to puke from killing these year beasts, it was simply never going to end. The killer moves prepared for Fang Yuan and the cooperation between Gu Immortals were all used on these year beasts, they were truly helpless and tired beyond belief.\n\nYears flow execution formation was made of three formations, while the tributary of the River of Time here was huge and had the support of Fang Yuan and the rest, the great power made these immortals feel great pressure.\n\nA moment later, even Lu Wei Yin was panting roughly. Not only was he facing two immemorial year beasts alone, he was also secretly helping the rank seven Gu Immortals.\n\nWhenever one immemorial year beast lost, Fang Yuan would take it away and enslave it. But soon, a new immemorial year beast would be lured into the battlefield.\n\nLu Wei Yin and Xia Cha faced huge pressure consistently, the battle was intense.\n\nBut they still made great progress. During this period of time, Xia Cha found two more formation cores and destroyed them. These two formation cores did not turn into new spiral entrances, the current years flow execution formation could only sustain three spiral entrances, this was its limit.\n\nThis intense battle lasted for an entire day.\n\nFang Yuan gained seven immemorial year beasts, while Xia Cha destroyed nine formation cores.\n\nThe entire years flow execution formation was already shaking, it was no longer as sturdy as before.\n\n“The time is now.” Fang Yuan snickered as he finally acted.\n\nImmortal killer move — Great Thief Ghost Hand!\n\nA sinister hand whipped up eerie winds as it flew out of an ancient year beast’s mouth. Tie Qu Zhong was caught off guard, he lost an Immortal Gu to this huge hand.\n\n“My rank seven edge Gu!” He coughed out a mouthful of blood, his killer move failed and the backlash made him heavily injured. However, he felt greater pain from the loss of his rank seven edge Gu, Fang Yuan had stolen it away!\n\n“Hahaha, not bad, not bad at all, it’s edge Gu after all.” Fang Yuan laughed in happiness, this edge Gu was what he needed now, it was one of the core Immortal Gu of the killer move time cutting edge.\n\n“Friend from Tie clan, hold on, I will save you!” Shang Hu Zhang and the rest saw that Tie Qu Zhong was attacked, they quickly forced their way past the year beasts to reinforce him.\n\nFang Yuan was hidden behind the scenes, laughing to himself coldly.\n\nHe did not kill Tie Qu Zhong, he wanted their reinforcement.\n\n“Oh no!”\n\n“This is an ambush!”\n\n“We were tricked!!”\n\nThe Southern Border Gu Immortals who came to help were all attacked, they were robbed by the great thief ghost hands that stole multiple Immortal Gu.\n\n“Everyone be careful, some of these year beasts are enslaved by Fang Yuan, they are very dangerous!!” Shang Hu Zhang had no time to mourn over the loss of his Immortal Gu, he was sweating from shock as he quickly shouted.\n\nIf this was the start of the battle and the Southern Border immortals had their full battle strength, great thief ghost hand would not be able to get close. But now, they were exhausted and their battle strength fell drastically, their attentiveness had also fallen, Fang Yuan’s great thief ghost hand was finally usable.\n\nGreat thief ghost hand was concealed to begin with, while Fang Yuan had schemed and placed many ghost hands inside the ancient year beasts’ mouths.\n\nThe Southern Border immortals were all extremely alarmed by this and wary, they started to attack more frequently and stayed guarded, any year beast that tried to get close would be attacked before they reached.\n\nAt once, Southern Border’s side gained the advantage again.\n\nFang Yuan remained calm, no longer taking overt action.\n\nSoon, Southern Border’s Gu Immortals experienced a fall in battle strength again, they had fought for too long, they could not sustain that intense offense for long.\n\nFang Yuan waited for his chance before acting again.\n\nThe Southern Border Gu Immortals were hit again, multiple Immortal Gu were stolen by Fang Yuan.\n\nFang Yuan could only use one great thief ghost hand at a time, but inside the years flow execution formation, he could use the formation to summon three at once.\n\nIt was unlike an immortal battlefield like purple star broken life where great thief ghost hand would be suppressed by the environment, this formation space had no dao marks, great thief ghost hand would not be strengthened but it could display its usual power at least.\n\nThe killer move unlucky year had already been used with years flow execution formation, Fang Yuan’s luck was too dominant, when these Southern Border Gu Immortals had their Immortal Gu stolen, most were the cores of their killer moves, or those that Fang Yuan needed.\n\nAfter another round of stealing, several Southern Border Gu Immortals faced the backlash of their killer moves and suffered deep injuries.\n\nBut regrettably, Lu Wei Yin and Xia Cha had impeccable defenses, they destroyed the two great thief ghost hands targeted at them. They even had the energy to help the other rank seven Gu Immortals, especially Lu Wei Yin, even without an offensive method, he was extremely skilled at defending the other Gu Immortals. If not for him, there would be Gu Immortals dying already.\n\nFang Yuan did not use lead soul into dream now.\n\nLead soul into dream had already been known for a while, the Gu Immortals of the five regions were guarded against it. And most importantly, if the move activation failed, Fang Yuan would be dragged into the dream, thus, he had been very careful about using it.\n\nUnless he did it like Ying Wu Xie, using the Pure Dream Reality Seeker Physique to use this move. In that case, even if he failed, there would not be any problems.\n\nThere were no invincible killer moves, they would gradually get countered. Great thief ghost hand was going to face the same problem eventually, unless Fang Yuan modified it as time passed.\n\nBut now, great thief ghost hand had been used far less than lead soul into dream, with the help of the killer move unlucky year, the Southern Border immortals in their poor states were susceptible to great thief ghost hand, turning the situation towards Fang Yuan’s favor.\n\nBut at this moment, Xia Cha suddenly shouted: “Break!”\n\nThe winds around her whipped like a storm, lightning crackled, these illusions condensed into a huge fan that she held in her hands.\n\nXia Cha waved her fan as Fang Yuan grunted, his seven orifices bled as the formation core that he was at broke apart, exposing his location. He was the one controlling the formation and manipulating three great thief ghost hands, while also enslaving immemorial year beasts and arranging the year beast army, his remaining thoughts were not enough to activate reverse flow protection seal.\n\nXia Cha waved towards her left, Bai Ning Bing felt a huge threat as she used the killer move Bai Xiang, before shattering from the impact of the killer move.\n\nXia Cha waved towards her right, Lady White Rabbit could not dodge in time, the formation core shattered as her entire body burst into blood and flesh, she died!\n\nThe battle had suddenly changed, the Southern Border immortals did not even have the time to cheer in reaction.\n\nImmortal killer move — Summer Fan!\n\nAfter three waves, the years flow execution formation was about to break, Fang Yuan and the rest were injured, Xia Cha breathed roughly as the dimmed fan in her hands lit up again.\n\nIf she waved it again, Fang Yuan and the rest would lose for sure.\n\n“To think that Xia Cha had already deduced the years flow execution formation so deeply. She could clearly destroy a few more formation cores earlier, but she controlled herself and attacked with a devastating blow at once. If I did not use great thief ghost hand and threatened them, she might not have used this method!” Fang Yuan’s heart shook.\n\nXia Cha’s performance exceeded the contents of Shadow Sect’s information, her time path attainment level was perhaps not just great grandmaster! It was possible that she had formation path attainment level too, but nobody knew about it. How could the foundation of a rank eight Gu Immortal be so easily exposed?\n\nThis years flow execution formation was a true rank eight immortal formation, Fang Yuan used it to trap the Southern Border pursuers, including two rank eights, Lu Wei Yin and Xia Cha.\n\nThis was the specialty of formation path.\n\nAs long as the formation was set up, it could fight against many enemies, and allow the Gu Immortal to display above average battle strength.\n\nBut formation path’s weakness was that once the formation becomes clear to the enemy, they would destroy it and that would cause the Gu Immortal controlling it to face huge backlashes. They might even get heavily injured or die.\n\nRight now, Fang Yuan was facing this crisis. If the formation broke apart, his injuries would be unimaginable. Even if he used reverse flow protection seal now, it would be very awkward. The reflected damage would go to the Gu worms that made the formation, he would basically lose them.\n\nThe formation space was already breaking apart, the Southern Border immortals could see the Gu worms surrounding them with their naked eyes.\n\n“Fang Yuan, it is time to die!” Liu Hao shouted in excitement, at this moment, he used fixed space Immortal Gu.\n\nInstantly, Fang Yuan got hit and could not use Fixed Immortal Travel in this area.\n\n“Escape, but even if you run to the River of Time, I can kill you there.” Xia Cha waved her fan as she smiled proudly.\n\n“Escape? Why would I escape?” Even in this desperate situation, Fang Yuan’s eyes shone with an eerie light.\n\nThe Southern Border immortals were stunned, at the next moment, the ancient year beasts around them turned stiff as rocks, dream realms swept out like huge gusts of wind from their bodies, quickly covering the area.\n\nThe Southern Border immortals were shocked, they tried to dodge.\n\nEven Xia Cha’s eyelids were twitching, she quickly waved her fan.\n\nBut this powerful immortal killer move was useless and completely ineffective against the dream realms.\n\nSome tried to escape in a panic, but the formation had not broken apart yet, the immortals were still trapped in this immortal formation.\n\nThe dream realms quickly closed up as Xia Cha, Lu Wei Yin, and the rest were trapped, before it extended to the surroundings and started to corrode the years flow execution formation.\n\nSoon, the entire years flow execution formation was submerged by dream realms, it lost its use immediately.\n\nThe noisy battlefield turned silent all of a sudden.\n\nEven those year beasts were affected by the dream realms and fell asleep.\n\n“This is the power of dream path!” Fairy Miao Yin gasped in amazement.\n\n“No wonder almost all forces want to explore and research on the dream realm.” Bai Ning Bing recovered already, in Bai Xiang form, she could regenerate with even a tiny fragment.\n\nIt was a pity that Lady White Rabbit had died in this battle.\n\nOne skill to dominate the world.\n\nDream path was a brand new path, it was like theft path, transformation path, and luck path back then, when they were first created, they were nearly unstoppable. During this period of time, existing paths were unlikely to have measures that could counter or resist it."
}
