{
  "id": "1611-zi-weis-unease",
  "slug": "1611-zi-weis-unease",
  "title": "1611: Zi Weis Unease",
  "order": 1610,
  "volume": null,
  "content": "Chapter 1611: Zi Wei’s Unease\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nHeavenly Court.\n\nCountless halls shined with splendor.\n\nInside a hall, as Fairy Zi Wei slowly opened her eyes, a purple light flashed past her beautiful eyes.\n\nShe frowned slightly, her tone was free and natural as she mumbled: “Fixed space Immortal Gu has self-detonated.”\n\nAfter Fairy Zi Wei grasped Star Constellation Chessboard, she had become one of the top three wisdom path great experts of the present Gu Immortal world. This time, she sent Liu Hao and Jun Shen Guang to deal with Fang Yuan, how could she not have prepared for Fang Yuan’s great thief ghost hand?\n\nBecoming wiser through learning from mistakes, because Fang Yuan had stolen Fixed Immortal Travel from Feng Jiu Ge right under Fairy Zi Wei’s eyes, she was not going to commit the same mistake twice.\n\n“Yuan Qiong Du.” Fairy Zi Wei contacted this newly recruited rank eight Gu Immortal.\n\n“Lady Zi Wei.” Yuan Qiong Du immediately responded.\n\n“Go refine fixed space Gu.” Fairy Zi Wei instructed lightly.\n\nYuan Qiong Du’s expression immediately changed. It was him who had added the refinement path dao marks on fixed space Gu and the others, thus he knew the approximate situation.\n\nFairy Zi Wei’s words no doubt meant that Liu Hao’s situation was likely to be bad.\n\nLiu Hao and Yuan Qiong Du came from the same ancient sect, Yuan Qiong Du hesitated a moment before asking: “Lady Zi Wei, Liu Hao…”\n\n“He is most likely taken captive by Fang Yuan, but I would rather he was killed by Fang Yuan.” Fairy Zi Wei’s tone was indifferent, astonishingly similar to Fang Yuan’s cruel extortion of Southern Border righteous path.\n\nYuan Qiong Du was stunned, before quickly realizing.\n\nFairy Zi Wei’s words did not mean she hated Liu Hao and wanted Liu Hao to die, instead if Liu Hao was taken captive, it meant that other Southern Border immortals were also taken captive by Fang Yuan.\n\nBut if Fang Yuan killed Liu Hao, the other Southern Border immortals would likely not be an exception. With this, there would be a deep-seated hatred between Fang Yuan and the Southern Border righteous path, there would be no possibility for them to compromise or cooperate. Southern Border had suffered disastrous losses in the Battle of Yi Tian Mountain as well as the battle of dream realm, if their elite team was killed by Fang Yuan, their foundation would be truly damaged. Their overall strength would fall to the bottom among the five regions.\n\nWhen the five regions chaotic war starts and regional walls disappear, Central Continent would be able to attack Southern Border first.\n\nSouthern Border could be devoured by Central Continent easily, and with two regions, Central Continent’s originally high strength would immediately surpass the remaining three regions, gaining a huge dominance. The situation would also change, they would not be in an awkward situation of being besieged by four regions!\n\nCompared to this grand situation, how significant was the sacrifice of a mere rank seven Gu Immortal like Liu Hao?\n\nAfter realizing this, Yuan Qiong Du’s shock vanished as he left: “I will go refine fixed space Gu.”\n\nYuan Qiong Du had already made sufficient preparations, he was a rank eight Gu Immortal and with the help of Heavenly Court’s grand refinement path formation, it was practically a certain matter for him to refine fixed space Immortal Gu and the other Gu.\n\nHowever, there was still uneasiness in Fairy Zi Wei’s heart.\n\nFor wisdom path Gu Immortals, such a feeling was like a premonition.\n\nWisdom path had three elements, thoughts, wills, and emotions.\n\nTo other Gu Immortals, the rise, change, and disappearance of emotions may be their own joy, anger, sorrow, or pleasure. But it had a different meaning for wisdom path Gu Immortals.\n\n“Did I miscalculate? What is it that is making me feel this uneasy?” Fairy Zi Wei’s mind was heavy, as she began to deduce while holding Star Constellation Chessboard.\n\nAfter a good while, she slowly opened her eyes, revealing a trace of doubt.\n\nThe result of the deduction was the same as before.\n\n“Fang Yuan could successfully ambush them because of the crucial starting step that let him lure Southern Border immortals into his time path formation.”\n\n“This is not his own accomplishment, it is a time path formation Shadow Sect had set up long ago near the tributary of the River of Time using natural dao marks.”\n\nFang Yuan had formation path grandmaster attainment, he had to use immortal materials to set up immortal formations.\n\nOnly when one reaches formation path great grandmaster level, could they set up an immortal formation using just the natural dao marks in the outside world.\n\nShadow Sect naturally did not lack such experts, and had long ago set up a time path formation near the tributary of the River of Time, while heavily concealing this tributary of the River of Time.\n\nAlthough such an immortal formation created from natural dao marks did not need to use Immortal Gu, it had its disadvantages.\n\nThe main disadvantage was that according to the composition and arrangement of the natural dao marks and other specific circumstances, the time path formations that could be set up were different.\n\nWhen Gu Immortals set up this kind of immortal formation, not only did they need to have their own ideas, but also think according to the local condition. Time path dao marks of another area would not be able to set up such extremely concealed time path formation.\n\nThus, Fang Yuan could not replicate the terrifying success of ambushing the Southern Border immortals.\n\nFairy Zi Wei had paid a huge price along with crucial clues from Jun Shen Guang to make this deduction.\n\n“Without the immortal formation’s confinement, even if Fang Yuan detonated Pure Dream Reality Seeker Physique bodies, the dream realm’s expansion speed is not fast, the Gu Immortals could easily escape.”\n\n“Were he to use an immortal battlefield, unless it is a dream path battlefield, battlefields of other paths would be the first to be corroded by the dream realm and crumble apart.”\n\n“So Fang Yuan’s dream realm battle tactic does not possess much threat.”\n\n“So why am I feeling uneasy? Could it be Spectral Soul?”\n\nThinking of this, Fairy Zi Wei left the hall and moved towards a certain area of Heavenly Court.\n\nSpectral Soul was here, Dang Hun Mountain’s self-detonation had given him the opportunity to use the soul path dao marks to recover and resist.\n\nBut Heavenly Court had never lacked methods, when Fairy Zi Wei reached this place, a grand immortal formation had already been constructed and was operating while producing a buzzing noise.\n\nThis enormous immortal formation was like a huge mill that constantly destroyed the soul path dao marks here.\n\n“Spectral Soul, you are still thinking of putting up a resistance? A pity for you, the soul path dao marks beside you are going to be completely ground down in another three days. Your action is only a brief dying struggle.” Fairy Zi Wei entered the formation and sneered at Spectral Soul.\n\nSpectral Soul was like a stone, giving no response.\n\nPurple light erupted in Fairy Zi Wei’s eyes and the Star Constellation Chessboard in her hands also let out a dense blue light that constantly scanned the whole immortal formation as well as Spectral Soul. After inspecting a few times, she was sure there was nothing odd about Spectral Soul and that he had no concealed methods to resist.\n\n“There is no issue with Spectral Soul, looks like my unease did not come from here. Then where did it come from? Wait, could it be…”\n\nFairy Zi Wei’s expression suddenly changed when she left the immortal formation, as she thought of a person.\n\nShe immediately set off with no hesitation, personally moving out of Heavenly Court and arriving in a certain nameless valley in Central Continent.\n\nThe valley was lush and green, and had a waterfall. Duke Long had built a cavern beside the waterfall, wholeheartedly teaching and guarding Feng Jin Huang.\n\nFeng Jin Huang!\n\nIf someone could make Fairy Zi Wei feel unease, it was probably this Great Dream seed.\n\nThe waterfall crashed down, roaring and creating dense fog.\n\nA dense dream realm could be seen before which young Feng Jin Huang was sitting with closed-eyes on a giant rock. Her skin was white as snow, her demeanor graceful and dignified.\n\nA Gu Immortal whose aura was extremely constrained, with a pair of spiral dragon horns on his forehead and a well-built body, was quietly standing to the side like a giant pillar, observing Feng Jin Huang.\n\n“Senior Duke Long.” Fairy Zi Wei quietly approached and bowed in greeting.\n\nDuke Long nodded, raising his hand slightly, signaling Fairy Zi Wei to maintain silence.\n\nAt the next moment, Feng Jin Huang suddenly opened her eyes, letting out a soft sound like the cry of a baby phoenix. She then lightly pointed her index finger at the dream realm and activated a killer move.\n\nWhoosh.\n\nA soft sound resonated, white light shot into the dream realm.\n\nThe dream realm suddenly froze, then with a shattering noise, like the breaking of a mirror, it completely crumbled apart, scattering everywhere.\n\n“I have succeeded in learning break dream!” Feng Jin Huang raised her arms, exclaiming in joy.\n\nDuke Long nodded with a satisfied expression.\n\nFairy Zi Wei’s eyes involuntarily revealed her shock, Feng Jin Huang’s progress in dream path was far beyond her expectation.\n\nAny killer moves of old paths, even if they were of rank nine levels, or even if they were rank nine Immortal Gu Houses, were like stones thrown into a sea in a dream realm, unable to do anything to the dream realm.\n\nBut who could have thought Feng Jin Huang’s mortal killer move, break dream, could actually be effective against the dream realm.\n\n“Huang Er, you have trained for almost a day now, go take a rest.” Duke Long looked at Feng Jin Huang amiably, there was no trace of his terrifying might when he had rampaged through the battlefield and captured Spectral Soul.\n\n“Yes, master.” Feng Jin Huang knew Fairy Zi Wei and Duke Long had things to discuss, so she obediently left.\n\nAfter Feng Jin Huang had gone far, and when only he and Fairy Zi Wei remained, Duke Long spoke: “What is the reason for you to come here?”\n\n“It is just that I have been feeling uneasy, but cannot find the reason.” Fairy Zi Wei said, truthfully.\n\nDuke Long immediately frowned: “With your wisdom path attainment, a feeling of unease is a huge matter, but you cannot find its cause?”\n\nFairy Zi Wei nodded: “I have deduced Fang Yuan and also checked Spectral Soul, but still could not let go of this unease, so I came here to take a look.”\n\nDuke Long smiled: “Since you’re here, what do you think of this place?”\n\nFairy Zi Wei also smiled: “I was too anxious, with senior Duke Long’s teachings, Feng Jin Huang’s progress is really beyond imagination.”\n\nDuke Long shook his head: “I don’t have any foundation in dream path, Huang Er was able to have such accomplishments all because of her own aptitude and intelligence. I am only looking after her, to prevent any accidents in her cultivation.”\n\nFairy Zi Wei’s eyes brightened, praising sincerely: “This child is truly the hope for Heavenly Court to unite the five regions.”\n\nDuke Long nodded his head as light flickered in his eyes: “I know where your unease is coming from.”\n\n“Oh? Please clear up my doubts, Lord Duke Long.”\n\n“My wisdom path attainment is immeasurably lower than yours, but there are only a few possible sources of unease after all. Since it is not Fang Yuan, Spectral Soul, or Feng Jin Huang, then that only leaves Red Lotus.”\n\nRed Lotus Demon Venerable!\n\nFairy Zi Wei’s eyes immediately brightened: “You are talking about Red Lotus’ true inheritance?”\n\nThree Demon Venerables attacked Heavenly Court, but only Red Lotus Demon Venerable almost destroyed fate Immortal Gu. Even outsiders could realize the unresigned nature of Red Lotus, possibly, through the true inheritance left behind by Red Lotus Demon Venerable, he wanted the inheritor to completely destroy fate Immortal Gu!\n\n“How is the progress in searching for Red Lotus’ true inheritance?” Duke Long asked.\n\nFairy Zi Wei said: “Present and Past Pavilion has been in the River of Time all along, as long as Fang Yuan enters, we will definitely know. Eternal Yacht is almost completed and will enter the River of Time after a few days to search for Red Lotus true inheritance together with Present and Past Pavilion. I still plan to construct Three Autumn Yellow Crane Platform and Shark Flow Lever. With these four time path Immortal Gu Houses, no matter how much Fang Yuan has grown, he will completely fail in front of this impassable barrier!”"
}
