{
  "id": "1612-successfully-constructing-the-year-essence-pool",
  "slug": "1612-successfully-constructing-the-year-essence-pool",
  "title": "1612: Successfully Constructing the Year Essence Pool",
  "order": 1611,
  "volume": null,
  "content": "A dreamlike wisp of dawn rays, bright and fresh, was constantly rotating above the palm of Fang Yuan’s time path clone.\n\nIn Fang Yuan’s surroundings, Ying Wu Xie and the rest were already prepared and ready.\n\n“Let’s start.” Fang Yuan said. Auras of Gu worms suddenly rose from his body as his immortal essence expended rapidly, the rank eight immortal material spiral dawn light suddenly exploded, covering the surrounding hundred li.\n\nAlmost at the same time, Ying Wu Xie and the rest set to work, confining this spiral dawn light and not letting it spread farther.\n\nSpiral dawn light was extremely stretchable, it expanded over the surroundings. Although its luster was no longer as transparent as a water wave, Fang Yuan could still feel the slight wind from the spirals at the central area.\n\nFang Yuan saw that the Shadow Sect immortals had already stabilized the situation, and took out the second portion of spiral dawn light, using it similarly.\n\nLumps of spiral dawn light erupted, dying the surrounding hundred li with illusory shadows that constantly flickered.\n\nAt this time, Fang Yuan took out seven treasures water.\n\nThis water was a plain grey color. All kinds of solid bumps that were like gold, silver, pearls, gems, jades, and agates formed naturally in the water. But the moment these solid bumps were extracted from the seven treasures water, they would turn into seven treasures water and splash down.\n\nThe time path clone lifted a portion of seven treasures water above his head.\n\nThe time path clone could only act as support in this next step, Fang Yuan’s main body had to take the primary role. The reason being that Fang Yuan’s time path clone was only rank six, thus unable to bear this responsibility.\n\nThe divine sense of Fang Yuan’s main body had already covered this place, and could immediately sense if there was anything wrong.\n\nAt this moment, Fang Yuan activated his methods, immortal essence expending rapidly.\n\nA white light landed on the seven treasures water, the seven treasures water quickly started burbling and boiling, with countless bubbles rising up to the surface.\n\nThe solid bumps in the seven treasures water were like snow encountering hot sun, they melted rapidly at a visible rate.\n\nThe seven treasures water’s volume continued to expand, and soon, all those solid bumps disappeared.\n\nAfter purifying the seven treasures water, another strange light shot into the seven treasures water.\n\nThe seven treasures water quickly turned into an ice block; cold air spread out from it, rapidly engulfing Fang Yuan’s time path clone before spreading to the surroundings, covering one hundred li precisely.\n\nWhen Ying Wu Xie and the rest saw this, they quickly threw the eight-parts jade in their hands into the dense fog.\n\nEverything progressed smoothly…\n\nSeveral days later in sovereign immortal aperture, a rumbling sound resonated within this area as an enormous one hundred li long pool formed completely.\n\n“This is my rank eight year essence pool!”\n\nBecause of sufficient preparation and the advantage of his luck, Fang Yuan successfully constructed this year essence pool on his first try.\n\nFang Yuan carefully examined it repeatedly and confirmed there were no flaws before he activated time path methods to draw in a tributary of the River of Time.\n\nIn every immortal aperture world, as long as time passes inside, there would definitely be a tributary of the River of Time.\n\nThe tributary of the River of Time was usually invisible, it could only be targeted using special time path methods.\n\nBubble bubble…\n\nThe tributary of the River of Time in sovereign immortal aperture was much wider and rapid than in ordinary immortal apertures.\n\nThe tributary poured into year essence pool smoothly and flowed out from the other end of the year essence pool.\n\nHowever, the tributary of the River of Time that flowed out was thin as a brook, no longer torrential as before.\n\nThe water surface of the year essence pool started to rise slowly.\n\nIn the following period of time, the whole sovereign immortal aperture’s time flow would continue to slow down. The tributary of the River of Time that flowed out would be restored to its previous state when the year essence pool was completely filled; the flow of time in sovereign immortal aperture would also be restored subsequently.\n\nThe year essence pool was successfully constructed, Fang Yuan’s time path clone and Shadow Sect’s immortals were exhausted. They had been pouring all their energy and concentration into this task, without any rest for several days. They had also expended a lot of immortal essence.\n\nFang Yuan’s main body’s divine sense was still staying to observe it while the others left to rest.\n\nFang Yuan’s time path methods gradually lost their effects, the year essence pool and the tributary of the River of Time also became increasingly dimmer till they completely disappeared after a while, deeply concealed inside sovereign immortal aperture.\n\nThe year essence pool was rather special, it had integrated with the tributary of the River of Time thus it was also concealed.\n\nIt was not just a resource point, but also had the effect of a dam.\n\nFor instance, draining the year essence pool’s water or accumulating water in it could cause a change in the sovereign immortal aperture’s rate of time.\n\nAlthough Fang Yuan had immortal killer moves like days pass like years and so on, these moves expended immortal essence and every time they were used, they would have no more influence on the tributary of the River of Time for a set interval of time.\n\nBut with the year essence pool, this became much easier.\n\nMany Gu Immortals, even if they did not cultivate time path, would construct this kind of essence pool in their immortal aperture to change their immortal aperture’s rate of time.\n\nNaturally, they mainly constructed rank six or rank seven year essence pools, and not a rank eight year essence pool like Fang Yuan.\n\nThe cost of a rank eight year essence pool was enormous, requiring huge investments, and also required formation path methods.\n\nIt was essentially an immortal Gu formation.\n\nIt was fortunate that Fang Yuan’s formation path attainment level was at grandmaster, and could use the dao marks in the immortal materials to set up immortal formations.\n\nYear beasts began to howl in joy.\n\nThe water level of the year essence pool was still low, only a small number of desolate level year beasts sensed it and dived in.\n\nThey were born in the River of Time, growing and also dying in it. The most suitable environment for them was also the River of Time. And the year essence pool imitated the environment of the River of Time, it was no wonder these year beasts were joyous.\n\nFollowing the continuous pouring of the tributary of the River of Time, the year essence pool was slowly expanding.\n\nBe it spiral dawn light, seven treasures water, or eight-parts jade, they all had excellent stretchability and were also merged into one, so they would not self-disintegrate.\n\nWhen the year essence pool gets completely filled, this rank eight year essence pool would expand to a terrifying ten thousand li length.\n\nWhat was even more amazing was that it was concealed deeply and was like an illusion, not occupying any space in the sovereign immortal aperture.\n\nThe year essence pool was like an independent small world where Fang Yuan could build a food chain, it had no relation to the sovereign immortal aperture.\n\nWhat made Fang Yuan most satisfied was that the year essence pool could restrain year beasts, making them move around only in the essence pool and not escape outside.\n\nWith this characteristic, Fang Yuan could accommodate even more year beasts, and those year beasts could be completely wild, like wild immemorial year beasts.\n\nFang Yuan could only control seven immemorial year beasts currently, if any of these immemorial year beasts were killed in battles, Fang Yuan was unable to replenish them.\n\nBut if the year essence pool had other wild immemorial year beasts, the moment Fang Yuan lost one or two immemorial year beasts, he could temporarily enslave the wild immemorial year beasts to replenish his troops.\n\nThis would be extremely helpful in his plan in the River of Time!\n\nAfter this period of recuperation, Fang Yuan’s main body’s injuries were completely healed.\n\n“It is time to separate these Gu Immortals’ souls and bodies, then soul search them one by one.”\n\nAt the same time, Fang Yuan did not stop extorting Southern Border’s righteous path forces.\n\nHowever, he met with strong resistance this time.\n\nSouthern Border’s righteous path forces had united to resist Fang Yuan.\n\nThe year essence pool’s cost was too high, Fang Yuan’s previous extortions had already made these forces bleed. Fang Yuan kept on asking Southern Border’s righteous path to show their sincerity, while he himself did not show any sincerity. Southern Border’s righteous path secretly ruminated over this, deciding to unite and jointly put pressure on Fang Yuan to force him to give in.\n\nSeveral days later.\n\n“If you don’t show your sincerity, our Southern Border’s righteous path will not give you any more resources!” A Shang clan Gu Immortal was chosen to represent the whole of Southern Border’s righteous path to negotiate with Fang Yuan.\n\nHis words quickly shifted: “All our clans of Southern Border have already shown our sincerity, now it is your turn to show us yours. Only then can we discuss further, otherwise, even if you kill those Gu Immortals, we won’t compromise!”\n\nFang Yuan sneered: “What sincerity do you want from me? Release a portion of the hostages?”\n\nThe Shang clan Gu Immortal quickly responded: “We won’t make excessive demands of asking for the hostages immediately, we can move step by step, for instance, Immortal Gu. You don’t need many of the Immortal Gu, you can first return these Immortal Gu to us, and as the price, we will give you the cultivation resources you need.”\n\nSouthern Border’s righteous path were not idiots. If they asked Fang Yuan to release a portion of the hostages, then the righteous path clans who got back their immortals might not put much effort in the next negotiations. So they would rather start bargaining with Fang Yuan starting from Immortal Gu, then immortal aperture resources, Gu Immortal physical bodies, finally the Gu Immortals’ souls.\n\nLike this, Southern Border’s righteous path could unite, advancing and retreating together."
}
