{
  "id": "1646-fang-zhengs-immortal-ascension",
  "slug": "1646-fang-zhengs-immortal-ascension",
  "title": "1646: Fang Zhengs Immortal Ascension",
  "order": 1645,
  "volume": null,
  "content": "Chapter 1646: Fang Zheng’s Immortal Ascension\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nCentral Continent.\n\nThe sky was dark and gloomy, there was no wind.\n\nGu Yue Fang Zheng stood at a mountain peak, looking at the sky, he felt a bit of nervousness thinking about his upcoming immortal ascension tribulation.\n\nSensing his emotion, Fang Zheng laughed to himself, thinking: “Why am I nervous? Immortal Crane Sect should be the nervous one, or rather, the Heavenly Court behind them.”\n\n“On the surface, there is only one rank six Gu Immortal in charge of guarding my ascension, but there must be many eyes watching me in secret, with these people around, what is there to worry about?”\n\nEven though Fang Zheng did not know why Central Continent wanted to support him, he had confirmed that he was valuable and of use to them.\n\n_1_In the past, he would not accept being a pawn like this. Back in Qing Mao Mountain, Fang Yuan had hinted that he was used by his uncle and aunt as the tool to fight for the inheritance, this made Fang Zheng very angry.\n\nBut now, Fang Zheng no longer felt anger towards this.\n\nIn the last decade or so, Fang Zheng had experienced the war in Lang Ya blessed land’s three continents. In order to nurture the most elite hairy man Gu Immortals, the black haired land spirit disregarded the price and made the hairy men of the three continent fight in an intense war, Fang Zheng was implicated.\n\nSurrounded by schemes and plots, bloodshed and war, Fang Zheng had made use of people, and was also made use of.\n\nHe gradually understood that sometimes, becoming someone’s pawn and being used was not a bad thing. At the very least, it proved his worth. If a person did not have value to even be a tool, then he was in danger, he would be discarded like a faulty tool.\n\n_1_Of course, even though Fang Zheng had rank five Gu Master strength, he also had experiences of being abandoned and betrayed. As a human living among the hairy men, it was natural to be ostracized and isolated.\n\n“We can begin.” At this time, Fan Xi Liu’s voice resounded in Fang Zheng’s ears.\n\nFan Xi Liu had rank six cultivation level, he was sent over by Immortal Crane Sect to help Fang Zheng undergo tribulation.\n\nFang Zheng nodded, he calmed down and looked inside him.\n\nHis aperture was quickly seen, it was filled with primeval essence that showed his A grade talent, but his walls were filled with cracks. Anyone would feel nervous upon seeing it, after all, the aperture was the basis of a Gu Master’s cultivation. With so many cracks, it was definitely a severe issue!\n\nFang Zheng was relatively calm now, his nervousness had vanished.\n\nIn fact, during a battle in Lang Ya blessed land, he had used a forbidden technique while in a desperate situation, even though he survived, his aperture was severely damaged and filled with cracks, his A grade aptitude fell to B grade.\n\nFang Zheng was saved by Feng Jiu Ge, after returning to Central Continent, his injuries in the aperture were healed, he returned to having A grade aptitude. But the cracks in his aperture walls still remained, it was not that Heavenly Court could not heal him, but they left those for him to undergo his immortal ascension tribulation more easily.\n\nFang Zheng observed his aperture, he had once felt extremely proud of his A grade talent, but after these life experiences, he no longer cared about aptitude so greatly. Right now, his gaze was stuck at the cracks in his aperture.\n\nTo him, these were his achievements, he had gained these wounds from bloodshed and war, it was his glory.\n\n“Goodbye, my aperture.” Fang Zheng muttered.\n\nAs he willed, the primeval essence in his aperture surged and crashed into the surrounding walls.\n\nThere were cracks in his aperture to begin with, it was not sturdy, soon, the cracks intensified as holes formed.\n\nThe complete aperture finally connected to the outside world, a mysterious power was forming.\n\nThis power drew in the heaven and earth qi of the outside world, at once, dark clouds rumbled in the sky, the earth was shaking, dust clouds were forming.\n\nAt the same time, a formless heavenly power held up Fang Zheng and allowed him to float into the sky.\n\n“Heaven’s will!” Fan Xi Liu who was watching in concealment sensed abundant heaven’s will.\n\nFang Zheng’s tribulation had drawn the attention of heaven’s will, far beyond normal!\n\nThe calamities and tribulations started forming, a large amount of blood qi was converted from the heaven and earth qi, the dark clouds in the sky were quickly dyed red, the scale was huge, they could be seen from an enormous distance.\n\n“Blood path tribulation…” Joy flashed in Fan Xi Liu’s eyes, the blood path tribulation was what the higher-ups wanted to see.\n\nFang Zheng’s aura started to spread out.\n\nThis was his human qi.\n\nEvery person had their own human qi, the scale was decided based on their foundation, talent, and abilities.\n\nFan Xi Liu observed Fang Zheng carefully, soon, he had a look of surprise on his face.\n\nFang Zheng’s human qi was extremely dense, it showed how much life experiences and foundation he possessed.\n\n_1_Heaven qi was raining down while earth qi was bubbling up, both intertwined in the air with human qi.\n\nFang Zheng had a solemn expression, he tried to control the three qi and balance them.\n\nThe three qi had just started interacting and now was the best time to get used to controlling them. Fang Zheng had received Fan Xi Liu’s guidance, he was aware of this.\n\nBut at this time, the calamities and tribulations were completed, a large amount of rain fell.\n\nThese raindrops were all blood droplets, they were extremely bloody. As the blood rained down, white fog started to appear in the air. The white fog was quickly dyed red by the rain, turning the entire mountain into an eerie red color.\n\nFang Zheng started to undergo tribulation. He put up his defenses and activated Gu worms to resist the blood rain.\n\nAt this time, whenever he used a Gu worm, he would suffer a backlash. Soon, his Gu worms died from the backlash.\n\nThis was also why Gu Masters would often lose all of their Gu worms after immortal ascension.\n\nBut Fang Zheng was supported by Heavenly Court and had deep preparation, he did not lack Gu worms.\n\nHe calmed down and defended himself, not panicking.\n\nDuring Lang Ya blessed land’s wars, he had experienced far more dangerous situations, he was adequately prepared for this.\n\nFan Xi Liu was much more nervous than Fang Zheng.\n\nHe stared at Fang Zheng without blinking.\n\nRank five Gu Masters usually had a lot of difficulty in their immortal ascension. Because they not only had to deal with the calamities and tribulations, but also control the three qi and maintain balance between them.\n\n“I can help you to block this blood rain tribulation for a while, but the balancing of the three qi will depend on you, Fang Zheng! Before the tribulation, I had given you ample training, you cannot fail at the crucial moment.” Fan Xi Liu thought to himself as he started to disrupt the blood clouds, affecting their size and influence.\n\nEven though this blood rain tribulation was huge, it was not too overbearing, it seems that heaven’s will had done this intentionally.\n\nFang Zheng’s tribulation was peaceful, be it internally or externally.\n\n_1_The three qi fused properly, scenes of the past flashed in his mind as his body became tempered and elevated.\n\nNext, during the heaven and earth resonance, he entered the most crucial moment of this immortal ascension. During this period, he could gain natural inspiration and communicate with heaven and earth.\n\nThis communication was extremely beneficial to any Gu Master.\n\nFang Zheng realized at this moment that blood path really suited himself.\n\nTime passed, the three qi condensed and formed into a lump of qi.\n\nFang Zheng suddenly opened his eyes, he breathed in deeply and tossed a rank five blood path Gu into the lump of qi.\n\nBoom!\n\nA shocking sound exploded around him, the qi lump burst out and turned into an immortal aperture.\n\nInstantly, Fang Zheng’s mind became blank, he was completely defenseless at this moment.\n\nA moment later, he regained his senses, he started to put his vital Gu and important Gu worms into his immortal aperture. The first one he put in was blood revenge Immortal Gu of course, followed by a large number of blood path mortal Gu.\n\nWithin the immortal aperture, the three qi were conditioned and balanced, the world gradually stabilized.\n\nHe obviously gained a high grade blessed land!\n\nThere was also a lot of heaven and earth qi remaining.\n\nFang Zheng was overjoyed, these heaven and earth qi could raise his vital blood path mortal Gu into an Immortal Gu!\n\nEven though this was dangerous and there would be following calamity or tribulation, Fang Zheng was courageous enough to choose this option.\n\n“Fang Zheng, quickly let me in, I will help you with the tribulation!” Fan Xi Liu transmitted.\n\n“Hmm?” Fang Zheng frowned, showing displeasure. The immortal aperture was the most private area of the Gu Immortal, Fan Xi Liu was infringing on it, Fang Zheng felt a sense of anger.\n\nBut immediately, Fang Zheng relaxed his brows, he opened the immortal aperture door and said plainly: “Sure, Fan Xi Liu, please enter.”\n\nFan Xi Liu was surprised, Fang Zheng had just become an immortal, the process was not over yet but he had already changed his manner of speech with such a natural attitude.\n\n“However, Heavenly Court seems be nurturing Fang Zheng greatly for the sake of dealing with Fang Yuan. I am actually quite envious of him.”\n\nSeveral hours later, Fang Zheng’s tribulation was passed, Fan Xi Liu’s envy rose again.\n\nIt was because Fang Zheng’s vital Gu was successfully refined into his second blood path Immortal Gu.\n\nCold blood Immortal Gu!\n\nSeveral days later, Immortal Crane Sect announced to the Gu Immortal world that Fang Zheng succeeded in his immortal ascension, he was once harmed by the vicious demon Fang Yuan, he was saved luckily and would now become one of the main forces of dealing with the demon Fang Yuan.\n\nCOMMENT\n\nDue to Heavenly Court’s intentional propagation, news spread throughout the five regions, Fang Yuan’s reputation was hit, his situation of being deserted by family and kin was highlighted, while Heavenly Court promoted its own magnanimity.\n\n_1_Several days later.\n\n“Spirit Affinity Fairy, goodbye.” Above the clouds, Fan Xi Liu smiled as he spoke to Zhao Lian Yun.\n\nZhao Lian Yun smiled: “Thanks for hosting.”\n\nShe heard that Fang Zheng succeeded in his tribulation so she came to visit him. Unfortunately, Fang Zheng was not meeting anyone, he was hidden by Immortal Crane Sect.\n\nFan Xi Liu did not dare to be rude to Zhao Lian Yun, she was the current generation fairy of Spirit Affinity House, even though she had rank six cultivation level, she controlled rank nine love Gu.\n\n_1_Fan Xi Liu assured: “I will definitely pass your gift to Fang Zheng personally.”\n\nZhao Lian Yun nodded as she thanked him and flew away."
}
