{
  "id": "1649-regret",
  "slug": "1649-regret",
  "title": "1649: Regret",
  "order": 1648,
  "volume": null,
  "content": "Chapter 1649: Regret\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Paradise Earth’s true inheritance?” Within Five Xiang’s public grotto-heaven, Fang Yuan received Miao Ming Shen’s letter, inviting him to join the exploration of the blue dragon whale.\n\nA light of pondering flashed in Fang Yuan’s eyes.\n\nMiao Ming Shen had actually clashed with Ren Xiu Ping, he decided to explore the blue dragon whale ahead of time, this was out of Fang Yuan’s expectations.\n\nIn the memories of the five hundred years of his previous life, this was too early.\n\n“Maybe it was because of the increasing influence of my rebirth, Miao Ming Shen and Ren Xiu Ping’s conflict turned out earlier than expected.”\n\n“Maybe the five hundred years of memories were tampered with to begin with. After all, heaven’s will was lurking inside Spring Autumn Cicada, it could act very easily if it wanted to.”\n\n“There is another possibility, Heavenly Court plotted and deduced my relationship with Miao Ming Shen, so they used this chance to deal with me.”\n\nThinking of this, Fang Yuan calmed his mind and closed his eyes, starting his deduction.\n\nA while later, he opened his eyes, gaining his conclusion: “With all the clues that I have, there is little possibility that Heavenly Court planned this against me, it seems I have to go Eastern Sea now.”\n\nRight now in the five regions, Northern Plains and Central Continent had Heavenly Court and Longevity Heaven, they were extremely dangerous for Fang Yuan. For the remaining three regions, Fang Yuan was most familiar with Southern Border. Especially since he had stayed in Wu clan for some time, and had captured many Southern Border Gu Immortals, he knew a lot of information about their super forces.\n\nThere was another reason, Shadow Sect’s headquarters were set in Southern Border, they had the most operations in Southern Border with many natural immortal formations set up in secret. These were all hidden and unexposed.\n\nWith many of the above reasons, Fang Yuan chose to stay in Southern Border.\n\nEven when Hei Lou Lan and the rest underwent tribulation, they were in Southern Border.\n\nEven though the five regions had different heaven and earth qi, forcefully undergoing tribulation outside the home region would harm the immortal aperture, but Fang Yuan did not want them to develop their apertures well anyway. He took care of their cultivation resources, it gave him great control over them.\n\nDuring this period of time, Fang Yuan had already refined the many Immortal Gu from Qi Sea grotto-heaven, they were usable to him now.\n\nThe resources in Qi Sea grotto-heaven and the Five Xiang’s public grotto-heaven were also starting to be absorbed.\n\nThe remaining rank nine killer move heaven form was very stubborn, it resisted Fang Yuan’s refinement. But he was still making progress, in time, he would definitely be able to use it.\n\nFang Yuan was troubled now because his businesses in treasure yellow heaven were obstructed by Heavenly Court and Southern Border’s righteous path, they succeeded in becoming an obstacle for his economic profits.\n\nFang Yuan thought of many ways to compete with them, but the results were not good.\n\nBe it Central Continent’s Heavenly Court or Southern Border’s righteous path, they were rich and had deep foundations, Fang Yuan’s capital could not match them.\n\nThe easiest way to solve this problem was to engage in a monopoly business like guts Gu. But that required countless guts Gu, Fang Yuan lacked souls, even though Dang Hun Mountain was repaired, the production could not be raised.\n\nHis plan in green ghost desert had fallen through, if he had succeeded, right now against Southern Border and Central Continent, he would not have any problems.\n\nQing Chou had gone missing, while the rest of the Western Desert super forces were now finding trouble with Fang clan, they had a hard time raising their statuses.\n\nFang Yuan had thought of using Fang clan, but he had reservations about this, because his Suan Bu Jin identity was already exposed by Heavenly Court.\n\nHis decision to plan for green ghost desert was correct in hindsight. It was a pity that the situation turned out quite different from his expected results.\n\nThis way, Fang Yuan’s income started to dwindle. And worse was that Central Continent’s Heavenly Court was buying all the time path immortal materials they could find.\n\nAs long as there were time path immortal materials, Heavenly Court would basically pay them whatever they wanted. During this time in treasure yellow heaven, time path immortal materials were extremely popular.\n\nThis was problematic for Fang Yuan.\n\nFang Yuan’s income had already fallen, he wanted to refine time path Immortal Gu to raise his battle strength in the River of Time, but now, Heavenly Court was oppressively stopping him.\n\nHeavenly Court had been created since the Remote Antiquity Era, after countless years of accumulation, how could Fang Yuan contest them?\n\nFang Yuan’s improvement in time path was very marginal, while Heavenly Court obtained a lot of time path immortal materials, they might even be able to refine a fifth Immortal Gu House.\n\nIn this situation, Fang Yuan’s hopes of obtaining Red Lotus’ true inheritance were dwindling.\n\n“I need a lot of time path immortal materials to refine time path Immortal Gu. Paradise Earth Immortal Venerable was an earth path venerable, the Paradise Earth true inheritance inside the blue dragon whale might not have many time path immortal materials. But even so, I must go!”\n\nThis was an uncertainty, nobody could say what he would gain.\n\nEven if there were no time path immortal materials, the Paradise Earth true inheritance was definitely going to have some good things.\n\n“Southern Border’s rank eight Gu Immortal Lu Wei Yin is the current generation inheritor of Paradise Earth, if I can obtain this Paradise Earth true inheritance, I might gain a way to deal with him.”\n\n“The more important thing is that according to my memories, the blue dragon whale seems to contain the rank eight Immortal Gu Regret! In my previous life, Miao Ming Shen explored many times and did not obtain Paradise Earth’s true inheritance, but he still gained a lot. Because there were many participating Gu Immortals, rumors of Immortal Gu Regret spread out.”\n\nParadise Earth Immortal Venerable used Immortal Gu Regret as the core to create an immortal killer move famous throughout history — Regret and Repent. Using this move, he caused many demonic path Gu Immortals to change sides and realize their mistakes, they turned from evil to kind. This move had incredible achievements.\n\nImmortal Gu Regret was naturally a wisdom path Immortal Gu.\n\nWisdom path had three elements of thoughts, wills, and emotions. Immortal Gu Regret was part of the emotion branch, because future Gu Immortals created a small path known as emotion path, Immortal Gu Regret was also part of emotion path.\n\nIn the long history of humanity, Immortal Gu Regret had appeared many times, sometimes rank six or rank seven, held in the hands of Gu Immortals of the five regions. When it went into Red Lotus Demon Venerable’s hands, it seemed to have been refined to rank eight for the first time. Afterwards, Paradise Earth Immortal Venerable also obtained rank eight Immortal Gu Regret.\n\nFang Yuan had investigated deeply into Immortal Gu Regret.\n\nBecause he wanted to recreate Regret Pool.\n\nSpeaking of which, other than tributaries of the River of Time, Immortal Gu Regret was the core of Immortal Gu House Regret Pool.\n\nBut unfortunately, back then in Eastern Sea, the Regret Pool left behind was half-complete, it did not have Immortal Gu Regret.\n\n“If this Paradise Earth true inheritance has rank eight Immortal Gu Regret, with this Gu, I will be able to replicate a portion of Regret Pool’s power, it will help in refining Gu!”\n\nThis was what moved Fang Yuan the most.\n\nIn fact, Regret Pool was part of Fang Yuan’s plans. He had extorted Southern Border’s righteous path and painstakingly created the incomplete Immortal Gu House, he had some anticipation towards this. Unfortunately, the incomplete Immortal Gu House was destroyed in the River of Time, Fang Yuan could not retrieve any of the Gu worms.\n\nSeveral days passed in an instant.\n\nEastern Sea.\n\nMiao Ming Shen looked around, he was surrounded by eight Gu Immortals.\n\nOf course, Fang Yuan was among them.\n\n“Everyone.” Miao Ming Shen said solemnly: “I have already explained the details of this expedition, I gave you all some time to consider. This is my first trip too, the risks are unknown, we might possibly die. If anyone wants to give up now, you can leave. I will definitely not stop anyone, I understand from the bottom of my heart.”\n\nSea winds roared by everyone’s ears.\n\nMiao Ming Shen looked around again, nobody moved.\n\nParadise Earth’s true inheritance was too valuable, even though there were few earth path Gu Immortals in Eastern Sea, with only one earth path Gu Immortal among everyone here, nobody wanted to give up.\n\nHumans die for wealth and birds die for food.\n\nFurthermore, Paradise Earth Immortal Venerable was the kindest venerable in history, he had never harmed a single person’s life, his immortal inheritances were also known to be safe.\n\nIf anyone gave up this chance, they would be a fool!\n\n“Alright, since everyone wants to join, let’s make the alliance agreement.” Miao Ming Shen was very excited.\n\nFor this trip, he had made ample preparations.\n\n“Zeng Luo Zi, please go ahead.” Miao Ming Shen cupped his fists as he spoke.\n\nZeng Luo Zi stepped forward.\n\nHe wore a white robe and had a skinny face, he had convex cheekbones and his eye bags were deep, bright light shined in his eyes.\n\nHe cultivated information path and was rank seven, Miao Ming Shen had talked to him long ago, he immediately said now: “This is the alliance agreement that we are going to set, everyone, take a look.”\n\nZeng Luo Zi said that as many Gu Immortals shook, looking slightly surprised.\n\nIt turned out that the alliance agreement’s information appeared in their minds at the same time.\n\nZeng Luo Zi’s action was a show of strength, affirming his superior status among the group.\n\nThis Paradise Earth true inheritance expedition had just started but the Gu Immortals were already starting to compete between one another in the dark."
}
