{
  "id": "1660-mastermind",
  "slug": "1660-mastermind",
  "title": "1660: Mastermind",
  "order": 1659,
  "volume": null,
  "content": "Chapter 1660: Mastermind\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nRock gambling was truly a matter of luck, nobody could deny it. Be they Gu Master or Gu Immortal.\n\nBut the yellow scaled merman was very confident in himself.\n\nBecause he was prepared.\n\nAll these years, he had gambled with the rocks in his own Golden Jade House. He had observed, analyzed, and chosen some rocks with great precision, he was very confident in this gamble.\n\nThese rocks naturally did not contain valuable things, otherwise, he would have taken them himself, he would not leave them in the shop.\n\nHe had to maintain his business.\n\nMost of these rocks would have Gu worms, even though they were not valuable, they were a form of excitement for the customers. This was like fish bait, they would want to continue gambling and investing.\n\nThe yellow scaled merman knew the locations of where these rocks were placed, sometimes, he even showed off his rock gambling skills in front of customers, opening Gu worms and showing that he was a great expert in this rock gambling activity.\n\nNow, the yellow scaled merman was using these rocks to gamble against Xia Lin, he was very confident in himself.\n\nBut in the first round, he tasted defeat.\n\nXia Lin opened a rank three Gu worm, it was superior to his.\n\nThis was a good start!\n\nThe surrounding Gu Masters were shocked.\n\nThe yellow scaled merman was also suspicious and uncertain, was this mermaid girl a hidden expert?\n\nHe had suggested a two out of three format earlier, but Xia Lin requested to change it to five contests, the bet was higher now, he staked the entire Golden Jade House. At the same time, if she lost once, she would have to hand over the gather oil Gu.\n\nBut now, Xia Lin won, not only did she keep gather oil Gu, she even won twenty percent of Golden Jade House.\n\n“What a joke, I lost?!” The yellow scaled merman could not believe it.\n\nHe stared at the mermaid girl, his suspicions fading slowly.\n\nThe yellow scaled merman was very experienced, he could tell that Xia Lin was a newbie, her expression of joy after getting a Gu worm was not fake, she was genuine.\n\nFurthermore, Xia Lin did not know how to dissect rocks. She had asked the rock dissecting Gu Master in Golden Jade House to open her rock.\n\n“Damn it, she had some dog shit luck!”\n\n_2_“Thankfully, we changed the rules from three rounds to five rounds, I have a lot of chances left, I am not in a passive spot.”\n\nThinking of this, the yellow scaled merman looked at the rock dissecting Gu Master behind Xia Lin with a subtle gaze.\n\nThe rock dissecting Gu Master nodded mildly.\n\nThe yellow scaled merman smiled to himself secretly, in this situation, no matter what rock Xia Lin got, even if there was a Gu, it would be destroyed, how could she possibly win against him!\n\nThe second round.\n\n“I will choose first.” Xia Lin said.\n\n“Go ahead.” The yellow scaled merman smiled and replied.\n\nXia Lin walked around for a while and was dazzled.\n\n“I will choose this.” Suddenly, she stopped as she pointed at a weird rock.\n\nThis rock was very strange, it had multiple holes and was distorted in shape, it was not very compact and felt like a pile of sand.\n\nNormally speaking, such a sandy rock would not have any Gu worm.\n\nSeeing Xia Lin’s choice, the yellow scaled merman laughed.\n\nHe pretended to walk around, touching and knocking the rocks, after a while, he chose a huge rock and said: “This is my choice.”\n\nThe rock dissection started.\n\nThe yellow scaled merman did it himself while Xia Lin asked the rock dissecting Gu Master.\n\nThis was an open gamble, they dissected the rocks in the hall. More and more spectators came, they talked among themselves as the newcomers learned of this gamble and gained interest, they chose to stay and watch.\n\nFor Gu Masters, this was a huge gamble.\n\nOne was the entire Golden Jade House, it had a lot of funds after years of operation.\n\nThe other was a superb rank five gather oil Gu.\n\nThe bet was almost equal on both sides, gather oil Gu was just too amazing, it generated immense profits by collecting black oil.\n\nThe yellow scaled merman chose a huge rock, he needed some time to dissect it.\n\nFor Xia Lin, it was very rapid. The sandy rock was just too rough and coarse.\n\nXia Lin’s rock dissecting Gu Master was very casual in his actions, he had no pressure. If he destroyed the Gu worm in the process, the yellow scaled merman would be very happy after all.\n\nBut at this time, Xia Lin said: “Use the grey soil method.”\n\nThe rock dissecting Gu Master stopped his action, he said: “Are you sure? This method has limited effect on sandy rocks.”\n\n“Yes.” Xia Lin responded.\n\nThe rock dissecting Gu Master shook his head: “Little lady, I am not lying, I will not lie since I am the one dissecting this. Why don’t you ask around, everyone knows that the grey soil method has little effect on sandy rocks.”\n\n“I do not need that, just do as you are told, this is in the agreement.” Xia Lin insisted.\n\n“Alright, alright.” The rock dissecting Gu Master nodded.\n\nOnce he used the grey soil method, the sandy rock’s dissection became painfully slow.\n\nThe rock dissecting Gu Master was very annoyed, earlier it was like he was using a knife to cut tofu, but now, he was stabbing it with a needle while expending even more primeval essence.\n\n“Use the flame smoking method.” A moment later, Xia Lin added.\n\nThe surrounding Gu Masters gasped, they wanted to stop her.\n\nThe rock dissecting Gu Master said as well: “The flame smoking method will penetrate the rock, if there is a Gu inside, it will die before it is excavated.”\n\n“Just do as you are told.” Xia Lin said expressionlessly.\n\nThe surrounding Gu Masters sighed, someone said: “Is this girl really gambling? She cannot even be considered a newbie, she is just toying around!”\n\nBut Xia Lin had a firm expression that was somewhat relaxed.\n\nThe rock dissecting Gu Master shook his head: “Since you want that, let’s do it, everyone can tell that I am not sabotaging you, this is your request.”\n\n“Use the dripping method.”\n\n“Blue mark method.”\n\n“Planting qi method.”\n\nNext, Xia Lin gave several precise instructions.\n\nThe sandy rock was already fist sized, but no Gu worms came out yet.\n\nThe rock dissecting Gu Master had an ugly expression, he felt that Xia Lin was purposely toying with him, she said those names that she knew randomly.\n\n“Alright, give it to me, I will dissect it myself.” Xia Lin added.\n\n“What?” The rock dissecting Gu Master was stunned but quickly reacted as he let out a breath of air, passing the rock to Xia Lin.\n\nXia Lin bit her tongue and spat out blood at the rock, before using gather oil Gu to apply suction force on the rock.\n\nCrack.\n\nThe rock cracked, a rank three Gu worm was exposed.\n\n“There was a Gu?”\n\n“What Gu is this? I have never seen it before.”\n\n“It is asleep, by the looks of it, it is complete and uninjured.”\n\nThe surrounding Gu Masters went into a commotion.\n\nThe rock dissecting Gu Master was stunned completely, he looked at Xia Lin with a dumbfounded expression, thinking suspiciously: “Is this girl really tricking us all?”\n\nThe yellow scaled merman also stopped his dissection with a dark expression.\n\nEven if he opened it, his rock only had a rank two Gu, but the other party had a living rank three Gu!\n\n“There was a Gu! Master Chu was not wrong after all!” Xia Lin was overjoyed.\n\nAmong the crowd, Fang Yuan smiled lightly.\n\nThere was no Gu in this sandy rock, there was only a Gu material.\n\nFang Yuan instructed Xia Lin to indirectly manipulate this rock dissecting Gu Master and refine the Gu material. Eventually, when Xia Lin dripped her blood and used gather oil Gu, the final step was completed.\n\nNormally, newly refined Gu worms would be active, but Fang Yuan used a unique Gu refinement method that made the Gu worm hibernate. This allowed him to trick everybody that was around, nobody saw through this or found any flaws.\n\nQuasi-supreme refinement path attainment level, it was not a joke!\n\nEveryone was not calm, they looked with Xia Lin with a different gaze now.\n\n“Who sent you here?!” The yellow scaled merman shouted, his composure was gone.\n\nHe realized something wrong, thoughts surged in his mind.\n\nHe had offended many people over these years, he felt that Xia Lin was a bait, he had fallen into a trap. This rank five Gu was used to trap him, it was truly a huge gamble!\n\n“Calm down, calm down.”\n\n“I cannot take any more risks, the other party came prepared.”\n\nThe yellow scaled merman wiped off his cold sweat as he focused his gaze.\n\nHe had a trump card.\n\nThere was a special batch of rocks in this Golden Jade House.\n\nThese rocks were not natural, the yellow scaled merman had created them artificially.\n\nHe first made living or dead Gu worms look like they were in a hibernating state, he then added rock fragments around them and eventually created artificial ‘rocks’.\n\nRocks that contained Gu worms often had some observable traits, making them different from ordinary rocks.\n\nThese kinds of rocks were not easy to find.\n\nSometimes, in order to resolve the lack of supply of gambling rocks, the yellow scaled merman would create fake rocks himself. Of course, not all of these rocks would contain Gu worms, some only had these observable traits.\n\nThe third round, defeat.\n\nThe fourth round, defeat again!\n\nThe Gu Masters watching this gasped, nobody had expected this to happen.\n\nEveryone looked at Xia Lin with wariness and solemness.\n\nThe yellow scaled merman turned pale, he gritted his teeth, ruthless light flashed in his eyes, he was like a jackal forced to the end of a cliff.\n\n“The final round, I cannot afford to lose! I need to use my strongest trump card.”\n\nThe yellow scaled merman’s trump card was naturally overpowering, he hid the carcass of a rank five Gu in a fake rock, according to the gambling rules, only a living rank five Gu could beat him.\n\nBoth sides chose their rocks and dissected them.\n\nSnap.\n\nFang Yuan suddenly snapped his fingers, using a time path immortal killer move1!\n\nThe entire Golden Jade House and even the island became still, anything and everything became motionless.\n\nFang Yuan walked out of the crowd, coming in front of the yellow scaled merman who was focusing on the flame and dissecting his rock carefully.\n\nFang Yuan squeezed the rock lightly, he saw the carcass of a rank five Gu.\n\nNext, he placed this carcass into Xia Lin’s rock and returned to the crowd.\n\nAt the next moment, time resumed."
}
