{
  "id": "1665-the-story-of-the-sea-god-and-mermaid",
  "slug": "1665-the-story-of-the-sea-god-and-mermaid",
  "title": "1665: The Story of the Sea God and Mermaid",
  "order": 1664,
  "volume": null,
  "content": "Chapter 1665: The Story of the Sea God and Mermaid\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nEven though Xie Han Mo understood that if Fang Yuan took the blame, the situation would be resolved, she still rejected him without hesitation.\n\nBut this way, Xie Han Mo and the rest would be in a passive spot.\n\nThe turning point happened three days later, Xie Han Mo received some information.\n\nXie Han Mo looked at the information as she became stunned before sighing: “Qiu Shuang is no longer pure.”\n\nShe gave the intel to her guards and Fang Yuan to see.\n\nAfter looking at it, their expressions changed.\n\nQiu Shuang was the saintess candidate that Frost Tide tribe leader supported, she was extremely popular during this Sea God Ceremony, she was the most likely person to take the position of saintess from Xie Han Mo.\n\nBut to think that she had lost her virginity.\n\nOnly mermaids who were virgins could compete for the saintess position, this was the first condition.\n\nThe red scaled guard was extremely happy: “Great, to think that this Qiu Shuang is not a virgin, with this information, they are history!”\n\nThe blue scaled guard was very calm: “The Sea God Ceremony is the most important ceremony of our tribe, it has always been inspected strictly, how did Qiu Shuang get through the inspection? Unless our tribe’s corruption has already extended to the priest? Then the situation is too severe.”\n\nFang Yuan frowned: “We need to remember something, if we announce this now, everyone might think that we are trying to protect red scale and this is just our accusation. How reliable is the information? If this is part of their plan, we would be in trouble…”\n\n_1_Xie Han Mo shook her head: “This is definitely reliable, Qiu Shuang is supported by Frost Tide tribe’s leader, we are supported by the grand elder, this was given to me by her. Even though we do not have evidence, I believe that as long as we inspect Qiu Shuang’s background, we would be able to find out if she is a virgin by asking another priest.”\n\nFang Yuan understood now that Xie Han Mo was able to become the saintess because she was supported by the grand elder of the Merman Sacred Court.\n\nAmong all the higher-ups, grand elder was the fairest and most lenient one, she had great authority. But because she was too lenient, everyone became corrupted, her support towards Xie Han Mo was also an attempt to correct her mistakes.\n\nEverything that followed went as Xie Han Mo predicted.\n\nAfter Qiu Shuang was reported, she was investigated upon and her story was exposed, she had really lost her virginity.\n\nThis information was too shocking, the Merman Sacred Court could not keep it secret. As news spread, the entire Sacred City was in a commotion, countless Gu Masters gasped.\n\n“This is likely the biggest scandal in our Merman Sacred Court for the last thousand years!”\n\n“Qiu Shuang was truly disrespectful, such a desecration towards the Sea God, she has to be punished.”\n\n“Killing her will not soothe our rage!”\n\nAnger was not just in the commoners, the higher-ups of the Merman Sacred Court were furious too, the punishment towards Qiu Shuang was rapidly decided.\n\nA few days later, Qiu Shuang’s head fell off her head and onto the ground, she died.\n\nBam!\n\nA high quality cup was smashed onto the ground by Frost Tide tribe’s leader, it broke into pieces.\n\n“Xie Han Mo, you were too much!” Frost Tide tribe’s leader growled, his eyes were bloodshot.\n\n“I told you long ago to control yourself when drinking. After Qiu Shuang’s matter, as the person who supported her, the higher-ups will no longer give you their attention.” In the room, there was a mermaid noble lady, she drank tea slowly, she showed no fear towards the angry Frost Tide tribe leader.\n\nFrost Tide tribe leader gritted his teeth, he said to the mermaid noble lady: “Bu Su Lian, I do not need your reminder. Our allies will not turn on us after just this small issue. If Xie Han Mo retains her saintess position, they will also suffer and die. So even if they hate me, even if they do not want to see me, they will have to force themselves to work with me!”\n\nBu Su Lian said plainly: “You are right, but now that Qiu Shuang is dead, how will you defeat Xie Han Mo? Our best pawn has already been destroyed.”\n\n“No, no.” Frost Tide tribe leader laughed sinisterly: “You can rest assured, I still have methods left.”\n\n“Oh? I am listening.” Bu Su Lian sat up straight.\n\nFrost Tide tribe leader kept it a secret: “You will know in a few days.”\n\nA few days later.\n\nOn the square of Sacred City, mermaid Dong Lei said under everyone’s watchful eyes: “I am willing to take Qiu Shuang’s place and continue with the Sea God Ceremony.”\n\n“Who is Dong Lei?”\n\n“She was one of Qiu Shuang’s followers.”\n\n“To think that Frost Tide tribe’s leader had this pawn prepared.”\n\n“According to our tribe rules, sisters can take each others’ place, Dong Lei can totally replace Qiu Shuang and attend the Sea God Ceremony to contest for the saintess position.”\n\nEveryone discussed.\n\nThe origin of the Sea God Ceremony was a legendary story among the mermen.\n\nIn the story, the first batch of mermen lived in Eastern Sea, they created a small fishing village.\n\nOne day, a huge sea beast attacked the island, it created a tsunami around the island, the fishing village was almost about to be destroyed.\n\nTo save the villagers in the fishing village, mermaid Ah Qing knelt at the cliff and prayed to the Sea God.\n\nThe Sea God heard her prayer and said: “Oh Ah Qing, I love to hear beautiful singing. If you can sing three satisfactory songs for me, I will chase the sea beast away and calm the sea, defending the fishing village.”\n\nAh Qing was overjoyed, she quickly agreed.\n\nShe started to sing the first song by the cliff, it was enchanting. After she finished, the Sea God savored the melody as he calmed the sea.\n\nAh Qing sang the second song, her beautiful voice mesmerized the Sea God, seaweed danced to her singing, prawns and fish gathered by her side as they listened.\n\nAh Qing wanted to sing the third song but at that point, she no longer had any strength. After singing for two days and two nights, she was too tired.\n\nAfter returning home, she called her sister Ah Ya and told her everything before dying from exhaustion.\n\nAh Ya was very upset but she listened to her sister Ah Qing’s wish, she came to the cliff and said to the Sea God: “Oh Sea God, I will take my sister’s place and sing the third song for you.”\n\nSea God said: “Go ahead.”\n\nAh Ya started to sing, her voice was filled with agony and misery, but also firm determination. After she finished, the Sea God was pleased and the sea beast left, the fishing village was safe once again.\n\nWhen choosing the saintess, mermen would set up many tests during the Sea God Ceremony.\n\nThese tests had varying contents, but the final round would always be the same, since the start of the ceremony’s history.\n\nThat was a singing competition among mermaids.\n\nThey would get on the stage and sing on the specially made altar-like Gu house.\n\nEveryone would get to sing three times, from the results, they would choose the sole saintess.\n\nAll the tests before this were just elimination rounds.\n\nIf during the Sea God Ceremony, all of the contestants got eliminated, then the saintess position would remain empty."
}
