{
  "id": "1666-intercept",
  "slug": "1666-intercept",
  "title": "1666: Intercept",
  "order": 1665,
  "volume": null,
  "content": "Chapter 1666: Intercept\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe sea at night was turbulent with vicious waves, wild winds were howling.\n\nFrom the black depths of the sea, a chain made of pearls of light started to shine. Next, intense drumming and zither music could be heard reverberating in the waves.\n\nThe tens of merman warriors wore ancient armor made from seashells, they held up a huge white shell shield. Behind them, mermen danced and sang, surrounding Xie Han Mo and Dong Lei. Behind them, countless mermen were watching this final test with high spirits.\n\nThe seashell floated to the surface of the sea, waves landed on the huge shell and caused waves to splash.\n\nSurrounding the seashell, merman warriors did their best to stabilize it.\n\nThe huge shell slowly opened up, this was a natural stage.\n\nThe seashell had a great origin, it was left behind by the desolate beast giant music shell, there was a vast number of sound path dao marks on the seashell, even if a mortal stood inside, their voice would be spread far and wide.\n\nDong Lei was the first to ascend the shell.\n\nCountless mermen floated to the surface of the sea, watching in anticipation.\n\nAt a corner, in a boat-like Gu house, Bu Su Lian watched as she said to Frost Tide tribe’s leader: “Are you so confident in Dong Lei? The first person to perform has a natural disadvantage.”\n\nFrost Tide tribe’s leader smiled: “Just watch, I cannot explain it in words.”\n\nBu Su Lian looked at Frost Tide tribe’s leader deeply before turning towards the giant music shell.\n\nDong Lei started to sing.\n\nHer voice was clear and elegant, it was quite mesmerizing, all of the mermen started to indulge in this beautiful song.\n\nAt once, due to the giant music shell’s effect, in the radius of a thousand li, Dong Lei’s beautiful singing could be heard. Even the torrential tides were suppressed.\n\nMermen were born with a throat that could sing better than other species, they could produce incredibly beautiful singing.\n\n_1_According to human standards, each merman was a natural born singer.\n\nThis was because each merman’s body had abundant water path dao marks. And in their throats, there was a particular cartilage that was filled with sound path dao marks.\n\nThere was a point in history where humans slaughtered mermen to take away the sound path cartilage in their throats, it was an excellent sound path Gu material.\n\nAnd the mermaids competing to become saintess had even better singing than most mermen.\n\nThose who live near the sea would often hear similar rumors about sailors who would get mesmerized by the singing of mermaids, they would forget time, forget their direction, they would not notice even if their ship hit a reef.\n\nThis was not an exaggeration, it was the truth.\n\nDong Lei’s singing was superb, most of the people were listening in enjoyment, only Fang Yuan and the rest became furious, their expressions were ugly and they frowned tightly. Even Xie Han Mo, who was usually calm, had a change of expression, sadness and shock was expressed in her eyes.\n\n“What is going on?”\n\n“Why is Dong Lei singing the song that we prepared?!”\n\nThe red scaled and blue scaled guards were furious with wide opened eyes.\n\nFang Yuan’s expression was grim, he gritted his teeth: “Isn’t this obvious? There is a spy among us, he informed the enemy of our song!”\n\nBoth guards looked at each other before turning to Fang Yuan.\n\nFang Yuan looked at them fearlessly: “Only the four of us know what songs we prepared, the traitor must be one of you. Who is it?”\n\nXie Han Mo could not be the traitor, so among Fang Yuan, blue scale and red scale, one of them had to be the traitor.\n\n“Bullshit!”\n\n“You are the traitor!”\n\nBoth guards were furious with red faces as they denied it.\n\nXie Han Mo sighed, shaking her head: “There might not be a spy, they might have found out about our preparations through special information path methods.”\n\n“Hahaha.” Far away, Frost Tide tribe’s leader laughed loudly in his Gu house.\n\nBu Su Lian had been observing Xie Han Mo and the rest long ago, seeing their expressions, she understood as her eyes shined: “You planted a spy near her?”\n\nFrost Tide tribe’s leader laughed continuously: “Of course! Xie Han Mo is too young and too naive to compete with me. Do you know the huge price I paid in order to get a spy this close to her?”\n\nBu Su Lian’s eyes flickered with bright light: “As expected and befitting of Frost Tide tribe’s leader, the price you paid is worth it. Now that Dong Lei has sang her song, Xie Han Mo cannot use it again, she is almost helpless now that she has no song to sing.”\n\nXie Han Mo had truly fallen deeply into the plot of Frost Tide tribe’s leader!\n\nThe final round of the saintess competition was to sing three songs. These three songs needed special preparation, sound path Gu worms were needed for them, including lots of practice.\n\nEach song needed to produce a different effect.\n\nThe first song was to calm the sea waves. The second song was to attract living beings, and the third song was to repel sea beasts.\n\nThus, even though Xie Han Mo prepared three songs, after Dong Lei stole the first song, her remaining two songs were different and could not be used in its place.\n\n“What do we do?” Both guards were extremely flustered and anxious.\n\n“Damn it, damn it, we got so far but still fell for a trap at this moment.”\n\n“It is no use, it is too late to prepare now!”\n\n“This must be the scheme of Frost Tide tribe’s leader, we will expose it and ruin his reputation!” Red scale screamed.\n\nFang Yuan looked at him like he was an idiot: “Do you have proof? Who would believe us? They would use this chance to counterattack and accuse you instead, what do we do then?”\n\n“Oh.” Red-scaled guard was stunned.\n\nXie Han Mo sighed deeply: “In that case, forget it.”\n\n“Saintess?” Both guards were stunned.\n\nXie Han Mo smiled bitterly: “You can still leave now, hurry. While there is still some time, leave this place.”\n\nXie Han Mo would lose the competition for the saintess position, she would no longer be the saintess. This way, she would face the attack of the new saintess Dong Lei and Frost Tide tribe’s leader, she would have a terrible end.\n\nTo not implicate her three followers, even if there was a possible spy among them, Xie Han Mo wanted to fight for some time.\n\n“Saintess…” Understanding Xie Han Mo’s intention, both of her guards started to choke with tears.\n\nThis situation had attracted everyone’s attention.\n\n“What happened to Xie Han Mo?”\n\n“Something bad seems to have happened!”\n\n“They are panicking, haha, it seems that Lady Dong Lei’s singing has sent them into despair!”\n\n“Xie Han Mo is finished.” Inside the Gu house, Bu Su Lian sighed deeply.\n\nFrost Tide tribe’s leader smiled sinisterly: “Even though I can’t deal with that foolish old grand elder, I will definitely torture that Xie Han Mo after this to vent my anger and hatred!”\n\nDong Lei stepped down the stage as she raised her eyebrows: “I have already calmed the sea by five feet, I will anticipate sister Xie Han Mo’s performance next.”"
}
