{
  "id": "1667-white-moonlight",
  "slug": "1667-white-moonlight",
  "title": "1667: White Moonlight",
  "order": 1666,
  "volume": null,
  "content": "Chapter 1667: White Moonlight\n\n_2_\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nXie Han Mo looked at her deeply in the eye as she ascended the stage.\n\nShe had just entered the stage when she got stunned.\n\n“Why are you…” She looked at Fang Yuan who was beside her with deep shock.\n\nFang Yuan interrupted her: “As your follower, I am of course qualified to be your accompaniment.”\n\n“Quickly leave…” Xie Han Mo swiftly said, but anxiety was all over her face for once.\n\n“You want to sing the same song? Even if you sing better than Dong Lei, the rules will disqualify you. Trust me, I have a song for this.” Fang Yuan interrupted Xie Han Mo as he transmitted.\n\nXie Han Mo’s heart wavered.\n\nSongs could not be changed easily, because they needed to be paired with Gu worms and needed lots of practice.\n\nBy changing the song, the Gu worms used also needed to be modified.\n\nIn this situation, Xie Han Mo could no longer change her Gu worms, this meant that the new song and the original song needed to have the same rhythm and melody.\n\nIt might be possible given a hundred days of preparation, but in this rushed situation, the chances were close to zero.\n\n“The song is not the same of course, but don’t forget that I had participated in our song composition. I have a similar song here, but I need you to adapt to it on the spot, take note of the cooperation between my song and the Gu worms.” Fang Yuan transmitted: “And these are the lyrics and tune.”\n\nXie Han Mo was stunned before nodding: “Okay.”\n\nFang Yuan breathed in deeply: “Then let’s start.”\n\nXie Han Mo breathed in deeply, she shut her eyes, this was her usual habit before singing.\n\nEveryone became quiet.\n\nThey waited quietly…\n\nAnd waited…\n\n“Why is she not singing yet?” Gradually, some people became impatient.\n\n“Hahaha, how can they sing? They have no songs to sing!” Frost Tide tribe’s leader laughed loudly with a face flushed red.\n\n“Oh, sorry, can anyone lend me a zither Gu?” Fang Yuan broke the silence.\n\nEveryone: “…”\n\nYou are the accompaniment but in this important Sea God Ceremony, you did not even prepare a zither Gu?”\n\nIs it really okay to be so lax?\n\n“I need a rank three zither Gu, can anyone lend me one?” Fang Yuan added, looking towards the grand elder.\n\nThe grand elder understood his words, Xie Han Mo met with an accident, she had anticipated this and quickly asked someone to send a zither Gu.\n\nFang Yuan obtained the zither Gu and said: “This is too important, let me refine the Gu on the spot.”\n\nEveryone: “…”\n\nWhat? At the last round of the Sea God Ceremony, you want to refine Gu?\n\nAre you serious?\n\nWhat was this human Gu Master thinking? He was toying with everyone!\n\nThe mood of all the mermen turned bad.\n\nFrost Tide tribe’s leader quickly instructed his lackeys, a voice suddenly resounded: “You are purposely stalling for time!”\n\nEveryone was about to clamor when Fang Yuan shouted loudly: “Are you saying that the Sea God Ceremony has a rule against refining Gu? This is for the sake of the song, we will start after the Gu is refined.”\n\nGrand elder quickly added: “There are no such rules indeed, I will allow it. Quickly refine the Gu and start, what does everyone think?”\n\nThe other elders looked at each other, some wanted to speak while others stayed silent.\n\nLackeys of Frost Tide tribe’s leader shouted again: “The Sea God Ceremony is such an important ceremony, you want all of us mermen to wait for your Gu refinement?”\n\nFang Yuan quickly rebuked: “I am refining Gu for the Sea God Ceremony, are you all unable to wait a little bit for this important ceremony? Whoever has no patience can stand up now! You can leave right away.”\n\nEveryone went silent.\n\n“You have a sharp tongue! But when you end up in my hands, I will make sure I smash all your teeth and pull out your tongue.” Frost Tide tribe’s leader snickered.\n\nOn the giant shell that was floating on the sea’s surface, the merman warriors were exerting themselves while stabilizing it.\n\nSome of the mermen floated to the surface, some only had their heads above the water, but all of them were looking at Fang Yuan refine his zither Gu.\n\n_1_Xie Han Mo was instead ignored.\n\nShe stood beside Fang Yuan feeling very strange. She had attended the Sea God Ceremony once before and became the saintess. She had seen countless Sea God Ceremonies, but never had such a thing ever happened!\n\nFang Yuan’s refinement speed became faster and faster, this was because the zither Gu’s owner cooperated with him.\n\nAfter getting the zither Gu, Fang Yuan stood up and went behind Xie Han Mo, saying confidently: “Alright, the real show starts now.”\n\n“Finally.” The mermen let out breaths of air, feeling resentful.\n\n“Go ahead and sing, I want to see what song you can come up with!” Frost Tide tribe’s leader snickered.\n\nBelow the stage, the grand elder and both guards had worried expressions.\n\nXie Han Mo shut her eyes.\n\nAt this moment, the zither started playing.\n\nFang Yuan had activated the zither Gu, it let out a long and deep melody, the tune was extremely beautiful to listen to.\n\nXie Han Mo shut her eyes, she started to sing1 —\n\n_1_The white moonlight is somewhere in my heart.\n\nIt is so bright, yet so icy cold.\n\nEveryone has their own sadness.\n\nWanting to conceal it, but it just became more obvious.\n\n…\n\nEveryone was silent, only the sound of waves could be heard.\n\nHer beautiful voice intoxicated everyone, they could not stop savoring it.\n\n…\n\nThe white moonlight lightens the horizons of the world.\n\nIt’s in my heart, but not by my side.\n\nI could not wipe the tears off your face back then.\n\nThe road is too long, I could not seek forgiveness.\n\n…\n\nThe tune was sorrowful but simple and elegant, it progressed smoothly with each verse, a feeling of intense sadness and agony filled everyone’s hearts.\n\nXie Han Mo had a pure and penetrating voice, she was gentle and warm, just like the pale white moonlight that seemed cold and also a little warm on the inside.\n\nThe giant shell started to emit a white light, the waves did not seem to want to disturb her beautiful singing, they became weaker.\n\n…\n\nThe white moonlight lightens the horizons of the world.\n\nThe fuller it is, the more loneliness I feel.\n\nUnable to wipe the tears in my recollection.\n\nThe road is too long, how can I make amendments to you?\n\n…\n\nXie Han Mo was also engrossed in it, her gaze shifted towards Fang Yuan, who was standing there activating the zither Gu with his full concentration.\n\nShe thought to herself: “Is there sorrow in your heart as well?”\n\nCountless mermen shed tears.\n\nThe pain of love and affection, these tears were hidden deep in their hearts.\n\nWas there true fulfillment in this world?\n\nLoneliness always existed.\n\n…\n\nThe white moonlight is somewhere in my heart.\n\nIt is so bright, yet so icy cold.\n\nEveryone has their own sadness.\n\nWanting to conceal it but it just keeps growing.\n\n…\n\nAs the song ended, the crowd remained silent.\n\nIn the Gu house, Frost Tide tribe’s leader was stiff like a statue, shock expressed all over his face.\n\nThe sea was calm and the dark clouds scattered, pure moonlight shone down on the giant seashell, enveloping Xie Han Mo and Fang Yuan.\n\nThe two turned around slightly, looking at each other."
}
