{
  "id": "1670-racing-heart",
  "slug": "1670-racing-heart",
  "title": "1670: Racing Heart",
  "order": 1669,
  "volume": null,
  "content": "Chapter 1670: Racing Heart\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Reject?” The investigator frowned, a cold light flickered in his eyes and his tone became much tougher: “Young lady, think properly. You are young, you should not be impulsive, you need to know the weak cannot contend with the strong, let alone that you can’t even be considered weak.”\n\n“I know I have no one to rely on, I am just a small character, which was why you all targeted me, isn’t that so?” Xia Lin looked straight at the investigator, her tone was filled with mockery but also bitterness and helplessness: “But you don’t have to worry, I won’t make a useless retaliation or file a complaint. I accept your false accusation, I will consider it as paying back Sister Su Yi’s kindness. I don’t want any compensation, from now on, we no longer have any debt to each other, we will just be strangers.”\n\n_1_The investigator revealed a surprised expression as he looked at Xia Lin firmly. In the dim room, Xia Lin’s eyes seemed to shine brightly. This pair of bright eyes directly shined on the investigator’s heart, making him unable to match her gaze!\n\nHe quickly moved his gaze: “You can leave, I hope you can uphold what you said.”\n\n“I will.” Xia Lin stood up and left with a calm expression that contained no anxiety.\n\nSeveral days later.\n\n“Lady Xia Lin, it is not that our inn does not want to do business with you but that the public sentiment is too fierce and many people have made reports. If we continue to let you stay here, they will…” The innkeeper said with a bitter expression.\n\nXia Lin stopped him from continuing the story: “I understand your situation, I will leave then.”\n\n“I thank you for the understanding, Lady Xia Lin, you truly are a good person.” The innkeeper said as he thanked profusely and gratefully.\n\nXia Lin packed up her luggage and left her room, walking down the stairs.\n\n“Look, it is her!”\n\n“This woman secretly betrayed Lady Su Yi for her own personal gains.”\n\n“This kind of person is simply tarnishing the Sea God Ceremony and our Sacred City.”\n\nThe Gu Masters inside the hall saw Xia Lin and started discussing while pointing fingers at her.\n\nXia Lin heard them but walked out of the inn with a calm and composed expression.\n\nWhen she arrived at the wide main street, a bustling tide of people was moving along the path.\n\n“Today is the day of the second last test of the Sea God Ceremony.”\n\n“I can barely wait, today is sure to be spectacular!”\n\n“Do you guys know? Su Yi had been in a disadvantageous position for so long because there was a spy by her side.”\n\n“Who does not know of it? It’s Xia Lin! As the saying goes, no matter how vigilant one is, they cannot defend against an internal threat.”\n\n…\n\nMost of the people did not recognize Xia Lin, their attention was on the Sea God Ceremony as they hurried towards the central square.\n\nEven if some people recognized Xia Lin, they were not absolutely certain. The Sacred City was extremely crowded at this time, it was normal for there to be one or two people with similar appearances.\n\nThe atmosphere was bustling, the people were jostling through the street as joy filled everyone.\n\nXia Lin mixed in with the crowd, her expression was tranquil, a stark contrast with her surroundings.\n\nShe had felt happy before, but now, it was like layers of heavy mist had gathered in her nostrils, making her feel difficulty in breathing.\n\nShe could no longer feel happy in this Sacred City or satisfy her curiosity.\n\n“Maybe, I will never come here again in my life.” Xia Lin raised her head slightly, looking at the tall buildings.\n\nThese buildings seemed to be slanting down, the whole Sacred City seemed to be pressing towards her.\n\nXia Lin felt increasingly depressed and frustrated, she quickened her pace and left the crowd, walking into a dark alley.\n\nThe alley was dim and dark, trash was piled up in corners, spreading stench throughout the alley.\n\nXia Lin, however, felt her breathing become much smoother as if a huge weight had been lifted out of her heart.\n\nWalking in this dark alley devoid of people, Xia Lin’s raised head drooped slowly.\n\n“How did I reach this state?” She asked herself but obtained no answer.\n\nHer eyes reddened and she soon turned tearful.\n\nShe was still a young girl, her previous strong attitude was just a facade.\n\n“Hello, young lady!” Three mermen suddenly walked out of a corner of the alley.\n\nXia Lin was dazed for a moment before turning vigilant.\n\nThese three mermen were hooligans, their ill intentions were clearly exposed by their gazes. More importantly, every one of them was a rank two Gu Master.\n\nXia Lin was also only rank two.\n\n“What do you want?” Xia Lin took a step back.\n\n“What do we want? Hehehe!” The three mermen looked at each other, laughing deviously at the same time.\n\n“Young lady, our encounter was fated, why be in a hurry to leave?”\n\n“Even if you want to leave now, it is too late.”\n\nAt this moment, two rank two merman Gu Masters walked towards Xia Lin from behind.\n\n_1_Xia Lin’s heart sank, not only was it five against one, both the front and rear paths were blocked. Although this alley was not far from the main street, these people were all Gu Masters and had clearly been lying in ambush; they definitely had methods to suppress the commotion.\n\nThe five mermen approached Xia Lin menacingly.\n\n_1_Xia Lin was panicking, she retreated again and again till her back touched the wall.\n\nThe cold wall made her feel even more helpless.\n\nShe gritted her teeth, her brows rose as she suddenly said: “Come, even if I die, I will drag you down with me.”\n\n“Oh dear, the little girl has guts!”\n\n“Quite fiery, big brother likes such girls.”\n\nThe five mermen giggled in amusement, they showed no fear but their footsteps had slowed down.\n\nBump.\n\nSuddenly, Xia Lin felt an intense dizziness.\n\nShe was attacked!\n\nHer mind was filled with fright as she turned to look back with difficulty, she saw the wall melt down from which the sixth merman Gu Master walked out.\n\n“They got me!” The moment before she fell unconscious, Xia Lin’s heart turned cold.\n\n“She is down…”\n\n“Hahaha, boss, your method is truly amazing!”\n\n“Quickly clean up this place, the Sea God Ceremony is currently ongoing after all!”\n\nThe six mermen gathered around Xia Lin.\n\n“Wake up, wake up…” A deep voice lingered in the darkness.\n\nXia Lin slowly opened her eyes, the alley was once again reflected in her eyes. The pain behind her head reminded her, she got a fright and quickly struggled to stand up.\n\nShe then saw the six mermen lying on the ground motionless in strange postures.\n\nA human Gu Master was standing in the middle of the six mermen.\n\nXia Lin cried out with joy: “Master Chu, it’s you!”\n\n“It’s me. I have been observing the Sea God Ceremony from the start, I heard of your matter as well, you were tossed aside by Su Yi, right?” Fang Yuan slightly smiled.\n\nXia Lin’s tear immediately started to fall as she sobbed: “Master Chu, you…”\n\n“I have good judgment of people, although I have only met you a few times, you are not that kind of person.” Fang Yuan continued.\n\nXia Lin could not hold it in anymore as she covered her face and started crying, like a wronged child finally getting vindicated.\n\nFang Yuan quietly watched her cry for sometime before patting her shoulder: “Let’s go.”\n\n“To where?” Xia Lin was slightly dazed.\n\n“I am also slightly responsible for your current situation.” Fang Yuan sighed: “If I did not give you gather oil Gu, you would not have been targeted by Su Yi and participated in this Sea God Ceremony. So, I am taking you with me, follow me and leave.”\n\n“Okay.” Xia Lin nodded, she no longer had no interest in Sacred City.\n\nFang Yuan led the way while Xia Lin obediently followed behind him.\n\nAt the end of the alley, there was another branch of the main street, it was also crowded with the stores at the sides enjoying bustling business. At the center of the street, there was a lion dance team.\n\nFacing the crowd again, Xia Lin immediately felt some fear and disgust, but Fang Yuan had already walked ahead so she could only follow.\n\nSnap.\n\nThe moment they walked out of the alley, Fang Yuan snapped his fingers.\n\nThe next scene stupefied Xia Lin, her mouth opened so wide that it could swallow an egg. She shockingly saw the whole street coming to a standstill.\n\n“This, this…” She was unable to speak.\n\n“Just a small trick, come.” Fang Yuan waved towards her before entering the crowd.\n\nXia Lin quickened her pace, following behind closely.\n\nThis was a wondrous situation that she had never experienced before!\n\nShe walked right past two mermen who looked like they were having a close conversation and seemed to be lovers. She looked at a store where a customer seemed to be haggling price with the clerk, spittle flew out of the clerk’s mouth and was suspended in the air, almost landing on the customer’s face.\n\nThere was a dog which was moving past the tightly packed legs and merman tails. Its body was bent as it was moving around a blue scaled merman, its three legs were raised high while one was on the ground.\n\nXia Lin stared widely at these people with various lives, the liveliness in them made her forget her depression and frustration.\n\nFang Yuan was extremely agile and walked quite quickly, it was quite tiring for Xia Lin to follow him.\n\nBump.\n\nIn a moment of carelessness, she bumped into a sturdy human Gu Master.\n\nThe human Gu Master swayed, his posture was still the same walking posture from before but his feet had almost left the ground, he started tilting to the side.\n\n“Sorry!” She was just about to prop up this human Gu Master when she was grabbed by Fang Yuan.\n\n_2_“Here.” Fang Yuan gave her a mask.\n\n“Master Chu, this…” Xia Lin was puzzled, Fang Yuan did not lead her away from the street but brought her in front of that lion dance team.\n\nThe mask that Fang Yuan gave her was colorful and made from fish scales and bird feathers.\n\nFang Yuan pointed to the lion dance team: “Don’t you think it lacks two key characters?”\n\nXia Lin nodded: “They are playing the sea lion winter spring opera, they are short of the male and female leading characters, a filial fisherman and a traveling mermaid princess. But I think this performance was a spontaneous idea, they are not a real opera team, it is normal for them to not have all the characters.”\n\nLikely at the start, one Gu Master put on the opera costume and makeup for his own entertainment. Later, along the way, more Gu Masters joined in.\n\nThese people were generally opera fans and loved such culture.\n\nIn fact, there were all kinds of traditional opera and plays that existed in the grotto-heaven, it was the trending entertainment of this paradise.\n\n“My method can only last for a short while, put on the mask quickly, we will move with the crowd.” Fang Yuan hurried Xia Lin, not giving her the chance to refuse.\n\n“Oh, okay.” Xia Lin subconsciously took the mask and when she wore it, her heart suddenly calmed down.\n\nNo one would recognize her like this.\n\nThe mental pressure on her had greatly reduced.\n\nBut shortly afterwards, her face blushed. Because she saw Fang Yuan wear a mask and it was the mask of the filial fisherman.\n\n“Doesn’t this mean that Master Chu and I are the main male and female characters?”\n\nXia Lin’s heart started to race wildly!"
}
