{
  "id": "1672-stop-being-so-naive",
  "slug": "1672-stop-being-so-naive",
  "title": "1672: Stop Being So Naive",
  "order": 1671,
  "volume": null,
  "content": "Chapter 1672: Stop Being So Naive\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Master, I will never forget your guidance in my life!” The mermaid took a step back and bowed solemnly towards Fang Yuan.\n\nFang Yuan laughed heartily: “My efforts were not in vain. But sometimes, it is easier said than done, I’ll ask you now, what is it that you want to do the most at this moment?”\n\nXia Lin hesitated.\n\n“I want to follow you!” This was the first thing that popped up in her mind.\n\nBut before she spoke, she saw Fang Yuan shaking his head: “You still haven’t thought properly, you have time to think about it later. Actually, I am not concerned about what you want to do. Do you know what I want to do?”\n\nXia Lin shook her head, but at the next moment, her eyes opened wide and her body stiffened.\n\nBecause Fang Yuan had slowly stretched out his hand and stroked her face.\n\nThump thump thump thump thump!\n\nXia Lin’s face blushed red, her heart thumped wildly, and watery ripples appeared in her eyes.\n\nShe felt Fang Yuan’s wide palm and the warmth from it, this feeling was like a slight electric shock that transmitted to her body and mind. It was clearly an ordinary action but Xia Lin was unable to even budge.\n\nFang Yuan took back his hand: “You still have a mask on.”\n\nXia Lin was puzzled but she heard Fang Yuan speak: “Sometimes, we wear a mask of our own initiative, sometimes, others force us to wear a mask. Right now, I want to take away the mask on your face, cooperate with me, okay?”\n\n“Mas… master, you don’t need…” Xia Lin vaguely knew what Fang Yuan wanted to do as she stuttered.\n\nFang Yuan shook his hand: “I will not be happy unless I take this mask off. I don’t want to betray my feelings, since you feel that you owe me, then cooperate with me as compensation, okay?”\n\nHow could Xia Lin refuse after hearing this?\n\nShe knelt on the ground and made three kowtows to Fang Yuan before quietly standing up: “Master Chu, I will do whatever you want me to do!”\n\n“Okay, then become the saintess.”\n\n“What?!”\n\nSeveral days later.\n\nThe Sea God Ceremony’s final test had gathered the attention of everyone.\n\nSu Yi was looking at Xia Lin with shock as if she had seen a ghost.\n\nThe two nannies were also stunned.\n\nFollowing the grand elder’s explanation, the crowd went into a commotion.\n\nSu Yi was very confident of victory because her competitor had suffered heavy injuries in the previous round and was unable to step up to compete in such a short duration.\n\nBut who could have thought that a surprise would occur.\n\nThe competitor’s younger sister who had been separated for many years was found, it was this mermaid, Xia Lin!\n\n“Isn’t this too melodramatic?”\n\n“Unbelievable!”\n\n“Xia Lin… isn’t she the person who betrayed Su Yi for her own gains?”\n\n“That is a lie that Su Yi’s supporters spread intentionally. The true reason is that Su Yi wanted to free up a follower quota. I heard that investigator pleaded guilty, his conversation where he pressured Xia Lin was recorded and is ironclad evidence!”\n\n“This is more dramatic than an opera play.”\n\nThe discussions among the audience became more heated.\n\nThe two nannies conversed secretly:\n\n“What is going on?”\n\n“How did the public sentiment change all of a sudden?”\n\n“Also, we never arranged for the investigator, why did he admit guilt for no reason?”\n\nSu Yi’s expression was extremely unsightly, while Xia Lin was calmly looking at the crowd. Fang Yuan’s guidance had elevated her mind and spirit to another level.\n\nSu Yi felt even more stifled when she saw that Xia Lin did not even look at her, she snorted coldly: “Xia Lin, I truly didn’t think we would meet again and in this way.”\n\n“I also didn’t expect this.” Xia Lin looked at Su Yi and said honestly. The huge setbacks and gains that she experienced over these days felt like a dream.\n\nSu Yi snorted once again: “No matter what scheme you have, this last test is not something a casually selected mermaid can pass. This Sea God Ceremony’s saintess position is mine.”\n\n“Oh.” Xia Lin lightly replied.\n\nSu Yi felt like her provocation had ended up hitting air, she felt terribly irritated.\n\nXia Lin scanned through the surrounding crowd once again, there were too many people.\n\n“Master Chu said he will watch me from the crowd. But where is he? I am not able to find him at all. Could he have disguised his appearance? He has vast mystical prowess, if he wants to hide, I will never be able to find him.”\n\n“After this matter is over, I will tell him I want to follow him. I wonder if he will agree?”\n\nXia Lin’s mind lingered on this question, compared to the answer to this question, the saintess position did not have any attraction to her.\n\nIn the first round, Xia Lin was slightly better than Su Yi.\n\nIn the second round, Xia Lin won against Su Yi by a little.\n\nThis result greatly surpassed expectations, causing the audience to be in a commotion, everyone revealed shock.\n\nFang Yuan, who was hiding among the audience, looked shocked like the surrounding people, but his heart was tranquil.\n\nHe had trained Xia Lin over these days, using immortal level time path methods to gain a large amount of time to train her to a certain level.\n\nAlong with Fang Yuan’s personally chosen songs, which were unique, and the sound path Gu worms he prepared specially for Xia Lin.\n\nMoreover, when Su Yi and Xia Lin stepped on the stage to sing, Fang Yuan had even secretly tampered and influenced their performances. The former’s performance became choppy while the latter’s performance became increasingly better due to his support.\n\n“Besides us outsiders, there is probably no Gu Immortal in this grotto-heaven. Now that I am using immortal level methods, is there any worry that I can’t control this grand ceremony of mortal Gu Masters?”\n\n“What should we do? The third round is about to start.” The two nannies were sweating from anxiety, they were sent by the clan to specially assist Su Yi. If Su Yi did not get the saintess position, they would have to suffer the punishment.\n\nSu Yi was pale as she looked at Xia Lin.\n\nEverything felt like a dream!\n\nAs far as Su Yi was concerned, Xia Lin was a dull and ordinary girl. It was only because she possessed gather oil Gu and was a mermaid that Su Yi had used her.\n\nAlthough she had not felt comfortable doing this to Xia Lin, she did not feel like it was a huge deal.\n\nEven if Xia Lin wanted to take revenge, what revenge could she take? She, a person with no background and only rank two cultivation, wasn’t she asking for others to use her?\n\nIf not for the saintess position being in sight and Su Yi not wanting to divert her attention, she would have taken the chance to scheme for Xia Lin’s rank five Gu worm.\n\nThis was not considered repaying kindness with enmity!\n\nCould a rank two Gu Master protect a rank five Gu worm?\n\nA person’s wealth is their own ruin by causing another’s greed.\n\nSo, to Su Yi, rather than Xia Lin being killed by others in the future, it was better to persuade Xia Lin to offer gather oil Gu to the clan of her own initiative. Like this, her own side would obtain benefits and she would also not die, it could also be considered as Su Yi helping her.\n\nThis was a small plan in Su Yi’s mind. But, as the saintess position was too important, Su Yi did not dare to split her attention and also did not want to attract criticism, so she could only spare Xia Lin for the moment.\n\nIf it were before and someone told her Xia Lin would be her biggest obstacle in becoming the saintess, Su Yi would have replied with only a chuckle: Hehe.\n\nNow though, Su Yi wanted to say ‘hehe’ to herself, life was truly too cruel.\n\nWith Fang Yuan personally forging a fake identity for Xia Lin, who would be able to see through it?\n\nNobody in this huge Sacred City could!\n\nSo this evidence which proved Xia Lin’s identity was irrefutable and ironclad. Even Su Yi believed Xia Lin’s identity was truly like so.\n\n“Oh destiny, this is truly too big of a joke.” Su Yi heaved a deep sigh.\n\n“Young miss, what should we do?” The two nannies were out of ideas.\n\n“We cannot do anything in front of such a large crowd, we also don’t have the time. There is only one option left, I will personally persuade her.” Su Yi remained silent for a while before uttering through clenched teeth.\n\nShe transmitted her voice to Xia Lin: “Xia Lin, I am Su Yi.”\n\nXia Lin was surprised, but her expression calmed down quickly as she replied: “What’s the matter?”\n\nSu Yi organized her thoughts and said: “I want to make a deal with you, lose the next round and let me be the saintess. I swear in the name of the Sea God that I will pay a price that will satisfy you completely. Even if my power is not enough, my family will be able to satisfy you.”\n\nXia Lin remained silent for a moment before saying: “Sorry but I….”\n\n“Don’t be in a hurry to reject me, Xia Lin. You are too young, maybe you still don’t recognize the significance of the saintess position. What do you think the saintess is? Just a belief? Or a superficial selection? Both are wrong! It involves benefits, it involves the interests of the whole Sacred City’s higher-ups, this is a political game.”\n\n“I know you want to take revenge against me, but do you know your situation is extremely dangerous right now. Once you become the saintess, you will be in an even bigger danger. Your elder sister’s side pushed you to the stage because they did not have other candidates, so they are only putting up a front. Once you become the saintess, they will use all their strength to make you into their puppet, they will make you do things that match their benefits.”\n\n“Although I have not been in much contact with you, I understand you. You are pure and kind, if you become the saintess, you will probably try to fight for benefits of the mermen and mermaids. But you definitely won’t succeed because you are not a person of any political force, you are just an outsider. Unless you join one of the forces and become the representative of their benefits, or else you will be excluded by everyone and will become the most powerless saintess in history.”\n\n“But if you choose to transact with me, the benefits you will obtain will surpass your imagination. It will be much more than the benefits you can obtain from your elder sister’s side. Please believe in my sincerity!”\n\nSu Yi had an amazingly eloquent tongue, even Xia Lin felt moved.\n\nBut she replied: “Lady Su Yi, I understand your sincerity, but I cannot agree to you in this matter.”\n\n“Why?” Su Yi’s tone was hurried: “You think I am deceiving you? Although it is cruel, what I have said are all truthful. Stop being so… so naive, okay?”\n\nXia Lin remained silent."
}
