{
  "id": "1673-gu-yue-fang-yuan",
  "slug": "1673-gu-yue-fang-yuan",
  "title": "1673: Gu Yue Fang Yuan",
  "order": 1672,
  "volume": null,
  "content": "Chapter 1673: Gu Yue Fang Yuan\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan’s first life of five hundred years.\n\nSea God Ceremony.\n\nNaive?\n\nFacing Frost Tide tribe’s leader’s long-winded speech, Fang Yuan fell into silence.\n\nBut he only fell silent for a short period before he chuckled and transmitted his voice: “You think I am not aware of what you said? You think I am an inexperienced youngster? No, I understand all these tricks, clearly in fact. I know these truths and have accepted them.”\n\nFang Yuan was forced to leave Qing Mao Mountain, wandering about in Southern Border before going to Western Desert and then to Eastern Sea. He struggled at the border of death, he had to worry about one or two primeval stones. He had to bow down and grovel before the strong and this destitute life. He had also once gained a high status, listening to reports from his subordinates while drinking tea.\n\n_1_He had been lowly, he had been glorious, he had been lofty, he had been ordinary.\n\nConsidering his life on Earth and the experiences after crossing over to this world, his vision was already beyond normal people, his experiences were plentiful, and he was very knowledgeable.\n\nHow could such a person not understand these worldly affairs?\n\nFrost Tide tribe’s leader was frustrated, replying quickly: “Since you know these truths, then you should know you are taking great risks now! This is our merman internal political battle, what are you, a weak human Gu Master, doing by meddling? You like Xie Han Mo? I can guarantee that after this matter is finished, I will gift you many more beautiful mermaids! Don’t doubt my sincerity, I can swear an oath to the Sea God!”\n\n“There is indeed no need to doubt the sincerity of a merman who swears an oath to the Sea God. But…” Fang Yuan continued: “Although I accept these truths, it does not mean I like them. You think I like Xie Han Mo? No, no, I only want to help her. Why am I taking such risks to help her? Because I have my own principle, favors must be repaid, hatred must be returned.”\n\n“I have used lifespan Gu, I have lived much longer than you can imagine. I used to wish for a long life before, but now, I am tired of this thought. Life has become increasingly boring. Sometimes, the final destination of the journey is not important, the important thing is the process of the journey and how you feel during the journey.”\n\n_1_Frost Tide tribe’s leader involuntarily opened his eyes wide at these words, it was hard for him to understand Fang Yuan’s way of life: “You are saying the position of saintess is not important, the important thing is helping Xie Han Mo in this competition?”\n\n“Correct, but there is still more. You talked of the dark side of politics and promised to gift me mermaid beauties, both have no importance to me. Let me put it this way so you might understand a little, I have lived long enough that I am already sick of wearing a mask to live. Death is not scary to me at all. Right now, I only want to live using my truest emotions and feelings, I will achieve my goals in my own way. Only by living like this can I feel the excitement of life and the desire towards living!”\n\nFrost Tide tribe’s leader was dumbstruck and stupefied, he finally understood as he shouted: “So that’s it, you are a lunatic! You have said so much but they are nothing more than saying you have lived long enough and don’t want to live anymore! So be it you were a Gu Immortal, but you, a mere rank three Gu Master, want to live life your own way? You are dreaming!”\n\nFang Yuan smiled: “You think becoming a Gu Immortal can allow people to live according to their will? Live without wearing a mask? A place with people has society and conflict. Survival and living are two different things. The way you want to live does not have to depend on your strength and cultivation level, but your own heart.”\n\nAfter a brief pause, Fang Yuan continued: “Actually, low strength is also quite interesting. When you live without a mask, low strength will allow you to face more difficulties and challenges of reality; surpass these difficulties, face these challenges, and life becomes much more wonderful.”\n\nFrost Tide tribe’s leader stood stupefied, his eyes and mouth were wide open as he was unable to say anything!\n\nHis sight moved across the crowd of people, landing on Fang Yuan, he saw a slight smile. A chill rose in his heart: This person has such strange and deviant thoughts that differ from common logic, he has an inclination towards self destruction. He has likely turned demonic!\n\nIt would not matter if he did not play by the rules, the more terrifying thing was he did not think according to the rules. His thought process was completely different from ordinary people, he was already too far away from the norm!\n\nThis was a demon!\n\n“This is a true demon!” Frost Tide tribe’s leader felt a chill. He felt this was Fang Yuan’s true nature, even though Fang Yuan did not wantonly slaughter lives, even though Fang Yuan currently still committed acts of kindness like repaying favors!\n\nFrost Tide tribe’s leader felt a deep powerlessness at the same time.\n\nIf it were an inexperienced youngster, he could have disguised himself as a senior to guide him and let him know the complexities and some dark truths of society.\n\nBut Fang Yuan understood them well, he almost knew everything way too clearly. What made him even more helpless was that Fang Yuan’s thoughts completely differed from others!\n\n“He is too strong-minded and stubborn. He clearly only has rank three cultivation, how dare he? Unreasonable, unreasonable! A lunatic, a madman! He is too arrogant, he actually shows contempt for life and death!! Right… he does not even fear death, what would he not dare to do? All the wealth, beauties and status in the world might be useless when compared to his own true feelings! What else do I have to entice him?”\n\nFrost Tide tribe’s leader was going crazy.\n\nThe more he thought, the more he realized, the more he knew Fang Yuan had no fear and would not be enticed. There might be a day when he is enticed, but it would be because he himself wanted to be enticed and it would be his genuine intention.\n\nIt was not easy for people to live in this world!\n\nThat was the case for mermen as well.\n\nFrost Tide tribe’s leader had high authority and status, but it was even harder for him.\n\nThe elders of merman Sacred City were pressuring him from above, while many of his subordinates were scheming against each other or coveting his position. He had a lot of children who were looking for power and authority, and there were deep conflicts between his many wives. Everything required his supervision and arrangements.\n\nWas it wrong for him to be corrupt?\n\nNo!\n\nWhat was corruption?\n\nCorruption was no more than obtaining more benefits and these benefits made other benefit holders feel unfair.\n\nIt was similar to dividing a cake, in normal cases, you take a piece and I take a piece. Now, I secretly took another piece which made you jealous. You complain: “You broke our distribution agreement, what gives you the rights to take so much?”\n\nThis was corruption.\n\nDid you think the grand elder’s side which supports the saintess was not corrupt?\n\nThere would be more or less some corruption. Even if the grand elder herself was not corrupt, what about her subordinates? Her children? It was just that they were not as heavily corrupt as Frost Tide tribe’s leader.\n\nEven if the grand elder’s side was completely free from corruption, they were still higher-ups, people who enjoyed the cake and also people who exploited others.\n\nFrom this aspect, everyone was an exploiter, what difference was there?\n\nThey were all the same!\n\nSo, Frost Tide tribe’s leader had never felt his corruption was wrong, he only wanted to obtain more wealth, beauties, and authority.\n\nAs his corruption increased, he was gradually pushing beyond the distribution agreement. But he did not want to stop, the greed in him did not allow him to stop.\n\n“No, it is not greed. It is my aspiration!” Many times, Frost Tide tribe’s leader would shout this inwardly.\n\nThere was a joke which was not a joke —\n\nThe father asked his son: What is your aspiration when you grow up?\n\nThe son replied: I want wealth and beauties.\n\nThe father slapped his son!\n\nThe son replied again: I want career and love.\n\nThe father smiled and nodded his head lightly!\n\nTherefore, while career and love were aspirations, wealth and beauties were also aspirations.\n\nSo, Frost Tide tribe’s leader was confident in himself, was there anything wrong with him chasing wealth, beauties, authority, and fame?\n\nDid you think it was crude?\n\nThese were all aspirations!\n\nWhich person’s life was not filled with such aspirations?!\n\nFrost Tide tribe’s leader liked this aspiration from deep down because this aspiration spurred him on, and also enticed others to pay and sacrifice for their aspirations and help him, Frost Tide tribe’s leader, to achieve his aspiration!\n\nThere was nothing wrong with his corruption, this was his aspiration!\n\nAspirations should be practical and required effort to reach.\n\nWhen Frost Tide tribe’s leader fell into corruption for the first time, he knew there would be a time when he would be opposed and blamed by others.\n\nBut so what?\n\nThese were natural and were difficulties and pains that he must experience in realizing his aspiration!\n\nAs long as he passed these difficulties and subdued this suffering, Frost Tide tribe’s leader could realize his aspiration.\n\nAs long as he used a series of political techniques like secret manipulation, indirect approaches, threats and so on, he could realize his aspiration.\n\nFrost Tide tribe’s leader, who had an authoritative status for a long time, was confident in this aspect. He indeed had the capital to be confident, if not for Fang Yuan appearing out of nowhere, he would have already pushed down Xie Han Mo and promoted his own pawn to the saintess position.\n\nOnce he accomplishes this, he would have defeated the grand elder and successfully defended the fruits of success from his corruption.\n\nHe would then use the puppet saintess to issue several policies which would be for a good future of the mermen and also for Sacred City. He would be able to turn his corrupted history into legal events that would clear his reputation for good.\n\nAt that time, who could say he was corrupted?!\n\nBut right when Frost Tide tribe’s leader was about to succeed, he failed, he completely failed.\n\nBecause he ran into Fang Yuan.\n\n_2_This person had no ‘aspirations’!\n\nNo, that was not exactly right. Frost Tide tribe’s leader believed Fang Yuan liked wealth, beauties, power and fame too, but he liked to live by his own feelings even more! That was his aspiration.\n\nWhat was the point of having such a grand aspiration?\n\nWith such an aspiration, wouldn’t the majority of other people end up looking crude and ordinary?\n\nHe was really courting death!\n\nFrost Tide tribe’s leader gritted his teeth with hatred, this hatred was intensified because of an unknown fear in the depths of his heart.\n\nFrost Tide tribe’s leader wished he could flay Fang Yuan, he wished Fang Yuan would immediately die!\n\nBut he could not do so right now as this was the Sea God Ceremony.\n\nThe final song.\n\nXie Han Mo and Fang Yuan walked to the stage together.\n\nFang Yuan played the accompaniment while Xie Han Mo’s song spread to the surroundings1.\n\n…\n\nThe blue sea is laughing, the tidal waves are surging.\n\nDrifting with the waves, only caring about today.\n\nHeaven laughs, at this hectic mortal world.\n\n_1_Who will win, who will lose, only heaven knows.\n\n…\n\nHuman lives have ups and downs like the waves, sometimes high, sometimes low. Why do we have to be always concerned about victory or defeat?\n\nThe natural romanticism intoxicated the crowd.\n\n…\n\nThe rivers and mountains laugh, the misty rain is far away.\n\nHow many great men and heroes, have the tides washed away?\n\nSmiling at the breeze wind, lost in quiet solitude.\n\nHeroic feelings remain, reflected in the cold night.\n\n…\n\nBold and lofty, free and unrestrained, all kinds of ‘aspirations’ would be washed away by the waves. Even life itself will perish. But what is the big deal?\n\nA noble man is not a slave to external matters, aloof from the world, forgetting gains and losses.\n\nDestiny is fickle, so why uphold your disposition, throw away your mask and find your true self.\n\nTrue self is unyielding, true self is lonely. Even if my life is the setting sun, I will live my own splendor.\n\nThe audience was entranced.\n\nFrost Tide tribe’s leader was pale, his body shivered as he understood his loss was certain!\n\n…\n\nThe blue sea is laughing, the tidal waves are surging.\n\nDrifting with the waves, only caring about today.\n\nHeaven laughs, at this hectic mortal world.\n\nWho will win, who will lose, only heaven knows.\n\nThe rivers and mountains laugh, the misty rain is far away.\n\nHow many great men and heroes, have the tides washed away?\n\nCommon people laugh, there is no more loneliness.\n\nYet the unyielding spirit in me is still laughing crazily.\n\n…\n\nI struggle to survive in the mortal world, I came to life and I joined the world. I lived my own life, I lived according to my own feelings, even if the waves toss me up and down, sending me to the border of death, I will never grieve, lament, fear, or worry; I will savor these flavor thoroughly, I will still laugh crazily until the end.\n\n_1_I am true to my nature.\n\nI am a true person1!\n\nOn the stage, Fang Yuan was wholeheartedly activating the Gu worm with his eyes closed, the sound of the zither spreading throughout the area.\n\nFrost Tide tribe’s leader looked at him blankly, involuntarily mumbling: “This, this demon…”\n\nXie Han Mo was also entranced as she sang. She looked at Fang Yuan, an extraordinary brightness shining in her eyes as she thought: “Such a free and unrestrained life, isn’t this what I yearn for? Fang Yuan is able to create such a song, he has the disposition of an immortal!”\n\n_1_…\n\nBack to the present.\n\nDragon Whale grotto-heaven, Merman Sacred City.\n\nSea God Ceremony.\n\nXia Lin went on stage for the third song.\n\nThe blue sea is laughing, the tidal waves are surging. Drifting with the waves, only caring about today.\n\nHeaven laughs, at this hectic mortal world. Who will win, who will lose, only heaven knows…\n\nThe entire place was shocked, Su Yi turned pale. The outcome was already certain.\n\nXia Lin was already entranced in singing.\n\nAt this moment, Master Chu’s image was elevated infinitely in her heart, there was a moon and slight breeze in the background along with faint fog.\n\nThe familiar melody rang once again in Fang Yuan’s ears and intertwined with his memory.\n\nHe had once stood on the stage as an accompanist, closing his eyes and slightly smiling.\n\nNow, he stood outside of the stage as a spectator, his eyes hiding dark light.\n\nAfter living for several hundred years, the vast power of time had changed him, but it also seemed like nothing had changed.\n\nHe had always been Gu Yue Fang Yuan."
}
