{
  "id": "1682-searching-for-grotto-heavens",
  "slug": "1682-searching-for-grotto-heavens",
  "title": "1682: Searching for Grotto-Heavens",
  "order": 1681,
  "volume": null,
  "content": "Chapter 1682: Searching for Grotto-Heavens\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nImmemorial white heaven.\n\nAn exquisite, pure white crane was flying around Fang Yuan while letting out melodious cry.\n\nFang Yuan could command this white crane with his thoughts and it was as easy and simple as moving his hand.\n\n“I can finally use this rank nine killer move!” Fang Yuan was endlessly moved as he said softly: “Go.”\n\nWhite crane flapped its large wings and nimbly flew ahead, but before it reached far, it started circling around a part of the sky while emitting cries constantly.\n\nFang Yuan’s lips curled up as he received a series of information from the white crane that showed the inner scenes of the grotto-heaven of the Five Xiangs.\n\nRank nine killer move heaven form was not an offensive or a defensive killer move, but an investigative type.\n\nIts detection target was everything that existed in immemorial white heaven!\n\n_1_Its detection range was extremely wide, far surpassing Fang Yuan’s limits, thus it would be extremely helpful to Fang Yuan in plundering all kinds of natural resources in immemorial white heaven.\n\nIts detection ability was also extremely strong.\n\nHow strong?\n\nIt could discover hidden grotto-heavens!\n\nAny grotto-heaven, as long as they were in immemorial white heaven, would be detected by heaven form even if they did not open their immortal aperture entrance. Once the white crane was nearby, it could gather information about the inner scenes of the immortal aperture.\n\nNaturally, its detection range towards grotto-heavens was far smaller than ordinary targets.\n\nIt had another advantage: it did not use any immortal essence during the whole detection process. The rank nine immortal move heaven form originated from Thieving Heaven Demon Venerable, it was truly extraordinary, it was like the detection was the innate ability of the white crane.\n\n“But if I want to forcibly intrude into a grotto-heaven, I need to use immortal essence.” Fang Yuan’s lips curled up as he slowly transferred rank eight white litchi immortal essence.\n\nWith the addition of immortal essence, heaven form’s whole white crane body began to emit soft and gentle light.\n\nFang Yuan slowly flew closer, letting the soft light cover him.\n\nAt the same time, a hazy white light appeared inside Five Xiangs grotto-heaven.\n\nFang Yuan followed the white light and several breaths later, he was inside Five Xiangs grotto-heaven, the whole process faced no obstruction.\n\nAlthough Five Xiangs grotto-heaven was already controlled by Fang Yuan, at this moment, he had successfully entered the grotto-heaven just by relying on heaven form.\n\n“Quite a high immortal essence expenditure, but thinking about it, I am a rank eight Gu Immortal while the killer move is at rank nine level, spending this much white litchi immortal essence cannot be considered a flaw.”\n\n“Although there is some white light, the entire process is quiet. Not bad, not bad.”\n\nFang Yuan nodded, satisfied with the result of this trial performance.\n\nIt was extremely difficult to charge into a blessed land or grotto-heaven without proper preparations. For example, one could refer to the time Immortal Crane Sect invaded Hu Immortal blessed land or when Heavenly Lord Bai Zu attacked Hei Fan grotto-heaven, their difficulties sufficiently proved the value of heaven form!\n\n“In the long span of history, how many Gu Immortals have appeared? Although it is not easy to become a rank eight, throughout the millions of years, they are absolutely not few in number.”\n\n“When Ren Zu’s children destroyed the other immemorial seven heavens, only immemorial white heaven and immemorial black heaven remained. After that incident, rank eight Gu Immortals or rank nine Gu Immortals basically only had these two choices to place their grotto-heavens.”\n\n“Not mentioning rank nine Gu Venerables, when those rank eight Gu Immortals die, their immortal apertures would often be placed in either immemorial white or black heaven.”\n\n“These grotto-heavens would fall down or perish because of the continuous calamities and tribulations, but at the same time, new rank eight figures would appear. So, there must be a portion of these grotto-heavens currently in immemorial black and white heaven.”\n\nThese grotto-heavens were great supplements to Fang Yuan’s sovereign immortal aperture.\n\nIf he annexed one of them, he could skip calamities and tribulations and thus resolve his greatest hidden threat!\n\nNaturally, the precondition was he had to find an immortal aperture grotto-heaven and have the ability to annex them, at the same time, this grotto-heaven must not have devoured any fragment of the immemorial nine heavens.\n\nAn immortal aperture grotto-heaven that had annexed any nine heavens fragment would have no more calamities and tribulations, but it would then be filled with heaven’s will which could not be cleansed. Fang Yuan could not annex such grotto-heavens, so Five Xiangs grotto-heaven and Hei Fan grotto-heaven were not in his consideration. Although Qi clan’s Qi Sea grotto-heaven did not annex a nine heavens fragment and had been relying on the immortal killer move unlimited qi sea to resist calamities and tribulations, Fang Yuan’s qi path attainment level became the obstruction to annexing it and it would not be easy to solve this any time soon.\n\nAs for the dragon whale grotto-heaven, Fang Yuan had considered it but he was unable to return to the blue dragon whale with Fixed Immortal Travel as it had already moved far away from its previous location. And with Paradise Earth Immortal Venerable’s arrangements in the dragon whale grotto-heaven, even if Fang Yuan had the ability to annex it, he did not dare to make such a move rashly.\n\nCOMMENT\n\nWho was to say Paradise Earth Immortal Venerable had not arranged some hidden methods in the dragon whale grotto-heaven that were specially waiting for Fang Yuan.\n\nNone of the Gu Venerables could be underestimated!\n\n“There are definitely grotto-heavens which suit me.” Fang Yuan was confident in this.\n\nThis confidence was not only because he had heaven form, it was also because in the five hundred years of his previous life’s memories, there had been many grotto-heavens which had appeared during the five regions chaotic war and been a part of the vast changes of the new era.\n\nAmong them, Fang Yuan had the deepest impression of Nine Phantoms grotto-heaven. Almost all the Gu Immortals of this grotto-heaven mainly cultivated phantom path, the entire grotto-heaven could turn into phantom form and thus be unaffected by calamities and tribulations.\n\nThere was also Dao Formation grotto-heaven, this grotto-heaven’s Gu Immortals were extremely proficient in formation path with layers of large formations tightly protecting the whole grotto-heaven.\n\nThere was also Holy Deceit grotto-heaven, this grotto-heaven’s origin was even greater, its original owner had a close relationship with Thieving Heaven Demon Venerable. After he passed away, Thieving Heaven Demon Venerable personally made arrangements in Holy Deceit grotto-heaven that caused heaven’s will to make wrong judgments about this grotto-heaven, the might of many calamities and tribulations were reduced greatly and were passed extremely easily.\n\n_1_\n\nThese grotto-heavens were living in seclusion while cultivating Gu Immortals.\n\nEvery grotto-heaven contained many Gu Immortals, they were all genuine super forces.\n\nHowever, there were very few rank eight Gu Immortals.\n\nIt was difficult to nurture a rank eight Gu Immortal with just the resources from a grotto-heaven.\n\nAs such, powerful super forces were all based in the five regions which possessed rich and enormous amounts of resources, at the same time, the large population and intense competition between each other hastened the arrival of rank eight Gu Immortals.\n\nSummer went and autumn came. The turbulence of earth veins was becoming more frequent and numerous, Gu Immortals welcomed this harvesting season.\n\nWestern Desert.\n\nA delicate and beautiful female immortal lightly shot an arrow.\n\nThe arrow pierced the sky while leaving behind a trailing arc of light pink and struck an ancient desolate beast.\n\nThis ancient desolate beast had been moving rampantly the previous moment, but at the next moment, its whole body let out all kinds of lights as it collapsed to the ground loudly.\n\nStrong wind mixed with yellow sand blew, the entire ancient desolate beast turned into petals and dissipated completely.\n\n“It is actually her!”\n\n“Gong clan’s second young miss Gong Wu Hua!”\n\n“Let’s leave quickly.”\n\nA group of Western Desert Gu Immortals reluctantly looked at the newly created Earth Trench before retreating cleanly.\n\nSouthern Border.\n\nRumble!\n\nMountain ranges collapsed, causing dust to surge over hundreds of li.\n\nThe earth quaked as a huge Earth Trench appeared, devouring the mountain ranges tyrannically.\n\nBa clan’s two Gu Immortals were looking at this with shock.\n\n“This is a famous mountain — Sunny Mountain! It was actually destroyed by the Earth Trench, such a pity…”\n\nBa De’s gaze shone with cold light: “Hehe, what’s there to pity? The old mountain has collapsed, there will be a new one in the future. Didn’t we discover a large amount of new spirit springs in our way?”\n\n“That’s true, earth vein turbulences are not only bringing wild Gu and Gu materials, they are also giving birth to many spirit springs.”\n\n“Do you think that is all?” Ba De looked down with no expression but his face showed great expectation: “Experts are popping out one after the other in the Gu Immortal world, didn’t Western Desert see the rise of Gong Wu Hua recently?”\n\n“Lord Ba De, how could that Gong Wu Hua compare to you?”\n\n“Hmph, how can you underestimate the heroes of the world? But wait until I advance to rank eight, Gong Wu Hua won’t be any threat indeed.” Ba De said proudly.\n\nThe other Ba clan Gu Immortal was shocked and joyous: “Lord, you, you are finally advancing to rank eight?”\n\n“I was on guard against various influences before, but now the Southern Alliance is established while the Alliance Leader’s position is still up in the air. Most crucially, there are countless cultivation resources appearing unceasingly which are enough for me to advance to rank eight.”\n\n“Naturally, there is one main reason.” Ba De’s expression turned solemn: “An unprecedented great era is descending and I don’t wish to be swallowed by the tides of this era.”"
}
