{
  "id": "1684-profound-literature-grotto-heaven",
  "slug": "1684-profound-literature-grotto-heaven",
  "title": "1684: Profound Literature Grotto-heaven",
  "order": 1683,
  "volume": null,
  "content": "Chapter 1684: Profound Literature Grotto-heaven\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nImmemorial white heaven.\n\nFang Yuan was moving forward on an auspicious cloud.\n\nHalf of his concentration was in the sovereign immortal aperture and the other half was on guard.\n\nIf it were before, Fang Yuan could not have split his concentration when refining Gu. But his gains were truly huge during this recent period of time.\n\nHe lacked neither attainment levels nor Gu recipes, his only shortcoming had been insufficient hands-on practice.\n\nPersonally refining Gu helped him grow rapidly in this aspect, his success rate in refinement increased greatly and so the amount of immortal materials wasted had also decreased by a lot.\n\nRefining Immortal Gu had always been a sinkhole, besides Gu refinement, Fang Yuan was also plundering all kinds of natural resources from immemorial white heaven.\n\nHe sold a portion in treasure yellow heaven and bought items he needed for refining Gu and managing his immortal aperture.\n\nTreasure yellow heaven’s business was especially bustling, the turbulence in earth veins created a pressing demand for exchange of goods in the five regions Gu Immortal world, immortal material transactions in the market were very popular now.\n\nNaturally, the most popular business was still time path immortal materials.\n\nHeavenly Court did not stint on suppressing Fang Yuan, they would purchase all time path immortal materials even with a high price, showcasing an inexhaustible strength, displaying the robust and terrifying foundation of Heavenly Court!\n\nIf Heavenly Court found out that Fang Yuan had already obtained one of Red Lotus’ true inheritances and possessed large amounts of time path immortal materials, who knew how they would feel?\n\n“There are still two rank six Immortal Gu left, the others have all been advanced to rank seven. Eh?”\n\nFang Yuan’s body suddenly shook.\n\nThe auspicious cloud suddenly increased in speed. After a while, Fang Yuan saw heaven form.\n\nThe crane form killer move was continuously circling around an ordinary looking spot that seemed to just be made of air.\n\n“It discovered a grotto-heaven.” Fang Yuan was joyous.\n\nUsing the detection of heaven form, this grotto-heaven’s inner scenery was constantly transmitted to Fang Yuan’s mind.\n\n“So this grotto-heaven is called Profound Literature grotto-heaven… It is actually a rank eight information path Gu Immortal’s immortal aperture… Oh? There is such a large population and they even have a unique cultivation style!”\n\nFang Yuan could not help but feel curious.\n\nProfound Literature grotto-heaven’s population was even larger than Lang Ya blessed land’s hairy men. Using an initial estimation, there was also a good number of Gu Immortals.\n\nThis grotto-heaven mainly had information path dao marks, thus its environment naturally was suited to produce information path resources. Therefore, the Gu Masters and Gu Immortals here mainly cultivated information path and used information path Gu worms.\n\nProfound Literature grotto-heaven had already been isolated from the outside world for many years, but because it had annexed an immemorial nine heavens fragment, its heavenly spirit was muddle-headed.\n\nHowever, the immortal killer move of the original owner of grotto-heaven was still effective. This move was called — Assisting Literary Talents, it seemed to be effective for as long as the grotto-heaven existed and its effect was extremely unique.\n\nAs long as a purebred human created or recited outstanding poems or writings of any kind, they would obtain recognition and reward from this grotto-heaven. Mortals could sing good poems to attract hope Gu from far away and awaken their aperture. Gu Masters could create amazing poetry verses to obtain Gu worms or even raise their cultivation directly.\n\n“It is somewhat of a pity that I cannot annex this grotto-heaven, I have quite a lot of poetic masterpieces stored in my mind.”\n\nFang Yuan laughed heartily as he transferred his immortal essence into heaven form.\n\nHeaven form slowly started to emit light which moved into Profound Literature grotto-heaven. Fang Yuan flew into the white light to enter the grotto-heaven.\n\n“Such guts! Which vile fiend dares to invade my homeland?!” A vast and mighty voice resounded from within, speaking with righteousness.\n\nNext, an old man in a white robe and resembling a scholar, possessing rank eight aura, showed up in front of Fang Yuan.\n\nFang Yuan was still inside the white light and could not make a move. The old man pushed his hand without any hesitation, countless literary characters manifested immediately and shot forward like a storm.\n\nHeaven form did not have any offensive ability, the torrent of characters poured in and the white light crumbled. Fang Yuan’s situation became awkward, he could not advance, he could only take the initiative to retreat.\n\n“There is actually a rank eight Gu Immortal here!” Fang Yuan was slightly surprised.\n\nAccording to normal situations, a rank eight Gu Immortal would rarely be born inside a grotto-heaven because the grotto-heaven’s resources were not enough to support the emergence of a rank eight Gu Immortal.\n\nMoreover, this Profound Literature grotto-heaven’s heavenly spirit was in a muddle-headed state and could not open the immortal aperture’s entrance, so Gu Immortals could not easily come out.\n\nEven if this rank eight Gu Immortal had some skills and could secretly come out to immemorial white heaven and plunder immortal materials, the risks were too high. There were many immemorial desolate beasts and immemorial desolate plants in immemorial white heaven along with all kinds of strange and dangerous areas which could pose threats to even rank eight Gu Immortals. This was not a backyard for rank eight Gu Immortals, they not only needed luck to gather resources here, they also had to take risks.\n\n“Let’s try another area.” Fang Yuan reorganized himself and poured in immortal essence into heaven form for the second time.\n\nHeaven form was a rank nine killer move, it could connect to any grotto-heaven. He connected from the sky the first time, now he chose to enter from underground.\n\nHowever, when he stepped into white light again and tried to sneak into Profound Literature grotto-heaven, that rank eight Gu Immortal appeared timely before him again.\n\n“You still dare to try again? With me here, you will never succeed!” The rank eight Gu Immortal immediately attacked.\n\nFang Yuan was still inside the white light and felt helpless as he was unable to activate any other methods.\n\nWith no way left, he could only let the white light be destroyed by the enemy while he retreated to the outside world once again.\n\nFang Yuan’s expression was unavoidably dark.\n\nHe pondered: “The two areas I chose should be vastly apart from each other, but I was actually detected and obstructed immediately. What defensive method is this?”\n\nIt was not strange that he was detected.\n\nAfter all, Profound Literature grotto-heaven was an information path grotto-heaven and information path was most specialized in detection, gathering intel and spreading news.\n\nHowever, the rank eight Gu Immortal enemy was able to appear before Fang Yuan promptly, what method was this?\n\nFang Yuan tried a few more times using not only heaven form killer move but also Fixed Immortal Travel killer move as well, but was still found out and blocked.\n\nFang Yuan required a very short time to pass through the white light, but this short period of time seemed endlessly long under the obstruction of the rank eight Gu Immortal.\n\nAt this moment, Fang Yuan experienced what Heavenly Lord Bai Zu felt when attacking Hei Fan grotto-heaven. His strength was clearly higher than the opponent, but with the enemy blocking the entrance of the grotto-heaven, he was not able to enter the grotto-heaven and this felt really unpleasant.\n\n“Profound Literature grotto-heaven, I will be back.” Fang Yuan chose to leave.\n\nAnyway, he already knew the position of Profound Literature grotto-heaven.\n\nIt had annexed a nine heavens fragment and could not be moved anymore.\n\nWhile Fang Yuan left with nothing, Duke Long brought Feng Jin Huang to the bottom of the sea somewhere in Eastern Sea.\n\nFlood dragons roared, raising undercurrents and raging waves, but were helpless against Duke Long.\n\nEverything was tranquil around Duke Long as Feng Jin Huang stood quietly beside him.\n\nDuke Long brought Feng Jin Huang further down. Suddenly, there was a layer of ripple in front of Feng Jin Huang, as if they had broken a layer of formless membrane. Her pupils shrunk slightly as she discovered a large palace at the bottom of the sea.\n\nRank eight Immortal Gu House — Dragon Palace!\n\nThe whole palace shone with slight orange-gold light and was richly decorated, the pavilions and terraces were all grand and beautiful. However, Dragon Palace was surrounded by a large dream realm.\n\nThe dream realm was constantly moving and its movement was quite fast. Dragon Palace was obscured from time to time by the dream realm, enticing the visitors.\n\nThe dream realm kept on changing and moving, although some gaps appeared occasionally which seemed to let others enter Dragon Palace, Duke Long was extremely cautious and would rather wait than take unnecessary risks.\n\nRight now, he already had a method to deal with this dream realm.\n\nImmortal killer move — Pure Dream Reality Seeker Transformation!\n\nHe had borrowed Feng Jin Huang’s dream wings Immortal Gu while the deduction of the immortal killer move was led by Fairy Zi Wei.\n\nUnder the effect of the killer move, a small piece of the dream realm quickly transformed into a human body with closed eyes.\n\n“This is a Pure Dream Reality Seeker Physique body, moreover it is perfect with no flaws.” Duke Long’s eyes shone as he carefully sized it up. He had once been harmed by a Pure Dream Reality Seeker Physique body thus he was slightly moved.\n\n“Huang Er, your modification is truly brilliant! From now onwards, this Pure Dream Reality Seeker Physique can be considered the eleventh extreme physique!” Duke Long praised.\n\nFeng Jin Huang blinked her eyes: “Master, to be honest, I was only able to do so by coincidence. Because I created the killer move shatter dream previously, this modification was done based on its results. I had only thought of giving it a try, but who could have thought, it would truly succeed!”\n\nDuke Long smiled: “No need to be insecure, my good disciple. Do you think your creation of shatter dream was a coincidence? This is part of fate’s arrangement. It is fate that…”\n\nFeng Jin Huang immediately pouted: “Master, can you stop saying things like that? I don’t want to hear such words. If everything is fate’s arrangement, then what’s the point of me doing anything?”\n\nDuke Long was stunned and wanted to say something but only gave a long sigh: “Alright, alright, let’s not talk about this now. Now is still too early for you, when the time comes, I believe you will comprehend it.”"
}
