{
  "id": "1685-beast-calamity-grotto-heaven",
  "slug": "1685-beast-calamity-grotto-heaven",
  "title": "1685: Beast Calamity Grotto-Heaven",
  "order": 1684,
  "volume": null,
  "content": "Chapter 1685: Beast Calamity Grotto-Heaven\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nCentral Continent, Earth Trench.\n\nRoar…\n\nA giant desolate beast monkey let out its final roar, it wanted to stand up, but facing the tiny human Gu Immortal before it, it felt its whole body freezing.\n\nThis coldness seemed to penetrate the soul itself, even freezing its heated blood.\n\nImmortal killer move — Blood Turns Cold!\n\nThe attacker was none other than Fang Yuan’s brother, Gu Yue Fang Zheng.\n\n“Congratulations Fang Zheng, you are already able to freely utilize blood turns cold after these few days of use in combat.” Zhao Lian Yun slowly flew closer and said with a smile.\n\nGu Yue Fang Zheng looked at the frozen giant monkey corpse, the red light in his eyes slowly dissipating. His expression was tranquil as he expressed his gratitude to Zhao Lian Yun: “I am flattered. It was all thanks to you protecting me from the side over these days, otherwise, how would I gain such good opportunities to practise my killer move.”\n\nThe turbulence in Central Continent’s earth veins was quite frequent and all the super forces fell into an awkward situation where they did not have enough manpower. To suppress their own internal situation, Immortal Crane Sect had sent Fang Zheng out.\n\nNaturally, Fang Zheng’s movement was constantly monitored by Heavenly Court, and as long as there were no mishaps, Heavenly Court was happy to see Fang Zheng growing stronger.\n\nFang Zheng was saved by Feng Jiu Ge and returned to Central Continent, receiving the support of Heavenly Court. Not only did he obtain blood revenge Immortal Gu, he also obtained cold blood Immortal Gu during his immortal ascension.\n\nFairy Zi Wei had already made proper arrangements, giving blood turns cold and other immortal killer moves to Fang Zheng. Now, he was already proficient in the killer move blood turns cold and could use it proficiently in battles.\n\nEastern Sea, at a certain area in the depths of the sea.\n\nDuke Long and Feng Jin Huang had already been refining the dream realm for several days now.\n\nThe dream realm surrounding Dragon Palace was much larger than they thought; Duke Long had used the killer move Pure Dream Reality Seeker Transformation to refine dozens of Pure Dream Reality Seeker Physique bodies, but new dream realms were still spreading out from Dragon Palace to fill the gaps.\n\nPure Dream Reality Seeker Transformation was only a rank six killer move and had limited might because its core Immortal Gu, Dream Wings, was only at rank six.\n\nActually, after condensing the first Pure Dream Reality Seeker Physique body, Duke Long could borrow this special vessel to move in the dream realm freely and enter Dragon Palace.\n\nBut Duke Long’s objective this time was this rank eight Immortal Gu House. Without eliminating this dream realm, he would not be able to safely take this Immortal Gu House.\n\nWhile Duke Long was condensing Pure Dream Reality Seeker Physique bodies, Feng Jin Huang was cultivating wholeheartedly.\n\nShe was mainly researching the Pure Dream Reality Seeker Physique body, sometimes, she would move her soul into a Pure Dream Reality Seeker Physique body, and sometimes, she would research in her main body.\n\n“Shadow Sect’s Pure Dream Reality Seeker Physique pursued stability so it could not live long.”\n\n“Dream realms are ever-changing, their special trait is uncertainty. So I walked the path of shatter dream and made it more unstable, the result was that under the deduction of Lady Zi Wei, double negative turned into positive, obtaining the perfect Pure Dream Reality Seeker Physique.”\n\nEvery time Feng Jin Huang thought back to this, she felt she had gotten lucky.\n\n“Could it be this is the effect of fate? It wants to borrow my efforts to bring forth the perfect Pure Dream Reality Seeker Physique?”\n\nFeng Jin Huang quickly shook her head, getting rid of this thought.\n\nShe recalled the words of her master, Duke Long —\n\n“Huang Er, although you have researched the perfect Pure Dream Reality Seeker Physique, it is still not enough. You need to research this achievement thoroughly to use it in your cultivation. When you find out how to advance your physique to Pure Dream Reality Seeker Physique, it will be the time for your immortal ascension.”\n\nGu Immortal!\n\nFeng Jin Huang’s accumulation was already enough for immortal ascension, but she was always stopped by Duke Long.\n\nNow that Duke Long finally relented, Feng Jin Huang was very excited but also in a dilemma, how could she understand Pure Dream Reality Seeker Physique thoroughly?\n\nFeng Jin Huang was pondering about this issue as Duke Long waited patiently.\n\n“Am I pushing her too hard?”\n\n“After all, transforming her own physique into the Pure Dream Reality Seeker Physique involves the profundities of human path!”\n\n“<<The Legends of Ren Zu>> clearly stated the ten extreme physiques were created by Ren Zu, these are all human path profundities. Perhaps I can impart my gains when I read <<The Legends of Ren Zu>> back then to her.”\n\nDuke Long was known as the ancestor of the dragonman. The birth of the new variant human race — dragonman, was brought about by Duke Long alone.\n\nAnd Duke Long’s achievement was a result of his comprehension of <<The Legends of Ren Zu>>.\n\n“Although I took Feng Jin Huang as my disciple, I have not taught her anything. She probably cannot meet my requirements, but it is better if I teach her the profundities of dragonmen. Of course, I still need to warn her that she must not create any dragonmen!”\n\n“No, according to her nature, she might secretly create them. Huang Er is different from Hong Ting, especially her personality and perception of fate… Sigh, people’s hearts have changed since ancient times. This kind of dangerous thinking should be unrelated to Bai Qing, it is probably Feng Jiu Ge’s influence.”\n\nDuke Long had naturally investigated Feng Jiu Ge and Fairy Bai Qing.\n\nAchoo!\n\nFeng Jiu Ge rubbed his nose, his body was filled with bloody stains. He mumbled: “Who is talking behind my back?”\n\nHe was in a very miserable state, his robe was mostly torn apart, revealing his robust and muscular chest.\n\n“Cough, cough.”\n\nHe suddenly coughed up blood.\n\nTwo Gu Immortals who were hidden revealed themselves, they looked at Feng Jiu Ge’s heavily injured appearance but had joyous expressions: “Congratulations Lord Feng Jiu Ge on advancing to rank eight!”\n\n“Mm.” Feng Jiu Ge nodded lightly, he felt no excitement towards his rank eight cultivation. In fact, he could have advanced to rank eight long ago but there had never been a suitable opportunity.\n\nThere were always all kinds of shackles holding him back. After all, he had a family and was also the most important member of Spirit Affinity House.\n\n“Rank eight cultivation level is no big deal, although I now have white litchi immortal essence, I will need time to accumulate it.”\n\n“I don’t have enough funds to advance my core Immortal Gu to rank eight.”\n\n“Even if I have the funds, I will need others to help me refine Gu.”\n\n“Maybe I can rely on Heavenly Court for this?”\n\nFeng Jiu Ge thought about his Dao Guardian status which had a lot of exploitable value.\n\n“But the crucial thing is the inspiration I got from <<The Legends of Ren Zu>> when undergoing the tribulation. Perhaps I can create a song about destiny from this.”\n\n“Heaven and earth has fate, everything is arranged by it. But after luck path was born, there was room for change. Everything and everyone in the world has the chance to shine brilliantly now.”\n\n“Destiny song will portray this brilliance, it will describe the certainty and uncertainty of heaven and earth as well as the paths of all life!”\n\nA period of time passed yet again.\n\nImmemorial white heaven.\n\nFang Yuan gazed excitedly at the heaven form crane which was flying around in circles.\n\n“Found it, I have finally found a second grotto-heaven.”\n\n“This is… Beast Calamity grotto-heaven?”\n\n“Good, it has not annexed any nine heavens fragment!”"
}
