{
  "id": "169-finding-a-path",
  "slug": "169-finding-a-path",
  "title": "169: Finding a path",
  "order": 169,
  "volume": null,
  "content": "Chapter 169: Finding a path\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nBai Ning Bing’s body was laden with injuries. He was breathing raggedly and looked like a mess.\n\nWhen Fang Yuan got there, both were stunned.\n\nFate was indeed, a mysterious thing. Just not long ago, they were still mortal enemies, wanting to kill each other. But in this moment, they had to work together for the chance to survive.\n\nWorking together with Bai Ning Bing?\n\nFang Yuan’s eyes shone like the abyss, evaluating, “Although Bai Ning Bing is batshit crazy, along with the fact that he also recognised his own fate, that does not mean he gave up on living.”\n\nA will to live was a person’s natural instinct, the most basic requirement of all.\n\nThe truth is, because of Bai Ning Bing’s intense will to live and because he was facing an unavoidable path of destruction, he developed such a personality.\n\nIn this world, there are no eternal enemies. Working together with Bai Ning Bing was the best solution. But how can he ask it in a way that can convince him?\n\n“Hehehe, Fang Yuan, to think it’s actually you!” Bai Ning Bing spoke first, laughing loudly, his tone becoming aggressive, “Then die together with me. With you dying alongside me, it shall be an interesting end to my life.”\n\n“Interesting?” Fang Yuan had a thought. Smiling lightly, he approached Bai Ning Bing.\n\nThe surrounding lightning wolves attacked, but Fang Yuan shrugged his hand, the chainsaw centipede swinging and killing three lightning wolves on the spot, sending them flying.\n\nUp till now, the Chainsaw Golden Centipede’s two rows of razors were already greatly damaged. Its cutting strength was greatly diminished. It could only be used as a blunt object.\n\n“Under the pressure of these wolves, let’s have an intense life and death battle, isn’t that more fun?” Fang Yuan got closer to Bai Ning Bing, his mouth curling into a cruel smile.\n\nBai Ning Bing’s eyelids trembled, he did not expect Fang Yuan to be a greater maniac than him.\n\nBut this was in tandem with his wish. If Fang Yuan’s attitude had gone softer, and in order to survive Fang Yuan wanted to work together and escape, he would instead look down on Fang Yuan, even feeling humiliated and wanting to kill Fang Yuan himself.\n\nIn this world, some people are like this. If you be kind to them, they will feel that you are easy to bully, and look down on you. By having a strong attitude towards them, you can gain respect instead.\n\n“You really want to die? Then I’ll grant your wish!” Bai Ning Bing squinted his eyes, emitting a dangerous aura.\n\nFang Yuan laughed heartily, his steps slow as he spoke in a old and experienced tone, “Humans only live for a hundred years, it is as unreal as a dream that ends in an instant. What is the point of a person living in this world? No more than just being on a journey, and witnessing interesting things. Although I do not want to die, I do not fear death. I am already on my right path, I have no regrets even if I die.”\n\nThis was Fang Yuan’s true feelings.\n\nSince the start of time itself, who could live forever?\n\nEven if it was a Rank nine Gu Master. Or even Ren Zu himself who could only live longer, but not forever. They eventually face destruction.\n\nSo be it if one dies, what’s the big deal? Even if in the next moment, Fang Yuan dies in this wolf tide, he would have no regrets.\n\nBecause he had already worked hard for his goals. He had given it his all, and lived all according to his will!\n\nBeing able to look beyond life and death. Only then can one live unrestrained, only then can life have true freedom.\n\nBai Ning Bing heard this, and his entire body shuddered.\n\nHe kept saying he was not afraid to die, but he was still never free and at ease. Because he could not see beyond death, and was unable to let go of this life.\n\nWhen a person fears, he becomes a slave.\n\nBai Ning Bing himself was just a slave to life and death.\n\nHowever, this was not his fault, since he was still way too young. Many things needed to be experienced by themselves; only then can one gain enlightenment.\n\nBut now, Fang Yuan’s words gave him a new path, to go beyond the truth that he is struggling with.\n\n“Witnessing interesting things… already on your path… no regrets even if you die?” Bai Ning Bing muttered, then suddenly asked, “Path, what’s a path?”\n\nFang Yuan laughed coldly, getting closer, “Everyone has their own paths, I don’t have to tell you mine, and how would I know yours?”\n\nIn this world, many people do not have a path through their entire lifetime, while some walked on their path constantly struggling, trying to find the sanctuary within the darkness.\n\nBai Ning Bing’s blue eyes suddenly shone with a blinding light.\n\n“Path… that’s right, I must find my path!”\n\nIn this moment, the excitement in his heart was impossible to be understood by others.\n\nHe was like a man, bitterly searching for a girl but to no avail, yet one day he finds the correct method. Or like a treasure hunter, blocked at the last puzzle for a long time, but one day he finds the method to solve the puzzle. Or like a difficult question, thinking for years without an answer, but suddenly finding the method to solve it.\n\nBai Ning Bing had no path and couldn’t find the meaning of his life, thus he felt lost.\n\nFang Yuan cannot solve his feeling of being lost, but from the sidelines he can give him hope. Giving him a consolation to face death — as long as you are on your path, even if you die there are no regrets. Thus, death is no longer so scary.\n\n“I feel that I am about to find my own path!” Bai Ning Bing clenched his fists, his expression becoming extremely excited.\n\nHe looked towards Fang Yuan, saying meaningfully, “I finally understand our difference. You are on your own path, but I am still trying to find mine.”\n\n“Hehehe!” He suddenly laughed, his expression turning crazy, “Fang Yuan, if you want to fight, I’m all for it. But not now! Let’s work together. I have the Lightning Eye Gu, but my vision is obstructed, only able to see thirty steps ahead. Once we escape from here, let’s have a battle another day. Being able to work together with my mortal enemy, don’t you find that more interesting, more fun?”\n\n“Oh, how can I believe you?”\n\n“I’m not asking for you to believe me. You can choose to trust me, or not. You can entrust your back to me, or you can strike at any time, and sneak an attack on me. Hehe, it all depends on your mood!” Bai Ning Bing shrugged as he smiled, showing an inborn nonchalance.\n\nThe thick smoke was all over, and their surroundings were lit with wolf cries.\n\nFang Yuan’s eyes narrowed as he considered Bai Ning Bing’s suggestion.\n\nConvincing a person is very difficult, yet very simple. The important thing is accurately understanding their thoughts.\n\n“Alright.” Fang Yuan stretched out his hand and caressed the Chainsaw Golden Centipede’s armor, raising his head, “But be on guard for my sneak attack anytime!”\n\n“Hehehe.” Bai Ning Bing’s mouth curled, smiling very deviously. A wave of air blew as the black smoke dispersed, and the broken arm’s sleeve swayed in the wind.\n\nIn the thick smoke, to decide the direction, it was difficult. The more narrow their vision, the more easy it is to get lost.\n\nBai Ning Bing had the Lightning Eye Gu and could see up to fifty steps ahead. But now, it was restricted by the thick smoke, so he could see less than thirty steps ahead. However, this was already much better than Fang Yuan’s normal vision.\n\nWhile Bai Ning Bing had the Lightning Eye Gu, he could not see the entire topography, and had no clear understanding of the situation.\n\nHe could only see what was ahead of him, and at times he even ran into a wolf pack and got surrounded by them.\n\nFang Yuan on the other hand, had the Earth Communication Ear Grass.\n\nThe smoke reduced vision, but could not block sound from being transmitted.\n\nThe surroundings were noisy, and the Earth Communication Ear Grass could hear up to two hundred steps away, but Fang Yuan could only move according to the noise. His vision was too narrow, only able to see a tree or a rock right in front of him. Without anything to compare to, he could not discern his direction.\n\nCooperation!\n\nBai Ning Bing’s Lightning Eye Gu, together with Fang Yuan’s Earth Communication Ear Grass.\n\nThe two Gu together, complementing each other, caused the situation to be easier.\n\n“This is the southern side. Going this direction, we’ll get to the Gu Yue village.” Bai Ning Bing’s eyes glowed with lightning as he said.\n\n“No, there’s too many wolf packs there, we have to take a roundabout route.” Fang Yuan’s right ears had roots flying around.\n\n“Hehe… then we’ll go around the southeast direction, how about that?” Bai Ning Bing licked his lips.\n\nFang Yuan squatted down, extending the roots into the soil and listening attentively.\n\nDuring that period, the lightning wolves that rushed up were all killed by Bai Ning Bing.\n\nFang Yuan listened for a while, before standing up, “There’s an opening in the southeast direction, but we have to hurry, the opening is going to be filled!”\n\n“Let’s charge then.” Bai Ning Bing said, but did not move immediately.\n\nHe still had some guard against Fang Yuan. He did not dare to attack ahead and reveal his back to Fang Yuan.\n\nFang Yuan laughed coldly; he was also full of qualms towards Bai Ning Bing.\n\nEventually, the two killed their way through shoulder to shoulder, with a distance of five steps between them.\n\nThe lightning wolves howled, attempting to kill them.\n\nBut relying on the Lightning Eye Gu and Earth Communication Ear Grass, Fang Yuan and Bai Ning Bing could avoid strong enemies and continue to roam, finding an opportunity to break through.\n\nThe advantage of having information was unveiled here.\n\nBai Ning Bing and Fang Yuan, if alone, they would be trapped by numerous wolves. But now that they worked together, they could control the initiative and started to have an easy time.\n\nAfter charging for a while, the path ahead of them was suddenly clear, and the bright sunlight caused both of them to squint.\n\n“We’re out!” Bai Ning Bing laughed loudly.\n\nFang Yuan looked back, only to see a thick black veil behind him, as if a black pot had covered the entire mountain.\n\nThe intense smoke continue to emit sounds of explosions and screams. Evidently the two clan leaders were still fighting the lightning lycan.\n\n“To think that working with you is actually quite pleasant.” Bai Ning Bing turned his body, smiling lightly.\n\n“I feel the same way too,” Fang Yuan also smiled lightly.\n\nBut in the very next moment, both of their eyes shone sharply.\n\nIceblade Gu!\n\nChainsaw Golden Centipede!\n\nThe long iceblade cut through the air with a cold light.\n\nThe thick golden centipede attacked head on and carried the howling of the wind.\n\nBam.\n\nBoth sides collided. The iceblade cut a wound on the golden centipede’s body, but broke right after.\n\nFang Yuan and Bai Ning Bing both took a step back, both of their eyes emitting intense killing intent.\n\nTheir temporary cooperation could not change their enemy status.\n\nFang Yuan’s black hair danced in the wind, while Bai Ning Bing’s white shirt swayed; both had too much in common. Precisely why they became natural enemies.\n\nBlack iris against blue orbs, almost creating sparks in the air.\n\nBoth of their killing intent slowly dispersed.\n\n“Hmph, this is but a dying man. Even without me interfering, heaven will take his life. What’s most important now isn’t Bai Ning Bing but the Heavenly Essence Treasure Lotus! Once the lightning lycan attacks Gu Yue village, its most likely game over. I have to strike before that, while I have the chance…” Fang Yuan analyzed, his eyes narrowing.\n\nBai Ning Bing’s eyes became even brighter, muttering, “Path… no regrets… that’s right, even Ren Zu has to die. Humans live and die. So as long as I can live an interesting life, what harm is there even if I die?”\n\nThinking so, his eyes glowed with an intense brilliance.\n\n“Hahaha. I’ve finally found my path, and that is to witness this world’s brilliance! Fang Yuan, we will battle another day. I hope that by then, your death can bring some light into my life!”\n\nSaying so, he leapt backwards continuously. After pulling apart some distance, he turned around, leaving.\n\nAlthough he was in a mess, his body full of injuries and his face covered in soot, with only one arm left, but his back was straight like a sword; he was no longer lost.\n\nHe had found his path.\n\nIn other words, he had truly become himself!"
}
