{
  "id": "1698-slaughter-begins",
  "slug": "1698-slaughter-begins",
  "title": "1698: Slaughter Begins",
  "order": 1697,
  "volume": null,
  "content": "Chapter 1698: Slaughter Begins\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nCentral Continent regional wall.\n\n“Go, quickly go!”\n\n“Catch up, don’t break away from the group.”\n\nA group of Western Desert Gu Masters shouted as they ran.\n\nBehind them, the ground tore open, like a giant beast opening its mouth to devour people.\n\n“Ahh—!”\n\n“Save me!!”\n\nAmidst cries and screams, a small group of people at the back fell into the Earth Trench, most of them were smashed to bits, those that luckily survived would also die eventually.\n\n“Father, I can’t hold on anymore!” Zhang Ping was a young man who had just become a rank two Gu Master, he was showing a flustered expression now, his primeval essence had already dried up.\n\n“Oh no.” Zhang Quan was a rank three Gu Master, he was covered in sweat now. He was already trying his best, using his killer move to not only move himself but also his son Zhang Ping.\n\nIf Zhang Ping ran out of primeval essence, Zhang Quan’s killer move would be ineffective on him. By then, Zhang Ping would become very slow, Zhang Quan would be helpless as he watched his son fall into the abyss.\n\n“What should I do?” Zhang Quan was helpless and anxious.\n\nHe regretted his decision deeply, if he had known this, he would not have brought his son to join the Central Continent Refinement Path Convention!\n\nHe had considered this because of his son’s refinement path talent, he wanted to train his ability and gain more knowledge. But to think that they encountered an earth vein tremor while crossing the regional wall.\n\nRight when Zhang Quan and Zhang Ping were despairing, the sight in front of them cleared up.\n\nZhang Quan was dazed before reacting, they had passed Central Continent’s regional wall, they had arrived in Central Continent.\n\nBecause of earth vein tremors, other than causing lots of Earth Trenches, Gu materials, and Gu worms to appear, the five region’s regional walls were also shrinking.\n\nRight now, Gu Masters needed less than half the time to cross two region’s regional walls compared to before.\n\n“But so what?” Zhang Quan sighed deeply.\n\nZhang Ping was out of primeval essence and stamina, Zhang Quan had to carry him, but because of this, their speed was very slow, they were almost about to get devoured by the Earth Trench.\n\nAt the crucial moment, a mystical light shot towards them as the remaining Gu Masters were all brought into the sky.\n\nThe Earth Trench parted below their feet, soon, a huge and unfathomably deep abyss formed below them.\n\nOnly until they landed on the periphery of the Earth Trench did the mystical light enveloping these Gu Masters disappear.\n\n“What is going on?”\n\n“Who saved us?”\n\n“Such an incredible method, I’m afraid it has to be a great Gu Immortal who saved all of us!”\n\nThe Gu Masters were all extremely excited from surviving that, they started talking among themselves.\n\nAbove the sky where they could not see, a Spirit Butterfly Valley Gu Immortal smiled kindly as he retreated his gaze from these Gu Masters.\n\nThe Gu Immortal flew rapidly, patrolling the area.\n\nCentral Continent’s Refinement Path Convention had begun, many Gu Masters had been coming here for the last few days from the other four regions.\n\nThe Gu Immortal was a member of Central Continent’s ten great ancient sects, he had received a compulsory mission from the sect to patrol this area and prevent the demonic path from causing trouble.\n\nMany Gu Immortals received the same mission as him. These were all members of the ten great ancient sects, some independent sects, or even slave Gu Immortals captured by the ten great ancient sects, as well as lone immortals close to the ten sects.\n\nThis time, Heavenly Court held the Central Continent Refinement Path Convention, security was extremely strict, it was unprecedented.\n\nZhang Quan and Zhang Ping’s group was luckily saved by the Gu Immortal, retaining their lives.\n\nAfter getting into Central Continent, they rested for a while before going to the closest sign up spot.\n\nCentral Continent Refinement Path Convention had many sign up spots, they were evenly distributed all over Central Continent.\n\nA few days later, Zhang Quan and Zhang Ping arrived at Scorpion Needle Sect with some Gu Masters that had similar objectives.\n\nThis was an ordinary sect, its specialty was in raising Gu that resembled scorpions, they were most famous for scorpion needle Gu. This was an offensive Gu worm, once used, it could shoot out scorpion needles. The needles were sharp and fast, they were poisonous and hard to deal with.\n\nScorpion Needle Sect had already made the arrangements.\n\nZhang Quan and Zhang Ping walked into the registration hall, it was packed with people.\n\nA large portion were Central Continent locals, the remaining were like them who had come from the western region.\n\nScorpion Needle Sect was situated near Western Desert, many Western Desert Gu Masters came here to sign up.\n\nThe Central Continent Refinement Path Convention always attracted countless Gu Masters to participate, this time was no exception.\n\nFollowing the procedures, Zhang Quan and Zhang Ping were brought into a hall for assessment.\n\nThe test only had four questions, it was not easy but not hard either. The test was regarding basic skills, any Gu Master with enough experience can pass, those who were trying their luck would be eliminated, to save on resources and manpower.\n\nZhang Quan and Zhang Ping passed the test without any unexpected surprises, they successfully signed up.\n\nAfter getting out of the hall, they held a token each.\n\nThe token recorded the participant’s name, sect, path, and the time and location of his test.\n\nWhen a Gu Master signs up, their names could be fake, their paths and sects could also be kept secret.\n\nBecause of this, during every Central Continent Refinement Path Convention, a large number of lone cultivators, demonic path members, and even Gu Immortals would join while concealing their identity.\n\n“A hundred primeval stones per person signing up, this is too expensive.” Zhang Ping kept his token as he said grudgingly.\n\n“So you must perform well this time, don’t waste our investment.” Zhang Quan looked at Zhang Ping with a gaze of anticipation.\n\n“Yes.” Zhang Ping nodded: “Oh yes, father, I saw that many Central Continent Gu Masters signed up directly, they did not need to take the test.”\n\nZhang Quan smiled: “These people had gotten a certain position in the previous convention, they are able to join it directly now.”\n\n“Father, didn’t you get a placing yourself in the last convention? Why do you have to pay again?” Zhang Ping did not understand.\n\nZhang Quan shook his head: “That is because I am not a Central Continent person, only Central Continent Gu Masters have this treatment.”\n\n“So that’s it.” Zhang Ping nodded.\n\nThis was clearly favoritism towards the locals, it was unfair but the young Zhang Ping soon accepted it.\n\nThis was Central Continent’s territory after all, the convention was also held in Central Continent, what’s wrong with helping their own people?\n\nAnd this was not unfair either, because this test only looked at the basics, any Gu Master with refinement path attainment could pass it.\n\n“The Refinement Path Convention is about to begin.” In Heavenly Court, Duke Long used his investigative killer move as he paid attention to the situation in Central Continent.\n\nHis face was still pale now, his injuries sustained from obtaining Dragon Palace had not healed.\n\n“This Refinement Path Convention will be very crucial, oh Red Lotus, do you know, after this convention, fate Gu will be fully restored.” Duke Long’s eyes became dazed as scenes of the past surfaced in his mind.\n\n“Spring Autumn Cicada? You actually designed such a heretical Immortal Gu, Hong Ting, what are you trying to do?” After learning of this, Duke Long immediately went to find Red Lotus Immortal Venerable, Hong Ting.\n\nHong Ting clenched his fists, saying to Duke Long: “Master, I’ve already said it before, I want to revive them, let everything start over again.”\n\n“You!” Duke Long pointed at Hong Ting, he was shivering from anger.\n\nHong Ting lowered his head: “Master, scold me if you want, beat me if you want, but I will never give up!”\n\nDuke Long looked at Hong Ting angrily, he did not scold him, instead, he sighed after a long while of silence: “Hong Ting, my disciple, you are too naive. Even if you are an Immortal Venerable, what can you do to fate? Go ahead and try, I won’t stop you. You will definitely fail, but I hope that countless failures can wake you up.”\n\n_1_Many days later.\n\n“Master…” Hong Ting was covered in injuries but he was extremely excited, he came before Duke Long: “I finally found the only hope, I am about to succeed, I will definitely change fate!”\n\n“How can that be possible?!” Duke Long did not believe him at all.\n\n“I am relying on this — love Gu. I had obtained inspiration from <<The Legends of Ren Zu>>. It says that love is a type of fate, in that case, love can definitely change fate!” Hong Ting said in increasing excitement.\n\nDuke Long was extremely furious and shocked: “Heresy, blasphemy, Hong Ting, don’t forget your identity! You are a righteous path Immortal Venerable, you want to change history, do you know that such actions will have an unimaginably bad effect?”\n\n“Oh master!” Hong Ting raised his head, looking at Duke Long with glimmering eyes: “You still don’t understand?”\n\n“Understand what?”\n\n“Times have changed! The hearts of the people have changed too. Our generation does not need restrictions…”\n\n_2_Before Hong Ting finished his words, Duke Long shouted: “Enough! You actually said fate Gu is a form of restriction? Hong Ting, enough is enough, at this rate, you will fall into the demonic path! I… I do not want to exterminate you in the name of justice!!!”\n\nBreathing in deeply, Duke Long regained clarity in his eyes.\n\nHis memories were kept away, but Duke Long still had a sense of guilt left in him.\n\n“Oh Red Lotus… you did not understand after all.” Duke Long muttered: “No matter how times change, fate Gu will always be the protector of humanity. You are disregarding the big picture of humanity for your personal selfish goals, I failed in my teachings!”\n\n“You are my disciple, as your master, I will atone for your mistakes.”\n\n“I do not have much time left.”\n\n“But it is fine, I just need to wait until fate Gu is repaired.”\n\n“I will not allow anyone to ruin this Refinement Path Convention!”\n\nBoom—!\n\nAt the same time, Scorpion Needle Sect erupted with an intense explosion, countless Gu Masters who participated in the Refinement Path Convention died or got injured.\n\nAs dust clouds settled, an ancient desolate year snake hissed in the rubble of Scorpion Needle Sect.\n\nWatching the ancient year snake slaughter more Gu Masters, Fang Yuan left with a cold smile.\n\nUsing an immortal killer move with Fixed Immortal Travel as the core, he left for the next location.\n\nHeavenly Court wanted to repair Fate, they had to hold the Refinement Path Convention to gain success dao marks. How could Fang Yuan allow them to succeed so easily?\n\nA merciless slaughter had begun."
}
