{
  "id": "17-starting-to-refine-the-liquor-worm",
  "slug": "17-starting-to-refine-the-liquor-worm",
  "title": "17: Starting to refine the Liquor worm",
  "order": 17,
  "volume": null,
  "content": "**Chapter 17 – Starting to refine the Liquor worm**\n\n“With my C grade talent, the amount of my primeval sea in the aperture is only 44%. The speed of _Gu_ using up primeval essence is way faster than my own recovery rate. If I want to refine a _Gu_ I would need to borrow external help, which means I need to waste primeval stones.”\n\n“The weaker the _Gu_’s will, the smaller the resistance, the easier it becomes for me to refine it. However any living creature will always have the will to live. To refine the Moonlight _Gu_ I would at least require five primeval stones, at the most I’d need eight pieces.”\n\n“Right now to refine the Liquor worm, I would need at least eleven pieces, at the most I would need sixteen pieces.” Although the Liquor worm was also a Rank one _Gu_ like the Moonlight _Gu_, but it was definitely rarer. Thus the difficulty of the refinement process also increased.\n\nIn other words, even though right now Fang Yuan had seventeen primeval stones, but just to refine the Liquor worm he would at most be left with six pieces, or at least one primeval stone.\n\nIn the night, the bright crescent gave off clear and pure moonlight. The moonlight was like the lady saint’s gentle hand, lightly stroking over the Gu Yue Village. Along the way the bamboo houses were like jade, standing in great numbers. The night breeze blew slowly.\n\nUnder this moonlight, Fang Yuan found his way back to the inn. The inn door had already closed. Fang Yuan banged on the door.\n\n“I hear you! I hear you! Who is it, knocking on the door at this late time…” The inn worker grumbled as he opened the door, his eyes puffy from sleep.\n\nBut when he saw Fang Yuan standing at the door, all the displeasure and sleepiness from his expression changed, and he bent his waist and said with a flattering smile,” “Ah, it’s his young lordship. This little one is very lucky to be able to open the door for his lordship.”\n\nFang Yuan nodded his head, his expression cold with indifference, and walked into the inn.\n\nHis expression made the worker laugh in a more humble manner, and he took the initiative to ask, “My lord, are you hungry? Would you like me to notify the kitchens and make some small dishes for you as supper?”\n\n“No need,” Fang Yuan shook his head and only ordered, “ Go and prepare some hot water for me, I would like to wash myself.”\n\n“Yes!” The worker immediately nodded, “My lord, go on to your room first. I guarantee you, the hot water will be sent over immediately.”\n\nFang Yuan let out a noise of approval and went up the stairs, heading towards the second floor. The worker watched Fang Yuan’s back, his two eyes glittering in the light, revealing an expression of jealousy.\n\n“This is a _Gu_ Master, oh if only I had the talent to cultivate, how good that would be!” He shook his fists, sighing deeply. These words floated into Fang Yuan’s ears and he smiled bitterly in his heart.\n\nA _Gu_ Master had the power to transcend mortals, becoming a man above men, but in this process the price that was to be paid was also very high.\n\nThe first difficult problem was financial resources. A _Gu_ Master needed primeval stones to cultivate, battles also required primeval stones, refining _Gu_ also needed primeval stones, trading was also not an exception.\n\nWithout primeval stones, how could cultivation be possible?\n\nThis point was a difficult position that, being an ordinary mortal who watched from the sidelines, the inn worker would not understand.\n\nJust like earlier in the evening, the young _Gu_ Master Jiang Ya vented his anger and displeasure on the hunters when he dropped their wine jars. His meaning was – He himself could not bear to spend primeval stones to drink this green bamboo wine, yet these hunters who were just ordinary men actually had such money to spare!\n\nTo take a glimpse at the whole picture, just that meaning alone could tell a lot about the cultivation situation of a _Gu_ Master. The strength of a _Gu_ Master was great, they achieved more than a common mortal, but the price was also great. Many a time using every single piece of primeval stone needed great consideration, especially when it came to lower ranked _Gu_ Masters. Do not be fooled by the glorious surface; in reality the life of a _Gu_Master is constantly strained by money.\n\n“Not to mention, as the realm of a _Gu_ Master increases, the resources they require also increase. Without proper backing it is very difficult for a _Gu_ Master’s road to cultivation.” Fang Yuan thought of his previous life and had deep understanding of this reality.\n\nHe returned to his room. Just after he lit the lamp, the inn worker came up with a basin of hot water. Of course, there were cloth towels and other toiletries.\n\nFang Yuan let the worker leave and closed the room door. He put down the door latch, washed himself and got up to his bed.\n\nAlthough his body was feeling a little tired, his heart still flared with a surge of excitement. “I finally got my hands on the Liquor worm. The Liquor worm is rarer than the Moonlight _Gu_, because in a sense it is a _Gu_ that increase a _Gu_ Master’s latent talent!”\n\nFang Yuan sat cross-legged on the bed and took out the Liquor worm. The Liquor worm was still sleeping soundly. Its body size was slightly bigger than the Moonlight _Gu_, soft and white like a silkworm.\n\nUnder the light its body was shrouded in a layer of faint wavering light, just like a pearl’s mellow luster. Two little eyes resembling two black sesame seeds were mounted on its chubby white head, making it appear charmingly naïve.\n\nPlaced in his hand, it was not heavy. Its weight was about half a chicken egg. When smelling it carefully, its body exuded a whiff of wine aroma. This fragrance was not the aroma of green bamboo wine but the Liquor worm’s own fragrance. The smell was faint and misty, as if it was not there. Fang Yuan’s nose twitched as he inhaled the fragrance of the Liquor worm.\n\nThe wine fragrance moved straight downwards into the aperture, entering into the green copper primeval sea. The primeval sea surged and rippled for a moment, quickly absorbing in the wine. A gleam of pure and refined primeval essence was produced.\n\nThe other primeval essence had an emerald green color, shining with a metallic copper luster. However this primeval essence was a pale green, and it was more condensed than the original primeval essence. This was the primeval essence that a Rank one middle stage _Gu_ Master could produce.\n\nAware of this gleam of pale green primeval essence in his green copper sea, Fang Yuan revealed a satisfied smile. “Right now my cultivation base is just that of a Rank one initial stage. But with the Liquor worm’s condensing, after the primeval essence is refined I will be able to have Rank one middle realm primeval essence. The beauty of this benefit is something that cannot be said in one or two sentences.”\n\nBut very soon, he took back his smile. “However right now I have yet to fully master the Liquor worm. It is only when I refine the Liquor worm and turn it into my vital _Gu_, then I will be able to freely use it and later on with maximum efficiency, refine my primeval essence.”\n\nThinking up to this point, he no longer hesitated and began to draw out a jet of green copper primeval essence from his primeval sea. The primeval essence tightly wrapped around the Liquor worm, bringing it into the air before Fang Yuan, and started to invade its body.\n\nThe Liquor worm felt its life at danger and woke up immediately. It began to struggle violently, using its own power to drive out Fang Yuan’s primeval essence.\n\n“This Liquor worm has a really strong resistance.” Fang Yuan’s complexion turned grave as he felt the consumption rate of his primeval essence go beyond more than double of what the Moonlight _Gu_ had consumed.\n\n“No matter what, I have to refine the Liquor worm.” His two eyes flashed with a firm light as he continued pouring primeval essence into the Liquor worm.\n\nIn the room, the candles on the table quietly burned, shining a bright light in the middle of the room while the far corners of the walls were dark. The candlelight radiated on Fang Yuan’s face but he had already closed his eyes, gathering all his focus onto the Liquor worm.\n\nA continuous jet of green-copper coloured primeval essence that resembled a jet of mist emitted out from Fang Yuan’s whole body, then it gathered together and firmly wrapped around the Liquor worm. The Liquor worm hovered in the air, its distance less than a feet away from Fang Yuan’s face. It struggled with all its might in the midst of the green copper primeval essence.\n\nTime slipped away quietly.\n\nAs the candles burned they became smaller and the light grew dimmer. The crescent outside the window had slowly gone down, and then a new day arrived.\n\nThe morning light squeezed through the narrow crack in the window and shone into the room. It was like the window had a light edge.\n\nFang Yuan opened his eyes and looked at the Liquor worm in front of him. The Liquor worm’s white body had a shade of green colour. This was the result of Fang Yuan’s effort after half a night. However it was clear that this volume of green colour was not even 1% of the Liquor worm’s body.\n\nFang Yuan’s face looked grave. This Liquor worm’s will was way too tenacious and its resistance was incredibly strong; simply put this was beyond a Rank one _Gu_’s boundary.\n\n“This _Gu_ was most probably the Flower Wine Monk’s vital _Gu_. The Flower Wine Monk was a Rank five master, so this Liquor worm was originally Rank five, but because it went through all those years without enough food, pretty much full in one moment and starving in the next, so its grade also fell. Right now it is left at the level of Rank one, yet its will is still as tough as a rock!”\n\nFang Yuan had guessed the truth.\n\nThis Liquor worm was originally the Flower Wine Monk’s vital _Gu_. Its original will had been wiped clean and refined to the end; it had accompanied the Flower Wine Monk throughout all his battles, passing through the underground world.\n\nAfter the Flower Wine Monk died, his strong will continued existing in the Liquor worm. Right now with Fang Yuan trying to refine the Liquor worm, it actually meant fighting against the Flower Wine Monk’s will.\n\nThis was way more difficult than trying to refine a natural _Gu_.\n\nA human’s will is generally stronger than a natural _Gu_. When facing death humans were able to produce strength that even they themselves could not imagine. Not to mention that the Flower Wine Monk was a master of the Demonic faction. He came and went by himself, going up and down the underground world. His will was more tenacious than the masters of his level from the Righteous faction.\n\n“To refine this Liquor worm in a month is impossible, unless there is a strong master who can use a Rank two or Rank three _Gu_’s breath to pressure this Liquor worm and suppress the will inside the worm’s body to the lowest limit. Under this kind of help then will I be able to do twice as much with half the effort.” As he pondered, Fang Yuan could not help but sigh.\n\nHis parents had died while his aunt and uncle were plotting against him. He himself did not have any backing, so where could he possibly find external aid?\n\nIf he had A grade talent there might still be a chance, but he was only a C grade talent. Everyone in the clan were not optimistic about him, so who would be willing to expend such energy to come and help him?\n\nMore crucially, he could not expose the existence of the Liquor worm.\n\nThere was no Liquor worm in the Gu Yue Village, and Fang Yuan was not able to explain about the origins of this Liquor worm. If it was exposed, there was a huge possibility that the top brass would find out and link it to the case of the Flower Wine Monk. It was too easy to think of a relationship between the two.\n\n“Based on this fact, seventeen primeval stones will not be enough. I’d need at least thirty primeval stones! How troublesome, but no matter how hard it is I will still want to refine this Liquor worm.” Fang Yuan’s own will was like metal, and he was already determined to refine the Liquor worm.\n\nThe importance of the vital _Gu_ was huge. It would greatly influence the future of a _Gu_ Master’s cultivation direction. Although the Liquor worm was not the world’s best choice for a vital _Gu_, it was still much better than the Moonlight _Gu_. It was also the best option in Fang Yuan’s present situation.\n\n_Growl…_\n\nAt this moment Fang Yuan’s stomach came up with a cry of protest.\n\nAfter a whole night without sleep and putting full effort into refining the Liquor worm, Fang Yuan was naturally hungry.\n\n“I guess I’ll go and fill my stomach first and think of a way to accumulate primeval stones.” Fang Yuan rubbed his belly and went downstairs. He went to the cafeteria and picked a seat at the corner, ordering a few kinds of breakfast dishes.\n\nJust as he was beginning to eat, his younger brother Gu Yue Fang Zheng appeared.\n\n“Big brother, why are you staying at the inn, why didn’t you go back home and sleep last night?” His brother was very straightforward, his tone carrying the implication that it was demanding for an explanation.\n\n* * *\n\nT/N: I am reworking the measurements a little, it used to be 4 by 4, but I’m starting to realize its something like 4 x 4. The measurements in this novel regarding the sea volume and aperture are just pretty confusing to me, even the people I asked were a little unsure. But I’m slowly getting an idea of it.\n\nApologies for the confusion!\n\nEdit 2: All measurements regarding aperture and sea are changed to %, 4 by 4 / 4 x 4 is now 44%. Confirmed."
}
