{
  "id": "1701-killing-rank-eight",
  "slug": "1701-killing-rank-eight",
  "title": "1701: Killing Rank Eight!",
  "order": 1700,
  "volume": null,
  "content": "Chapter 1701: Killing Rank Eight!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nA group of Eastern Sea rank eight Gu Immortals flew along Central Continent’s mountain ranges at a low altitude.\n\nAfter Duke Long took the Immortal Gu House Dragon Palace by force, he caused Eastern Sea’s righteous path, demonic path, and even lone immortal rank eights to work together.\n\n“It should be here.” Shen Cong Sheng suddenly stopped as he showed a suspicious expression towards the mountain below him.\n\nThis mountain was very plain, it was surrounded by mountains and was nothing special.\n\n“This?” Hua Cai Yun frowned, shaking her head: “I did not find anything with my investigative method.”\n\n“Mm… but I feel that this mountain is different.” Qing Yue An said.\n\n“It is here.” Granny Rong said with certainty.\n\nThe surrounding Gu Immortals looked toward her.\n\nGranny Rong was a poison path Gu Immortal, how did she have such incredible attainment in investigative methods?\n\n“There is an illusion formation here.” Song Qi Yuan’s eyes shined with crystal light as he spoke.\n\n“But we do not have any formation path member now.” Hua Cai Yun added.\n\nZhang Yin laughed coldly: “Why are we hesitating? Let’s break into the formation by force. Earlier in Eastern Sea, we were all wary of each other, that allowed Duke Long to succeed. Now, we have set an alliance, we will advance and retreat together, even if Duke Long comes, so what?”\n\n“Hahaha, he is right, let’s charge in!” Song Qi Yuan laughed loudly, attacking.\n\nBoom boom boom!\n\nRank eight Gu Immortals had incredible methods.\n\nIn a chain of explosions, the illusion formation seemed to have shattered, it exposed the true scenery.\n\nBelow the mountain, there was a huge rock cavern, the cavern had natural dragon markings, it resembled dancing dragons that intertwined together.\n\nEastern Sea’s immortals only took a glance before they lost interest in this cavern with dragon markings.\n\nThey flew into the cave and found that there was a huge hole below.\n\nThey flew along the path, going down.\n\nAfter passing a long tunnel, light appeared before the immortals’ eyes.\n\n“This is a natural Earth Trench below the cavern!”\n\n“This is not a new Earth Trench, it must have existed for a very long time.”\n\n_1_“Is Dragon Palace at the depths of this Earth Trench?”\n\n“Duke Long took away the Immortal Gu House, why did he put it here?”\n\nEastern Sea’s immortals discussed.\n\nThe Earth Trench was unfathomably deep, it was completely dark and eerie.\n\nCompared to the Earth Trench, they were too small, they were like insignificant flies.\n\nRoar!\n\nSuddenly, an intense gust of wind emerged from the Earth Trench, blowing upwards.\n\nAt the same time, the entire Earth Trench started to shake, the rocks along the cliffs of the Earth Trench started to fall.\n\nThe expressions of Eastern Sea’s immortals changed, they felt a strong sense of threat.\n\nThe tremors started abruptly and ended just as abruptly.\n\nMore than ten breaths later, the entire Earth Trench returned to normal.\n\n“What exactly is down there?”\n\n“No matter what it is, it was able to make all of us feel danger, it is not simple!”\n\n“I want to see what Duke Long is up to.”\n\nEastern Sea’s immortals were about to explore the depth of the Earth Trench when rainbow lights started to shine in the Earth Trench, a super immortal formation appeared and enveloped all of the Gu Immortals.\n\n“They were waiting in ambush!”\n\n“Such an amazing immortal formation!”\n\n“Who is it?”\n\nAn old Central Continent rank eight Gu Immortal appeared before the Eastern Sea immortals.\n\nHe was wearing a gray robe, he was covered in a deep level of sadness all over his body.\n\nEastern Sea’s rank eights were very knowledgeable, they quickly recognized this Central Continent rank eight expert.\n\n“Oh? You are Wind Cloud Manor’s Old Man Bei Feng?”\n\nOld Man Bei Feng sighed: “Yes indeed, you have come here to attack Hidden Dragon Cave, it is very unwise. With me here, no matter what objective you have, you will not succeed.”\n\n“Hidden Dragon Cave! This is Hidden Dragon Cave?!” Many Eastern Sea Gu Immortals felt greatly shocked.\n\nHidden Dragon Cave contained the legendary immemorial desolate beast Di Zang Sheng, everyone knew that. But its location had never been exposed.\n\nOld Man Bei Feng was originally able to become a Heavenly Court member, but because his beloved grandson Feng Chan Zi made a mistake, Old Man Bei Feng took the punishment together and they were tasked to guard over Di Zang Sheng in Hidden Dragon Cave.\n\nBecause of specific reasons, Duke Long placed the rank eight Immortal Gu House Dragon Palace here. These Eastern Sea Gu Immortals searched for clues and found their way to Hidden Dragon Cave.\n\n“Puff!” Old Man Bei Feng’s body shook as he activated the super immortal formation.\n\nThis super immortal formation was able to trap Di Zang Sheng, it was naturally very powerful, Eastern Sea’s Gu Immortals were all swept by its power, their eyes blurred as they found that they were trapped in a huge space after regaining their vision, isolated from each other.\n\nAt the next moment, Eastern Sea’s immortals struck and attacked their surroundings.\n\nA rank eight battle was about to begin!\n\nAt the same time, immortals acted all over Central Continent.\n\nMountain Tortoise Valley.\n\nInside the valley, walls were steep, almost perpendicular to the ground.\n\nDemonic path Gu Immortal Nine Ghost Finger sneaked in here.\n\nHe looked at the mountain tortoises here with a look of desire.\n\nThere were many mountain tortoises, they filled the entire valley, among them were gigantic desolate beast mountain tortoises.\n\n“Mountain tortoises that are rare in Eastern Sea are common in Southern Border and Central Continent. This Mountain Tortoise Valley is the largest mountain tortoise breeding ground in Central Continent. Hehehe.”\n\nNine Ghost Finger laughed smugly to himself.\n\nThis was originally the resource point governed by Spirit Butterfly Valley of the ten great ancient sects. But now, the Gu Immortal guarding this place was drawn away to protect a certain Refinement Path Convention area.\n\n“However, even though the person left, they left behind warning methods.” Nine Ghost Finger did not enter abruptly, he stayed outside and investigated for a long time, realizing the truth.\n\nThis was an earth path immortal killer move.\n\n“Let me see how to unravel this method!” Nine Ghost Finger’s eyes shined brightly, his ten fingers quickly deduced and they flew all over the place.\n\nHis fingers moved fast, alternating between real and phantom, there were originally ten fingers but soon, only nine finger phantoms were left.\n\nNine Ghost Finger’s wisdom path inheritance was very unique.\n\nThe missing finger represented the ‘one in the Great Dao’ that fled, it was the most profound heavenly secret1.\n\nNine Ghost Finger only secondarily cultivated wisdom path, he primarily cultivated soul path. His fingers danced as he muttered phrases to himself.\n\nThe more he deduced, the more his eyes shined with brilliance.\n\nAnd meanwhile, countless li away in Moonlight Mound, a serious battle ensued.\n\nRank seven lone immortal Xie Bao Shu floated in the sky, his aura was grand as he attacked Moonlight Mound with a barrage of attacks.\n\nHe was dressed in a blue robe, he looked like a scholar with a handsome jade face, he had the appearance of a good looking young man.\n\nHis opponent, the female immortal guarding Moonlight Mound, was in a sad state, she said furiously: “Xie Bao Shu, you are not worthy of being a famous lone immortal of Eastern Sea, you actually acted so demonically and tried to plunder Moonlight Mound! Go and steal from the ten great ancient sects if you dare, we are both lone immortals yet you still target me! Back then, I bought your year Gu, I had given you business!”\n\nXie Bao Shu sighed: “Fairy Yue Hua, unless I had no choice, I would not do this. My year Gu business has flopped, I need another source of income. If you can give me half of your moonlight mushrooms, I will leave now without question.”\n\n_1_The Central Continent female immortal wanted to cough out blood: “I had spent thirty years nurturing my moonlight mushrooms and put in huge effort, you want half of them now, you are dreaming! Even if I cannot defeat you, you will not have them, before I escape, I will destroy the entire Moonlight Mound!”\n\n“Can you?” Suddenly, a soft whisper was heard behind the Central Continent female immortal.\n\n“Ambush!” The female immortal was very shocked, someone had actually sneaked behind her without her noticing.\n\n“Who?!” The female immortal wanted to turn around and check but at the next moment, her vision went dark as she fainted.\n\nYou Xian Zi stood above Moonlight Mound as he looked at the Central Continent female immortal, before turning to Xie Bao Shu with a smile.\n\nYou Xian Zi specialized in theft path, he was the Gu Immortal most skilled at collecting Earth Trench black oil in Eastern Sea. His appearance was ugly and he looked like a lecher, but he was best friends with Xie Bao Shu.\n\nXie Bao Shu came to Central Continent for resources, You Xian Zi naturally came to help.\n\nInside rumor cage.\n\nFang Yuan shouted as he unleashed immortal killer move myriad dragon.\n\nMyriad dragons flew and fought against the countless silver tigers.\n\nAt once, dragons and tigers fought, there were beautiful silver sparkles when they fought, amidst deep killing intent.\n\nAfter a few breaths of time, the dragons fell in numbers, they were not the tigers’ match.\n\nFang Yuan’s face was grim as he continued to activate myriad dragon, holding his own.\n\n“Lord Zhou Xiong Xin’s methods are truly powerful!\n\n“This combination is amazing, using rumor cage, malicious rumors, and rumors become tigers, his battle strength is increasing endlessly.”\n\n“The longer this drags on, the more disadvantage it is for Fang Yuan. But he is in a desperate situation, he can no longer escape.”\n\nThe three Central Continent rank eights watched by the side, guarding the formation from a corner.\n\nZhou Xiong Xin alone was able to suppress Fang Yuan.\n\nAny Heavenly Court Gu Immortal would have incredible talent, they were genius experts.\n\n“Normally, I only have upper-tier rank eight battle strength, I am inferior to Li Huang. But with my information path advantage, using Primordial Origin Immortal Venerable’s killer move and borrowing the wills of Central Continent’s countless humans, my battle strength will continue to grow.”\n\n“At this rate, I will eventually kill Fang Yuan through attrition!”\n\nEven though Zhou Xiong Xin had the advantage, he did not become careless.\n\nEven though he had just woken up, a huge amount of information had allowed him to gain a deep understanding of Fang Yuan. Fang Yuan’s great strength, craftiness, and threat was deeply etched into Zhou Xiong Xin’s mind.\n\n“Information path and human path… Heavenly Court truly has deep foundations, by just sending a counter, I am in deep trouble.”\n\nFang Yuan looked at Zhou Xiong Xin as he sighed to himself.\n\nThe enemy did not expose any weaknesses, they were very vigilant against Fang Yuan and used all sorts of investigative methods, any sort of commotion would be detected, Fang Yuan’s countless battle tactics could not be used.\n\nFang Yuan had become rank eight for a very short period of time, he was reliant on reverse flow protection seal and Luo Po seal, and others to stabilize his battle strength at upper-tier rank eight.\n\nIn earlier fights, he was either in the five regions’ regional walls, five regional mountain range, or the River of Time, Fang Yuan could use the environment or other people to his advantage, shortening the difference in strength between him and the enemies.\n\nBut now, he was deep in Central Continent, he was countered by a true rank eight great expert.\n\nIn terms of information path, he had too shallow attainment. Human path was worse.\n\n“Forget it, the probing ends here, it is time to use my territorial advantage.” Fang Yuan’s lips moved as he exposed a crafty smile.\n\nAt the next moment, his ambush was activated.\n\nRumble!\n\nA huge formation activated in the outer world of Central Continent.\n\nRumor cage was like an egg, it was smashed by the terrifying force!\n\n“Why is there a formation here?!” Central Continent’s four immortals were shocked and furious.\n\n“Make a guess?” Fang Yuan laughed heartily, turning into the immemorial year monkey as he jumped towards Zhou Xiong Xin, punching with his fist.\n\nRumor cage broke, the backlash made Zhou Xiong Xin spat out mouthfuls of blood.\n\nTime path method activated, time was slowed in the surroundings, Zhou Xiong Xin could not dodge in time, he was hit by Fang Yuan’s fist as he crashed to the ground.\n\n“Quick, save Lord Zhou Xiong Xin!”\n\n“Let’s attack together!!”\n\nThe other three Gu Immortals charged at Fang Yuan.\n\nFang Yuan laughed sinisterly, the formation activated again, stalling the three rank eights for a breath of time.\n\nUsing this chance, Fang Yuan’s huge body descended as he landed before Zhou Xiong Xin who was like a rag doll.\n\nImmortal killer move — Spring Scissors!\n\nA huge pair of scissors was held in the monkey’s hands. The blades were tens of feet long, they stabbed into the soil on the ground.\n\nNext, the huge scissors snipped, the ground was like a soft piece of tofu when compared to the sharp blades.\n\nCrack!\n\nWith a soft sound, the scissors closed up as the two blades met.\n\nBlood splattered.\n\nZhou Xiong Xin’s head flew in the sky before it landed on the ground.\n\nZhou Xiong Xin had died!"
}
