{
  "id": "1704-chaos-in-central-continent",
  "slug": "1704-chaos-in-central-continent",
  "title": "1704: Chaos in Central Continent",
  "order": 1703,
  "volume": null,
  "content": "Chapter 1704: Chaos in Central Continent\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nCentral Continent.\n\nThere was an untroubled island floating in the sky, Carefree Island, this was the territory of Grand Pavilion Sect.\n\nA round of the Gu refinement competition was about to end.\n\nThe three Gu Immortals defending Carefree Island also relaxed.\n\nOne looked outside at the clouds as he stretched his body: “It is finally over, this is the most tiring experience I’ve ever had in guarding the Refinement Path Convention.”\n\n“Haha, that’s true. But there is no helping it, that demon Fang Yuan is too vicious, many people from other regions are also holding ill intent.”\n\n“After this mission is over, I will treat you guys to wine.”\n\n“Oh? Your nine flow wine is very famous, to think that I would get to taste it.”\n\n“Hahaha, it is an exaggeration.” The Gu Immortal who was praised quickly waved his hand but suddenly, his expression froze.\n\n“Guh!” He had a shocked expression as his body turned stiff, he fell down onto the ground, dead.\n\n“Be careful!”\n\n“Enemy attack! His soul has dissipated!”\n\nThe remaining two rank seven Gu Immortals were shocked, they activated their defensive methods.\n\nNext, they saw that the Gu Masters in the competition fell one by one, they had all died.\n\nThe two Gu Immortals staring with a furious expression as they watched, right when they were about to complete their mission, they were attacked.\n\n“They are so vicious, to be actually attacking mortal Gu Masters!”\n\n“Quickly come out, which demonic coward is it, you only dare to sneak attack?”\n\nThe two Gu Immortals shouted.\n\nThe competition grounds were in chaos, people continued to fall.\n\n“You want to see me?” A smile resounded: “I will grant you your wish.”\n\nAmidst his laughter, Ying Wu Xie appeared.\n\n“Demon, go and die!” The two Gu Immortals gritted their teeth, they moved and attacked.\n\nYing Wu Xie stood on the spot without moving, he smiled as he looked at the two with a mocking gaze.\n\nThe two Gu Immortals were still moving when their expressions suddenly changed, their speed fell drastically.\n\n“We… we are already hit?!”\n\n“But earlier…”\n\n“What move is this?”\n\nThe two rank seven Gu Immortals fell on the ground, watching as Ying Wu Xie walked towards them.\n\nYing Wu Xie smiled, keeping the three Gu Immortal corpses.\n\n“Lord sect leader wants your immortal apertures after all.”\n\nHe gave a final glance at the competition ground, there was nobody standing anymore, it was a field of corpses.\n\nA moment later, Ying Wu Xie flew out of Carefree Island, the entire island was filled with dead silence, not a single living being remained.\n\nAt the same time, at the upper stream of scale light river.\n\nHei Lou Lan shouted: “Obstructing me with a mere immortal formation?”\n\nBefore she finished her words, her aura surged and filled the world, radiating towards her surroundings, causing huge winds to gather and blow.\n\nBoom!\n\nAn immortal formation was unleashed, the immortal formation that had its maximum defense put up was shattered.\n\nPuff puff puff.\n\nThe Gu Immortals defending this place spat out blood as they suffered a backlash.\n\nHei Lou Lan laughed sinisterly as strength path phantoms appeared around her, charging towards the Gu Immortals.\n\n_1_Hundred segment forest.\n\nBai Ning Bing stepped on the snow as she walked slowly.\n\nThe green and lush bamboo forest had been frozen entirely, it was like a bug trapped in amber, unable to move at all.\n\nThe grassland was covered in thick snow, there was no vitality left.\n\nOn the competition stage at the center of the bamboo forest, hundreds of mortal Gu Masters were frozen into statues, not a person survived.\n\nBai Ning Bing, Hei Lou Lan, and Ying Wu Xie had been cultivating on the stone lotus island, after future self killer move was used on them, they could use their future self’s battle strength, they became elites among rank seven Gu Immortals, ordinary characters were not their match.\n\nSeeing this result, Fang Yuan was pleased. Having the help of future self, these three grew rapidly and had the qualifications to join this huge battle.\n\n“These three are geniuses with exemplary talent, once their battle strength rose, they immediately made other rank sevens look weak. Now, it will depend on Heavenly Court’s response.”\n\nHeavenly Court.\n\nAfter getting the new information, Fairy Zi Wei’s expression turned grim again.\n\nShe commanded Heavenly Court and spent a huge price to collect time path immortal materials from treasure yellow heaven. In the end, she did not manage to restrict Fang Yuan’s growth, even his three subordinates had such great strength now.\n\nAfter the information got to Duke Long, he looked at the scene of the battle as bright light shined in his eyes, he was visibly moved.\n\nFairy Zi Wei could not tell, but Duke Long knew at once.\n\nHe was silent for a while before saying: “Fang Yuan! I actually underestimated you.”\n\nFairy Zi Wei was confused: “Lord Duke Long, what do you mean?”\n\n“The reason why these three gained a huge burst in strength is because of killer move — Future Self.” Duke Long said in a deep tone.\n\n“Future self?”\n\n“This was created by my first disciple. Back then, he used Spring Autumn Cicada to rebirth and lost his venerable cultivation level, to make up for this problem, he invented future self killer move.” Duke Long answered.\n\n_2_It was now Fairy Zi Wei’s turn to feel shocked.\n\nHer brows were tight, she was in disbelief: “I have already inspected Spectral Soul’s memories, the Red Lotus true inheritance that he obtained does not contain future self. This means that Fang Yuan already has one Red Lotus true inheritance? Otherwise, how could he obtain future self? The River of Time was clearly locked down by us.”\n\nDuke Long shook his head: “There is no point in discussing this anymore. It seems we need to pay close attention to Fang Yuan now, he might have some special methods in his possession…”\n\nDuke Long no longer looked down on Fang Yuan.\n\nOr rather, he did not dare to look down on Red Lotus Demon Venerable!\n\nAt once, Fairy Zi Wei and Old Man Zheng Yuan felt a heavy emotion.\n\nThe trauma that Red Lotus Demon Venerable created enveloped them again.\n\nBut next, Fang Yuan vanished completely, only Bai Ning Bing, Hei Lou Lan, and Ying Wu Xie attacked with countless victories, causing chaos in Central Continent.\n\n“What is Fang Yuan doing?”\n\n“Is he secretly saving up strength for a huge commotion?”\n\nFang Yuan did not act, it made Heavenly Court feel terrible. This was the same feeling as facing a notched arrow, they were worried about when he would shoot.\n\nFang Yuan was waiting.\n\nBut Duke Long never showed up personally.\n\n“The situation is getting worse.” Fang Yuan gritted his teeth, feeling that the situation was bad.\n\nDuke Long did not show up, even though Central Continent’s Refinement Path Convention met with lots of obstacles, regardless of sacrifices, it still continued.\n\nEspecially when the competition was ongoing with fewer and fewer Gu Masters left, the number of locations also shrunk, Central Continent’s members were no longer as dispersed, the strength at each location grew evidently.\n\nBai Ning Bing, Hei Lou Lan and the rest had to work together now, if they were alone, they could not destroy the competition grounds.\n\nLongevity Heaven also did not show up in time for Fang Yuan.\n\nAt the start of the Central Continent Refinement Path Convention, Bing Sai Chuan had contacted Fang Yuan, he wanted them to work together and destroy this Refinement Path Convention, to thwart Heavenly Court’s plans.\n\nBut until now, Longevity Heaven had not responded.\n\n“Shadow Sect and I alone are not able to stop this competition, unless another strong force joins us!”\n\nFang Yuan knew clearly.\n\nEven though Shadow Sect killed many and obstructed the progress of the convention, as long as Duke Long remained unmoved, this competition would still continue with firm determination.\n\nAnd because Duke Long remained unmoved, the other four regions’ Gu Immortals felt threatened, they did not dare to act.\n\nThis was Duke Long’s wisdom.\n\nThus, Fang Yuan had to be the vanguard. Even though he seemed to be winning greatly, the truth was that the situation was still under Duke Long’s control.\n\nFrom Fang Yuan’s perspective, Central Continent’s situation had not turned around.\n\nWhat should he do?\n\nAfter thinking over it for a long time, Fang Yuan decided to change his tactic, he stopped Bai Ning Bing and the rest from attacking competition locations, instead, they started to plunder resource points.\n\nCentral Continent had abundant resources and even more resources in storage.\n\nFor each location that Bai Ning Bing and the rest plundered, Fang Yuan would put up the video in treasure yellow heaven, for all other Gu Immortals to see.\n\nThis tactic did not work well for the first few days, even though Bai Ning Bing and the rest had great gains, Fang Yuan was not happy.\n\nBut days later, more chaos ensued.\n\nNorthern Plains’ Sleeping Lady suddenly moved and attacked Combat Immortal Sect’s formation, plundering a resource point completely.\n\nGu Immortals that resembled Xiao Hu Chi and Xiao Shi Rang attacked glass mountain range, completely emptying out the super force’s territory. The three Gu Immortals that were stationed there died.\n\nAn immemorial immortal material that was en route to Immortal Crane Sect was attacked by a bunch of mysterious Gu Immortals midway, the immemorial immortal material was stolen.\n\n…\n\nSeveral days passed, more and more chaos broke out, it was truly a scene of raging flames.\n\nAll sorts of famous resource points were plundered, some were about to be robbed, Gu Immortals could be seen all over Central Continent, moving actively at every corner.\n\n“Hahaha, the people’s hearts are finally moved!” At a secret location, Fang Yuan laughed heartily.\n\nHis scheme was vicious, he made good use of others’ greed. If he incited forces or Gu Immortals to attack forcefully and destroy the Refinement Path Convention, they would be hesitant.\n\nBut if he pushed them to attack and rob resource points, avoiding conflict with Heavenly Court in the process, it was hard for them to resist the temptation.\n\nAt the same time, these resources obtained would tempt the Gu Immortals further, their greed and desire would be amplified as time passed.\n\nAs for those Gu Immortals watching on the fence, how could they sit by and watch others plunder this many resources? Could they not feel anxious? After all, there was a finite amount of resources, if others got them first, they would not be able to obtain anything later.\n\nFang Yuan changed his tactic and gained great results immediately.\n\nThe whole of Central Continent fell into chaos, Western Desert, Southern Border, Eastern Sea, and Northern Plains Gu Immortals appeared consecutively, even lone and demonic immortals from Central Continent were also trying their luck.\n\n“Fang Yuan… I want you to die a terrible death!” Fairy Zi Wei gritted her teeth in anger.\n\nDuke Long sighed deeply: “People’s hearts are not longer as they used to be.”\n\n_3_Even so, Duke Long did not give up his plan, he continued to push for the Refinement Path Convention’s progress.\n\nThose competition locations were heavily guarded by many Gu Immortals.\n\nIt was because Heavenly Court gathered their forces around here that their resource points were relatively weaker now, people could plunder them easily.\n\nIt could be said that Fang Yuan’s change of plans had been tailored to Duke Long’s own tactic, it was a direct counter.\n\nDuke Long’s determination did not waver, even though Central Continent was a complete mess, he still defended the Refinement Path Convention.\n\nHis tactic had Fang Yuan grit his teeth, there was nothing he could do.\n\nDuke Long refused to react to any of the interferences, it forced Fang Yuan to attack. But Fang Yuan would not act rashly, because he knew that he was not Heavenly Court’s match, and right now, other forces had not entered the battle yet, if he acted too quickly, he would just end up as their stepping stone.\n\nCOMMENT\n\nThus, Fang Yuan continued to wait silently."
}
