{
  "id": "1711-heavenly-court-battlefield",
  "slug": "1711-heavenly-court-battlefield",
  "title": "1711: Heavenly Court Battlefield",
  "order": 1710,
  "volume": null,
  "content": "Chapter 1711: Heavenly Court Battlefield\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nLeft path!\n\nThis was the path that Limitless Demon Venerable created a million years ago during the Olden Antiquity Era!\n\nThe left path passed Central Heaven Gate, Name Plaque Palace, Sun Palace, Five Deity Hall, Central Great Hall, Heaven Overseeing Tower, Forgotten Dao Lake, and finally, it stopped at the Imperfection Regret Pavilion on the peak of Star Zone Mountain.\n\nThe huge Heavenly Court was shining in glorious light, it had countless palaces and pavilions, it was a grand sight.\n\nCalamity Luck Altar charged ahead with an unstoppable momentum.\n\nHeavenly Court, which had been silent for a long time, finally met with an unavoidable attack.\n\nWithin Calamity Luck Altar, Five Elements Grandmaster watched and observed the situation.\n\nHe was tongue-tied and deeply moved: “If I was not seeing this personally, I would not believe that all these buildings here are Immortal Gu Houses! Even though most are just rank six Immortal Gu Houses, Heavenly Court’s foundation is still too terrifying.”\n\nFlower Lady of the Northern Desolation Immortals chuckled: “Five Elements, this is Heavenly Court after all. It was created three million years ago during the Remote Antiquity Era, it had remained standing until today. Even though fate Gu was damaged, it remained as the number one force in this world. With such an accumulation, this is not a surprising sight.”\n\n“Look at these palaces, they are all the creation of famous rank eight immortals from the Remote Antiquity Era. After modifications from future experts like Statue Deity, Aunt Orchid, Yellow Court Monarch, Uncle Feng, and Concubine Quan Miao, they continued to develop and improve upon them, until they were completed today.”\n\n“All of the palaces and Immortal Gu Houses are considered one entity, they can help each other. At the same time, these palaces can be separated and elevated on their own, it is very convenient.”\n\n“However, there is no need to overestimate Heavenly Court, these Immortal Gu Houses are mostly just rank six. And most importantly, they are only specialized in one aspect, they are not as comprehensive as the Immortal Gu Houses outside.”\n\nFive Elements Grandmaster nodded: “I understand, if it is comprehensive, even more Immortal Gu will need to be used, as well as a vast number of mortal Gu. Heavenly Court is very proud, other than the three Demon Venerables who attacked, nobody dared to invade them. Thus, there was no need for such investments in their opinion, after all, these Immortal Gu Houses are kept in Heavenly Court most of the time, they are not too useful.”\n\nSaying so, Five Elements Grandmaster suddenly laughed loudly: “So that’s it! We attacked Heavenly Court and caught them unguarded at this moment. This is their weakness, interesting, interesting. Other than three Demon Venerables, to think that I will also attack Heavenly Court. Even if I die here, with this experience, my life was not in vain.”\n\nFive Elements Grandmaster was filled with grand aspirations. He was a Northern Plainsman, even though he was rank eight, his nature was that of a Northern Plainsman, it had never changed.\n\nThe people of Northern Plains sought glory through combat, it was a shame to live as a loser.\n\nFor them, dying in the battlefield was the greatest honor and recognition.\n\nCalamity Luck Altar forced its way through, finally arriving at Central Heaven Gate.\n\nThis huge gate was like a mountain adorned with beautiful golden ornaments, it was held by tall and thick pillars, there were shining pearls and gems on its frame.\n\n“This is Central Heaven Gate?”\n\n“It looks like an information path Immortal Gu House?”\n\nFive Elements Grandmaster looked around as he pondered.\n\n“Indeed, Heavenly Court only recruits new members who are elites of the ten great ancient sects. These rank eight elites would have to pass the test in Central Heaven Gate before they join Heavenly Court.” Bull Demon said.\n\nCentral Heaven Gate was shut tight, it blocked Calamity Luck Altar from advancing further.\n\nIn Central Great Hall.\n\nDuke Long asked: “Central Heaven Gate is a rank eight information path Immortal Gu House but it has weak defenses, it cannot stop them for long. How many golden pearls do we have in the storage?”\n\nFairy Zi Wei replied immediately: “Three thousand six hundred.”\n\nDuke Long nodded: “Take them all out and use them to help Central Heaven Gate defend against the enemy. I am certain that Longevity Heaven has trump cards up its sleeves, Northern Plains has courageous people but they are not without wisdom. We need to remain calm and deal with them without panicking, we will stall for time and wait until fate Gu is restored, all our hard work and sacrifice will pay off in the end.”\n\n“Yes, sir.” Fairy Zi Wei answered as she manipulated the Central Great Hall.\n\nThe Central Great Hall was the control area of all the Heavenly Court Immortal Gu Houses, using it, Fairy Zi Wei opened Heavenly Court’s treasury and took out all of their golden pearls.\n\nCling cling cling…\n\nThere was a sharp noise as golden pearls fell down like rain, there were golden sparkles as they poured down.\n\nCalamity Luck Altar crashed into Central Heaven Gate as it started to crack from the pressure.\n\nThe golden pearls landed on Calamity Luck Altar and created continuous sharp noises.\n\nCalamity Luck Altar remained unaffected, there were no cracks on it.\n\nHowever, the golden pearls started to show their true effect, as the peals turned into huge soldiers that were armored all over their bodies. Under the shadows of their helmets, only their two eyes were shining with piercing golden light. They had weapons like axes, blades, and spears in their hands.\n\nSoon, these golden pearl soldiers surrounded Calamity Luck Altar. Countless blades and spears slashed and stabbed at Calamity Luck Altar, causing many sparks to appear.\n\nCalamity Luck Altar shook intensely, in order to defend from the attacks, immortal essence was rapidly expended.\n\n“What is this?” Five Elements Grandmaster was shocked: “Each soldier has the strength of an ancient desolate beast but possesses no life force, this looks like an immortal killer move?”\n\n“These are golden pearls. During the Medieval Antiquity Era, there was a metal path great expert in Heavenly Court, he was known as the Golden Pearl Immortal King. These golden pearls were his signature killer move, a method unique to him.” Bull Demon said plainly.\n\nFlower Lady giggled as she covered her mouth: “Heavenly Court is only tossing these golden pearls while Fairy Zi Wei and Duke Long are not showing up, it seems that they are trying to stall for time until fate Gu gets restored.”\n\nBull Demon nodded: “This is a wise decision, even though Heavenly Court is huge, there are only a few rank eight Gu Immortals who are awake. The battlefield outside is depleting and splitting up Heavenly Court’s current force.”\n\n“Then we need to make use of this time.” Flower Lady’s eyes shined.\n\nBull Demon said in a low tone: “Let me do it.”\n\nSaying so, he concentrated and started to manipulate Calamity Luck Altar.\n\nA method was activated by Bull Demon as Calamity Luck Altar started to shine in a blinding light.\n\nWithin the light, auspicious clouds formed and pushed all the golden pearl soldiers away.\n\nAt the next moment, with a loud bang, Calamity Luck Altar broke through Central Heaven Gate.\n\nLongevity Heaven’s group did not slaughter these golden pearl soldiers or attack the heavily damaged Central Heaven Gate, they only pushed forward.\n\nThis was a battle that was determined by time.\n\nSince Heavenly Court wanted to stall for time, Longevity Heaven’s group had to make use of that and prevent them from succeeding.\n\nAlong the way, golden pearl soldiers continued to obstruct them but could not stop Calamity Luck Altar’s advancement.\n\nSoon, Longevity Heaven’s Gu Immortals arrived at Name Plaque Palace.\n\nBut what they saw was that Name Plaque Palace flew high up into the sky.\n\n“Heavenly Court actually moved this Name Plaque Palace away!” Five Elements Grandmaster was happy but suspicious.\n\nBing Sai Chuan said in a low tone: “This is also an information path Immortal Gu House, there are name plaques inside, each has a person’s name. These people form a huge information network for Heavenly Court, they are all over the five regions.”\n\nFive Elements Grandmaster was shocked: “So that means, if we destroy it, Heavenly Court’s information network will be exposed? No wonder they had to move it away at any cost.”\n\nFive Elements Grandmaster felt that it was a pity.\n\nHeavenly Court’s information network was huge, it covered all five regions. Even though other regions were trying to get information on other regions, their scale and reach could not compare to Heavenly Court.\n\nHeavenly Court had the ten great ancient sects as their subordinate forces, they had ruled over Central Continent for many eras, they were naturally able to select suitable people to nurture as elites and send to other regions secretly.\n\nAs for the other four regions, Longevity Heaven and Southern Alliance had only surfaced recently, trying to unify their own regions. As for other super clans, even if they sent people out, compared to Heavenly Court, they were too small and insignificant.\n\n“Forget it, we had already anticipated that Name Plaque Palace would fly away. Without its obstruction, we can save a lot of time and advance faster!” Bing Sai Chuan ordered.\n\nSun Palace.\n\nCalamity Luck Altar soon arrived at the third obstacle.\n\nSun Palace gave out a heated light, it was too blinding.\n\nThe surroundings of the palace were distorted from the warm air, intense heat assaulted everyone.\n\nEven though Longevity Heaven’s members were inside Calamity Luck Altar, they still felt immense heat that burned them endlessly.\n\nThe immortals tried to move Calamity Luck Altar to charge through but even without getting too close, the surface of Calamity Luck Altar started melting, a vast number of mortal Gu were charred and incinerated.\n\nSun Palace was so strong that Calamity Luck Altar could not get close.\n\nIt controlled the illumination of the whole of Heavenly Court, it had multiple light path rank eight Immortal Gu as the cores, even though it was very weak in defense, even lower than Central Heaven Gate, Calamity Luck Altar could not approach it.\n\nBoom! Boom! Boom!\n\nCalamity Luck Altar stayed in the air as killer moves were activated, attacking Sun Palace from afar.\n\nBut all sorts of killer moves melted from the heat and light of Sun Palace before they even landed.\n\n“This obstacle is too hard, we do not have any light path or dark path experts helping us.” Five Elements Grandmaster frowned deeply.\n\n“No need to worry.” Bull Demon spoke: “Sun Palace is strong on the outside and weak on the inside, as long as we can get in, we will be able to destroy it. I will go.”\n\n“Okay, let’s go together.” Flower Lady chuckled as she lay on his shoulder, feeling no nervousness at all.\n\nFive Elements Grandmaster was greatly shocked.\n\nHe knew how dangerous that was, the light was too intense, without proper defense, even rank eight Gu Immortals could not last long, they would melt like candles.\n\n“Isn’t that too dangerous, we can think of other ways.” Five Elements Grandmaster said cautiously.\n\nBing Sai Chuan shook his head: “Speed is the key, go.”\n\nHe controlled Calamity Luck Altar as it attacked, paving a way for Bull Demon and Flower Lady.\n\nBull Demon and Flower Lady shot out with incredible speed, they were about to get into Sun Palace in just an instant.\n\n“Wishful thinking!” Fairy Zi Wei who was in the Central Great Hall smiled coldly as Sun Palace’s intensity surged.\n\n“Oh no.” Five Elements Grandmaster shouted in dismay.\n\nAt the crucial moment, Flower Lady shouted as her tiny body jumped, turning into a pink light that shielded Bull Demon.\n\nBull Demon cried out in pain, he charged into Sun Palace without stopping.\n\nFairy Zi Wei’s expression turned grim, she said bitterly: “Sun Palace has been taken down.”\n\nAfter ten breaths of time, Sun Palace was destroyed.\n\nWithout Sun Palace, the whole of Heavenly Court’s sky became dark.\n\nIn the rubble, Bull Demon carried Flower Lady’s corpse as he returned to Calamity Luck Altar with an expressionless face.\n\nSun Palace was destroyed, Longevity Heaven also paid a price.\n\nFlower Lady died!\n\nLooking at the silent Bull Demon, Five Elements Grandmaster wanted to console him but no words came out after he opened his mouth.\n\nBull Demon and Flower Lady were together known as the Northern Desolation Immortals, they were usually extremely close and never left each other’s side. Now that one was sacrificed while the other survived, this pain was truly deep and heavy.\n\nEven though Flower Lady died, she had a smile on her face.\n\nBull Demon looked at Flower Lady’s corpse for a long time, she eventually turned into scattering flower petals, only a tiny delicate flower remained.\n\nBull Demon placed this flower on his head carefully and gently, it was completely different from his usual cold and tough appearance.\n\n“Continue.” Bull Demon turned around and looked towards the front.\n\nUnder Bing Sai Chuan’s manipulation, Calamity Luck Altar continued to move ahead."
}
