{
  "id": "1720-through-branches-and-leaves",
  "slug": "1720-through-branches-and-leaves",
  "title": "1720: Through Branches and Leaves",
  "order": 1719,
  "volume": null,
  "content": "Chapter 1720: Through Branches and Leaves\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFairy Zi Wei’s analysis was not wrong.\n\nBecause when fate Gu exists, ancient Gu Immortals cannot come to the present, and future Gu Immortals also cannot travel to the past.\n\nBut because of fate Gu’s injuries, the restriction on time path was greatly reduced. Spring Autumn Cicada was the best example, even though it could not allow a Gu Immortal to return to the past, they could send their will back.\n\n_1_Future self, call of the ancient, support of the future, these killer moves were also making use of the past or future, projecting a person into the present from a certain point in time.\n\nWhen fate Gu is fully restored, these killer moves would no longer work.\n\nFairy Zi Wei realized this, Bing Sai Chuan naturally knew this from the start.\n\nBut there was no choice.\n\nThe refinement path formation could not be destroyed, otherwise, Heavenly Court’s attempt to repair fate Gu would fail entirely.\n\nAn overly damaged fate Gu was useless even if Longevity Heaven obtained it, they would need to repair it by mimicking Heavenly Court’s methods.\n\nBut Bing Sai Chuan knew that Longevity Heaven did not have the deep foundation of Heavenly Court, they did not have human path methods or the Infallible inheritance, they did not have the ability to repair fate Gu!\n\nThey could not destroy the refinement path formation, Longevity Heaven could only break past the formation and enter Heaven Overseeing Tower to take fate Gu by force.\n\nRegarding this, Bing Sai Chuan had already sent Five Elements Grandmaster and Bull Demon.\n\nBut that was his limit.\n\nIt was not like he did not want to add more people, the phantom River of Time also had many Northern Plains experts emerging continuously as well.\n\nBut this refinement path formation itself had its limit.\n\nThis formation was meant to repair fate Gu, it was not for combat. The formation space inside could only handle five rank eights.\n\nAny more and the refinement path formation would be destroyed.\n\nThus, Bing Sai Chuan did not send more people, while Central Continent also watched the situation inside without sending more people.\n\nThe battle around Calamity Luck Altar involved countless historical experts, the battle was intense. But the most crucial battle was in the refinement path formation!\n\nBing Sai Chuan gritted his teeth, thinking about the situation: “Even though our side is strong, we need to focus on defense, but overall, we still have the advantage. In the worst case, we will have to destroy this refinement path formation, even if we cannot take fate Gu, we will make sure Heavenly Court’s objective fails!”\n\nBoth sides did not want to destroy the refinement path formation, but if there was no choice, Longevity Heaven would have to destroy it and cause both sides to end up losing.\n\nOf course, Bing Sai Chuan was leading Longevity Heaven to attack Heavenly Court, their main objective was to snatch fate Gu, if the formation was destroyed, they would have failed their objective.\n\n“It is up to us now!” Bull Demon had a clear understanding of the situation outside.\n\nFar away, Five Elements Grandmaster also nodded as his expression turned serious.\n\nSuddenly, Five Elements Grandmaster’s body shook as an intense aura surged out, a powerful killer move shining in five colored lights shot towards his enemy Che Wei.\n\nChe Wei shouted loudly as he placed both hands in front of him, activating a killer move.\n\nCountless large shields appeared in front of him, even though there were loud cracking noises, these shields formed a wall and blocked the five colored lights.\n\n“Damn it!” Five Elements Grandmaster intensified his attack, the five colored lights grew in power and destroyed shields after shields.\n\nBut Che Wei’s defenses were impenetrable, even though shields were broken, new ones quickly formed to replace them.\n\nChe Wei had outstanding defensive methods, Five Elements Grandmaster felt a sense of helplessness.\n\nWithin the refinement path formation, be it Che Wei or Five Elements Grandmaster, they had to control their firepower, they could not destroy this refinement path formation recklessly.\n\nOn the other side, Bull Demon and Cong Yan’s battle was also about the same.\n\nUndeniably, it was much better to be on the defensive for this battle.\n\n“What do we do?” Five Elements Grandmaster asked Bull Demon secretly.\n\nBull Demon only replied: “Attack, try and lure their attention!”\n\nSaying so, Bull Demon charged at Cong Yan again, the two engaged in another fierce fight.\n\nFive Elements Grandmaster’s heart shook, Bull Demon’s words had deep meaning, he did not think anymore, he trusted Longevity Heaven and went to engage in a long fight with Che Wei.\n\nAt the other end, Yuan Qiong Du was completely focused on manipulating the refinement path formation, putting his attention on repairing fate Gu.\n\nWhile nobody noticed anything, a small flower resembling scattering petals landed towards Heaven Overseeing Tower inconspicuously.\n\n“Hehehe.” The flower landed into Heaven Overseeing Tower and turned into a little girl.\n\nIt was none other than the female immortal Flower Lady who had died earlier!\n\n“Oh no, someone entered the tower!” Sensing this, Yuan Qiong Du was deeply shocked, he quickly shouted to alert the rest. He had to pay a huge price for this shout, his seven orifices were bleeding, his mind was heavily injured, it directly cracked into two and could not merge together.\n\nChe Wei and Cong Yan quickly retreated, they wanted to enter Heaven Overseeing Tower and stop Flower Lady from getting close to fate Gu.\n\n“Too late!” Bull Demon laughed loudly, he joined forces with Five Elements Grandmaster as they restrained their enemies.\n\nChe Wei and Cong Yan became more flustered, they scolded Bull Demon for being so shameless and unscrupulous, they actually schemed this deeply.\n\nThis was Bull Demon and Flower Lady’s biggest secret. They shared their lifespan together, if one of them died, as long as the other was still alive, they would revive after some time.\n\nAfter Flower Lady revived, she flew into Heaven Overseeing Tower, there were only five Gu Immortals in the refinement path immortal formation, thus it did not break and was still operational.\n\n“What do I do?” Yuan Qiong Du’s vision turned dark, his head was hurting, this was the toughest decision of his life.\n\nHe controlled the refinement path formation, he could totally destroy fate Gu and ruin all of Heavenly Court’s hard work.\n\nIf he did not do that, the enemy would obtain a nearly recovered fate Gu, this would preserve fate Gu and they might have a chance of getting it back. Of course, if they could not take it back, Heavenly Court’s hard work would all be in vain, they would all benefit Longevity Heaven instead!\n\nThis decision was too tough and Yuan Qiong Du’s mind was heavily injured, his thinking speed fell greatly.\n\nWhen Flower Lady got to the top of Heaven Overseeing Tower and saw fate Gu, Yuan Qiong Du had yet to make up his mind.\n\n“Success!” Flower Lady’s eyes shined brightly, she stretched out her hand and wanted to grab fate Gu.\n\nIf she succeeds, she would be the biggest contributor of Longevity Heaven in this trip!\n\nBut at this moment, on the walls of Heaven Overseeing Tower, a bamboo forest painting suddenly appeared.\n\n“What is that?” Flower Lady had a look of shock, she was very stunned.\n\nThree hundred thousand years ago, during the Medieval Antiquity Era.\n\nGenesis Lotus Immortal Venerable walked down Star Zone Mountain as he smiled bitterly in his heart: “This is the chess game set by Limitless Demon Venerable and Star Constellation Immortal Venerable, it contains the grand power of these two venerables as well as replenishment from Heavenly Court at all times. If I interfere forcefully, I would have to resist the joint power of two venerables.”\n\n“Of course, these are just two venerables’ methods, they are not alive and cannot think like humans. After finding out information on them, I will be able to target them, but even if I succeed, that would only harm Heavenly Court.”\n\n“Since Star Constellation Immortal Venerable agreed to Limitless Demon Venerable’s suggestion back then and created this chessboard together, she must have her considerations, this will definitely benefit Heavenly Court. I do not need to be a sinner.”\n\nEven so, Genesis Lotus Immortal Venerable was not completely assured.\n\nHe thought about it as he walked, when he raised his head, he realized he had arrived at the top of Heaven Overseeing Tower.\n\nHe suddenly lost all his frustrations, he smiled at the blank walls: “That’s right, I can leave my painting here!”\n\nUnknown to everyone, he created a painting here.\n\n_1_After he finished it, this painting vanished without a trace, it was so deeply concealed that even Heavenly Court did not know of it. Other than Genesis Lotus Immortal Venerable, everyone was kept in the dark.\n\nThree hundred thousand years later, this bamboo forest painting that nobody knew of appeared before Flower Lady.\n\nFlower Lady’s hand was merely an inch away from fate Gu, but this distance could not be breached!\n\nFlower Lady’s body floated in the air, she could not move.\n\nHer gaze was completely in a daze, after looking at the bamboo forest painting for a moment, she fell into a multi-layered illusion.\n\nThe bamboo forest was huge, but she was just a single person, she could not leave after getting lost.\n\nFlower Lady was very anxious but there was nothing she could do!\n\nWinds blew as bamboo leaves shook, jade green light and shadows enveloped Flower Lady.\n\nFlower Lady who was inside the bamboo forest felt the world spinning as she fainted on the spot.\n\nBut the bamboo forest painting did not vanish or freeze, the jade bamboos on the walls started to sway as if the wind was blowing.\n\nWhoosh whoosh whoosh!\n\nInstantly, all of the immortals in battle heard the sound of the wind.\n\nOn the wall, beautiful leaves that resembled jade fell off the branches, it was a beautiful sight.\n\nThis wind that did not exist not only penetrated the refinement path immortal formation and reached the immortals’ ears, it even entered Duke Long’s heart.\n\nInstantly, Duke Long fell into an illusion too.\n\nHe was lying on the ground, surrounded by thick jade bamboos.\n\nThe wind was blowing, jade bamboo leaves were falling elegantly.\n\nDuke Long received almost the same treatment as Flower Lady, but he did not feel anything discomfort, his mind was getting clearer.\n\nAt this instance, he could feel the pure power and profundity of wood path!\n\nHe could feel the concealment of the bamboo forest, he could feel the pressure of the trees, he could feel the vitality and strength of the grass that grew out of the soil.\n\nNext, his limbs felt like the grass and trees, gaining new strength as they grew.\n\nWith this newfound strength, Duke Long supported himself and stood up slowly, standing in the bamboo forest.\n\nIn a daze, he seemed to have seen Genesis Lotus Immortal Venerable.\n\nHe had the appearance of a young man, he was gentlemanly and polite, wearing green clothes and a white headband, his long hair was fluttering with the wind.\n\nGenesis Lotus Immortal Venerable smiled mildly as he walked past Duke Long slowly.\n\nHis words could be heard from the gentle winds: “The left is love, the right is affection, walking on both sides of life, scattering seeds and blooming flowers, making this journey full of flower fragrance, allowing the person who walks through branches and leaves to feel no pain even as they step on thorns, they can shed tears but feel no sadness.”\n\nSaying so, Genesis Lotus Immortal Venerable walked into the bamboo forest.\n\n“You are Genesis Lotus Immortal Venerable?” Duke Long turned around, only to see that Genesis Lotus Immortal Venerable was vanishing among the bamboo trees.\n\nOnly one sentence was left by him: “Remember, this move is called — Through Branches and Leaves.”\n\nAt the next moment, Duke Long woke up.\n\nHe was shocked to find that he was already standing, the silver chains that were binding him turned into bamboo leaves that scattered on the ground.\n\nThese leaves looked like they were made from jade.\n\nTL Note: Genesis’ words are a quote from the author Bing Xin."
}
