{
  "id": "1721-heavenly-dragons-last-stand",
  "slug": "1721-heavenly-dragons-last-stand",
  "title": "1721: Heavenly Dragons Last Stand",
  "order": 1720,
  "volume": null,
  "content": "Chapter 1721: Heavenly Dragon’s Last Stand\n\n_1_\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nAt once, Duke Long understood that this was a Genesis Lotus true inheritance!\n\nHe could clearly feel his wood path attainment level rising to an extremely high level, at the same time, memories related to this wood path killer move through branches and leaves were all etched into his mind.\n\n_2_That bamboo forest, rather than calling it an illusion, was more like a state of mind.\n\nThe power of through branches and leaves killer move was to free the Gu Immortal of all harmful restraints.\n\n“I am truly pathetic.” Duke Long laughed at himself.\n\nHe felt the power of a venerable once again.\n\nThe truth was, he had some understanding towards the chess game of both venerables in Imperfection Regret Pavilion. This game had unparalleled might, it was one with Heavenly Court and could continuously draw strength from it. This was the secret agreement between Star Constellation’s will and Limitless Demon Venerable back in the days.\n\nBecause it had the power of two venerables, it could not be dealt with by a single venerable.\n\nBut the silver chains on Duke Long was just made from one of the pieces in this chess game. The through branches and leaves killer move that Genesis Lotus Immortal Venerable left behind was able to free Duke Long from its effect.\n\n“Genesis Lotus Immortal Venerable really put a lot of effort into it, it is a waste for this wood path true inheritance to be given to me.”\n\nDuke Long sighed as he kept away his emotions.\n\nHis dragon pupils looked around as he stared at the Calamity Luck Altar not too far away.\n\nCalamity Luck Altar was so huge it covered half of Duke Long’s vision.\n\nWhile Duke Long was restrained, he had been incapacitated near Calamity Luck Altar, now that he regained freedom and stood up, he was not far from it.\n\nBreathing in deeply.\n\nThe sounds of the surrounding battle, explosions or shouting, became very soft as he blocked them out.\n\nWhile he was restrained, Duke Long’s anger, guilt, and hatred filled his heart, now that he regained freedom, these surging emotions erupted like a dormant volcano that had reawakened.\n\nUnknowingly, all the present Gu Immortals all had a feeling, that was the calm before a storm.\n\nBreathe out…\n\nBreathe in…\n\nDuke Long cultivated qi path with transformation path on the side, each time he breathed, he sucked in a huge amount of oxygen, it was a great commotion. In fact, this commotion was slightly affecting the surrounding qi wall’s stability.\n\nBehind Duke Long, his dragon tail waved about, his dragon claws and horns were shining in a purple-gold light, he was extremely grand and royal. Ripples started to form in the surrounding air, the particles seemed to be flickering with a similar purple-gold light.\n\nA terrifying aura was emerging in his body, he was like a catastrophic beast that created heaven and earth, after eons of slumbering, he had finally awakened.\n\nCountless gazes landed on Duke Long at this moment!\n\n“Damn it.” Bing Sai Chuan gritted his teeth.\n\nFlower Lady was unconscious while Duke Long broke free, Longevity Heaven had faced the greatest setback since they started this attack.\n\nInside the refinement path formation, Bull Demon and Five Elements Grandmaster sensed something amiss, they fought with all their strength. But Che Wei and Cong Yan held on desperately, they did not give the enemy a chance to breakthrough.\n\nAt a deeper area of the refinement path formation, Yuan Qiong Du was spitting out blood, he tried hard to sustain the refinement path formation’s operations, he was already resolved to die.\n\nBing Sai Chuan tried hard to think of a plan.\n\nThe situation was turning bad, sweat formed on his forehead.\n\nHe had already expended all his trump cards, he could not seek help from Limitless Demon Venerable again. The truth was, Limitless Demon Venerable did not even turn around earlier, his attitude was very clear.\n\nDuke Long’s aura surged to its limit, it was grand and overwhelming!\n\nEven though he had not moved, he had already gained the attention of everyone.\n\n“He is Lord Duke Long?” Some Heavenly Court Gu Immortals looked over with admiration. Duke Long’s seniority was still quite high.\n\nBut someone was even older than Duke Long, an old Gu Immortal did not recognize him: “He is one of us?”\n\n“Duke Long finally escaped.” Fairy Zi Wei was very excited, she observed the entire situation, she knew clearly that among the Heavenly Court immortals now, Duke Long was the strongest person.\n\nHe broke the chains and recovered his freedom, he had stood up at a timely moment!\n\nOr more accurately, Genesis Lotus Immortal Venerable’s arrangements were simply too timely.\n\nThinking of Genesis Lotus Immortal Venerable, Fairy Zi Wei felt a deep sense of admiration.\n\n“Unbelievable methods! After Genesis Lotus Immortal Venerable’s era, Heaven Overseeing Tower had been modified countless times, many of the Gu worms were replaced. Especially during the recent decade of fighting, it had been damaged constantly and repaired afterwards. Genesis Lotus Immortal Venerable’s method was actually intact after all that, it was hidden so deeply that nobody found it.”\n\n“His immortal killer move could hide within Heaven Overseeing Tower which is the number one investigative Immortal Gu House in this world, remaining undiscovered. And most amazingly, Genesis Lotus Immortal Venerable’s immortal killer move had never disrupted with the workings of Heaven Overseeing Tower.”\n\nThinking of this, Fairy Zi Wei had a flash of inspiration: “Don’t tell me that rumor is true?” Genesis Lotus Immortal Venerable really created painting path? The greatest advantage and trait of the rumored painting path is that it can perfectly accommodate the operations of other Immortal Gu and killer moves… this has the same level of profundity as sovereign immortal body’s non-conflicting dao marks!”\n\nFairy Zi Wei could only guess.\n\nThe ten venerables were the apex of Gu cultivation, they were the brightest stars with unparalleled luster. Even though Genesis Lotus Immortal Venerable did not cultivate wisdom path, he could comprehend the profundities of heaven and earth, he was able to make arrangements that affected the future era.\n\nAnd most importantly, his arrangement worked at the most crucial moment, his control of the timing was simply impeccable.\n\nBing Sai Chuan was very nervous, he ordered: “Block Duke Long!”\n\nEven without his reminder, all of the Northern Plains Gu Immortals could tell that Duke Long was a huge threat.\n\nAfter Duke Long’s aura reached its limit, it started to condense and shrink, it was like someone who was pulling back his fist, once he attacked, it would be a terrifying sight.\n\nThis action created huge mental pressure among the Northern Plains’ immortals.\n\n“Kill.” A Northern Plains male immortal shouted as he charged at Duke Long.\n\nThe second Northern Plains Gu Immortal was silent but followed behind the male immortal, charging and defending him.\n\n“No, let me face him!” The third Northern Plains expert suddenly moved out with great speed, he arrived before Duke Long instantly.\n\nDuke Long had a peaceful expression, he stood silently on the ground without moving, like a statue.\n\nRoar—!\n\nSuddenly, a dragon roar was heard, an elegant purple-gold dragon qi appeared in the sky for an instant.\n\nThe Gu Immortal wanted to see it but all they saw were the remnant traces of the purple-gold dragon qi.\n\nThe Northern Plains expert who arrived before Duke Long became motionless.\n\nHe lowered his head, looking at the hole in his chest with an expression of disbelief.\n\nThrough this hole, he could see the world behind him.\n\nGuh.\n\nAt the next moment, blood gushed out of his mouth as countless mini dragon-shaped qi emerged on his body.\n\nBam.\n\nWith a thud, he self-detonated, turning into a pile of flesh and blood, dying on the spot.\n\nHe was a famous expert of Northern Plains, but he was unable to take one hit from Duke Long!\n\n“How can this be?” Seeing this, the two Northern Plains Gu Immortals who wanted to kill Duke Long became lost for words as their expressions changed.\n\n“What are you looking at?” Duke Long’s calm voice resounded behind them.\n\n“Oh no!” The two Northern Plains experts activated their strongest defenses without thinking.\n\nThis instinct was ingrained into their very existence, it saved their lives.\n\nAt the next moment, Duke Long’s two ferocious dragon claws landed.\n\nThe two Northern Plains experts’ defenses crumbled instantly, they were like two shooting stars, crashing and creating a huge pit on the ground.\n\nWith a loud boom, rocks flew as dust clouds rose.\n\nThe two Northern Plains experts fainted in the pit.\n\n_1_Duke Long’s attack was truly shocking! Instantly, he killed one and made two unconscious, Longevity Heaven lost the battle strength of three rank eights just like that!\n\n“Terrifying!”\n\nAt once, the battle strength that Duke Long unleashed stunned Heavenly Court’s members.\n\nThe old man who did not recognize Duke Long felt very surprised: “After my time, there was actually such a talented junior?”\n\n“He is the master of Red Lotus Demon Venerable, he is also a Dao Guardian.” The Heavenly Court Gu Immortal beside him explained.\n\nThe old man realized: “Oh, no wonder.”\n\n_1_The Dao Guardians of venerables were usually the strongest person besides the venerable if they matured fully.\n\nOf course there were exceptions.\n\nLike Reckless Savage Demon Venerable and Thieving Heaven Demon Venerable.\n\n_5_But no matter what, these Dao Guardians were monumental in the growth process of the venerable.\n\n“He’s coming!” Bing Sai Chuan breathed in deeply, concentrating his mind.\n\nAfter Duke Long defeated the three, he went straight for Calamity Luck Altar, his advancement carried huge pressure as everyone looked at him with great fear.\n\nAt this moment, Bing Sai Chuan felt that even the powerful Calamity Luck Altar was showing a sign of fragility.\n\n“Protect me!” Bing Sai Chuan shouted.\n\nLongevity Heaven’s Gu Immortals quickly went back to reinforce him.\n\nDuke Long’s action was the same as attacking a beehive, a large number of Longevity Heaven Gu Immortals gathered and encircled him from the front and back, forming a huge web.\n\nCountless immortal killer moves landed on Duke Long, they were like fireworks that sparkled, fatal danger was hidden within these beautiful sparks.\n\nThe purple-gold dragon-shaped qi flashed again!\n\nCOMMENT\n\nDuke Long appeared far away, many killer moves missed their target.\n\nThe remaining killer moves were directed by the user as they changed directions.\n\nDuke Long’s body flickered again, he showed disdain towards the killer moves that were targeting him.\n\n“Break!” He shouted as he used a qi path killer move.\n\nA surging qi wave erupted in all directions, all killer moves were pushed away, the surroundings were completely cleared out.\n\nThe Longevity Heaven Gu Immortals could only pounce towards Duke Long.\n\n“You have already attacked, now it is time to face my killer move as well!” Duke Long snickered.\n\nLongevity Heaven lost two more Gu Immortals.\n\nDuke Long continued to approach Calamity Luck Altar.\n\nUnder Bing Sai Chuan’s manipulation, Calamity Luck Altar had no choice but to retreat rapidly.\n\nDuke Long continued to chase it, regardless of which Northern Plains expert that was in his way, he went through their line of defense without difficulty.\n\nOf course, he would dodge the powerful killer moves as well.\n\nShock was exposed in Bing Sai Chuan’s eyes: “Impossible! How can Duke Long become so powerful in such a short time? Is this part of Genesis Lotus Immortal Venerable’s method?”\n\nCOMMENT\n\nHe was wrong about this.\n\nDuke Long was strong because of himself.\n\nImmortal killer move — Heavenly Dragon’s Last Stand!\n\nThe lower his lifespan, the greater the amplification that heavenly dragon’s last stand gave him.\n\nThis amplification was in all aspects, it made Duke Long powerful beyond words, his battle strength was rising every second.\n\nHis vitality was shrinking but his aura continued to grow. This was his final battle, at the last moments of his life, Duke Long erupted with unprecedented brilliance!"
}
