{
  "id": "1724-heroes-among-people",
  "slug": "1724-heroes-among-people",
  "title": "1724: Heroes Among People",
  "order": 1723,
  "volume": null,
  "content": "Chapter 1724: Heroes Among People\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nHeavenly Court battlefield.\n\nThe front lines were extremely chaotic, the Heavenly Court immortals led by Duke Long fought against Northern Plains’ members in close range.\n\nBut because of the qi wall, it was very peaceful at the back. Fairy Zi Wei was managing the situation, paying attention to all the battles at once.\n\n“Hmm?” When Chicken Dog Coop was about to hit Emperor City, Fairy Zi Wei’s heart tightened.\n\n“Senior Zheng Yuan, quickly save Emperor City!” She made her decision in an instant, she shouted with an unavoidably nervous expression.\n\nOld Man Zheng Yuan nodded lightly: “Don’t worry, we have enough human will now, my mission is about to be completed… open!”\n\nAt once, Old Man Zheng Yuan’s body shook intensely as his immortal essence surged, blood flowed out of his seven orifices.\n\nHe cultivated human path but he was only rank seven, it was hard for him to be the key that activated the human path methods, each attempt was excruciating beyond his limit.\n\nBut Old Man Zheng Yuan had never shown any bitterness on his face.\n\nRight now, he had a blissful expression as he completed his task.\n\nAfter the killer move people’s united hearts, a new human path method left by the Immortal Venerable was activated.\n\nEmperor City battlefield.\n\n“Crush them all!” Fang clan’s Gu Immortal laughed loudly as his expressions turned ruthless.\n\nIn his field of vision, Emperor City was getting closer, as long as they destroyed it, it would be a grand achievement! Not only would the Gu Immortal himself be famous throughout the five regions, the entire Fang clan would benefit, their reputation would rise, they would be the role model of Western Desert’s righteous path force.\n\n“Good!” Fang Yuan saw this and cheered internally.\n\nHe had a gut feeling that if this attack succeeds, he would benefit greatly from it.\n\nFang Yuan’s wisdom path attainment was high, these kinds of feelings were very reliable. But his luck path attainment level was inferior, he could not sense if luck path contributed to this feeling.\n\nHowever, a change occurred right at this moment.\n\nA faint white light flashed on Emperor City for a moment.\n\nThis white light appeared and disappeared just as quickly.\n\nFor some reason, Chicken Dog Coop’s ferocious aura vanished, it was still charging but it could not intimidate anyone anymore.\n\nThe earlier Chicken Dog Coop was like an advancing warship, but now, it was a damaged boat without anybody steering it, it was moving with the waves.\n\nNext, under everyone’s shocked gaze, Chicken Dog Coop started to break apart and disintegrate, countless shards scattered with the wind.\n\nIt continued to break apart like an old house, amidst the ferocious winds, it was torn apart piece by piece.\n\nA large number of Gu worms scattered, even more Gu worm corpses fell onto the ground.\n\nOne moment ago, the Fang clan Gu Immortal with great morale and determination became completely silent.\n\nEven though the remaining Fang clan Gu Immortals were still shouting now.\n\nA bad feeling emerged in the hearts of the Fang clan Gu Immortals.\n\nSoon, the answer arrived.\n\nFrom the broken Chicken Dog Coop, corpses fell out one by one, they were the Fang clan Gu Immortals inside who were still lively a moment ago!\n\n“How could this happen?!”\n\nFang clan’s Gu Immortals shouted in shock, they called these Gu Immortals by their names but there was no response.\n\n“What killer move is this? With just one hit, the Immortal Gu House broke apart and not a single Gu Immortal inside survived?!” Even Fang Yuan’s expression changed in horror.\n\nEven in the five hundred years of his previous life, such a thing had never happened.\n\nThis was the foundation of Central Continent’s Heavenly Court, Fang Yuan and the Western Desert Gu Immortals had finally forced them to use it. After all, in the previous life, Spectral Soul Demon Venerable succeeded in defying heaven, he managed to infiltrate Heavenly Court and prevented such a battle from occurring.\n\nOf course, the issue could also be Fang Yuan’s own memories. He was once manipulated by heaven’s will as a chess piece, he had used Spring Autumn Cicada many times, the memories he had were not entirely reliable.\n\n“This is immortal killer move — Broken Homes and Dead Family!” Li Huang’s eyes shined with light, he was extremely excited.\n\nHe looked at the sky as he thought to himself: “It seems that the human will has already been accumulated sufficiently.”\n\nSensing this, Li Huang gained an immense confidence in this battle.\n\nHe shouted as his voice resounded in the battlefield: “Everyone, what are you waiting for? Heavenly Court has already acted, it is time for us to counterattack!”\n\n“That’s right, let these invaders taste the power of our Central Continent!” Qing Ye added.\n\nAt the next moment, all over the territory of Central Continent, countless white lights started to emerge.\n\nThese white lights were like specks or balls, they resembled countless lanterns, each were as large as dandelions, they floated casually with the wind, rising up and covering the sky.\n\n“What killer move is this?” Western Desert’s Gu Immortals were wary and uncertain.\n\nFang Yuan turned into emperor yama form, he used soul path killer moves to defend himself. Now that winter coat was destroyed, Fang Yuan could only rely on his soul path defensive killer moves.\n\nHe stood among the sea of white lights, this scene also made him rather uncertain.\n\nHe tried to probe them carefully.\n\nBut these white light spots did not have offensive power, they were like illusions, none of Fang Yuan’s methods worked.\n\nEven though this immortal killer move was grand and affected the whole of Central Continent, it did not have any offensive power.\n\nNext, these lights moved like fish or birds returning to their homes, landing in all of the Central Continent Gu Immortals.\n\nThe Central Continent Gu Immortals became covered in more and more white light specks, they were not too flaring, instead the light was warm and mild.\n\nThis did not just happen in Emperor City battlefield, it was occurring in Heavenly Court, Infallible blessed land, and all other parts of the continent.\n\nThis was human path killer move — Hope of the People!\n\nPeople’s united hearts and ‘broken homes and dead family’ were Primordial Origin Immortal Venerable’s human path methods.\n\nBut hope of the people and the following move were Star Constellation Immortal Venerable’s gains from exploring human path.\n\nInside Heavenly Court, Old Man Zheng Yuan shouted again.\n\nHuman path killer move — Heroes Among People!\n\nThe white lights surrounding the Central Continent Gu Immortals started to shrink, while the Gu Immortals’ auras started to grow.\n\n“Their auras changed, what is going on?” Seeing this, Gu Immortals of the other four regions were very perplexed.\n\n“So strong, such strong power!” Central Continent’s Gu Immortals had an incredible feeling, their bodies were surging with new strength. This strength was so grand and vast, it felt like an endless tide, sweeping through their bodies and minds constantly.\n\nAll their fatigue was gone.\n\nTheir minds were clear, their fighting spirit also rose sharply.\n\nThis situation was most evident in Li Huang, Fairy Zi Wei, Chen Yi and the rest.\n\n“Retreat!”\n\n“Quickly retreat, stop attacking.”\n\n“Let’s observe the situation first.”\n\nThe Western Desert Immortal Gu Houses retreated, this scene had truly shocked them.\n\nFang Yuan squinted his eyes but attacked at this moment, he wanted to probe them using an offensive method.\n\nYama children flew out towards Li Huang and Qing Ye.\n\nLi Huang breathed in deeply, snickering as the verdant sun flame cloak expanded rapidly on his back by several times its original size, blazing with strong flames.\n\nBefore the yama children got close, they were incinerated into nothingness.\n\n“Demon, take this!” Li Huang attacked as Fang Yuan defended himself.\n\nAfter several rounds, Fang Yuan was greatly astounded: “This human path killer move amplified Li Huang’s battle strength by at least three times as before!”\n\nThis was not the amplification of dao marks.\n\nDao mark amplification affected the power of immortal killer moves.\n\nBut heroes among people targeted the Gu Immortal themselves!\n\nAt rank eight, double amplification was already terrifying. For example, Thieving Heaven Demon Venerable’s perfect pair killer move could create a clone that had the same battle strength as the user, it could be considered a double amplification.\n\nBut this heroes among people was at least triple in amplification. And most shockingly, it did not just affect Li Huang, it affected countless Central Continent Gu Immortals!\n\nHope of the people together with heroes among people, this was the power of two rank nine killer moves used together!\n\nIt was like Red Lotus Demon Venerable’s ‘call of the ancient’ and ‘support of the future’, Star Constellation Immortal Venerable’s set of killer moves, ‘hope of the people’ and ‘heroes among people’, also had terrifying power that shocked the world.\n\nAn even worse situation had arrived.\n\nCentral Continent’s Immortal Gu Houses started to shine in white light as well.\n\nThe effect of heroes among people was also working on Immortal Gu Houses.\n\nThis was because Immortal Gu Houses were immortal killer moves in essence, used by Gu Immortals. Since heroes among people could amplify other immortal killer moves, Immortal Gu Houses were naturally part of this range.\n\nCentral Continent received a great boost, they were at least three times as strong as before, this was a proud moment!\n\nWhen Gu Immortals fight, numbers were not always an advantage.\n\nBecause Gu Immortals often lacked cooperation, the dao marks of different paths conflicted, one plus one was often smaller than two.\n\nIf Gu Immortals wanted to fight together, they would usually control the same Immortal Gu House or be the formation cores of immortal formations. But in this aspect, Gu Immortals were mostly just providing immortal essence or repairing Immortal Gu Houses and formations, that was all they had to do.\n\nCompared to this, ancient battle formations had a clear advantage. Even though it was outdated already, it could unleash the potential of the individual Gu Immortals, there was a lot to learn from it.\n\nBe they immortal Gu formations or Immortal Gu Houses, they had fixed killer moves that were prepared beforehand, so their methods did not vary.\n\nBut ancient battle formations were different, they could use the methods that Gu Immortals had, even amplifying them when used.\n\nAn ancient battle formation was truly able to unite the strength of many Gu Immortals together in an intrinsic method.\n\nThis was also why Seven Extreme Desolation could resist Duke Long and leave him without options. It was because the seven Gu Immortals using it had combined their strength, one plus one was more than two.\n\nFrom this aspect, heroes among people was even more profound than perfect pair.\n\nBecause perfect pair could only create one clone with the same battle strength as the user. But heroes among people directly amplified the main body by at least three times as before. The strength of the main body was more valuable than gaining a clone of similar power!\n\nPressure intensified, Western Desert’s Gu Immortals were forced to retreat by Central Continent’s forces.\n\n“Fang Yuan, where do you think you’re going?!”\n\n“Die here!”\n\nLi Huang and Qing Ye attacked Fang Yuan, he had to resist while retreating.\n\nThe amplification of heroes among people was in all aspects, the two rank eights became much faster now, they could advance and retreat at will, they had the initiative now."
}
