{
  "id": "1728-agreeing-to-ally-with-fang-yuan",
  "slug": "1728-agreeing-to-ally-with-fang-yuan",
  "title": "1728: Agreeing to Ally with Fang Yuan",
  "order": 1727,
  "volume": null,
  "content": "Chapter 1728: Agreeing to Ally with Fang Yuan\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nInfallible blessed land battlefield.\n\n“What formation is this?” Wu Yong asked.\n\nBeside him were the two rank eights, Yi Hao Fang and Chi Qu You, followed by Southern Border’s band of rank seven elites.\n\nNot far away stood the leader Yao Huang, followed by the Northern Plains immortals such as Heavenly Lord Bai Zu and Chu Du.\n\nAfter some discussion, both sides made a temporary agreement, they decided to cooperate and attack Heavenly Court.\n\nBut this was the first time they were working together, the alliance agreement was quite relaxed, they were still wary of each other. Despite this, Wu Yong was already quite satisfied.\n\n“Southern Border and Northern Plains are cooperating, this is an unprecedented event in history!”\n\n“With the help of Northern Plains, we will not lack numbers. Even if Heavenly Court sends reinforcements, Ba Shi Ba and Prince Feng Xian who are outside will be able to last for a while, we will have enough reaction time.”\n\nWu Yong thought to himself.\n\nBeside him, Chi Qu You spoke: “This should be a new formation, I have never seen any records of this.”\n\nWu Yong nodded as he purposely spoke loudly: “In that case, we can only explore and probe this formation.”\n\nOver at Northern Plains, Yao Huang heard this as he smiled while grasping his walking cane: “Southern Border allies, wait a while and recover first. My side has just arrived, we are in good condition, we will do the probing.”\n\nWu Yong showed delight on his face, he cupped his fist: “The bravery of Northern Plains is known to all, we will wait here and recover, if anything happens, we will definitely lend a hand.”\n\nYao Huang nodded as he instructed someone to explore the formation.\n\nThis batch of Northern Plains Gu Immortals were purposely chosen by Bing Sai Chuan. After receiving orders, Yao Huang gathered these people in the name of Longevity Heaven and brought them here.\n\nBefore this, Bing Sai Chuan had already brought Calamity Luck Altar and his comrades to attack Heavenly Court.\n\nIt was not that Bing Sai Chuan had purposely diverted his forces, but he had his reservations.\n\nAttacking Heavenly Court was an important matter, it needed to be kept secret. He was afraid that if they expanded the numbers and called too many people, the invasion would fail, they would get exposed and end up losing the battle in the end.\n\nThus, Bing Sai Chuan only chose the few people he trusted the most.\n\nAnd undoubtedly, his decision was correct.\n\nBecause Prince Feng Xian was the spy of Spirit Affinity House, he was one of the most successful spies in terms of status.\n\nThe Northern Plains group was naturally led by Yao Huang.\n\nAfter losing in Heavenly Court, Bing Sai Chuan sent out orders to Yao Huang first, before contacting Fang Yuan.\n\nYao Huang knew how important this mission was, because the hope of getting fate Gu from Heavenly Court was getting slimmer now, Infallible blessed land had become the most important battlefield. As long as they destroyed it, Heavenly Court’s plan of repairing fate Gu would be foiled.\n\nThis way, Heavenly Court would need to try and restore fate Gu once more. The longer this dragged on, the more hope there was for the four regions.\n\nThus, Yao Huang and Southern Border’s immortals joined forces with great sincerity.\n\nWu Yong purposely spoke loudly, Yao Huang knew his intentions and quickly offered to help, it was his display of sincerity.\n\nHeavenly Court was united in ideals, Central Continent had people’s united hearts, while Southern Border and Northern Plains had joined hands for the first time ever, this was truly a new page of history, despite both of them not trusting each other fully yet.\n\nIn order to succeed in this attack on Heavenly Court’s formation, both sides cooperated earnestly.\n\nNorthern Plains sent none other than Wealth Devouring Boy Nian Er Fu. This person had a child’s appearance, he had peak rank seven battle strength and cultivated space path, he was able to protect himself.\n\nThis formation was not ordinary, it was like an underground cave. The cave was huge and the Gu Immortals were like ants, there were countless stalagmites and stalactites that hung down from the ceiling or protruded from the ground like growing grass. They had all sorts of color and emitted a light that was a dazzling sight.\n\nNian Er Fu carefully went into the formation under everyone’s observation.\n\nHe was famous in Northern Plains, he cultivated space path and moved unhindered around battlefields, he was able to preserve his life in dangerous situations and even earn huge profits from it, gaining an immense wealth. This was also why he was called Wealth Devouring Boy.\n\nBut at this moment, Nian Er Fu was very alert, he did not dare to be careless.\n\nThis was Heavenly Court’s formation, any accident and his life would end here.\n\nNian Er Fu entered the formation as it started to activate, the stalactite and stalagmite started to grow as the rainbow lights enveloped Nian Er Fu.\n\nIn everyone’s perspective, this underground cave created by the formation was like a fierce beast opening its mouth, it was shutting its mouth now, countless stalactites and stalagmites joined together and wanted to chew this Nian Er Fu into bits of flesh.\n\nNian Er Fu was very alert, upon sensing this problem, he turned around and ran.\n\nThe rainbow light was very troublesome, it hindered his movement ability, it could even penetrate his defense.\n\n“This rainbow light is the exquisite seven orifices formation, let’s quickly attack the light and help Nian Er Fu to escape before it’s too late.” Chi Qu You saw something amiss as he quickly shouted.\n\nSouthern Border’s and Northern Plains’ immortals worked together as killer moves erupted.\n\nNian Er Fu received a lot of help as he narrowly avoided the gathering of the rainbow light, returning to the main group.\n\n“So close, without all of you, I would have died in there.” Nian Er Fu felt great after-fear.\n\n“Your face…” Suddenly, Nu Er Qian pointed at Nian Er Fu’s face, showing a look of terror.\n\n“What is it?” Nian Er Fu touched his own face but felt a hard jade stone texture.\n\n“You were still hit. It seems that this formation is not a simple exquisite seven orifices formation, there is also the jade spike formation.” Black Extremity said.\n\nNorthern Plains’ Longevity Heaven had Four Desolation Immortals and Eight Extremities.\n\nAmong which, Black Extremity was skilled in formation path, he had incredible talent and had once cheated Old Ancestor Xue Hu by disguising as Sun Ming Lu.\n\nBlack Extremity’s words received Chi Qu You’s acknowledgment: “This is likely a combination formation made from exquisite seven orifices formation and jade spike formation.”\n\n“Then how do we break it?” Wu Yong looked at the permeating rainbow light and countless stalactites and stalagmites as he said.\n\nChi Qu You smiled confidently: “With just the few of us, it is very hard to break this formation. But with the friends of Northern Plains here, this is merely a troublesome issue.”\n\nRight when Southern Border and Northern Plains joined forces, Fang Yuan was also fighting against Qing Ye and Li Huang.\n\n“This human path killer move is truly troublesome!” Fang Yuan’s eyes shined with a cold flickering light.\n\nLi Huang and Qing Ye were boosted by killer move heroes among people, they pursued Fang Yuan relentlessly. As for those Immortal Gu House, only two remained chasing Fang Yuan, while the rest were either dealing with Western Desert’s immortals or saving the Central Continent Gu Masters in the Earth Trench.\n\nAfter getting the information from Bing Sai Chuan, Fang Yuan flew with rapid speed, but the direction was the opposite, he went further and further away from Infallible blessed land.\n\n“It is time.” Fang Yuan suddenly waved his sleeves as countless yama children flew out.\n\nImmortal killer move — Familiar Face!\n\nFang Yuan who was in emperor yama form quickly transformed into a yama child as he mixed in with the crowd.\n\n“Fang Yuan, where do you think you’re going!” Li Huang shouted, he was covered in a blazing cloak, burning with intense flames.\n\n“You were hit by the investigative killer move, how can you escape through this method?” Qing Ye snickered in his white robe.\n\nThe two Immortal Gu Houses were quite lost, but these two Heavenly Court rank eights targeted Fang Yuan’s main body instead.\n\nEvidently, Central Continent’s Heavenly Court had already started to make countermeasures against Fang Yuan’s familiar face.\n\n“So troublesome.” Without a choice, Fang Yuan ascended to heaven, entering white heaven.\n\nRank nine immortal killer move — Heaven Form!\n\nUsing this move, Fang Yuan quickly found a bunch of black-white overturning clouds.\n\n“Oh no, stop him.”\n\n“Destroy these overturning clouds!”\n\nLi Huang and Qing Ye had rich battle experiences, they could tell that Fang Yuan was trying to use the clouds to escape.\n\nFang Yuan laughed heartily: “Why don’t you try and deduce my main body again?”\n\nImmortal killer move — Myriad Ghost Sword Dragon!\n\nThis was a fusion move that comprised ancient sword dragon transformation, myriad self, yama child, emperor yama, and familiar face, it was also one of Fang Yuan’s greatest achievements in his killer move modification a while back.\n\nOnce the killer move was used, a loud explosion occurred as countless black dragon-shaped soul beasts flew out, these soul beasts had silver-white claws, teeth, horns, and scales, they were emitting an eerie sword qi at all times.\n\nCountless ghost dragons flew in the sky, some attacked the pursuers while the rest continued to fly aimlessly in a chaotic manner.\n\n“Such an amazing method!” After a brief fight, Li Huang and Qing Ye’s expressions changed.\n\nThis killer move was threatening to them, especially when the ghost dragons self-detonate, they had incredible might, there was the explosive force of the soul beast, and also the rampaging sword qi that gave it extraordinary power.\n\nLi Huang wore his verdant sun flame cloak but it could not hold up, after tens of self-detonations, the cloak was flickering, the flames had weakened tremendously.\n\n_1_Qing Ye was in an even more pitiful state, he tried to defend himself as he thought to himself in great shock: “How can this move be so powerful?”\n\nThis was only natural.\n\nMyriad ghost sword dragon had the same weakness and price as Wu Yong’s unlimited wind. It expended the dao marks of the Gu Immortal permanently.\n\nHowever, unlimited wind used ten thousand dao marks each time, while Fang Yuan’s myriad ghost sword dragon used four thousand soul path dao marks per use.\n\nCOMMENT\n\nLi Huang and Qing Ye were busy defending themselves while Fang Yuan used the opportunity to escape into the black-white overturning clouds.\n\nAfter going from white heaven to black cloud, Fang Yuan immediately destroyed the cloud as he used Fixed Immortal Travel as the core to activate a killer move.\n\nAfter a few breaths of time, he vanished on the spot, arriving in Infallible blessed land.\n\n“To think that Infallible blessed land was here!” Fang Yuan sighed.\n\nSince Bing Sai Chuan called him, he naturally gave him the location of Infallible blessed land.\n\nCOMMENT\n\nThis place was not like the stone lotus island or dragon whale grotto-heaven, Fang Yuan could enter using his killer move.\n\n“Who?” Fang Yuan’s appearance triggered the alertness of the Southern Border and Northern Plains army.\n\nCOMMENT\n\n“Me!” Fang Yuan snorted coldly.\n\n_1_The Gu Immortal asking him was full of cold sweat, he felt a strong pressure. Even before Fang Yuan answered, he had already realized this, he regretted his action of asking in reflex almost immediately.\n\nAfter all, Fang Yuan was the fiercest demon currently renowned in the five regions!\n\nFang Yuan quickly observed the battlefield, the giant tornado that supported heaven and earth, unlimited wind, was the thing that attracted his attention the most. Next, he looked at Prince Feng Xian for a second before turning to Ba Shi Ba and the other defending Gu Immortals.\n\n_1_“You are here.” Chu Du was moderately injured, he flew towards Fang Yuan and greeted.\n\nPrince Feng Xian and Ba Shi Ba looked at Fang Yuan with a complex expression.\n\nLi Huang and the rest had chased Fang Yuan too relentlessly, he only managed to find a chance to teleport here after so long.\n\nRight now, Wu Yong and Yao Huang had not only broken the jade spike exquisite formation, they had also gone past the next two formations, they were stuck at the fourth now.\n\nChu Du displayed incredible worth during the second formation, but he was injured as a result, because Fang Yuan was coming, he stayed outside to wait for him.\n\nCOMMENT\n\nWith Bing Sai Chuan’s arrangements, Northern Plains’ side knew that Fang Yuan was coming, that also meant that the Southern Border immortals knew as well.\n\nFang Yuan created huge chaos in Northern Plains and Southern Border, the righteous path forces of both regions had suffered losses due to him. Northern Plains’ Eighty-Eight True Yang Building was destroyed by Fang Yuan, while many of Southern Border’ righteous path super forces were extorted by him.\n\nBut now, they were all cooperating against a common enemy, Heavenly Court.\n\n“No matter how strong the formation is, how can it obstruct my path!”\n\n“Time is pressing, I won’t explain further, open a path for me, I am going to detonate the Pure Dream Reality Seeker Physique bodies!”\n\nFang Yuan nodded towards Chu Du as he attacked the formation, not wasting any time.\n\nChu Du and the rest were overjoyed, they waited for Fang Yuan and were willing to cooperate with him because of this.\n\nFang Yuan had dream path methods, as long as he detonated the Pure Dream Reality Seeker Physique bodies and spread the dream realm, this formation would break without fail!\n\nFang Yuan’s arrival was soon found out by Yao Huang and the rest.\n\nYao Huang took a glance at Wu Yong and the rest, asking purposely: “Oh, Fang Yuan is here already?”\n\nWu Yong’s expression froze slightly, before he turned to Yao Huang: “Let Fang Yuan undergo the alliance agreement first, then tell him that I am willing to forgo our feuds and cooperate temporarily!"
}
