{
  "id": "1733-giant-suns-greatness",
  "slug": "1733-giant-suns-greatness",
  "title": "1733: Giant Suns Greatness",
  "order": 1732,
  "volume": null,
  "content": "Plop.\n\nYuan Qiong Du, who had been in charge of the restoration work, blacked out and fell to the ground.\n\nHe had already been injured before and with the backlash from the damage to the refinement path formation, he immediately fainted.\n\nWithout him, although success dao marks were still arriving in small portions, fate Gu’s recovery was immediately paused.\n\nEven Cong Yan was affected.\n\nThis rank eight Gu Immortal had collaborated with Che Wei to defend against Northern Plains’ Bull Demon and Five Elements Grandmaster.\n\nCong Yan had already been prepared when Bull Demon and Five Elements Grandmaster attacked the refinement path Gu formation, he bore the damage done to the refinement path formation with his own body.\n\nNow with Calamity Luck Altar destroying most of the refinement path formation, Cong Yan also had to endure a large portion of the damage.\n\nCong Yan was dizzy, his ears kept on buzzing and his seven orifices were bleeding, he had almost collapsed to the ground.\n\nFortunately, Che Wei provided timely assistance and protected him.\n\n“How is your condition?” Che Wei defended against the joint attacks of Bull Demon and Five Elements Grandmaster while asking.\n\n“I’m still, still not dead…” Cong Yan coughed out a mouthful of blood.\n\n“Go reinforce them quickly!”\n\n“Who can reconstruct the refinement path formation?”\n\n“Yuan Qiong Du had been in charge of restoring fate Gu, others won’t be able to continue the work within a short period, it is better to wake him first!”\n\nThe light of luck path started dissipating, Heavenly Court’s immortals charged towards it like they had gone crazy.\n\n“We failed to destroy it completely…” Inside Calamity Luck Altar, Bing Sai Chuan’s gaze shined coldly.\n\nHis gaze turned and he immediately gave a firm order: “Bull Demon, Five Elements Grandmaster, return immediately.”\n\nThe light of luck path could not last for long and was dissipating quickly. The Heavenly Court immortals were all charging over, it would definitely be dangerous for Bull Demon and Five Elements Grandmaster if they were to remain outside.\n\nPreviously, the Heavenly Court Gu Immortals had been afraid of the refinement path Gu formation not being able to support many Gu Immortals and so had not reinforced Cong Yan and Che Wei.\n\nBull Demon and Five Elements Grandmaster understood the situation and quickly retreated to Calamity Luck Altar.\n\nChe Wei was helpless and could only watch.\n\nBull Demon entered Calamity Luck Altar with a worried expression: “Flower Lady is still trapped in Heaven Overseeing Tower, the situation there is unknown.”\n\nBing Sai Chuan nodded, his expression was resolute: “We shall completely destroy this refinement path formation and then rescue…”\n\nBoom!\n\nBing Sai Chuan had yet to finish speaking when Calamity Luck Altar shook intensely, the three inside the altar could not stand stably and shook along with the altar.\n\nA gigantic figure had ruthlessly stepped on Calamity Luck Altar.\n\nBecause of this action, most of Calamity Luck Altar sank and got buried in the ground.\n\nIt was Duke Long!\n\n“With me here, this is as far as you will go.” Duke Long’s expression was solemn, his gaze was cold. The anger from earlier had completely turned into ruthlessness, his killing intent pervaded the air and suffocated others.\n\nBoom boom boom!\n\nDuke Long started punching Calamity Luck Altar.\n\nA torrent of fists rained down on Calamity Luck Altar like a storm.\n\nCalamity Luck Altar shook endlessly, sinking down into the ground inch by inch. Cracks quickly appeared on Calamity Luck Altar’s surface and started expanding before forming holes.\n\nLarge amount of Gu worms died. Bing Sai Chuan immediately distributed the work, he started preparing a killer move to retaliate, Bull Demon was put in charge of repairing Calamity Luck Altar, and Five Elements Grandmaster, who specialized in formation path, was given the work of deducing the half-destroyed refinement path formation.\n\n“The speed of destruction is too fast, I have no time to repair Calamity Luck Altar at all!” Several breaths later, Bull Demon shouted.\n\nFive Elements Grandmaster’s head was soaked with sweat as he tried to deduce the formation with all his strength.\n\nBing Sai Chuan said through clenched teeth: “Persevere!”\n\nDuke Long was extremely powerful, the rank eight Calamity Luck Altar, an Immortal Gu House created by Giant Sun Immortal Venerable personally, was already unable to endure Duke Long’s endless punches.\n\n“Rise—!” Bing Sai Chuan shouted, Calamity Luck Altar once again erupted with piercing light as it flew towards the sky.\n\nDuke Long who had been punching continuously felt a powerful force coming from Calamity Luck Altar.\n\n“Go down!!” Duke Long shouted, he raised his fists above his head and smashed down like a giant hammer.\n\nImmortal killer move — World Shaking Dragon Hammer!\n\nWith a loud bang, Calamity Luck Altar which had just ascended was smashed down like a ball.\n\nA huge amount of Gu worms died, their carcasses flying everywhere. A large hole was smashed open on the surface of Calamity Luck Altar from which one could see Bing Sai Chuan.\n\nBing Sai Chuan could not hide his shock.\n\nDuke Long’s strength had already surpassed his wildest imagination.\n\nEven Heavenly Court’s members were dumbfounded.\n\n“Everyone, charge!” At this moment, the Northern Plains Gu Immortals who were created by call of the ancient rushed to reinforce.\n\nThe Heavenly Court Gu Immortals did not dodge or evade, meeting the Northern Plains’ Gu Immortals head-on.\n\nChaotic battle erupted once again.\n\nAnd in the rear of this chaotic battle, Duke Long was continuously bombarding Calamity Luck Altar.\n\nBehind Duke Long was the refinement path formation that was being repaired hurriedly.\n\nSeven Extreme Desolation fought and killed, finally paving a path of blood as it arrived before Duke Long.\n\n“Calamity Luck Altar cannot defend against Duke Long on its own.” Bing Sai Chuan had to acknowledge this fact.\n\nAfter obtaining the reinforcement of Seven Extreme Desolation, Bing Sai Chuan finally had a chance to catch a breather, with some difficulty, he manipulated Calamity Luck Altar and fought Duke Long together with Seven Extreme Desolation.\n\nImmortal killer move — Spiraling Dragon Fang!\n\nDuke Long opened his mouth as his teeth flew out.\n\nOne hundred sharp teeth expanded along with the wind, becoming a group of snow-white dragon fang blades that slashed at Calamity Luck Altar.\n\nChink chink chink!\n\nThe dragon fang blades struck Calamity Luck Altar and produced intense sounds like the collision of hundreds of weapons.\n\nCalamity Luck Altar was like a hut in the storm, unable to even retaliate.\n\nDuke Long sneered. In just a short moment, teeth grew again in his mouth.\n\nThey flew out once again, turning into snow-white blades that shrouded Calamity Luck Altar and Seven Extreme Desolation.\n\nSoon, Seven Extreme Desolation became heavily damaged while Calamity Luck Altar was filled with holes.\n\nImmortal killer move — Dragon Claw Strike!\n\nImmortal killer move — Chaotic Dragon Fist!\n\nFist shadows flew in all directions and claw marks appeared everywhere. Seven Extreme Desolation’s head was destroyed again and again, while Calamity Luck Altar was in ruins and Bull Demon was simply unable to repair it.\n\nImmortal killer move — Nine Dragons Protection!\n\nNine huge purple-gold dragon shadows coiled around Duke Long.\n\nIt was not that Seven Extreme Desolation and Calamity Luck Altar did not retaliate, but their attacks were all blocked by nine dragons protection.\n\nThe situation was obvious; Duke Long had an extremely huge dominance.\n\nAs time continued to pass, Longevity Heaven’s side would definitely fail.\n\n“You have the guts to invade my Heavenly Court, you are going to pay for it with your lives!” Duke Long snorted.\n\n“What are you still resisting for? You have no hope left.” Duke Long stepped and activated a killer move, pushing down the whole Calamity Luck Altar into the ground, he then punched with both hands and sent Seven Extreme Desolation flying far away.\n\n“I already told you, this is as far as you can possibly go.”\n\n“You will all fail, Heavenly Court will remain invincible for all eternity!”\n\nDuke Long’s voice reverberated throughout the whole battlefield, stirring everyone’s hearts.\n\n“What methods do you still have? Use them all, I will personally send you into the abyss of despair.” He spoke slowly and steadily, his expressionless dragon eyes and cruel voice gave chills to others.\n\nBing Sai Chuan was in a miserable state, Calamity Luck Altar could no longer provide comprehensive defense, he was filled with injuries.\n\nThis was the result of spiraling dragon fangs.\n\nThe situation was getting increasingly dangerous, but the light in his eyes had never been extinguished.\n\nHe still held hope.\n\nIn the depths of his mind, there was a memory which he would never forget.\n\n“This is Eighty-Eight True Yang Building? So amazing! It is truly worthy of being lord’s creation.” Bing Sai Chuan stood beside Giant Sun Immortal Venerable and said with reverence.\n\nGiant Sun Immortal Venerable smiled, he had a satisfied expression: “With this Immortal Gu House, all my children will become strong.”\n\n“Lord, you are truly considerate.” Bing Sai Chuan praised.\n\n“However.” Giant Sun Immortal Venerable changed his tone: “I feel more anticipation towards the time it collapses.”\n\n“Wha… what?”\n\n“I created this building so that it would collapse one day. Bing Sai Chuan, you are a time path Gu Immortal, go hibernate. When Eighty-Eight True Yang Building collapses in the future, it will be a sign that the opportunity to attack Heavenly Court has arrived.”\n\n5…\n\nInside Calamity Luck Altar.\n\n“Even if my injuries are fatal, even if the situation is desperate, even if we have used all our trump cards, I won’t give up. Because this plan is Ancestor Giant Sun’s arrangement!”\n\n“Oh Heavenly Court, the victor will be us!”\n\nBing Sai Chuan shouted.\n\n“Blind confidence.” Duke Long gave a disdainful scoff: “You will only extend your suffering if you continue persevering.”\n\nBing Sai Chuan snorted: “You will never understand that man’s greatness!”\n\nNot far away.\n\nWhoosh!\n\nDog tail life extending ferret Mao Li Qiu suddenly turned into smoke and disappeared from the scene.\n\n“We finally got rid of the killer move perfect pair!”\n\n“It is indeed worthy of being Thieving Heaven Demon Venerable’s creation.”\n\n“Fortunately, this is Heavenly Court. With four rule path Gu Immortals and with detailed information on perfect pair in our records, we could decipher it. If this were a normal situation, it would have been troublesome.”\n\nThe dog tail life extending ferret had been engaging in a fierce battle against two legendary immemorial desolate beasts of Heavenly Court, Ruan Dan and Shabi Ninety-five.\n\nWith perfect pair, the dog tail life extending ferret and its clone were able to suppress them.\n\nBut with Heavenly Court’s members waking up, many people began to target perfect pair and were finally able to break it.\n\n“Try to act wild again!”\n\n“Little dog, you pounced on me so many times that my feathers are all plucked out.”\n\nRuan Dan and Shabi Ninety-five surrounded Mao Li Qiu, along with several Heavenly Court Gu Immortals.\n\nMao Li Qiu might have outstanding strength, but falling into this situation, it was not able to fight against many and was soon filled with injuries with blood gushing out rapidly.\n\nBut Ruan Dan and Shabi Ninety-five were also not in a good state.\n\nMao Li Qiu’s counterattack was specially targeted at these two.\n\nAlthough Mao Li Qiu’s injuries kept on increasing and was becoming increasingly weak while Heavenly Court’s dominance was increasing, Ruan Dan and Shabi Ninety-five were still shaken and bewildered.\n\n“This lunatic is not afraid of death!”\n\n“Even if it dies, it will probably bite a piece of my flesh off during its last attack.”\n\nHeavenly Court’s two legendary immemorial beasts could not help but feel apprehensive, one of them shouted: “Mao Li Qiu, why are you wasting your life for Giant Sun Immortal Venerable? He raised you because of your innate ability and wanted to kill you to prolong his life.”\n\nMao Li Qiu was standing in a pool of blood, its injuries were horrifying and many were so deep that its bones could be seen. Its glossy fur was now stuck together because of the blood.\n\nIts eyes had blacked out, its body was shaking as if it would collapse at the next moment.\n\nIt knew about its body condition, it would probably die here.\n\n“And so what?!” Mao Li Qiu gave a soundless laughter as it opened its mouth.\n\nA memory surfaced in its mind.\n\nUnder the setting sun, on a mountain, Mao Li Qiu curled up like a puppy beside Giant Sun Immortal Venerable’s feet.\n\nGiant Sun Immortal Venerable stroked its head, but it was shivering.\n\nIt had already heard of Giant Sun Immortal Venerable’s plan, now that Giant Sun Immortal Venerable was near the end of his lifespan and had summoned him, he probably wanted to kill it to extend his life.\n\nBut Mao Li Qiu did not dare to resist, it was extremely clear: Even if it possessed peak rank eight battle strength, it was not Giant Sun Immortal Venerable’s match. Giant Sun Immortal Venerable would not even need to attack for it to die.\n\n“Don’t be afraid, Mao Li Qiu. I won’t kill you to prolong my life.” Giant Sun Immortal Venerable chuckled.\n\nMao Li Qiu’s body stiffened.\n\nGiant Sun Immortal Venerable gazed at the evening sky that was dazzling like fire: “I still remember the first day I took you in, hehehe, how time flies, you have already grown to this extent.”\n\n“Speaking from the bottom of my heart, you are my child too, how different are you from my sons and daughters?”\n\n“As a parent, how can I harm my own children?”\n\nMao Li Qiu knew Giant Sun Immortal Venerable’s temperament, he would not lie because there was no need to do so.\n\nMao Li Qiu asked in a daze: “But master, you can extend your lifespan by killing me.”\n\n“Extend my lifespan?” Giant Sun Immortal Venerable laughed: “I will only be dragging on the inevitable. People die in the end, isn’t that so?”\n\nHe shook his head: “What meaning is there to continue living under fate? Death is not that hard to accept, furthermore, children are destined to leave their parents and only then can they truly grow up.”\n\n1“Master…”\n\n“Promise me, you must continue to live well. Do what you like, I won’t give you any orders, be yourself and live happily.”\n\n“Master…”\n\nThe memory faded away as Mao Li Qiu looked at the surrounding enemies.\n\nIt raised its head and laughed wildly, its aura suddenly surging: “Master, even if I die, I will repay the gratitude of raising me!”\n\n“It is already dying!”\n\n“Right, it is only overexerting itself.”\n\n“But be careful of its final counterattack.”\n\nThe Heavenly Court immortals had cold expressions as they encircled it.\n\nBlack heaven.\n\nLuck Suppression Heavenly Palace.\n\nGiant Sun immortal zombie was sitting cross-legged without moving like a statue.\n\nHe looked towards the south, the scenes of the battle in Heavenly Court were reflected in his eyes.\n\nHis face showed no sadness or joy as he slowly raised his palm."
}
