{
  "id": "1742-fate-vanquish",
  "slug": "1742-fate-vanquish",
  "title": "1742: Fate Vanquish",
  "order": 1741,
  "volume": null,
  "content": "Inside Heaven Overseeing Tower.\n\nDuke Long softly caressed fate Gu with tears silently flowing down his face.\n\n1Fate Gu looked like a spider, colored in black and white. Its aura had been weak, there was a scarlet wound on its body that almost cut it in two. This was the injury caused by Red Lotus Demon Venerable.\n\nBut now!\n\nThe scarlet wound was gone without a trace, the complete and intact fate Gu was lying down quietly with a vigorous aura.\n\nLife or death is decreed by fate, success or failure is up to heaven!\n\nAll things in the world followed their own fixed trail which could not be changed.\n\nThis was fate.\n\nFate Gu was a representation of many things in Heavenly Court.\n\nRelying on fate Gu, they changed the hearts of the people, Primordial Origin Immortal Venerable led humanity to rise up, he established Heavenly Court!\n\nRelying on fate Gu, Star Constellation made arrangements and Heavenly Court resisted three Demon Venerables!\n\nRelying on fate Gu, Genesis Lotus Immortal Venerable inherited his predecessors’ ambitions and progressed, Heavenly Court continued to hold onto the throne of the number one Gu Immortal force in the world!\n\nFate Gu was not just a rank nine Gu to Heavenly Court, it was the spirit and banner that had always throbbed in the hearts of countless generations of Heavenly Court Gu Immortals!\n\n“So many years, after so many years…” Duke Long mumbled.\n\n2The turbulent waves in his heart gradually calmed down.\n\nDuke Long’s body no longer trembled from agitation, as if he was released from a heavy burden.\n\nIndeed, he felt released from a heavy burden!\n\nDiffering from most Heavenly Court Gu Immortals, repairing fate Gu had much deeper meaning to Duke Long.\n\nBecause the one who injured fate Gu was none other than his proudest disciple!\n\nIn other words, he was one of the culprits who injured fate Gu!\n\nAll these years, Duke Long blamed himself for this. To repair fate Gu and repent for his sins, he did not hesitate in sacrificing his own life by activating heavenly dragon’s last stand.\n\nEven when he was hibernating, he had been uneasy and terrified.\n\n“Can I really succeed in repairing fate Gu?”\n\n“I must succeed in repairing it, I must!”\n\n“Otherwise, how can I face the other two dukes, how can I face the common people, how can I face the later generations of Heavenly Court members, how I face the whole of humanity?!”\n\nThis was the voice that lingered in Duke Long’s mind every day.\n\nAnd now, he had finally accomplished it!\n\n“It was not just because of me, this was the accomplishment of all my comrades! All our sacrifices were worth it.” Duke Long smiled in satisfaction.\n\nRight now, his hair was disheveled and his dragon horns were already broken, his whole body was bathed in blood.\n\nHis injuries were extremely severe but the more terrifying thing was that his lifespan was at its end.\n\nHe was about to die completely without leaving behind even a trace of his soul.\n\nAt the final moment of his life, although it was not his most blissful moment, it was absolutely his most free and relaxed moment.\n\nSo naturally, he felt fatigue.\n\nTired.\n\nToo tired.\n\nBoth his body and mind were exhausted.\n\nThe torment and burden he had endured all these years was entirely let go of, the intense battle as well as his injuries made him extremely tired.\n\n“I really want to rest well.” Duke Long’s breathing slowed down, his dragon eyes were like the sea which contained incomparably complex and profound emotions.\n\nHe slowly took back his hand and gave one last look at fate Gu before slowly turning around.\n\nHis gaze moved past Heaven Overseeing Tower and swept through the battlefield.\n\nAlthough the battle was still going on intensely, Calamity Luck Altar had already retreated far away.\n\n“It is time to end everything, this battle…” Duke Long took a deep breath and spoke loudly, his voice spreading throughout the whole Heavenly Court: “Longevity Heaven, you want to leave so easily? Hehe, aren’t you too naive in thinking so?”\n\nDuke Long controlled Heaven Overseeing Tower to fly into the air.\n\nThis Immortal Gu House which was renowned throughout the world had returned to being a genuine rank nine Immortal Gu House now!\n\nUnder Heavenly Court immortals’ gaze, Heaven Overseeing Tower began to let out dazzling light, as if a deity had descended upon the battlefield.\n\nHeaven Overseeing Tower, Heaven Overseeing Tower!\n\nIt monitored the world, followed the will of heaven and upheld justice for heaven!\n\n“This is the true Heaven Overseeing Tower!”\n\n“It has been so long, it has finally reappeared….”\n\n“I am really fortunate, I could see such a scene in my final moments.”\n\nCountless gazes of Heavenly Court Gu Immortals turned blurry, many of them were at the end of their lives but they had satisfied smiles on their faces.\n\n“Retreat—!” Bing Sai Chuan’s voice was so loud that it turned hoarse.\n\nEven the valiant Longevity Heaven looked scared right now as they retreated.\n\n“It is pointless.” Duke Long said softly from inside Heaven Overseeing Tower, his squinted eyes shined with a trace of pride.\n\nHeaven Overseeing Tower suddenly let out an intense light!\n\nImmortal killer move — Fate Vanquish.\n\nLight.\n\nLight was everywhere.\n\nWhite light.\n\nFilling the world from all directions.\n\nThis was a true rank nine killer move!\n\nAn attack decreed by fate that could not be dodge no matter which method was used.\n\nIf fate wants you to lose, you will lose no matter what.\n\nThis was an unavoidable attack.\n\nLight dispersed, the Heavenly Court immortals were all standing proudly in the battlefield, while the many past experts of Northern Plains looked shaken or in disbelief, some had bitter smiles as they disintegrated.\n\nThe phantom River of Time also slowly disappeared.\n\nCalamity Luck Altar was in a highly ruined state, like a mortal hut that had suffered from a hurricane.\n\nInside Calamity Luck Altar, Bing Sai Chuan, Bull Demon, and Five Elements Grandmaster were heavily injured and coughed out mouthfuls of blood.\n\n“Leave.” Bing Sai Chuan gasped as he controlled the half-damaged Calamity Luck Altar.\n\nYellow light shined once again in the air, this was a backup plan prepared by Giant Sun Immortal Venerable; it paved out a road to retreat.\n\nCalamity Luck Altar entered the yellow light successfully.\n\n“You want to leave?”\n\n“Where can you escape to!”\n\nHeavenly Court immortals charged together.\n\n“Leave quickly!” Mao Li Qiu clenched its teeth, it forcibly stood up with its dying body and blocked Heavenly Court’s immortals with a resolute expression.\n\n“Everyone, please step back.” Duke Long sent out the command.\n\nHeavenly Court’s immortals were surprised.\n\nFairy Zi Wei: “Lord Duke Long?”\n\nDuke Long sighed: “Preserve some foundation for Heavenly Court.”\n\nThe immortals were silent.\n\nHeavenly Court had suffered a disastrous loss in this battle.\n\nIt was truly a huge ordeal.\n\nAs a result of lacking Immortal Gu, many rank eight Gu Immortals had to use their own bodies to block Longevity Heaven’s attacks, as such, many were sacrificed.\n\nIn Heavenly Court’s situation, because of the immortal graveyard, they had many rank eight Gu Immortals but insufficient Immortal Gu!\n\nDuke Long still remembered how Star Constellation’s will had appeared and specially instructed him to have many rank eight Gu Immortals in hibernation. There undoubtedly were deeper reasons behind this, but in this battle, too many rank eight Gu Immortals had awakened in Heavenly Court’s immortal graveyard and many of them were sacrificed.\n\nNot only were there no new rank eight Gu Immortals in hibernation, it instead caused them to lose many existing ones.\n\nAlthough fate Gu was successfully restored, Duke Long still felt uneasy because of this.\n\n“Heavenly Court has now completely restored rank nine fate Gu, including myself, who can go against us? Even if it is a rank nine venerable method, I can fight against it using Heaven Overseeing Tower. Everyone, please return to the immortal graveyard, I will call for you if the need arises.” Duke Long urged.\n\n“Since it is so…”\n\n“Alright, with fate Gu and Lord Duke Long here, which enemy can stop us?”\n\n“Then let’s go back to hibernating.”\n\nMost of the Gu Immortals returned to the immortal graveyard, but few remained. These people were already at the end of their lifespan like Duke Long, there was not much meaning for them to hibernate again.\n\nDuke Long left behind Fairy Zi Wei and others to clean up the battlefield and guard Heavenly Court, while he led a small group to chase after Longevity Heaven with Heaven Overseeing Tower.\n\nCalamity Luck Altar brought the defeated forces of Longevity Heaven and escaped Heavenly Court, but so what?\n\nTheir speed could never compare to Heaven Overseeing Tower’s, and furthermore, they were in Central Continent.\n\nDuke Long wanted to retain these people, whether it be killing them or taking them as prisoners, both would showcase the awe-inspiring might of Heavenly Court and let the other four regions’ Gu Immortals understand the price for offending Heavenly Court!\n\n“What? Longevity Heaven is retreating in defeat, Heavenly Court repaired fate Gu completely?!”\n\n“Sigh, this battle is our defeat, let’s retreat.”\n\n“Escape! Heaven Overseeing Tower with fate Gu is the number one Immortal Gu House in the current world!”\n\n“Be it Duke Long or Heaven Overseeing Tower, we are not their match.”\n\nAfter getting this news, the battle situation in Infallible blessed land immediately underwent a complete change.\n\nSouthern Border and Northern Plains immortals had the intentions to retreat, even Fang Yuan was the same.\n\nHe felt a huge pity regarding this but he could do nothing about it.\n\nExcept, he could not imagine that at the next moment, he saw the arrival of the devastated Calamity Luck Altar as well as the Heavenly Court forces chasing them closely.\n\nFor some reason, Giant Sun Immortal Venerable had created the retreat route for Longevity Heaven above Hairy Foot Mountain and it had not been discovered by anyone.\n\n“Good, then I will take you all out at once!” Duke Long laughed heartily."
}
