{
  "id": "1746-bai-ning-bings-betrayal",
  "slug": "1746-bai-ning-bings-betrayal",
  "title": "1746: Bai Ning Bings Betrayal",
  "order": 1745,
  "volume": null,
  "content": "Chapter 1746: Bai Ning Bing’s Betrayal\n\n_2_\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nLu Wei Yin might have no offensive killer moves, he was extremely powerful in other aspects.\n\nHe easily blocked the Southern and Northern immortals’ furious attacks, even Fang Yuan was unable to do anything to him.\n\n“Indeed worthy of being Paradise Earth’s inheritor!” Many Heavenly Court Gu Immortals observed with their full attention.\n\nIn just a short period of time, Lu Wei Yin had actually blocked the Southern and Northern immortals’ crazed attacks by himself. Almost none of Heavenly Court Gu Immortals present now could achieve this!\n\nOnly now were the Southern and Northern immortals aware of Lu Wei Yin’s power!\n\nDespite Lu Wei Yin having no offensive methods, his comprehensive strength was still above Li Huang and Chen Yi.\n\nThe Southern and Northern immortals were full of hatred towards Lu Wei Yin, this hatred was many times stronger than their hatred towards Fang Yuan!\n\nIt was because Lu Wei Yin’s appearance had destroyed their last hope. Fang Yuan and the rest attacked madly but all the attacks were blocked by him alone.\n\n“Hahaha.” Duke Long laughed loudly, he was currently entangled with Di Zang Sheng, Lu Wei Yin had salvaged the situation in his place.\n\nDuke Long was much happier to be receiving Lu Wei Yin’s help than him taking action personally.\n\nBecause this meant that Paradise Earth’s faction had submitted to them.\n\n“This is the heart of the people. Back then, when fate Gu appeared, Primordial Origin Immortal Venerable relied on it to change the minds of many human Gu Immortals and awakened the spirit to resist our common enemy. The same thing is happening now!”\n\nAn injured fate Gu was not worthy of being revered.\n\nBut a complete fate Gu was a banner just like the records in history!\n\nIts significance to humanity far surpassed its own abilities.\n\nIt represented the support of the people, this was the trend of the future.\n\nHuman hearts were difficult to change, but Heavenly Court had fate Gu and could make countless enemy Gu Immortals dispel any thought of confrontation and even make them betray their side and surrender!\n\nWith this, Heavenly Court and Central Continent would save an immense amount of effort and trouble.\n\nDuke Long could not help but be thankful towards Fairy Zi Wei’s choice, using everybody’s vision, all these scenes were disseminated to every part of Central Continent and even throughout the other four regions and two heavens.\n\nLu Wei Yin’s stance was a sign, he was the start of the trend where large numbers of Gu Immortals would surrender and bow their heads to Heavenly Court in the future.\n\nThe impact of a pioneer was limitless.\n\nEspecially when it was Lu Wei Yin: Paradise Earth’s inheritor.\n\nIn the future, when many Gu Immortals hesitate whether to surrender or not, they would think: ‘even Lu Wei Yin, this Paradise Earth inheritor, changed sides, so what if I do the same?’\n\nThus, they would get past this mental obstacle.\n\nLu Wei Yin’s action was like a formless storm and its influence would spread to all parts of Central Continent.\n\nThe other regions’ Gu Immortals who were already preparing to leave, they retreated even faster now.\n\nAt the same time, in the headquarters of Spirit Affinity House, Zhao Lian Yun looked like she was ready to move out.\n\n“Fairy Lian Yun, where are you going? It is extremely dangerous outside.” Bu Zhen Zi persuaded.\n\nZhao Lian Yun smiled: “I have love Gu’s protection and the enemies are currently fleeing in fear. If we want to make some contributions, isn’t this the perfect time?”\n\nZhao Lian Yun’s wish was soon approved by several supreme elders of Spirit Affinity House.\n\nIn the previous chaotic battle in Central Continent, all kinds of monsters and demons appeared and fought, creating chaos and disorder. For the restoration plan, Heavenly Court had mobilized a large amount of Gu Immortals from Central Continent’s ten great ancient sects.\n\nCentral Continent’s ten great ancient sects became weak, they could only give up many of their territories and resources, wisely choosing to go on the defensive.\n\nRight now, through everybody’s vision killer move, the Gu Immortals who were guarding various areas realized the change in the situation. Many experienced ones understood this was the time to counterattack!\n\n“Kill these thieves who dared to invade my Central Continent!”\n\n“Beat them, beat these despicable fellows till they are scared out of their wits.”\n\n“Ah, this stifling anger inside me, I shall vent it all on you!”\n\nWith Central Continent’s ten great ancient sects at the lead, waves of counterattacks started. The remnant righteous path, demonic path, and lone immortals in various parts of Central Continent made their move and quickly recovered the lost territories while also attacking the four regions’ Gu Immortals who were still in Central Continent.\n\nThe four regions’ Gu Immortals were beaten back step by step, some even died.\n\nThese battle scenes were all seen by the Central Continent Gu Immortals in Infallible blessed land, their morale immediately rose.\n\nFang Yuan and the rest got into an increasingly perilous situation.\n\nDuke Long was very pleased.\n\nThis was the scene he wanted to see.\n\nUsing the banner called fate Gu, almost all the Gu Immortals of Central Continent were roused and united.\n\nThis unified force was terrifying. This was already proven by the rise of humanity in Heavenly Court’s historical records.\n\nAt this moment, Duke Long could feel it very deeply, every generation of Heavenly Court members placed so much focus on fate Gu intentionally to establish the meaning behind this banner!\n\nThis was a signal from the depths of the soul, it was an intense and irresistible call of duty.\n\n_3_Fate Gu itself was only a rank nine Immortal Gu and could not even be used directly. But in Heavenly Court’s hands, it was given a spirit and significance that far surpassed itself, and this influence was further magnified countless times using the history of the human race.\n\nLooking at it, wasn’t it an incredible situation?\n\nFate Gu’s practicality was far lower than other rank nine Immortal Gu like wisdom Gu. But when it was used by Heavenly Court, it could change people’s hearts, unite the scattered forces and merge everyone’s will into one.\n\nLu Wei Yin’s betrayal…\n\nLone immortal Jian Yi Sheng and Mi Lan Guang, who was expelled from his sect, both took the initiative to ally and ambush Great Treasury Immortal…\n\nWith Zhao Lian Yun as the representative, Central Continent’s Gu Immortals counterattacked….\n\nThe other four regions’ Gu Immortals retreated with an all-time low morale…\n\nIt was impossible for an immortal killer move to achieve all these changes, even if it was the rank nine killer move people’s united hearts.\n\nBut now, Duke Long relied on just fate Gu to achieve these.\n\nGu Master and Gu Immortals nurtured, used, and refined Gu. Not mentioning the other two aspects, just based on using Gu — Heavenly Court’s usage of fate Gu had already broken free of its limitations, they far surpassed the Gu’s limits, they reached an unprecedented and supreme level!\n\nIf one considered this kind of move carefully, it was shocking.\n\nThe Heavenly Court immortals attacked from all directions, clearing their old debts.\n\nThe Southern and Northern immortals were trapped and surrounded, some screamed, some were bleeding, some were panicking, and some looked upon death calmly.\n\nFang Yuan’s heart was also shrouded by a dense shadow. He was unable to break Lu Wei Yin’s defense and Heaven Overseeing Tower had already stabilized itself.\n\nDuke Long had intentionally led Di Zang Sheng far away to fight.\n\n“The enemy’s chances have already been sealed off.” Almost all the Heavenly Court Gu Immortals had this thought.\n\n“Hahaha, in the end, it is still up to me to turn the tides around!”\n\nRight at this time, a voice familiar to Fang Yuan spread throughout the battlefield.\n\nAt the same time, Immortal Gu House Dragon Palace appeared behind Heaven Overseeing Tower!\n\n“Bai Ning Bing? How did she get control of Dragon Palace?” Fang Yuan was astonished.\n\nThe other Gu Immortals were even more shocked.\n\nBai Ning Bing had already prepared her sneak attack for a long time, while all the immortals were stunned, Dragon Palace shot out a dense smoke that floated towards Heaven Overseeing Tower.\n\nIt was like Heaven Overseeing Tower had fallen into a swamp, at the crucial moment, the Gu Immortals inside activated their method.\n\nImmortal killer move — Invincible Phantom Tower!\n\nIn an instant, Heaven Overseeing Tower went into phantom form and became virtually untouchable.\n\n“Going into phantom form, hehe.” Bai Ning Bing sneered: “You are underestimating me too much. Dragon Spirit!”\n\nA boy stood beside her, he laughed: “Master, watch me!”\n\n_1_The dense smoke covered Heaven Overseeing Tower, Heaven Overseeing Tower had turned phantom but was still unable to stop the dense smoke from invading it.\n\n“This is — dream path offensive killer move?!” Fang Yuan’s side was stunned and happy, while Heavenly Court’s immortals were stunned and furious.\n\n“What is going on?” Both sides were bewildered.\n\nRewinding time back by a little bit…\n\nCentral Continent, Hidden Dragon Cave.\n\nThe battle had already reached the moment of victory and defeat.\n\nHeavenly Court’s reinforcements greatly improved the situation of the Four Dragon Generals.\n\nBut these reinforcements were already expected and responded to by Eastern Sea’s rank eight Gu Immortals.\n\nThey fought fiercely, making the battle even more heated.\n\nThe Four Dragon Generals were still curling up inside Dragon Palace, and Heavenly Court’s reinforcements would not get past the Eastern Sea Gu Immortals within a short period.\n\nBut right at this moment, a figure appeared at the edge of the battlefield.\n\nIt was Bai Ning Bing!\n\nChen Yi had used Genesis Lotus Immortal Venerable’s arrangement to use immortal killer move karma relocation to block the attack of the immortals.\n\nFang Yuan had quickly found the best method to deal with this.\n\nBai Ning Bing attacked under Fang Yuan’s command and was transported by karma relocation.\n\nBai Ning Bing looked at the place she was transported to and realized she was in a dangerous situation.\n\nThis was a rank eight level battlefield and it was so intense that it was not something she could be involved in!\n\nBai Ning Bing wanted to retreat but be it Eastern Sea or the Heavenly Court Gu Immortals, they both attacked her immediately.\n\nThe Heavenly Court Gu Immortals saw Bai Ning Bing as an enemy, they naturally wanted to eliminate her.\n\nMeanwhile, the Eastern Sea Gu Immortals did not want Bai Ning Bing to leave and expose the secret here, so they were going to kill the eyewitness.\n\nAt once, Bai Ning Bing fell into a life and death crisis.\n\n“This is trouble!” She was deeply aware of it. Even if she transformed into Bai Xiang form, it would be of no use against killer moves of rank eight Gu Immortals.\n\nAs death descended upon her, she was not afraid at all, she was only dissatisfied and felt pity as she mumbled: “Is this as far as I go?”\n\n“No, master!” At this crucial moment, she suddenly heard an innocent and clear voice.\n\nDragon Palace shook as it directly teleported Bai Ning Bing to the deepest part of Dragon Palace.\n\nThis scene stunned all the rank eight Gu Immortals in the battlefield, the battle even paused for a moment.\n\n“Who… are you?” Bai Ning Bing discovered that a peculiar life form was standing before her inside Dragon Palace.\n\nIt had the appearance of a young boy but it had horns on its head and a tail behind its back. Its eyes shined brightly, it looked cute and adorable.\n\nIt looked at Bai Ning Bing and spoke: “A blessed land has a land spirit, a grotto-heaven has a heavenly spirit, while Dragon Court has me — Dragon Spirit.”\n\n“Dragon Court? But isn’t this Immortal Gu House Dragon Palace? Also, why are you calling me master?” Bai Ning Bing naturally knew of Dragon Palace so she felt very puzzled.\n\nDragon Spirit laughed: “Back then, dragonman Gu Immortals created Dragon Court but Duke Long did not allow it and changed its name to Dragon Palace. As for acknowledging you as master, it is my only choice now. Because you are a dragonman who had escaped fate and is opposing Heavenly Court, you are the only candidate suitable to be my master currently.”\n\n“Master, I have been waiting for you. Duke Long does not know about my existence, I have been hiding and making him have the false impression that he had successfully refined Dragon Court. Heavenly Court is too powerful, I implore master to make a move to solve this present danger. In the future, we will lead the dragonman race to follow the decree of heaven, we will defeat the human race and make dragonmen the rulers of this world.”\n\n“What do you mean?” Bai Ning Bing frowned, feeling inconceivable: “I am only a rank seven Gu Immortal, even if I have future self, I do not have rank eight battle strength. Let alone in the current situation, even rank eight Gu Immortals are unable to resolve this predicament.”\n\n“Master, you need to have confidence. Fate Gu had shown the revelation long ago, humanity will fall and dragonmen will reign supreme. Our dragonman race will be the next leaders of this world and us dragonmen are destined to expel humanity and unite the world. That scoundrel Duke Long is not worthy of being the dragonman ancestor, he is our race’s biggest traitor.”\n\n_2_“Dragon Court’s power has not been displayed fully because it lacked a true master. Of course, Dragon Court is only a rank eight Immortal Gu House right now, even if it uses all its might, it will be difficult to make a breakthrough. So I request master to subdue Di Zang Sheng!”\n\nBai Ning Bing was surprised: “Di Zang Sheng can be subdued by me?”\n\nDragon Spirit gave a confident smile: “Master, you don’t need to be excessively humble. Dragonmen will reign supreme, the divine beast shall pave the path for us. Di Zang Sheng was created by the Heavenly Dao, it has innate hatred towards the human race, it is actually our dragonman race’s divine beast. Dragon Court was unable to subdue it because it was only an Immortal Gu House and lacked a true master. But with you, all the conditions have been fulfilled.”\n\nBai Ning Bing blinked her eyes repeatedly, coming to her senses only after a long while.\n\nShe had many doubts, for example the statement that dragonmen would reign supreme, wasn’t it humanity who would reign supreme? If fate Gu decreed that, why would Heavenly Court still try everything in their power to repair fate Gu?\n\n_1_Bai Ning Bing suppressed all the doubts in her mind as excitement emerged in her heart.\n\n“Hehehe, this is really interesting.”\n\n“I never thought that right before my death, there would be such a twist of events.”\n\n“Heavenly Court still seems to contain many secrets…”\n\n“Although I was a human, I transformed into a dragonman using a special method. But leading the dragonman race to rise and overturn humanity’s rule… this matter truly makes my heart pound when I think about it.”\n\n_1_“It is interesting to resist Heavenly Court, but it is even more exciting to lead the rise of the dragonman race!”\n\n“Hahaha, interesting, interesting!”\n\nBai Ning Bing’s eyes shined brightly as she laughed heartily and said to Dragon Spirit: “No matter what you are or what plans you have, I don’t care. Anyway, if you had not saved me, I would have already died. Your goal is truly interesting, I accept it! What should I do?”\n\nBai Ning Bing was different from others, she was a true demon and based her decisions on what she liked. She did whatever felt more exciting to her.\n\nThe so-called human identity would never bind her.\n\nLu Wei Yin had betrayed Southern Border while she had betrayed humanity itself!\n\nDragon Spirit was exulted: “Master, with you making a move, Di Zang Sheng’s allegiance is an easy matter.”\n\nDragon Spirit was so excited that his tears fell: “This is great! I had almost given up in despair, but master, your appearance means that my wait was not in vain!”\n\n“The current heaven’s will has been influenced by Star Constellation’s will, which changed the revelation of fate Gu. But this doesn’t matter, a large number of hibernating Gu Immortals have died in Heavenly Court, Star Constellation’s will has lost her reinforcements, the will of the Heavenly Dao has started to suppress her. The fact that you appeared here proves this.”\n\n_1_“Now, we will first subdue Di Zang Sheng and fight our way back to the battlefield. Be it Heavenly Court or the Southern Northern allied forces, they are at conflict with each other. Although I wish that they would all die, this is an extremely rare opportunity to seize fate Gu.”\n\nCOMMENT\n\n“As long as we come into contact with fate Gu, the revelation of dragonman supremacy will appear and we can imitate what Primordial Origin Immortal Venerable did back then, with this banner in our hands, we will change the hearts of people, the dragonman race’s rise will be unstoppable!”"
}
