{
  "id": "1751-i-know-what-i-am-doing",
  "slug": "1751-i-know-what-i-am-doing",
  "title": "1751: I Know What I Am Doing",
  "order": 1750,
  "volume": null,
  "content": "Chapter 1751: I Know What I Am Doing\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan looked at steal life Immortal Gu closely.\n\nThis Immortal Gu resembled a bee, it was the size of an adult fist, its body was covered in alternating gold and black stripes and its whole body was covered with a layer of thin red radiance. When it moved, this red light would brighten.\n\nThe most eye-catching part was the bee’s stinger, it was extremely thin and sharp, its length surpassed the body itself, reaching that of an adult’s forearm.\n\nAccording to rumors, steal life Immortal Gu was the first Immortal Gu obtained by Thieving Heaven Demon Venerable, its origin was extraordinary.\n\nFang Yuan looked at steal life Immortal Gu and was immersed in thoughts: “Although Thieving Heaven is a Demon Venerable, his nature is mild and not bloodthirsty, he is completely different from Spectral Soul Demon Venerable. But because of this nature, he created theft path.”\n\nFang Yuan knew a lot about Thieving Heaven Demon Venerable.\n\nThieving Heaven Demon Venerable was an otherworldly demon, he wholeheartedly wanted to return to his original world. His nature was mild and he did not enjoy killing, he only gathered resources and cultivated constantly, searching for a way to return home.\n\nWhat to do?\n\nFacing this question, theft path was the answer he created!\n\nThe ten venerables were the most outstanding characters in history.\n\nAfter Fang Yuan was reborn, he became even more interested about these venerables and placed even greater importance on them.\n\nIt could be said that in Fang Yuan’s previous life, in the unprecedented battle which started based on fate Gu’s restoration project, venerables played a key role, every time a venerable made a move, it would almost change the entire battle situation.\n\nThe unparalleled strength and farsighted planning of each venerable left an extremely deep impression on Fang Yuan.\n\nSuddenly, a light of inspiration flashed past Fang Yuan’s mind.\n\n“Limitless, Star Constellation, Primordial Origin, Genesis Lotus, Giant Sun, Red Lotus, and Paradise Earth, all of them used various kinds of methods to take part in the five regions chaotic war.”\n\n“Only Thieving Heaven, Reckless Savage, and Spectral Soul did not make a move.”\n\n“No, Spectral Soul was already taken captive and only his remnant soul remained, how could he have any power to make a move? I, who inherited Shadow Sect’s true inheritance and led Shadow Sect to battle, can be considered as his move.”\n\n“Spectral Soul Demon Venerable is incomparably bold and has the deepest killing intent. After death, he accumulated strength, reaching the terrifying achievement of having great grandmaster attainment in every path, just based on his attainment levels, he can be considered as the number one person in history, surpassing all the past venerables.”\n\n“But even he has to follow the most fundamental law. Without any immortal essence or Gu worms, and having only a remnant soul left, he had no tools to do anything and could only be a captive of Heavenly Court.”\n\n“So did Thieving Heaven Demon Venerable and Reckless Savage Demon Venerable predict the five regions chaotic war or not?”\n\n“Both of them should have been able to predict it. After all, both Primordial Origin and Limitless left behind their arrangements, these two are also similarly rank nine venerables and were born later as well, how could they not have deduced it?”\n\n“They deduced this battle, so did they leave behind any arrangements to intervene?”\n\n“It is possible that Thieving Heaven only thought about returning home, but what about Reckless Savage? He was one of the Demon Venerables who attacked Heavenly Court. He should have left a lot of arrangements.”\n\n_1_“They were not exposed in my previous life, but can I find Reckless Savage’s arrangements in this life and use them?”\n\nFang Yuan’s eyes brightened at this thought, this was an excellent method!\n\nFacing a colossal force like Heavenly Court, unless he could advance to rank nine venerable, he would have to borrow the strength of others.\n\nAt this time, Lang Ya land spirit interrupted Fang Yuan’s thoughts: “Fang Yuan, you now have rank eight steal life Immortal Gu, this means you have five rank eight Immortal Gu in your hands! Hehe, it is truly unbelievable. You only have rank seven cultivation but actually possess five rank eight Immortal Gu! Such a situation has rarely happened even in the whole of history.”\n\nLang Ya land spirit sighed with deep emotions.\n\nFang Yuan had obtained steal life Immortal Gu, he also had Attitude, Wisdom Sword, Years Flow Like Water, and Soul Beast Token, he had five rank eight Immortal Gu indeed.\n\nThis naturally did not include wisdom Gu because wisdom Gu was rank nine!\n\nLang Ya land spirit had been paying attention to Fang Yuan all along and was quite aware of his situation.\n\nFang Yuan smiled nonchalantly.\n\nHow could he tell Lang Ya land spirit that he would still obtain more rank eight Immortal Gu in the future, like Spring, Summer, Big Qi, and Regret?\n\nIf he said it, wouldn’t it scare Lang Ya land spirit?\n\n“It is just that this steal life Immortal Gu has a flaw. Back then, when Thieving Heaven Demon Venerable left it behind, he was worried this Gu would bring catastrophe to people, thus he only left behind three chances to use it. In my previous life, in the battle to defend Lang Ya, the chances were used to kill Thunder Ghost True Monarch, then steal life Immortal Gu was destroyed by Chen Yi using karma divine tree.”\n\n“This is not the only flaw of Steal Life. Using steal life Immortal Gu alone does not distinguish between enemies and allies, while it targets enemies, it will endanger the user as well. This is quite an awkward result.”\n\n“So, now that I have obtained steal life Immortal Gu, I will have to deduce some killer moves to remove this flaw at least.”\n\n“If possible, it would be even better if I could lift the limit of using steal life Immortal Gu for three times only.”\n\nVarious thoughts flashed in Fang Yuan’s mind.\n\nHowever, he was aware that steal life Immortal Gu’s three usage limit was set by Thieving Heaven Demon Venerable, it would be extremely difficult for him to resolve it.\n\nWhile thinking of these, Fang Yuan smiled at Lang Ya land spirit: “First supreme elder, this steal life Immortal Gu seems like it can only be used three times? Do you know why that is the case?”\n\nLang Ya land spirit was inwardly shaken.\n\nFang Yuan actually saw through it!\n\nHow was this possible?\n\nThis was Thieving Heaven Demon Venerable’s method, even he himself was unable to sense it. No clues could be seen from the outside.\n\nEven when the previous land spirit used all kinds of refinement path methods, he was unable to sense the limits placed by Thieving Heaven Demon Venerable.\n\nFang Yuan only took several glances and he understood it clearly?!\n\nLang Ya land spirit blurted out with a shocked expression: “How did you discover it?”\n\nThe moment he said this, Lang Ya land spirit’s expression changed, because this question was no doubt confirming Fang Yuan’s words.\n\nHe coughed and said with an awkward expression: “It was not that I intentionally hid it from you, I was planning to tell you.”\n\nAlthough land spirits could not lie, they could think and scheme. Like the black haired land spirit, he was ambitious and had good leadership as well. The previous white haired land spirit was more proficient in enduring silently and managed to develop Lang Ya blessed land very well.\n\nThe black and white land spirits each had their own strengths.\n\nThe black haired land spirit ‘intended to say the truth’ but his idea was ‘saying the truth after Fang Yuan discovered the flaw’, it was not considered lying.\n\nFang Yuan looked at black haired land spirit and said with a faint smile: “First supreme elder, I wanted to exchange for refinement path true meaning, just these Immortal Gu won’t do. Steal Life is also in this state, you need to add some things to fill in the difference.”\n\nThe black haired land spirit rolled his eyes and mumbled: “I know this. Speak, what else do you want?”\n\nFang Yuan smiled: “I have a suggestion.”\n\nHe said his suggestion, the general idea was to deepen the collaboration with the other three races, by using Lang Ya Sect’s accumulation to exchange for the time path Immortal Gu that the three variant human races had.\n\nLang Ya land spirit was surprised: “You still want to exchange for time path Immortal Gu? Are you thinking of developing in time path?”\n\nFang Yuan nodded.\n\nThis was necessary.\n\nHe currently had yet to kill Xia Cha and lacked Spring, Summer, Autumn, and Winter, these four time path Immortal Gu. He also had not gotten rank seven edge Gu from Tie Qu Zhong yet and could not use time cutting edge either.\n\nFang Yuan’s time path Immortal Gu came mainly from two sources, the most important of them came from Hei Fan’s true inheritance, while the others were some Gu worms left from Graceful Chaotic Duel Stage.\n\nFang Yuan’s refinement path attainment level was at quasi-supreme grandmaster, his time path was too!\n\nAdding on that Red Lotus’ true inheritances were still in the River of Time, Fang Yuan would need to go into the River of Time.\n\nThus, he naturally needed powerful battle strength in the aspect of time path!\n\nLang Ya land spirit nodded: “Then I shall swallow my pride and discuss with the other three races. Fang Yuan, the important thing now is still Heavenly Court. We need to quickly get rid of the harmful dao marks in the blessed land before secretly relocating as quickly as possible.”\n\nFang Yuan quickly comforted the anxious black haired land spirit: “I know what I am doing, relax. I am gathering these time path Immortal Gu to deal with Heavenly Court as well. I have some plans to deal with the harmful dao marks in Lang Ya blessed land, I will modify our super immortal formation after some time as well.”\n\n“That’s good.” The black haired land spirit patted Fang Yuan’s shoulder and left.\n\nHis actions were extremely efficient, he settled the discussions not long later and gave the time path Immortal Gu to Fang Yuan.\n\nCounting in the time path Immortal Gu from Lang Ya Sect’s treasury as well as those exchanged from the variant humans, there were five, three rank six and two rank seven.\n\nAmong the rank seven, there was time concealment Immortal Gu and time needle1 Immortal Gu, among the rank six, the Immortal Gu were Yesterday, Ten Days, and Successive Years.\n\nTo Fang Yuan, the most helpful one was time concealment Immortal Gu as this Gu could conceal the Gu Immortal, he was extremely happy to have obtained it.\n\nTime needle Immortal Gu was an offensive Gu which would shoot out thin needles towards the enemies once activated.\n\nThe remaining three rank six Gu were just passable and would at most be used as supplementary Immortal Gu.\n\n_2_A day later.\n\nLarge amounts of rank eight immortal materials were thrown down and formed into a multicolored whirlpool.\n\nWisdom Gu dove into the vortex of its own accord like a cat that had smelled fish.\n\nFang Yuan opened his sovereign immortal aperture and stored the multicolored whirlpool inside.\n\nBack then, Lang Ya land spirit had used this method to deceive wisdom Gu into moving to Lang Ya blessed land from Hu Immortal blessed land.\n\nThis method was used in Fang Yuan’s previous life as well.\n\nThis time, although he was familiar with it, he pretended like it was the first time he saw it and praised Lang Ya land spirit endlessly.\n\nTo hide the secret of his current rebirth, he needed to start concealing it from these small details.\n\nThe black haired land spirit was praised by Fang Yuan, but his disappointed feelings were already revealed.\n\n“Sigh, my heart feels so empty now.” Black haired land spirit heaved a deep sigh, he had been coveting wisdom Gu for a long time. He had not expected it would still go to Fang Yuan in the end, and he had even spent a large amount of lifespan Gu in the process of feeding it.\n\nBut he could do nothing about it, under the threat of Heavenly Court’s invasion, the black haired land spirit had to accept this no matter how unwilling he was, to prevent wisdom Gu from ending up in Heavenly Court’s hands!\n\n“Take a look at this Immortal Gu recipe, we will refine this Immortal Gu next.” After Fang Yuan collected wisdom Gu, he gave an Immortal Gu recipe to Lang Ya land spirit.\n\nLang Ya land spirit looked carefully: “Myriad self Immortal Gu?”\n\n“Right. This Gu can greatly increase my battle strength and it will be helpful in dealing with Heavenly Court.” Fang Yuan said while walking out of this valley: “Start preparing, I will go to gather the eight main immortal materials.”\n\n“Oh, wait a moment, didn’t you want to modify the blessed land’s formation?”\n\nFang Yuan waved his hand without even turning around: “Don’t worry, I know what I am doing.”\n\nLang Ya land spirit: “…”"
}
