{
  "id": "1756-you-still-dont-get-it",
  "slug": "1756-you-still-dont-get-it",
  "title": "1756: You Still Dont Get It?",
  "order": 1755,
  "volume": null,
  "content": "Chapter 1756 You Still Don“t Get It?\n\nFang Yuan kept track of the time.\n\nHe still had a lot of time!\n\nEven though he had already killed Meng Tu and Sleeping Lady, even going to the River of Time to obtain a Red Lotus true inheritance, as well as taking that wild Immortal Gu from Southern Border.\n\nAfter doing all these, he still had a few days until Zhang Ji sold the floating life fire like in his previous life.\n\n“This is mainly because I spent a few months to deduce killer moves like yama child and emperor yama in the previous life.”\n\n“But now, I took action straight away, I saved a lot of time and effort.”\n\nFor the next few days, Fang Yuan did not stay idle.\n\nUsing future self, he continued to go all over the five regions from Lang Ya blessed land, he entered Southern Border the most.\n\nFang Yuan purposely went to places where Earth Trenches formed.\n\nIn his previous life, the commotion in the five regions as earth veins fused created many Earth Trenches all over the world, it was growing more intense as time passed. In the final battle, when Fang Yuan died at Duke Long’s hands, the five regional walls had vanished, the earth veins were unified, Earth Trenches stopped forming as a result.\n\nFor the following few days, Fang Yuan’s gains were extremely high!\n\nImmortal materials piled into a mountain, he even obtained three wild rank six Immortal Gu.\n\nFang Yuan’s luck was worse than in the previous life, but it was not hard to make huge gains.\n\nHe had clear information!\n\nEarth Trenches were formed by heaven’s will, no Gu Immortal could predict them. Each Earth Trench was over ten or a hundred thousand li long, being extremely deep and difficult to explore.\n\nEven super forces would face huge difficulties exploring the Earth Trenches and extracting the most valuable resources in a short period of time!\n\nBut Fang Yuan knew which places contained the best resources, he went straight for them.\n\nThis was all thanks to the information that he collected during his previous life.\n\nThe formation of Earth Trenches had no pattern, most Gu Immortals did not see value in this information. But Fang Yuan, who could use Spring Autumn Cicada, was different.\n\n“In the previous life, I could not explore the Earth Trenches, with just my strength alone, I cannot compete with super forces.”\n\n“And most importantly, Heavenly Court gave me immense pressure, I had to resist them while finding ways to obtain Red Lotus’ true inheritances! I had no time or energy to care about Earth Trenches.”\n\n“And now it seems, these Earth Trenches are truly valuable, it can move anyone’s greed.”\n\n“And this is just the situation now, for the next few years, Earth Trenches and earth veins will create even bigger commotions, more and more resources will surface.”\n\n“The burst of resources would raise the strength of Gu Immortals, and the rise in battle strength would spur on the ambitions of Gu Immortals further! In my previous life, the four regions’ Gu Immortals attacked Heavenly Court, these Earth Trench resources played a crucial role. In the five hundred years of my previous life, the reason for the five regions chaotic war was mainly the Earth Trench resources and the rise in attainment level through dream realms.”\n\nIn his free time, Fang Yuan would analyze the situation and look at his circumstances, continuing to improve on his post-rebirth plans.\n\nThis rebirth was very different from the previous times.\n\nThe most important thing was that his strength and influence now was great, it far exceeded any of his previous rebirths.\n\nWith his strength and influence, the ink effect of his rebirth became much more significant.\n\nFang Yuan acted to execute his own plans while preparing himself for any possible problems.\n\nAnd as expected, a problem really occurred!\n\nAnd it was a major one.\n\nA few days later, Fang Yuan observed treasure yellow heaven and did not find any traces of Zhang Ji.\n\nIn the previous life, he was already selling floating life fire at this time!\n\nFang Yuan quickly investigated but luckily, Zhang Ji’s information was not hard to get.\n\n“Black Heaven Temple’s Gu Immortal Zhang Ji lost to Immortal Crane Sect’s Old Lord Can Yang in a competition, thus when they went on an exploration and found the floating life fire by chance, it went into Old Lord Can Yang’s hands.”\n\nImmortal Crane Sect and Black Heaven Temple were part of Central Continent’s ten great ancient sects.\n\nIn terms of strength, Immortal Crane Sect was weaker than Black Heaven Temple, but in terms of Gu Immortal battle strength, Old Lord Can Yang was stronger than Zhang Ji.\n\nBlack Heaven Temple’s Zhang Ji had rank seven cultivation level but he was very ordinary. Old Lord Can Yang was very famous though, his signature killer move life chasing fire was a headache to most Gu Immortals. Years ago, he even went to Northern Plains as part of Feng Jiu Ge’s group, to investigate the collapse of Eighty-Eight True Yang Building.\n\nNews that Zhang Ji lost to Old Lord Can Yang quickly spread.\n\nFang Yuan did not need to guess to know that this was Immortal Crane Sect’s action.\n\nImmortal Crane Sect was weaker than Black Heaven Temple, they had to treasure every opportunity to raise their reputation, this victory was a great chance for publicity.\n\nOld Lord Can Yang’s victory was not surprising, what interested him was, why did Old Lord Can Yang appear?\n\nIn the previous life, Old Lord Can Yang did not show up, Zhang Ji had obtained the floating life fire without any hassle.\n\n“This is not good.”\n\n“Different from Zhang Ji, Old Lord Can Yang is a fire path Gu Immortal, floating life fire is useful to him.”\n\n“Even if it is useless, Old Lord Can Yang can contribute it to Immortal Crane Sect. He is different from Zhang Ji, he has higher strength and status, if he gives it to the sect, they would reward him, Old Lord Can Yang’s gains would not be low.”\n\nFang Yuan felt somewhat of a headache.\n\nHe had to make other plans now to obtain this floating life fire from other sources.\n\nBut at this time, Old Lord Can Yang started to sell the floating life fire publicly in treasure yellow heaven.\n\nFang Yuan was slightly shocked before he understood Old Lord Can Yang’s intentions.\n\nOr rather, Immortal Crane Sect’s intentions.\n\nImmortal Crane Sect saw this as an important opportunity, they wanted to spread the news and raise their reputation. Old Lord Can Yang selling the floating life fire had the same intention as Fang Yuan selling Thunder Ghost True Monarch’s three rib bones.\n\nAfter understanding this, Fang Yuan became one of the floating life fire’s buyers.\n\nFloating life fire was a rare immortal material, its sale price was high but not absurd.\n\nIn the previous life, Zhang Ji did not know its value, Fang Yuan got it cheaply. But this time, it was Old Lord Can Yang who cultivated fire path, he knew about the value of the floating life fire, he naturally sold it at a different price.\n\n“It seems that I have to pay a higher price to obtain this floating life fire.”\n\nFang Yuan was mentally prepared, but the following competition was out of his expectations again.\n\nBuyers who were after the floating life fire seemed very interested, they competed and raised the sale price of the floating life fire to an absurd degree.\n\nThe floating life fire’s price was high but the competing Gu Immortals did not become disinterested, they created a huge ruckus as their verbal conflict soon escalated to a matter of pride and face.\n\nFang Yuan realized that this was Immortal Crane Sect’s show, they purposely got people to raise the prices to an absurd amount, the buyers and sellers were all part of their sect, they were paying some fees in treasure yellow heaven to gain a lot of publicity.\n\nIt was simple, the higher the price of the floating life fire, the more commotion and discussion it would generate.\n\nWhen they talk about the floating life fire, can they ignore Old Lord Can Yang? That would involve Immortal Crane Sect as well, more and more Gu Immortals would realize that Immortal Crane Sect was still a part of the ten great ancient sects, they had deep foundations. Even though they seemed weak now, they might just be keeping a low profile.\n\nThinking about this, Fang Yuan smiled bitterly.\n\nThe floating life fire was too important to him, even if the prices were high, he had to buy it.\n\nAfter all, the other plans were not reliable, time was crucial now, if he wasted too much time, Fang Yuan’s entire post-rebirth plan would be ruined.\n\nAfter getting the floating life fire, Fang Yuan passed the other main materials to Lang Ya land spirit.\n\nLang Ya land spirit looked at them and checked that there were no problems with the immortal materials before he used the refinement path killer moves with Fang Yuan and the hairy man Gu Immortals, trying to familiarize themselves with these immortal materials.\n\nAfter days of preparations, Lang Ya land spirit saw that the time was right, he brought Fang Yuan and the hairy man Gu Immortals to the Long Hair refinement path formation.\n\n“What a good refinement path formation!” Fang Yuan praised in admiration.\n\nLang Ya land spirit smiled, the delight on his face was unconcealed, his eyes shined with great confidence: “Both the formation and Immortal Gu recipe are top notch. Elder Fang Yuan, this myriad self Immortal Gu recipe you provided is very incredible. After looking at it for a long time, I finally understood half of its profundity. With my estimation, using this myriad self Immortal Gu recipe, there is a forty percent chance of success!”\n\nFang Yuan laughed loudly: “That’s right, this is why I wanted to refine this Gu to raise my battle strength and deal with Heavenly Court. Alright, enough talk, let’s enter the Gu refinement formation.”\n\nAt this point, Lang Ya land spirit frowned: “Elder Fang Yuan, you lack refinement path experience, are you really going to refine the Gu personally?”\n\nFang Yuan nodded: “This Gu refinement is extremely important, especially to me. I need to participate, even if the refinement fails, I will not be upset. Don’t worry first supreme elder, I am merely helping out, I will not interrupt you. I know my own limits after all.”\n\n“Alright, since you insist, we will do that.” Lang Ya land spirit sighed, entering the formation as the main person in charge.\n\nFollowed by Third Hair, Fourth Hair, Sixth Hair, Seventh Hair, and the other Gu Immortals, before Fang Yuan as the last one.\n\nFang Yuan stood at the final formation core towards the end.\n\nThe formation started to activate.\n\nLight shined everywhere, all sorts of refinement path methods were activated, the process was smooth and easy.\n\nFloating life fire and edge Gu were first refined, followed by battlefield blood sand, heart blood, and other main materials.\n\nDuring this time, Fang Yuan took action several times but they were all trivial matters, it was just as he had assured Lang Ya land spirit.\n\nSeveral days later, Lang Ya land spirit and the hairy man Gu Immortals revealed expressions of joy.\n\nThe Immortal Gu was starting to form.\n\nThey were just a few steps away from success.\n\nSuddenly, the light exploded as dust clouds rose, a stench filled the air as the Gu refinement encountered an issue.\n\n“Why did this happen?!” Lang Ya land spirit and the rest were very shocked, they quickly tried to salvage the situation, it was very chaotic.\n\nRight when they were about to fail and Lang Ya land spirit became helpless, Fang Yuan suggested building a temporary Gu formation to assist the refinement path formation and get rid of all the impurities here.\n\nThere was no choice, Lang Ya land spirit had to give it a try, he accepted Fang Yuan’s suggestion.\n\nOnce the formation within the formation was created, Fang Yuan said: “Please enter the formation, first supreme elder!”\n\nLang Ya land spirit had no doubts, in this situation, he was the only one who could do it.\n\nBut once he entered the formation, he was immediately suppressed!\n\n“Fang Yuan, what are you trying to do?!” Lang Ya land spirit was furious and shocked.\n\n“Lang Ya land spirit, at this point in time, you still don’t get it?” Fang Yuan smiled lightly."
}
