{
  "id": "1764-evaluating-gains",
  "slug": "1764-evaluating-gains",
  "title": "1764: Evaluating Gains",
  "order": 1763,
  "volume": null,
  "content": "Chapter 1764 Evaluating Gains\n\nPrince Feng Xian did not want to fight with the immemorial frost dragon, he continued to go after Fang Yuan and pester him.\n\nPrince Feng Xian dived deep down into the frosty lake.\n\nBut soon, a second immemorial frost dragon appeared from within the deepest part of the frosty lake, blocking Prince Feng Xian.\n\n“There are two immemorial frost dragons inside this frosty lake?” Prince Feng Xian and Fang Yuan were deeply shocked.\n\nPrince Feng Xian was furious but helpless, he was temporarily stalled.\n\nFang Yuan was overjoyed, he dived into the depths of the frosty lake, escaping Prince Feng Xian’s pursuit.\n\nHe soon found out that there was a secret tunnel in this frosty lake, it was connected to other places.\n\nFang Yuan swam into the secret tunnel, arriving in another frosty lake.\n\nThis frosty lake was tranquil and large, there were a large group of frost dragons here.\n\n“So there is actually a huge group of them, no wonder there are two immemorial frost dragons, wait no, three!” Fang Yuan’s eyes flashed.\n\nHe found another immemorial frost dragon here.\n\nThis immemorial frost dragon was sprawled around the edge of the frosty lake, hearing the intense battle, it became anxious.\n\nIt moved its head around and growled, after a while, it could not wait anymore, diving into the frosty lake and going to help out the other immemorial frost dragons.\n\n“Three immemorial frost dragons, hehe.” Fang Yuan felt a little pity for Prince Feng Xian.\n\nPrince Feng Xian was in trouble.\n\nOf course, immemorial frost dragons had much lower wisdom compared to humans, they could not kill Prince Feng Xian, in fact, one or two of the dragons might die.\n\nPrince Feng Xian had powerful battle strength, he had developed in Northern Plains to become a rank eight Gu Immortal, his battle results were astounding.\n\n“But after Prince Feng Xian gets rid of the three immemorial frost dragons, I would have left already.”\n\nFang Yuan got out of the pond and was about to leave but he suddenly stopped moving.\n\nHe saw many frost dragon eggs.\n\nEach egg was the size of a millstone, there were a few hundred of these eggs lying around.\n\n“So the immemorial frost dragon was protecting these eggs earlier, that’s why they refused to leave. Wait, what is this?”\n\nAt the center of the batch of eggs, he saw a small stone pillar that was grey-white in color and emitting frost energy.\n\n“This is rank eight immortal material frosty stone? Such a huge piece, it has incredible value.”\n\nEven with Fang Yuan’s current wealth, he felt a faint sense of joy from obtaining it.\n\nAt this point, he finally realized why this group of frost dragons had three immemorial frost dragons.\n\nHe immediately took away the frosty stone and the thousands of frost dragon eggs.\n\n“My luck suppresses Prince Feng Xian and these frost dragons, thus, while being chased by him, I benefited instead!” Fang Yuan sighed in his mind.\n\nPrince Feng Xian was not Feng Jiu Ge.\n\nWithout the help of Dao Guardian Feng Jiu Ge’s luck, Fang Yuan’s superiority in luck became very apparent.\n\nPrince Feng Xian could not stall Fang Yuan, instead, he gained a huge benefit. Without him fighting these three immemorial frost dragons, Fang Yuan would not have a chance to steal this immense fortune!\n\nThis was the power of luck path!!\n\n“I have to thank Prince Feng Xian for his cooperation.” Fang Yuan was happy as he drilled underground, using Fixed Immortal Travel to escape.\n\nPrince Feng Xian was still fighting the three frost dragons now.\n\nSuddenly, the three immemorial frost dragons received information from the other frost dragons and learned that the eggs were stolen, they became enraged, their eyes turned red as they sent out frost breaths like it was endless.\n\nEven the powerful Prince Feng Xian was dazed from their actions, he had to defend against them desperately.\n\n“What are these stupid snakes doing? Why did they become so fierce?” Prince Feng Xian could not understand.\n\n“Sigh! These beasts are wasting so much time, Fang Yuan must have escaped already. My mission failed!” Prince Feng Xian mentally sighed.\n\nThere was no choice, Fang Yuan did not want to fight against him, he was too good at fleeing.\n\nBecause Fang Yuan had transformation path attainment, Prince Feng Xian was at a disadvantage in a place like Loose Tail Ridge.\n\nFang Yuan made use of his immense territorial advantage.\n\nWhen Gu Immortals fight, those who only look at killer moves or Immortal Gu are the ignorant fools. Gu Immortal elites would learn to use their advantages and other natural factors, they would consider the enemy’s emotions and plans.\n\n“Then come back, Fang Yuan is crafty, because you appeared at this time, he has likely deduced your true identity.” Fairy Zi Wei transmitted.\n\nPrince Feng Xian was silent, he felt dissatisfied but Fairy Zi Wei was right, he could not look down on Fang Yuan.\n\nThe moment Prince Feng Xian acted against Fang Yuan, his identity was exposed.\n\n“I’ll retreat!” Prince Feng Xian gritted his teeth, flying out of the frosty lake.\n\nBut the three immemorial frost dragons did not let him off!\n\n“What is going on, are these three snakes crazy? They are not letting me off!” Prince Feng Xian felt extremely unlucky, these three beasts were pestering him for no apparent reason.\n\n“You think I am helpless against you?” Prince Feng Xian was getting more and more furious.\n\nWhen he was about to attack, beast growls resounded around the entire ridge, figures of immemorial desolate beasts appeared as they looked at Prince Feng Xian with animosity.\n\nThey recognized the three immemorial frost dragons, they had been neighbors for many years.\n\nBut this human Gu Immortal, where did he come from?\n\nHe dared to invade Loose Tail Ridge?!\n\nPrince Feng Xian’s expression turned pale, Loose Tail Ridge was one of the ten great fierce areas, even rank eight Gu Immortals had to be careful when exploring it.\n\n“I might trigger a beast tide at this rate! I should leave!” Prince Feng Xian’s heart sank, he quickly retreated.\n\n“Achoo!” He was caught unguarded earlier and got hit by an immemorial frost dragon’s frost breath, he was covered in frost now as he sneezed.\n\nBam.\n\nWith a loud sound, he was hit on the back by an ice ball from an immemorial frost dragon, he was pushed away by the momentum in a pitiful state.\n\nThe three immemorial frost dragons chased after Prince Feng Xian relentlessly, but he did not dare to retaliate, he endured hits with an ashen expression as he escaped from Loose Tail Ridge while spitting out blood.\n\nThree days later.\n\nThe refinement path formation resonated, the final portion of harmful dao marks had been removed.\n\n“We finally succeeded!” Lang Ya land spirit sighed.\n\nFang Yuan let out a breath of air, he was finally safe.\n\nThese three days, Fairy Zi Wei had been making deductions, Fang Yuan felt immense pressure. Even though emperor yama did its job perfectly, it was expending Fang Yuan’s soul foundation constantly.\n\n“Compared to the previous life, my soul foundation has fallen much more.”\n\n“To quickly refine these harmful dao marks, I spent a lot of rank eight immortal materials.”\n\n“But compared to my gains, these losses are inconsequential.”\n\nFang Yuan evaluated this huge battle.\n\nNow that the harmful dao marks were gone, Fairy Zi Wei could no longer find them, this battle over Lang Ya blessed land had finally ended.\n\nUndeniably, Fang Yuan won this battle, his gains were immense.\n\nHe was quite satisfied with it.\n\nThe entire flow of the battle was within his control, nothing had gone out of his expectations.\n\nThis was the advantage of rebirth!\n\nSpring Autumn Cicada’s power was evident and clear.\n\nOf course, if the user was not Fang Yuan who had great strength, no matter how many times a mortal tried to rebirth, they would not be able to change anything.\n\nIn essence, Spring Autumn Cicada was just a supporting Gu, the changes that one could do post-rebirth were dependent on the Gu Immortal’s own schemes and abilities.\n\n“But some mishaps happened regardless.”\n\n“Like Feng Jiu Ge escaping easily through karma relocation killer move.”\n\n“And the other ability of the harmful dao marks, after Fairy Zi Wei gave up on the dark spiral and tried to deduce Lang Ya blessed land’s location, I was caught off guard.”\n\nThis was something that Fang Yuan did not know in the previous life.\n\nRebirth did not mean that Fang Yuan could know all of his enemy’s trump cards.\n\nEspecially against Heavenly Court, their foundation was just too deep.\n\nRebirth carried advantages, but it was not absolute.\n\nThe enemies were not stupid, if you act differently from the previous life, they would also react differently and make different actions.\n\nFairy Zi Wei forcefully deducing Lang Ya blessed land and sending Prince Feng Xian after him was the best evidence.\n\nThis had not happened in the previous life.\n\nBefore the battle, Fang Yuan had considered this, thus, he chose to resist Heavenly Court and did not involve Longevity Heaven.\n\nIn the previous life, Lang Ya land spirit had to get help from Longevity Heaven, it made Heavenly Court retreat while Fang Yuan escaped.\n\nAfter suppressing Lang Ya land spirit, Fang Yuan gained a very alluring choice.\n\nThat was to use the former agreement to make Lang Ya land spirit seek help from Longevity Heaven. Then, using Lang Ya blessed land as the battlefield, he could make Longevity Heaven and Heavenly Court fight to the death while he reaps the benefits at the best timing.\n\nBut thinking about it, Fang Yuan gave up on this idea.\n\nIt was too risky!\n\nEven though the benefits were huge if he succeeded, the risks were too high, Fang Yuan was unwilling to take the chance.\n\nSpring Autumn Cicada was still recovering now, it could not be used.\n\nAnd he could not look down on his enemies!\n\nWhether they be Longevity Heaven or Heavenly Court, they were all full of rank eight geniuses with deep foundations.\n\nIf he was careless, they would make a different choice than in the previous life. They would use many different methods, the more they change their actions, the more the situation would warp until nothing remains the same.\n\nFang Yuan did not have enough strength currently to suppress the situation when both forces were involved.\n\nThus, Fang Yuan chose to resist Heavenly Court alone.\n\nThis way, there would be less variance, he could control the situation. Even though some mishaps occurred, they were not too troublesome, Fang Yuan obtained victory in the end.\n\nEverything in Lang Ya Sect belonged to Fang Yuan now.\n\nRight now, the three hairy man continents were placed in Mini Eastern Sea.\n\nBecause a lot of the refinement water was used, Fang Yuan collected the rest and created an incomplete Refinement Sea, putting it at the most western side of Mini Eastern Sea, close to Mini Central Continent.\n\nAs for Lang Ya blessed land’s Cloud Cover Continent, Fang Yuan placed it in Mini White Heaven.\n\nThe incomplete Immortal Gu House Refinement Cauldron of Lang Ya Sect was stored away by Fang Yuan, he dismantled it and planned to modify great thief ghost hand with it.\n\nThe refinement path formation was completely intact and kept in Cloud Cover Continent.\n\nAs for the luck path self luck true inheritance, Thieving Heaven true inheritance, and Long Hair refinement path true inheritance, Fang Yuan would research upon them in the future.\n\n“Three days have passed, I wonder if those variant human Gu Immortals have made their choice.” Lang Ya land spirit controlled the Long Hair refinement path formation as he slowly stopped it and spoke.\n\nFang Yuan snorted lightly: “I am a rank eight Gu Immortal! A wise person submits to circumstances, if they are really blind and do not want to join Lang Ya Sect, we will eliminate these people.”"
}
