{
  "id": "1765-taking-in-the-variant-humans",
  "slug": "1765-taking-in-the-variant-humans",
  "title": "1765: Taking In The Variant Humans",
  "order": 1764,
  "volume": null,
  "content": "Chapter 1765 Taking In The Variant Humans\n\nInside the sovereign immortal aperture.\n\nMini White Heaven, Cloud Cover Continent.\n\n“How about it, has everyone decided?” Fang Yuan controlled his time path clone to meet these remaining variant human Gu Immortals.\n\nAmong these variant humans Gu Immortals, there was snowman Gu Immortal Bing Yuan, rockman Gu Immortals Shi Zong and Shi Shi Cheng, as well as inkman Gu Immortal Mo Qi Yi.\n\nBecause of Fang Yuan’s intentional scheme, only these four variant human Gu Immortals were left.\n\nThree days ago, after Fang Yuan got free from Prince Feng Xian, he let these four Gu Immortals decide if they wanted to join Lang Ya Sect, they had three days to consider it.\n\nRight now, three days had passed.\n\nFang Yuan’s time path clone and Lang Ya land spirit came together.\n\nBing Yuan and the rest looked at each other without speaking, they had difficult expressions.\n\nFang Yuan’s time path clone snorted coldly on the inside, but he showed a kind smile as he said warmly: “Everyone, you can tell me if you have any difficulties, we are allies, we are family! Even though I am currently a rank eight Gu Immortal, I will not change my attitude toward you.”\n\nFang Yuan tossed out both the carrot and the stick, he pointed out his rank eight cultivation with a smile, there was deep meaning behind his words and actions.\n\nThe four variant human Gu Immortals heard this and had even uglier expressions.\n\nFang Yuan had sold three of Thunder Ghost True Monarch’s rib bones earlier, his reputation soared, the variant humans attached importance and paid attention to him.\n\nNow, he had controlled the situation to defeat Heavenly Court, he even killed two Heavenly Court rank eight Gu Immortals in front of the variant human Gu Immortals!\n\nFang Yuan’s reputation was hundreds of times as high as before, he was like a tall mountain standing in front of these variant human Gu Immortals.\n\nThese words had completely different implications now after the battle.\n\nEvery word was like a mountain that pressed down on the variant human Gu Immortals’ hearts.\n\nSeeing that the immortals were silent, Fang Yuan smiled again: “I am trying to help you. You were all involved in the battle, Feng Jiu Ge has escaped and divulged the information. With Heavenly Court’s wisdom path capabilities, they will certainly deduce your information. Staying here is the best choice.”\n\nThe four variant human Gu Immortals looked at each other with bitter expressions.\n\nFang Yuan was right.\n\nBut if they joined Lang Ya Sect, they would lose their freedom.\n\nThis was different from their alliance agreement earlier.\n\nWho would want to lose their freedom?\n\nFang Yuan had said it nicely by asking them to join Lang Ya Sect. But the four variant human Gu Immortals knew that Lang Ya Sect had been annexed by Fang Yuan already, joining it was just a facade, the essence was to submit to Fang Yuan and become his subordinate!\n\nIt was fine if Fang Yuan was a hairy man.\n\nBut he was a human Gu Immortal.\n\nThe four variant human Gu Immortals did not want to become the subordinates of a human Gu Immortal.\n\nBut the situation was quite peculiar, they had no choice to be honest.\n\nNot agreeing to Fang Yuan’s request had terrifying consequences!\n\nFang Yuan’s smile gradually faded, he urged them in a plain tone: “Everyone, you are thinking too much! If I really want to harm you, I can just kill you on the spot, can you really resist me?”\n\nFang Yuan was threatening them openly now, the four variant human Gu Immortals’ expressions changed.\n\nThey could not rebuke him.\n\nFang Yuan had rank eight battle strength, together with Heavenly Giant Solor, what could the rockmen do with just one immemorial rock dragon?\n\nFang Yuan looked at them as he continued: “Even though I am a demonic path human Gu Immortal, that was not by choice, because Heavenly Court wants to kill me, what else can I do? You are all my friends and family, I will not harm you. After joining Lang Ya Sect, we will be even closer together. If we are dispersed, Heavenly Court or even Longevity Heaven might find trouble with you to weaken us!”\n\nFang Yuan spoke earnestly, the four variant human Gu Immortals felt a little more calm now.\n\nBut Lang Ya land spirit was feeling a cold chill upon seeing this.\n\n“Master Fang Yuan’s acting is truly impeccable! He had plotted against them earlier, if not for him, how could the three races lose so many Gu Immortals?”\n\n“If I say the truth, I wonder what expression these four variant human Gu Immortals will show?”\n\nThe four variant human Gu Immortals were not stupid, they were quite intelligent, after all, they were the leaders of their own tribes and had survived for so many years.\n\nThey were suspicious towards Fang Yuan, but they concealed these suspicions and did not show it at all.\n\nFang Yuan was too strong now!\n\nHe had stunning battle strength and rank eight cultivation level, he could roam all five regions unhindered.\n\nEven Heavenly Court could not succeed, nobody could stop him now.\n\nForget about Duke Long, he was a special case.\n\nAgainst Fang Yuan, the variant human Gu Immortals felt deep fear but also a sense of reliance.\n\n“If we join Fang Yuan, life should be much more stable?” The four variant human Gu Immortals had this thought in them, it was just the intensity that varied.\n\nOne can find shade under large trees.\n\nSubmitting to other human Gu Immortals was too dangerous. But Fang Yuan seemed to be a good choice.\n\nBut if they knew that Fang Yuan was going to attack Central Continent and Heavenly Court, who knew how they would feel?\n\n“Since Lord Fang Yuan is inviting us with sincerity, we, the snowman tribe, will believe in you, we will move over and join Lang Ya Sect!” After a while of silence, the first to agree was snowman Gu Immortal Bing Yuan.\n\nThis rank seven Gu Immortal was the grandmother of Fang Yuan’s fiancée, Xue Er.\n\nWith this relationship, she was closest to Fang Yuan, she agreed first.\n\nWith Bing Yuan’s agreement, the other three Gu Immortals soon submitted and agreed to become members of Lang Ya Sect.\n\nThis was quite similar to the previous life.\n\nThese variant human Gu Immortals joined Lang Ya Sect in the end.\n\nBut last time, they were forced by Longevity Heaven, they had no hesitation.\n\nAnd in this life, Fang Yuan forced them, they agreed after three days.\n\nThe leaders of the variant humans agreed, next, Fang Yuan’s main body went to the northern icy plain and Inkman City to capture all of the variant humans there. Wait, no, he was going to rescue them and escort them into the sovereign immortal aperture.\n\nSovereign immortal aperture, the next day.\n\nAt the extreme north of Mini Northern Plains.\n\nA pair of Gu Immortals, male and female, floated in the sky as they looked down on the ground.\n\nThe male had a plain expression but his eyes were deep like the abyss, he gave off an incredible air that could intimidate anyone. It was Fang Yuan’s soul which had entered his former body, the current time path clone.\n\nThe female immortal was young and beautiful, she was tall and vibrant, she had blue eyes and hair, she had the icy trait of her variant human race. It was snowman Gu Immortal Xue Er, Fang Yuan’s fiancée in name.\n\n“Xue Er, my main body could not come here, only my clone can accompany you, will you blame me?” Fang Yuan’s time path clone said gently with an apologetic tone.\n\nXue Er blinked several times before rapidly saying: “Fang… Fang Yuan, don’t worry about it, am I such a petty girl? With your clone by my side, I am very happy already.”\n\nXue Er placed herself on a low status.\n\nEven though Fang Yuan’s time path clone had the same cultivation level as her at rank six, his main body was a rank eight Gu Immortal!\n\nRight now, the entire snowman tribe had to live in Fang Yuan’s sovereign immortal aperture, even her grandmother Bing Yuan had become Fang Yuan’s subordinate.\n\nThe time path clone saw Xue Er’s attitude and nodded in satisfaction.\n\nXue Er asked: “I have a question, why did you bring me here?”\n\n“Hahaha, I have a present for you. Xue Er, take a look down there.” Fang Yuan’s time path clone said as he waved his hand.\n\nThe frost energy fog below faded as the mountain and formation were exposed.\n\nXue Er opened her mouth as she showed a shocked expression: “Ah, this is?”\n\n“This is the snow crystal formation, I used an ice path crystal essence and a lot of ice and snow path Gu worms to create it. From now on, your snowman tribe will live here.” Fang Yuan explained the benefits of this formation.\n\nThe snow crystal formation covered a wide range of tens of thousands of li.\n\nThe snow crystal formation would emit the frost energy that would constantly alter the environment inch by inch, creating a living habitat that suited the snowmen.\n\nAt the same time, snow monsters would be produced, they would coexist with the snowmen and train each other.\n\n“Xue Er, we are engaged. The snowman tribe is closer to me than the others. These last days, I have been thinking of how to accommodate all of you.”\n\n“Thinking about it, after doing lots of deductions, I finally created this snow crystal formation. With it, the snowmen will have the best environment to live in.”\n\nSaying this, the time path clone looked at Xue Er with a gentle expression.\n\nXue Er was very happy, her eyes shined brightly: “Fang Yuan, you really thought a lot about it, this is all out of my expectations, to speak the truth, grandma was still worried yesterday on how to settle down the snowmen!”\n\nFang Yuan smiled lightly as he held Xue Er’s shoulder.\n\nXue Er’s body shook.\n\nSuch an intimate action, this was the first time for her!\n\nFang Yuan spoke again: “Xue Er, you will be the owner of this formation from now on. You can take care of the tribe, my sovereign immortal aperture has nothing but space in it. You must develop it well, make sure that there are more snowmen in the future, try to reach the size of the hairy men.”\n\nXue Er heard this, her eyes became red from excitement, she said in a choking voice: “Fang Yuan, thank you so much. I have never thought that the snowmen would one day be able to develop so openly and freely. I will definitely not let you down! Grandma and Lord Bing Zhuo will definitely be very happy if they hear about your arrangements.”\n\nFang Yuan hugged her using this chance.\n\nThis time, Xue Er did not turn stiff, she held onto Fang Yuan’s chest with a face that was flushed red.\n\nFang Yuan said with deep emotions: “Actually, the entire world is misunderstanding me. They call me shameless and unscrupulous, cold and emotionless, but the truth is, they want my Immortal Gu and precious memories, for that sake, they put all the blame on me and try to extort me using righteous excuses!”\n\n“My experiences are like the snowmen, so I can empathize with and understand you.”\n\n“Sigh, actually, I could have done more. The snow crystal formation lacks some ice and snow path Immortal Gu, it is not strong enough. At the same time, there is only one ice path crystal essence, if I can get more of those, I can place them all inside here.”\n\nFang Yuan’s words made Xue Er feel immense bliss\n\nShe did not even think about it: “Don’t worry Fang Yuan, our snowman tribe has two ice path crystal essences in our inventory, once grandma hears about this, she will definitely use some Immortal Gu to develop our homeland.”\n\n“Oh? Is that so, that would be wonderful.” Fang Yuan showed an expression of surprise and joy as he smiled.\n\nXue Er shut her eyes, her lips were curling up, she hugged Fang Yuan’s waist as she sank into bliss and happiness."
}
