{
  "id": "1770-chi-qu-you-convinces-himself",
  "slug": "1770-chi-qu-you-convinces-himself",
  "title": "1770: Chi Qu You Convinces Himself",
  "order": 1769,
  "volume": null,
  "content": "Chapter 1770 Chi Qu You Convinces Himself\n\nA shallow deep blue lake surrounded by silent verdant mountains. Around the lake were pure white round rocks, they stacked at the river bank.\n\nThis was a mid sized resource point of Southern Border’s Chi clan— contact heart river bank.\n\nFang Yuan placed all the Gu worms he obtained into his immortal aperture.\n\nThere were more than three thousand rank five contact heart Gu, fifty thousand rank four, and over a million were rank three and below.\n\nNext, he used strength path Immortal Gu Pulling Water.\n\nSimilar to the previous life, Pulling Water was currently rank six.\n\nAfter a moment, the river water was pulled up like silk by a formless force, before being moved into Fang Yuan’s immortal aperture.\n\nThis contact heart river bank was a special area filled with wisdom path dao marks, there were earth path, water path, wood path, and other dao marks as foundation, but they paled in quantity compared to wisdom path.\n\nFang Yuan took away the water which had dense wisdom path dao marks, but most of it remained in the surrounding soil.\n\nFang Yuan was without options regarding this.\n\nHe lacked methods to pull up the ground, this was not mortal soil and it required at least peak rank seven earth path methods. One had to overcome the wisdom path dao marks in the soil first.\n\nAnd the method had to be delicate, it could not destroy the wisdom path dao marks in the soil.\n\nIf the wisdom path dao marks were destroyed, the value of the soil would drop. This was like smearing a world class painting, it would have no value remaining.\n\nSpecific methods were required to plunder and move resources in the outside world, but destroying them was easier.\n\nIt was like Heavenly Court’s attempt to gain Infallible blessed land. Heavenly Court had a method to destroy Infallible blessed land, but to extract its success dao marks, they had to spend a lot of effort and use human path methods, the Central Continent Refinement Path Convention expended a lot of time and effort.\n\nFang Yuan’s appearance in plundering contact heart river bank soon reached Chi Qu You.\n\nChi Qu You was still slightly hopeful at first: “Is the information true?”\n\nSoon, his hopes were completely crushed.\n\nBecause there was an immortal killer move resembling Fixed Immortal Travel as well as Fang Yuan’s signature myriad dragon killer move, those were concrete evidence.\n\n“Why did this Fang Yuan appear at contact heart river bank?” Chi Qu You’s eyes twitched: “Does he need a large number of contact heart Gu?”\n\nEven though Fang Yuan had rank seven cultivation level, he was not just a normal rank seven, he could fight rank eight, he was unique!\n\nChi Qu You thought about the video in treasure yellow heaven: “Now that Fang Yuan has re-obtained rank seven Fixed Immortal Travel, and also apparently has a method to steal Immortal Gu, if he tries to find trouble with my Chi clan, it would be a problem.”\n\nChi Qu You sighed internally.\n\nHe had to admit, Fang Yuan was a huge problem!\n\nFixed Immortal Travel allowed him to travel with ease, only specific methods could restrict him.\n\nFang Yuan also had rank eight battle strength, most of Chi clan’s Gu Immortals could not fight him, Chi Qu You himself or a rank seven Immortal Gu House was needed. That way, even as a super force, Chi clan only had limited resources to deal with him.\n\n“As for the theft path method, it should not be Fang Yuan’s own ability.”\n\n“Right now, Fang Yuan has not shown any method in this aspect, while Long Hair Ancestor had refined Gu with Thieving Heaven Demon Venerable back then. Lang Ya blessed land has a Thieving Heaven true inheritance, Fang Yuan could resist Heavenly Court because he made use of Lang Ya blessed land’s foundation.”\n\n“Fang Yuan annexed Lang Ya blessed land, he would still need some time before he can master this Thieving Heaven true inheritance.”\n\nChi Qu You evaluated.\n\nHe felt that he was really unlucky recently, Fang Yuan had actually targeted his Chi clan out of all the clans.\n\nWasn’t this bad luck?\n\nEven though Fang Yuan gave Chi Qu You a huge headache, he had to counterattack.\n\nChi clan’s benefits, their righteous path status, and the pride of a rank eight Gu Immortal, these reasons forced him to go and defeat Fang Yuan quickly.\n\nChi Qu You led the expedition personally, controlling Great Space Temple and traveling towards contact heart river bank as soon as possible.\n\nThe formation was destroyed, it was a ravaged sight, everything was in ruins.\n\nA vast number of Gu worms were gone, contact heart river bank had lost all vitality.\n\nThe river water was also gone, it had completely dried up, it was truly a sad sight.\n\nEven the rocks around the bank were missing, Fang Yuan took literally everything from this place!\n\nChi Qu You had an ashen expression, the other Chi clan Gu Immortals started scolding Fang Yuan and cursing his eighteen generations of ancestors.\n\n“This demon is too daring!”\n\n“This is a mid size resource point of our clan, now that it is plundered, it might not recover even after a few years of time.”\n\n“Sigh… there is no point in cursing Fang Yuan’s eighteen generations of ancestors, he is an otherworldly demon, he killed all of his ancestors in this world with his own two hands.”\n\nChi clan’s Gu Immortals gradually stopped scolding as they frowned at this terrible situation.\n\nContact heart river bank was destroyed but its foundation remained, Fang Yuan could not bring the soil here with him.\n\nBut the problem was Fang Yuan himself!\n\nHe was still alive, would he show up again? Would he target Chi clan again?\n\nChi clan did not understand even at this point, why did Fang Yuan choose contact heart river bank?\n\n“Wait, earlier, the mysterious Gu Immortal who attacked Plunder Shadow Earth Trench and destroyed the formation, was it Fang Yuan?” Someone suggested.\n\n“Hmm, it is very likely. They are both rank seven Gu Immortals with extraordinary battle strength. Fang Yuan also had high formation path attainment, he can definitely destroy both formations. Furthermore, he annexed Lang Ya blessed land and has refinement path Immortal Gu now, didn’t that mysterious Gu Immortal use refinement path methods?”\n\n“But if that mysterious Gu Immortal is Fang Yuan, why would he conceal his own appearance when attacking Plunder Shadow Earth Trench? This time when attacking our clan’s contact heart river bank, he chose to expose his own identity?”\n\nMany of Chi clan’s Gu Immortals turned their heads in suspicion.\n\nThey simply could not understand why.\n\nFirstly, there was no evidence that linked the mysterious Gu Immortal to Fang Yuan directly. Secondly, Fang Yuan’s motive in attacking contact heart river bank was unknown, nobody knew what he was up to.\n\n“First supreme elder, what do we do now?” Chi clan’s Gu Immortals did not have any answers, they asked Chi Qu You.\n\nChi Qu You’s expression eased, he had been screaming internally long ago, he also wanted to know what Fang Yuan was planning!\n\nBy the time they arrived, Fang Yuan was gone already.\n\nChi Qu You was in a really awkward and passive situation.\n\nBut on the surface, he had to maintain the dignity of Chi clan’s leader: “Don’t panic, investigate the scene and search for evidence. Even if Fang Yuan escapes now, our Chi clan will remember this, he will pay us back a hundredfold in the future.”\n\n“Yes, lord.” Chi clan’s Gu Immortals answered.\n\nThe huge Great Space Temple floated in mid air, not concealing its aura as it displayed Chi clan’s authority in full view.\n\nA while later, all the Gu Immortals returned with a look of embarrassment.\n\nFang Yuan had done a good job in cleaning up the scene, no clues of value were left.\n\nEven if they had clues, could they deduce anything about him?\n\nChi Qu You bore no hope himself, even Heavenly Court failed to deal with Fang Yuan. Chi clan specialized in formation path, they were weak in information path and wisdom path aspects.\n\n“If our Chi clan wants to regain reputation, we will need to spend a lot on information and clues, before hiring a wisdom path great expert to deduce him. After that, we need to set an ambush, go after Fang Yuan and fight him…”\n\n“Sigh.” Chi Qu You sighed internally.\n\nThinking about the process, he felt a little dejected.\n\nThe price and risks were too high while the gains were minimal.\n\nOnly rank eight Gu Immortals that were wisdom path or information path great experts could handle Fang Yuan. People like that would require a huge amount before they would help Chi clan with this matter.\n\nAnd after finding Fang Yuan, Chi clan would need to fight him, it was questionable if they could actually kill him!\n\nThunder Ghost True Monarch went after Fang Yuan and got three of her rib bones sold in treasure yellow heaven. Heavenly Court wanted to invade Lang Ya blessed land and it ended up being annexed by him, Feng Jiu Ge’s Immortal Gu were even stolen by Fang Yuan, while Fairy Zi Wei had to openly announce that they lost the battle.\n\nWhat did Chi clan have?\n\nYes, it was a super force, but could it compare to Heavenly Court?\n\nEven Heavenly Court had no options against Fang Yuan, even though Fairy Zi Wei hated him to the core, so what?\n\n“Even though Fang Yuan is a single person, he cultivates many paths, he has no clear weaknesses. He is a cunning and crafty person, he is ruthless and devious, even Wu Yong was toyed around by him. Earlier, even when Southern Border’s righteous path went after him, he still escaped. I want to go after him with just Chi clan? Hehe.”\n\nChi Qu You felt very angry but also helpless and sad.\n\nFang Yuan had grown too quickly, Chi Qu You felt extremely deep wariness towards him.\n\n“Even though Fang Yuan had rank seven cultivation level, he is more troublesome than most rank eight Gu Immortals. Ordinary rank eight Gu Immortals cultivate one path, they do not have deep wisdom path attainment or Fixed Immortal Travel.”\n\n“If Fang Yuan can stop now and not go after Chi clan’s resources, I should let this go.”\n\nChi Qu You sighed in his heart.\n\nHe had decided to give up.\n\nContact heart river bank was destroyed but its foundation remained, it could still be developed.\n\nOr rather, in arrogant terms, it was just a mid sized resource point, Chi clan could afford to lose it!\n\n“Of course, on the surface, we need to be very angry and upset, we will speak righteously and create a commotion, we cannot ruin the reputation of Chi clan.”\n\n“But secretly, I need to restrain my Gu Immortals and keep on guard, we will mainly cultivate and maintain our resources.”\n\n“If during this period, Fang Yuan targets the resources of other clans, that would be great!”\n\nA moment later, Chi Qu You made up his mind, he convinced himself on this plan.\n\nMaking a rank eight Gu Immortal lower his head alongside his super force, it was not easy!\n\nBut Chi Qu You was a wise leader, he knew the big picture. There was no benefit in challenging this demon, if Chi clan mobilized everyone, he could give Fang Yuan huge problems indeed, he could even threaten his life.\n\nBut Chi clan would pay an immense price, it would be too much to handle!\n\nIf this situation happened in Northern Plains, the entire tribe might be riled up, they would attack directly without thinking!\n\nBut in Southern Border… isn’t it better to live calmly and peacefully?\n\nEven if they lose a mid sized resource point, Chi clan still has others, and even countless small sized, large sized, and giant resource points.\n\nThey could live very well.\n\nThey might lose some reputation but their foundation would be unaffected.\n\nThe nail that sticks out gets hammered down. If Chi clan went after Fang Yuan with full force and went down with him in flames, the other super forces would benefit and take the advantage, what would they do then?\n\nChi Qu You let out a breath of air, he wanted to vent out all of his anger and frustrations.\n\nSoon, he calmed down.\n\n“Report—! Fang Yuan has appeared at our clan’s cloud bamboo mountain range, he destroyed the formation and our two Gu Immortals could not resist him, right now, Fang Yuan is scavenging for all sorts of resources, among which is a newly formed wild wood path Immortal Gu!”\n\nChi Qu You heard this and his expression froze.\n\nHis heart that had just calmed down instantly became filled with overwhelming rage.\n\n“Fang Yuan, screw your entire lineage of ancestors!”"
}
