{
  "id": "1781-grasping-karma-divine-tree",
  "slug": "1781-grasping-karma-divine-tree",
  "title": "1781: Grasping Karma Divine Tree",
  "order": 1780,
  "volume": null,
  "content": "**Chapter 1781 Grasping Karma Divine Tree**\n\nThese days, Western Desert’s righteous path had been experiencing a strange atmosphere.\n\nOn the surface, they were still creating a large number of slanders and rumors towards Fang clan.\n\nBut the truth was, their suppression towards Fang clan became all noise and no action.\n\nAfter all, steal dao was already used, even rank eight Gu Immortals could not stop Fang clan from attacking forcefully.\n\n“Our attack on treasure moon oasis has already started to show effect.” Fang clan’s Gu Immortals were overjoyed.\n\nFang Di Chang’s expression was ugly: “It is a pity, if the situation in burning firefly desert did not happen, it would be perfect. We have not found the culprit even now, it is truly a regret!”\n\nEven though Dong clan was the most suspicious, Fang Di Chang and Fang Gong were astute people, they did not want to take action yet.\n\nThey had no evidence or reason to move, there was also a chance that this was a trap.\n\nFang clan did not take action, but Dong clan had quite a commotion, these last days, Dong Lu Chen had been deploying people to strengthen their defenses against Fang clan.\n\nDong Lu Chen did not have an easy time, he was quite fearful. He would not be surprised if news that Fang clan was attacking got out at the next moment!\n\n“Quickly investigate it, find the culprit and clear my Dong clan’s name!” Secretly, Dong Lu Chen was looking forward to Fang clan’s investigation results. But on the surface, he kept a tough stance, he constantly sought compensation from Fang clan for the matter in treasure moon oasis.\n\nInstead of taking revenge, they were only asking for compensation, it was already a clear attitude.\n\nThe other Western Desert righteous path forces were also trying to guess who the culprit was.\n\nMost of their attention was placed on each other, because it was evident that if the plan to sow discord succeeds, the other righteous path forces would gain the most benefit.\n\nAmong them, the most suspicious ones were the clans that bordered Fang clan, including Dong clan.\n\nNaturally, these super forces had huge mental pressure right now, they wanted Fang clan to find out the true culprit.\n\nFang clan was searching for the culprit.\n\nBut the truth was, they did not work hard on it, their actions were quite perfunctory!\n\nFang clan’s true crisis was not the culprit behind burning firefly desert, but the suppression by the whole of Western Desert’s righteous path.\n\nFang clan’s situation was quite awkward now.\n\nIf they found out the actual culprit and it led to a certain righteous path force, would they exact revenge?\n\nThey had to take revenge if they knew!\n\nOtherwise, Fang clan’s reputation would suffer deeply, and those rank six and seven Gu Immortals in Fang clan would not accept inaction.\n\nGu Immortals were the higher-ups of a super force, if they died and the force did not safeguard or avenge them, what was the point of joining an organization? Would it be worth risking one’s life for them?\n\nBut if they took revenge?\n\nWould they really go all out and fight a super force?\n\nFang clan had steal dao, but other super forces also had their own trump cards!\n\nAnd most importantly, if two super forces fought each other seriously, the ones who benefited would not be themselves but other super forces instead.\n\nThese last days, Fang Di Chang had calmed down already, he told Fang Gong about his viewpoint in secret: They should try to stall the investigation of the truth. The most important thing now was time, they needed to repair their three Immortal Gu Houses and refine Divine Bean Palace!\n\nAs long as they got over this hurdle, Fang clan’s strength would rise, after that when they find the culprit, no matter which super force it was, they would have a good reason to find trouble with them and have enough strength to gain the maximum benefit.\n\nFang Gong heard his analysis and agreed with it, he praised Fang Di Chang for his planning.\n\nNot long after, Fang Gong announced publicly: Fang clan would actively pursue the truth, they already had a lot of progress towards finding the culprit. Fang clan would not let any culprit off, but they would also not malign an innocent person.\n\nOn the day of their announcement, Fang clan’s Gu Immortal sent Fang Yuan a large number of soul cores, among which was one rank eight immemorial soul core!\n\nIn the previous life, when Fang Yuan extorted Fang clan, they only gave rank six and seven soul cores, there were no immemorial soul cores.\n\n“Evidently, Fang clan is trying to appease me.” Fang Yuan smiled lightly in his mind.\n\nEarlier, Fang Di Chang warned him and ordered Fang Yuan to hand over twenty drops of heavenly dew. If the matter in burning firefly desert did not occur, that would have been the end.\n\nBut after the murder case in burning firefly desert, Fang clan’s intimidation plan was much less effective, Western Desert’s righteous path was still full of undercurrents. Everyone was guessing which side would make a move next, everyone had a desire to take action.\n\nThus, Fang clan needed to ensure that Fang Yuan, who had rank seven battle strength, was still on their side.\n\nBut they could not return the twenty drops of heavenly dew, Fang Di Chang could not go back on that order.\n\nThus, they used an immemorial soul core to compensate and appease him.\n\nFang Yuan took a risk to attack burning firefly desert, this was the result he wanted.\n\nFang Yuan did not want to see Fang clan in a stable position.\n\nIf Fang clan became stable, they would not need him, he could not make use of them anymore, the development of green ghost desert would become very slow, they would not put in effort.\n\nBut now, Fang clan was actually gifting Fang Yuan an immemorial soul core.\n\nAdditionally, Fang Yuan needed Western Desert’s righteous path to draw the attention of Fang Di Chang and the rest. If they had an easy time, Fang Di Chang would be able to pay attention to Fang Yuan, he might be able to sense something amiss.\n\nSpeaking of which, Fang clan was quite unlucky.\n\nIn the previous life, because of Fang Yuan’s absence, they got through the crisis and intimidated Western Desert’s righteous path, eventually cooperating and coming up with a certain agreement.\n\nBut now, because they took in Fang Yuan, this traitor with ill intentions was causing their situation to become unstable.\n\nFor the following days, Fang Yuan cultivated quietly in heavenly dew oasis.\n\nOver at green ghost desert, Ying Wu Xie made use of Soul Beast Token to develop rapidly.\n\nAs for Fang clan, they were still using the soul cores in their inventory to provide for Fang Yuan as per the agreement.\n\nWithin the sovereign immortal aperture, the land spirits and variant humans were all working hard.\n\nUnder the light of wisdom, Fang Yuan’s time path clone made deductions almost all the time without rest.\n\nImmortal killer move — Karma Divine Tree!\n\nAbove Fang Yuan’s head, a lump of green smoke appeared, it turned into a tiny thin tree, there were few branches on it and the two to three fruits that were hanging on them looked malnourished.\n\nIf Heavenly Court’s Gu Immortals saw this, they would be shocked and overflowing with fury.\n\nKarma divine tree was Genesis Lotus Immortal Venerable’s signature method, to think that it would end up in the hands of this demon Fang Yuan!\n\nAfter Fang Yuan killed Chen Yi, the Gu worms in the phantom aperture were destroyed, he only obtained Chen Yi’s soul and corpse.\n\nAfter searching his soul, Fang Yuan obtained two Genesis Lotus true inheritances, they were karma divine tree and karma relocation.\n\nWith the original killer move, Fang Yuan used the light of wisdom to modify and create the rank six level karma divine tree killer move, using rank seven mature bamboo Immortal Gu as the core along with other rank six wood path Immortal Gu.\n\nBecause he lacked the core rule path Immortal Gu ‘Cause’, and the core wood path Immortal Gu ‘Effect\\[1\\]’, Fang Yuan had to use a vast number of mortal Gu as replacement.\n\nBut because of that, the steps became complex, he had to spend a lot of effort on it, karma divine tree took longer to activate and it could not be used in actual battle.\n\n“It is a pity my wood path attainment level is still ordinary, I have not even reached master level.”\n\n“And even though mature bamboo Immortal Gu is wood path, it is not appropriate as the core of karma divine tree.”\n\n“According to biological studies on Earth, bamboos are a type of grass and not trees\\[2\\].”\n\nThus, the core was rank seven but this killer move was only rank six after activation.\n\nFang Yuan recalled how Chen Yi used karma divine tree, he had a grand aura. Once he unleashed karma divine tree, he was simply inexhaustible!\n\nEven though it focused on defense, being on the same level as reverse flow protection seal and verdant sun flame cloak, it was more comprehensive and had greater potential, it could be used in other aspects like offense, movement, or healing.\n\nKarma relocation was a movement method developed on the basis of karma divine tree. However, it did not target the Gu Immortal themselves, but others around him like Gu Immortals, plants, beasts, or killer moves.\n\nIt was, after all, Genesis Lotus Immortal Venerable’s creation, it was incredibly powerful.\n\nFang Yuan was far from recreating this killer move’s true power.\n\nKarma divine tree was still in its initial stage, but Fang Yuan gained a new wood path killer move that was quite useful.\n\nThis move was named mature bamboo chest, it was a rank seven wood path killer move, using mature bamboo Immortal Gu as the core but having wisdom path effect.\n\nAfter activating this killer move, there would be a jade light permeating from Fang Yuan’s chest.\n\nWhen Fang Yuan uses immortal essence to deduce a certain matter, if he succeeds in the deduction, a dark green bamboo forest tattoo would appear on his chest.\n\nFang Yuan had already grasped the strengths and weaknesses of the killer move mature bamboo chest.\n\nThis move excelled at deducing one single matter from start to finish, that was its strength.\n\nThe sign of success would be the bamboo forest tattoo on his chest.\n\nBut if the deduction does not succeed, if he lacks immortal essence or gets distracted for other reasons, mature bamboo chest would fail, that was its weakness.\n\nAnd because the killer move fails, the Gu Immortal would suffer backlash.\n\nFang Yuan had purposely tested it.\n\nThe jade light permeating from his chest and the half completed bamboo forest tattoo faded away as Fang Yuan’s soul and body suffered injuries.\n\nHis mind was intact.\n\nAfter all, this was not a pure wisdom path killer move, it was wood path.\n\nThus, when using mature bamboo chest to deduce a target, the range could not be too large, otherwise, the killer move would fail and the user would be injured.\n\nOther than mature bamboo chest, Fang Yuan also gained a new killer move that had the same situation.\n\nIt was luck path killer move — Luck Plan Strategy.\n\nThis move used rank six Immortal Gu Luck Plan as the core, it belonged to luck path but had wisdom path effect.\n\nLuck plan Immortal Gu’s power was to make deductions on how to optimize the use of the Gu Immortal’s resources.\n\nThe killer move luck plan strategy was specialized in making battle tactics.\n\nOrdinary Gu Immortals cultivated one path, they rarely took on a second path. Thus, there were many killer moves of these sorts which mimicked the effects of other paths.\n\nBut they created these killer moves while having limited foundation in the path they mimicked, even though they were strong, they could be easily countered and the weaknesses were obvious.\n\nCompared to actual wisdom path methods, they were less useful.\n\n\\[1\\] Karma is also split into cause and effect. Effect has the same character as fruit so it’s a pun in this case.\n\n\\[2\\] This is indeed a fact."
}
