{
  "id": "1784-ba-shi-bas-restrain",
  "slug": "1784-ba-shi-bas-restrain",
  "title": "1784: Ba Shi Bas Restrain",
  "order": 1783,
  "volume": null,
  "content": "**Chapter 1784 Ba Shi Ba“s Restrain**\n\n“Kill!” Ba clan’s Gu Immortal shouted as his body inflated to a giant size, he stomped, blood splattered, he had directly stomped an ancient year beast to death. Whoosh! Puff! A great fire spread out and set dozens of year beasts on fire, Chai clan’s Gu Immortal was bathed in flames, resembling a divine general.\n\nFang Yuan remembered this person, in the previous life, this person had a decently developed fire path immortal aperture, he had several majestic volcanoes, it was quite valuable.\n\nTie Qu Zhong was silent, his hands moved rapidly as golden light shot out with immense sharpness, splitting year beasts into halves easily like tofu.\n\nFang Yuan thought of the edge Gu in Tie Qu Zhong’s hands, it was one of the core Gu of time cutting edge, in the previous life, he had obtained it through great thief ghost hand. This depended on luck, it was not reliable. He had to be careful in this life.\n\n“Demon Fang Yuan, we have to thank you for such a huge amount of wealth. Hahaha!” Shang Hu Zhang laughed as he used his wood path killer move, trapping the surrounding year beasts and keeping them in his immortal aperture.\n\nFang Yuan was very calm, it did not matter how many of them Shang Hu Zhang took, in a moment’s time, even Shang Hu Zhang himself would belong to Fang Yuan.\n\nHowl…\n\nYear beasts continued to stream into the formation, Southern Border’s Gu Immortals were fighting against them tirelessly, but the year beasts just kept coming!\n\n“Why are there so many?!”\n\n“This demon Fang Yuan is trying to waste our energy!”\n\n“Breaking apart this formation is the way to victory.”\n\nThe Southern Border Gu Immortals conversed, they could tell what this battle was about. But they had no way of diverting themselves to do that.\n\nLu Wei Yin and Xia Cha were the most likely people to break the formation.\n\nRoar—!\n\nAt this time, the spiral suddenly expanded drastically as an arrogant year beast stepped into the battlefield.\n\nFang Yuan was slightly shocked: “Oh, I summoned an immemorial year tiger. It seems even stronger than the immemorial year chicken that I summoned last time. Hmm… is it because I used the self luck true inheritance to increase my personal luck?”\n\nThe Southern Border immortals’ expressions changed.\n\n“An immemorial year beast!”\n\n“This formation could summon immemorial year beasts, as expected.”\n\n“What formation is this? It is so vicious! Quickly destroy it!”\n\nLu Wei Yin wanted to take action but Tie Qu Zhong stood up: “Let us deal with it, both rank eights need to break open this formation, that is the wisest move!”\n\n“Or maybe I should do something?” Ba Shi Ba transmitted.\n\n“No, now is not the time yet, Brother Ba, wait first.” Xia Cha transmitted and urged restraint.\n\nBa Shi Ba thought to himself, that was not wrong, this was merely an immemorial year tiger, they had two rank eights on the surface, this was not a problem, he continued to conceal himself.\n\nTie Qu Zhong and several Southern Border rank seven experts faced off against the immemorial year tiger. They were powerful rank seven Gu Immortals after all, by working together, they had quite the strength, but after fighting, they quickly fell into a disadvantage.\n\nIn the previous life, they fought against the immemorial year chicken that Fang Yuan summoned, they were evenly matched.\n\nBut now, Fang Yuan summoned a much stronger immemorial year tiger.\n\nTie Qu Zhong had an ashen expression, he was stunned in his heart: “This is truly strength at rank eight, it is very impressive! To think I actually wanted to challenge such power…”\n\n“There is a formation core here.” Suddenly, Xia Cha’s eyes flashed as she pointed her finger, the rank eight killer move activated, mysterious light shot out, causing a huge sound. The formation shook thrice before it stabilized.\n\nThe Southern Border immortals were overjoyed, there was a formation core indeed, Xia Cha destroyed it according to everyone’s expectations.\n\nNext, the formation core was destroyed, a second spiral entrance appeared as large numbers of year beasts rushed in.\n\nThe Southern Border immortals’ joyful expressions vanished.\n\nHowl!\n\nWith a loud roar, an immemorial year dragon jumped into the battlefield.\n\nThe immortals’ expressions changed again, this was the second immemorial desolate beast!\n\n“It is my turn now.” Ba Shi Ba wanted to move.\n\n“Don’t be anxious, Ba Shi Ba, let me do it.” Lu Wei Yin transmitted as he moved for the first time, he made a grabbing motion with one hand, a huge yellow hand formed and grasped the immemorial year dragon, preventing it from escaping despite its struggles.\n\nLu Wei Yin was indeed Paradise Earth’s inheritor, he managed to subdue a fierce immemorial year tiger in one move in the previous life. Now, he was able to capture an immemorial year dragon similarly. Even though he had no attacking methods, this move was unfathomable and made people feel great admiration towards him.\n\nThe Southern Border immortals had a surge of morale, while Shadow Sect’s members and the variant human Gu Immortals had dark expressions.\n\nThe might of rank eight was truly intimidating.\n\nFang Yuan thought about the final battle in his previous life, because Lu Wei Yin had immense battle strength, he was a huge obstruction to Fang Yuan’s side. Right now, Lu Wei Yin had not even displayed half of his full strength, even so, he was already one of the strongest rank eights out there.\n\nHiss hiss hiss…\n\nAn immemorial year snake dragged its thick and long body while hissing as it slithered out of the spiral entrance, entering the battlefield.\n\nA third immemorial year beast!\n\nCaw caw caw!\n\nAn immemorial year chicken came out with an arrogant attitude and raised neck.\n\nA fourth immemorial year beast!\n\nWith two immemorial year beasts entering the battle at once, the Southern Border immortals’ faces turned pale.\n\nThis immemorial year snake was not easy to deal with, it was huge and had a greater aura than the first two. The fourth immemorial year chicken even had the aura of wild Immortal Gu on it, it was much more dangerous.\n\nAfter the two immemorial year beasts appeared, a vast number of year beasts surged out of the spiral like a raging tsunami.\n\nBoth sides engaged in fierce combat, Gu Immortals used their wisdom and killer moves as they cooperated, while the year beasts were unintelligent and fought with brute strength, but they had advantage in numbers.\n\nFang Yuan’s subordinates were all guarding the formation cores, watching the huge fight between them.\n\n“This damned formation, we must destroy it for a chance of victory!”\n\n“Actually, as long as we destroy a portion of it, we will be able to send out information and get reinforcements from our righteous path allies.”\n\n“This time path formation is truly profound…” Xia Cha frowned, after finding the first formation core, she could not find the second one.\n\n“The formation is complete and flawless. My formation path attainment is too low, maybe I should go all out and make this formation unable to handle the attack, I can create a flaw myself!” Xia Cha’s killing intent surged.\n\nLu Wei Yin could sense Xia Cha’s intention as he quickly urged: “Don’t fall into the demon’s trap. This Fang Yuan is very devious, even Heavenly Court cannot capture him. Shadow Sect had obtained Graceful Chaotic Duel Stage before, even though it was destroyed, many of the Immortal Gu were left in their hands. If you attack with your full strength, you might fall into Fang Yuan’s trap, he would use it against you.”\n\nXia Cha hesitated, but the immemorial year chicken approached her quickly.\n\n“A mere beast.” Xia Cha laughed from anger, aura of many Gu worms burst out of her body, forming into an immortal killer move.\n\nImmortal killer move — Spring Scissors!\n\nA pair of scissors that was jade green in color and large as an elephant flew towards the immemorial year chicken’s neck and clipped.\n\nThe immemorial year chicken could not rival her, after getting heavily injured from the scissors, it quickly fell into a disadvantage.\n\nXia Cha displayed shocking battle strength that was not lower than Heavenly Court’s members. Right before the immemorial year chicken was about to die at Xia Cha’s hands, suddenly, Fang Yuan activated the formation.\n\nThe heavily injured immemorial year chicken vanished on the spot.\n\n“Submit to me.” Behind the scenes, Fang Yuan targeted this weakened immemorial year chicken as he used his overbearing enslavement path method, like what happened in the previous life, he succeeded in capturing this beast.\n\nEver since rebirth, Fang Yuan had been collecting immemorial year beasts.\n\nHis plan was to gather twelve different immemorial year beasts, even though there would be many immemorial year chickens in the River of Time next year, this immemorial year chicken had superior battle strength, he did not want to lose it.\n\nFang Yuan used the strength of the Southern Border immortals to weaken the immemorial year beast and enslave it forcefully.\n\nXia Cha’s expression turned dark, but she smiled: “You finally exposed a flaw, so what if you get a few immemorial year beasts?”\n\nFang Yuan teleported the immemorial year chicken away, it allowed Xia Cha to comprehend more of the formation.\n\nAs expected, not long after, she found the second formation core and destroyed it.\n\nThe Southern Border immortals started to cheer, but at the next moment, the formation core that was destroyed turned into a spiral entrance.\n\nOn the battlefield, there was a new entrance that transported more year beasts inside.\n\n“How can this be?” The Southern Border immortals were stunned.\n\n“There is no choice, I need to show up now and make my move!” Ba Shi Ba transmitted.\n\nXia Cha and Lu Wei Yin continued to urge him to lay low.\n\n“No rush, we are already at this step, you should continue to wait.”\n\n“We need to probe this entire formation, you need to act at the crucial moment, let Fang Yuan miscalculate and expose a weakness!”\n\nBa Shi Ba was silent for a moment before replying reluctantly: “Fine.”\n\nThe battle continued.\n\nMany Southern Border immortals were already injured.\n\nThey were about to puke from killing these year beasts, the killer moves prepared for Fang Yuan and the cooperation between Gu Immortals were all used on these year beasts, they were truly helpless and tired beyond belief.\n\nAnd the killing of year beasts was simply never going to end, they kept coming.\n\nLu Wei Yin and Xia Cha resisted the immemorial year beasts, even though they faced huge pressure consistently, they persevered.\n\nThanks to them, Fang Yuan enslaved more immemorial year beasts.\n\nBut the quantity was much smaller than the previous life.\n\nFang Yuan enslaved the immemorial year beasts that were stronger than the ones in his previous life, he only chose the elites among these beasts.\n\nThe main reason was that his soul cultivation was much lower than the previous life, he could not enslave too many of them.\n\nSouthern Border’s side was making huge progress.\n\nXia Cha destroyed two more formation cores, these two formation cores turned into spiral entrances and the year beasts that charged in became even more threatening to the Southern Border immortals.\n\nA cold light shined in Fang Yuan’s eyes: “In the previous life, my years flow execution formation only had three spiral entrances at most, but after my modifications this life, it can sustain a maximum of five.”\n\n“It is about time.”\n\n“In the previous life, the battle lasted two days and one night, this time, there were even more year beasts, even though it has only been one day and night, the Southern Border immortals have had even greater expenditure than in the previous life.”\n\n“Everyone, cooperate with me, activate the formation’s strongest method!” Fang Yuan suddenly transmitted."
}
