{
  "id": "1785-ba-shi-bas-downfall",
  "slug": "1785-ba-shi-bas-downfall",
  "title": "1785: Ba Shi Bas Downfall",
  "order": 1784,
  "volume": null,
  "content": "**Chapter 1785 Ba Shi Ba“s Downfall**\n\nYing Wu Xie and the rest had serious expressions, their eyes shined with bright light.\n\nSome variant human Gu Immortals hesitated, they thought: Why are we using the strongest method now, isn’t it too early?\n\nFang Yuan had his previous life’s memories, he knew that Xia Cha had already found a lot of this formation’s information, she just kept it to herself. When she attacked abruptly last time, Lady White Rabbit died, while Fang Yuan and the rest were caught unguarded.\n\nThis time, Fang Yuan would not commit the same mistakes.\n\n“Then who do we target? Lu Wei Yin or Xia Cha?” Bai Ning Bing asked.\n\nThe modified years flow execution formation had one strongest method, it could shine one silver-white beam of light on a single person. Whoever gets hit by it would experience an extremely slow time flow, they would be defenseless.\n\nLu Wei Yin was the current generation Paradise Earth’s inheritor, he had incredible methods and secret trump cards.\n\nMeanwhile, Xia Cha was a time path great expert, she could destroy the formation, she was a huge threat to the years flow execution formation.\n\nThis decision was not easy to make.\n\nBut once this method was used, the remaining Gu Immortals would be on guard, it would be extremely unlikely to hit them again.\n\nFang Yuan’s reply was very short: “Neither Lu Wei Yin nor Xia Cha, we will target that ‘rank seven’ Gu Immortal!”\n\nBa Shi Ba was still concealed among the people.\n\nAnother immemorial year beast came out into the battlefield through a spiral entrance again.\n\nBa Shi Ba’s eyes twitched, he forcefully held down the urge to take action.\n\n“This formation is still firm, I need to wait!”\n\n“The time I take action has to be the most crucial moment, I need to catch Fang Yuan off guard and make him expose a flaw so that we can gain victory!”\n\nWhile he was thinking of this, the ancient year beast near him froze as the Pure Dream Reality Seeker Physique body inside self-detonated, the dream realm spread rapidly.\n\nBa Shi Ba immediately became alert: “Hmm?”\n\nAt this moment, a silver-white beam shot out, hitting him directly.\n\n“What?!” Ba Shi Ba’s eyes slowly expanded, his time was slowed down by multiple times.\n\nIn his field of vision, everything outside was rushing towards him rapidly, the dream realm was close to him to begin with, after he got hit, it completely covered him in an instant.\n\n“I…” Ba Shi Ba wanted to scream, but he had no time to do anything!\n\nHe was submerged by the dream realm, he fell asleep.\n\n“What happened?”\n\n“Ah! This is a dream realm.”\n\n“Lord Ba Shi Ba?!”\n\n“Damn it, Fang Yuan saw through lord’s identity!!”\n\nThe Southern Border immortals were moved, many people shrieked. This attack was too sudden, they were deeply shook.\n\n“There was a third rank eight Gu Immortal?!” The Gu Immortals under Fang Yuan were all scared and shocked.\n\nAt the final moment, Ba Shi Ba exposed his true rank eight aura, but it was useless, everything was too late.\n\nSeeing this, Xia Cha had the urge to cough blood.\n\nThey had concealed this trump card for so long, but Fang Yuan actually saw through it, Ba Shi Ba had been biding his time, he had not even used his true strength yet, but Fang Yuan got rid of him so easily!\n\nXia Cha was enraged!\n\nShe shrieked as an intense storm started around her.\n\nCrack crack, lightning flashed and thunder roared.\n\nThese illusions condensed into a huge fan that she held in her hands.\n\nImmortal killer move — Summer Fan!\n\nIn the previous life, Xia Cha used this move to deal major damage to Fang Yuan, the years flow execution formation was destroyed, Fang Yuan and the rest were injured, while Lady White Rabbit died.\n\nBut now?\n\n“Feel my fan!” Xia Cha waved ruthlessly.\n\nWinds were whipped up, emitting loud noises.\n\n“Good, I was waiting for you!” Fang Yuan shouted as his eyes shined with brightness like lightning.\n\nThe formation was activated, it emitted a buzzing noise as overwhelming silver light enveloped all of the wind and absorbed it.\n\n“What?!” Xia Cha stared with wide eyes, feeling extremely shocked.\n\nThe offensive killer move that she entrusted her hopes to actually… actually had no effect?!\n\n“Again!” She waved once more.\n\nWinds moved, surging powerfully as they killed many year beasts, even the immemorial year beasts were unable to hold on, they were scattered by the wind.\n\nBut at the next moment, silver light appeared as the winds were blocked entirely.\n\nXia Cha: “…”\n\nShe had an ashen expression, her heart was filled with a bad feeling, she waved her fan like she had gone mad.\n\nWhoosh! Whoosh! Whoosh!\n\nAn unprecedented wind started to blow, it carried immense might with it.\n\nUnder the silver light, the wind was instantly devoured, the heaven destroying might earlier seemed like an illusion!\n\nXia Cha opened her mouth in a daze, after a breath of time, she screamed: “Impossible!”\n\nIndeed, it was impossible.\n\nShe was clearly being targeted in this situation, not just that, her summer fan killer move had been completely countered!\n\nOh heavens, have mercy!\n\nXia Cha cried out in her heart: She had rarely used summer fan, why did Fang Yuan know so much about it to be able to resolve it like this?!\n\nWas this a dream?\n\nIt was completely illogical!\n\nBut of course it was logical…\n\nBecause in the previous life, Fang Yuan not only obtained summer fan, he even modified it to surpass Xia Cha’s version.\n\nThus, Xia Cha’s proud trump card was merely an inferior initial version in Fang Yuan’s eyes.\n\nIn this life, Fang Yuan considered Xia Cha’s killer move and modified years flow execution formation, causing her threat to fall to its lowest level.\n\nThe reason he allowed her to act freely until now was because he wanted to weaken the year beasts using her, and he also wanted to probe the foundation of these Southern Border Gu Immortals.\n\nThus, the truth was, even though Xia Cha attacked ferociously and had great battle results, to Fang Yuan, she was the least dangerous Gu Immortal out of the three rank eights present.\n\nXia Cha’s emotions were changing rapidly, she quickly exposed a flaw.\n\nUsing this opportunity, Fang Yuan and the rest used the silver-white beam on her, they spread a dream realm to capture her as well.\n\nNot far away, Lu Wei Yin smiled bitterly, he used a certain killer move to fall asleep as a dream realm started to spread around him.\n\nAll of a sudden, all three rank eights had stopped fighting.\n\nThe rest of the rank seven Gu Immortals were going crazy!\n\nWhat the heck had happened, how did the situation change so quickly?\n\nThey were not able to escape from Fang Yuan’s demonic claws, the silver light shot towards Tie Qu Zhong, followed by Liu Hao, followed by…\n\nThis sequence was specifically deduced by Fang Yuan meticulously.\n\nSeveral minutes after the Southern Border immortals went into the formation and lost all contact, a ray of white light appeared in the sky.\n\nThe white light turned into a rank eight Gu Immortal, this person was dressed in white clothes that was not stained by even a speck of dust, he had a pair of thin white brows that extended towards the outer sides of his face.\n\nIt was a Heavenly Court rank eight Gu Immortal, Jun Shen Guang, he cultivated light path.\n\nHe was originally a supreme elder of one of the ten great ancient sects in Central Continent. He had recently been recruited into Heavenly Court by Fairy Zi Wei after contributing his immortal aperture.\n\n“Liu Hao and the rest disappeared here… hmm?” Jun Shen Guang had just started his investigation when he found many suspicious traces.\n\n“This does not look good for Liu Hao. There was definitely a fierce battle here, unfortunately Liu Hao did not even send any request for reinforcements. Was it an immortal formation or an immortal battlefield?”\n\nA moment later, cold sweat appeared on Jun Shen Guang’s forehead.\n\nShock and fear flashed in his eyes for a moment.\n\nAll the signs pointed to the fact that Xia Cha and the rest had been taken down, the three rank eights as well as many rank seven experts had all fallen into Fang Yuan’s trap!\n\n“Fang Yuan should have made use of dream realms!” Soon, his gaze landed on the only small dream realm in the battlefield, becoming even more certain of his guess: “Besides using dream realms, Fang Yuan’s other methods, no matter how penetrating they are, cannot create such a result. Hmm?”\n\nJun Shen Guang sensed something amiss, he quickly retreated and left.\n\nAfter a while, Clear Jade Dripping Wind Tiny Bamboo Building brought Wu Yong, Chi Qu You, and the rest as they arrived.\n\n“They disappeared here!” Southern Border’s Gu Immortals had grim expressions.\n\n“Quickly investigate what happened here. My clan cannot reach our first supreme elder.” Xia clan’s Gu Immortals were extremely anxious.\n\n“We cannot contact Lord Ba Shi Ba either!” Ba clan’s Gu Immortals were also very anxious.\n\nIn this life, Xia clan was not alone, they were accompanied by the similarly pitiful Ba clan.\n\n“It looks like there was a tributary of the River of Time here.”\n\n“There was also a time path immortal level formation, the group rushed here then fought a very fierce battle!”\n\n“What is up with this dream realm?” Someone saw that remaining small dream realm left behind by Fang Yuan.\n\n“Be careful.” Southern Border’s immortals gradually separated and encircled this small dream realm.\n\n“This dream realm is continuously shrinking.” Someone suddenly exclaimed.\n\nAfter a while, several Gu worms fell out of the shrinking dream realm.\n\nLike in the previous life, these information path Gu worms contained the extortion letters that Fang Yuan had written to Southern Border’s righteous path!\n\nThe Southern Border immortals went into a commotion!\n\n“This, this this…”\n\n“Blatant lies! How can this be possible? Our organized team was actually captured by Fang Yuan? Hmph!”\n\n“This must be a huge scam!!!”\n\n“But why can’t we contact our clan’s Gu Immortals?”\n\nThe Southern Border Gu Immortals were uncertain, they started to discuss among themselves, after a while, the dream realm continued to shrink as Lu Wei Yin slowly appeared.\n\nLu Wei Yin woke up slowly as the dream realm dissipated, he opened his eyes and saw Wu Yong and the rest, he then looked at his surroundings and blurted out: “Oh no!”\n\nHis presence and the words he told them crushed the final bit of hope that these Southern Border immortals had.\n\nSouthern Border’s righteous path brought in many people to organize a troop of experts to specially chase and kill Fang Yuan, but not only were they unable to kill Fang Yuan, they were instead taken captive by Fang Yuan!\n\nOh heavens!!\n\nWhy was Fang Yuan this strong?\n\nWhy was there a time path formation out of nowhere?\n\nWho could explain what happened?\n\nNothing was logical!\n\nThe assault that was very likely to succeed had reversed the role of hunter and hunted, the Southern Border immortals suffered a huge loss, discussions were happening among all of them, they were all panicking and flustered.\n\nThey had lost all their face, and their material losses were also severe!\n\nIf Fang Yuan extorted them now, what would they do?\n\nThese Southern Border immortals wanted nothing more than to crush and mince Fang Yuan’s corpse, but this accursed demon had already escaped far away. Nobody knew where he was right now.\n\nImmortal killer move — Jade Flow Pearl!\n\nFang Yuan’s body flickered as he arrived at the Five Regional Mountain Range.\n\nFixed Immortal Travel made traveling truly convenient.\n\nFang Yuan did not care about the reactions of the Southern Border immortals. His gaze flickered as he looked at this mountain range, he needed to obtain the true inheritance while there was still time now."
}
