{
  "id": "1791-getting-another-rule-path-rank-eight-immortal-gu",
  "slug": "1791-getting-another-rule-path-rank-eight-immortal-gu",
  "title": "1791: Getting Another Rule Path Rank Eight Immortal Gu",
  "order": 1790,
  "volume": null,
  "content": "An Immortal Gu floated in front of Fang Yuan, emitting rank eight aura.\n\nThis Immortal Gu was like a cocoon but it was not white, it was pitch black like iron. When held, it gave a cold and hard metallic feeling.\n\nThis was rank eight rule path Immortal Gu — Addition!\n\nIt consumed pearl thread water as food.\n\nPearl thread water was a rank eight water path immortal material, it looked like an ordinary type of crystal clear water on the surface, but if one placed their hand into the water, they would be able to grab onto water threads and pull them out of the water.\n\nThe water threads were long and silky, pearls gathered along the threads as they linked together, creating a beautiful necklace made of pearls strung on a thread.\n\nBut if the threads were pulled upwards continuously, the pearls would shrink until all the water became long threads.\n\nThe Immortal Gu looked like an oval black cocoon, even though it had no mouth or holes, as long as it was submerged in the pearl thread water for eight days and night, it would be full, the next feeding would be eighty years later.\n\n“There are thirty-six years until the next feeding session, Ba Shi Ba already has enough pearl thread water, I can transact the rest away with Eastern Sea’s Gu Immortals.”\n\nFang Yuan was very clear about this.\n\nBecause he had already taken Ba Shi Ba’s Immortal Gu and soul.\n\nBa Shi Ba had a lake in his immortal aperture, the lake was huge and contained a large number of ancient water spiders, as well as two immemorial water spiders, one male one female.\n\nThe pearl thread water was the saliva of the immemorial water spiders, it was the essence formed after they lived a long time in water.\n\nIt took a long time for them to accumulate droplet by droplet, if one did not collect it in time, the ancient water spiders would consume these pearl thread water to increase their strength.\n\nAs a rule path Gu Immortal, Ba Shi Ba’s immortal aperture mostly had a rule path environment, he had spent a lot of effort to create this lake.\n\nThe feeding of Immortal Gu was sometimes troublesome.\n\nFor example, Ba Shi Ba had a rule path Immortal Gu but its food was pearl thread water.\n\nTo be able to feed it, Ba Shi Ba had to create a water path resource point in his immortal aperture to produce pearl thread water, this was not easy for a rule path Gu Immortal.\n\nBut for Fang Yuan, it was no issue.\n\nHis Mini Eastern Sea was too huge, after the water spiders entered it, it felt like going from a village to a city.\n\nFang Yuan could even give these water spiders an entire sea area to live in. With a large space and a more suitable water path environment, these water spiders would breed better and grow even more numerous.\n\nFang Yuan who had sovereign immortal aperture was able to cultivate multiple paths, he had a huge advantage in raising Gu too.\n\nBa Shi Ba’s Immortal Gu were all taken away.\n\nHe only had one rank eight Immortal Gu.\n\nOther than that, there were some rank seven and six Immortal Gu, among them were two rank seven Immortal Gu, they were One and Three.\n\nNumber Gu were the largest series of rule path Gu worms, one, two, three, four, five… they could be said to be limitless.\n\nEven though Fang Yuan had so many rank eight Immortal Gu, the truth was, it was very hard for a rank eight Gu Immortal to even have one rank eight Immortal Gu in normal situations.\n\nBa Shi Ba had one, Xia Cha had two, that was because these two were the leaders of their righteous path super force, they had deep foundation and countless inheritances.\n\nNormal lone cultivator rank eights would not even be able to get a rank eight Immortal Gu. For example — Northern Plains’ Old Ancestor Xue Hu had great battle strength, he was the number one demonic Gu Immortal in Northern Plains, but he had no rank eight Gu Immortal.\n\nEven Heavenly Court had many rank eight Gu Immortals but few rank eight Immortal Gu, the ratio was terrible. In the previous life, when Longevity Heaven invaded Heavenly Court, there was quite an awkward situation, many rank eight Gu Immortals awakened but they did not have enough Immortal Gu to use.\n\nBa Shi Ba’s most valuable killer move was the consecutive hit method.\n\nIf he could get eighteen consecutive hits, Ba Shi Ba would be able to easily kill a rank eight Gu Immortal on his level. In the previous life, when he fought against Qing Ye, this Heavenly Court member was very wary of this, he tried very hard to prevent him from getting eighteen consecutive hits.\n\nHonestly speaking, Fang Yuan was a little disappointed.\n\nHe originally thought that since Ba Shi Ba specialized in the consecutive hit method, his rank eight rule path Immortal Gu might be consecutive Gu, to think that it was addition Gu.\n\nConsecutive Gu was more famous than addition Gu, it was also more practical in different situations.\n\nWith rank eight consecutive Gu, Fang Yuan could use it to link many different killer moves to achieve the effect of a consecutive move.\n\nConsecutive move was one of the techniques to utilize killer moves, by linking two or more killer moves together, they could unleash greater power. Normally, only elites among Gu Immortals could use this.\n\nBack then, Blazing Heaven Demoness possessed this technique.\n\nShe created a consecutive move with angry bird and fire prison, it had great power.\n\nAt least great grandmaster attainment level was needed to design consecutive moves.\n\nOne could see that Blazing Heaven Demoness’ consecutive move used only fire path killer moves. But using consecutive Gu, one could link the killer moves of various paths! This difference was very significant.\n\nFor example, Fang Yuan’s myriad ghost sword dragon and great thief ghost hand, or jade flow pearl and strength path giant hand… there were many possible combinations, he could raise his battle strength to an unprecedented level.\n\nBa Shi Ba’s Immortal Gu, killer moves, and soul were taken by Fang Yuan, only his body and immortal aperture were left.\n\nEven though Fang Yuan could annex the aperture with his current attainment level, he decided to wait a while before doing it.\n\nBecause after annexing the aperture, the timing of his upcoming tribulation would be reset.\n\nThis was a minor detail but it was quite important.\n\nThe annexing of immortal apertures was temporarily halted, but Bai Ning Bing and the rest were still extremely busy now.\n\nDuring this period of time, Fang Yuan plundered and annexed many immortal apertures, the numbers were shocking.\n\nThe newly added blessed lands and grotto-heavens were too much, even though the sovereign immortal aperture was still stable, it had severely affected the ecology of the immortal aperture, there was quite a bit of chaos.\n\nBai Ning Bing and the rest were busy dealing with the turmoil, earlier they had suppressed it with brute force, now they were meticulously resolving it. Whichever mountain needed to be moved, which river should be kept, which beast group should be relocated, while plants should be cultivated…\n\nAll these laborious and lengthy tasks were all calculated by Fang Yuan through deductions, there was a perfect arrangement overall.\n\nThis was the benefit of having wisdom path methods.\n\nThe new set up would not only allow these resources to grow properly, they could even benefit each other, he had even considered the future annexing of Ba Shi Ba’s immortal aperture and Beast Calamity grotto-heaven, he had allocated the space for them in advance.\n\nGu Immortals of other paths would have a huge headache thinking about it, they would not be able to arrange it this specifically, a lot of resources would be wasted. The losses incurred usually made many Gu Immortals feel severely pained.\n\nHowever, Fang Yuan was busier!\n\nHis time path clone and his main body were both cultivating diligently, but they still felt they did not have enough time or energy.\n\nFang Yuan wanted to split himself into several portions to work hard together.\n\nHis rule path attainment level had risen.\n\nThe attainment level was the foundation of Gu cultivation, with the rise in attainment level, many things would change, the immortal would transform greatly.\n\nEspecially since rule path Gu could be widely used, after getting so many rule path Immortal Gu, Fang Yuan had to conceptualize more killer moves or integrate them into his killer moves, otherwise, he would be letting down his own hard work and planning!\n\nThe immortal aperture management could be delegated to his subordinates to a large extent, but there were still many things that Fang Yuan had to do personally.\n\nThe training of killer moves was an important aspect.\n\nBa Shi Ba’s consecutive hit method could be set aside, while he was already familiar with Xia Cha’s time path methods, but Tao Zhu’s true inheritance had two main methods that Fang Yuan had to learn no matter what, they were extremely crucial.\n\nGiant Sun’s true inheritance, Thieving Heaven’s true inheritance, Long Hair’s true inheritance, they were all incredibly profound, Fang Yuan would gain much insight every time he comprehended them.\n\nFor example, Giant Sun’s true inheritance.\n\nFang Yuan could not deduce the identity of Ba Shi Ba who had joined the Southern Border group that pursued him, that was because Southern Border’s righteous path had no lack of wisdom path Gu Immortals, they had concealed the secret well.\n\nWhat alerted Fang Yuan was the fact that his luck felt pressured for some reason.\n\nLater, during the battle, he observed carefully and finally discovered the threat of Ba Shi Ba.\n\nFang Yuan’s luck path cultivation had grown a lot, if this was earlier, he would not be able to sense it.\n\nOther than Northern Plains Gu Immortals, Fang Yuan could reliably use luck path methods against his enemies, he would often gain unexpectedly good results.\n\nBecause there were only three luck path true inheritances, arranged well by Giant Sun Immortal Venerable, they did not become widespread in the world.\n\nEven Heavenly Court was searching hard for them without any gains.\n\nThe same went for Southern Border’s righteous path.\n\nSecond was Thieving Heaven’s true inheritance.\n\nRecently, if he had not gained new insight, Fang Yuan would not be able to modify great thief ghost hand.\n\nThird was Long Hair’s true inheritance. Even though Fang Yuan had quasi-supreme grandmaster attainment level, he still had gains when he looked at Long Hair’s true inheritance. Without considering other matters, the conceptualization of Gu as Before had much progress because Fang Yuan had researched Long Hair’s true inheritance multiple times.\n\nTo speak the truth, this was the first time Fang Yuan had a feeling of being stuffed, he felt like he was having ‘indigestion’.\n\nHis sovereign immortal aperture was very strong, it could absorb many immortal apertures while remaining stable.\n\nBut he had to comprehend too many things, there were too many killer moves to modify, he had too many true inheritances to learn from.\n\nEach one of these true inheritances would change the future of a normal person, it would benefit their entire life, it would even influence the order of the world.\n\nRight now, Fang Yuan had too many true inheritances in his possession! Red Lotus’ true inheritance, Spectral Soul’s true inheritance, Giant Sun’s true inheritance, Genesis Lotus’ true inheritance, two Thieving Heaven true inheritances, Long Hair’s true inheritance which was on par with these venerable inheritances, and Tao Zhu’s true inheritance which was also quite powerful…\n\nFang Yuan had countless Immortal Gu, he had enough rank eight Immortal Gu for almost all rank eight Gu Immortals in this world to feel ashamed about themselves.\n\nHe even had rank nine Immortal Gu!\n\nAnd his subordinates.\n\nDifferent from the previous life, he had many subordinates in this life. Most of them were elites that were much stronger than the ordinary members of a super force.\n\nAt this stage, Fang Yuan’s accumulation and foundation was already at a world-shocking level!\n\nAs long as he had a period of time to fully process them, Fang Yuan’s strength would reach the peak of rank eight!\n\nBut he lacked time!\n\nFang Yuan smiled bitterly to himself internally.\n\nIn the previous life, he already felt that he had insufficient time, but it was worse in this life, this feeling was even more intense.\n\nFang Yuan estimated, even though he had the light of wisdom, in this situation, he needed at least a hundred years to fully absorb everything and grasp these true inheritances, researching and innovating so that he could gain his own insights and create even greater results.\n\n“On one hand, I can modify the immortal aperture’s rate of time to get more time for myself.”\n\n“On the other hand, I need to explore more dream realms and raise my attainment levels. It was far easier for me to comprehend Long Hair’s true inheritance compared to the true inheritances of Thieving Heaven, Giant Sun, and Genesis Lotus.”\n\n“And finally, I need more manpower, I need more clones!”\n\nUnder Fang Yuan’s expectant gaze, a few days later, Dang Hun Mountain finally got restored to its peak condition.\n\nThis was far earlier than during his previous life!"
}
