{
  "id": "1795-gu-as-before-formation",
  "slug": "1795-gu-as-before-formation",
  "title": "1795: Gu as Before Formation",
  "order": 1794,
  "volume": null,
  "content": "Chapter 1795 Gu as Before Formation\n\nHeavenly Court.\n\nThe project of constructing Eternal Yacht was already at its most crucial moment.\n\nHeavenly Court rank eight rule path Gu Immortal Cong Yan took out an Immortal Gu.\n\nThis Immortal Gu was like an extremely splendid and luxurious centipede that was the size of a forearm and was completely golden, with countless thin and small spikes on its back.\n\nIt was rule path Immortal Gu — Permanence.\n\nThis Gu was used in Heavenly Court’s Eternal Sand Cave but was now taken out to construct Eternal Yacht.\n\n“The final step.” Cong Yan took a deep breath as he solemnly and carefully sent permanence Gu into the incomplete Eternal Yacht Immortal Gu House.\n\nThe incomplete Immortal Gu House absorbed the Gu; its aura began to be unsteady, rising and falling before rapidly falling out of control.\n\nCong Yan’s expression changed greatly: “Oh no!”\n\nBam.\n\nA thunderous explosion occurred, the incomplete Immortal Gu House shattered. Countless mortal Gu died and many supplementary Immortal Gu were damaged.\n\nOnly permanence Gu suffered no damage, it was protected firmly by Cong Yan even at the cost of suffering heavy injuries.\n\nPermanence Gu was the core, it could not be harmed, unlike other supplementary Immortal Gu which could be replaced even if destroyed.\n\nAt the same time.\n\nFairy Zi Wei left Heavenly Court and descended to Central Continent, arriving at Duke Long’s location.\n\n“I have succeeded in learning shatter dream!” Feng Jin Huang raised her arms, exclaiming in joy.\n\nFairy Zi Wei had not thought she would personally witness this important growth of Feng Jin Huang.\n\nShe was inwardly shocked as she looked at the broken dream realm fragments that were like broken mirror fragments.\n\nFeng Jin Huang’s progress in dream path was far beyond her expectations.\n\nDuke Long sent away Feng Jin Huang who was jumping with joy, and asked Fairy Zi Wei about her purpose for visiting.\n\nFairy Zi Wei said truthfully: “Lord, these last days, I have been feeling uneasy but cannot find the reason, so I came to ask for your guidance.”\n\nDuke Long nodded: “Is there any progress in deducing Fang Yuan?”\n\nFairy Zi Wei’s brows furrowed and revealed a vexed expression: “Fang Yuan’s defense in wisdom path is airtight, I have used all my strength but cannot deduce anything about him.”\n\nDuke Long comforted: “Your previous plans against him were already good, even I cannot plan a strategy like that, after all I am not a wisdom path Gu Immortal. Have you destroyed fixed space Immortal Gu?”\n\n“The refinement path killer move on those Gu worms have yet to activate. But I have already ordered Yuan Qiong Du to be ready at all times.”\n\nDuke Long nodded: “Looks like it is not easy for Fang Yuan to plunder the Gu worms from the Gu Immortal captives.”\n\nThinking for a bit, he asked: “Have you looked into Spectral Soul?”\n\nFairy Zi Wei’s reply was direct: “He is only a remnant soul and a prisoner with no immortal essence or Immortal Gu. After the defeat in Lang Ya blessed land, I have paid extra ‘attention’ to him, there is no issue with him.”\n\nDuke Long sighed: “Maybe it is him.”\n\n“Who?”\n\n“Red Lotus Demon Venerable.”\n\nFairy Zi Wei’s heart shook, she heard Duke Long continue: “How is the progress with finding Red Lotus’ true inheritances?”\n\nFairy Zi Wei’s expression turned unsightly: “Present and Past Pavilion has been in the River of Time all along, as long as Fang Yuan enters, we will definitely know. But earlier, Eternal Yacht’s construction failed, we need to redo it again. I still plan to construct Three Autumn Yellow Crane Platform, Shark Flow Lever, and Moment Stage. With these five time path Immortal Gu Houses, even if we cannot find Red Lotus’ true inheritances, we also won’t let Fang Yuan get to them!”\n\nDuke Long replied: “The first four are okay, but the core Immortal Gu of the fifth Moment Stage is the Immortal Gu in Million Heavenly King Gallery.”\n\nFairy Zi Wei: “This is the most stable plan among the ones I deduced.”\n\nDuke Long attached high importance to Fang Yuan, but Fang Yuan would never compare to Red Lotus Demon Venerable. He said deeply: “Red Lotus’ true inheritances are the greatest variable, blockading the River of Time with five time path Immortal Gu Houses is indeed a safe method. We shall go with your plan then.”\n\n“Although I don’t cultivate formation path, I know the difficulty in constructing an Immortal Gu House, don’t put blame on Cong Yan.”\n\n“Yes, Lord Duke Long.”\n\nBecause of the defeat in Lang Ya blessed land, Heavenly Court was even more aggressive this time, and they were moving with a tight pace.\n\nGu Yue Fang Zheng’s immortal ascension was only one aspect, Eternal Yacht was also being constructed, and they had also added the fifth time path Immortal Gu House!\n\nThis ink effect was unknown to Fang Yuan.\n\nInside the sovereign immortal aperture.\n\n“This is the most crucial part, years flow like water Immortal Gu, go.” Fang Yuan willed it and an Immortal Gu shot towards the front.\n\nWhen it entered the incomplete Immortal Gu House, there was a dazzling radiance.\n\nThe radiance was absorbed and emitted, flickering between bright and dark.\n\nFang Yuan was controlling the whole situation with all his concentration.\n\nCountless thoughts welled up in his mind like surging waves in the sea, his accumulated will was melting like snow.\n\nHis main body was soaked in sweat in just a short while. The time path clone was also brought here to help out, he was forcibly enduring the stress, his face was pale as paper and his body was on the verge of collapsing.\n\nAll these painstaking efforts were not in vain.\n\nThe multicolored radiance gradually merged, forming a clear and bright blue light.\n\nThe light was no longer flickering between bright and dark, it gradually stabilized.\n\nFinally, when the blue light completely retracted and vanished, an Immortal Gu House revealed itself.\n\nRank eight Immortal Gu House — Myriad Year Flying Warship.\n\nIts core was years flow like water Immortal Gu, which elevated this Immortal Gu House to rank eight!\n\nFang Yuan’s first creation was directly a rank eight Immortal Gu House.\n\nYears Flow Like Water’s main use was to produce year Gu. The countless year Gu it produced were used to feed Fang Yuan’s year beasts.\n\nBut now, there was a complete and stable food chain because of the year essence pool, Fang Yuan let the year beasts be self-sufficient inside here and could now use years flow like water Immortal Gu for other purposes.\n\nThis rank eight Immortal Gu was created by Hei Fan, it specialized in logistics and was an outstanding Immortal Gu in the aspect of immortal aperture development, but it lacked offensive power.\n\nFang Yuan fulfilled Hei Fan’s wish by using it to form a rank eight Immortal Gu House.\n\nBesides years flow like water Immortal Gu, Myriad Year Flying Warship’s main supplementary Immortal Gu were two rank seven Immortal Gu – Precaution and Fight.\n\nThe former had been used by Fang Yuan in divination tortoise transformation along with vajra thought Immortal Gu, but this level of transformation killer move was no longer suitable for Fang Yuan currently, so he used it to increase the defensive power of Myriad Year Flying Warship.\n\nThe latter was rule path Immortal Gu Fight, but it was never used properly because Fang Yuan did not have high attainment level in rule path previously as well as having few rule path dao marks. It was only recently that his rule path attainment level had increased steeply.\n\nRule path was the path with the widest range of use, these two Immortal Gu perfectly coordinated with Years Flow Like Water.\n\nMyriad Year Flying Warship had a narrow structure like a small boat and shined with a dazzling silver light. It gave a strong feeling of sharpness and toughness.\n\nHeavenly Court had failed in constructing Eternal Yacht, but Fang Yuan had succeeded in his.\n\nIt was not only because of Fang Yuan’s time path quasi-supreme grandmaster attainment level, but also because of his rule path great grandmaster and formation path grandmaster attainment levels.\n\nFang Yuan had put in his energy to cultivate many paths since long ago, and after the initial problems in the start, the benefits were already showing and these benefits would keep on increasing in the future.\n\n“This is the first Immortal Gu House that I created, it is a completely new creation and will definitely give a huge surprise to my enemies in future battles.”\n\nFang Yuan was joyous.\n\nIn the previous life, he had intended to build an Immortal Gu House but did not truly succeed, the ones which he built were incomplete and their power was barely passable.\n\nIn this life, he constructed Myriad Year Flying Warship and was satisfied with himself.\n\nBut this was not the end, this was only the first Immortal Gu House.\n\nFang Yuan had an enormous plan.\n\nHe had estimated that he would build at least three Immortal Gu Houses. In his deductions, this plan would make the most use of all the resources he obtains in this life.\n\nMyriad Year Flying Warship was set aside, the time path clone had almost fainted while constructing this warship, he was in poor condition now. Fang Yuan could only arrange him to rest and not deduce anything for the moment.\n\nFang Yuan’s main body was also able to rest for two days.\n\nTwo days in the outside world was multiple months inside the sovereign immortal aperture.\n\nThe time path clone had already recovered and had made another gain in his deductions.\n\nImmortal Gu formation — Gu as Before Formation!\n\nAfter spending some energy, Fang Yuan finally succeeded in constructing this formation.\n\nFang Yuan decided to make a move on Liu Hao now.\n\nLiu Hao’s immortal aperture was still inside his physical body, but Fang Yuan had already extracted his soul and imprisoned it in another place.\n\nFang Yuan took out fixed space Immortal Gu from Liu Hao’s immortal aperture.\n\nAlmost in the same instance, fixed space Gu showed signs of detonating, but Gu as before formation was already activated and had started affecting the destruction of fixed space Gu.\n\nFixed space Gu flickered with lights as the refinement path dao marks on it were destroyed, after a while, fixed space Gu went back to a stable condition albeit with slight injuries.\n\nFang Yuan let out a breath of air as he held this Gu.\n\nHe finally obtained this Gu!\n\nIn his previous life, Heavenly Court’s hidden methods were activated, destroying not only fixed space Gu but also the other Gu worms inside Liu Hao.\n\nBut Fang Yuan had made some gains as well. From the fragments of fixed space Gu, he had obtained the hope of conceptualizing the Immortal Gu Gu as Before.\n\nIn his previous life, he had done deep research into these fragments and had never stopped deducing about this matter.\n\nWith such accumulations, his deductions finally had an initial success in this life and he was able to create the Gu as before formation.\n\nThis formation involved millions of Gu worm; there were more than twenty Immortal Gu involved in it from refinement path, time path, and rule path.\n\nWhat Fang Yuan envisioned was Gu as before Immortal Gu, so this Gu as before formation was only an initial success.\n\nAfter he modifies and simplifies this large formation into a practical killer move, it will be mid-stage success.\n\nAnd later, when he condenses this killer move into an Immortal Gu recipe and refines Gu as before Immortal Gu, he would then achieve complete success.\n\n“But currently, Gu as before formation is already my limit.”\n\n“I need to increase my foundation to improve it.”\n\n“I have absorbed the Long Hair true meaning, my refinement path attainment has reached quasi-supreme grandmaster. But in the history of refinement path, there are still two other monumental figures equal to Long Hair Ancestor, Old Eccentric Tian Nan and Old Immortal Kong Jue. Most of these two’s inheritances have definitely been pocketed by Heavenly Court.”\n\n“The refinement path methods Heavenly Court put on fixed space Gu might have come from these two experts.”\n\n“As long as I obtain these contents and increase my foundation, I may not be able to create an Immortal Gu recipe, but I will definitely be able to simplify this formation into a killer move and obtain mid-stage success.”\n\nFang Yuan’s eyes seemed to burn with the flames of passion.\n\nIn his previous life, he could not see such hopes and felt Heavenly Court was a deep chasm that was beyond him.\n\nBut in this life, he did not think so.\n\n“Heavenly Court, I will invade Heavenly Court and plunder these true inheritances!”"
}
