{
  "id": "1802-fang-clans-suppor",
  "slug": "1802-fang-clans-suppor",
  "title": "1802: Fang Clans Suppor",
  "order": 1801,
  "volume": null,
  "content": "**Chapter 1802 Fang Clan“s Suppor**\n\nWan clan headquarters.\n\n“Father—! You died a pitiful death!” Weeping sounds echoed in the discussion hall, reverberating in the ears of the Gu Immortals present in the hall.\n\nA young man, wearing mourning clothes, was crying.\n\nThis person was Wan Zhui Qing, a rank six Gu Immortal who was Wan Liang Han’s son.\n\nWan Zhui Qing was kneeling on the ground and bawling, no one was able to persuade him to stop.\n\nThe Wan clan Gu Immortals in the hall had frowns on their faces, they were silent and their expressions were dark.\n\nWan clan’s second supreme elder had an amiable personality, he said with a sigh: “The situation actually ended up like this! We sent three rank seven experts but they all lost, this is unbelievable.”\n\nWan clan’s immortals all had deep feelings regarding this.\n\nIf not for Fang Yuan revealing the whole battle in treasure yellow heaven, these Wan clan immortals might only be able to accept the result after some hesitation.\n\nIn fact, Wan Liang Han had set off only after he had received approval from most of the Wan clan immortals.\n\nThree Gu Immortals of the same rank as well as an immortal battlefield, the situation should have been in their grasp but who could have imagined they would encounter such a tough enemy!\n\nThe silent first supreme elder finally spoke: “Suan Bu Jin killed our clan’s Gu Immortal, we cannot forgive him. Wan Zhui Qing, did your father leave you his inheritance?”\n\nWan Zhui Qing did not dare to act recklessly towards first supreme elder’s inquiry, he held back his tears and said: “Father taught me everything about his inheritance, killer moves, and Gu recipes. But… there is not even one Immortal Gu left behind!”\n\nFirst supreme elder’s expression sank further.\n\nThis situation was not normal. Suan Bu Jin was a rank seven, Wan Liang Han was also the same, but the former could kill the latter instantly without the latter being able to retaliate.\n\nNormally speaking, there were rarely such direct results when Gu Immortals of the same rank fought. Usually, life and death battles would fall into a deadlock, during such times, if one side wanted to leave and was not trapped in any immortal battlefield, the other side would hardly be able to stop them.\n\nAn immortal battlefield’s value was that it did not allow enemies to escape freely.\n\nWan clan’s three immortals brought out the immortal battlefield to make sure Fang Yuan could not escape. But they did not expect Fang Yuan to not even try to escape, instead the immortal battlefield became useless and he killed Wan Liang Han while fighting off the other two Wan clan Gu Immortals.\n\nThis was truly an ironic result to Wan clan.\n\nWan clan’s first supreme elder felt regret now.\n\nIf he had known this would happen, he would have lent his Immortal Gu House to Wan Liang Han.\n\nBut he had his own difficulties.\n\nHe was only a rank seven and not like the rank eight leaders of other righteous path forces. Because of this, the Immortal Gu House was required to guard their headquarters.\n\nHe, however, did not know his arrangement was actually rational and correct. Were Fang Yuan to see the Immortal Gu House, he would definitely plunder it. Thus, the first supreme elder’s arrangement reduced Wan clan’s losses instead.\n\nFirst supreme elder sighed in his head before saying to Wan Zhui Qing: “Wan Liang Han’s death was a mistake on our part. Wan Liang Han will be honored and any Gu materials required to refine his Immortal Gu will be provided for free from the clan’s treasury. I just hope these Immortal Gu were destroyed.”\n\n“Thank you, first supreme elder! Thank you, esteemed elders!!” Wan Zhui Qing kowtowed multiple times towards the first supreme elder and the other Wan clan Gu Immortals.\n\nThis was what he hoped to achieve by crying in the first place, he succeeded now.\n\nHe was the youngest here so kowtowing was not inappropriate.\n\nFirst supreme elder continued but with a gloomy and chilling voice: “Suan Bu Jin is Fang clan’s member, we will pressure Fang clan to hand him over. From this battle, we can be certain Suan Bu Jin is definitely Old Man Lie Shen’s inheritor! This is a demonic path scoundrel! The bloody debt that Old Man Lie Shen owes us will be paid by him.”\n\nMany Wan clan Gu Immortals’ eyes shined brightly.\n\nThey could only do this!\n\nBack then, Old Man Lie Shen had been the pain of many Western Desert righteous path forces. Placing this crime on Fang Yuan was to give the Western Desert righteous path forces an excuse to go against Fang clan.\n\nEarlier, this had only been an excuse.\n\nWan clan wanted to capture Suan Bu Jin so that Fang clan would have no way to extricate themselves. The plan did not work, but Wan clan’s first supreme elder still insisted on it as the truth.\n\nLack of evidence?\n\nI will create evidence myself!\n\nAlthough it was shameless, every super force wanted to deal with Fang clan and this plan would make use of their worry regarding Fang clan’s rise.\n\nIt was just that the success rate of this plan was not as high as the previous plan.\n\nWan clan’s Gu Immortal died in the battle and it was even publicized. They could not let this go!\n\nWan clan had no option but to continue with this excuse!\n\nSecond supreme elder heaved a deep sigh: “The situation might not be that bad. Fang clan might have already decided to give up on Suan Bu Jin.”\n\n“Hmph, even if they give him up, Fang clan won’t be able to escape the crime of sheltering a demonic path Gu Immortal.”\n\nHowever, bad news arrived in Wan clan the next day.\n\nFang clan declared their stand, they were going to protect Fang Yuan and prove Fang Yuan’s true origin was related to Zheng Jing Shen.\n\nWan clan immediately objected and brought out all kinds of ‘evidence’.\n\nFang Di Chang did not even bother to deduce the flaws in these evidences, instead he tossed out even more ‘undeniable evidence’!\n\nLaughable!\n\nYou can forge evidence, can I not do the same?\n\nWestern Desert’s two super forces argued intensely over the claims that Suan Bu Jin was Zheng Jing Shen’s inheritor or Old Man Lie Shen’s inheritor.\n\nOne side said they had proof! The other side said theirs were more reliable.\n\nOne side threw out a piece of evidence, while the other side threw out two.\n\nBut the main person who was being thrown in the whirlpool of politics, Fang Yuan, was leisurely subduing immemorial soul beasts in green ghost desert with a content spirit.\n\nNaturally, he kept his attention on the progress of the situation.\n\nIt was actually quite amusing.\n\nFang Yuan himself was not anxious at all, he did not bring out any evidence to prove himself, but Fang clan and Wan clan, however, were extremely agitated, bringing out any evidence they could find, or forging some if they could not!\n\nThe two super forces vied with each other in testifying for and against a demon, even airing extreme confidence in their own claims.\n\nWere they to truly know Fang Yuan’s identity, who knew how their mentality would change?\n\nFang clan would definitely feel like they had fallen into the icy depths but Wan clan would also be scared!\n\nThis was the demon Fang Yuan!\n\nEven Heavenly Court as well as the whole of Southern Border’s righteous path were helpless against him!\n\nOver these days, Fang Yuan had not only subdued several immemorial soul beasts, he also took out time to absorb Wan Liang Han’s wisdom path inheritance.\n\nWan Liang Han was instantly killed by Fang Yuan, the difference in their strength was so great that he simply did not have the time to destroy his Immortal Gu.\n\nFang Yuan obtained three Immortal Gu from him, two rank six and one rank seven.\n\nThe rank seven wisdom path Immortal Gu was called Wisdom Obstacle. Wisdom obstacle Immortal Gu had the shape of a snail, it was dark and occasionally shined with a trace of purple light, it looked quite silly.\n\nFang Yuan had already seen the power of this Immortal Gu.\n\nActivating this wisdom obstacle Immortal Gu could instantly form obstacles in a large range around the Gu Immortal. It consumed immortal essence as well as a large amount of will.\n\nThere were also a lot of killer moves with wisdom obstacle Immortal Gu as the core.\n\nOne killer move was quite outstanding that even Fang Yuan was surprised.\n\nThis killer move directly sent the obstacles created by the wisdom obstacle Immortal Gu into the enemy’s mind. With the giant obstacles, the thoughts in the enemy’s mind would have trouble colliding with each other and thus would make it difficult for them to think.\n\nUsually, when this move succeeds, it would immediately make the enemy turn stupid, they would feel like there was a boulder in their mind, unable to solve any problems.\n\nThis move was outstanding but it had to first touch the enemy and pierce into the enemy’s brain.\n\nSo there were several other killer moves that were specially targeted towards the brain.\n\nUnfortunately, Fang Yuan was well-versed in wisdom path and had many methods protecting his mind. Wan Liang Han’s killer moves had almost no hope in getting past these hurdles.\n\nMoreover, he was struck by Fang Yuan’s distracting thoughts generation and lost the initiative. He clearly had killer moves but could not use them and lost most of his ability.\n\nThinking back about the battle, Fang Yuan was very satisfied.\n\nHe had put his two killer moves to test in actual battle and their effects were excellent.\n\nOne was distracting thoughts generation, it was a wisdom path killer move that also had the essence of soul path. When activating the killer move, Fang Yuan could hide its aura by relying on the four immemorial soul beasts.\n\nIt would be problematic if the killer move’s aura was exposed and the enemy sensed it. This was because distracting thoughts generation required a certain amount of time before its strength could accumulate to a decent level.\n\nThe other move was wisdom grasp, it was a wisdom path killer move which Fang Yuan deduced after referencing great thief ghost hand and the steal life true inheritance.\n\nGreat thief ghost hand stole Immortal Gu while wisdom grasp stole lives, instantly killing enemies.\n\nThis move was only rank seven so it had very poor effect against rank eight Gu Immortals, but was perfect for an opponent like Wan Liang Han. Fang Yuan had added some transformation path Gu worms into wisdom grasp to disguise it as great thief ghost hand.\n\nIn the battle of Divine Bean Palace, Fang Yuan had displayed great thief ghost hand in front of Fang Gong, he also subdued immemorial soul beasts under the cooperation of Fang Di Chang.\n\nSo the methods Fang Yuan revealed did not stun Fang clan, they instead highlighted his value.\n\nAt the same time, he also cleverly exposed his ‘weakness’ — Fang Yuan clearly had methods to directly manipulate soul beasts but he did not use any in the fight.\n\nTherefore, Fang clan had a misconception that they still had Suan Bu Jin in their grasp. Trying their best to protect him was a natural thing.\n\nFrom a simple perspective, this battle was only a battle between Fang Yuan and three Wan clan immortals. But in truth, it was Fang Yuan who manipulated the present situation and intensified the conflicts between the two sides, he was influencing the two super forces Fang clan and Wan clan, while also controlling the situation of the entire Western Desert.\n\nFang Yuan’s true goal was after the battle. By implementing this plan, his future gains would be beyond imagination. These Immortal Gu like Wisdom Obstacle were just appetizers before the banquet.\n\nUnconsciously, at this point, Fang Yuan no longer emphasized on trifling gains or losses.\n\nPhysically in the situation, rampaging everywhere unhindered.\n\nMentally in the situation, ambitions soaring above the horizons.\n\n“Unconsciously, I have already reached this level.”\n\n“Those heroes and conquerors who ruled their eras, were they also like this?”\n\n“Heh.”\n\nFang Yuan collected his thoughts.\n\nGreen ghost desert looked even more dark and gloomy at night.\n\nDark clouds filled the sky, not letting even a trace of starlight pass.\n\nFang Yuan was sitting on the head of a ferocious immemorial soul beast, and beside him were uncountable soul beasts.\n\nUnder Fang Yuan’s control, the large army silently charged forward towards the boundless darkness."
}
