{
  "id": "1804-breaking-through-to-desolate-soul",
  "slug": "1804-breaking-through-to-desolate-soul",
  "title": "1804: Breaking Through To Desolate Soul",
  "order": 1803,
  "volume": null,
  "content": "Chapter 1804 Breaking Through To Desolate Soul\n\nInside the sovereign immortal aperture.\n\nThe soul path formation was already arranged properly.\n\nThis formation was floating in the air, with a radius of about three li.\n\nThe formation was letting out a dark and gloomy radiance. It looked like a huge pancake with thick sides and a thin center.\n\nEerie wind blew up everywhere in the formation, sharply lowering the temperature inside, but everything was normal outside the formation.\n\nFang Yuan inspected the formation several times with his divine sense before feeling satisfied: “This formation is modified from a soul path killer move, it is much more stable than the killer move and it can be controlled much more smoothly and exquisitely.”\n\nThis was a unique soul cultivation technique recorded in Shadow Sect true inheritance, it allowed the human soul to break through the limit and reach the desolate soul level!\n\nOn the basis of this soul cultivation killer move and his formation path attainment, Fang Yuan improved and perfected it.\n\nEverything was ready, Fang Yuan sent his hundred million man soul into the formation.\n\nA desolate beast soul core was being grasped by Fang Yuan’s soul, and when the soul reached the center of the formation, it crushed the soul core.\n\nThe soul core was already processed beforehand and was further weakened sharply by the formation.\n\nThe soul core shattered and turned into fog that floated out.\n\nThe formation operated rapidly, making the fog shroud Fang Yuan’s hundred million man soul completely.\n\nFor the next several hours, this fog continued to thin before completely disappearing.\n\nFang Yuan’s hundred million man soul was still in its original shape, the same as his sovereign immortal body’s appearance, solid and lifelike.\n\nThe feelings Fang Yuan had inside it, however, was greatly different from before.\n\n“So this is desolate soul?” Fang Yuan’s soul looked at his hands.\n\nHe could clearly sense that although there was not much change in his shape, a vast strength was surging on the inside.\n\nThis strength could not even be imagined by his previous state.\n\nHundred million man soul could interfere with the real world but would be in danger even if it was attacked by ordinary wild beasts. But the desolate soul’s strength was like heaven and earth compared to hundred million man soul.\n\n“Let’s test it in real battle.” Fang Yuan’s soul flew out of the formation excitedly.\n\nFang Yuan had already made preparations, a desolate beast was confined not far away.\n\nThe desolate beast had just obtained its freedom when it saw the bluish black soul that had the physique of an adult fly towards it.\n\nIt roared ferociously and opened its mouth as it charged at Fang Yuan’s soul.\n\nFang Yuan’s soul suddenly flew up at the last moment, avoiding the desolate beast’s bite and flying to its head.\n\nHe then raised his right leg and swung it down like an axe.\n\nBoom!\n\nA loud sound resounded as the hill-sized desolate beast was knocked down, heavily injured.\n\n“Again!” Fang Yuan’s soul chased after it, punching and kicking.\n\nThe desolate beast lacked intelligence and adding on its large size, it could only take the beatings passively while Fang Yuan dodged its attacks.\n\nThe desolate soul’s attacks hit all its targets, after taking the beating for a while, this desolate beast whimpered and fled, losing its will to fight.\n\nFang Yuan’s soul did not give chase, he would arrange for people to catch it afterwards.\n\nA light excitement lingered in the thoughts of Fang Yuan’s soul.\n\n“I really possess the strength of a desolate beast!”\n\n“Adding on my combat techniques, ordinary desolate beasts are not my match in a one on one battle.”\n\n“However, my human soul could float, but after breaking through to desolate soul, I am unable to fly and have to rely on Gu worms.”\n\nFang Yuan’s soul could fly around in the battle because the soul contained various Immortal Gu as well as immortal essence.\n\nSome soul beasts could fly but some could not.\n\nIn the records of Shadow Sect’s true inheritance, when a human soul broke through to desolate soul, it could not fly. Because humans were innately unable to fly.\n\nA featherman’s soul was different, it could fly, but feathermen were not pure humans.\n\nEven Spectral Soul who had reached the peak of soul cultivation could not fly and had to stand on the ground in the Battle of Yi Tian Mountain.\n\n“The number of soul path dao marks on the soul has increased sharply, it actually broke through ten thousand dao marks!”\n\nPreviously, Fang Yuan’s soul had few soul path dao marks even though it was cultivated to hundred million man soul.\n\nThis was because Fang Yuan had used the two sacred lands of soul cultivation, Dang Hun Mountain and Luo Po Valley. If he had used other soul cultivation methods, he would have to increase the dao marks on his soul to accumulate the same level of foundation.\n\nThe physical body was a carrier of dao marks, the soul was also the same.\n\nIt was not only soul path that could add dao marks on the soul, other paths could also do it.\n\nLike time path.\n\nSouthern Border rank eight Gu Immortal Xia Cha had arranged a defensive method on her soul. Her soul was covered in a web formed from time path dao marks. This layer of defense had caused many difficulties for Fang Yuan when he soul searched her in the previous life.\n\nBreaking through the limit and forming a desolate soul, Fang Yuan could now continue cultivating his soul.\n\nThe journey would be much longer and broader than human soul cultivation.\n\nTen desolate soul, hundred desolate soul, thousand desolate soul, ten thousand desolate soul…\n\nFang Yuan’s desolate soul started cultivating, the time path clone was focused on deductions, while Fang Yuan’s main body continued to research on the dragonman clone.\n\nDespite this clone being created by himself, it still had research value.\n\nThe dragonman clone’s soul originally had the appearance of Fang Yuan’s sovereign immortal body, and had thirty million man soul foundation.\n\nAt present, however, its appearance had changed greatly. It looked the same as the dragonman’s body, with dragon tail, horns, scales, and vertical dragon pupils.\n\nMoreover, the soul path dao marks on the soul were already reduced to single digits and the soul foundation was only at a few dozen man soul.\n\nThis was the result of Fang Yuan’s refinement and it was also what he wanted to achieve.\n\nThe split souls all possessed human souls. When entering a dragonman body, it could only be possessed by the human soul and the entity could not be considered a dragonman completely.\n\nFang Yuan created the dragonman clone to strive for the Immortal Gu House Dragon Palace. Be they transformation path killer moves or soul possession, they could not give such assurance like the clone.\n\nAfter painstaking refinement, Fang Yuan refined the dragonman body with a matching dragonman soul.\n\nOnly like this could it be considered a complete dragonman.\n\nFang Yuan’s pure dream clone was only a half-finished product.\n\nThe pure dream clone’s physical body did not have any issues but its soul was Fang Yuan’s human soul. Although the pure dream clone was a human, it did not match Fang Yuan’s split soul.\n\nA long period of adaptation was required and some soul path methods would have to be used before Fang Yuan’s split soul could completely turn into the appearance of its physical body, only then could they truly match each other.\n\nIn fact, when Fang Yuan had just obtained the sovereign immortal body, it did not match his soul. After a long period of cultivation and using soul path methods to adjust his soul, he reached his current perfectly matching state.\n\nDragonmen were variant humans, there was naturally unique points about their physical bodies.\n\nRockmen had abundant earth path dao marks, snowmen were proficient in ice and snow path, hairy men possessed refinement path dao marks, mermen were water path, and dragonmen possessed enslavement path dao marks from birth.\n\nDragonmen had an incomparable talent in enslavement path, they were natural kings who could rule over other lifeforms much more easily than other races.\n\n“The influence of the enslavement path dao marks brings an enormous benefit in not only the external matters but also to the internal structure of dragonmen.”\n\nAccording to Fang Yuan’s deductions, with the enslavement path dao marks, the dragonman societal structure would be much tighter than other races.\n\nThis tightness was not because of external causes but was innate to dragonmen.\n\nIn Fang Yuan’s point of view, the influence brought by enslavement path dao marks to the internal structure was much more significant to the dragonmen than its external influence!\n\nThe dragonmen would be united unlike other races, especially like the internal fighting and internal friction of humanity.\n\nAs for enslavement path, it was specialized in battles of attrition. The cost of cultivating enslavement path was high, but if it was accomplished to a certain level, one could fight many by themselves, winning against stronger enemies.\n\nSome paths had high individual battle strength like blood path, metal path, sword path, and so on.\n\nBut only few paths possessed the special characteristics of fighting one as many, in order to win against stronger enemies. For instance, there was formation path.\n\nWhen Fang Yuan was a mortal and fought in the Imperial Court contest, he used enslavement path methods. And he had used formation path methods to capture Southern Border immortals not long ago.\n\nFang Yuan suddenly realized one point: “No wonder, in the previous life, Dragon Palace could enslave Di Zang Sheng. This Immortal Gu House should be an enslavement path Immortal Gu House!”\n\nFang Yuan was not too clear about the inner details regarding Dragon Palace.\n\nEven now, he did not understand how Bai Ning Bing suddenly became the owner of Dragon Palace.\n\nBut it did not matter.\n\n“Even if the dragonman clone is of no use, I still have a living Bai Ning Bing.”\n\nThe dragonman clone only had rank one Gu Master cultivation, the next step was to raise it to Gu Immortal level. Its path was most likely going to be enslavement path.\n\nFang Yuan had already sealed the pure dream clone’s aperture, albeit with difficulty. The split soul was cultivating continuously, actively transforming to match the physical body.\n\nThese two split souls might have some soul path cultivation, but it would only be at superficial level and never be to the extent of the main body’s soul.\n\nBecause the dao marks of different paths would conflict and interfere with each other.\n\n“I will cultivate for a bit longer, then it will be time to attack.” Fang Yuan’s gaze shined like blazing fire.\n\nIn Heavenly Court, Fairy Zi Wei was still the one in charge.\n\nIn Central Great Hall.\n\nA message came that slightly eased her furrowed brows.\n\n“Good, Old Ancestor Xue Hu has accepted Prince Feng Xian’s proposal and will receive our financial help!”\n\nLongevity Heaven wanted to unite the whole Northern Plains Gu Immortal world and they showed great determination, thus they had big clashes with lone immortals and demonic path members.\n\nFairy Zi Wei thus made a plan and boldly sent back Prince Feng Xian to Northern Plains to persuade Old Ancestor Xue Hu.\n\nOld Ancestor Xue Hu was not willing at first and had been firm in his stance, but under his wife’s persuasion, he reluctantly agreed to collaborating with Heavenly Court.\n\n“Although our current collaboration is limited, it won’t be the same in the future.” Fairy Zi Wei smiled confidently.\n\nLooking at the entire world’s situation.\n\nThere was important progress in Northern Plains while Heavenly Court was also stirring up trouble from behind the scenes to create conflict in Western Desert’s righteous path.\n\nCentral Continent was free of any particular event. Eastern Sea’s several large forces divided Ascending Heaven Plain between themselves. But in the dark, Heavenly Court was putting full efforts in searching for Immortal Gu House Dragon Palace.\n\n“As for Southern Border…” Fairy Zi Wei’s smile disappeared.\n\nThe situation was not optimistic in Southern Border.\n\nSouthern Border’s righteous path was being extorted by Fang Yuan, Fairy Zi Wei was unable to stop it. At the same time, the Southern Alliance was formed, the alliance leader position was empty but Tie clan’s Beacon Towers were already being constructed everywhere.\n\nBoth of these situations were bad news to Heavenly Court.\n\n“There is also Fang Yuan, he captured so many Southern Border Gu Immortals and extorted countless immortal materials, he also has the whole of Lang Ya Sect’s refinement path Gu Immortals under him…”\n\nFairy Zi Wei was paying close attention to any news regarding Fang Yuan.\n\nBut Fang Yuan had gone into hiding and was unable to be found.\n\nFairy Zi Wei felt a huge pressure, she would rather have Fang Yuan cause chaos everywhere and run amok.\n\nCurrently, she did not even hear a trace of any rumor regarding Fang Yuan’s recent situation.\n\n“What is Fang Yuan doing?”\n\n“How much has his strength increased?”\n\n“When and where will he appear again?”\n\nThe final question did not trouble Fairy Zi Wei for long.\n\nApproximately half a month later, she obtained some battle information.\n\nFang Yuan had suddenly appeared in the River of Time and fought the Four Xunzi.\n\nHe was not alone, he brought a ship shaped rank eight Immortal Gu House!"
}
