{
  "id": "1813-fearsome-beast-tide",
  "slug": "1813-fearsome-beast-tide",
  "title": "1813: Fearsome Beast Tide",
  "order": 1812,
  "volume": null,
  "content": "Chapter 1813 Fearsome Beast Tide\n\nFast winds and ferocious waves surged in the River of Time.\n\nMyriad Year Flying Warship continually shot out daybreak flying swords like a storm raging towards Three Autumn Yellow Crane Platform.\n\nInside Three Autumn Yellow Crane Platform, many Central Continent Gu Immortals were resolved for death as they said to Gu Liu Ru: “Lord, please leave first!”\n\nGu Liu Ru hesitated.\n\nThese people continued: “Central Continent can do without us, but it cannot lose you. This situation is too dangerous, we will all be killed if we try to escape together. Moreover, Heavenly Court has also sent the command!”\n\nFairy Zi Wei had already sent the command for Three Autumn Yellow Crane Platform to block Myriad Year Flying Warship while Gu Liu Ru escaped.\n\nGu Liu Ru heaved a sigh: “I didn’t expect the situation to escalate to this, everyone, your sacrifices won’t be in vain!”\n\nHe jumped out of Three Autumn Yellow Crane Platform and dived into the River of Time, escaping rapidly.\n\nFang Yuan saw this and immediately turned Myriad Year Flying Warship around to give chase, but Three Autumn Yellow Crane Platform blocked him without regard for itself.\n\nFang Yuan was blocked by Three Autumn Yellow Crane Platform and was unable to get rid of it within a short period, he could only watch as Gu Liu Ru entered a tributary of the River of Time and escaped to the outside world.\n\n“In that case, you can all go die!” Fang Yuan snorted coldly as he concentrated the attacks on Three Autumn Yellow Crane Platform.\n\nBy now, Three Autumn Yellow Crane Platform was already an exhausted force. Under Myriad Year Flying Warship’s violent and repeated collisions, it completely broke into pieces.\n\nOver ten Gu Immortals fell into the river, and under the extreme chaos, the bloodthirsty year beasts in the surroundings attacked these Gu Immortals.\n\n“You beasts, get lost!” Fang Yuan shouted as he maneuvered Myriad Year Flying Warship to retrieve these battle spoils.\n\nBut there were too many year beasts, waves after waves of the beast tide collided into Myriad Year Flying Warship.\n\nDuring this short delay, many of the Gu Immortals were swallowed by the berserk year beasts without leaving behind even a piece of flesh.\n\nBoom!\n\nA giant immemorial year ox crashed into the side of Myriad Year Flying Warship like a meteor.\n\nMyriad Year Flying Warship was almost overturned and was only able to break away after a while. The warship’s shape had already deformed with two large holes on it.\n\nIt was the result of the ox horns colliding into it!\n\nFang Yuan’s subordinates were flustered.\n\n“Repair it quickly!”\n\n“So many Gu worms were destroyed.”\n\n“This immemorial year beast has extraordinary strength!”\n\nFang Yuan was surprised and sized his surroundings carefully.\n\nYear beasts were everywhere in the surroundings, some flew, some ran on the water, while some moved underwater, with all of them having Myriad Year Flying Warship as their target.\n\nIn this period of time, eight immemorial year beasts had surrounded Fang Yuan, some still afar while some near.\n\nThat immemorial year ox just now had smooth skin and hair that shone with golden luster. Its hooves stood stably on the surface of the water, even the chaotic year beast army could not move it!\n\nA sharp light flashed across Fang Yuan’s eyes.\n\nDidn’t his Twelve Zodiac battle formation lack an immemorial year ox?\n\nEven if he already had an immemorial year ox, Fang Yuan would think of replacing it.\n\nThe ancient battle formation’s might was completely related to the strength of the immemorial year beasts in the formation, and this immemorial year ox was outstanding among immemorial year beasts!\n\n“But this is not the time to subdue it.” Fang Yuan gave a bitter smile as he commanded: “Retreat!”\n\nMyriad Year Flying Warship began to escape as well.\n\nBut no matter where it ran to, year beasts would block its path.\n\nWoof woof woof!\n\nAn immemorial year dog blocked the path.\n\nIts body was agile with strong muscles, its eyes shone emitted lightning and its fur was glossy golden.\n\nMyriad Year Flying Warship repeatedly activated daybreak swords but when they hit its body, they immediately broke, only managing to cut its fur.\n\nWoof!\n\nThe immemorial year dog jumped with such force that it immediately neared the bow of the boat.\n\nIt opened its mouth, revealing its blade-like sharp silver teeth.\n\nCrack, the bow of Myriad Year Flying Warship was directly bit into pieces.\n\n“Leave quickly, this dog has time path Immortal Gu on it.” Fang Yuan’s expression was chilly.\n\nImmemorial year dog was also a species he lacked, but under this chaotic situation, he simply did not want to fight against these year beasts which he had no information on.\n\nFortunately, the year beasts were also fighting and suppressing each other.\n\nThere was only one immemorial year dog with the most abundant immemorial year monkeys.\n\nFang Yuan cleverly turned Myriad Year Flying Warship towards these immemorial year monkeys, then Myriad Year Flying Warship moved through the gaps between the year beasts like a flash of silver lightning.\n\nThe immemorial year dog was stopped by these immemorial year monkeys.\n\nAfter escaping like this all the way, they finally arrived in front of a tributary of the River of Time.\n\nMyriad Year Flying Warship had to struggle to pass through the tributary and return to the outside world.\n\nA large amount of year beasts actually gave chase without giving up.\n\nSqueak squeak squeak!\n\nA small immemorial year rat suddenly appeared and it ran into Myriad Year Flying Warship like a flash of golden lightning.\n\n“Oh no!”\n\n“Fang Yuan, stop it! It is all up to you!”\n\nThe immortals’ expression changed.\n\nMyriad Year Flying Warship was strong outside and weak inside, if the immemorial year rat ran amok inside, the whole Immortal Gu House might be destroyed by it.\n\nAt the crucial moment, Fang Yuan also did not care about concealing his strength, he erupted with rank eight cultivation and appeared in front of the immemorial year rat.\n\nHe activated the true rank eight level spring scissors, it flew nimbly in the narrow space and snipped the immemorial year rat.\n\nThis immemorial year beast was very small, only the size of an adult fist, and was like an extremely hard golden wart.\n\nSpring scissors sniped its body but produced clanging sounds like striking a hard stone, even producing yellow sparks.\n\nFang Yuan was already using all his strength but this immemorial year rat was not afraid.\n\nits eyes shone brightly as it saw a time path Immortal Gu, it bit the Immortal Gu and made its escape.\n\nIt was extremely fast, disappearing from Fang Yuan’s sight within a blink of an eye.\n\n“Lord Fang Yuan, this is bad! Rank eight years flow like water Immortal Gu was taken away by this immemorial year rat!”\n\nFang Yuan laughed happily, even rejoicing slightly as he said: “This is my disguise, although it is a time path Immortal Gu, it is not the real Years Flow Like Water.”\n\nFang Yuan had personally deduced the myriad year hunting killer move, how could he not be aware of its enormous flaw?\n\nTherefore, he had been prepared and had arranged a bait in Myriad Year Flying Warship.\n\nWhen Myriad Year Flying Warship was damaged to a certain extent, they would throw out this bait and cause a fight among the immemorial year beasts, thus creating a chance to escape.\n\nThis method might not fool Heavenly Court’s Gu Immortals, but immemorial year beasts had limited intelligence and were not like Heavenly Court’s rank eight great experts.\n\nSure enough, after the immemorial year rat took away the bait, the year beast army immediately felt a strong attraction, they abandoned Myriad Year Flying Warship and surrounded this small golden rat.\n\nMyriad Year Flying Warship was finally able to get rid of this terrifying year beast tide.\n\nAfter confirming it was safe, Fang Yuan immediately moved the rank eight Immortal Gu House into his immortal aperture.\n\nThere were bumps and scratches all around Myriad Year Flying Warship, its sharp bow was chewed down, and there were large holes on its sides. There were also several claw marks on the deck that looked like they were cut by a giant blade.\n\nCountless mortal Gu used in Myriad Year Flying Warship had died, many Immortal Gu were also injured, especially precaution Immortal Gu, its injuries were the heaviest since it was the core of Myriad Year Flying Warship’s defense. Even years flow like water Immortal Gu had some damage.\n\nIt appeared like Myriad Year Flying Warship still maintained its framework and looked intact, but if it were to be entangled for a while longer, it would be unrecognizable and the losses would be heavy.\n\nThe River of Time was one of the secluded domains of heaven and earth, an inestimable scale of living beings lived here. There was no lack of powerful beings among these time path living beings, even Fang Yuan would not be able to deal with them within a short period of time.\n\nThe ones that left Fang Yuan the deepest impression were the three immemorial year beasts with golden fur.\n\n“But, this is all within my calculations.”\n\n“The immemorial year beasts that attacked Myriad Year Flying Warship have all been marked. I can easily go find them later and subdue them.”\n\n“I need to take the risk if I want to finish the Twelve Zodiac battle formation.”\n\nFang Yuan sighed inwardly.\n\nThe Twelve Zodiac battle formation required twelve different species of immemorial year beasts; rat, ox, tiger, rabbit, dragon, snake, horse, sheep, money, chicken, dog, and pig.\n\nIn the River of Time, at every set interval of time, a certain kind of immemorial year beast would be more commonly seen than others, becoming the strongest year species of that time period and suppressing other groups.\n\nHowever, in the next dozen years, this species of year beast would fall down from the strongest to the weakest, heavily pushed aside and attacked by other year beasts.\n\nBut the year beasts that could survive these attacks would often be the strongest within the same level. They could not survive if they were not strong.\n\nJust like the immemorial year ox, immemorial year dog and immemorial year rat that Fang Yuan just encountered, they were the best evidence.\n\nMost of the immemorial year beasts were easy to gather because of their high quantity. But some species, because their whole group was at the lowest point, were not only rare but also had very powerful individual strength.\n\nMyriad Year Flying Warship’s recovery was not a difficult issue.\n\nAlthough countless mortal Gu were lost, Fang Yuan had enough of them. Injuries of immortal gu were the most troublesome, but Fang Yuan had the Gu as Before formation!\n\nFang Yuan’s refinement path foundation was too robust, he could restore these Immortal Gu.\n\n“It is just that those Central Continent Gu Immortals’ immortal apertures are all completely empty, looks like Fairy Zi Wei has learned her lesson.” Fang Yuan smiled.\n\nThe immortal apertures inside those Central Continent rank seven corpses were empty and barren, all their resources were moved out before the battle. After the first battle in the River of Time, Fairy Zi Wei was afraid these resources would only nourish Fang Yuan, their enemy!\n\nFang Yuan did not care about it.\n\nTo him, these resources would only be icing on the cake and were not important.\n\n“Next, I need to repair Myriad Year Flying Warship then go to the River of Time and capture the lacking immemorial year beasts.”\n\n“Then I will explore dream realms, there is already a large pile of dream realms extorted from Southern Border’s righteous path.”\n\nFang Yuan was pressed for time and kept track of it closely.\n\nNot long later, it would be time for the Five Xiang’s public grotto-heaven to open and for the ancient bet to end.\n\n“I can only do my best!” Fang Yuan sighed.\n\nAt the same time, Fairy Zi Wei sighed bitterly in Heavenly Court.\n\nShe was filled with worries, they had lost miserably in the River of Time once again, what should they do now?\n\nThe methods and strength revealed by Myriad Year Flying Warship made even her feel a sense of helplessness.\n\nShe knew Fang Yuan’s strategy, it was to bait them inside the River of Time, but this matter was related to Red Lotus’ true inheritance, Heavenly Court had no choice but to take the bait!\n\n“Even if it is a bloody pit, we need to clench our teeth and jump into it! Heavenly Court has never been afraid of sacrificing.” Fairy Zi Wei’s eyes shone sharply before her brows furrowed once again: “But, we need to modify the time path Immortal Gu Houses and make them prioritize speed. In the future, we will prioritize on disturbing Fang Yuan, it will be a great achievement as long as we stop him from obtaining Red Lotus’ true inheritance!”"
}
