{
  "id": "1817-training-in-qi-path-killer-moves",
  "slug": "1817-training-in-qi-path-killer-moves",
  "title": "1817: Training in Qi Path Killer Moves",
  "order": 1816,
  "volume": null,
  "content": "Inside the sovereign immortal aperture.\n\nFang Yuan practised his qi path killer moves.\n\nSeveral Immortal Gu moved in the sky, while a large number of mortal Gu flew around them like a tornado in the sky.\n\nLarge amounts of astral winds were mixing into them.\n\nAs rank eight immortal essence was injected, these Gu worms’ auras started to merge.\n\nBut after a long time, the killer move was not activated.\n\nSweat appeared on Fang Yuan’s forehead, after more than ten breaths of time, Fang Yuan barely controlled the situation, the killer move finally succeeded, it was unleashed.\n\nQi path immortal killer move — Heavenly Astral Cloth Robe!\n\nA grey-white cloth robe appeared on the dragonman clone’s body.\n\nIt looked like normal clothing but upon closer inspection, one could see that every thread on this cloth was made of astral qi.\n\nThis was a rank seven killer move, but after the amplification of Fang Yuan’s one million qi path dao marks, its power had risen by a thousand times!\n\nAfter inspecting it, Fang Yuan saw that while this robe was thin, it had incredibly shocking defense.\n\n“It has rank eight power without doubt, it is even stronger than winter coat.” Fang Yuan sighed internally.\n\nOf course, it could not compare to reverse flow protection seal.\n\nA million qi path dao marks was truly not a joke.\n\nEven through mere amplification, a rank seven killer move could have the power of rank eight, and most importantly, the expended immortal essence is at the level of rank seven!\n\n“After one myriad tribulation, a Gu Immortal will gain eighty-thousand dao marks on average. The stronger the tribulation, the larger the number of dao marks obtained.”\n\n“Theoretically, after three myriad tribulations, a Gu Immortal can become venerable, they would have at least three hundred thousand dao marks!”\n\n“A million qi path dao marks is on the level of something only rank nines can possess.”\n\n“The core Immortal Gu of heavenly astral cloth robe is only rank seven, after the qi path dao mark amplification, it has reached the level of rank eight peak. If the core Immortal Gu is rank eight, after the qi path dao mark amplification, would it have rank nine power?”\n\nFang Yuan had a thought as bright light shined in his eyes.\n\nHe recalled the battle in his previous life, and all the methods left by the venerables. At the same time, his main body also made deductions.\n\nSoon, Fang Yuan’s dragonman clone shook his head.\n\nThe possibility was small.\n\n“Most likely, rank nine killer moves need rank nine Immortal Gu. Dao mark amplification cannot reach this extent.”\n\n“Or more accurately, I cannot breakthrough to that level using just a million qi path dao marks.”\n\n“Maybe if I have ten times the dao marks, the quantity will induce a qualitative change, and reach rank nine perhaps?”\n\nFang Yuan was not certain.\n\nEven though he was a rank eight Gu Immortal, when he looked up towards the level of a rank nine, it was still shrouded in complete mystery.\n\nIn a purely theoretical situation, each venerable would start with at least three hundred thousand dao marks.\n\nBut from what Fang Yuan learned from Lang Ya land spirit as well as his own experiences, each venerable was an absolute monster, they could not be looked at with logic or common sense.\n\nJust Limitless Demon Venerable alone, when he was a Gu Master, he already possessed Gu Immortal level dao marks. At that rate, when he became venerable, how many dao marks would he have?\n\nFang Yuan could not imagine it.\n\nAs for the other venerables?\n\nWhen they just became a venerable, would they have merely three hundred thousand dao marks?\n\nFang Yuan smiled, the possibility was close to zero!\n\nIn this world, there were no invincible Gu worms, only invincible Gu Immortal.\n\nIf these people only had three hundred thousand dao marks when they became venerable, how could they dominate the world and gain the reputation of invincibility?\n\nRight now, Fang Yuan was already one of the greatest experts in the world! He was at the peak, he could look down on most of the people in this world. There were few who could fight him evenly in a one-on-one battle.\n\nHowever, whenever he looked up, he could still see those ten giant mountains above his head, concealed within the clouds!\n\nThey were the ten strongest people in history, each was a legend of legends, throughout the long history of humanity, they were the ten most dazzling suns.\n\nOther than them, no matter who it was! Even the extremely talented individuals who were dazzling like the stars paled in comparison to them, their tiny light was forever shrouded by these ten’s shadows.\n\nFang Yuan was no exception.\n\nHe was able to reach this stage because he had relied on these predecessors, especially the venerables.\n\nJust looking at the sovereign immortal aperture alone.\n\nThis belonged to Spectral Soul Demon Venerable.\n\nEven today, when cultivating, Fang Yuan would often sigh in admiration towards the heaven defying advantage that the sovereign immortal aperture gave him.\n\nFor example, the annexing of Qi Sea grotto-heaven, under normal situations, who could annex it?\n\nAlmost nobody!\n\nUnless Primordial Origin Immortal Venerable was alive now.\n\nBecause immortal apertures could only annex smaller ones, the ‘big and small’ here referred to foundation.\n\nIn this world, only Primordial Origin Immortal Venerable had the qi path foundation to annex Qi Sea grotto-heaven, which had a million qi path dao marks.\n\nAnd if the grotto-heaven was dissected and annexed piece by piece, the losses would be severe.\n\nEach time a grotto-heaven was cut apart, it would suffer immense damage, the qi path dao marks that were weaved like a web would suffer huge losses!\n\nAnd because of conflicting dao marks, Gu Immortals could not truly gain many of these dao marks.\n\nIf Qi Sea grotto-heaven was dissected to a certain extent, the winds of assimilation would start blowing due to its severe damage. The remaining portions of the grotto-heaven would be destroyed in this case.\n\nBut the sovereign immortal aperture could devour “larger” apertures.\n\nOriginally, Fang Yuan had no foundation in qi path, but he was able to annex Qi Sea grotto-heaven, this was not like a snake devouring an elephant, it was an ant devouring an elephant!\n\nThe most scary was that with non-conflicting dao marks, Fang Yuan could perfectly absorb his gains, he could assimilate every single dao mark without any bit of wastage.\n\nIt was too heaven defying!\n\nNo wonder the Heavenly Dao could not condone its existence, in order to stop Spectral Soul, it nurtured the otherworldly demon Fang Yuan, plotting endlessly and sending him back five hundred years to stop Shadow Sect’s plan.\n\nThe more heaven defying the sovereign immortal aperture was, the more it showed how scary Spectral Soul Demon Venerable was.\n\nEvery time Fang Yuan used Spring Autumn Cicada to rebirth, he could gain a deeper understanding of Red Lotus Demon Venerable’s terrifying power.\n\nGiant Sun Immortal Venerable, Thieving Heaven Demon Venerable, Genesis Lotus Immortal Venerable…\n\nUsing the foundation of these venerables, Fang Yuan became the current generation demon overlord, but with every step he took, he increasingly felt the difference between him and a venerable, it was too vast to calculate!\n\nFang Yuan felt no dejection whenever he looked up at them, all he felt was admiration.\n\nHe had never been arrogant nor proud, he respected each of these predecessors.\n\nOne could only learn from capable people!\n\nMixed in with his admiration were traces of indescribable excitement.\n\n“Even as strong as these ten venerables, none of them could attain eternal life, they died one by one.”\n\n“Then, can I truly succeed?”\n\nThe possibility was as slim as none!\n\nIn fact, as long as fate Gu still existed, it would not allow any life form to gain eternal life.\n\nThis was already confirmed within <<The Legends of Ren Zu>>!\n\n“That is why it is interesting to pursue it.” Fang Yuan smiled.\n\nAfter collecting his thoughts, Fang Yuan’s main body continued to train his qi path killer moves.\n\nAs for the dragonman clone, after testing heavenly astral cloth robe, he flew away and looked into treasure yellow heaven.\n\nHe wanted to purchase many qi path immortal materials in treasure yellow heaven.\n\nMany qi path killer moves needed to use these qi path immortal materials.\n\nFor example, the heavenly astral cloth robe earlier needed a large amount of astral qi.\n\nUsing the dao marks inside immortal materials to unleash killer moves was not a rare thing. Grandmaster formation path Gu Immortals were able to use immortal materials to set up formations.\n\nLong ago, water path killer moves also used a large number of water path immortal materials in huge quantities. But afterwards, due to the absurd cost involved, Gu Immortals chose to use Gu worms instead, they abandoned this method.\n\nThis trait was most evident in qi path.\n\nNo matter how low their qi path attainment level was, a Gu Master (Gu Immortal) would always be able to use Gu materials in place of Gu worms to unleash killer moves.\n\nThe reason was that qi path materials were the most mobile and simple to use. Water path materials were slightly less useful, while the dao marks of earth and rocks were much harder to use.\n\nFang Yuan did not care about this, he was very rich now and had abundant wealth, he searched and bought qi path immortal materials in treasure yellow heaven.\n\nHe did not ask for qi path immortal materials from Southern Border’s Gu Immortals.\n\nIn terms of his qi path battle strength, he wanted to keep it a secret for now.\n\n“Profound yin qi, minor sun qi, astral qi, domination qi… I’ll buy all of them! Hmm, blood qi?”\n\nThe dragonman clone looked as he pondered.\n\nEven though blood path was detested greatly, would any righteous path force not research it secretly? Thus, in treasure yellow heaven, blood path Gu materials were very popular.\n\nThese blood qi were just mortal materials, but the quantity was huge.\n\nIf it were any other type of qi, Fang Yuan would not want these mortal materials, his sovereign immortal aperture could produce it! But blood qi was different.\n\nNot only did this qi contain qi path dao marks, it also had blood path dao marks. Therefore, it was considered a blood path mortal material.\n\nAnd blood path had a terrifying advantage, if the quantity was high enough, it could be treated as an immortal material.\n\n“Such a huge quantity sold, this can be seen as an immortal material.” The dragonman clone thought of this as he hesitated no more, immediately buying it.\n\nCentral Continent.\n\n“What, there is no more blood qi?” Gu Yue Fang Zheng looked into treasure yellow heaven with disbelief: “You had such a huge quantity last time.”\n\nThe Gu Immortal’s will who sold the blood qi in treasure yellow heaven shook his head: “A few hours ago, an incredibly affluent Gu Immortal swept the entirety of treasure yellow heaven’s market, buying all of the qi path immortal materials available. You also know that these blood qi can be accumulated and used together, that is why this happened.”\n\nGu Yue Fang Zheng was stunned!\n\nSweeping the whole of treasure yellow heaven’s market and buying all of the available qi path immortal materials, what sort of wealth could allow one to do that?\n\nGu Yue Fang Zheng had already become an immortal for some time.\n\nHe knew deeply that wealth was a form of representation of strength.\n\nIf a Gu Immortal had immense wealth, it would mean that they own a large amount of resources, with such a foundation, it would help them advance smoothly in their cultivation journey!\n\n“Maybe it is not a person, but a super force’s action.” Gu Yue Fang Zheng muttered to himself.\n\nHis divine sense went to many more stalls, but there were no gains as expected.\n\nThere was no blood qi left in the market.\n\nBut Gu Yue Fang Zheng cultivated blood path, he needed blood qi.\n\nAfter his divine sense left treasure yellow heaven, Gu Yue Fang Zheng started to think: “Do I ask the sect for blood qi?”\n\nHe quickly dispelled that thought.\n\nHe decided to collect it himself."
}
