{
  "id": "1819-sword-path-grandmaster",
  "slug": "1819-sword-path-grandmaster",
  "title": "1819: Sword Path Grandmaster",
  "order": 1818,
  "volume": null,
  "content": "Immortal killer move — Golden Thread Sword!\n\nFang Yuan shouted loudly as he used the killer move.\n\nInstantly, countless golden threads burst out of his body, stabbing towards his surroundings like a porcupine, piercing everything in their path.\n\nCrack crack crack…\n\nThe three Gu Immortals around him were pale and shocked, they wanted to dodge but it was too late, their bodies and souls were completely penetrated by countless golden threads.\n\nPlop, plop, plop, the three Gu Immortals fell onto the ground, lifeless.\n\nFang Yuan breathed roughly, this was a tough battle, after finally killing the enemy, he was extremely tired.\n\nThe world he was in started to vanish until it was completely gone, only Fang Yuan’s desolate soul was left inside the sovereign immortal aperture’s Mini Green Heaven with heavy injuries.\n\n“I finally passed the final scene.”\n\n“It was really difficult.”\n\n“If I did not use unravel dream at the most crucial moment, to find that tiny loophole, I would have failed for sure!”\n\nAfter Fang Yuan’s soul returned to his body, he still felt some emotions from earlier.\n\nThis was a sword path dream realm.\n\nInside this dream realm, Fang Yuan’s strength was low, especially in the final scene, every Gu Immortal enemy was stronger than him.\n\nHe had to keep trying and making use of the conflicts between these enemies to disrupt them, creating chances for himself so that he could remain standing.\n\nEventually, after a hundred tries and incredible luck, he managed to kill the last three Gu Immortal enemies.\n\n“But I passed after all.”\n\n“Not bad, my sword path attainment level has reached grandmaster.”\n\nFang Yuan inspected himself, he became quite happy.\n\nHe had quite a number of sword path Immortal Gu, he only lacked sword path attainment level.\n\nThis weakness was finally removed, in the future, his sword path battle strength would also rise greatly.\n\nAfter resting, Fang Yuan recovered fully and continued exploring dream realms.\n\n“This is likely a human path dream realm.”\n\nFang Yuan’s desolate soul arrived in the next dream realm as he looked with anticipation.\n\nExtorting Southern Border’s righteous path was a correct choice. This gave Fang Yuan a large number of dream realms to explore.\n\nThe value of these dream realms were extremely high to him.\n\nBecause Fang Yuan did not lack resources, Immortal Gu, killer moves, or Immortal Gu recipes, he only lacked attainment level and actual experience.\n\nHis desolate soul entered the dream realm.\n\nThe world that he was seeing changed immediately.\n\nThis was a battlefield.\n\nIt was filled with smoke and dust, shouting and killing were all around him.\n\n“Clan leader, be careful!” Fang Yuan had just taken a look when someone shouted at him.\n\nFang Yuan sensed something amiss, he quickly dodged.\n\nHowever, his body could not move as fast as his thoughts, an intense pain assaulted him.\n\nFang Yuan fell onto the ground, looking at the hole on his chest, only half his heart was left.\n\n“This…” Fang Yuan was speechless, he shouted loudly: “Where is the healing Gu Master?”\n\nBut no answer came.\n\nThe world started to spin, it turned dark rapidly.\n\nAt the next moment, Fang Yuan’s desolate soul suffered heavy injuries as he was pushed out of the dream realm.\n\nUsing guts Gu, Fang Yuan’s desolate soul recovered quickly, after resting, he entered the dream realm again.\n\n“Dodge!” Fang Yuan entered and immediately dodged.\n\n“Clan leader, be careful!” The Gu Master beside him shouted.\n\nFang Yuan’s movements suddenly froze as he suffered a fatal hit again.\n\nThe moment he fell to the ground, he realized: “The Gu Master who called out to me earlier is a spy. He used an information path method that pretends to alert me but is actually a mortal killer move that restrains my actions!”\n\n“There are no healing Gu Masters around me, with this spy around, I can only try to pass this using my own strength.”\n\nIn the dream realm, Fang Yuan’s strength was greatly restricted, he could only use the abilities of the character within the dream.\n\nOriginally, Fang Yuan did not want to do this, because he had too little time to react, he could not check the Gu worms that he had.\n\nBefore he inspected them, he would definitely get killed.\n\nFang Yuan could only accept his loss and try a third time.\n\nPlop!\n\nHe died again.\n\nBack to reality, Fang Yuan was troubled: “How can this be? I can’t check my own aperture? How can I do anything without even knowing what Gu worms I have?”\n\nThe dream realm restricted him, he could not inspect what Gu worms he had.\n\nGuess? That was unrealistic.\n\nFang Yuan tried for a fourth time.\n\nDifferent from the previous two explorations, Fang Yuan used unravel dream this time.\n\n“Clan leader, be careful!” The Gu Master beside him shouted.\n\nPlop!\n\nFang Yuan suffered a fatal blow, he fell on the ground.\n\n“Clan leader!”\n\n“Impossible, lord clan leader has justice Gu on him, how could he be defeated so easily?!”\n\nThe traitor shouted beside him.\n\nAfter the exploration failed, Fang Yuan’s desolate soul was thrown out of the dream realm again.\n\n“Immortal killer move unravel dream only gave me one hint.”\n\n“The traitor spoke an extra sentence, pointing out that I have justice Gu.”\n\n“Then let’s use it.”\n\nDuring Fang Yuan’s fifth exploration, at the crucial moment, he used justice Gu.\n\n“Clan leader, be careful!” The traitor screamed.\n\nFang Yuan’s dodging movement froze again.\n\nJustice Gu!\n\nPiercing white light burst out of Fang Yuan’s body, his speed went back to normal as he dodged the fatal blow.\n\n“Huff! I succeeded.” Fang Yuan rolled on the battlefield as he quickly looked around, assessing the area.\n\nThis was a village.\n\nEverywhere, there was rubble and corpses lying on the ground.\n\n“The conflict between two clans? This is already at the step of exterminating a clan.”\n\nBut Fang Yuan found that he was not the victim, he was the invader, his side had the absolute advantage.\n\n“This is a mortal level fight and I am the clan leader, by just leading these Gu Masters, we can win.” Fang Yuan had a calm and composed mood.\n\n“But is the condition for clearing this dream realm winning the battle? Let’s try.”\n\nAfter that, Fang Yuan was joyful to find out that his aperture could be inspected again.\n\nThe dream realm character had rank five cultivation level and many mortal Gu, there were five to six rank four Gu, and one rank five Gu which was justice Gu.\n\nFang Yuan immediately understood as he smiled: “With these Gu worms, I can settle this myself.”\n\nBe it leading the troops or fighting personally to obtain victory, it was extremely easy for Fang Yuan.\n\n“Lord clan leader!” At this time, the traitor appeared, showing a concerned expression.\n\nFang Yuan smiled coldly: “I will kill this traitor first!”\n\nHe attacked immediately, killing the traitor with one killer move.\n\n“Clan leader, what are you doing?”\n\n“The vice clan leader is dead, the clan leader killed him!”\n\n“I was right after all, Chen clan is trying to take down our Shan clan.”\n\n“Rebel! Rebel! Let’s take revenge for Lord Shan!”\n\nFang Yuan was shocked, he killed the traitor but half of the Gu Masters started to rebel and attack.\n\nThe scene fell into chaos, a three-way battle started.\n\nFang Yuan noticed that this was bad: “I have rank five justice Gu, it can give me great strength. With my strength, I can still win and kill all opposition. But… this traitor should not have been dealt with this casually.”\n\nAs expected, even though Fang Yuan won, there were only a few Gu Masters left standing on the battlefield.\n\nCorpses and broken body parts were everywhere, blood flowed like a river.\n\nThe world dissipated as Fang Yuan’s desolate soul was thrown out again.\n\nBut this time, he did not suffer much injuries.\n\nThis result made Fang Yuan gain a deeper guess: “This means that victory is indeed the condition to pass the first scene. However, the type of victory is crucial. If the losses are too high, I will not be able to pass it.”\n\nFang Yuan entered the dream realm again with newfound knowledge.\n\nThis time, he tolerated the existence of the traitor, he went as the vanguard and used justice Gu along with many killer moves to slaughter the enemies, obtaining a perfect victory!\n\n“Lord clan leader is so courageous!”\n\n“We have won, we are victorious!”\n\n“Nie clan has finally been exterminated. Hahaha.”\n\nAmidst a wave of fun and laughter, the dream realm entered the second scene.\n\nWithin the hall, bright lights were shining. There were delicious food and wine on the table, dozens of Gu Masters were gathered here as they enjoyed a luxurious feast.\n\nFang Yuan found that he was sitting beside the main seat, towards his left was Chen clan leader, who was sitting at the main seat.\n\n“What is going on?” Fang Yuan was shocked: “In the previous scene, I was in the role of Chen clan leader, but this time, I actually became the traitor vice clan leader?”\n\nFang Yuan was seeing this for the first time, he did not know whether to laugh or cry.\n\nHowever, he soon thought: “No wonder I could not kill the traitor in the first scene. Because he is the next character that I should portray, now then, how do I pass this?”\n\nFang Yuan looked at the situation with cold eyes.\n\nChen clan leader drank a huge mouthful of wine as he placed down the empty wine cup, sighing: “We finally won! Brother, to speak the truth, I have finally relaxed only now. When I heard that Nie clan was planning to destroy the mountain, I could not sleep at all. They were unable to compete with the alliance of our two clans, so they created such a vicious plan, it was truly evil. Thankfully, heaven is not blind, they got what they deserved, these people died because of just deserts.”\n\nFang Yuan did not know what to say.\n\nThis Chen clan leader was ignorant, he had not realized the ill intentions of this vice clan leader.\n\nBut it was not surprising.\n\nDuring the first scene, even though the vice clan leader used an information path method, he disguised it as a warning of concern, there were no traces left behind, it was truly hard to notice.\n\nFang Yuan had a sharp sense because he was a Gu Immortal, he realized the vice clan leader’s vicious scheme.\n\nWhen he tried to kill the traitor in the first scene, a rebellion occurred.\n\n“Wait, even if the vice clan leader’s members see him getting killed, they would not act so united, right?”\n\n“There has to be some people who are hesitant during the chaos.”\n\n“But these people rebelled in unity, after the vice clan leader was killed, they acted together and took revenge on the Chen clan members without holding back.”\n\nFang Yuan suddenly had a flash of inspiration, he understood: “So that means that the vice clan leader’s intentions to harm Chen clan leader is not his own plan, it is the collective plan of the entire Shan clan.”\n\nFang Yuan thought of this as Chen clan leader’s expression suddenly changed, he held his stomach as he stood up, taking several steps back: “This wine… is poisoned!”"
}
