{
  "id": "182-blood-pond-graveyard",
  "slug": "182-blood-pond-graveyard",
  "title": "182: Blood pond graveyard",
  "order": 182,
  "volume": null,
  "content": "Chapter 182: Blood pond graveyard\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\n“There’s no one here!” Turning the house upside down, Gu Yue Bo did not find Fang Yuan anywhere. A huge rock weighed on his heart. With Fang Yuan and Tie Xue Leng’s sudden disappearance, it easily caused him to relate them together.\n\n“Speak, where is Fang Yuan?” Gu Yue Bo’s face was grim like water, as he screamed at Tie Ruo Nan who just arrived.\n\n“How would I know where Fang Yuan is?” Tie Ruo Nan’s attitude was tough. Even against a Rank four expert, she did not relent.\n\n“Hmph, why did Tie Xue Leng go missing? Tie family’s young lady, can you give me an explanation?” Gu Yue Bo said as he got closer to Tie Ruo Nan.\n\nThe young girl’s expression was slightly stunned. The truth was, this matter had been very peculiar from the start.\n\nThe original plan was that her father and her would come here next year. Back then, Tie Xue Leng was solving another case when a white crane suddenly descended from the sky.\n\nThe white crane carried a letter, and passed it to Tie Xue Leng.\n\nAfter seeing this letter, Tie Xue Leng changed his plans and put down the case at hand, heading immediately towards Qing Mao mountain.\n\nIf not for the letter, the Tie family father and daughter would not have gotten here so early.\n\nAs his daughter, Tie Ruo Nan knew her father well. Normally, only exceptional cases would cause Tie Xue Leng to make such a decision.\n\nBut, what caused her to not understand was that this Qing Mao mountain case was only about Jia Jin Sheng’s death.\n\nAlthough Jia Jin Sheng’s death involved the asset struggle of the Jia family, its severity level was merely average, and was far below the point where the divine investigator has to put so much emphasis on.\n\nTowards this, Tie Ruo Nan was always doubtful.\n\nAnd now, Tie Xue Leng mysteriously disappeared, not even telling his own daughter.\n\nWhere did he go? What did he do?\n\n“Father, you have an injury, please take care of your body.” Tie Ruo Nan was worried.\n\nThis situation had happened several times before. Every time, it was when Tie Xue Leng was fighting against a strong foe and could not distract himself to protect Tie Ruo Nan, thus choosing to battle alone.\n\nHis injuries right now were caused by a strong foe under such circumstances previously.\n\n“Although father is injured, he is after all a Rank five expert. Ordinary Rank four Gu Masters are not his match. Father, I believe in you, I will wait for you to return!” Tie Ruo Nan’s eyes shone with light as she encouraged herself.\n\nGu Yue Bo got closer as the young girl raised her head, staring right at the Gu Yue clan leader. “Explanation? You want an explanation, but does it mean I need to give you one?”\n\nGu Yue Bo’s face grew even grimmer as he said, “Little wretch, you sure talk tough, it seems I can only take you captive and use you to exchange for our clan’s Fang Yuan!”\n\n“Hehehe.” Tie Ruo Nan laughed instead. “Gu Yue clan leader, would you really dare to do such a thing? My uncle is the current Tie clan leader, do you want to cross swords with my Tie family?”\n\nGu Yue Bo stopped in his tracks.\n\nHe was anxious and almost forgot.\n\nTie family!\n\nIt was but a super clan, having thousands of years of legacy, standing strong even today. Standing tall in the Tie clan mountain fort was the Demon Suppression Tower, imprisoning countless demonic Gu Masters, the symbol of the righteous faction.\n\nGu Yue clan was only a slightly average clan, and was smaller than Jia clan. But Jia clan was also merely a young clan, unable to compare with the Tie clan.\n\nEven in the entire Southern border, the Tie clan is a first class powerhouse, a large clan with strong foundations!\n\nTie Ruo Nan’s words softened. “Gu Yue clan leader, I am not here to be enemies with you. But please believe in my sincerity. I do not know where father went, but I will not leave or secretly run away. The Tie family only dies in battle, there are no cowards that run from battle. Not only will I stay here, I will also arrest the criminal that killed Jia Jin Sheng!”\n\n“Fang Yuan might not be the murderer!” Gu Yue Bo frowned, showing a fierce expression.\n\n“But he might be!” Tie Ruo Nan stared, her heroism overflowing; at this point she was refusing to relent.\n\nBoth sides stared for a long time.\n\nTie Ruo Nan continued, “Fang Yuan went missing, so it is very likely that he is escaping for his crimes, thus he has greater suspicion. But I will definitely not malign an innocent party!”\n\n“Hmph, I hope so.” Gu Yue Bo swung his sleeve and left.\n\nFifteen minutes later….\n\nGurgle gurgle.\n\nThe spirit spring’s whirlpool moved violently as a lotus image flickered above the spring water like an image.\n\nPieces of primeval stones were thrown in by Fang Yuan, causing the appearance of the Heavenly Essence Treasure Lotus to become clearer.\n\n“Earlier at the classmate gathering, they gave me around ten thousand primeval stones. Together with Gu Yue Mo Chen’s forty thousand, I’ve already thrown them all in. Why is it that this Heavenly Essence Treasure Lotus still hasn’t shown its true body?”\n\nFang Yuan stared intently through the crystal walls, glaring at the center of the spirit spring, feeling uncertain.\n\nThe Heavenly Essence Treasure Lotus was very precious. After continuous advancing and reaching Rank six, its value would be no less than the Spring Autumn Cicada.\n\nEven in his previous life, Fang Yuan had only heard of it, and never interacted with it.\n\nThus right now, it was his first time seeing one, and so he was slightly unsure.\n\nBut he soon calmed himself, laughing, “Around fifty thousand primeval stones, it’s more than enough. Why am I worrying over nothing here? So what if the refinement fails? Hehehe.”\n\nThinking so, he no longer hesitated. Taking in a deep breath, he jumped up, knocking onto the crystal wall.\n\nThis wall was formed by the Moat Gu.\n\nWhen Fang Yuan knocked onto it, it was like jumping into the water. There was a ripple in the walls as he was instantly swallowed up.\n\nWater surrounded Fang Yuan from all directions.\n\nFang Yuan opened his eyes, but he could not see the Heavenly Essence Treasure Lotus.\n\nThe Heavenly Essence Treasure Lotus could only be seen through the water crystal walls before extraction.\n\nFang Yuan knew this well, and was not surprised. He had already estimated the distance, and even accounted for the refraction of the light due to the water, and grabbed according to his memory.\n\nThis grab, was like grabbing out of thin air, conjuring a lotus.\n\nThe lotus was blue and white, its petals closed, looking like a lamp filled with a holy aura. But it had its own consciousness, and even though it was grabbed by Fang Yuan, it resisted.\n\nBut that was nothing!\n\nJust by leaking a little of the Spring Autumn Cicada’s aura, this Rank three flower Gu was instantly refined.\n\nHeavenly Essence Treasure Lotus obtained!\n\nIn the spring water, Fang Yuan’s lips curled into a smile.\n\nHe willed, and the Heavenly Essence Treasure Lotus turned into a white blue light, shooting into his aperture.\n\nWithout the Heavenly Essence Treasure Lotus, the numerous whirlpools in the spirit spring vanished. The spring water that was filled with vitality turned into a puddle of still water without any signs of life.\n\n“The spirit spring is no more. This place is no longer safe, I have to leave as soon as possible.” Fang Yuan’s expression turned serious, and just as he was about to leave, something suddenly happened!\n\nDeep in the spirit spring, a blinding blood colored light shot out.\n\nA large suction force suddenly appeared. Caught off guard, Fang Yuan was sucked deep into the water.\n\nThe spring water turned red, becoming blood water, wrapping around Fang Yuan completely, dragging him down.\n\nSky Canopy Gu! Thunderwings Gu!\n\nIn the moment of crisis, Fang Yuan screamed in his heart and a white armor appeared on his body. At the same time, a pair of large lightning wings appeared behind his back.\n\nThunderwings spread, giving Fang Yuan an upward force. But the blood water came endlessly, and its suction force became greater and greater; there was no way to oppose it.\n\nPuff……\n\nHearing the water all around him, Fang Yuan was dragged by the currents, along the tunnel, heading straight down.\n\nJust when his breath was used up, the surrounding pressure vanished.\n\nFang Yuan took a deep breath. At least he did not die of suffocation, but he found that he was falling from a high spot.\n\nHe subconsciously activated his wings, but the Thunderwings Gu was in bad shape.\n\nThe originally strong wings, were tired and soft.\n\nFang Yuan’s heart sank. He tried his best to maintain his balance in the air, slowing his descent.\n\nThis was an area underground. It was not dark, but filled with red light. Fang Yuan was falling from about fifteen metres, and below him, was a pond.\n\nBut this underground pond was not of the transparent colour; it was red, like blood water.\n\nNo, it IS blood water!\n\nThe piercing blood stench assaulted Fang Yuan as he continued to fall.\n\nThis situation was weird no matter how he looked at it, so for safety, Fang Yuan did not want to land in this bloody pond.\n\nChainsaw Golden Centipede!\n\nHe activated the Chainsaw Golden Centipede, his palm entering the centipede’s mouth and swinging it like a whip.\n\nThe golden centipede’s body stretched to the longest, and its tail stabbed into the mountain wall at the side.\n\nFang Yuan willed with his mind, and the golden centipede’s body constricted. This way, it brought his body to the side of the mountain wall.\n\nThese walls were slippery and did not have a good landing spot. But as Fang Yuan relied on the Chainsaw Golden Centipede, he managed to find an uneven area and placed his feet above.\n\n“Where the fuck is this?” Stabilizing his body, Fang Yuan immediately observed the surroundings.\n\nAccording to his estimations, this should be in a place deeper underground, even below the underground cave.\n\n“How can there be such a place?” Fang Yuan was shocked. In his previous life, he was not strong enough to learn about the secrets of the higher-ups.\n\nThe truth is, this was the blood pond graveyard, the forbidden grounds that buried the first generation’s coffin. Even among clan elders, only one or two knew this secret.\n\nFang Yuan looked down. This blood pond shone with a bloody radiance. Its circumference was even larger than the village, emitting an eerie and scary aura.\n\nAt the top of the cave, there was up to a hundred holes that had water gushing down, bringing the shells, turtles, snakes and fish from the river with it.\n\nSwoosh swoosh…\n\nStreams of water continued to pour down from the holes, entering into the blood pond.\n\nThe blood water was turbulent as numerous seafood moved around, entering the pond. However, in a few breaths, all the blood in their bodies were sucked out. They turned into dry corpses and floated on the surface of the water, appearing and disappearing as the waves moved them about.\n\nThe blood pond’s redness only intensified.\n\nAs Fang Yuan looked on, his iris shrunk a little. If he had landed in this pond, even with the Sky Canopy Gu’s protection, he would not be in good shape.\n\nHe continued to observe, and other than fresh dry corpses, there were also some bones in the water.\n\nSome were fish bones, bear bones, and even human skeletons.\n\nThis was a giant burial ground; it was creepy, and bloody.\n\nThe ripples and waves in the blood pond raged on and swept into the surrounding walls, the bright red and glowing blood water entering the surrounding soil. This caused the soil to all turn into a bright red color, turning into red soil."
}
