{
  "id": "1821-gaining-heaven-form-again",
  "slug": "1821-gaining-heaven-form-again",
  "title": "1821: Gaining Heaven Form Again",
  "order": 1820,
  "volume": null,
  "content": "“Heavenly Court…” Qin Ding Ling stood on Heaven Overseeing Tower as she looked at the scenery of Heavenly Court, showing a look of nostalgia.\n\nA long time later, she sighed softly: “Even though the changes are huge, I can still vaguely remember the scenery of three hundred thousand years ago in my memories.”\n\nBeside her stood Fairy Zi Wei.\n\nFairy Zi Wei had a reverent expression.\n\nThis senior female immortal here could not compare to Duke Long’s seniority, but she had a huge background as well.\n\nShe was originally a certain generation’s first supreme elder of Central Continent’s ten great ancient sects, Heaven’s Envy Manor, the day before she was going to become a member of Heavenly Court, Giant Sun Immortal Venerable made one declaration and she was forced to be his concubine.\n\nGiant Sun Immortal Venerable collected a harem and had many concubine palaces, they were present in Southern Border, Northern Plains, Western Desert, Eastern Sea, and Central Continent.\n\nQin Ding Ling was the immortal empress of Central Continent’s concubine palace in her time!\n\nAfter Giant Sun Immortal Venerable died, Qin Ding Ling vanished mysteriously, but to think that she would appear a few days ago.\n\n“Senior Qin Ding Ling’s identity is not false, but according to history, she cultivated metal path, why did she transform into a luck path Gu Immortal?” Fairy Zi Wei had questions in her mind.\n\nAt this time, Qin Ding Ling suddenly turned around, there was a sharp light in her gaze that could see through worldly affairs.\n\nShe was not a beauty in the most traditional sense, even though her nose bridge was tall, the tip of her nose was a little sharp, her lips were thin and her eyes were thin and long. However, when blended together, she had a unique sense of beauty, her appearance would be deeply engraved into people’s hearts when they see her.\n\nShe was taller than normal people, her shoulders were broad, she stood straight and had a heroic aura. She wore a huge cape on her back that extended from her shoulders to the ground.\n\nThe cape was made of a special material, it seemed to be made from pieces of golden armor, when put together, from time to time, golden light would flow along the cape in thin waves.\n\nThe broad cape emphasized the beauty of her majestic body. Especially her long legs, they were also covered in armor that were black and golden in color.\n\nShe had outstanding presence, she was like a born royalty that ruled above the common man. When she looked at people, because of her height, she often had to look down. She had an authoritative aura that was fermented naturally within her, people would lower their heads and not dare to look at her directly, it was as if they could only look at her feet in order to not offend her.\n\nQin Ding Ling spoke lightly: “Fairy Zi Wei, I know the questions you have. The truth is, I had intentionally gone missing. Back then, Giant Sun Immortal Venerable was invincible in the world, he controlled the entire era, nobody could resist him. Thankfully, he was not a Demon Venerable, even though I was forced to be his immortal empress, I also had my own objectives, that was to learn the profundity of luck path from him.”\n\n“After Giant Sun Immortal Venerable died, I gained a lot of insight, I decided to abandon metal path and cultivate luck path. But I already had rank eight cultivation level back then, the risks were too great if I were to cultivate luck path. I gained the help of Heavenly Court and obtained a chance to hibernate. I also abandoned all of my metal path dao marks and turned them into a metal coffin in which I was buried deep within the earth vein, entering closed cultivation to comprehend luck path.”\n\n“This slumber continued for three hundred thousand years, when I woke up, the world had already changed beyond my comprehension.”\n\nQin Ding Ling’s tone was filled with deep emotions.\n\nThree hundred thousand years later, everything had changed.\n\nThe huge shadow cast down upon her, Giant Sun Immortal Venerable, had died long ago.\n\nAfter him, there were Spectral Soul Demon Venerable and Paradise Earth Immortal Venerable.\n\nRight now, the world was facing the wave of the great era, all sorts of prophecies and signs showed that a supreme venerable was going to appear.\n\n“So that’s it.” Fairy Zi Wei let out a breath of air, joy was expressed on her face: “Senior, you came at the perfect timing. I must admit fault for this, Heavenly Court failed time and time again. One of the reasons for this was our weakness in luck path, we were restrained and often lost to that demon.”\n\nQin Ding Ling nodded: “I’ve seen the information, to think that a demon like Fang Yuan emerged. This is very rare even in human history. However, don’t think too lowly of yourself, your decisions were not wrong, it was just that the enemy is too crafty and has multiple venerable inheritances. Especially the latter, it made Fang Yuan extremely hard to deal with.”\n\n“I am afraid that the reason I woke up this time is also most likely to deal with Fang Yuan.”\n\nFairy Zi Wei was surprised: “What does senior mean by that?”\n\nQin Ding Ling smiled with deep meaning: “Fairy Zi Wei, there is profundity in my awakening. Let me ask you, who woke me up?”\n\n“It was Gu Yue Fang Zheng.”\n\n“Exactly.” Qin Ding Ling said slowly: “The otherworldly demon does not exist within fate, it is an anomaly of the world. Heaven’s will tried to use this pawn against Spectral Soul’s heaven defying attempt, it naturally created a way to restrain the otherworldly demon too. Like how the antidote for a venomous snake often exists near it, Gu Yue Fang Zheng is the safety measure that the Heavenly Dao created against Fang Yuan.”\n\nAs she said this, Qin Ding Ling looked at Fairy Zi Wei with an expression of praise: “You know little about luck path, but you managed to deduce this and nurtured Fang Zheng to become an immortal, it was not easy.”\n\n“I do not deserve this praise, this junior was only doing her best to defend Heavenly Court, and protect the righteousness of humanity.”\n\n“Hahaha, well said, this is the spirit of Heavenly Court, even after three hundred thousand years, it has not changed!”\n\nQin Ding Ling chuckled as she continued saying with happiness: “The otherworldly demon Fang Yuan is an uncertain variable, Gu Yue Fang Zheng is the key to restraining him, he will change as Fang Yuan changes. Spectral Soul failed to defy heaven, while Fang Yuan escaped from the control of heaven’s will. He is becoming stronger, he has no weaknesses and is growing extremely quickly at a shocking pace, even Heavenly Court is without options against him. Thus, to mend this problem, Fang Zheng woke me up and caused me to interfere in this world again.”\n\n“Fate is constant while luck is a variable, the higher the cultivation level and strength of the Gu Immortal, the stronger and grander their luck will be. This is because every thought and action of theirs can cause great changes in the surroundings. Fang Yuan has incredibly strong luck, but you nurtured Fang Zheng and made him an immortal, this caused him to exert enough influence to wake me up and resist Fang Yuan’s current advantage. In the future, I am sure that similar situations will continue to occur, this demon Fang Yuan will not be free for long.”\n\nAt this point, Qin Ding Ling instructed Fairy Zi Wei: “You need to continue putting in resources to nurture Fang Zheng and ensure his safety. As long as we have him, we can follow the arrangements of heaven’s will, we will achieve success with less effort.”\n\n“Junior understands.” Fairy Zi Wei’s eyes shined with bright light.\n\nAll along, she had not made much progress in dealing with Fang Yuan, that was because he was too crafty and well defended, Fairy Zi Wei could not deduce his whereabouts.\n\nFairy Zi Wei knew the purpose of Gu Yue Fang Zheng but she did not place emphasis on him, she believed in her and Heavenly Court’s strength, her arrangements regarding Fang Zheng were just a supplementary move.\n\nBut after getting Qin Ding Ling’s alert, Fairy Zi Wei understood that Gu Yue Fang Zheng was the most useful pawn in dealing with Fang Yuan!\n\nRight after she nurtured Fang Zheng to become an immortal, a good result had already occurred — Qin Ding Ling awakened.\n\nAs long as she continued investing in him, more people similar to Qin Ding Ling would show up.\n\n“The stronger Fang Zheng becomes, the grander his luck will be, and the more variables he will be able to create. These are all the arrangements of heaven’s will, specially used to counter Fang Yuan.”\n\n“In that case, we will focus on Fang Zheng, with Heavenly Court supporting him fully.”\n\nFairy Zi Wei grasped the situation with great clarity, she immediately changed her tactic to the most suitable one.\n\n“Oh, one more thing. I have many incomplete Immortal Gu recipes here, I had secretly obtained them by probing Giant Sun Immortal Venerable in the past. These recipes have to do with Giant Sun Immortal Venerable’s luck path Immortal Gu, I need you to complete them and refine them.” Qin Ding Ling took out an information path Gu worm.\n\nFairy Zi Wei quickly received it with both hands: “I will do my best to deduce them, please rest assured, senior!”\n\nImmemorial white heaven, Five Xiangs grotto-heaven.\n\nFang Yuan had been cultivating here recently.\n\nImmortal killer move — Myriad Thought Sword Waterfall!\n\nRumble!\n\nWith a loud sound, a grand waterfall appeared inside heaven form killer move, the silver waterfall was majestic and vast, it slammed into the wills that were stored up at the bottom of heaven form.\n\nEach drop of water in this waterfall was a thought, it had the appearance of a sword.\n\nThe waterfall crashed down and instantly created a huge crevice, decimating a large amount of wills.\n\nAfter a few breaths of time, the waterfall vanished, a lake appeared within the land of wills, within the lake was a pool of sword thoughts.\n\nImmortal killer move — Swordsman!\n\nFang Yuan willed as he activated another move.\n\nOnce this move was activated, the lake water started to bubble like it was boiling, next, warriors jumped out of the lake one by one. They all had Fang Yuan’s appearance and held longswords in their hands, they hacked and slashed at the lingering wills, each attack caused cracks to form on the collective wills.\n\nThese two moves had outstanding origins, Fang Yuan had created them as compound killer moves.\n\nMyriad thought sword waterfall used wisdom sword Immortal Gu as the core, it contained sword path, it was more effective on these wills compared to using wisdom sword Immortal Gu alone.\n\nMeanwhile, the killer move swordsman contained sword path and human path, Fang Yuan had successfully created it recently after becoming a human path grandmaster.\n\nTwo hours later.\n\nSuddenly, the loud cry of a crane filled the entire Five Xiangs grotto-heaven.\n\nThe white crane which was sleeping had been awakened from its dreams, it stretched its body and flapped its wings, it was very elegant.\n\n“I finally grasped control of heaven form again!”\n\n“Haha, I spent less than half the time compared to the previous life.”\n\n“It is time to move out and find Beast Calamity grotto-heaven and Profound Literature grotto-heaven.”\n\nFang Yuan smiled as bright light shined in his eyes.\n\nGood events came in succession, he obtained a report from Lang Ya land spirit: Another rank six luck path Immortal Gu had been successfully refined.\n\nFang Yuan had not obtained regret Gu yet, he did not want to do a mass refinement to raise the rank of his current Immortal Gu for now.\n\nBut he extorted the Southern Border righteous path and obtained lots of luck path immortal materials, he had been trying to refine these luck path Immortal Gu for the current period of time!\n\nImmortal Gu were unique, once he refines them, others would not be able to.\n\nThe sovereign immortal aperture had already developed to a certain extent, Fang Yuan was affluent enough to feed mere rank six Immortal Gu with no problems!"
}
