{
  "id": "1836-steal-life-hits-duke-long",
  "slug": "1836-steal-life-hits-duke-long",
  "title": "1836: Steal Life Hits Duke Long",
  "order": 1835,
  "volume": null,
  "content": "Dream realm.\n\n“This is Censure Peak?” The dragonman clone looked at the floating mountain in the sky as he showed some amazement: “This is not a real mountain, it is like a phantom image.”\n\n“Indeed brother, I was shocked when I first saw it too.” Dragonman Gu Immortal Huang Wei was by his side.\n\nTwo scenes had passed in this dream realm.\n\nThey were currently inside Gu Immortal Wen Xiu’s grotto-heaven, because the tribulation was too strong, loopholes formed and a connection to the outside world was created, it got discovered.\n\nWen Xiu was a legendary woman, an information path great expert that had died long ago. She was a lone cultivator and lacked resources, the reason she became a rank eight great expert was because she owned a special area — Censure Peak.\n\nA Central Continent Gu Immortal observed for some time before gasping: “Wen Xiu was truly formidable, this Censure Peak is man-made and is full of information path dao marks, it is akin to half a secluded domain of heaven and earth!”\n\nAlong with Fang Yuan’s clone were many Central Continent Gu Immortals.\n\nAll of the immortals were looking at Censure Peak, undeniably, it was the essence of this grotto-heaven as well as the most valuable resource here.\n\nEveryone wanted it!\n\nHuang Wei transmitted: “Brother, when we contest for it later, give it your best effort, I will help to defend you and stall for time.”\n\n“Okay.” Fang Yuan’s clone was answering when the surrounding Gu Immortals turned to attack him.\n\n“Strike first!”\n\n“Wu Shuai is the strongest person here, if we fight him alone, none of us are his match.”\n\n“How can we let the great Censure Peak end up in the hands of a dragonman.”\n\nIt turned out that while Huang Wei and Fang Yuan’s clone were conversing, the other human Gu Immortals had already made their agreement.\n\nInstantly, Fang Yuan’s clone and Huang Wei fell into an encirclement.\n\nFrom all directions, killer moves approached.\n\n“Such guts!” Fang Yuan’s clone shouted angrily as his dragonman body charged to the sky with imposing might.\n\nA vast amount of ants flew with him, forming a golden river current that protected Huang Wei and himself.\n\nBoom boom boom!\n\nThe human Gu Immortals attacked fiercely, soon, Fang Yuan’s carefully nurtured ant army suffered immense losses.\n\nFang Yuan retaliated immediately, his methods were profound and powerful, quickly salvaging the situation. After a few rounds, he broke out of the encirclement and went into a deadlock with the immortals.\n\nAfter a dozen rounds, the Gu Immortals who encircled him became suppressed in the battle.\n\nEnslavement path Gu Immortals were usually able to fight a group of enemies alone, this dragonman Gu Immortal Wu Shuai that Fang Yuan was portraying had immense talent, he eventually forced these Central Continent Gu Immortals to retreat.\n\nOf course, Fang Yuan’s clone paid a terrible price while Huang Wei also sustained heavy injuries.\n\n“It was a difficult victory, but at least we obtained Censure Peak.” Huang Wei smiled bitterly.\n\nBut when Fang Yuan’s clone was about to obtain it, he met with an obstruction.\n\n“What is going on?” They quickly found the reason, someone had secretly gone to take this Censure Peak as his own while they were fighting, stealing the fruits of the battle.\n\nThis was none other than Fan Ji, the person who was having an affair with Wu Shuai’s wife, Shu Jiu Ling!\n\nFan Ji had fainted on the spot, his soul foundation was too weak to refine the entire Censure Peak.\n\n“This fellow!” The dragonman clone gritted his teeth in anger, he was filled with rage, he almost attacked and killed him.\n\n“You can’t kill him!” The dragonman Gu Immortal Huang Wei who was beside him quickly shouted.\n\n“Why not?” Fang Yuan’s clone turned around with bloodshot eyes, he was filled with killing intent.\n\nHuang Wei explained: “Oh brother, I know your pain, but we both know this person’s identity. If you kill him, his grandfather will take action. He is now a member of Heavenly Court, but he does not move around normally. If his beloved grandson gets killed, he will investigate the truth and take revenge on you.”\n\nFang Yuan’s clone was stunned before his gaze turned dark, his face was distorted from anger.\n\nAfter a long time, he sighed deeply: “Brother, you are right. I cannot kill him, otherwise, the best case scenario is that I get involved. But worse is that others might use this as a chance to deal with our dragonman race. How can I, Wu Shuai, implicate the entire dragonman race because of my personal emotions?”\n\nAt the same time, in immemorial white heaven.\n\n“It should be here.” Shen Cong Sheng frowned a little, after inspecting the empty sky for a long time, he stopped frowning as he spoke with certainty.\n\nStanding beside him was Song Qi Yuan, he smiled: “Brother Shen’s investigative methods are very effective, in that case, let’s work together.”\n\nShen Cong Sheng answered: “Of course, I want to know why Immortal Crane Sect’s Pine Crane Pavilion came to Eastern Sea sneakily and vanished here.”\n\nThese two were not ordinary Gu Immortals, one was Shen clan’s first supreme elder and the other was Song clan’s first supreme elder, they had rank eight cultivation level.\n\nThe two were originally on an important mission, but they found Pine Crane Pavilion by chance.\n\nAt that time, Fang Zheng was inside this Immortal Gu House, having entered Eastern Sea.\n\nThe two Gu Immortals were authority figures with deep knowledge, they recognized Pine Crane Pavilion as they wondered: “What is an Immortal Gu House of Central Continent’s ten great ancient sects doing in Eastern Sea?”\n\nShen Cong Sheng also found that a Gu Immortal expert was hidden near Pine Crane Pavilion.\n\nThe two Gu Immortals thus followed from afar. Using Shen Cong Sheng’s investigative method, they did not lose track of this Immortal Gu House.\n\nAnd because they were afraid of alerting the enemy, they were too far away, when Fang Yuan ambushed Duke Long and Pine Crane Pavilion, they did not see anything.\n\nBy the time they arrived, Fang Yuan had already succeeded in trapping Duke Long and Pine Crane Pavilion in the qi path battlefield.\n\nBut Shen Cong Sheng’s method was incredible, after some investigation, he found a lot of clues, he deduced that an immortal battlefield was hidden here.\n\nThe two Gu Immortals immediately attacked!\n\n“What is going on? Shen Cong Sheng and Song Qi Yuan actually came here? Did they have any agreements with Heavenly Court?” Fang Yuan’s heart sank.\n\nThe attack of the two Eastern Sea immortals made him immediately get into a situation of facing internal and external threat.\n\nAgainst Duke Long, he had to give his full attention without distraction. But now, he had to deal with Song Qi Yuan and Shen Cong Sheng. It was really troublesome now, Fang Yuan could not deal with so many aspects at once.\n\nRumble!\n\nThe qi path battlefield shook as Duke Long noticed it, he became joyful: “What is going on? Someone is attacking this qi path battlefield? This is a good chance!”\n\nDuke Long roared as he attacked with even greater force.\n\nFang Yuan snorted coldly, he used the qi path battlefield to dodge attacks while aiming his moves at Pine Crane Pavilion.\n\nAttacking the enemy’s weakness was the best strategy, because Duke Long’s weakness was grasped, he had to go on the defensive and continually take hits.\n\nBut good times did not last long, the qi path battlefield soon gave way as more loopholes formed.\n\nDuke Long had been searching for a chance, he laughed loudly: “Qi Sea Ancestor, your luck is pretty bad, even though you set an ambush, external forces came to attack. You have been targeting my weakness all along, but now your qi path battlefield is your weakness, break!”\n\nSaying so, Duke Long unleashed his killer move as the qi dragon soared to the sky, it could roam freely in heaven and earth, it could move unhindered over the universe.\n\nFang Yuan quickly tried to stop it but the qi dragon was very agile, it directly targeted the qi path battlefield’s weakness.\n\nFang Yuan could not stop it, he sighed as a huge loophole formed in the qi path battlefield, it rapidly expanded until the battlefield broke apart.\n\nFang Yuan grunted as the backlash assaulted him.\n\nDuke Long did not attack him immediately, instead, he pushed Pine Crane Pavilion: “Go.”\n\nA wave of dragon-shaped qi carried Pine Crane Pavilion and Fang Zheng as it rapidly retreated, attempting to escape the battlefield.\n\nAfter the battlefield was broken, Duke Long returned to Eastern Sea, but he found that the ones who destroyed the battlefield were Song Qi Yuan and Shen Cong Sheng.\n\nThese two were Eastern Sea rank eights, they were not allies, instead, Qi Sea Ancestor had genuine Eastern Sea aura.\n\nThus, Duke Long first made a move on Fang Zheng to send him away, so that he would have no reservations in the fight.\n\n“What is going on?!” Song Qi Yuan and Shen Cong Sheng saw this, they became stunned.\n\n“Duke Long?!” They immediately recognized Duke Long’s identity, their hearts shook.\n\nDuke Long was extremely famous, he was the master of Red Lotus Demon Venerable, he had great seniority. Song Qi Yuan and Shen Cong Sheng had not thought that they would see Duke Long in this situation.\n\nAnd more unexpectedly, Duke Long seemed to be ambushed by a person who seemed to be an Eastern Sea rank eight Gu Immortal!\n\nHeavens!\n\nSince when did Eastern Sea have such an expert, he dared to ambush Duke Long!\n\nSong Qi Yuan and Shen Cong Sheng looked at each other in disbelief, they had a similar thought: “Crap, we seemed to have disrupted this Eastern Sea friend’s plans, instead, we helped Central Continent’s Heavenly Court.”\n\n“Friend, we…” Song Qi Yuan wanted to explain but Fang Yuan grunted as he flew like lightning towards Pine Crane Pavilion.\n\nDuke Long saw this and became enraged: This person seemed like a gentleman and an old expert but he was still targeting Pine Crane Pavilion even now!\n\nThus, he gave chase.\n\nDuke Long was very fast, he soon caught up to Fang Yuan.\n\nThe two began exchanging moves again.\n\nSong Qi Yuan and Shen Cong Sheng took a few glances, they burst out in cold sweat.\n\n“These are both monsters!”\n\n“Since when did Eastern Sea have such an expert, he is able to fight Duke Long evenly?”\n\n“Forget this, he is obviously targeting Pine Crane Pavilion, what does this Pine Crane Pavilion contain?”\n\n“Even if there is nothing, we foiled his plans, we can take down this Immortal Gu House to explain our stance.”\n\nSong and Shen quickly moved, getting away from the battlefield and grabbing Pine Crane Pavilion from the horizon.\n\n“You cannot kill me, I am a prospective member of Heavenly Court, I am protected by Duke Long. I am Gu Yue Fang Zheng, I am also Fang Yuan’s brother!” At the moment of life and death, Fang Zheng, who was well experienced now, felt no sense of shame as he shouted, he did everything to preserve his life.\n\nSong and Shen stopped their actions indeed, they looked at this mere rank six Gu Immortal in surprise.\n\nFang Zheng barely calmed himself down as he gulped: “Heavenly Court wants to use me as a weapon against Fang Yuan, they place great importance on me. You can use me as the hostage to extort resources and even Immortal Gu from Heavenly Court, I believe that Heavenly Court will give you a satisfactory amount.”\n\nShen Cong Sheng waved his hand as Fang Zheng immediately fainted, he looked towards Song Qi Yuan: “Brother Song, what do we do?”\n\nSong Qi Yuan was frowning deeply: “It seems like we really cannot kill him. This situation is out of my expectations, let’s go back and watch the battle.”\n\n“Alright.”\n\nThe two went back to the battlefield, they saw from afar that Duke Long had the upper hand, he was attacking fiercely. That Eastern Sea rank eight Gu Immortal finally made a mistake when defending, he revealed a weakness.\n\nDuke Long had gotten rid of the burden Fang Zheng, he immediately grasped this weakness, attacking fiercely.\n\nFang Yuan defended himself desperately.\n\n“Oh no, the Eastern Sea Gu Immortal is in danger.”\n\n“What do we do? Do we reinforce him?”\n\nSong Qi Yuan and Shen Cong Sheng hesitated.\n\nThey had interfered in this matter coincidentally, they were still very suspicious now. Unlike the previous life, they had no idea what was going on!\n\nBut at this moment, the two gasped.\n\nIt turned out that Fang Yuan had changed his tactic, he moved rapidly and approached Duke Long.\n\n“Duke Long, you fell for it, have a taste of this.”\n\nImmortal killer move — Steal Life!\n\nDuke Long had a stunned expression as the killer move steal life landed on him directly.\n\nIt turned out that Fang Yuan had pretended to be heavily injured and exposed a weakness so that he could obtain this chance.\n\nSong Qi Yuan and Shen Cong Sheng looked at each other, feeling the immense shock in each other’s emotions.\n\nBecause after Duke Long got hit by this move, his condition became quite weird, he floated in the air without moving at all.\n\n“Steal Life… why is it in your hands?” Duke Long looked at Fang Yuan."
}
