{
  "id": "1838-fighting-for-fang-yuans-suppor",
  "slug": "1838-fighting-for-fang-yuans-suppor",
  "title": "1838: Fighting For Fang Yuans Suppor",
  "order": 1837,
  "volume": null,
  "content": "Duke Long made a huge offer!\n\nBut nobody felt anything strange about it.\n\nFang Yuan’s strength was apparent to everyone, his attitude could affect Eastern Sea and even Central Continent to a large extent.\n\nThis was his value! In the Gu cultivation world, strength was supreme!\n\nSong Qi Yuan became increasingly anxious as he laughed coldly: “Lord Duke Long, you are truly shameless, earlier you were fighting to the death with Senior Qi Sea, but now you want to recruit him, who can believe your words?”\n\nDuke Long smiled calmly: “To trust or not to trust, that is up to the individual. You two do not trust me because you are afraid that Heavenly Court will go after your benefits, you both have your own clans and territories, you own many sea areas and you want to protect your forces. But Qi Sea is alone, he is not like you.”\n\n“Laughable! Senior Qi Sea is an Eastern Sea Gu Immortal, if he joins your Heavenly Court, he will definitely be isolated and pushed aside by you all!” Shen Cong Sheng shouted.\n\n“Isolated and pushed aside?” Duke Long looked at Shen Cong Sheng in disdain: “With this kind of small-minded thinking, no wonder Shen clan has not done anything significant after you led it for so many years. The sect system is extremely accepting of outsiders, we only look at talent. And what is that talk about Eastern Sea and Central Continent? The five regions are merging into one, every Gu Immortal in this world will belong to the same region in the future.”\n\nDuke Long was eloquent, Song Qi Yuan and Shen Cong Sheng were quickly rebuked until they were silent.\n\nHowever, even if Duke Long made sense, would Fang Yuan possibly join Heavenly Court?\n\nIf Duke Long knew that he was talking to Fang Yuan himself, who knew what expression he would show.\n\nShen Cong Sheng wanted to speak again, he did not want to give up.\n\nDuke Long snorted coldly, showing ruthlessness in his eyes: “Your tiny Shen clan wants a piece of this world? Ambition has to fit one’s strength. Otherwise, you will only attract trouble in the future. In fact, I can act as that trouble now and give your Shen clan what it deserves.”\n\nShen Cong Sheng was threatened by Duke Long, he was furious and shocked but kept his mouth shut. He was here to convince Qi Sea Ancestor, he did not want to implicate Shen clan in this, or become the eyesore of Heavenly Court. Otherwise, when the five regions chaotic war starts, Shen clan would become the cannon fodder, that was not what he wanted to see.\n\nSong Qi Yuan knew that he could not show weakness at this moment, he clapped: “Such dominance, Duke Long, as a Central Continent Gu Immortal, you are threatening three rank eight Gu Immortals of Eastern Sea now, are you trying to take advantage of our good temperament?”\n\nFang Yuan also snorted coldly, he had an ugly expression: “I am familiar with this tone as well, in the future when your Heavenly Court’s Gu Immortals attack me, you will use this tone as well, thinking that you are the supreme overlords of this world and that everyone should submit to you unconditionally.”\n\nOnce he said that, Shen Cong Sheng and Song Qi Yuan felt revitalized as they straightened their backs.\n\nThey did not know that Fang Yuan was helping them out a little and supporting them because he saw that they were currently intimidated by Duke Long’s overbearing aura.\n\nThis situation was quite peculiar now, earlier, Duke Long and Fang Yuan were fighting, but now, Eastern Sea’s two immortals and Duke Long were fighting for Fang Yuan’s support.\n\nFang Yuan was happy to see this situation, he stood in the middle and watched the two sides, he would step in to help whichever side was weaker when the chance occurred.\n\n“This is a really rare opportunity. If I handle this well, maybe Shen clan and Song clan will become the eyesores of Heavenly Court after this.”\n\nFang Yuan decided to sow discord, he was going to use this chance to intensify the conflict between the two sides, so as to influence the entire Eastern Sea Gu Immortal world!\n\nDuke Long saw that Qi Sea Ancestor’s expression turned dark, he felt a little annoyed.\n\nHe was not annoyed at Qi Sea Ancestor but Fang Yuan instead.\n\n“This demon has ill intentions, he is most skilled at devious schemes, when he got Qi Sea Ancestor to help him, he must have aggravated the story!”\n\n“Friend Qi Sea.” Duke Long thought about it and spoke: ” There is mutual benefit in us working together and mutual harm if we become enemies. Many of these devious people are trying to sow discord and use you as their cannon fodder.”\n\nHe spoke with both a soft and hard stance, he was not promising rewards solely, he was also displaying Heavenly Court’s deep strength.\n\nOn the other hand, seeing that Qi Sea Ancestor spoke up for them, the two Eastern Sea rank eights thanked him while speaking ill of Heavenly Court, they were even more daring than earlier.\n\nFang Yuan stayed at the center, sowing discord as he watched the two sides accuse and blame each other.\n\nAfter a while, they became more heated, their words were also more offensive.\n\nFang Yuan observed his expression and saw that Duke Long was getting impatient, he knew that he could not overdo it, he smiled with deep meaning: “Why would I not know what that Fang Yuan is planning? But that junior is quite interesting, he promised me many things, he was even willing to offer venerable true inheritances. Even though I cultivate qi path, I also have descendants inside my immortal aperture. It is always good to make preparations for them in advance.”\n\nFang Yuan was completely shameless, these true inheritances were his to begin with, he could say anything he wanted.\n\nDuke Long heard this and realized, did Fang Yuan also try to recruit Qi Sea Ancestor?\n\nBut it was not surprising! This person was so powerful that in the absence of an Immortal Venerable, almost nobody could threaten him. Even Duke Long himself was only on par with him. Even though his killer moves were not very exquisite and he did not seem to have many qi path rank eight Immortal Gu, his dao marks were at an absurd number, it was truly a mystery how he managed to cultivate to this extent!\n\nDuke Long did not know that Fang Yuan had deceived him again, he laughed: “Fang Yuan is merely someone who got lucky, he is a pawn of the venerables, they needed him in their arrangements so they gave him some benefits and made him slog for it. In terms of foundation, how can he compare to Heavenly Court?”\n\n“Qi Sea, if you join Heavenly Court, you would not need to contribute your immortal aperture, you can keep it. Forget it, let’s not talk about joining Heavenly Court now, I just want to express my sincerity. In the future, if you want to join us, I will definitely invite you with open arms.”\n\n“Let’s talk about the compensation. Since you cultivate qi path, my Heavenly Court is willing to provide a batch of rank eight qi path resources that are extinct in the outside world, as well as qi path inheritances that are all exceptional for you to peruse.”\n\nDuke Long decided to take it slowly.\n\nFang Yuan’s eyes shined with bright light when he heard about the qi path resources mentioned.\n\nThey were indeed extinct, only Heavenly Court could keep them until now from the Remote Antiquity Era.\n\nOther forces could not compare with Heavenly Court in age, they would not have such treasures stored up.\n\nSong Qi Yuan and Shen Cong Sheng saw that Fang Yuan was moved, they quickly called out: “Senior Qi Sea, do you know that Duke Long came to Eastern Sea secretly because he wants to obtain Immortal Gu House Dragon Palace. We just captured Gu Yue Fang Zheng earlier, we soul searched him and obtained a lot of information.”\n\n“That’s right, Duke Long only wants to stabilize senior now and retrieve the crucial Immortal Gu House first. Once he completes his task, who knows what attitude he will have later.” Song Qi Yuan added fuel to the fire.\n\nFang Yuan was very happy internally: This Immortal Gu House, Dragon Palace, was rank eight, both Song Qi Yuan and Shen Cong Sheng were very moved by it. They were even more anxious than him in wanting to stop Duke Long.\n\nBut on the surface, Fang Yuan had a stern expression, he said solemnly: “I know some information about this Dragon Palace matter. I have also obtained a venerable true inheritance from Fang Yuan, we made an agreement. Duke Long, stop here. If you want to express your sincerity, this is the best action to take. I will not pursue what happened in the future of the previous life, in fact, we can indeed have a truce in the future. Otherwise, even if I cannot defeat you, I will go visit Central Continent first.”\n\nDuke Long snorted coldly, thinking in his heart: This Qi Sea Ancestor looks like he has a cool disposition and a sage-like demeanor, but he is actually so shameless in personality.\n\nFang Yuan said he wanted to visit Central Continent, but he was clearly not going to just ‘visit’ it. Duke Long did not question the possibility of this, because earlier, Fang Yuan focused all his attacks on Pine Crane Pavilion, it caused Duke Long to end up in a passive spot, he had to withstand the attacks.\n\nLike how the two Eastern Sea immortals had their territories and were afraid of Heavenly Court’s threat, Central Continent’s Heavenly Court also had a great amount of territory, much more than Shen clan and Song clan, they were afraid of people like Qi Sea Ancestor who would be unrestrained and wreak havoc.\n\nQi Sea Ancestor was a lone cultivator, he was all alone without any territory holding him back, he could come and go as he pleased. And most importantly, he was very strong, Heavenly Court did not have any effective methods of dealing with him!\n\nOther demonic path, lone immortals or even Fang Yuan (Heavenly Court thinks he has rank seven cultivation level) were not too threatening to Duke Long. Because they were not strong enough, even if they joined forces, they were not Duke Long’s match.\n\nBut Qi Sea Ancestor was different, after their encounter this time, Duke Long became very wary of him.\n\nHe had his trump card triple qi retraction, but would Qi Sea Ancestor lack a trump card?\n\nHe definitely had one!\n\nHonestly speaking, reaching Qi Sea Ancestor’s level as a lone immortal was extremely rare. Such a person would have a huge influence on the forces around him, even if he cultivated in seclusion, he was still a huge obstacle to Heavenly Court’s domination.\n\nAccording to Duke Long’s mentality, such a person needed to be eliminated! Because they were too threatening to the repair of fate Gu!\n\nThus, when Fang Yuan lied that they would attack him in the future, Duke Long believed it in his heart.\n\nBut now, due to Fang Yuan’s interference, Qi Sea Ancestor was alerted.\n\nAnd Duke Long did not want to give up on the Immortal Gu House Dragon Palace either.\n\nWhat should he do?\n\nDuke Long felt a headache.\n\nHe thought that if he fought against Qi Sea Ancestor, Fang Yuan would want to see that happen, or rather, that was Fang Yuan’s scheme all along. But if he stops fighting against Qi Sea Ancestor now, should he really give up Dragon Palace?\n\nImpossible!\n\n“Qi Sea, those things earlier are just Heavenly Court’s compensation.” Duke Long said: “Next, we can talk about our transaction involving Dragon Palace. That demon Fang Yuan is too devious and scheming, he paid a huge price to get you to block us, it was a good move! But he is just a rank seven Gu Immortal, it is too laughable that he thinks he can toy with us rank eight Gu Immortals.”\n\nAs he said this, Duke Long’s tone turned solemn: “Whatever resources he gave you, our Heavenly Court can give you more! Furthermore, I do not need you to take action, I just want you to watch by the sidelines.”\n\n“Oh? Are you for real?” Fang Yuan showed a slightly stunned expression.\n\n“Absolutely!” Duke Long said with certainty.\n\n“Senior Qi Sea…” The two Eastern Sea immortals wanted to interject but Fang Yuan waved his hand, stopping them from speaking.\n\nFang Yuan looked at Duke Long as he smiled with a slightly mocking expression: “Duke Long, Fang Yuan gave me a venerable true inheritance.”"
}
