{
  "id": "1844-killing-father-dream-revelations",
  "slug": "1844-killing-father-dream-revelations",
  "title": "1844: Killing Father, Dream Revelations",
  "order": 1843,
  "volume": null,
  "content": "1844 Killing Father, Dream Revelations\n\nWu Shuai frowned deeply, he had a bitter expression: “I am suspecting that this might be a plot against my father and me, they are trying to harm my dragonman race, what should I do? Dragonmen reign supreme might just be a lie, the culprit might have done this to find an excuse to wipe out dragonmen.”\n\nGu Liang pondered for a moment and denied the possibility: “This possibility is very small. According to your father, there were many coincidences that led to him contacting fate Gu. These are not man-made coincidences, many of these elements were chosen by your father himself.”\n\n“Precisely because there are many coincidences, I am very suspicious of it.”\n\n“Back then, how did the humans obtain the revelation of heavenly fate from fate Gu? Isn’t your father in a similar situation now?” Gu Liang’s words made Wu Shuai speechless.\n\nAt this moment, a loud voice was heard in the sky, Heavenly Court’s Gu Immortals had come to pay a visit due to the injuries of Wu Shuai’s father.\n\n“They came so quickly!” Gu Liang’s expression changed: “Wu Shuai, you must decide now, if you wait, all of your efforts will be in vain, your entire dragonman race will face extermination!”\n\nWu Shuai’s expression immediately turned ashen, his face turned pale and his body shook, he also fell to the ground.\n\nThe situation was forcing him to make a rapid decision.\n\nHe knew that this choice would bring him pain for eternity, but he had to do it!\n\nEven though he was uncertain if the heavenly revelation of dragonmen reign supreme was real, or if others were harming them, he could not gamble.\n\nIf he lost the gamble, he would not just lose his father, he would lose the entire dragonman race.\n\nThat day, Wu Shuai’s father died from the backlash of failing to build Central Heaven Gate, his soul was completely erased.\n\nHeavenly Court’s Gu Immortals gained no evidence, even though they were suspicious, they could not do anything to the rank eight Gu Immortal Wu Shuai, they left.\n\nFor the next ten nights, Wu Shuai could not sleep.\n\nTai Qin consoled him as Wu Shuai cried in the arms of his beloved woman.\n\nTai Qin said gently: “People cannot revive after dying, senior brother, you need to move on. Uncle died from building Central Heaven Gate, Heavenly Court will definitely compensate you.”\n\nWu Shuai did not dare to tell Tai Qin about the truth, he had to endure this pain himself.\n\nHe could only say: “Junior sister, do you know? Back then, after I killed Song Tao Zi, I often had the same dream at night.”\n\n“In this dream, I became the king of the dragonman race, I led my people to prosperity, we lived a life of freedom and peace.”\n\n“I stayed within Dragon Court and ruled meticulously. The dragonmen lived in peace and prosperity, there were no conflicts or inequality.”\n\n“Huang Wei remained as my greatest right hand man, he handled many affairs for me.”\n\n“My father said I was his pride and joy, he often said: ‘My son, you finally did it, I am so proud of you.'”\n\n“And the two of us lived in bliss, we had many children, they could freely play around without worries.”\n\nSaying so, Wu Shuai lowered his head and cried: “But now, I only have you left! My beloved junior sister.”\n\nTai Qin was also extremely sad, all these years, she did not manage to bear a single child for Wu Shuai.\n\nWhen dragonmen copulate, they are able to have many children, more than humans. But mixed blood between variant humans and humans are very unlikely to have children. Not just dragonman, even the other variant humans were the same.\n\nThis was terrible news to Wu Shuai, for the next half a year, he was immersed in anguish.\n\nGu Liang came to urge him: “Wu Shuai, I can understand the pain that you are feeling, but please be mindful of Heavenly Court, don’t put too much of the blame on yourself and cause Heavenly Court to sense something. If our efforts end up in vain, wouldn’t your father have died for nothing?”\n\nWu Shuai jolted like he was hit by lightning, he realized at once as he wiped the cold sweat off his forehead, he cupped his fists to thank Gu Liang: “Thank you for the reminder, otherwise, I would have committed a grave mistake.”\n\nGu Liang nodded as he smiled: “You have been overwhelmed by sadness these last days, you have not been working on Central Heaven Gate. It is time to continue.”\n\n“But the revelation of fate Gu, can we trust the notion that dragonmen will reign supreme?” Wu Shuai was still thinking about it, he could not let it go.\n\nGu Liang smiled: “To prove this, the best way is to get into contact with fate Gu. But the risk is great, the truth is, there is no need to be anxious, as long as you wait, you will be able to find evidence.”\n\n“You mean?” Wu Shuai had some sort of realization.\n\nGu Liang nodded: “Indeed, if dragonmen are meant to reign supreme, heaven’s will will definitely give your dragonman race more care and concern. Your father is like Yu Ji from history, when he was still a Gu Master, he was just a slave in charge of cleaning the Rockman Sacred Hall, in the end, when he got close to fate Gu, he learned the heavenly revelation that humans would reign supreme. He followed the guidance of fate Gu and stole it, contributing it to the most crucial human — Primordial Origin who had yet to become an Immortal Venerable.”\n\n“I know about Yu Ji, he was the Dao Guardian of Primordial Origin Immortal Venerable. He obtained the heavenly revelation but did not die, instead he managed to steal fate Gu. So why did my father…” Wu Shuai had a pained expression.\n\nGu Liang explained: “I have some guesses about this. Remember I told you that Star Constellation Immortal Venerable had once assimilated with heaven’s will? From then on, her will started to interfere with heaven’s will. This is likely the reason why your father met with disaster, but he was able to successfully tell us the secret that dragonmen will reign supreme, he has died for a good cause.”\n\nGu Liang continued to encourage him: “Your father told you this secret, Wu Shuai, you might be the crucial person chosen by the heavenly fate, someone like Primordial Origin. You cannot give up, you cannot be dejected, you need to work harder!”\n\nWu Shuai shook his head: “How can I be compared to a venerable? And we variant humans cannot become venerable.”\n\nGu Liang was silent for a moment before he showed a peculiar expression: “Variant humans cannot become venerable, that is a phenomenon indeed, but nobody knows the exact reasons behind it, there are all sorts of theories.”\n\n“The truth is, we have been researching about the reason why variant humans cannot become venerable.”\n\nWu Shuai questioned: “Isn’t it because man is the spirit of all living beings?”\n\nGu Liang chuckled: “Hehe, that is likely just a cover. There is a huge secret behind becoming a venerable, it depends on the spirit to some degree but that is definitely not the only reason. In human history, there were some exceptions. Some Gu Immortals with exceptional strength passed all of their rank eight tribulations but could not become venerable. Their cultivation level could not rise to rank nine.”\n\n“Your ancestor Duke Long should be very clear of this. He was one such example, even with his extremely high strength, he could not become rank nine, he only became a dragonman afterwards.”\n\n“If you can find out the truth behind this, my tribe is willing to pay any price to learn of this secret!” Gu Liang promised solemnly.\n\n“Do not worry, if I can learn of this secret, I will definitely share it with you at no cost!” Wu Shuai swore.\n\nBefore leaving, Gu Liang advised him again: “Friend Wu Shuai, do take care. Even though fate Gu is not in your hands, if you are truly the fated individual, you will get some revelations. You are definitely a crucial person, these revelations might come to you or the people around you, do pay close attention to them.”\n\n“I know.” Wu Shuai nodded: “Let time prove everything.”\n\nBut to Wu Shuai’s disappointment, he did not receive any revelation.\n\nHe continued to build Central Heaven Gate to ease Heavenly Court.\n\nThe dragonman race, especially many dragonman Gu Immortals became upset with him, they called Wu Shuai a dog. His father had died from building Central Heaven Gate but this son was actually going to continue that job, he was truly enslaved and incorrigible. He truly deserved to be left with a dead father.\n\nThus, more and more dragonmen moved away from South Flower Island, it gradually became a trend.\n\nOn this day, Wu Shuai dreamed of his father again.\n\nHis father told him: “Continue to work hard, I understand you deeply. This sacrifice will definitely lead to great accomplishments! The dragonman race needs your leadership, my child.”\n\nHe also dreamed that he had children with Tai Qin at long last. It turned out that deep within an Earth Trench in Eastern Sea, there was a nameless weed.\n\nThis weed was an ancient desolate plant, it spread over a large area and was guarded by immemorial desolate beasts.\n\nIf he and Tai Qin ate this seaweed, they would be able to have children, getting past the obstacle of cross breeding.\n\nWhen he woke up, Wu Shuai had a realization, he jolted: Was this the heavenly revelation?\n\nHe recalled carefully.\n\nBefore Huang Wei died, he dreamed that Huang Wei was saying goodbye to him.\n\nBefore his father died, he also dreamed that his father was talking about his deceased mother, he spoke with great affection and said he was going to join her.\n\nIt was quite easy to confirm this point as well.\n\nWu Shuai immediately made plans, using Gu Liang’s strength to head to Eastern Sea and retrieve the unnamed seaweed in the Earth Trench.\n\nAccording to the method in the dream, Wu Shuai and Tai Qin used the seaweed together. Months later, Wu Shuai received great news — Tai Qin was pregnant with his child!\n\nThis was truly immensely great news.\n\nNot only because he had obtained his offspring, but also because he confirmed his guess. He finally understood that the heavenly revelations had appeared long ago, he just failed to recognize them.\n\nThe dreams started to change, more revelations came to Wu Shuai.\n\nWu Shuai followed these revelations and achieved great success with minimal effort.\n\nNot only did he build Central Heaven Gate, he even successfully made his backdoor without Heavenly Court noticing it at all, even when they checked.\n\nIn order to gain Heavenly Court’s trust, he stopped developing the dragonman race, he focused on his own cultivation level.\n\nUsing the dream revelations, his cultivation level continued to rise, along with Gu Liang’s help, he passed tribulations after tribulations.\n\nThe dreams started to change again, the revelation to build rank eight Immortal Gu House Dragon Palace appeared!\n\n“The core Immortal Gu of rank eight Dragon Palace is rank eight — Dream Token? This is a dream path Gu, it corresponds to the great era!” Wu Shuai was extremely excited, he immediately traveled in the five regions and two heavens, searching for dream path immortal materials.\n\nThese dream path immortal materials are very rare, they were often buried in some corner, completely inconspicuous.\n\nBut Wu Shuai followed the revelations, he slowly found and gathered them, refining them successfully."
}
