{
  "id": "1850-making-arrangements-in-eastern-sea",
  "slug": "1850-making-arrangements-in-eastern-sea",
  "title": "1850: Making Arrangements in Eastern Sea",
  "order": 1849,
  "volume": null,
  "content": "Eastern Sea.\n\nShen clan headquarters, purple rosewood myriad sparrow island.\n\nShen clan first supreme elder Shen Cong Sheng said with enthusiasm: “Senior Qi Sea, this is the six sound tea from my Shen clan, please enjoy.”\n\nFang Yuan nodded as he looked at the cup in front of him.\n\nSix sound tea was the signature tea of Shen clan, it was incredibly famous in the five regions, it was superior compared to Spirit Affinity House’s qingpu tea, Myriad Dragon Dock’s dragon shadow tea, Southern Border Qiao clan’s bewitching tea, and Fang clan’s seven li fragrant tea.\n\nSix sound tea was not drunk in just one cup, it was a set of six tea cups.\n\nThese six cups of tea had very specific details when it came to the brewing process, temperature, cup used, sequence of drinking, and exact way to drink.\n\nFang Yuan first held the first cup, this tea was crystal clear, it was like the sky devoid of clouds, extremely pure and intact.\n\n“Autumn wood sound.” Fang Yuan thought to himself as he savored the tea.\n\nThe moment he drank it, he felt refreshed as his mind became clear, it was pure and cleansed.\n\nIt was as if he had turned into a carefree flying bird, or a cool breeze, moving casually in the autumn skies.\n\nAfter a moment, Fang Yuan drank the second cup of tea, cloud flow sound.\n\nThis tea had a special texture, it was soft as cotton unlike normal tea. It melted when it entered the mouth, turning into a slightly cold stream of water that flowed down his throat, it was drunk in one mouthful without doubt.\n\nAfter the tea went into his stomach, faint fog started to appear on his tongue, throat, and intestines, this dense tea fog filled his body and even permeated to his internal organs.\n\n“Good tea.” After savoring it for a while, Fang Yuan went on to the third cup.\n\nThis tea was called river mournful cry.\n\nThe tea was held in a long cup, the tea inside was not calm, there were slight ripples in it, this looked like a miniature river.\n\nFang Yuan poured the tea into his mouth as he felt an incredibly profound feeling, he forgot about himself, he felt like a river that had gone through countless twists and turns, after much turmoil, he entered Eastern Sea in the end.\n\nAutumn wood sound.\n\nCloud flow sound.\n\nRiver mournful cry.\n\nJade harp.\n\nPhoenix cry.\n\nHibiscus laughter.\n\nThese six cups were excellent tea if drank on their own, but the most amazing thing was that they were interlinked, after Fang Yuan drank all six of them, he felt dazed as an incredibly indescribable feeling engulfed his five senses, he was deeply entranced.\n\nBy the time he came back to his senses, two hours had passed.\n\n“Good tea.” Fang Yuan praised extensively after the experience: “Even though I live in seclusion, I have heard of the six sound tea’s reputation. Today, I have truly experienced it for myself, it lives up to its name.\n\nSeeing that Fang Yuan was satisfied, Shen clan’s first supreme elder, Shen Cong Sheng, became incredibly happy as he laughed: “Getting Senior Qi Sea’s praise was worth the three days and nights of preparation by my clan’s Gu Immortals.”\n\nSix sound tea was made of immortal materials, only Gu refinement experts among Gu Immortals could make it. To refine an entire set of the six sound tea, Shen Cong Sheng even had to be involved himself.\n\nThis tea had different levels of ingredients that could be used, since Shen Cong Sheng was refining it, he used the top grade ingredients, expending a large amount of rank eight immortal materials.\n\nRank eight immortal materials were expensive, using them to refine Gu was normal, but he was using them for tea now. After Fang Yuan drank it, there was nothing left, this was truly a luxury but it showed how enthusiastic Shen Cong Sheng was about hosting Fang Yuan!\n\nAfter drinking the tea, Shen Cong Sheng invited Fang Yuan to tour this purple rosewood myriad sparrow island.\n\nThis island itself was a giant resource point, the island was not made of soil or rock, it was an immemorial desolate plant, sea suppressing purple rosewood.\n\nThe purple rosewood was rooted at the bottom of the sea, its crown grew above the water, the branches intertwined into this island.\n\nCountless species lived on this island, they were mostly sparrows.\n\nWhen these sparrows cry, the branches of the purple rosewood would shake and emit wonderful sounds. These sounds would spread far and wide, calming the surrounding seas.\n\nThe sea here was calm and tranquil like a mirror, there was no wind in the sky at all.\n\nThis was the reason for the ‘sea suppressing’ purple rosewood’s name.\n\nShen Cong Sheng warmly attended to Fang Yuan for two whole days, he personally accompanied him the entire time, while sometimes also inviting a few of the female Shen clan immortals to serve Fang Yuan.\n\nFang Yuan talked to him very harmoniously, before leaving, Shen Cong Sheng presented gifts to him with both hands.\n\nThese gifts were very valuable, not only were there a large amount of immortal materials, there were even two stalks of ancient desolate plant sea suppressing purple rosewood.\n\nShen clan’s sea suppressing purple rosewood was an immemorial desolate plant, it could only produce a special branch every eight hundred years.\n\nGrafting these branches would allow one to grow an ancient level sea suppressing purple rosewood.\n\nEven though the sea suppressing purple rosewood had many branches, the rest of its branches could not be grafted for this purpose.\n\nThese two stalks of sea suppressing purple rosewood were not just ancient desolate plants, they were two large sized resource points.\n\nIn order to befriend Qi Sea Ancestor, Shen Cong Sheng invested a lot, much more than Song Qi Yuan.\n\nBefore coming to Shen clan, Fang Yuan already went to Song clan and received Song Qi Yuan’s welcome and hospitality.\n\n“After these two trips, my reputation should have spread in Eastern Sea, no, it should have spread in all five regions.” Fang Yuan thought to himself.\n\nFang Yuan’s Qi Sea Ancestor identity was destined to be renowned in the world.\n\nThis was decided the moment he fought toe-to-toe against Duke Long.\n\n“Next, I will wait for the reactions of Eastern Sea’s other super forces. They will all invite me to visit them.” Fang Yuan planned.\n\nIt seems that for this period of time, his main body was going to attend banquets everywhere.\n\nThis was what Fang Yuan wanted!\n\nEastern Sea was rich with resources but it lacked a unified voice, it did not have a leader that had great aspirations or foresight.\n\nIn the five hundred years of his previous life, Eastern Sea was suppressed by the other regions. In this life, even though Eastern Sea mobilized several rank eights to act together, they only went after Dragon Palace, they did not have thoughts of attacking Heavenly Court or Emperor City.\n\nEastern Sea was not like Southern Border which had Wu clan, it had the formidable character Wu Yong.\n\nIt was not like Northern Plains which had Longevity Heaven.\n\nAnd it was not like Central Continent which had Heavenly Court.\n\nEastern Sea was quite like Western Desert, but Western Desert Gu Immortals were used to working together, their resources were also much poorer compared to Eastern Sea.\n\nIn Fang Yuan’s memories, Eastern Sea had never done anything outstanding. Even though Eastern Sea’s super forces had deep foundations, while their lone immortals were also much richer than those in the other four regions.\n\nBut they were too disunited.\n\nWhat if a strong leader appeared? What if they had a unified voice?\n\nA person like Qi Sea Ancestor who cultivated qi path, he had no conflict with Eastern Sea’s super forces or even most of the Gu Immortals in terms of resources. He even had battle strength on the level of Duke Long, this was his greatest foundation in intimidating the rest.\n\nCould Qi Sea Ancestor successfully become the leader of Eastern Sea?\n\nOf course, Fang Yuan did not expect Eastern Sea’s super forces to listen and obey his arrangements, that was not realistic.\n\nBut to become the alliance leader in name, it was possible!\n\nWeren’t Shen Cong Sheng and Song Qi Yuan thinking about this? They wanted to make sure Qi Sea Ancestor stayed with Eastern Sea, in the future when war starts, they would be able to gain his protection.\n\nBut they did not know that Fang Yuan wanted this too.\n\nEven if he was just an alliance leader in name, and could not interfere in the super forces’ internal affairs, as long as he could influence Eastern Sea’s Gu Immortal world, Fang Yuan’s goal would be achieved.\n\nDon’t forget that four rank eight lone immortals of Eastern Sea, Zhang Yin, Granny Rong and the others, were already Dragon Palace’s dragon generals.\n\nWith their support and Fang Yuan’s status as the alliance leader, he would exert great influence. Forget about the rest, just during the Central Continent Refinement Path Convention, when Heavenly Court tries to repair fate Gu, Fang Yuan could lead Eastern Sea and use its power in an appropriate setting!\n\nEastern Sea’s rank eights wanted to gain Fang Yuan’s favor, not only were they hospitable, they even gave him expensive gifts.\n\nEven during normal times, Qi Sea Ancestor’s battle strength and stance would already make them want to win him over. Now, with the Earth Trenches emerging and the five regions merging into one, it was even more necessary.\n\nDragon Palace dived into the sea and descended until it reached the bottom of the sea.\n\nThis sea area seemed very ordinary, but after Dragon Palace waited for a while, the dragonman clone’s voice resounded from within: “Dragon Palace has arrived, where is Gu tribe?”\n\nHis voice spread out and reverberated in the depths of the sea.\n\nThe dragonman clone waited patiently, after some time, the scenery in the sea changed as an entrance opened, showing a blessed land that was hidden inside.\n\nA rank eight Gu Immortal walked out and looked at Dragon Palace with an alert gaze that had traces of excitement in it, he cupped his fist: “I am the thirty-nine thousand seven hundred and sixty-seventh Gu tribe leader, who is the current owner of Dragon Palace?”\n\nFang Yuan’s dragonman clone walked out: “I am Wu Shuai.”\n\nThe expression of Gu tribe’s shook, he asked: “What relationship do you have with Fang Yuan?”\n\nThe dragonman clone laughed heartily: “Mutual cooperation, without Fang Yuan’s help, how could I have revived?”\n\nGu tribe’s leader nodded, he was not surprised.\n\nNews of Duke Long, Fang Yuan, as well as the fight between Qi Sea Ancestor and Duke Long had already spread far and wide.\n\nThe dragonman clone had a solemn expression: “The world is changing rapidly, the crucial moment is arriving. Gu tribe leader, will your tribe still uphold our agreement from a million years ago?”\n\nGu tribe’s leader smiled, he did not reply immediately: “We need to discuss this matter deeply, Senior Wu Shuai, please come in.”\n\nSaying so, he gave way."
}
