{
  "id": "1866-eighth-layer-heaven-path",
  "slug": "1866-eighth-layer-heaven-path",
  "title": "1866: Eighth Layer, Heaven Path",
  "order": 1865,
  "volume": null,
  "content": "1866 Eighth Layer, Heaven Path This was a vast grassland.\n\nGreen grass, blue sky, and white clouds.\n\nThere was no sun in the sky but it was bright.\n\nThere were many beautiful wild flowers that were in full bloom.\n\nStrong flowery fragrance floated in the wind and brushed across Fang Yuan’s face along with a light breeze.\n\nFang Yuan was stupefied.\n\n“This is Crazed Demon Cave’s eighth layer?” He was astonished.\n\nAccording to the Three Crazed Demon Eccentrics’ deduction, Crazed Demon Cave’s last three layers should be the same as the seventh layer’s scene, with chaotic dao marks everywhere. The eighth layer’s dao marks scale would definitely be bigger than the seventh layer’s. And in the ninth layer was the immortal formation arranged by Limitless Demon Venerable, the core of this immortal formation was the legendary rank nine Immortal Gu — Derivation!\n\nBut after Fang Yuan entered the eighth layer, he discovered this was actually a small world.\n\n“Did I enter a blessed land?” A thought surfaced in Fang Yuan’s mind.\n\nBut he denied this guess quickly.\n\nWhen he used investigative methods to inspect his surroundings, a subtle change appeared in his expression: “This world doesn’t seem ordinary, it is not a normal blessed land or grotto-heaven. This world is a little… frail.”\n\nJust as Fang Yuan was thinking, he heard a loud crackle.\n\nA giant tear spread in the sky like lightning, spanning across the whole land.\n\nAt that instant, Fang Yuan’s hairs stood on end as warning signals rang loudly in his mind!\n\nHe felt an intense threat from this giant tear, he was certain that as long as he was touched, he would die. Even if he used reverse flow protection seal, he might only last for a few breaths of time.\n\nFortunately, although the tear was extremely fast, it did not focus on Fang Yuan.\n\nFang Yuan dodged with ease when he heard crackling sounds.\n\n“This is the sound of a small world! It is crumbling apart and is about to perish.” Fang Yuan sized up everything with a cold and aloof gaze.\n\nThat giant tear was enlarging and spreading continuously. The small world seemed to be cut into two and would soon split completely.\n\nThe blue sky, white clouds, grassland, and the flowers were all devoured by the tear!\n\nHowever, there was nothing in the tear, as if it was a peerless vicious beast that was in perpetual hunger.\n\nFang Yuan’s pupils shrunk slightly: “This is phantom path’s strength, a void tear!”\n\nSeeing this, he quickly used his methods to hide himself.\n\nThe tear spread towards him, Fang Yuan did not dodge and instead threw himself in.\n\nHe entered the tear but did not suffer any destructive attack.\n\nWhen the void tear had just begun to spread, it was extremely dangerous. But after its might was spread, Fang Yuan was barely able to shelter himself inside.\n\nThe small world was becoming smaller and smaller while the void tear was growing bigger and bigger.\n\nFang Yuan flew higher up along the tear and soon left the boundaries of this small world, arriving at the outside world.\n\n“This is!” His body and mind shook at the sight.\n\nHe was like a water bug that had suddenly arrived in a vast ocean. This ocean was the void!\n\nThis void was vast and wide with no limits to its boundary. Fang Yuan was an extremely insignificant existence inside it.\n\nBut he was not alone.\n\nAlongside him were countless worlds!\n\nThese worlds were like multi-colored air bubbles: some were just forming, some had grown firmly, and some were being destroyed.\n\nThat small world Fang Yuan was in earlier was being destroyed. In just a short period of time, only two crescent shaped fragments had remained of it.\n\nFang Yuan’s mouth opened slightly but was unable to say anything from the shock!\n\nHe suddenly realized this was the true appearance of the eighth layer.\n\nThe seventh layer had countless dao marks while the eighth layer had an infinite void. And in this void, countless worlds were being born and destroyed!\n\n“Eh? This!” Fang Yuan caught a strange movement.\n\nThe small world he was in earlier had already been destroyed completely, leaving behind only a long white thread.\n\nThis thread could not be destroyed by even the void, it was extremely tenacious.\n\nIt was a dao mark!\n\nAlthough it was only a thread of dao mark, it was extraordinary and twinkled with dao mark light.\n\n“What dao mark is this?” Fang Yuan had never seen this dao mark and observed it with undivided attention.\n\nIt was very obvious that this dao mark was beyond extraordinary.\n\nBecause that small world had its own heaven and earth, so it had space path, living beings moved, so it had time path, there were grasses and flowers, so it had wood path, there was land, so it had earth path, there were clouds, so it had cloud path.\n\nBut these dao marks no longer existed as they were destroyed by the void, only this translucent white thread-like dao mark remained.\n\nFrom this dao mark, Fang Yuan saw space path, sensed time path, tasted wood path, and felt cloud path.\n\n“What path’s dao mark is this? It actually has a kind of all-inclusive capacity?” Fang Yuan was confused, when he suddenly thought of an answer.\n\n“I got it, this is heaven path!”\n\n“Dao marks of the Heavenly Dao!!”\n\nHe had felt strange when he moved in the seventh layer: he saw all kinds of dao marks including dream path, as well as other completely new dao marks. But there were two kinds of dao marks missing.\n\nOne was human path and the other was heaven path.\n\nFang Yuan had seen human path dao marks, but this was the first time he was seeing heaven path dao marks.\n\n“Other dao marks are all destroyed, only heaven path dao marks remain… What is this indicating?” Fang Yuan stared rigidly at this heaven path dao mark.\n\nThe thread-like heaven path dao mark seemed to be floating in the wind, it twinkled with dazzling white light, and its movement deeply attracted Fang Yuan’s gaze.\n\nFang Yuan was cautious and did not attempt to make a move on this dao mark.\n\nHe followed the dao mark, after flying for a while, there was suddenly a strange change in the void ahead of him.\n\nCurrents surged and a vortex formed instantly, swallowing this heaven path dao mark.\n\nThe dao mark held on for a while in the void vortex before collapsing.\n\nAt that instant, the void vortex was dyed in all kinds of colors, forming a multicolored rotating disk.\n\nThe vortex rotated for a long while, and with a light sound, it suddenly burst.\n\nThe void in this area resumed its calm. But a blue-white air bubble had suddenly appeared out of thin air.\n\nThis air bubble was extremely small at first, only the size of Fang Yuan’s little finger. But soon, it expanded rapidly.\n\nFang Yuan used investigative methods to check and discovered to his shock: this blue-white air bubble was a newly created small world. The land in this small world was expanding rapidly,the sky was spreading, everything was undergoing dramatic changes following some profound and mystical law.\n\nAfter dozens of breaths of time, this small world had already expanded to a size that Fang Yuan could enter.\n\nThe small world’s growth speed had slowed, everything was gradually stabilizing inside.\n\nFang Yuan entered it.\n\nThis small world was no longer like what he saw before. Clouds were drifting in the sky, islands were floating in the air, and countless huge green vines spread and interwove into a net that surrounded this world.\n\n“It is the same heaven path dao mark, but this small world’s appearance has changed a lot.” Fang Yuan’s mind jolted, he was about to comprehend something but was not able to grasp onto it, like it was separated by a barrier.\n\nFang Yuan had an intense premonition that as long as he grasped this inspiration and comprehended it, he could obtain a huge increase in strength. And this increase was a qualitative increase!\n\nSo, he fixed his gaze on these small worlds, observing their birth and destruction.\n\nHis body and mind was absorbed into it, he was completely obsessed, unable to free himself.\n\n“Crazed Demon Cave’s seventh layer derives dao marks, and this eighth layer derives worlds!”\n\n“No, deriving worlds is only the superficial appearance, what it is actually doing is deriving heaven path dao marks.”\n\nFang Yuan carefully observed, usually, after every round of a small world’s birth and destruction, that heaven path dao mark would grow by a bit.\n\nThe situation was much more complex in reality.\n\nSometimes, the void vortex absorbed not just one but three to four heaven path dao marks together.\n\nAfter these heaven path dao marks scatter, the small world that formed would be more vast and have deeper foundation, growing rapidly.\n\nBut after its destruction, it would only leave behind one or at most two heaven path dao marks.\n\nIn terms of the total length, the length of the previous three to four heaven path dao marks was no doubt greater than the length of the new dao marks.\n\n“Heaven path dao marks can also be lost.”\n\n“Or maybe, the heaven path dao marks that I have seen still haven’t reached the standard that Limitless Demon Venerable wants.”\n\n“He wants to create heaven path dao marks that match his expectations!”\n\nIf so, what kind of heaven path dao marks did he want to create?\n\nFang Yuan’s mind jolted as he suddenly thought of the Three Crazed Demon Eccentrics’ analysis — Limitless Demon Venerable wanted to pursue eternal life, so he settled in Crazed Demon Cave in his later years in search of the correct method.\n\n“Limitless Demon Venerable wants to pursue eternal life, but the Heavenly Dao does not permit it. u003cu003cThe Legends of Ren Zuu003eu003e states, fate Gu determines that every being in the world must die and their soul has to return to the Door of Life and Death.”\n\nWhat was fate Gu?\n\nGu were the essence of heaven and earth.\n\nFate Gu, in essence, was a fragment of heaven path!\n\n“Limitless Demon Venerable wants eternal life but he is unable to bypass the Heavenly Dao. He realized this so he directly targeted heaven path and researched it.” Fang Yuan guessed.\n\nLimitless Demon Venerable had once attacked Heavenly Court, but he was not an otherworldly demon and was unable to destroy Fate.\n\nBut he did not give up, instead he worked even harder and advanced forward. He wanted to find out the reason he was unable to destroy fate Gu and wanted to completely understand the truth of heaven path!\n\nSuch ambition!\n\nSuch methods!\n\nEven Fang Yuan could not help but feel admiration.\n\n“So how do I collect these heaven path dao marks?” Fang Yuan was extremely troubled.\n\nHe tried many methods but they were of no use.\n\nHe even had a premonition: even if he brought out Thieves Den right now, he would be unable to do anything to these heaven path dao marks.\n\nThieves Den was only a rank eight theft path Immortal Gu House and was highly damaged at that. And this immortal formation was obviously rank nine, it was even personally constructed by Limitless Demon Venerable.\n\n“I should directly take the immortal formation!” Fang Yuan fell into another dilemma.\n\nBecause he did not know how to reach the ninth layer!\n\nThe path in the seventh layer was extremely clear, but at the eighth layer, Fang Yuan was in a boundless void without any signs and clues. How would he enter the ninth layer?\n\nFang Yuan did not know what direction to choose.\n\nHe could only drift aimlessly.\n\nWho knew how long had passed, he discovered a world.\n\n“Until now, this is the largest world I have seen. But it looks like it is about to be destroyed. Let’s take a look inside.” Fang Yuan entered this world.\n\n“We pay respects to the sage!!” This world actually had living creatures. When they saw Fang Yuan, they immediately kowtowed excitedly.\n\n“Sage, did you come to create a Dao field to save this world?”\n\n“Sage, please take me in as your disciple!”\n\nThese living creatures had misty body with human shapes. They had noses and eyes and they talked without stopping.\n\n“Sage?” Fang Yuan frowned slightly before immediately realizing the huge meaning behind this, “That means there are other sages like me?”\n\n“Yes. There was a sage who wore a green robe and white headband, there were lotuses blooming at his every step, he created the Green Lotus Dao field.”\n\n“Another sage was bare-footed and wore yellow clothes, he was filled with compassion, he saved the Yellow Earth Great World.”\n\n“There was also another sage with a ferocious appearance, he was tall and burly, countless beast roars could be heard from his every action. He created Savage Wilderness Great World!”\n\nThese cloud people scrambled to inform Fang Yuan."
}
