{
  "id": "1867-spiri",
  "slug": "1867-spiri",
  "title": "1867: Spiri",
  "order": 1866,
  "volume": null,
  "content": "1867 Spiri “Genesis Lotus Immortal Venerable, Paradise Earth Immortal Venerable, and Reckless Savage Demon Venerable?” Fang Yuan’s heart jolted.\n\nAccording to the descriptions of these misty human shaped indigenous people, Fang Yuan quickly matched these three sages with three venerables in history.\n\nAll kinds of thoughts flashed like lightning in Fang Yuan’s mind: ‘These three venerables came here? In the seventh layer, I also saw the dao marks path left by Spectral Soul Demon Venerable, Paradise Earth Immortal Venerable, and Giant Sun Immortal Venerable… that means, at least five venerables have come here.”\n\nFang Yuan realized a little but was even more confused.\n\nWhen he saw the three venerables’ paths in the seventh layer, he had a doubt: Only these three venerables came here? If other venerables came, why are there no paths created by them?\n\n“Now, it looks like that although other venerables come here as well, like Reckless Savage and Genesis Lotus, even if they left behind their paths back then, they might have been destroyed by the passing of time.”\n\nLimitless Demon Venerable was a venerable from a million years ago during the Olden Antiquity Era, after him came Reckless Savage and Red Lotus.\n\nIn the Medieval Antiquity Era, three hundred thousand years ago. Genesis Lotus, Thieving Heaven, and Giant Sun appeared in succession. Long Hair Ancestor appeared in this era as well. Because he was a hairy man, he lived for a long time and had worked with Thieving Heaven and Giant Sun.\n\nAfter Medieval Antiquity Era was Late Antiquity Era, one hundred thousand years ago from present. Spectral Soul and Paradise Earth appeared in this era.\n\nAfter this era was the present age. The Prophecy of Three Venerables stated that Great Dream Immortal Venerable would be born. She would be an unprecedented venerable who would surpass the ten great venerables.\n\nGiant Sun, Spectral Soul, and Paradise Earth left behind their paths in the seventh layer. The paths were actually the traces of them charging in.\n\nThey were the most recent three venerables so their dao marks could exist until now.\n\nAnd the previous venerables, even if they left behind a dao mark path, they were erased because of the passing of time.\n\nFang Yuan’s doubt was resolved but he had even more questions now.\n\n“Why did these venerables come one after the other?”\n\n“Crazed Demon Cave has way too much attraction to these people.”\n\n“Did these venerables go to the ninth layer after reaching here?”\n\n“The ninth layer’s grand formation should still be working, so if these venerables went to the ninth layer, why didn’t they destroy the formation and take away the rank nine derivation Gu?”\n\n“If they did not reach the ninth layer and stopped in the eighth layer, why did they create their Dao fields or worlds?”\n\nFang Yuan pondered for a while and decided to go take a look at these venerables’ worlds.\n\nHe was unable to find the path to the ninth layer.\n\nWhen he was in the seventh layer, he had never imagined the eighth layer would have such a grand scene.\n\nMaybe he could find relevant clues in these venerables’ Dao fields or worlds?\n\nEven if there were no relevant clues, even if these venerables did not enter the ninth layer, those worlds could very likely have their inheritances!\n\nEven if there was no true inheritance, as long as there was something left behind, even if it was something insignificant to the venerable, it would be a huge gain to Fang Yuan.\n\n“This is interesting. Do you know where these Dao fields and worlds are?” Fang Yuan asked.\n\nThese several human shaped mist shook their heads, expressing they did not know and had only heard of them.\n\n“Sage, we live in this world and have no ability to go out. The outside is too dangerous, we cannot set foot in it.”\n\nFang Yuan frowned: “Then how did you know this information?”\n\nA human shaped mist replied: “Every set interval of time, the disciples or students of these sages will cross the void and interact with the worlds, either making transactions or plundering. We obtained this information from them.”\n\nFang Yuan’s pupils shrunk slightly: “These disciples came from each generation’s venerable, what is their strength? It should be extraordinary considering they are able to travel through the void into different worlds!”\n\nBut shortly after, Fang Yuan realized something wrong as he asked: “Since there are a lot of these disciples, why did you address me as sage the moment you saw me?”\n\nA human shaped mist replied: “Because all sages have an appearance like you, but their disciples are of all kinds of shapes.”\n\nFang Yuan immediately understood: “So it seems there are no humans here, the so-called disciples or students of the sages are probably some other races? Like these human shaped mist people?”\n\nCome to speak of it, this was the first time he had seen these human shaped mists, they were neither wild beasts nor plants, they were not variant humans as well, but they had vague human appearances.\n\n“Sage, please save me!”\n\n“Sage, please make your arrangement and save this world.”\n\nSeveral human shaped mists kowtowed again.\n\n“Sure, sure.” Fang Yuan smiled as he attacked suddenly.\n\n“Sage!”\n\n“What are you doing?”\n\n“Ahh—!”\n\nCries of shock and screams resounded in Fang Yuan’s ears for a moment.\n\nIn two breaths of time, Fang Yuan captured these human shaped mist. His gaze towards these human shaped mist shone with a captivating coldness.\n\nHow could this information gained from just questioning be reliable?\n\nIf these human shaped mists wanted to deceive Fang Yuan, it would be too easy for them.\n\nWhile talking, Fang Yuan had secretly scanned most of the surroundings and immediately made his move at this moment.\n\nHe then used soul search methods to inspect them.\n\nBut the result was somewhat awkward.\n\nThese human shaped mist did not have a soul!\n\nWithout a soul, could they still be considered living beings?\n\nEven plants had their own souls.\n\nFang Yuan was dazed for a moment before realizing: “It seems this small world has no soul path dao marks so the living beings here don’t have souls.”\n\nThis was a new and interesting discovery.\n\nIn the five regions and two heavens, all living beings had their own soul because of soul path dao marks.\n\nThese human shaped mists, however, did not have any.\n\nIt was somewhat difficult to search their memories now.\n\nBut these problems were quickly subdued by Fang Yuan.\n\nFang Yuan obtained all the information grasped by these human shaped mists.\n\nFrom this information, he saw that these human shaped mist did not deceive him. Their existence was monotonous, after they gained sentience, they always stayed here until this world was on the verge of destruction. Even if the sage’s disciples had arrived here and transacted with them, it was only once, the time period was too short and thus the nature of these human shaped mists was also quite simple, with unworldly mindsets.\n\nFang Yuan also discovered these human shaped mists were not an individual entity but were a part of this world. They could not leave this world.\n\n“These human shaped mists are quite similar to land spirits and heavenly spirits.” A sudden light of inspiration flashed past Fang Yuan’s mind.\n\nLand spirits and heavenly spirits were formed from the fusion of obsession of the Gu Immortal and heavenly power, they also did not have souls, but they were sentient and could undergo transactions.\n\nIn fact, not only land spirits and heavenly spirits, Fang Yuan also had the Formation Spirit and Dragon Spirit.\n\nThe Formation Spirit was born from formation spirit Gu while the Dragon Spirit was a secret creation of the dragonman race.\n\n“Does this mean these human shaped mists are the embryonic forms of land spirits and heavenly spirits? If I can understand their profundities, can I mass-produce land spirits and heavenly spirits?”\n\nFang Yuan’s gaze brightened as he saw the most valuable gain.\n\nHowever, after about half a day, he looked at this world’s destruction with regret.\n\nHe really wanted to comprehend the mysteries of the birth of these human shaped mists, but he did not have enough worlds. He had just begun his research and had made a little gain when this world was destroyed.\n\n“No matter, I can continue to search.”\n\n“This kind of world, although rare, still exists.”\n\n“If I can find the Dao fields of those venerables, that would be even better!”\n\nThereupon, Fang Yuan began to travel through the void and searched everywhere for valuable targets.\n\nPuff!\n\nPang Shan coughed out a mouthful of blood and took a step back.\n\nHe was huge, and this one step firmly stamped on the ground, producing a huge sound. If it were ordinary ground, there would be a deep crater, but in this seventh layer, every inch of soil was a quasi-rank nine immortal material, they were extremely solid.\n\n“I didn’t find any traces of Fang Yuan.” Pang Shan said while wiping off the bloodstains on the corner of his lips.\n\nNot Immortal was silent.\n\nSecret Schemer sighed.\n\nThe Three Crazed Demon Eccentrics had gathered together now. They were split before as a precaution against Fang Yuan, but now after the demonic sounds ended, they immediately reunited.\n\nOn one hand, they felt even if Fang Yuan was alive, he would be at his last breath and could never be a threat.\n\nOn the other hand, they wanted to use their greatest effort to save Fang Yuan.\n\nGu Immortal’s injuries were often very troublesome and difficult to heal.\n\nNot Immortal and Secret Schemer were injured, only Pang Shan had been completely fine but he was also injured now.\n\nIt was a bad idea to use investigative killer moves in the seventh layer.\n\nThe dao marks here were too concentrated almost like a battlefield killer move. The conflicting dao marks made it hostile to all the paths.\n\nPang Shan’s investigative range was extremely limited because the dao marks that suited his path was only a small portion among all the dao marks here.\n\n“I know what the seventh layer looks like when the demonic sounds start. Brothers, let it be. Fang Yuan’s hope is…” Pang Shan slowly shook his head.\n\n“Who could have expected Fang Yuan to die like this.” Not Immortal heaved a sigh.\n\nSecret Schemer also felt extreme regret.\n\nThey did not have any feeling of having gotten rid of evil, their life goal was simple and similar, they wanted to explore the ninth layer and grasp the derivation formation to thus search for a certain possibility of eternal life.\n\nFang Yuan’s main body did not come out of the eighth layer even after a long time, and his clones were getting nervous.\n\nFang clan headquarters.\n\nDivine Bean Palace floated in the air, letting out dazzling jade light.\n\nRight now, Fang clan’s first supreme elder Fang Gong, third supreme elder Fang Hua Sheng, as well as Fang Leng and Fang Yun were watching the place from far away.\n\nThe jade light transformed suddenly, changing into countless lightning spheres that exploded in the surroundings.\n\nRumble…\n\nA chain of explosions sent soil and rocks flying everywhere and created hurricanes.\n\nAfter the explosions ended, green grass started growing in the sunken and pit-filled ground while young trees started growing at a visible speed, their roots piercing into the soil as they grew into gigantic trees.\n\nThis was Divine Bean Palace’s killer move — Myriad Life Spring Lightning!\n\nThis killer move was activated smoothly, signifying that Fang Di Chang had control over Divine Bean Palace.\n\nThe palace door opened and Fang Yuan’s clone Fang Di Chang walked out with a smile.\n\n“Good!” Fang Gong laughed heartily: “Second elder, you have made a huge contribution.” Although this was somewhat worrying for the balance of the internal factions of Fang clan, it was undoubtedly very good news for the whole clan.\n\n“With this palace, our Fang clan can breakthrough our predicament and rise up for real!” Fang Yun exclaimed jubilantly.\n\nFang Di Chang smiled: “With this palace, we can no longer be taken down. But there is no hurry, there are still some areas that can be improved in Divine Bean Palace. The most important divine bean soldiers have to be prepared beforehand.”\n\n“No worries, you can take any amount of wood path immortal materials you require from the treasury.” Fang Gong laughed once again, his joy was truthfully coming from his heart."
}
