{
  "id": "1876-western-deserts-situation",
  "slug": "1876-western-deserts-situation",
  "title": "1876: Western Deserts Situation",
  "order": 1875,
  "volume": null,
  "content": "1876 Western Desert“s Situation Fang Yuan secretly transmitted: “Thousand Transformations Ancestor, stop chasing me. I can find a way out of this, I will bring you out and you give me mutation Immortal Gu as the reward, how about that?”\n\nThousand Transformations Ancestor laughed coldly, he replied: “Hmph, wishful thinking, if you open the way out and return the Immortal Gu, we will spare your life.”\n\nAfter his rage subsided, he thought of Fang Yuan’s action of stealing the Gu, it meant that he had nothing to fear. His intense anger earlier was real, but afterwards, it was mostly just acting.\n\nThe myriad li adaptation formation was broken, if Thousand Transformations Ancestor wanted to leave this place, the best choice was to borrow Fang Yuan’s strength.\n\nEven if he could not, he definitely could not let Fang Yuan escape.\n\nIf Fang Yuan really escaped, he would be left to deal with Heavenly Court, in the end, he would be overexerted, even if he escapes, this devious demon would ambush and attack him.\n\nThousand Transformations Ancestor had good foresight, his vision was not limited to just this battle. Thus, he chased Fang Yuan relentlessly, following him closely.\n\nAs for Myriad Statue Palace, even if he left it inside overturning heaven and earth, it would only be temporary.\n\nAs long as he escapes, he would be able to attack the four Immortal Gu Houses outside the killer move.\n\nThe four Immortal Gu Houses maintained overturning heaven and earth, that was the biggest weakness of this move, once they were dealt with or disrupted, Heavenly Court’s battlefield that was painstakingly created would have severe loopholes, they would not be able to maintain it.\n\nAt once, the three parties of Fang Yuan, Thousand Transformations Ancestor and Heavenly Court chased and escaped, they had many methods that created grand commotions, heaven and earth shook.\n\nSecretly, they were engaging in psychological warfare, they schemed and plotted against each other.\n\nAfter a long deadlock, the three Heavenly Court immortals’ expressions changed.\n\nFrom outside the battlefield, a large number of people charged in, there were many Gu Immortals including rank eight, they had four Immortal Gu Houses! The palace at the lead was lofty like a mountain, liveliness mixed in its solemnity, its green bricks and golden tiles emitted dense fragrance of plants and trees. What else could it be but Divine Bean Palace?\n\nThe one controlling Divine Bean Palace was Fang clan’s second supreme elder, Fang Di Chang!\n\nBeside him, there was Fang Gong, Fang Hua Sheng and the rest.\n\nImmortal killer move — Myriad Life Spring Lightning!\n\nFang Di Chang did not speak, he directly manipulated Divine Bean Palace and shot out countless lightning balls.\n\nThe jade green lightning balls landed on Heavenly Court’s four Immortal Gu Houses, they shook intensely from the explosions, a large number of vines grew out and infiltrated the Gu Houses.\n\nHeavenly Court immediately went into chaos.\n\n“Ah, Divine Bean Palace!” Seeing that Genesis Lotus Immortal Venerable’s creation was used against them, Heavenly Court’s Gu Immortals had bloodshot eyes.\n\n“They belong to Western Desert’s righteous path!”\n\n“Why are they here?”\n\n“Western Desert’s righteous path did not come together, only Fang clan, Tian clan, Dong clan, Shi clan, and Tang clan are here.”\n\nHeavenly Court’s Gu Immortals immediately realized who had arrived.\n\nAfter Fang Di Chang refined Divine Bean Palace, Fang clan’s difficulties were resolved, Fang clan’s rise was already unstoppable.\n\nAs long as they showed Divine Bean Palace, Western Desert’s righteous path would understand reality and change their stance.\n\nFang Di Chang used this chance to secretly contact Western Desert’s righteous path.\n\nTo cooperate with his main body, he had to act quickly while keeping it a secret.\n\nEventually, he only gathered four super clans, Tian clan, Dong clan, Shi clan, and Tang clan.\n\nThis level of strength was already enough to change the situation!\n\nHeavenly Court was caught by surprise, their arrangements were strong on the inside but weak on the outside. Divine Bean Palace displayed terrifying might, Heavenly Court’s four Immortal Gu Houses were shaking intensely, they were greatly disadvantaged.\n\nThe killer move overturning heaven and earth was also severely disrupted, it could not be sustained perfectly.\n\n“To think it was so convenient!” Fang Yuan laughed loudly as he escaped outside using the exposed route.\n\n“Where are you going!” Thousand Transformations Ancestor chased him relentlessly.\n\nFang Yuan turned around as he sneered: “You really think I’m afraid of you?”\n\nMyriad Year Flying Warship suddenly turned around as daybreak swords shot out like a torrent.\n\nThousand Transformations Ancestor shouted in anger but he could not defend against the full power of this rank eight Immortal Gu House, he was forced back into overturning heaven and earth.\n\nHe was trapped again.\n\n“I’m leaving!” Fang Yuan laughed heartily as Myriad Year Flying Warship tore through the air, vanishing rapidly.\n\nWestern Desert’s righteous path went into a commotion, some wanted to stop Fang Yuan but Fang Di Chang stopped them in a justified tone: “Let Fang Yuan go, he is the enemy of Heavenly Court, it will be helpful to us in the future!”\n\nFang Di Chang led the allied forces to fight against Heavenly Court.\n\nHeavenly Court was in an awkward state now, there was Thousand Transformations Ancestor inside and Western Desert’s righteous path outside.\n\nXing Ye Wang shouted in anger: “Western Desert’s immortals, you are the shame of the righteous path, you are publicly helping demonic path Gu Immortals.”\n\nFang Di Chang sneered and replied: “The great Heavenly Court is far more shameless than us. You were the ones who took in that Western Desert demoness Wan Zi Hong yourselves, but you want to accuse us instead?”\n\nXing Ye Wang was stupefied and speechless.\n\nPrince Feng Xian had a cold tone: “Are you really going to stand at odds against us, Heavenly Court, today?”\n\nFang Di Chang replied: “Not long ago, our Fang clan got into a dangerous situation, your Heavenly Court were the ones who added fuel to the fire, you have great ambitions. Do you really think Western Desert has no intelligent or outstanding people? When the regional walls vanish and the five regions become one, will Western Desert let you treat us as meat on the chopping block?”\n\nPrince Feng Xian snorted coldly, he stopped speaking.\n\n“Hehehe, to think that Western Desert would have such an interesting junior.” Wan Zi Hong’s face regained a bit of color as she looked towards Divine Bean Palace with interest, she said: “We will retreat.”\n\nThere was no helping it, retreating was the best option.\n\nHeavenly Court retreated with composure and order, they were not anxious.\n\n“No need to chase them.” Fang Di Chang said.\n\nThis made all of the Gu Immortals let out sighs of relief. After all, they did not want to fight with Heavenly Court to the end, if their losses were huge, the other Western Desert super forces would benefit.\n\nOnly Thousand Transformations Ancestor and Western Desert’s righteous path were left.\n\nThe door of Divine Bean Palace opened as Fang Di Chang stepped outside, smiling: “Thousand Transformations Ancestor, we have a common enemy. Not long after, the five regions will merge, the Gu Immortal world will face an unprecedented great era. We are willing to join forces with you and resist the enemy, what do you think about that?”\n\n“This person can see the big picture!” Thousand Transformations Ancestor’s eyes shined, he nodded as he remembered Fang Di Chang’s words in his heart: “I will look for you.”\n\n“Good, with your help, Heavenly Court will definitely have an even tougher time.” Fang Di Chang clapped and he laughed loudly.\n\n“Let’s go.” He ordered as Western Desert’s righteous path allied forces left together.\n\nThey came quickly and left just as quickly.\n\nBut the Western Desert Gu Immortals had extremely excited faces.\n\nBecause they defeated Heavenly Court!\n\nThis was Heavenly Court!\n\nOnly Fang Gong had a look of worry.\n\nHe looked at the confident Fang Di Chang beside him leading the army as he, the first supreme elder, became an accompaniment.\n\nHe felt immense pressure.\n\n“But so what?”\n\n“Fang Di Chang and I merely have internal conflict. Fang clan’s rise to become the leader of Western Desert’s righteous path and defeating Heavenly Court is an external matter. How can I focus on internal conflict and cause harm to Fang clan? Even if my authority is taken in the future, our Fang clan will still be the Fang clan of Fang clansmen!”\n\nFang Di Chang knew that even though they had no physical gains in this battle, Fang clan’s rise was already undeniable! Fang Di Chang obtained the greatest political wealth in his entire life!\n\nThe clans who came were originally disunited, they were only joined together forcefully. But after this battle, the glory turned into cohesiveness as these five clans started to unite. As for Fang clan, it was the leader of this group that sought benefits!\n\n“Fang clan’s Fang Di Chang, he is truly a formidable person.” Thousand Transformations Ancestor watched Western Desert’s righteous path leave as he sighed to himself.\n\nMyriad Statue Palace returned to him without making a sound.\n\nThousand Transformations Ancestor looked at the directions where Fang Yuan and Heavenly Court escaped, he gritted his teeth: “Fang Yuan, Heavenly Court, just you wait!”"
}
