{
  "id": "1881-setting-up-formation",
  "slug": "1881-setting-up-formation",
  "title": "1881: Setting Up Formation",
  "order": 1880,
  "volume": null,
  "content": "Eastern Sea.\n\nTo the east of the flourishing bumpy sea area, to the west of the barbecue islands, there was a unique and large sea area — Qi Sea!\n\nThere was no water in qi sea, instead, countless qi currents intertwined and entangled, forming swirls of millions of qi currents.\n\nDuring the Remote Antiquity Era, Qi Sea had an incredibly high status in the hearts of all Gu Immortals in the world.\n\nBack then, qi path flourished, it was the main Gu cultivation path, all other paths were non-mainstream.\n\nAll paths were inferior to the number one qi path.\n\nQi sea was incredibly big, it was a whole different world inside, countless qi currents moved within it, destroyed and created at every instance. Back then, qi sea was the number one qi path resource point in the five regions.\n\nBut time passed quickly, eras changed.\n\nQi path went on the decline, qi sea started to shrink, right now, qi sea was less than one-ten thousandth of its original size, the qi currents inside had all turned into pure water qi. Only at the most central area, there were still some qi path immortal materials left.\n\nQi sea had once been the most popular place, it was now the most deserted area.\n\nIt contained mostly water qi.\n\nBut in the whole of Eastern Sea, which sea area would have any lack of water qi?\n\nIt was easy to collect water qi anywhere, why would Gu Immortals go to qi sea on purpose to collect it?\n\nEven if they wanted to get other qi path immortal materials, entering and exploring qi sea carried huge risks. They were better off just buying these immortal materials from treasure yellow heaven.\n\n“By holding this Eastern Sea banquet now, qi sea will become renowned in the five regions again.” Fang Yuan’s main body sat on a cloud as he looked down at the qi sea sea area.\n\nLooking from above, the qi sea sea area had waves of light blue in color as countless qi currents moved in turbulence, it was a huge contrast to the surrounding sea water that was dark blue in color.\n\nInitially, when Southern Border’s rank eight Gu Immortal Qi Xiang created the killer move unlimited qi sea, he had obtained inspiration from this qi sea to a certain degree.\n\nFang Yuan called himself Qi Sea Ancestor, he had not picked it randomly. He had already made ample considerations before deciding.\n\nFor example, which sea area should Qi Sea Ancestor originate from, where in Eastern Sea did he live in seclusion?\n\nFang Yuan chose qi sea for this.\n\nThis place was deserted, barely anyone came here, it was extremely compatible with Qi Sea Ancestor’s cultivation of qi path as well.\n\nIf he told others, they would believe him as this was very logical.\n\nAt the center of qi sea, dragonman clone Wu Shuai transmitted: “The formation has been prepared.”\n\nThis Eastern Sea banquet had significant meaning to Fang Yuan, he had made many preparations for this.\n\nFang Yuan not only deployed Wu Shuai for this, he even set a formation at the center of qi sea.\n\nThis was naturally a qi path formation. Fang Yuan’s time path clone had qi path great grandmaster and formation path grandmaster attainment levels, along with the light of wisdom, he spent a month to deduce this.\n\nAt the center of qi sea, countless currents surged, they were turbulent from time to time, the area was very dangerous.\n\nSetting a formation in this place was quite difficult.\n\nBut it was not a problem for Fang Yuan, he did not lack formation path attainment and he had ample resources, he was not trying to create a complex formation like the nine-nine consecutive unceasing formation, he was merely going for a usable and realistic effect.\n\nFang Yuan’s main body checked it with his divine sense and confirmed there were no problems, he shut his eyes and meditated.\n\nThis Eastern Sea banquet was extremely important to him.\n\nHe plotted using the world as his chessboard, he arranged pawns to influence the overall situation, such planning was not easy at all.\n\nIn Southern Border, Fang Yuan’s influence was small, because Wu Yong was gathering allies with his good political manipulation, there was nothing Fang Yuan could do to stop him.\n\nIn Western Desert, even though Fang clan was rising, its influence would only grow with time. Furthermore, be they Heavenly Court or the other Western Desert forces, they would not want this to happen. Fang Di Chang had a lot to do in this situation.\n\nCentral Continent had Heavenly Court, it was impenetrable like an iron fortress. The Zombie Alliance that Shadow Sect created had already been uprooted along with the organization Defy by Fairy Zi Wei.\n\nIn Northern Plains, Fang Yuan and Chu Du had a close relationship but it could not affect the big picture. Even though Bing Sai Chuan had not awakened, Longevity Heaven was started to take control, Fang Yuan could not do anything there.\n\nThus, Eastern Sea was an important part of Fang Yuan’s plans and arrangements.\n\nEastern Sea was the most abundant in resources, if he succeeds, when the five regions merge, Fang Yuan would have enough influence to affect the other four regions.\n\nA few minutes later, Fang Yuan opened his eyes as he muttered while looking at the horizon: “They’re coming.”\n\nAn Immortal Gu House was flying in the sky, it looked slow but was moving at a rapid speed.\n\nThe Immortal Gu House slowly stopped as a girl with bright eyes walked out, she was wearing a long dress that had exquisite rainbow clouds drawn on it.\n\n“Hua clan first supreme elder Hua Cai Yun greets Qi Sea Ancestor.” Hua Cai Yun had rank eight cultivation level but she still acted very politely.\n\nNext, from Hua clan’s Immortal Gu House, several Hua clan Gu Immortals walked out and paid respects to Fang Yuan.\n\n“It is not time yet, you have arrived early, please come in.” Fang Yuan stretched out his hand as qi currents gathered, forming a cloud.\n\nHua Cai Yun kept her Immortal Gu House in her immortal aperture as she took a seat, while the other Hua clan Gu Immortals stood behind her.\n\n“I was too excited to meet you for the first time, this is a gift from Hua clan, please do accept it.” Hua Cai Yun said as the Gu Immortal behind her took out an item and presented it with both hands.\n\nFang Yuan took a look, this was a lump of qi that resembled a ball, Hua clan’s Gu Immortal was holding it out respectfully.\n\nThere was flashing of lightning and rumbling thunder inside this qi lump, there was rainy or sunny weather occasionally inside, there was even snow at times.\n\nFang Yuan’s eyes shined with bright light, he knew what this was.\n\nThis was a rare rank nine heaven qi.\n\nHeaven and earth qi were the foundational qi of living beings, they were very common. When Fang Yuan placed his immortal aperture and opened his immortal aperture’s entrance, he would absorb heaven and earth qi to stabilize his sovereign immortal aperture. He had many secluded domains of heaven and earth in his immortal aperture, they expended too much heaven and earth qi, the sovereign immortal aperture felt a heavy burden due to them.\n\nOf course, after Fang Yuan annexed Qi Sea grotto-heaven, he gained a huge boost of qi path dao marks, his immortal aperture started to produce a lot of heaven qi and earth qi, Fang Yuan’s burden in this aspect had eased a lot.\n\nBut the heaven qi that Fang Yuan’s sovereign immortal aperture produced or absorbed were ordinary Gu materials, they were not even considered immortal materials.\n\nIf heaven qi was an immortal material, it would gather into a lump and could not be pulled apart easily. Its value would rise greatly, ordinary heaven qi could not compare to it.\n\nThe usage of immortal material heaven qi was very easy, one just had to scatter it.\n\nMany Gu Immortals used it like that.\n\nThey would purchase a lump of immortal material heaven qi from treasure yellow heaven and scatter it inside their immortal aperture, creating different weather conditions like thunder, lightning, wind, or snow.\n\nThis type of weather would last for some time, the resource points of Gu Immortals would be altered in some ways as a result.\n\nMost transactions in treasure yellow heaven would involve rank six or seven heaven qi. Rank eight heaven qi was very rare, while rank nine was barely ever seen, it was only sold once in a thousand years or more.\n\nHua Cai Yun gifted Fang Yuan a portion of rank nine heaven qi, it showed her sincerity as well as Hua clan’s immense foundation, after all, Hua clan was most proficient in cloud path, they were experts in exploring black heaven and white heaven.\n\nAt the same time, in the River of Time.\n\nFour Immortal Gu Houses flew above the river.\n\nPresent and Past Pavilion was not covered on all four sides, it was very simplistic, it traveled while riding the waves.\n\nThree Autumn Yellow Crane Platform was elegant and grand, the orange roof resembled cranes with their wings spread out. The Immortal Gu House was radiating three layers of autumn light, it was quite extraordinary.\n\nShark Flow Lever was white like jade, there were seven huge sharks in front of the lever, they had sharp teeth and were dragging the huge lever ahead.\n\nMoment Stage was rank eight and had a ring of stone stairs around the outside, it spiraled upwards until it reached the red tiled pavilion at the top.\n\nThe four Immortal Gu Houses carried Heavenly Court and Central Continent Gu Immortals as they charged towards one destination — Red Lotus’ stone island!\n\nWithin Present and Past Pavilion, a rank eight Gu Immortal stood as he watched the river water surging outside.\n\nThis person wore a red and white robe, standing straight like a spear or sword. His eyebrows were sharp like swords, a mysterious and profound light was hidden in his eyes. He had a calm and elegant aura, he was looking afar now as he continued to focus and comprehend.\n\nIt was Feng Jiu Ge!\n\n“During this period in the River of Time, I have observed this long river, I watched the prosperity and downfall of eras, I witnessed the turbulence of the past and present. Destiny is like a wave, it rises at times and falls at times, it is slow at times while fast at times. The profundity contained within cannot be expressed in words, I can only sing it.”\n\nFeng Jiu Ge had been comprehending destiny song all along.\n\nDifferent from the previous life, Feng Jiu Ge’s destiny had changed a lot this time around.\n\nHe was defeated by Fang Yuan in Lang Ya blessed land, he was transported away by Chen Yi using the killer move karma relocation, he obtained the inspiration of destiny song.\n\nThis was way earlier than in the previous life.\n\nAfter gaining some insight, Feng Jiu Ge came to the River of Time, he grabbed onto this inspiration and started to comprehend it.\n\nThe River of Time was a time path secluded domain, but Feng Jiu Ge made use of Present and Past Pavilion to observe the life of people in the past and present, he saw many scenes.\n\nThis was a great help towards his comprehension of destiny song.\n\nRight now, his destiny song was sixty percent complete, it was ten percent higher than during the Central Continent fate battle in the previous life.\n\n“My destiny song already depicts the destiny of living beings. But the destiny of venerables cannot be described so simply.”\n\n“Last time in Heavenly Court, I looked at Reckless Savage’s blood skins and felt like they were incomprehensible. I hope that this journey to the stone lotus island will allow me to gain further growth in creating destiny song.”\n\n“We have arrived, it is here.”\n\n“Stone lotus island… Red Lotus’ true inheritance!”\n\nThe four Immortal Gu Houses stopped nearby, Eternal Yacht was already waiting above the stone lotus island.\n\nEternal Yacht was the first to discover the stone lotus island, the Gu Immortals within it quickly informed Heavenly Court, they sent the other four Immortal Gu Houses to join up with it.\n\nFeng Jiu Ge looked over with an expectant gaze.\n\nGu Liu Ru who was within Moment Stage had a complex expression.\n\n“We finally found it, the hard work of our Heavenly Court over generations has not been in vain. After countless years, we have finally gained the fruits of our labor.” Gu Liu Ru sighed deeply to himself.\n\nHe had many difficulties in his life, his lower body was crippled and could not be healed, he had an impassive attitude but at this moment, he was filled with excitement, pride, and satisfaction.\n\nAfter breathing in deeply, Gu Liu Ru calmed down completely.\n\nHe sat on his wheelchair as his eyes flickered with cold light, he ordered: “Set up the river suppression lotus sealing formation now, I will lead Moment Stage while Feng Jiu Ge will lead Present and Past Pavilion. Eternal Yacht will move out to the tributary’s entrance and bring in our reinforcements. Shark Flow Lever and Three Autumn Yellow Crane Platform will patrol the surroundings, if anything shows up, inform me immediately.”\n\n“Yes.” The immortals replied as they started to move, executing great efficiency."
}
