{
  "id": "1890-where-is-chu-ying",
  "slug": "1890-where-is-chu-ying",
  "title": "1890: Where is Chu Ying?",
  "order": 1889,
  "volume": null,
  "content": "“Where are we? Tell me everything that you know!” Shen Cong Sheng said as he attacked Miao Ming Shen again.\n\nThe result was that his killer move vanished upon activation, Shen Cong Sheng grunted as blood flowed out of his nose, he had sustained injuries from the backlash of the killer move.\n\n“First supreme elder, hold on, this place seems to forbid fighting. If you have the intention to fight, any killer move or Gu worm activation will fail. In contrast, healing yourself will not be obstructed.” Shen Tan said.\n\n“Why didn’t you say that earlier?” Shen Cong Sheng stared with furious eyes.\n\nShen Tan felt wrongly accused as he thought to himself: “Wasn’t it because you acted too quickly?”\n\nHe could not say that of course, Shen Tan lowered his head and apologized.\n\nMiao Ming Shen and the rest let out sighs of relief.\n\nThey were also healing their injuries.\n\nWhen they woke up, they saw the Shen clan Gu Immortals around and attacked without thinking, they had suffered intense backlash as a result.\n\nShen Tan and the rest were in similar situations.\n\nBut at that time, Shen Cong Sheng had not woken up, nobody knew if a rank eight Gu Immortal would be restricted as well.\n\n“It seems that even rank eight Gu Immortals cannot defy the arrangements of Paradise Earth Immortal Venerable.” Miao Ming Shen let out a breath of air, after seeing that Shen Cong Sheng had failed, he calmed down completely.\n\nThey were temporarily safe.\n\nShen Cong Sheng heard this as bright light flashed in his eyes: “It seems that we are inside the immortal aperture world of the blue dragon whale.”\n\nMiao Ming Shen did not acknowledge or deny his words.\n\nGui Qi Ye who stood beside him stared at Tong Hua furiously: “Tong Hua! You betrayed us!”\n\nTong Hua lowered her head and did not speak, looking ashamed.\n\nShe was standing beside Ren Xiu Ping now.\n\nThe traitor among Miao Ming Shen’s group was her.\n\nEarlier, when Shen Cong Sheng used his killer move in the illusion, he avoided her, everyone saw that.\n\nAnd now, her status was exposed.\n\nImmortal Hua Die had a cold expression: “Fairy Tong Hua, to think my lord trusted you so deeply, when you had to fix your immortal aperture after tribulation, he helped you so much. Not only did he help you, he even invited you to explore the blue dragon whale, you actually betrayed our kindness with enmity! Why did you betray us? Where is your conscience?”\n\nTong Hua wanted to speak but she turned around and stopped looking at Miao Ming Shen and the rest.\n\nMiao Ming Shen sighed heavily as he stopped Immortal Hua Die: “Fairy Tong Hua probably has her own difficulties, forget it, everyone has their own goals.”\n\nTong Hua’s gaze flickered intensely.\n\n“Lord… you are too kindhearted. How can we let this kind of people off?” Immortal Hua Die stomped her feet.\n\nRen Xiu Ping smiled arrogantly, he was the one who made Tong Hua a traitor: “Miao Ming Shen, you need to understand this situation clearly, you need to know who is the stronger side! Tong Hua was wise to have chosen us, if you surrender and hand over all your information, we might spare you.”\n\nImmortal Hua Die was still furious about it, this was their fortuitous encounter but these people wanted to snatch it away and threatened them, she rolled her eyes as she called out: “I’m so scared, why don’t you come attack me, my entire body is shivering from fear.”\n\nShen Cong Sheng’s expression turned cold.\n\nRen Xiu Ping squinted as he smiled even more coldly: “Girl, you have a sharp tongue, do you think Paradise Earth Immortal Venerable’s methods can protect you for a lifetime? After you leave this place, when we get back to Eastern Sea, can any of you resist Lord Shen Cong Sheng? Even inside here, do you think Paradise Earth Immortal Venerable’s arrangements are perfect without a single loophole?”\n\nImmortal Hua Die’s expression froze.\n\nMiao Ming Shen and the rest had grim expressions, especially Zeng Luo Zi, he looked at Shen Cong Sheng with fear in his eyes. After all, he was killed earlier by a killer move.\n\n“It is uncertain who will win. Let’s go!” Miao Ming Shen did not want to waste time on arguments, he turned around and left this beach.\n\n“This person had the special method to find the blue dragon whale, he definitely knows more than us. Follow him!” Shen Cong Sheng quickly ordered.\n\nThey could not fight now, following Miao Ming Shen was the best alternative.\n\nThe two groups walked with some distance between them, they moved in silence.\n\nSoon, they got out of the beach, arriving in a dense forest.\n\n“This forest is a bit strange, the leaves of the trees have empty heart shaped spaces at the center.” Immortal Hua Die said in confusion.\n\n“Hmm, these are just ordinary trees.” Feng Jiang checked and touched a tree trunk with his hands.\n\nWith a soft sound, the tree that he touched collapsed, it shattered into a pile of wood dust.\n\n“What is going on?” The immortals sensed a commotion and quickly gathered.\n\n“These are not ordinary trees, they are rank seven immortal plants, cloud ladder trees.” Shen Cong Sheng looked as he said grimly.\n\nThey arrived as well.\n\nSeeing that the rank eight Gu Immortal was standing beside them, Miao Ming Shen and the rest felt their hearts tighten but they quickly relaxed.\n\nGui Qi Ye said arrogantly: “Old Shen, do you think we are ignorant? I know about cloud ladder trees, this tree has dense wood path and cloud path dao marks. Every hundred years, it grows by ten inches, which is one step of a ladder. How can these be cloud ladder trees? With such a height, they have to be a hundred steps at least, that means these cloud ladder trees have lived for ten thousand years? Hehehe.”\n\nBut Shen Cong Sheng was calm and composed: “These are cloud ladder trees. You only know a portion of the details. Cloud ladder trees are a rank seven immortal material, the leaves of ten thousand year old cloud ladder trees would form the rank eight immortal material, cloud ladder leaf heart. Once all of the cloud ladder leaf hearts are taken away, the cloud ladder tree would collapse into a pile of wood dust, becoming an ordinary material.”\n\nGui Qi Ye was stunned before he smiled coldly again, pointing forward: “Then you mean to say that this dense forest is filled with ten thousand year old cloud ladder trees? Hehe, this is too laughable.”\n\nShen Cong Sheng nodded: “Cloud ladder trees are quite rare, of course, this forest isn’t made up of such a precious tree. But at the very least, this particular plant was a cloud ladder tree!”\n\nShen Cong Sheng was very certain while Gui Qi Ye stuck to his views, he pointed at a tree nearby: “Then according to Lord Shen Cong Sheng, this tree, this tree, and that tree are also ten thousand year old cloud ladder trees. Haha, look, all of their leaves have an empty heart shaped space. There are so many cloud ladder trees, how many rank eight immortal material cloud ladder leaf hearts are there? Isn’t there too much of this rank eight immortal material? How different is it from a plain cabbage you grow in your farm?”\n\nThe immortals were looking at Shen Cong Sheng, his expression also changed slightly.\n\nOn this island, investigative methods were not very useful, but he had already inspected his surroundings gradually.\n\nHe walked quickly and struck several tree trunks, once he touched these cloud ladder trees, they turned into wood dust.\n\nShen Cong Sheng gasped as he said to his subordinates: “These were all cloud ladder trees, but the leaf hearts on them had all been taken away. These are valuable rank eight immortal materials, quickly look for any that are left behind!”\n\nThe Shen clan Gu Immortals believed in Shen Cong Sheng, while Ren Xiu Ping and Tong Hua believed him to some extent, because of his reputation, they had to obey him and spread out to search.\n\nAs cloud ladder trees got destroyed one after another, none of the immortals found any cloud ladder leaf hearts.\n\nThe entire forest was made of cloud ladder trees, there were no trees left here.\n\nEven while Shen Cong Sheng walked out of this dense forest, he started to suspect his own finding: “Are these really cloud ladder trees? If they are, there are simply too many of them, right?”\n\nThe immortals left the forest, they saw the yellow sandy ground, as wind blew, dust clouds moved in the air.\n\nIt was a desolate land.\n\nThis was everyone’s first impression.\n\n“The air seems to have the smell of clear wind grass stems.” Shen Cong Sheng sniffed as he crouched down, moving the soil and exposing the holes in it.\n\nShen Cong Sheng’s expression changed.\n\nAt this time, Zeng Luo Zi also sensed something strange, he called out: “This place must have an entire field of clear wind grass stems planted here in the past, I’ve smelt this aroma before, it is this. There are holes here, each is as large as a fist, the walls of the holes are all smooth and round, this is the effect of the roots of clear wind grass stems.”\n\nMiao Ming Shen was stunned: “Clear wind grass stem is a rank seven immortal material, this means that this area filled with holes was once an entire field of clear wind grass stems?”\n\n“Even though it is unthinkable, don’t forget that we are inside the blue dragon whale now. This is the location of a Paradise Earth true inheritance!” Hua Die’s words were like a stone dropped into the hearts of the immortals.\n\nShen Cong Sheng frowned as he looked at Miao Ming Shen, asking: “Why is there someone missing from your side?”\n\nMiao Ming Shen was stunned, he realized why he had felt something strange earlier, after hearing this reminder, he understood, indeed, someone was missing.\n\n“Chu Ying is not around!” Feng Jiang said grimly.\n\n“Where did he go?”\n\n“Speaking of it, he died really early, he should have arrived here long ago.”\n\n“Did he awaken earlier than us, did he take away all of the immortal materials here?”\n\nThe immortals were all astute figures, because they were at conflict earlier and the atmosphere was tense, they did not think so much when exploring the island.\n\nOnce this topic started, everyone became anxious.\n\nShen Cong Sheng stopped following Miao Ming Shen, he moved rapidly and advanced.\n\nMiao Ming Shen hesitated, he decided to follow.\n\nThe immortals quickly arrived in front of a huge pit.\n\nThis hole was tens of li wide, it was hundreds of feet deep, there were some fragments left in the hole.\n\nTu Tou Tuo picked up these fragments as he looked, shouting instantly: “Oh heavens! This is the rank seven immortal material rooster iron. Which bastard took everything away, only leaving behind these fragments?”\n\nTu Tou Tuo stared with wide eyes, he shouted loudly.\n\n“Rooster iron only exists in mines exposed to open air. When roosters sing, heaven turns white\\[1\\], with such a wide span of rooster iron here, when wind blows, there will be resonance, rank eight immortal material heavenly white snow iron will be produced!” Shen Cong Sheng said with a cold tone: “We need to find that Chu Ying as quickly as we can.”\n\nAll the immortals were anxious.\n\nAll these immortal materials were likely taken by Chu Ying.\n\nThey needed to find him!\n\nThey quickly spread out and called his name but they could not find even a trace of Fang Yuan. All they saw were holes and pits, dried rivers and a large field of land with their plants uprooted and taken away.\n\n\\[1\\] A saying from Chairman Mao"
}
