{
  "id": "1900-super-good-person",
  "slug": "1900-super-good-person",
  "title": "1900: Super Good Person",
  "order": 1899,
  "volume": null,
  "content": "1900 Super Good Person Beehive island was a sea island that had a peculiar shape.\n\nThe entire island resembled a voluminous dark yellow beehive, with countless pits and holes on the surface of the hive, and a precise structure and countless tunnels inside.\n\nA rank six Gu Immortal with broad shoulders and a thin waist, wearing jade green battle armor, was inside the beehive.\n\nThis man was one of the followers of Miao Ming Shen — Feng Jiang.\n\nSwoosh swoosh swoosh!\n\nThe densely grouped red thread earthworms were shooting violently at Feng Jiang from all directions.\n\nThe red thread earthworms could shoot themselves out like the flicking of a zither, so fast that Feng Jiang could only see a red light.\n\nThe attack of the red thread earthworms was very sharp, and the swarms of red thread earthworms were able to make desolate beasts back away from them.\n\nFeng Jiang fought as he retreated.\n\nHe was facing immense pressure, after a while, he was already covered in sweat.\n\nEven though his battle strength surpassed desolate beasts and he had many killer moves, he received this mission to quell the red thread earthworm calamity near the beehive island, to allow its ecology to return to normal.\n\nIf Feng Jiang used his methods without holding back and unleashed his attacks, he could easily kill all of these red thread earthworms.\n\nBut in that case, beehive island would be heavily damaged, Feng Jiang would receive few merit points.\n\n“Damn it.” Feng Jiang had no choice but to retreat and fly out of the hive, floating in the sky.\n\nThe red thread earthworms were still in hot pursuit, shooting themselves into the sky and pursuing Feng Jiang.\n\nFrom countless holes, large amounts of red threads were shot out, Feng Jiang sighed and pulled away from the hive, these red thread earthworms could not hit their target.\n\nThe red thread earthworms did not die from a fall of this height, their bodies were soft but tough, after they loitered around for some time, they went back into the hive again.\n\nThey did not follow the existing holes within the hive, but dug their own way through the hive’s walls.\n\nThis was very damaging to beehive island.\n\n“There are too many red thread earthworms, and I’m afraid there are still desolate beasts inside. After all, I’m taking on a mid-sized mission.”\n\n“There is one more difficulty, the more the passage inside this hive extends inside, the narrower it becomes, it is very disadvantageous to me.”\n\nBeehive island was already covered in holes due to the red thread earthworms, if Feng Jiang fought inside, he might cause the destruction of the entire island.\n\nFeng Jiang was silent for a moment before making up his mind.\n\nHe opened his immortal aperture’s entrance as he summoned a large group of wild bees. These bees were all elites that had rank five battle strength, their leader was even more powerful, it was a desolate beast bee.\n\nThe abdomen of this wild bee was of peculiar form, being gyroscopic instead of ellipsoidal, it was most broad at the waist, extending out to the tail while becoming increasingly thinner.\n\nThe surface of the gyroscopic belly had a black spiral pattern that was quite striking.\n\nAll the wild bees were covered with dense fluffy hair and had large, broad wings.\n\nThis was the yellow gyro bee.\n\nFeng Jiang’s immortal aperture raised a large number of bees, yellow gyro bee was one of them with a unique status.\n\nEven though ordinary bees formed into groups, they consisted of members from the same species. Different ones could not live together.\n\nBut not only could yellow gyro bees live with other wild bees, they could reproduce and even help to increase the numbers of the other species of bees.\n\nThe yellow gyro bees were the core bee group of Feng Jiang’s immortal aperture.\n\nFeng Jiang was an Eastern Sea Gu Immortal, he was rich in cultivation resources, keeping a variety of bees in his immortal aperture and having more than ten desolate beast wild bees. The yellow gyro bees had always been his main focus, but there were only three of them that were desolate beast level.\n\nThis time, Feng Jiang mobilized a large group of yellow gyro bees, he was taking a huge risk in this situation.\n\nUnder the command of Feng Jiang, the yellow gyro bees buzzed as if they were a yellow cloud that quickly burrowed into the hive.\n\nThere were still swarms of bees in beehive island, but they were completely at a disadvantage compared to the red thread earthworms in terms of size.\n\nWith the help of the yellow gyro bees, the bee group was confused for a moment before retaliating against the red thread earthworms entrenched in the lower part of the beehive island with a fierce attack.\n\nThis was a fight for survival between their respective groups, it was a tragic battle.\n\nBeehive island continued to shake as cracks appeared on its surface, rapidly expanding in size.\n\nFeng Jiang was prepared to take action, he immediately used methods to repair the island.\n\nHe let his bee group fight while he took on a support role.\n\nHe was quite lucky, when the red thread earthworms lost enough numbers, the sole desolate beast red thread earthworm retreated instead of fighting, leading its members away from the beehive.\n\nFeng Jiang looked as millions of red thread earthworms gathered in the sea like a huge red current, swimming away. He sighed as the weight in his heart was lifted.\n\nHe hesitated for a moment, should he chase after the red thread earthworms or ignore them now?\n\nWhile he hesitated, the red thread earthworms swam into the sea.\n\nFeng Jiang gave up the thought of chasing them.\n\nIf he fought in the sea, he would have to give it his all, but there were many different sea beasts hidden within this sea area.\n\n“I should not cause more uncertainty, let’s repair this beehive island first.”\n\nHe spent a day and night repairing it.\n\nNot only did he repair beehive island completely, he even reinforced many of its weaknesses. At the same time, he let out many bees in his immortal aperture and planted many special flowers to complete the ecology of this place.\n\nAfter all this, beehive island became completely revitalized. Not only did it regain balance, it even had more potential for future development.\n\n“This is a mid-sized resource point now.” Feng Jiang sighed.\n\nIf possible, he wanted to take this beehive island for himself. But this was a merit mission, he was restricted by Paradise Earth, Feng Jiang had to give up on that idea.\n\nAfter returning to the Merit Obelisk, Feng Jiang looked at his merit points and found that he gained over eighty points from this mission.\n\nFeng Jiang stared blankly before regretting it: “I did not get a hundred points, it seems that my actions were not perfect. Back then, I should have eliminated the red thread earthworms, letting them leave means that they are likely to attack beehive island again.”\n\n“That might not be it. The mission wanted me to balance the ecology of beehive island, did I achieve that? I did not.”\n\n“This so-called ecology’s core was beehive island but the surrounding sea areas are also a part of it. I only modified beehive island but did not target the surrounding sea areas, that was my mistake.”\n\nThinking so, Feng Jiang sighed.\n\nA few days ago, after Fang Yuan returned to the Merit Obelisk, he saw the board and understood the situation, he explained the secret of the ‘good person’ title to Miao Ming Shen and his allies.\n\nThus, Feng Jiang exchanged for the ‘good person’ title and could receive mid-sized missions.\n\nNow, he completed his first mid-sized mission but he was not happy at all.\n\nNot only was it because he did not understand the mission’s requirements fully, he had also spent a lot for this mission.\n\nIn order to get the merit points, his yellow gyro bees could not be retrieved.\n\nOf course, this exchange was not unfavorable.\n\nMerit points were related to Paradise Earth’s true inheritance, Feng Jiang gave up his bee group but gained points that could be exchanged for Immortal Gu if he had ten thousand or more!\n\nThis trade was definitely worth it.\n\nBecause in the outside world, Feng Jiang did not have any way to get these Immortal Gu. No matter how many desolate beast bees he had, he could not exchange for an Immortal Gu using them.\n\n“But mid-sized missions are quite tough, I am specialized in raising bees, this mission suited me well but I only got around eighty merit points.”\n\n“What about other missions?”\n\nFeng Jiang looked at the board.\n\nMany missions were listed but he could not take them.\n\nFor example, the mission to repair an immortal formation, Feng Jiang did not have any methods to repair immortal formations.\n\nOr the one that required the healing of an ancient desolate beast’s injuries, Feng Jiang’s healing methods were not good enough.\n\nFeng Jiang suddenly understood why Fang Yuan kept this ‘good person’ title as a secret.\n\nAs long as he had a head start, Fang Yuan could choose missions that suited him, he could accumulate merit points rapidly.\n\nBut Feng Jiang thought about it and felt something strange: “No, even so, Chu Ying’s merit points are rising too quickly. He is almost perfectly completing every mission. Is transformation path really this useful?”\n\nAt this moment, Feng Jiang was stunned.\n\nBecause white light flashed as Fang Yuan appeared beside him.\n\n“Lord Chu Ying.” Feng Jiang greeted.\n\nFang Yuan nodded at him, his gaze was directed at the obelisk.\n\nHis merit points went from the bottom position and surpassed everyone to reach the top three again.\n\n“He gained five hundred merit points at once?!” Feng Jiang saw this as his heart shook.\n\n“I spent a thousand merit points to get the ‘really good person’ title, it allowed me to receive even better missions.” Fang Yuan smiled and explained.\n\nFeng Jiang was stunned before bowing deeply: “Lord, thank you for the guidance!”\n\nFang Yuan nodded as he went to the other side of the obelisk, exchanging for his third title ‘super good person’. His merit points instantly fell by five hundred, becoming the last position again.\n\nFeng Jiang opened his mouth, he was curious about Fang Yuan’s action but he was astute, he did not ask when he saw that Fang Yuan was not going to talk about it.\n\nFeng Jiang was certain that Fang Yuan had exchanged for something extremely useful.\n\n“Looking at the time, they should be back already.” Fang Yuan walked towards Feng Jiang, he did not receive a mission immediately.\n\nFeng Jiang nodded, he knew that Fang Yuan was referring to Miao Ming Shen and others, he replied: “They should be here soon.”\n\nFeng Jiang did not have outstanding strength among Miao Ming Shen’s allies, yet he had already returned, the others were soon to arrive as well.\n\nFang Yuan did not mind the wait.\n\nAs expected, Miao Ming Shen and the rest returned quickly, they met with Fang Yuan.\n\nFeng Jiang quickly told the secret of the ‘really good person’ title to Miao Ming Shen and others.\n\nMiao Ming Shen had a thought: “This title of ‘good person’ can exchange for mid-sized missions, while ‘really good person’ can exchange for large sized missions. This is a series of titles, if one can find out about the ‘good person’ title, the ‘really good person’ title is no secret as well, they can easily connect the dots.”\n\nBut even so, Miao Ming Shen felt very grateful to Fang Yuan.\n\nBecause Fang Yuan had told them about the ‘good person’ title. Meanwhile, Shen clan and Ren Xiu Ping kept it from them.\n\nThe ranking on the merit board was very important, many rewards could only be exchanged once, the first person to get them would be the sole beneficiary.\n\n“Brother Miao, you do not need to fear Shen Cong Sheng. I have a way to get far away from Shen Cong Sheng when we teleport outside, the distance is enough for us to stay safe.” Fang Yuan lied but Miao Ming Shen and the rest felt deeply shocked.\n\nGui Qi Ye’s brows rose: “It is a reward on the Merit Obelisk?”\n\n“Indeed.” Fang Yuan nodded, but he had no idea if that existed.\n\nMiao Ming Shen and the rest could not help but believe him.\n\nWhy?\n\nBecause Chu Ying’s attitude towards Shen Cong Sheng was simply courting death! The fact that he remained so fearless meant that he had some sort of assurance.\n\nFang Yuan continued: “I can receive large sized missions but I cannot complete them alone. I need all of your help.”\n\nSaying so, he received the large sized mission on the obelisk and shared the details with Miao Ming Shen and others.\n\nMiao Ming Shen and the rest felt shocked, after receiving information of the mission, their expressions changed.\n\nHe could actually do that?!\n\nThe truth was, Miao Ming Shen had discovered this secret personally in the previous life.\n\nThe ‘super good person’ title allowed one to share missions.\n\nFor Gu Immortals, mid-sized missions were difficult to do alone, having other people’s help made it easier. Even though they would share the merit points, if their efficiency at solving missions increased, the benefits far outweighed the costs.\n\nMiao Ming Shen could choose to accept it or not. Fang Yuan could share missions but he could not force them to take it.\n\nMiao Ming Shen only thought about it for a while before accepting the mission.\n\nHe had just completed a mid-sized mission, he had the same feelings as Feng Jiang.\n\nFang Yuan had an easy time because he cultivated every path, Miao Ming Shen and the rest were ordinary Gu Immortals, they cultivated one path and most of the time, only certain missions suited them.\n\nSince completing mid-sized missions was not easy, and they had to put in a lot of investment, Miao Ming Shen was more willing to work with Fang Yuan and attempt something new."
}
