{
  "id": "1901-formation-calms-sea-area",
  "slug": "1901-formation-calms-sea-area",
  "title": "1901: Formation Calms Sea Area",
  "order": 1900,
  "volume": null,
  "content": "1901 Formation Calms Sea Area Five lumps of white light, flashing abruptly in the sky, brought Fang Yuan, Miao Ming Shen and the others from the Merit Obelisk to here.\n\nAll five of them were familiar with the mission and headed down to get a bird’s-eye view, each of them activating their investigative killer moves.\n\nFang Yuan was the first to observe the area and take a closer look.\n\nHis investigative methods had always been his shortcoming, but that was only relative to his enemies. When compared to Miao Ming Shen and the others, even his weaker aspects were still far superior to them.\n\nThis was a vast sea area.\n\nThe sea was raging, creating thousands of fierce waves, they were so powerful that countless sea beasts could be seen within the reflections of these ripples.\n\nIn this sea, there were five small islands.\n\nFirst was jade shaking island with countless jade pillars, chiming and tinkling due to powerful winds.\n\nSecond was white bone island, it was pale white and had the corpses of beasts scattered around.\n\nThird was hidden space island, it seemed illusory as if it did not exist.\n\nFourth was sword wind island, there were three tornadoes on the island that would never stop moving.\n\nAnd fifth was treasure moon island, it was crescent shaped and was shrouded by the night sky at all times, every inch of sand on this island shined with faint moonlight.\n\nThree of these five islands had begun to drift slowly with the current. Among them, sword wind island had the fastest flow and confusing direction of movement.\n\nFor the remaining two islands, jade shaking island was in danger, the pillars underneath the island were broken, and in a little while, just like the three islands, it would start to drift away on the sea surface.\n\nAs for hidden space island, however, it was very stable and remained firmly entrenched in the distance. This was because this island was filled with phantom path dao marks.\n\nThe main cause of the islands’ drifting was the impact currents that ran deep under the sea.\n\nThese currents had become so large that they endangered the sea itself. Suppressing the currents, restructuring the ecology of the sea, and restoring the former five-islands chain were the contents of this large-sized mission.\n\nFang Yuan started to make calculations and deductions in his mind.\n\nThere were indications that this sea area had originally formed an intrinsic ecology with the five-islands chain as its core. Impact currents did not exist before, but now they were like a shark in a calm pond, causing severe destruction to the habitat and ecology of this sea area.\n\nWhile Fang Yuan made his deductions, Miao Ming Shen and the rest also explored this entire sea area with their investigative methods.\n\nThey frowned and had serious expressions.\n\n“This is a large sized mission? The difficulty is several times higher than a mid-sized mission!” Hua Die’s heart sank steeply.\n\nFeng Jiang had an ugly expression as he thought: “I tried my best earlier to improve the ecology of beehive island but it was still imperfect. This large sized mission is not about balancing the ecology, but restructuring it. Each island is in greater danger than beehive island itself. And the five islands are only part of the mission, there’s still a large sea area and the underwater impact currents to resolve.”\n\n“This is very complex, to restructure the habitat of the sea area, we would need to change everything and meticulously alter the details. Without a wisdom path Gu Immortal, we will need to make many experiments and attempt the restructuring step by step. During this process, we would make many mistakes.” Gui Qi Ye sighed in his heart.\n\nMiao Ming Shen was calculating the gains and losses: “The mid-sized mission I just completed expended a large amount of my rank seven immortal materials. To restructure the ecology of this place, the resources invested, the immortal essence consumed and the energy spent will be an extremely large sum!”\n\nThe more Miao Ming Shen and the rest observed, the faster their morale slipped away.\n\nThe difficulty of the large sized mission made them feel like giving up.\n\nThe truth was, they started to regret it, following Fang Yuan blindly to accept this mission was not a wise decision.\n\n“Brother Chu, let’s plan together.” At this point, Miao Ming Shen could only smile bitterly and find Fang Yuan to discuss their actions.\n\nHe was not going to give up on it, just because they took the mission did not mean they could abandon it. In fact, in order to give up the mission, they needed to exchange for another title.\n\nBright light flashed in Fang Yuan’s eyes, with both time path clone and Fang Yuan making deductions at the same time, he had already arrived at a perfect plan.\n\nHe cupped his fists at Miao Ming Shen: “Brother Miao, I have already planned something, follow my instructions and we will definitely complete the mission.”\n\nMiao Ming Shen was stunned, although he did not believe it in his heart, he nodded without rebuking: “Please give the instructions Brother Chu, we will do our best!”\n\nFang Yuan laughed heartily: “Brother Miao is too polite, it will be good for both of us if we work together to complete this mission. The better we complete a large sized mission, the greater the returns compared to a mid-sized mission!”\n\n“I’m only afraid we can’t complete it well.” Miao Ming Shen sighed internally but did not say anything, he had already lost confidence in himself, he could only place his hopes on Fang Yuan now.\n\nBut Fang Yuan’s words were comfortable for him to hear.\n\nFang Yuan was not high and mighty, but rather he had an attitude of equal cooperation. This was different from Shen Cong Sheng.\n\n“Brother Miao, I want you to occupy jade shaking island to guard against the impact currents. Please ask Gui Qi Ye to station at sword wind island and make sure that it doesn’t wander off. Ask Feng Jiang and Fairy Hua Die to guard treasure moon island island and white bone island respectively. I’m going to deal with hidden space island first.”\n\nFang Yuan made the arrangements, Miao Ming Shen’s group was clueless to begin with, they followed Fang Yuan’s instructions.\n\nWith the four immortals in action, the islands were quickly suppressed, no longer drifting with the current, their speed of movement fell to a level that could be controlled.\n\nWatching Fang Yuan descend on hidden space island, the four immortals had doubts in their hearts.\n\n“Hidden space island is a phantom path island, it is the most stable place in the entire sea area, it is also the easiest part of the mission.”\n\n“Why is Chu Ying trying to deal with this island first? He should fix the other islands before trying to fix this hidden space island. After all, this island is almost non-existent, by dealing with it first, he will cause some obstruction when handling the other islands later.”\n\n“In my opinion, he should deal with the impact currents first. It is the cause behind the collapse of the five-islands chain. To restructure the ecology here, one has to deal with the root cause at the start.”\n\nFang Yuan landed on hidden space island, quickly flying out afterwards, his speed was shocking to Miao Ming Shen and the rest.\n\nFang Yuan went to white bone island.\n\nUnder Hua Die’s observation, Fang Yuan took out immortal materials from his immortal aperture and threw them around at will.\n\n“He is setting up a formation!” Hua Die was seeing Fang Yuan create a formation for the first time.\n\nFang Yuan was skillful and experienced, the process was very fluid, Hua Die watched with a sense of appreciation and amazement.\n\nSoon, Fang Yuan finished setting up the formation.\n\nHua Die’s mouth opened with deep shock, she could not close it.\n\n“Chu Ying actually used immortal materials to set up a formation! Doesn’t this mean he has grandmaster attainment in formation path?”\n\n“So he is not a transformation path Gu Immortal but a formation path Gu Immortal.”\n\n“No, not true, when he defeated Ge Wen and saved us, he clearly used transformation path methods.”\n\n“Don’t tell me, he cultivates two paths?”\n\nIt was not that rare for Gu Immortals to cultivate two paths. But for Fang Yuan to be so proficient in both paths, with such high attainment, it was very rare.\n\nWhite bone island’s arrangements were done, Fang Yuan activated this sub-formation and connected it to the main formation on hidden space island.\n\nDue to the effect of the immortal formation, white bone island shook intensely, it anchored itself to the sea and showed no signs of movement anymore.\n\nHua Die finally understood Fang Yuan’s intentions: “So he was using hidden space island as the base to stabilize the other islands around it.”\n\n“Amazing, hidden space island is the best foundation for this chain, because the impact currents are useless against it. But…”\n\nHua Die soon realized a flaw: “But the other islands are using hidden space island as the anchor, this is the power of a formation, these impact currents will still hit these islands over time, as the formation continues to get damaged, it would break eventually, these islands will still float away in the end.”\n\nFang Yuan did not show any inclination to dispel her doubts, soon after, he landed on the three remaining islands and set up his formation, stabilizing them all.\n\nMiao Ming Shen and the rest looked at Fang Yuan with complex gazes.\n\nFang Yuan’s formation path attainment was too shocking to them.\n\nFormation path grandmasters were very rare!\n\nAnd earlier, Fang Yuan’s transformation path attainment was also exemplary.\n\nWith such strength, the mysteriousness of Fang Yuan intensified in the immortals’ hearts.\n\n“However, stabilizing the five sea islands is just a good start.”\n\n“The real problem are the impact currents around the sea islands.”\n\n“Without water path methods, how can we deal with the sea currents?”\n\nMiao Ming Shen and the rest talked among themselves. They could not transmit their voices in Dragon Whale Paradise, but they could still use information path mortal Gu like letter pigeon Gu.\n\nThe impact currents that rampaged in this sea area were too huge, Miao Ming Shen and the rest could only think of using immortal methods to attack the impact currents and destroy them bit by bit.\n\nThis method was crude and wasted a lot of time and immortal essence, the biggest flaw was that attacking these currents would cause tremendous damage to the surrounding sea area.\n\nBut other than that, Miao Ming Shen and the rest did not have any good ideas.\n\nBoom!\n\nRight at this time, Fang Yuan rose to the sky and activated the entire Gu formation.\n\nEach of the five islands blossomed with rushing pillars of light of various colors, the power of the Gu formation soared upwards, breaking through its original limit.\n\n“So this is the true power of the formation!” Miao Ming Shen and the rest had changes of expressions, they were dumbfounded.\n\nThese five islands’ dao marks were so dense that they could also be seen as a single gigantic immortal material. The immortal formation that Fang Yuan had set up naturally included them within the range that could be utilized.\n\n“I am going to draw in the impact currents now. Everyone, continue to defend your islands, if any beasts attack or if any waves approach that would endanger the islands, I need you to stop them.” Fang Yuan called out as his voice resounded in the sea area.\n\nMiao Ming Shen and the rest quickly responded, saying they would do their best.\n\nThe formation buzzed and the five pillars of light gradually dissipated, turning into white light that scattered in the sky.\n\nThe light went into the seawater, staining the water around the island with a beautiful illusion of white light.\n\nIn this illusory white light, the impact currents were like a blue whale that had been stirred up by fish and shrimps, slowly moving its body, then swimming faster and faster and crashing towards jade shaking island, which was the closest.\n\nMiao Ming Shen, who was on jade shaking island, gritted his teeth, he felt tremendous pressure, tensing up and going on full alert.\n\nIf the immortal formation’s defense was not enough, such a sea current could completely crush jade shaking island if it hit directly!\n\nBoom!\n\nThe impact currents touched the formation and created a startling explosion.\n\nA huge wave, up to ten feet high, pounded at jade shaking island.\n\nMiao Ming Shen immediately flew up with a cry, using his killer move to resist it.\n\nThe impact currents were slowly turned around by this and moved to the left of jade shaking island. But before they could move away, they were drawn back by white bone island’s immortal formation.\n\nThe one guarding white bone island was Hua Die, and she almost groaned when she saw the sea current coming towards her.\n\nIn the discussions of Miao Ming Shen’s group, the impact current was to be repelled and slowly weakened, the best outcome was to break it up and scatter it completely.\n\nBut Fang Yuan was actually attracting the impact currents actively to hit the sea islands.\n\nThis was something that Miao Ming Shen and the rest wanted to avoid at all costs.\n\n“Chu Ying is too crazy!” Hua Die soon had no time to think as the impact currents crashed into white bone island, the entire formation resounded with a scary creaking sound, before a huge wave was created.\n\nThere were also many sea beasts caught in the waves, Hua Die put up her best effort to resist them.\n\nLike this, the impact currents, under the constant manipulation of Fang Yuan, hit the five islands one after another.\n\nWith each impact, the power of the currents was reduced by one level, they then circled around the island and became drawn to the next point.\n\nAfter the impact currents crashed into the last island, they had less than half the power and momentum as before.\n\nAt this time, Fang Yuan activated the immortal formation once again, actually making the impact currents turn around and crash into the second last island.\n\nThus, the Gu Immortals defending the sea islands felt great fear again.\n\nAfter the impact currents struck five times and returned to jade shaking island, the power of the currents hitting the island was almost nonexistent, they had almost turned to being ordinary currents.\n\nThe five islands shook lightly as the immortal formation stabilized completely. The impact currents quickly calmed down and began to flow at an even rate consistently.\n\nIn contrast, the hearts of the four Gu Immortals stirred with huge waves of disbelief and shock!\n\nThey did not expect that Fang Yuan would resolve the impact currents using such a method.\n\nThe impact currents, while still present, had become a protective layer that surrounded the island. Around the five islands, the impact currents flowed rapidly, faster than ordinary seawater, protecting the five islands while at the same time, helping the immortal formation to stabilize the five islands’ location.\n\nIf they had followed the plan of Miao Ming Shen and the others to destroy the impact currents, this sea area would surely be destroyed beyond recognition.\n\nFang Yuan’s move, however, cleverly avoided this drawback and instead made full use of the impact currents, turning the original calamity into a blessing and greatly enhancing the natural foundation of this sea area.\n\nThis was truly an incredible achievement!\n\nMiao Ming Shen and the others were all impressed.\n\nIt was really difficult to do this.\n\nNot to mention the arrangement of the immortal formation, just the matter of manipulating impact currents alone, even water path Gu Immortals were not even capable of doing that. To perfectly weaken the impact currents to a certain level, one needed to make precise calculations and deductions. When the impact currents return to jade shaking island, their power must be reduced to almost nothing. A bit more or a bit less would have greatly affected the overall situation and would not have gotten the incredible near-perfect balance it had now.\n\n“The biggest problem has been resolved, the next step will be for you to repair the immortal formation, as well as restructuring the ecology of the island, as for the things beyond the impact currents, you can ignore them.” Fang Yuan smiled.\n\nHe was quite satisfied with this result.\n\nIf new impact currents formed, these existing currents would engulf them and protect the islands under the effect of the immortal formation.\n\nFang Yuan would leave his will and a large amount of immortal essence here, as long as they remained, the five-islands chain would be very safe."
}
