{
  "id": "1910-everyones-immortal-materials",
  "slug": "1910-everyones-immortal-materials",
  "title": "1910: Everyones Immortal Materials",
  "order": 1909,
  "volume": null,
  "content": "Fang Yuan’s words made Shen Cong Sheng go silent.\n\nThe sea breeze ruffled his clothes as he hovered in the air, deep in thought.\n\nFang Yuan stopped attacking with his daybreak swords and allowed him to ponder quietly.\n\nThe future of the five regions chaotic war had already been foreseen by all the major forces. Shen clan was a super force in Eastern Sea, but in such a chaotic situation, it was also like a rocky boat in a stormy sea.\n\nShen Cong Sheng was not stupid, other leaders of their respective forces also had great foresight, they were considering what direction they should take in the future when chaos ensues.\n\nThis was a big change, and if one was not careful, the tide of the great era would drown all those who did not plan well ahead of the storm!\n\nThis certainly included super forces.\n\nThroughout history, even in relatively peaceful times, countless super forces had disappeared. Not to mention the great era when a venerable would appear, almost all of the existing order would be overturned, and in the midst of this, countless super forces would be destroyed and created, the situation of the five regions would become completely altered beyond recognition.\n\nHow should one attempt to live in such an era?\n\nThis was something that every Gu Immortal with foresight was wondering about.\n\nShould they cooperate and join forces with Fang Yuan?\n\nThis was the question Shen Cong Sheng had to think about now.\n\nIn terms of qualifications, Fang Yuan was perfectly qualified to work with Shen clan, in fact, Shen Cong Sheng was still a little worried that Shen clan was the unqualified party. Because he himself was not a match for Fang Yuan.\n\nBut if he rescued Shen Shang and resolved the hidden threat in his body, along with Shen clan’s Immortal Gu House… They would have the foundation to cooperate with Fang Yuan.\n\nShen Cong Sheng knew that Shen clan needed external allies like Fang Yuan.\n\nIt might be unlikely in times of peace, but in the future, when the five regions chaotic war starts, there would be a great chance that Shen clan would be in danger and at the point of extermination.\n\nAt this time… Fang Yuan would certainly be unreliable!\n\nIt would be a blessing if he did not gang up on Shen clan in the first place.\n\nShen Cong Sheng knew very well about Fang Yuan’s demonic nature.\n\nBut what about the time when Shen clan needs to deal with an equivalent super force? For example, Xie clan, Cai clan, Hua clan, Tang clan, and even Song clan…\n\nShen clan was situated near the center of Eastern Sea, surrounded by many super forces, it was as if they were caught in a siege.\n\nWithout seeking a direction to break out and grow while they could, during the five regions chaotic war, they would end up as fodder for other powerful enemies.\n\nUnder such circumstances, if Shen clan could pay a large sum of resources in exchange for powerful help like Fang Yuan, why should they hesitate?\n\nFang Yuan possessed a rank eight Immortal Gu House, multiple venerable inheritances, and was able to repeatedly trample Heavenly Court underfoot. Such a powerful battle power was what Shen clan needed, it was something every super force desired.\n\nIf they did not cooperate with Fang Yuan now, what would they do if he worked with their enemies in the future?\n\nIn the current situation, Heavenly Court had to repair fate Gu, Fang Yuan wanted to deal with Heavenly Court, he needed a large amount of low ranked immortal materials, this was a great chance to cooperate with him!\n\nJust like Fang Yuan said, this was a chance for both Shen clan and himself.\n\nBoth sides had their own needs.\n\nOf course there were still many concerns, working with a demon like Fang Yuan was indeed very risky.\n\nFor example, if he goes back on his word in the future, he would still be free to do as he pleased, nobody including Heavenly Court could do anything about it, what could Shen clan possibly do with him?\n\nMoreover, it is impossible to make an alliance agreement here, both sides lacked a basis for trust.\n\nBut in reality, even if there was an agreement, could they not break it themselves?\n\nWhat if Fang Yuan goes back on his word in the future?\n\nAs long as they cooperated and achieved mutual benefits, why would Fang Yuan decide to turn on them?\n\nRisk was definitely present, but how could anything in the world contain no risk?\n\nRisk was secondary, profit was the main thing.\n\nShen Cong Sheng would not want anything that was high risk with low returns. But when the risk was great and the reward was also great, Shen Cong Sheng would never let it go!\n\nThe thing that Shen Cong Sheng appreciated the most was not Fang Yuan’s battle strength, but his decision to share the mission with Miao Ming Shen, and even with himself.\n\nFrom this, Shen Cong Sheng could tell that Fang Yuan was different from ordinary demonic path Gu Immortals! He was rational, he had the ability to think and act like the righteous path.\n\nPondering for a long time, Shen Cong Sheng nodded slowly with a solemn expression: “This is a chance, for both you and me. Hehehe, fine, why not take a gamble? In the future, if one remains stagnant, they will fall off. If Ancestor Shen Shang regains his senses, I will definitely try to persuade him to stop attacking you.”\n\n“These are all the low ranked immortal materials that I currently have, please accept them.” Shen Cong Sheng displayed his sincerity once again.\n\nFang Yuan kept them all into his immortal aperture, he had stopped using daybreak sword, he slowly retreated: “Good! I’m going down to retrieve the underwater formation.”\n\nRetrieving the underwater formation was a lot of work for Fang Yuan, but in the end, he succeeded.\n\nFang Yuan stabbed and injured Shen Shang, although the white-gold pillar of light did not stop it, the daybreak swords still caused damage to the pillar, thus damaging the underwater formation.\n\nThe underwater formation was already only forty percent left, Shen Shang had broken out of it, which caused a huge opening, in Fang Yuan’s eyes, it was full of cracks that he could target.\n\nIf he continued to fight, before Shen Shang dies, the underwater formation would probably collapse first.\n\nOnce it collapses, it was very likely to implicate the Immortal Gu inside. Fang Yuan could not control which Immortal Gu would be injured or destroyed, but if regret Gu gets destroyed, Fang Yuan’s plans would be severely thwarted.\n\nThis was also one of the reasons why Fang Yuan and Shen Cong Sheng had joined forces.\n\nThe formation was taken away by Fang Yuan, the white-gold pillar that extended towards the sky dissipated, while Shen Shang regained his freedom.\n\n“Ancestor.” Shen Cong Sheng shouted while retreating.\n\nFang Yuan manipulated Myriad Year Flying Warship and cautiously retreated.\n\nShen Shang was still shrieking, fallen into a state of insanity, there was not the slightest sign of awakening.\n\n“Shen Cong Sheng, do you need me to lend a hand?” Fang Yuan asked.\n\n“No need.” Shen Cong Sheng stared at Shen Cong Sheng, unable to figure out what state or condition he was in, there was nothing he could do: “We’d better wait until ancestor awakens on his own.”\n\n“Fine.” Fang Yuan said as he controlled Myriad Year Flying Warship, moving further away.\n\nJust at this moment, Shen Shang suddenly moved, his body was like an arrow, flying away.\n\n“Ancestor!” Shen Cong Sheng cried out and chased after him.\n\nFang Yuan likewise maneuvered Myriad Year Flying Warship to chase after him.\n\nBut Shen Shang was extremely fast, Myriad Year Flying Warship was only a little bit faster.\n\nFang Yuan did not dare to use Myriad Year Flying Warship to directly stop Shen Shang. Because of this, Shen Shang managed to fly out of regret crying sea.\n\nShen Cong Sheng and Fang Yuan wanted to continue their pursuit, but they were stopped by an invisible barrier.\n\n“Damn it!” Shen Cong Sheng’s face was livid, he almost cursed out loud.\n\nThis was the method of Paradise Earth Immortal Venerable, which he had already experienced before, it prevented the foreign Gu Immortals from running around, so every mission had a certain limitation on where they could go.\n\nThis constraint did not take effect on Shen Shang, but it obstructed Fang Yuan and Shen Cong Sheng.\n\nThe two of them could only watch as Shen Shang flew away in a blur, eventually turning into a small black dot in the sky.\n\n“It looks like he won’t come back.” Fang Yuan sighed.\n\nShen Cong Sheng looked stiff and watched for a long time before finally regaining his usual demeanor. He turned to Fang Yuan and forced a smile: “In that case, let’s go back first.”\n\nFang Yuan consoled, “Brother Shen, there is no need to be overly concerned, although your ancestor escaped, he cannot leave Dragon Whale Paradise. If he comes to his senses, he will definitely try to contact you by all means. If he is still insane, that would be even easier for us. The Merit Obelisk will not watch him endanger the environment and people, there will surely be more missions to come, just like this one, to kill your Ancestor Shen Shang.”\n\nFang Yuan’s words were reasonable, Shen Cong Sheng listened and nodded repeatedly, the look on his face eased a little.\n\nUnder the Merit Obelisk, the atmosphere was tense and heavy.\n\nTwo groups of people were distinctly separated.\n\nOne group consisted of Miao Ming Shen, Zeng Luo Zi, Tu Tou Tuo, and the rest.\n\nThe other group consisted of the Shen clan members, with Ren Xiu Ping and Tong Hua around.\n\n“I wonder what’s going on in regret crying sea…”\n\n“Yeah, that is Fang Yuan after all. This demon has defeated Heavenly Court time and again, he is really scary.”\n\n“My clan has two rank eight Gu Immortals that can help out each other. Especially with Ancestor Shen Shang here, Fang Yuan isn’t anything to fear.”\n\n“Don’t forget, the reason why Fang Yuan was able to defeat Heavenly Court was because they were in the River of Time.”\n\n“But our first supreme elder is also restricted by Paradise Earth Immortal Venerable, so he can’t fight Fang Yuan anyway.”\n\n“Sigh…”\n\nThe Shen clan Gu Immortals whispered, while Miao Ming Shen’s group remained silent.\n\nThey were eager to teleport back and see how the battle progressed, but they were afraid that as soon as they teleported over, they would be affected by the horrific aftermath of the battle, and they might get caught up in it and die a terrible death.\n\nNo one was willing to take a foolish risk, so they were all here anxiously waiting for the results of the battle.\n\nTwo white lights flashed as Fang Yuan and Shen Cong Sheng appeared together.\n\n“They’re back!”\n\n“Why don’t we see Ancestor Shen Shang?”\n\n“Fang Yuan is still alive, damn it!”\n\nThe immortals’ thoughts were shaking as their expressions changed.\n\n“Hehehe, Fang Yuan, thanks to this information of yours, it will save me a lot of time and effort.” Shen Cong Sheng exclaimed.\n\nFang Yuan smiled and waved his hand: “This is my sincerity. As I said, it will be a win-win situation if you and I cooperate.”\n\nThe group of immortals were shocked again and became dumbfounded.\n\nWhat the heck was this!\n\nYou two were just fighting each other earlier! Why were you suddenly on good terms?\n\nWhat actually happened?\n\nWhere was Ancestor Shen Shang?\n\nThe Gu Immortals could not help but feel startled and amazed.\n\nShen Cong Sheng laughed: “I have reached an agreement with Fang Yuan to cooperate for now. Take out all the immortal materials you have on you.”\n\n“What?” The Shen clan Gu Immortals were dumbfounded.\n\nShen Cong Sheng nodded his head and emphasized: “This is the agreement we made, transfer all your rank six and seven immortal materials to him now.”\n\n“First supreme elder, this…” The immortals looked at each other.\n\nShen Cong Sheng showed a solemn expression and said in a deep voice: “This is an order!”\n\nThe Shen clan Gu Immortals were speechless.\n\nWhat has happened?!\n\nOh great first supreme elder, what in the world are you thinking?\n\nThey were simply wondering if the first supreme elder in front of them had been controlled by Fang Yuan!\n\nThe Shen clan Gu Immortals dawdled before finally taking out their respective immortal materials and handed them over to Fang Yuan on the spot.\n\nFang Yuan smiled and received them one by one.\n\nHe knew that the Shen clan Gu Immortals would definitely not hand over all the immortal materials, but it did not matter, the materials that Fang Yuan needed for his refinement had been mostly obtained already.\n\nAfter Shen clan’s Gu Immortals had finished handing them over, Shen Cong Sheng looked at Ren Xiu Ping and Tong Hua.\n\n“Us too?” Ren Xiu Ping could not believe it as his expression turned livid.\n\nShen Cong Sheng’s gaze was cold as he nodded: “Shen clan will reward you for this.”\n\nRen Xiu Ping almost cursed out loud.\n\nYour Shen clan is cooperating with Fang Yuan, what does that have to do with me?!\n\nI came to join your force but you treated me like this. This is just too…\n\nShen Cong Sheng saw Ren Xiu Ping’s hesitation and smiled slightly: “Do you still not believe in me, even if you don’t trust me, my Shen clan’s credibility is not worth your trust?”\n\n“Lord, please forgive me, of course I believe you. It was just that I could not react in time.” Ren Xiu Ping laughed and endured the pain while transferring most of his immortal materials to Fang Yuan.\n\nTong Hua had an extremely ugly expression but she had no choice but to follow him."
}
