{
  "id": "1911-negative-merit-points",
  "slug": "1911-negative-merit-points",
  "title": "1911: Negative Merit Points",
  "order": 1910,
  "volume": null,
  "content": "Seeing that Ren Xiu Ping and Tong Hua were not spared as they handed their immortal materials to Fang Yuan, Miao Ming Shen and the rest became worried.\n\nIf Fang Yuan extorted them too, what would they do?\n\nReject him?\n\nThat was likely impossible.\n\nMiao Ming Shen and the rest could not stay in Dragon Whale Paradise forever, they needed to return to Eastern Sea.\n\nEven though it was unreasonable for Fang Yuan to take immortal materials from them, it was basically extortion, but for the sake of their future, Miao Ming Shen and the rest still had to lower their heads.\n\nIn this world, strength was the major deciding factor, followed by logic.\n\nJust as Miao Ming Shen and the rest prepared themselves mentally, Fang Yuan ignored them as he looked towards the Merit Obelisk.\n\nShen Cong Sheng had also seemingly forgotten about Miao Ming Shen’s group.\n\nOnly Ren Xiu Ping and Tong Hua looked towards Miao Ming Shen’s group, the former had deep hatred while the latter had a complex emotion.\n\nFang Yuan looked at the Merit Obelisk.\n\nUndeniably, he had completely failed in this mission to exterminate the demonic immortal Shen Shang.\n\nThis mission had vanished on the Merit Obelisk, not only that, Fang Yuan even found that a lot of merit points got deducted.\n\nThe others were not spared, they had all lost their merit points too.\n\n“First supreme elder, your merit points!” Shen clan’s Gu Immortal shouted.\n\nShen Cong Sheng had an ashen and solemn expression.\n\nHe had lost the most merit points, even surpassing Fang Yuan’s losses.\n\nEven though Fang Yuan fell from his first place position, he still had single digit merit points. Meanwhile, Shen Cong Sheng had negative merit points!\n\nThis situation surprised Fang Yuan as well. After all, this did not happen in his previous life.\n\n“Brother Shen, it seems that the Merit Obelisk punished you the most because you attacked the underwater formation and released Shen Shang. Meanwhile, I did not work properly and even took away the underwater formation, that’s why I lost merit points as well.” Fang Yuan analyzed.\n\nShen Cong Sheng’s expression changed, he showed some anxiety: “I just received information from the Merit Obelisk, I need to get a positive amount of merit points in ten days. Otherwise, I will be kicked out of the Dragon Whale Paradise, I will not be allowed to enter again.”\n\nFang Yuan had a thought, with his wisdom path attainment, he quickly analyzed the hidden information behind this.\n\n“It seems that Dragon Whale Paradise can be explored repeatedly. We can still return? But how do we find it?”\n\nThe biggest problem was finding Dragon Whale Paradise’s location in time.\n\nFang Yuan took a glance at Miao Ming Shen.\n\n“Miao Ming Shen is able to sense the blue dragon whale and enter it, is this the qualification needed?”\n\nLong ago, Fang Yuan had made some deductions.\n\nMiao Ming Shen’s ability to sense the blue dragon whale was very mysterious, Fang Yuan could not tell what it was.\n\nWith Fang Yuan’s knowledge and attainment level in many paths, he could tell that even though Miao Ming Shen cultivated space path, the method he used was not.\n\nThis was very strange.\n\nPrecisely because it was too strange, Fang Yuan was wary and did not capture Miao Ming Shen to interrogate him about this method.\n\nAll sorts of clues pointed out that this method was not his own creation but originated from Dragon Whale Paradise itself, it came from the Merit Obelisk.\n\nShen Cong Sheng looked at his merit points, he frowned that the glaring number, he walked towards the Merit Obelisk: “Fang Yuan, I don’t have much time, I can’t talk anymore.”\n\nFang Yuan nodded: “Go ahead, Brother Shen. If you need help, leave an information path Gu worm at the obelisk and I will definitely help.”\n\nSeeing the two being so friendly, the immortals behind them had weird expressions.\n\nShen Cong Sheng was a righteous path leader, while Fang Yuan was a publicly recognized demon in the five regions, was it okay for the two of them to have such a good relationship?\n\nShen Cong Sheng heard Fang Yuan’s words and smiled at him.\n\nHe believed Fang Yuan’s sincerity, but he believed that the price to get Fang Yuan’s help would be extremely high.\n\nThus, if he could resolve the problem, he would rather do it himself.\n\nShen Cong Sheng quickly accepted a mid-sized mission and left.\n\nIn Shen Cong Sheng’s case, this type of mission was the most efficient in earning merit points.\n\nFang Yuan was the second to walk to the Merit Obelisk.\n\nHe continued to choose a large sized mission.\n\n“Hmm? A large sized mission to reclaim Immortal Gu…” At the next moment, he found a brand new mission on the Merit Obelisk.\n\nThis mission requested him to take back Immortal Gu, they were the ones that he took after dismantling the underwater formation.\n\nFang Yuan looked at the content of this mission closely.\n\nThis mission had a lot of details, it described the amount that each Immortal Gu was worth in points.\n\nFang Yuan counted the numbers, it was exactly what he had gained.\n\nNext, he browsed through it, he found that this mission was basically created for him personally by the Merit Obelisk.\n\nThe truth was, earlier when Fang Yuan dismantled the formation, he had not checked through these Immortal Gu. Now with this mission, he could learn about their details without having to experiment personally.\n\nFrom this, Fang Yuan learned that he gained three rank eight Immortal Gu, rank seven were in the highest quantity, and a good number of rank six Immortal Gu.\n\nEach Immortal Gu had a huge resale value, even the lowest rank six Immortal Gu was worth ten thousand merit points.\n\nThe immortals behind him went into waves of gasps.\n\nThey also saw the mission on the Merit Obelisk.\n\nAt once, all of them had varying expressions, they were filled with envy and jealous that could not be concealed.\n\nWith this exchange rate, Fang Yuan only needed to contribute one rank six Immortal Gu to get at least ten thousand merit points. This was a huge amount, much more than what Fang Yuan had accumulated earlier!\n\nIt was absurd.\n\nEarlier when manipulating the refinement path formation, they put in effort. After the battle started, they avoided the aftermath of their conflict and expended a lot of immortal essences while feeling great fear.\n\nThis mission to kill the demonic immortal failed, they did not gain anything.\n\nBut look at Fang Yuan!\n\nHe gained a huge number of Immortal Gu, if he exchanged them for merit points, the sum would be unthinkable.\n\nComparison created jealousy.\n\nThese immortals felt horrible, they were indignant and even angry but were not brave enough to act brazenly in front of the great demon Fang Yuan.\n\nMiao Ming Shen and the rest were still fine, but Shen clan’s Gu Immortals, Ren Xiu Ping, and Tong Hua felt even worse!\n\nAfter all, the other party had only lost immortal essence.\n\nBut they had even lost most of their immortal materials.\n\nThis situation was too bizarre!\n\nNot only were there no gains, they even had to expend their own resources, this was truly a terrible feeling.\n\nFang Yuan did not want to give up a single Immortal Gu.\n\nImmortal Gu were unique, such opportunities seldom knock twice.\n\nIf he needed merit points, he could simply earn them, why would he give up on his precious Immortal Gu for such petty gains.\n\nMost of these Immortal Gu were earth path, for ordinary Gu Immortals, they would definitely sell those that were not their own path, Immortal Gu required resources to feed after all.\n\nBut Fang Yuan was different.\n\nHe cultivated all paths, earth path suited him well. Furthermore, he recently gained a lot in earth path attainment level, he wondered, should he use these Immortal Gu to form a third Immortal Gu House?"
}
