{
  "id": "1917-i-am-your-father",
  "slug": "1917-i-am-your-father",
  "title": "1917: I Am Your Father",
  "order": 1916,
  "volume": null,
  "content": "Beast Calamity grotto-heaven.\n\nThe sky could not be seen for the last few months, the entire grotto-heaven was covered in black poisonous smoke.\n\nThe poisonous smoke covered the entire sky and rumbled continuously, occasionally turned into dragon shapes that rampaged and caused destruction to the world.\n\nWithin Beast Calamity grotto-heaven, there were anguished cries, the future was bleak.\n\nStar Collection City was the largest city in Beast Calamity grotto-heaven, it was also now the largest gathering spot of all of humanity here.\n\nThe walls of Star Collection City towered high, there were many towers within the city.\n\nZhan Bu Du was standing on the highest tower, looking up at the rumbling poisonous smoke in the sky.\n\nHe looked exhausted and was bruised all over.\n\nBehind him, a female Beast Warrior was healing his wounds.\n\n“My main body has adjusted the speed of time flow in Beast Calamity grotto-heaven to become too fast, it caused frequent tribulations to descend. In this grotto-heaven, any calamity or tribulation will turn into a beast calamity. However, before the former beast calamity is annihilated, the new one will arrive. These beast calamities are spread all over the place, taking the attention of all the Gu Immortals in the grotto-heaven. After gradually accumulating, they all merged together and became the monsters they are today! Sigh… this time, my main body has made a mistake.”\n\nZhan Bu Du’s brows were locked in worry.\n\nThe Combat Beast Warrior who was treating his wounds advised: “Little Du, you’d better rest. You just fought a fierce battle for three consecutive days and nights without sleep. If this continues, no matter how tough your body is, you won’t be able to survive.”\n\nZhan Bu Du sighed deeply: “I am now the strongest Combat Beast Warrior here, I must fight to the best of my ability. If I am on the battlefield, fewer people will be sacrificed!”\n\n“Little Du, you’ve done well enough. If you hadn’t sensed something was wrong and informed everyone beforehand, we would not have had the major cities gather their civilians in advance. In that case, there would definitely be deaths and injuries. You are truly worthy of being our savior, you saved the lives of hundreds of thousands of people.” The Combat Beast Warrior said.\n\nEven though she was a senior Combat Beast Warrior, she felt deep appreciation and admiration towards this junior Zhan Bu Du.\n\nZhan Bu Du had managed to gain the recognition of everyone in this grotto-heaven during this period. Not only was it because of his high battle strength, but more crucially, his love for civilians, his selfless sacrifice, and his repeated battles on the front lines.\n\nRight now, Zhan Bu Du was a great hero, he was a role model and the idol of all the commoners.\n\nBut in reality, Zhan Bu Du was only trying his best to preserve his possessions. Whether it was him or Fang Yuan, they had already regarded Beast Calamity grotto-heaven as their own property.\n\nAlthough Beast Calamity grotto-heaven had preserved most of its vitality because of Zhan Bu Du’s timely warning, the things that had been lost were still enough for Zhan Bu Du to feel distress.\n\n“Here we go again!” Zhan Bu Du looked tense suddenly.\n\nThe Beast Warriors around him also tensed up and looked up at the sky at once.\n\nOnly to see that in the sky, poisonous smoke fiercely swirled and roared like a dragon, a giant dragon made of poisonous smoke descended.\n\nThe dragon’s body was so huge that it stretched for eight hundred feet, and the dragon head was like a small mountain, ruthlessly crashing into Star Collection City on the ground.\n\nOnce it hit, half of Star Collection City would be instantly destroyed, and after the poisonous smoke spread, more than a hundred thousand people would die.\n\nOf course, Zhan Bu Du would not allow this to happen.\n\nWith an eagle’s cry, an arrow-tailed eagle flew out of his immortal aperture.\n\nCombat Beast Warrior transformation!\n\nIn an instant, he transformed into an eagle-headed person, fiercely flapped his wings as he flew high into the air.\n\nSwoosh swoosh swoosh!\n\nZhan Bu Du attacked madly, sending out countless wind blades that were extremely sharp and fierce like a storm.\n\nHundreds and thousands of giant wind blades hit the dragon head, the poisonous smoke dragon head lasted for a moment before collapsing.\n\n“It’s Little Du.”\n\n“He helped us again.”\n\n“Worthy of Little Du.”\n\nThe Combat Beast Warriors reacted one after another, expressing praises.\n\nThe civilians located in various parts of Star Collection City, upon seeing this scene, shouted “World Savior Zhan Bu Du”, and soon, such voices quickly spread! All over the city, commotions were rising, filling the entire Star Collection City with frenzied cheers.\n\nZhan Bu Du did not relax but looked up into the sky vigilantly, shouting: “Attention everyone, another wave of attack is coming.”\n\nPoisonous smoke surged and more than a dozen poisonous smoke dragons suddenly appeared, rushing towards Star Collection City.\n\nThe people’s cheering came to an abrupt halt.\n\nThe Combat Beast Warriors were instantly pale as paper.\n\nIn the past, the attack was at most three to five poisonous smoke dragons, but now the number had multiplied fivefold, and it was simply not something they could resist.\n\n“Is this going to be the end of us?”\n\n“Damn it!”\n\n“I don’t want to die!”\n\nJust at the critical moment, the Star Snail Hall suddenly surged with a blinding starlight, and then a giant suddenly appeared and established itself on the battlefield.\n\nThe people were overjoyed, Zhan Bu Du also pretended to be extremely surprised, but in his mind he already knew: “The old fellow is finally willing to take action.”\n\nThis was the current generation Combat Beast King, using the corpse of the Star Sea Snail to transform, he had the highest battle strength in Beast Calamity grotto-heaven and was also the final trump card.\n\nWhen Fang Yuan had transformed into a bull-headed demon god, he had also fought with the Combat Beast King.\n\nThe giant was clad in heavy armor and kept punching, fist shadows shot out violently, like meteors rushing into the sky.\n\nThe meteors hit the poisonous smoke dragon heads with extraordinary effect. Several poisonous smoke dragon heads were destroyed on the spot, the momentum of the poisonous smoke dragon heads was ruthlessly stalled, which gave some crucial time for the other Combat Beast Warriors.\n\nNext, the giant’s feet stomped on the ground and its hands supported the sky, a hemispherical curtain of starlight rose up, enveloping the city.\n\nThe poisonous smoke dragons were temporarily blocked out by the giant curtain of starlight, one by one the Combat Beast Warriors were enveloped in a layer of blue light, floating out and engaging the poisonous smoke dragons fiercely in battle.\n\nThe Combat Beast Warriors were merely flesh and blood, they were quickly at a disadvantage.\n\nThe poisonous smoke giant dragons kept on coming, no matter how many of them were blown up, there would be new poisonous smoke giant dragons produced.\n\n“If this continues, I’m afraid that today will be the day Star Collection City gets destroyed.” Realizing this, the Combat Beast King made up his mind at last.\n\nHe called out loudly, his voice echoing through the battlefield: “The situation is urgent, Little Du, go and take the last inheritance. You are our final hope to save everyone today!”\n\n“This old fellow is finally willing to give me the last part of his inheritance!” Zhan Bu Du sneered in his mind.\n\nCurrently, he had already obtained the Beast Calamity true inheritance in various important places, and only the last part was missing.\n\nHe had been in Star Collection City for many days, but the current generation Combat Beast King had not mentioned anything about it. Zhan Bu Du also had to temporarily pretend that he did not know the last part of the inheritance was in Star Collection City.\n\n“Little Du, go, I’ll be guarding this place.”\n\n“Quickly go, Little Du, it’s up to you.”\n\n“We’ll buy you time, even if it is the last moment of our lives, we’ll do our duty!”\n\nThe Combat Beast Warriors urged.\n\nUndeniably, the Gu Immortals in Beast Calamity grotto-heaven were really different from the outside world of the five regions, they had the spirit to sacrifice and contribute their lives.\n\nZhan Bu Du flew to the underground of the Star Snail Hall and arrived at the last altar.\n\nThe altar shined brightly, the qilin heavenly spirit appeared all of a sudden.\n\n“Oh young man, you are qualified to inherit the entire Beast Calamity true inheritance. It’s time to tell you the truth about the world.” The voice of the qilin heavenly spirit was like that of a young child, crisp and cute.\n\nAfter receiving the memories, Zhan Bu Du showed a look of shock and disbelief: “So our world is so small, the true way to use Gu worms is not by transformation! This is too unexpected.”\n\n“Heavenly spirit, what do I do now?”\n\nThe qilin heavenly spirit stood in front of Zhan Bu Du as it lowered its head: “Master, I don’t have any method now. Ever since the change in the tributary of the River of Time, the tribulations in the grotto-heaven had been appearing non stop. Among these tribulations, there is one myriad tribulation among them! I’m afraid I cannot escape this now, I will open the door now, master, you need to escape quickly.”\n\nThe moment Zhan Bu Du inherited the complete Beast Calamity true inheritance, the qilin heavenly spirit acknowledged him as master.\n\nZhan Bu Du sighed deeply and was about to open his mouth, but suddenly his expression changed drastically, revealing genuine surprise: “No need, my main body has already arrived!”\n\nAt the critical moment, Fang Yuan’s main body finally arrived.\n\nLooking at the poisonous smoke everywhere, Fang Yuan also felt a headache.\n\nZhan Bu Du ordered the qilin heavenly spirit to open the grotto-heaven’s entrance, Fang Yuan came in here with no obstruction.\n\nBecause he was no longer an intruder, and because the qilin heavenly spirit acknowledged a master, myriad beings assimilation transformation was no longer taking effect on Fang Yuan’s main body, he was able to come in personally.\n\nThus, the Combat Beast Warriors in the battlefield saw an unimaginable scene.\n\nA man was floating in mid-air, his aura as strong as the sea. The poisonous smoke dragons seemed to be stimulated by the mysterious visitor, most of them turned towards Fang Yuan to kill him.\n\n“Who is he?”\n\n“Get away!”\n\n“Oh no, it’s too late.”\n\nThe Combat Beast Warriors roared in rage and despair as they watched Fang Yuan being heavily surrounded by the poisonous smoke dragons.\n\nAt the moment the poisonous smoke dragons descended on him, Fang Yuan made his move.\n\nRumble!\n\nIn an instant, qi currents surged as wind and waves soared. The sky and earth changed color, all the poisonous smoke receded.\n\nFang Yuan stood proudly in the sky, the poisonous smoke dragons around him dissipated, even the thick layer of poisonous smoke above his head was torn open to expose a huge hole. Bright light shined down through the round hole, causing Fang Yuan to be bathed in sunlight.\n\nThe Combat Beast Warriors opened their mouths one by one, extremely shocked.\n\nAs soon as Fang Yuan made his move, he displayed such intense might in battle. Furthermore,he did not use any transformations at all, he had used such great battle strength just by himself.\n\nThis scene caused the long-standing cultivation thought process of the Combat Beast Warriors to crumble.\n\nFor a moment, the crowd was at a loss.\n\nAt this time, Fang Yuan slowly spoke, his voice clearly entering the ears of everyone present: “Little Du, where are you? Father is here.”\n\nThe group of immortals were surprised again!\n\nZhan Bu Du flew out, looking surprised and teary-eyed: “Father, you’ve finally come out of seclusion. Please save the world.”\n\nAt the next moment, the entire Star Collection City went into an uproar.\n\nIt turned out that this mysterious man was actually Zhan Bu Du’s father, no wonder he was so powerful!\n\nThis was a secluded expert.\n\nThey were saved, they were definitely saved!\n\nFang Yuan sighed and spoke in a tone of bitter loss: “I never expected such a disaster to occur this time when I stayed in closed cultivation. It’s a pity that I was isolated from the outside world during my seclusion, if I had known earlier, I would never have let these poisonous smoke dragons wreak havoc for so long.”\n\nAfter saying that, Fang Yuan struck again and quickly dispersed the entire area of poisonous smoke.\n\nHowever, there was too much poisonous smoke, spreading throughout the grotto-heaven, soon the poisonous smoke was replenished through the smoke at other areas.\n\n“Father, the situation is now under control, let’s go down and take a rest first.” Zhan Bu Du said.\n\n“Okay.” Fang Yuan nodded.\n\nThus, the two of them slowly flew into Star Collection City amidst countless gazes of adoration, longing, awe, and curiosity."
}
