{
  "id": "1919-immortal-gu-responsive-luck",
  "slug": "1919-immortal-gu-responsive-luck",
  "title": "1919: Immortal Gu Responsive Luck",
  "order": 1918,
  "volume": null,
  "content": "1919 Immortal Gu Responsive Luck Inside the sovereign immortal aperture.\n\nMini Northern Plains.\n\n“Are you all prepared?” Xue Er stood in the snow crystal formation as she observed the tens of frost qi lumps.\n\n“We are prepared, supreme elder.” A female snowman rank five Gu Master knelt on the ground, speaking reverently.\n\n“Then go, remember to attend to them enthusiastically. Of course, if you suffer any misgivings, do not take it wordlessly.” Xue Er thought about it and said.\n\n“Yes.” The female snowman Gu Master left.\n\nXue Er sighed a little.\n\nEver since she had been placed here by Fang Yuan, she had been dedicated to the development of the snowman tribe. With the aid of Fang Yuan’s snow crystal formation, Xue Er worked hard and the size of the snowman tribe quadrupled under her command, turning into a huge variant human tribe.\n\n“My husband has finally brought in the human race… If I had the time, I’d love to go see for myself. Unfortunately, I can’t get away here.” Xue Er looked at the frost qi, she felt downcast.\n\nShe manipulated the formation, carefully maintaining it. Ever since Fang Yuan annexed Qi Sea grotto-heaven, his qi path dao marks had risen greatly, causing a tremendous impact to the sovereign immortal aperture, the effects had yet to stop, still gradually transforming every aspect of the sovereign immortal aperture.\n\nFor example, the snowman tribe with Xue Er in charge had been experiencing a surge in frost qi, every few months, Xue Er had to come here personally to manipulate the formation and maintain it.\n\nIf the frost qi gathers to a certain extent, beyond the limit, this frost qi would turn into a frost tide.\n\nA frost tide would be a calamity for the physically weak snowmen.\n\nAs for the surroundings, it would be heavily damaged too. In fact, when the frost tide spreads out, it would be a problem for the whole of Mini Northern Plains.\n\nBecause of the regional walls, the other four mini regions would not be affected by the frost tide.\n\nNot long ago, Fang Yuan sent a letter to inform Xue Er that a city would be placed near the snowman tribe’s location. By then, he would need the snowman tribe to gather their people and send gifts while interacting with the newcomers.\n\nXue Er naturally followed his instructions, but all along, her variant human group had been suppressed by humans all along, asking her to interact with the humans now made her feel some lingering fear from her past.\n\nIf possible, Xue Er would like the whole of Mini Northern Plains to be ruled by snowmen.\n\nBut that was just an impossible dream.\n\nFang Yuan was a human after all, when his immortal aperture gets developed to an extent, he would bring in humans to live. That was the sign that an immortal aperture was prospering and growing.\n\nThe snowman tribe’s group had just moved out when Mini Western Desert’s inkman group arrived at its destination.\n\nAs the Inkman City Lord, Mo Tan Sang flew high in the sky, quietly awaiting.\n\n“It’s coming.” Suddenly, his eyes shined with bright light.\n\nIn the sky, a dazzling rainbow light flashed brightly.\n\nAround this colored profound light, the earth pushed out in all directions. The colored profound light grew larger and larger, gradually revealing the vague illusory phantom of a city.\n\nThis phantom became more and more real, eventually the brilliant light dissipated, adding thousands of miles of land to the original location.\n\nA city was located at the center of the newly added land, it was the Sacred Eagle City of Beast Calamity grotto-heaven.\n\nThe inkman Gu Master group was already kneeling on the ground, praising and cheering at such a mystical sight, only when Mo Tan Sang gave the orders did they stand up.\n\nThe gates of Sacred Eagle City opened, the city folks inside had already been informed and quickly gathered into a welcoming party.\n\nThe two parties met at the city gates, as contact officially began.\n\nThe people of Sacred Eagle City curiously sized up the dark-skinned, white-haired inkmen, the inkmen gradually let go of their worries.\n\nThey had also been living under the heavy pressure of the human race for a long time, but they did not expect this new group of people to be so easygoing. The conversations stemmed from a place of equality, which made the inkmen happy from the bottom of their hearts.\n\n“Is this Lord Mo Tang Sang?” The Eagle Warrior who was in charge of Sacred Eagle City flew towards Mo Tan Sang: “From now on, we will be in your care.”\n\n“Likewise, likewise.” Mo Tan Sang smiled: “You don’t have to be too polite, we’re all allies here.”\n\nMini Blue Heaven.\n\nThe cloud soil gathered into a small hanging continent.\n\nAfter the starlight flashed, a majestic city was suddenly added to this originally empty continent.\n\nThis city was scarred and devastated, It was Star Collection City, which had resisted the poisonous smoke grand tribulation earlier.\n\nIn the center of Star Collection City, there was already a brand new Star Snail Hall, which was a mortal Gu House that Fang Yuan had purposely built.\n\nAs for the Star Sea Snail that originally served as the hall, it had been put into the treasury by Fang Yuan. This was an immemorial desolate beast, and the shell of the snail was an rank eight immortal material. If it was handed over to the old Combat Beast King, he would not know how to process it, he would only let the dao marks on the immortal material dissipate naturally. That would be too wasteful.\n\n“Is this your father’s world? It is so huge.” The old Combat Beast King quietly left Star Collection City as he flew around, sighing to himself deeply.\n\nAccompanying him was none other than Zhan Bu Du: “This is Mini Blue Heaven. There are nine other places like this in my father’s immortal aperture world. I’m sure we’ll be able to live well here.”\n\nThe old Combat Beast King nodded and asked: “How do we contact the others?”\n\n“Use this. It is an information path mortal Gu.” Zhan Bu Du took out a mortal Gu and handed it to the old Combat Beast King.\n\nThe Combat Beast King’s cultivation was at rank eight but his knowledge was very shallow, this simple information path mortal Gu made him marvel in awe: “I can’t believe that Gu worms can be this useful.”\n\n“This is how they should be used. The Beast Calamity true inheritance that I received says this as well.” Zhan Bu Du smiled shyly: “Please don’t blame me, Grandpa Combat Beast King, my father wanted me to keep this as a secret.”\n\nThe old Combat Beast King nodded: “I understand. I wonder what your father wants me to do?”\n\n“For the time being, we would like Grandpa Combat Beast King and the other warriors to learn the traditional Gu cultivation method. This place is not safe, we have strong enemies outside.” Zhan Bu Du said vaguely.\n\nThe old Combat Beast King was shook: “Your father is willing to impart the true cultivation way to us?”\n\n“Of course he is. We are all allies.” Zhan Bu Du smiled.\n\nFang Yuan annexed Beast Calamity grotto-heaven.\n\nGetting rid of the myriad tribulation in Beast Calamity grotto-heaven expended a lot of his immortal essence and effort, but it could not stop Fang Yuan.\n\nHe almost singlehandedly got rid of the grotto-heaven’s crisis, Fang Yuan’s reputation also rose to its peak.\n\nNext, with the help of Zhan Bu Du, the owner of Beast Calamity grotto-heaven, he successfully annexed Beast Calamity grotto-heaven and brought it into his sovereign immortal aperture.\n\nDifferent from the previous life, Fang Yuan had already made all the preparations now, he deduced everything in advance.\n\nAfter annexing the grotto-heaven, he split up the grotto-heaven and placed the different parts all over the sovereign immortal aperture.\n\nBeast Calamity grotto-heaven had several major gathering spots, some contained a portion of Beast Calamity grotto-heaven’s true inheritance.\n\nFang Yuan placed Sacred Eagle City, Dark Valley, Spirit Spring Forest, Mountain Cliff City, Star Collection City in Mini Western Desert, Mini Southern Border, Mini Central Continent, Mini Northern Plains and Mini Blue Heaven respectively.\n\nOf course, other than that, the many major resource points in Beast Calamity grotto-heaven were also handled properly by Fang Yuan.\n\nFully absorbing this grotto-heaven would take time.\n\nThe fusing of ecologies needed to reach a balance, time was needed for that, as well as the patience of the Gu Immortals managing the place.\n\nFang Yuan obtained myriad beings assimilation transformation again, the qilin heavenly spirit was also alive at the largest piece of territory.\n\nFang Yuan gained more than two hundred thousand transformation path dao marks from this!\n\nIn the previous life, Beast Calamity grotto-heaven gave him over a hundred thousand transformation path dao marks only. But in this life, because of Fang Yuan’s arrangements, there was ample time to trigger the second myriad tribulation.\n\nThe original owner of Beast Calamity grotto-heaven only survived the first myriad tribulation before dying. By the time Fang Yuan discovered Beast Calamity grotto-heaven, its second myriad tribulation was approaching.\n\nAfter passing the second myriad tribulation, Beast Calamity grotto-heaven gained another hundred thousand dao marks.\n\nThus, in terms of transformation path dao marks, Fang Yuan gained about double of them this time.\n\nThe more dao marks he had, the better it was for him.\n\n“Oh, Bing Sai Chuan has awakened, he wants to cooperate?” Fang Yuan received this information and smiled.\n\nEven though Longevity Heaven could not contact Fang Yuan directly, they found a method to do so.\n\nThey knew that Southern Border’s righteous path had been extorted by him before, they definitely had ways to contact him. Thus, by finding one of Southern Border’s super forces, and paying a high price, they would gain this method.\n\nBing Sai Chuan immediately talked to Fang Yuan, saying that he wished to cooperate with him.\n\nIn the previous life, Fang Yuan was a little puzzled, but this time, he understood the reason.\n\n“Bing Sai Chuan wants to work together and gather everyone’s strength to try to snatch fate Gu away.”\n\n“However, I need them to attack Heavenly Court as well, they will test the water for me and lure away some firepower.”\n\nFang Yuan was wary about many things in Heavenly Court.\n\nFor example, Genesis Lotus’ painting path method, or the game of chess between two venerables in Imperfection Regret Pavilion.\n\nFang Yuan agreed to cooperate with Bing Sai Chuan.\n\nThis instead made Bing Sai Chuan have some doubts: “Why did Fang Yuan agree to this so readily? He is likely suspicious of us, he wants to see our future actions.”\n\nBing Sai Chuan frowned, he felt that he should find an opportunity to fight together with Fang Yuan and show his sincerity.\n\nBut after thinking about it, Bing Sai Chuan could not find any suitable targets.\n\nIn the previous life, he had no such worries. Be it the River of Time’s stone lotus island or Dragon Palace, he could ally with Fang Yuan to fight.\n\nBut in this life, Fang Yuan changed many things. He obtained Dragon Palace in advance, the River of Time battle ended in Heavenly Court’s defeat, they had not recovered even now, still being fearful to step into this forbidden ground that Fang Yuan personally created.\n\nHeavenly Court.\n\nQin Ding Ling looked at Feng Jiu Ge, smiling: “Tell me, since you approached me personally, what is your request?\n\nTowards this exemplary junior who was also the Dao Guardian of the future Great Dream Immortal Venerable, Qin Ding Ling was quite appreciative.\n\nFeng Jiu Ge hesitated for a while before speaking: “I would like to borrow a rank eight luck path Immortal Gu from senior — Responsive Luck.”\n\nQin Ding Ling was slightly surprised, before she realized: “Sure, I agree to your request.”\n\nSaying so, she handed responsive luck Immortal Gu to Feng Jiu Ge on the spot.\n\nFeng Jiu Ge was slightly stunned.\n\nQin Ding Ling said: “I know that you are creating a new killer move, this responsive luck Immortal Gu must be very helpful to you, otherwise, with your nature, you will not ask to borrow my Gu worm.”\n\nFeng Jiu Ge nodded, receiving responsive luck Immortal Gu: “That is correct.”\n\nHe had already created an eighty percent complete destiny song, he found that rank eight fate armor Immortal Gu could not shoulder the grand and vast destiny song, he needed another luck path Immortal Gu as the core.\n\nWith Feng Jiu Ge’s current understanding, responsive luck Immortal Gu was the most suitable for him.\n\nQin Ding Ling looked at this Immortal Gu and sighed: “The Immortal Gu recipe for responsive luck Immortal Gu was not actually created by me, I had secretly taken a look at the manuscript written by Giant Sun Immortal Venerable. In the future, if you use this Gu to deal with the Northern Plains Gu Immortals, we will give them a taste of their own medicine. I will give this Immortal Gu to you.”\n\nFeng Jiu Ge thanked Qin Ding Ling as he said: “This Gu is not enough, I will need to head to the River of Time, view the past and present, and observe the paths of all lives.”\n\nQin Ding Ling frowned: “According to what I know, even though Heavenly Court is working at full speed, we have only created one time path Immortal Gu House as of now. Going to the River of Time now is simply courting death. Let me take a look at your luck, to try to find a hidden chance for you.”\n\nFeng Jiu Ge thanked her once again."
}
