{
  "id": "1921-conflict-rises",
  "slug": "1921-conflict-rises",
  "title": "1921: Conflict Rises",
  "order": 1920,
  "volume": null,
  "content": "The Central Continent Refinement Path Convention was wildly continuing, but Fang Yuan’s group was nowhere to be found.\n\nFang Yuan gave the orders to retreat so quickly, the Gu Immortals of the five regions felt as if the slaughter earlier was not real.\n\n“What is Fang Yuan doing?”\n\n“The Central Continent Refinement Path Convention is still going on, why aren’t you doing anything!”\n\n“You are the Little Demon Venerable, don’t bring shame to your reputation.”\n\nThe four regions’ super forces were very anxious as they complained, they wanted Fang Yuan to attack and take the role of charging into battle for them.\n\nBut Fang Yuan, who had opposed Heavenly Court all along, went missing now, he was in hiding and could not be seen anywhere.\n\nThe four regions’ forces were about to feel some resentment towards him, as days passed, they watched as the Central Continent Refinement Path Convention continued to advance, all sorts of refinement path elites were progressing in the competition.\n\nThe number of test locations in Central Continent also shrunk greatly. Each area was now guarded by multiple Central Continent Gu Immortals arranged by Heavenly Court.\n\nIn this situation, Fang Yuan ordered again, various immortals including Bai Ning Bing, Bing Yuan, and Beast Calamity grotto-heaven’s Gu Immortals took action.\n\nCentral Continent, Xuanwu mountain range.\n\n“Bai Ning Bing, you have committed too much evil, you will face retribution eventually!” A female immortal from Spirit Affinity House was guarding this place, she said that before escaping.\n\nBai Ning Bing snorted coldly: “She ran really quickly.”\n\nXuanwu mountain range was a giant resource point of Spirit Affinity House, it had a huge area and was a publicly known immortal material treasure trove.\n\n“Problems will come with waiting, I should act quickly.” Bai Ning Bing started to loot the place.\n\nCentral Continent, Imprisonment Valley.\n\n“It’s here.” Steel Rush Warrior looked around.\n\nFrost Butterfly Warrior came along with him: “Open!”\n\nOnce the killer move was used, a formation appeared in front of them.\n\nTransformation!\n\nThe two rank seven Gu Immortals from Beast Calamity grotto-heaven did not hesitate to use their most proficient method. One turned into a giant with bull head and human body, while the other turned into a mini butterfly person that emanated frost energy.\n\nAs immortal killer moves were unleashed, the formation broke after resisting for a while.\n\n“Southern thorns, the entire valley is made of immortal materials.” Steel Rush Warrior was overjoyed.\n\nFrost Butterfly Warrior was even more direct, freezing the southern thorns and looting them rapidly.\n\nCentral Continent, red river beach.\n\nThe Central Continent Gu Immortals who arrived were furious.\n\nThey were late, they only saw ruins left.\n\nThe blazing red stones that accumulated on the beach were all taken.\n\nA clean sweep!\n\nFang Yuan was waiting silently earlier, but once he made a move, it shocked the world.\n\nHis Gu Immortals were almost fully deployed, even the hairy man Gu Immortals were sent out.\n\nThese people were instructed by Fang Yuan, they did not attack the sign-up spots that were heavily guarded, they targeted the resource points with weaker defenses instead.\n\nEach time they broke into a resource point, these people would plunder it dry. After the plunder, they would use killer moves to completely destroy the place beyond salvation.\n\nAt once, the whole of Central Continent was set ablaze, all sorts of large resource points were plundered and destroyed.\n\nEvery time Fang Yuan succeeded in taking down an area, he would publish the results of his success in treasure yellow heaven.\n\nThe five regions’ Gu Immortals went into a clamor.\n\n“How does Fang Yuan have so many subordinates!”\n\n“So many Gu Immortals, he has greatly surpassed a normal super force.”\n\n“How much strength is he hiding?!”\n\nAfter feeling shocked, they felt envy and admiration.\n\nFang Yuan’s subordinates had varying battle strength, but even the weakest Gu Immortal could succeed. For the Refinement Path Convention, Central Continent had lowered its defense of these resource points too much.\n\nMany powerful Gu Immortals started to think: “Since these variant human Gu Immortals can plunder successfully, why can’t I?”\n\nAnd many weaker Gu Immortals started to think: “Most of the good stuff will be taken by those experts, but I can still get the leftovers, right?”\n\nThus, similar to the previous life, the four regions’ Gu Immortals could not wait anymore, especially those demonic immortals and lone cultivators.\n\nThese people started to attack all the resource points around Central Continent.\n\nThe situation in Central Continent fell apart rapidly.\n\nHeavenly Court.\n\nFairy Zi Wei had a dark expression.\n\nNo matter how great her self-control, seeing all the information sources regarding resource points getting plundered and looted dry, she felt deep anger within her.\n\n“Fang Yuan…” She gritted her teeth, emitting an intense killing intent uncontrollably.\n\nIt was this culprit who stirred everyone’s desires and made Central Continent the hunting ground of the other four regions, it was plundered casually and suffered huge losses.\n\nBe they Fairy Zi Wei, Duke Long, or Qin Ding Ling, they were helpless.\n\nCentral Continent was too big, it was at the center surrounded by the other four regions as well.\n\nThey had too few Gu Immortals, they could not send people to all the resource points, their manpower was severely lacking.\n\nThis gave thieves and bandits a chance to strike.\n\n“People’s hearts have changed.” Qin Ding Ling sighed.\n\nDuke Long was indifferent: “Sacrifices are necessary for our grand ambition. We will focus on the Refinement Path Convention, these immortal materials can be given up. Once fate Gu is repaired, we will make them pay back a thousandfold.”\n\nCentral Continent was currently being ravaged.\n\nFang Yuan’s timing was too impeccable, he chose the perfect moment where Heavenly Court was increasing its defense of the Gu refinement locations, these elites could not be lost as it would severely affect Central Continent’s potential. And for the moment, their loss would be detrimental to repairing fate Gu.\n\nFang Yuan’s target was also perfect.\n\nFor example, places like Xuanwu mountain range were too huge, it naturally had low defense. As for Imprisonment Valley and red river beach, he had looted them in the previous life, he knew their layout and defensive measures.\n\nTogether with his meticulous planning, Fang Yuan’s subordinates had a high success rate. The ease of his plunder and immense gains lured all of the other four regions’ Gu Immortals.\n\nThe Gu Immortals of all four regions quickly moved out to target the various resource points.\n\nCentral Continent had not given up on all their resource points, many important resource points were guarded by experts.\n\nAt once, all sorts of battles erupted, Gu Immortals fought and the moment they found that one resource point was too hard to take down, they would wisely give up and move to the next location.\n\nCentral Continent had so many resource points anyway, why would they be fixated on one area?\n\nWestern Desert earth path Gu Immortal Shi Gan Dang destroyed the earth qi rock forest and obtained a large amount of round kun stones.\n\nForgotten Daoist successfully stole the spirit bank spring water, even though it was defended by Ancient Soul Sect’s expert Yang Feng.\n\nXiao Hu Chi, Xiao Shi Rang, and Pi Shui Han worked together and succeeded in their plunder, but because of the problem of distribution, they fought against each other.\n\nCentral Continent was full of conflict and fighting, it was utter chaos.\n\nFairy Zi Wei stayed in Heavenly Court, she felt that days were passing like years.\n\nEventually, Old Man Zheng Yuan spoke: “We have gathered enough human will now, we can use the first human path killer move.”\n\nFairy Zi Wei was overjoyed, quickly asking him to make a move.\n\nOld Man Zheng Yuan nodded, he stood up shakily as a grand and vast aura surged out of his body!\n\nImmortal killer move — People’s United Hearts!\n\nThe accumulated human will was expended rapidly, almost none was left.\n\nAt the same time, Central Continent’s Gu Immortals, Gu Masters and even mortals became enveloped in a halo of light.\n\nThe halo flashed for a moment, it was like an illusion.\n\nBut Central Continent’s people soon found something special.\n\nTheir hearts were connected, they could sense each other’s thoughts and emotions.\n\nThe fear of being attacked, the sadness and hatred of having friends and family die, the worry towards one’s own life, and the aspirations towards one’s future…\n\nNever had Central Continent’s people been so tightly connected before in history.\n\nUnfettered Scholar, who was hiding in the Gu refinement location, was discovered, he managed to exact revenge and kill the Central Continent Gu Immortal who was guarding the place.\n\nSouthern Border secluded immortal Zheng Qing was exposed too, but he had no animosity towards Central Continent or Heavenly Court, he was asked to leave politely.\n\n“This human path killer move, people’s united hearts, is truly amazing.” Shen Shang communicated with Fang Yuan using treasure yellow heaven. His current location was unknown, Fang Yuan only knew that he had left Eastern Sea and could possibly even be in Central Continent now.\n\n“What did you comprehend? Can we restrict these human path killer moves?” Fang Yuan asked, he had already given all of the information regarding these human path killer moves in his memory to Shen Shang.\n\nShen Shang sighed: “To negate these killer moves, the easiest way is to destroy the human will. Without human will as the foundation, these human path killer moves cannot be used. But I deduced that these human wills are kept in Heavenly Court.”\n\n“Then what about other ways?” Fang Yuan asked.\n\nShen Shang sighed again: “Then we can only unravel the killer move directly, this is very difficult, I will need a lot of time. Don’t worry, since I promised you, I will do my best. I do not want to see a complete fate Gu either.”\n\nFang Yuan continued to wait patiently.\n\nWu Yong led the Southern Alliance immortals as they appeared on Hairy Foot Mountain.\n\n“Follow me, let us destroy Infallible blessed land, let’s take all the success dao marks and make Heavenly Court taste failure!” Wu Yong announced.\n\n“We will follow Lord Alliance Leader!!” The Southern Alliance immortals said together, they had high morale as they followed him.\n\nHeavenly Court immediately received news about this.\n\nFairy Zi Wei’s face was grim as cold light shined in her eyes: “This Wu Yong.”\n\n“Wu Yong has moved out. Longevity Heaven is also about to take action, it is time for me to make my move.” After receiving the news, Fang Yuan smiled as he appeared near Yi Tian Mountain."
}
