{
  "id": "1924-flesh-whip-immortal",
  "slug": "1924-flesh-whip-immortal",
  "title": "1924: Flesh Whip Immortal",
  "order": 1923,
  "volume": null,
  "content": "1924 Flesh Whip Immortal Central Continent, Hidden Dragon Cave.\n\n“What is going on?” Eastern Sea’s eight Gu Immortals saw the change in the sky.\n\nIn broad daylight, Central Continent’s sky was covered in stars that shined brightly.\n\n“This is likely Heavenly Court’s method, but we do not know what effect it has.” Qing Yue An frowned as he spoke.\n\n“What is there to fear? We will deal with it when it comes, with our force, who can stop us? Unless Heavenly Court sends their main forces to face us.” Yang Zi He laughed loudly.\n\n“Indeed.” Qing Yue An’s frown eased a little.\n\nIn this situation, Heavenly Court focused on repairing fate Gu, Hidden Dragon Cave was just a small area at the corner of the big picture, if Heavenly Court sent their main forces here to resist Eastern Sea’s Gu Immortals, they would be disregarding the bigger problems, it would be a terrible decision!\n\n“Enter the formation, destroy this formation and release Di Zang Sheng, he will cause chaos in the world, we will then gain our opportunity.” Yang Zi He encouraged them without acting suspicious.\n\n“Hmm… let’s wait for a while. Since we are going to take action, why the need to rush now?” Song Qi Yuan had a composed mentality: “Since Heavenly Court has already used their method, we need to at least find out what it does, right?”\n\nSong Qi Yuan’s words made the Eastern Sea Gu Immortals hesitant again.\n\nYang Zi He and the other Dragon Generals cursed in their hearts, these Eastern Sea righteous path rank eights were truly indecisive. They had already shown hostility to Heavenly Court but still did not want to destroy the formation immediately!\n\nThey were concerned about this ridiculous starry sky because they were too worried about their own safety. If they were Northern Plains’ Gu Immortals, they would have entered the formation already. No wonder Eastern Sea’s Gu Immortal world had the most wealth but still stayed suppressed and unable to resist Gu Immortals of other regions.\n\nFang Yuan did not want these Gu Immortals to wait outside.\n\nThe Four Dragon Generals were enslaved by Dragon Palace, they were undoubtedly loyal.\n\nAmong them, Granny Rong smiled as she said: “If this method has just materialized and needs three days to take effect, are we going to wait three days here?”\n\n“This…” Song Qi Yuan and the rest were uncertain.\n\nBut at this moment, from the sky, grand starlight pillars shot down rapidly.\n\nThe light pillars were shining in a bluish light, it was a grand sight.\n\nMore than ten pillars of light shot down together, encircling all eight Eastern Sea Gu Immortals.\n\nNext, the pillars faded away as a Heavenly Court Gu Immortal appeared in the location of each pillar.\n\nThe Eastern Sea immortals’ expressions changed.\n\nIn an instant, they were surrounded by Heavenly Court, the situation took a turn for the worse!\n\n“You crawling worms dare to offend Heavenly Court!” Zhang Fei Xiong said in a cold and domineering tone.\n\n“You will die today.” Wan Zi Hong licked her scarlet lips, oozing with killing intent.\n\n“Those who offend Central Continent will be killed.” Qin Song had a solemn expression.\n\n“Enough talk, I’m going to attack now, yayaya!” A female Heavenly Court immortal could not wait anymore, she charged forward.\n\nHer body was plump to its limit, she was like a meat cannonball that shot towards the Eastern Sea Gu Immortals fearlessly.\n\nEastern Sea’s immortals were not united, they quickly split up.\n\nThe fat female immortal missed her target, she screamed in anger: “You cowards, why are you dodging, come, fight your mommy for three hundred rounds!”\n\n“Flesh Whip Immortal is still so impatient.” A Heavenly Court Gu Immortal who knew about this female immortal sighed helplessly.\n\n“Flesh Whip Immortal is gentle and kind normally, but once she enters battle, she acts like what the rumors say.” Many Heavenly Court Gu Immortals watched with surprise.\n\nAt once, the female immortal called Flesh Whip Immortal chased after Eastern Sea’s eight Gu Immortals while shouting vulgarities non-stop, she was extremely noisy.\n\n“Vile woman, don’t be too arrogant.” Qing Yue An could not take it, he turned around to battle.\n\nFlesh Whip Immortal was overjoyed: “Someone finally stopped running!”\n\nBoom!\n\nThe two used their killer moves that collided, causing a thunderous explosion.\n\nA huge shock wave burst out and caused the surrounding clouds to disperse and change form.\n\n“Quickly go and reinforce Little Whip.” Qin Song ordered, among these Gu Immortals, he was the most senior, even Flesh Whip Immortal was his junior.\n\nCentral Continent’s immortals all charged forward at once.\n\nAmong them, there was Zhu Que Er who cultivated fire path and transformation path. There was Vortex Space Boy who cultivated space path and had terrifying killer moves. There was Ye Qiao Zi, Z, Wu Shuang, Yu Zhu Zi, and others, they were all famous Heavenly Court experts in history.\n\nNot only did Heavenly Court’s side have more people, they even had excellent coordination, they created their battle tactic long ago, they erupted with great power.\n\nEastern Sea’s eight Gu Immortals were forced back time and again, they could not hold their own.\n\n“This is a trap, let’s retreat!” Song Qi Yuan shouted with all his might.\n\nHis words immediately received the acceptance of the other three righteous path members, with the enemies being this strong now, they could not fight forcefully.\n\nThe Four Dragon Generals remained silent.\n\nWithout Fang Yuan’s orders, they would not abruptly retreat.\n\nAmidst the chaotic battle, Zhu Que Er suddenly pushed with her palm as a flame light was shot out.\n\nThe flame light resembled a beautiful blade light as it slashed towards Granny Rong.\n\nGranny Rong and Zhao Shan He were currently fighting, seeing the approaching blade, she did not dodge it.\n\nAt the crucial moment, Zhang Yin suddenly moved, a shadow appeared and blocked the flame light.\n\n“Oh? There’s something weird going on with these two Gu Immortals.” Zhu Que Er’s expression changed, she felt something amiss.\n\nCompared to the previous life, she had woken up much earlier, she made many preparations. She had already obtained information regarding Granny Rong and Zhang Yin.\n\nThese two were lone immortals but they actually trusted each other this much, it was really rare!\n\nBut soon, Zhu Que Er found out that it was not only Zhang Yin and Granny Rong, Yang Zi He and Shi Miao were also weird, these four rank eights trusted each other completely, they were willing to let themselves be defended by one another in dangerous situations!\n\nBecause of their coordination, they were able to resist the attacks of Heavenly Court’s Gu Immortals without losing.\n\nFairy Zi Wei was currently looking at the situation from her formation core in Central Hall.\n\nStarlight flashed in front of her, displaying the scene in Hidden Dragon Cave.\n\nEven though she was in Heavenly Court, she obtained firsthand information of the battlefield.\n\n“What’s wrong with these four Eastern Sea lone immortals? Their relationship should not be this close. Unless they set some sort of strict alliance agreement that allowed them to work together with complete trust?”\n\nFairy Zi Wei could not think more, it was not the time to deduce this now.\n\nShe considered it for a while before giving her orders.\n\nAfter getting her orders, Old Man Bei Feng who was inside Hidden Dragon Cave became revitalized, he quickly activated the formation.\n\nIntense lights appeared around the formation, its power spread out across the battlefield.\n\n“Oh no!”\n\n“Quickly leave!!”\n\n“Once we enter the formation, they will take us out one by one.”\n\nEastern Sea’s immortals were flustered, they quickly shouted.\n\nBut how could Heavenly Court’s rank eight Gu Immortals allow them to leave? Immediately, killer moves were used to obstruct the Eastern Sea Gu Immortals, they could not get out, they were swept into the formation along with the Heavenly Court Gu Immortals.\n\nBoth parties entered Hidden Dragon Cave’s formation.\n\nOld Man Bei Feng, who was controlling the formation, grunted as his face turned pale, blood flowed out of his nostrils.\n\nEven though Hidden Dragon Cave’s formation was powerful, taking in so many rank eight Gu Immortals at once was beyond Old Man Bei Feng’s limits.\n\n“Grandfather, are you okay?” Feng Chan Zi who was at the side asked with concern.\n\nHe was Old Man Bei Feng’s beloved grandson, if he did not make a mistake and was forced to guard Hidden Dragon Cave along with his grandfather, Old Man Bei Feng would have become a member of Heavenly Court already.\n\n“But if I can make some contributions in this battle, Heavenly Court might recruit me!” Old Man Bei Feng’s eyes shined with bright light, he was filled with morale.\n\nEastern Sea’s rank eights were trapped in the formation, they were split up.\n\nHeavenly Court’s Gu Immortals were also split up into different areas.\n\n“This formation is mainly used to suppress and seal Di Zang Sheng, it does not have any power to cooperate with Gu Immortals in battle. Every Gu Immortal that enters the formation will be sent to a different area. Unless the formation is destroyed, there will not be two Gu Immortals in the same area.”\n\nFairy Zi Wei knew about Hidden Dragon Cave’s formation, she ordered Heavenly Court’s Gu Immortals to retreat.\n\nWhile Eastern Sea’s immortals were trapped inside.\n\n“I will leave this place to you.” Qin Song said before leaving.\n\n“Don’t worry, I will guard this place with my life. If anything happens, I will report it and seek reinforcements.” Old Man Bei Feng said with a polite and serious attitude.\n\n“Very good.” Qin Song felt assured as he brought the Heavenly Court Gu Immortals to leave.\n\nAt this time, more than ten pillars of light shot down again, the blue starlight pillars enveloped all the Heavenly Court rank eights.\n\nThe pillars vanished, along with the rank eight Gu Immortals within.\n\nFang Di Chang and the rest traveled in their Immortal Gu House as they rushed towards Emperor City.\n\nEven though the Central Continent Refinement Path Convention was disrupted by Fang Yuan in advance in this life and had slower progress than the previous life, it was not even at the final round of the competition yet.\n\nBut evidently, Emperor City was the only place that could protect them while not interfering with the Gu refinement and the restoration of fate Gu. That place was already heavily guarded by Heavenly Court, Fang Di Chang thus asked the Western Desert immortals to head to Emperor City.\n\nWestern Desert’s immortals had surging morale.\n\nBut at the next moment, starlight pillars appeared again, as more than ten Heavenly Court Gu Immortals appeared.\n\n“Kill!” Flesh Whip Immortal charged forward again.\n\nBut this time, Western Desert’s Gu Immortals were not flustered.\n\nThey were within their Immortal Gu Houses, they felt very safe.\n\nWatching as Flesh Whip Immortal attacked, even though she was a rank eight Gu Immortal, she could not destroy an Immortal Gu House instantly.\n\n“What method is Heavenly Court using? They could transport so many rank eights at the same time!” Fang Di Chang did not think anymore, he mobilized several Immortal Gu Houses to resist the enemies.\n\nAs a wisdom path Gu Immortal who controlled the strongest Immortal Gu House Divine Bean Palace, he was selected as the leader of the group, he had the highest authority.\n\nImmortal Gu Houses charged without care, it was Heavenly Court’s time to dodge them.\n\nBut two Gu Immortals did not retreat.\n\nOne was Zhang Fei Xiong, he turned into a giant with a bear head and human body, he resisted Immortal Gu Houses with his body.\n\nThe other was Flesh Whip Immortal, she was a transformation path Gu Immortal, she transformed into a walking meat tree as her roots moved like legs, running rapidly, while her branches turned into countless whips that attacked in a frenzy.\n\nCrack crack crack!\n\nShe was also resisting Immortal Gu Houses, several rank seven Immortal Gu Houses were forced to turn around and escape.\n\nWithin Divine Bean Palace, Fang Di Chang’s expression was dark.\n\n“Heavenly Court made changes, but this change is simply too huge.”\n\n“Zhang Fei Xiong, Wan Zi Hong, and Zhu Que Er woke up in advance, even experts like Flesh Whip Immortal appeared.”\n\n“And most importantly, what killer move is this? It can transport more than ten rank eight Gu Immortals at once! This is simply unheard of!”\n\nWith this move, Heavenly Court had the initiative to mobilize their main forces to attack anywhere they wanted.\n\nThis was a very significant trump card in battle.\n\nAs long as this move was not destroyed, Heavenly Court could fight in several battlefields at the same time, they could deal with anything that came at them."
}
