{
  "id": "1930-qi-ci-lang",
  "slug": "1930-qi-ci-lang",
  "title": "1930: Qi Ci Lang",
  "order": 1929,
  "volume": null,
  "content": "To continue with their previous plan, Eastern Sea’s immortals would have to first unravel Heavenly Court’s method, otherwise, it would be too dangerous.\n\nShen Cong Sheng looked at the sky, thinking of the information that Fang Yuan gave him, he spoke: “It is not impossible to unravel Heavenly Court’s method. Heavenly Court purposely arranged a large number of stars in white heaven and used them to relocate Gu Immortals to anywhere in Central Continent.”\n\nThe other Gu Immortals’ eyes brightened at the news.\n\n“Then we should destroy these stars.”\n\n“But if we attack white heaven, wouldn’t we be provoking Heavenly Court, what if the main force of Heavenly Court besieges us again?”\n\nSome Gu Immortals were hesitant.\n\nGranny Rong spoke slowly and logically: “There is indeed such a risk.”\n\nZhang Yin sneered: “What are you afraid of? If you can’t beat them, can’t you escape? Just pay some attention to prevent Heavenly Court from making use of a battlefield killer move, if we engage in a hit and run situation, can Heavenly Court waste their time chasing us?”\n\n“Haha, Zhang Yin’s words are reasonable.” Yang Zi He’s eyebrows raised, he caressed his palm and smiled: “Currently, the situation in Central Continent is chaotic with battles everywhere, Di Zang Sheng has even been released. We have already provoked Heavenly Court at this point, what is there to hesitate?”\n\nShi Miao acted like he was contemplating: “It seems that Heavenly Court cannot cope with so many battlefields at the moment. If not, why wouldn’t they come over to fight us? Why would they let us free Di Zang Sheng?”\n\nSong Qi Yuan nodded: “Heavenly Court is already overwhelmed, it seems that the Southern Border Gu Immortals have found the location of Infallible blessed land and are storming the battlefield, attacking Heavenly Court’s formation. The Western Desert immortals are heading to Emperor City. The Northern Plains Gu Immortals are still nowhere to be seen, but these barbarians are bound to join in the chaotic battle. And with Di Zang Sheng rampaging as well… In my opinion, I’m afraid Heavenly Court won’t be able to care about us yet.”\n\nWith that, the Eastern Sea eight immortals reached a unified opinion once again and acted in unison, heading for white heaven.\n\nThey were still unaware that Longevity Heaven had already engaged with Heavenly Court in a huge battle.\n\nIn their case, Emperor City did not have anything valuable to loot. Infallible blessed land was attractive but Southern Border and Heavenly Court were already fighting there, it was better to avoid it.\n\nHeavenly Court.\n\nFairy Zi Wei stayed in Central Great Hall to oversee the situation, all sorts of new information reached her continuously.\n\nEastern Sea’s Gu Immortals entered white heaven, their motive was very clear, they wanted to destroy the stars that Heavenly Court had arranged.\n\nBut it was not a problem.\n\nWhen they set up the stars as an arrangement, Heavenly Court made considerations. Fairy Zi Wei decided to ignore them.\n\nThese stars were placed in a scattered manner, they were far from each other, if Eastern Sea’s Gu Immortals wanted to destroy them, they would need to spend a lot of time.\n\nIn other words, Heavenly Court was using these star immortal materials to stall eight rank eight Gu Immortals, this was extremely worth it, Fairy Zi Wei was happy to see them take action.\n\nAfter all, with Qin Song’s condition, they could only use a large scale star cast method four more times. Before Eastern Sea’s Gu Immortals destroy all the stars, these four uses would likely be expended.\n\nWhat worried Fairy Zi Wei was Di Zang Sheng.\n\nIn truth, Di Zang Sheng escaping was not too worrying to Fairy Zi Wei.\n\nBut the problem was, after escaping, Di Zang Sheng acted very strangely, it did not create chaos and destruction wantonly, it flew away calmly and was not in a maniacal state.\n\nThis was different from historical records.\n\n“Was it subdued by Dragon Palace?” Fairy Zi Wei could not help but think of this.\n\nIt was easy to deduce it.\n\nFirstly, Heavenly Court had records that Dragon Palace was an enslavement path Immortal Gu House, everyone knew that. Secondly, Fang Yuan sent Dragon Palace to attack Hidden Dragon Cave, he must have had some intention. Dragon Palace displayed powerful dream path methods, with its battle strength, Fang Yuan would not use it in a non-crucial battlefield!\n\n“If Fang Yuan’s previous idea was to use Dragon Palace to subdue Di Zang Sheng, then him dispatching his subordinates to set up a large formation to restrain the nine-nine consecutive unceasing formation and attract the main force of our Heavenly Court to attack furiously is just bait. At the same time, the attack of the eight Eastern Sea immortals is also a smokescreen that he threw.” Fairy Zi Wei’s eyes flickered with cold light.\n\n“Fang Yuan was actually able to influence the eight immortals of Eastern Sea? How did he do it? Among the eight immortals of Eastern Sea, it seems there are members of Fang Yuan’s group, or those who secretly work with him. I’m afraid that there are quite a few of these members, there are at least two of them.”\n\nFairy Zi Wei speculated: “But what if Fang Yuan coincidentally happened to be there? The eight immortals of Eastern Sea unexpectedly had the same goal as him, allowing him to benefit by chance. This is also quite possible. After all, Fang Yuan has Giant Sun’s true inheritance, his luck has constantly been good. Qin Ding Ling is on our side, but she is still healing. Altering Giant Sun Immortal Venerable’s arrangement had a much larger price than we expected.”\n\nEven if he was an opponent, Fairy Zi Wei could not help but admire Fang Yuan.\n\nShe also had to admit, Fang Yuan had done a beautiful job in the Hidden Dragon Cave battlefield!\n\nThe bad feeling in her heart was still deepening, Fairy Zi Wei’s attention was mostly focusing on Di Zang Sheng.\n\n“Most likely, it is being controlled by Fang Yuan. Then where exactly is it going to reinforce the enemy?”\n\n“Emperor City is the nearest battlefield, the elite Gu Masters have just arrived, they have yet to officially begin the final round of the Refinement Path Convention. Destroying Emperor City will greatly delay the restoration of fate Gu.”\n\n“It is also likely to go to the Hairy Foot Mountain battlefield. Wiping out the main force of Heavenly Court at once is also Fang Yuan’s style. Even if the main force of Heavenly Court is teleported back by me, he will still find a way to destroy Infallible blessed land. Once he destroys the blessed land, then at least this time, our restoration of fate Gu will have to be suspended.”\n\n“Of course, Heavenly Court’s battlefield is also a possibility. Since Longevity Heaven can come in unannounced, it is also possible that Fang Yuan can come. After all, he has obtained Red Lotus Demon Venerable’s true inheritance, so he might have access to such a backdoor secretly.”\n\nFor the first time since the start of the war, Fairy Zi Wei felt passive.\n\nIf the large scale star cast method could teleport Duke Long as well, it would be great. However, unfortunately, Duke Long’s might became an obstacle to the teleportation. To make a comparison, the Heavenly Court rank eights were like a dozen rabbits, while Duke Long was a full-grown elephant, the difference between the two was considerably big, the star cast method could not move Duke Long.\n\nImmortal killer move — Decomposition!\n\nNorthern Plains Gu Immortal Yu Yang Zi used his signature method, this killer move was largely the reason why he was famous in history.\n\nDecomposition hit Duke Long directly, his body paused for a moment, as he looked at Yu Yang Zi, he had a plain expression: “Oh, that’s decomposition. You are Yu Yang Zi?”\n\nWhen Duke Long said that, he was hundreds of steps away from Yu Yang Zi.\n\nAfter he said that, purple-gold dragon-shaped qi flickered as he was teleported right in front of Yu Yang Zi.\n\nAt this moment, Yu Yang Zi’s pupils shrank to pin size as his heart pounded wildly with alarms and warnings.\n\nHe tried to retreat but it was clearly just an extravagant hope — his neck was steadily choked by a large hand.\n\nIt was Duke Long’s hand, covered in purple-gold dragon scales, with fingers as sharp as blades.\n\nYu Yang Zi had already activated his defensive killer move, but the killer move’s light was like glass, it shattered under the force of the monstrous dragon claws.\n\nBefore dying, Yu Yang Zi roared and self-detonated, an intense explosion resounded, the terrifying shock wave spread out intensely, shaking all the surroundings.\n\nThe smoke and dust dissipated, the figure of Duke Long remained standing like a pillar of heaven.\n\n“Immortals of Northern Plains, what else do you have other than a lack of fear for death?” Duke Long’s tone was plain, but it spread throughout the battlefield.\n\nThe Northern Plains immortals gnashed their teeth, but could not refute it.\n\nAlthough the main force of Heavenly Court had all withdrawn with only Duke Long left, even with only Duke Long alone, Calamity Luck Altar still could not make an inch of progress. They could only rely on call of the ancient to constantly summon powerful experts of Northern Plains in history to maintain the battle situation.\n\n“And this!” Suddenly, Liu Liu Liu’s figure appeared behind Duke Long’s back.\n\nDuke Long’s body shook.\n\nThe grey light dagger in Liu Liu Liu’s hand was thrust into his back, even the purple-gold dragon scales could not block this method.\n\nThis was Liu Liu Liu’s signature killer move — Despicable Penetrating Blade!\n\nIn the previous life, Liu Liu Liu had killed many members of Heavenly Court with this move, and even severely injured Fairy Zi Wei. At that time, if not for Wu Shuang blocking most of the power, Fairy Zi Wei would have died tragically in his hands.\n\n“Good!” Seeing this scene, the Northern Plains immortals were suddenly energized.\n\nSince the start of the war, no matter how furiously the Northern Plains immortals attacked, this was the first time that Duke Long was wounded like this.\n\nHowever, Liu Liu Liu’s face changed abruptly, he could not hide his shock.\n\nAlthough his killer move dagger had pierced into Duke Long’s body, it was like the blade got stuck in a block of iron, unable to move a single inch!\n\n“A human path killer move? Not bad, it fits your temperament.” Duke Long slowly turned around and stretched out his hand, steadily grasping Liu Liu Liu’s head.\n\nAt this moment, Liu Liu Liu suddenly realized: “Duke Long purposely got hit by my move, he used his body as bait to trap me!”\n\nIt was not that he did not want to escape, but he could not.\n\nLike the dagger in his hand, he could not move.\n\nSlap.\n\nWith a cracking sound, Liu Liu Liu’s skull was like a watermelon easily crushed by Duke Long, his headless corpse immediately fell down, the grey dagger in his hand dissipated instantly.\n\n“Who else?!” Duke Long raised his arms and shouted, his body was like iron, having grown to twice the size of a normal man, his long purple hair dancing wildly in a monstrous wave of sounds.\n\nThe Northern Plains immortals responded to him with countless killer moves.\n\nRumble…\n\nThere were dazzling light shadows, countless killer moves were stacked on top of each other, Duke Long rushed out brutally, displaying world shaking dragon hammer and ruthlessly slamming into Calamity Luck Altar.\n\nWith a loud bang, Calamity Luck Altar flew back dozens of steps, creating a long trench on the ground.\n\nThe front that was hit by Duke Long was completely caved in, forming a shockingly deep pit.\n\n“There is no time to repair damage of such a level!” Bing Sai Chuan thudded, his heart sinking violently.\n\nBull Demon, Flower Lady, and Five Elements Grandmaster were trying to repair Calamity Luck Altar, they froze at this moment.\n\nIf Calamity Luck Altar broke, Longevity Heaven’s members would immediately lose this battle, they would die without a proper burial!\n\nBut at the moment when Duke Long was about to attack again, a black light flew out from the River of Time.\n\nThe black light followed the hole in the front of Calamity Luck Altar and shot into its interior, transforming into a young and handsome looking Gu Immortal with curly black hair hanging down his waist.\n\nWith a wave of his palm, the young Gu Immortal’s dark light surged, quickly repairing the damage of Calamity Luck Altar and saving Longevity Heaven from the brink of defeat!\n\nBing Sai Chuan’s body shook intensely: “Seventh Prince!”\n\nDuke Long snorted coldly: “So it’s Giant Sun’s child.”\n\nThe young looking Gu Immortal was the seventh child of Giant Sun Immortal Venerable, he was known as Seventh Prince, he nodded: “Duke Long, with me, Qi Ci Lang, here, it will be much harder for you to destroy Calamity Luck Altar now.”"
}
