{
  "id": "1934-fang-yuan-fights-duke-long",
  "slug": "1934-fang-yuan-fights-duke-long",
  "title": "1934: Fang Yuan Fights Duke Long",
  "order": 1933,
  "volume": null,
  "content": "Heavenly Court battlefield.\n\n“This is the crucial person — Fang Yuan?” Bing Sai Chuan muttered, looking at Fang Yuan who was high in the sky.\n\nBull Demon and Flower Lady stared with their mouths wide open: “Didn’t they say Fang Yuan was rank seven? When did he reach rank eight?”\n\n“This lad!” Mao Li Qiu gritted its teeth, feeling deep emotions inside.\n\nThe last time it met Fang Yuan was in Reverse Flow River, Fang Yuan had used the river to escape. Other than that, he was weaker than Mao Li Qiu.\n\nBut in their next encounter, he was able to destroy the primordial qi wall!\n\nWithout the primordial qi wall, Calamity Luck Altar was like a fish in water, it regained freedom.\n\nThe restraint holding them back was gone, they could see ways to attack and advance now.\n\n“Oh no!” Fairy Zi Wei’s face turned pale, she could not think of a countermeasure immediately.\n\n“Attack—!” At the next moment, Bing Sai Chuan’s voice resounded from Calamity Luck Altar.\n\nThe Northern Plains immortals summoned using call of the ancient all became energized, their eyes shined with bright light as they split up and attacked the surroundings.\n\nThese Northern Plains brutes had been suppressed for too long!\n\nOnly Duke Long, Fairy Zi Wei, and Qin Ding Ling were here, the three of them could not deal with so many Gu Immortals at once.\n\nAt the crucial moment, there was a tiger roar as a Shabi emerged. There was the cry of a crane as a green jade crane flew out.\n\nThese were two legendary immemorial beasts of Heavenly Court, one was Shabi Ninety-five, the other was Ruan Dan.\n\nThe two legendary immemorial beasts joined the battle, desperately blocking the Northern Plains immortals.\n\nFairy Zi Wei quickly returned to Central Great Hall, she needed to protect Old Man Zheng Yuan who was there.\n\nMeanwhile, Qin Ding Ling charged towards Fang Yuan.\n\nFang Yuan stood on Myriad Year Flying Warship as he observed the battlefield, seeing the scattered Northern Plains immortals, he nodded in satisfaction.\n\nIn order to destroy the qi wall, he had prepared this move for a long time.\n\nUnlimited qi sea was the move that made Qi Xiang famous throughout the world back then. It was grand and vast, complex and everchanging, it could attack and defend, it was a comprehensive method.\n\nIt had potential for growth on its own, capable of growing stronger by gathering all the different qi in the world. After Qi Xiang created this move, he collected all sorts of qi and stored them inside the immortal aperture, including life qi, death qi, sword qi, blade qi, dusk qi, dawn qi…\n\nThe more types of qi gathered on large scales, the stronger unlimited qi sea was.\n\nNot only would this move expend immortal essence, it also used up the stored qi. Even if they were not used, as time passed, these qi would naturally dissipate slowly.\n\nBack then, Qi Sea grotto-heaven’s heavenly spirit used this move to survive many calamities and tribulations that the grotto-heaven faced, among which were myriad tribulations! When Fang Yuan was attacked by this move, unlimited qi sea was already weakened to its limit, even the heavenly spirit had to hibernate due to injuries.\n\nThus, the actual power of unlimited qi sea was not truly at the level when Fang Yuan saw it.\n\nSince rebirth, Fang Yuan had been thinking of the method to destroy primordial qi wall.\n\nAfter getting unlimited qi sea, he acutely sensed that this move was a counter to the qi wall.\n\nHowever, the primordial qi wall was a venerable method, even if Fang Yuan had unlimited qi sea and great grandmaster qi path attainment level, he would need more than a decade to unravel the qi wall method while fully focused on making deductions.\n\nThe solution to this problem was Duke Long.\n\nIn order to recruit Qi Sea Ancestor, Duke Long used Primordial Origin Immortal Venerable’s qi path killer moves as bait. Even though Fang Yuan only obtained half of it, because of his insistence, the content included the primordial qi wall as well.\n\nWith it, Fang Yuan used the light of wisdom from wisdom Gu to barely deduce and modify unlimited qi sea before the great battle.\n\nAs for how Fang Yuan invaded Heavenly Court, he used heaven form. He added the time path killer move shrink time into heaven form, allowing him to rapidly invade the target area. After all, he had deep attainment in theft path and time path. As the Fang Di Chang clone was also comprehending the theft path Immortal Gu House, he gained a lot of inspiration and insight.\n\nThe qi wall was too crucial of an element!\n\nWith this qi wall, Heavenly Court’s enemies only had three routes to choose from, those were the paths carved out by past Demon Venerables.\n\nBut once the qi wall vanishes, they could roam freely in Heavenly Court, with their current defense, they could not guard against everyone.\n\nThe situation of the battle in Heavenly Court immediately was overturned.\n\nOnce Fang Yuan took action, he gave Longevity Heaven and himself the initiative, they now had control over the battle.\n\n“Fang Yuan, let me, Qin Ding Ling, see your skills.” Qin Ding Ling turned into a golden ray of light as she flew in the sky, towards Fang Yuan.\n\nFang Yuan took a glance at her, this was their first encounter.\n\nShe was taller than normal people, her shoulders were broad, she stood straight and had a heroic aura. She had an outstanding air, especially her long legs, she was like innate royalty that ruled above the common man. Her nose bridge was tall and a little sharp, her lips were thin and her eyes were narrow and long, her gaze was emitting a cold light now. She was not a traditional beauty, she had an authoritative aura that was bred naturally within her, people would lower their heads and not dare to look at her directly, it was as if they could only look at her feet in order to not offend her.\n\n“No wonder Giant Sun Immortal Venerable chose you as his concubine back then.” Fang Yuan replied plainly, Qin Ding Ling’s attacks became even fiercer instantly.\n\nFang Yuan smiled coldly, he manipulated Myriad Year Flying Warship to move quickly, evading Qin Ding Ling.\n\nQin Ding Ling’s heart jumped, she cried out in dismay internally.\n\nShe had great strength, having converted from metal path to luck path, her battle strength was second to Duke Long and nobody else in Heavenly Court, she had no clear weaknesses. However, her speed was inferior to Myriad Year Flying Warship.\n\nAt this moment, rapids surged below Myriad Year Flying Warship, pushing this rank eight Immortal Gu House to move through the battlefield, heading directly to the immortal battlefield.\n\nFang Yuan was passive earlier, but once he attacked, he aimed at Heavenly Court’s weakness! The greatest weakness!\n\nAt this moment, even Duke Long could not let him pass.\n\nThe immortal graveyard was the most important place in Heavenly Court.\n\nEven Duke Long did not know how many Gu Immortals were slumbering inside.\n\nThis was Heavenly Court’s greatest wealth, it was their immense accumulation over millions of years since creation.\n\nIn the previous life, even though Longevity Heaven reached Heaven Overseeing Tower, they could not threaten the immortal graveyard. But now that the qi wall was broken, there were countless paths to take, they could approach the immortal graveyard.\n\nDuke Long gave up on Calamity Luck Altar, he flew rapidly and blocked the path of Myriad Year Flying Warship.\n\nBehind Myriad Year Flying Warship, Qin Ding Ling was chasing relentlessly.\n\nAt once, Fang Yuan was encircled by Duke Long and Qin Ding Ling.\n\n“Don’t worry, I’ll help you!”\n\n“Protect this person, he is the crucial person that Ancestor Giant Sun mentioned!”\n\n“That’s right, even if we die, we need to protect him.”\n\nThe surrounding Northern Plains immortals gathered towards Fang Yuan.\n\nBing Sai Chuan did not hesitate, he immediately mobilized Calamity Luck Altar to reinforce Fang Yuan. Right now, they had the common enemy Heavenly Court, they needed to work together.\n\nSince Fang Yuan came to help them, Bing Sai Chuan had to return the favor, they had to resist Heavenly Court’s two strongest experts.\n\nBing Sai Chuan had no better option now.\n\nIf he let Duke Long kill Fang Yuan now, not only would they lose this source of battle strength, the rank eight Immortal Gu House Myriad Year Flying Warship would also become unmanned.\n\nFacing this unprecedented attack, Fang Yuan had a calm expression. However, when he was about to use his method against the enemies, he suddenly felt a sense of fire qi emerging in his heart, causing him to burn with fury.\n\nNext, a sense of sorrow qi pervaded his body, causing his defenses to fall rapidly.\n\nNext, a lump of old qi entered his body and mind, causing his lifespan to decrease continuously.\n\nThere was also poison qi that spread around him, causing a lethal threat.\n\nUnlucky qi crowded above his head, causing his luck to fall.\n\nSilly qi filled his mind, the results of the collision of thoughts in his mind were all stupid ideas…\n\nFrost qi entered his body, causing his movements to slow down…\n\nAll sorts of qi tangled around him, Fang Yuan’s battle strength fell to rock bottom, in just a few breaths of time, he fell to the level of a rank seven Gu Immortal, after some more time, he was even weaker than an ordinary rank six Gu Immortal.\n\nDuke Long saw Fang Yuan’s aura weakening rapidly as he was surrounded by all sorts of qi, he felt overjoyed: “This is Primordial Origin Immortal Venerable’s method! Fang Yuan destroyed the qi wall, causing this move to attack him.”\n\nHe had cultivated Primordial Origin’s true inheritance after all, he could tell what had happened.\n\nBut at the next moment, Duke Long saw a mild light shoot out behind him, it resembled a chess piece, rapidly entering Fang Yuan’s body.\n\nInstantly, all of the qi around his body vanished, as if the former scene was an illusion.\n\nDuke Long’s body and mind shook, he turned around at lightning speed, seeing that Limitless Demon Venerable’s silhouette had stood up from his seat for the first time in Imperfection Regret Pavilion, looking over at this battlefield from afar, Duke Long’s pupils shrunk slightly.\n\nAt the crucial moment, Limitless Demon Venerable made a move, cleansing all of the qi currents around Fang Yuan’s body.\n\nThe Northern Plains immortals saw this and their hearts eased.\n\nBing Sai Chuan was a little puzzled: “So Fang Yuan had a method to make Limitless Demon Venerable turn around. How did he do it? I did not see him make any actions earlier.”\n\nImmortal killer move — Dragon Roaring Wave.\n\nDuke Long opened his mouth and roared loudly.\n\nThe sound waves of the dragon roar spread out rapidly, all over the place.\n\nImmortal killer move — Body Flicker.\n\nAt the next moment, Duke Long teleported along with the dragon sound waves, directly appearing in front of Fang Yuan!\n\nFang Yuan was still standing on the bow, the two were less than an arm’s length away.\n\nOne was the master of Red Lotus, the dragonman ancestor, Duke Long. The other was the inheritor of Red Lotus, the new dragonman ancestor, Fang Yuan!\n\n“Oh no!”\n\n“Fang Yuan is overconfident.”\n\n“Quickly return to the Immortal Gu House!”\n\nThe Northern Plains immortals felt like they were falling into despair, they screamed. Duke Long’s divine might was engraved in their minds, nobody could face him head on. Even Calamity Luck Altar, the legendary Immortal Gu House that Giant Sun Immortal Venerable personally created, could not resist Duke Long’s offensive methods. Longevity Heaven’s members were suppressed by Duke Long’s power, they had to hide inside Calamity Luck Altar, not daring to fight outside.\n\nImmortal killer move — Dragon Claw Strike!\n\nDuke Long snorted coldly, his right hand turned into a dragon claw as he slashed at Fang Yuan’s skull.\n\nSlap.\n\nAt the next moment, there was a soft sound as Fang Yuan raised his furry left arm, blocking Duke Long’s dragon claw.\n\n“He… he blocked it?!”\n\nBe it Northern Plains’ immortals, Qin Ding Ling, or Fairy Zi Wei, they were all stunned.\n\nNobody had ever been able to resist Duke Long in a frontal assault, but he had managed to block it with such ease.\n\nFang Yuan’s appearance was completely changed, he turned into a bandit monkey.\n\nBandit monkeys were of strength path, their fur was golden and black tiger stripes covered their body. Fur grew out from their waist naturally to cover the crotch and the butt area, just like a kilt made of skin.\n\nBandit monkeys respected strength and arm wrestling was their main social activity. Young monkeys could arm wrestle immediately after being born. Arm wrestling was not only a game for bandit monkeys, it was also a commonly used method to resolve disputes.\n\nThere were Gu Immortals who recognized the bandit monkey, feeling surprised: “Since when did bandit monkeys become so strong?”\n\nOrdinary immemorial bandit monkeys could not resist Duke Long’s attack, if they acted like Fang Yuan, their left arm would have been cut off on the spot.\n\nFang Yuan’s transformation was not so simple of course.\n\nBefore this, he had already used the killer move myriad beings assimilation transformation.\n\nThis was the ultimate method of Beast Calamity Immortal, it contained the highest profundity of transformation path, able to turn dao marks of all other paths into transformation path dao marks.\n\nHow many dao marks did Fang Yuan have now?\n\nQi path had over a million, refinement path had three hundred thousand, transformation path had two hundred thousand, and that was not all, they were just the three highest paths.\n\nJust these alone, after using myriad beings assimilation transformation, gave him one million and five hundred thousand transformation path dao marks.\n\nAfter Fang Yuan transformed into the bandit monkey, all of these transformation path dao marks turned into strength path dao marks.\n\nOne million and five hundred thousand strength path dao marks!\n\nWith just the dao mark amplification alone, Fang Yuan could resist Duke Long’s killer move.\n\nDuke Long’s dragon claw strike landed on Fang Yuan’s left arm, it felt like he was punching a mountain.\n\nA sense of danger appeared in Duke Long’s mind, but Fang Yuan’s right fist had already been launched.\n\nBoom!\n\nWith a loud sound, Duke Long felt like he was a paper boat riding a ferocious wave, he felt like a mountain had slammed into him. An unimaginable force caused him to fly away at a speed that could not be observed with the naked eye.\n\nDuke Long flew like a comet, crashing into the ground at lightning speed, with a loud crash, the surroundings shook, a huge dust cloud spread out.\n\nEveryone was silent!\n\nThis time, fear and disbelief appeared on the faces of the Northern Plains and Heavenly Court Gu Immortals.\n\nEveryone’s attention was on Fang Yuan.\n\nFang Yuan stood at the bow of his ship while transformed into the bandit monkey, he looked down plainly at the pit he created.\n\nIt was the pit created by Duke Long who had been sent flying, it was thirty feet deep!"
}
