{
  "id": "1935-star-constellation-versus-limitless",
  "slug": "1935-star-constellation-versus-limitless",
  "title": "1935: Star Constellation Versus Limitless",
  "order": 1934,
  "volume": null,
  "content": "Ever since the start of the battle, this was the first time anyone had seen Duke Long be sent flying far away from an attack.\n\nNot only did Fang Yuan defend against Duke Long’s attack, he even retaliated and sent him flying!\n\nThis was far out of anyone’s expectations.\n\n“He actually became so strong! What sort of growth speed is this!!” Mao Li Qiu opened its mouth, it stood up subconsciously, no longer lying on the ground.\n\n“The crucial person that Giant Sun Immortal Venerable is waiting for… indeed, he lives up to Ancestor’s expectations!” Bing Sai Chuan sighed with a complex expression.\n\nUnknowingly, Qin Ding Ling’s speed had fallen as she chased after Fang Yuan.\n\nWhat a joke!\n\nFang Yuan sent Duke Long flying, what did that mean?\n\nEven though Qin Ding Ling was strong, she knew her limits, she knew the difference between Duke Long and her. Back then, in order to perceive Duke Long’s luck, she paid a huge price and had to rest for many days to recover. Right now, the result of this collision eliminated any thought she had of observing Fang Yuan’s luck.\n\nQin Ding Ling was in quite an awkward predicament now.\n\nShe wanted to fight and kill Fang Yuan earlier, but now, after seeing this, oh heavens! What a fierce person!\n\nQin Ding Ling directly stopped moving, she did not dare to approach Fang Yuan anymore.\n\nThe transformation path cultivation level that Fang Yuan displayed earlier showed that close combat was not his weakness, it was his strength instead.\n\nQin Ding Ling changed her mind instantly, she decided to assist Duke Long instead, she did not want to fight Fang Yuan directly anymore.\n\n“This is a monster!”\n\n“To think that in the future after I died, such a demonic immortal would appear, this is so interesting.”\n\n“Let’s go, he does not need our help.”\n\nNorthern Plains’ immortals quickly turned around, they left, spreading out to the surroundings.\n\nFairy Zi Wei frowned tightly, she had a heavy heart. Northern Plains’ immortals were moving around all over the place, all of them had their own chosen routes to advance, if they destroyed everything along their path, how could Heavenly Court stop them all?\n\nEven if a large number of Gu Immortals woke up in the immortal graveyard now, they would need time to gather their Immortal Gu, it was too late now.\n\n“I can only defend the most important areas now!” Fairy Zi Wei gritted her teeth, she made a painful decision, deciding to abandon the deadweight.\n\nDust clouds dissipated, within the huge pit, Duke Long stood up slowly.\n\n“You really surprise me time and time again, Fang Yuan.” Duke Long raised his head to look at Fang Yuan, he had a calm expression but his tone was eerie.\n\nHe was hit by Fang Yuan’s fist directly, his chest only caved in slightly. While he spoke, his wound healed completely as his chest returned to normal.\n\nHe was the dragonman ancestor after all, his recovery speed was shockingly fast.\n\nFang Yuan looked at Duke Long as well, upon seeing this, his expression did not change.\n\nEverything was within his expectations.\n\nDuke Long was not heavily injured, the attack earlier had a huge commotion but the effect on the enemy was small. He had only caught Duke Long off guard.\n\nAfter all, Fang Yuan did not use any immortal killer moves then. He only raised his fist and attacked with the amplification of strength path dao marks.\n\nWith the support of over a million strength path dao marks, Fang Yuan’s bandit monkey form had immense strength, Duke Long could not compare to it. But he had many immortal killer moves defending him, he was tough as steel, even if he was sent flying, he was still intact.\n\nBelow Myriad Year Flying Warship, the water of the River of Time surged as this time path Immortal Gu House moved suddenly, it was like a huge flying sword, tearing through space and creating a dazzling rainbow behind it, it pierced towards the immortal graveyard.\n\nDuke Long snorted coldly, a frenzied light flashed in his eyes as his deep killing intent surged without concealment, it was as if a fierce tide was raging.\n\nHe was now in a passive spot, with Fang Yuan’s attack, he had no choice but to defend, this was a terrible feeling.\n\nOnce the primordial qi wall was broken, Fang Yuan’s side gained the initiative, their target was the immortal graveyard.\n\nDuke Long was sent flying by Fang Yuan’s fist earlier, his air of intimidation took a beating, he decided to focus on the enemy ahead now. The truth was in front of him, trying to engage in close combat with Fang Yuan in order to kill him was an impossible dream.\n\nImmortal killer move — Qi Breath Mountain!\n\nRumble!\n\nA grand qi current gathered and formed into a translucent mountain.\n\nThe mountain was hundreds of li large as it slammed down.\n\nFang Yuan was at the bottom of the mountain now, raising his head to look at it, the mountain pressed down like the entire world, he could not evade it.\n\nFang Yuan did not intend to evade it either.\n\nHe stopped his bandit monkey transformation as he turned into a majestic astral wind flying heavenly boar!\n\nAstral wind flying heavenly boar lived in the sky, they were qi path beasts that could fly freely. They were agile like flying fish, they had agility incomparable with their boar bodies, they could charge into the heavenly wind qi wall with ease. With a leap, they could enter the heavenly wind qi wall and swim inside like fish in water.\n\nFang Yuan’s four legs stepped on Myriad Year Flying Warship, he did not raise his head, he only growled slightly.\n\nImmortal killer move — Rampaging Qi Roar!\n\nThis was a qi path killer move but it originated from Lang Ya Sect’s treasury.\n\nIn the past, when Lang Ya land spirit controlled Heavenly Giant Solor, he used this move against the sharp tusk boar, killing this ancient desolate beast with one move on the spot.\n\nNow that Fang Yuan used it, with his one million and five hundred thousand qi path dao marks, the power had risen by one thousand five hundred times!\n\nBoom!!\n\nThe qi breath mountain exploded from Fang Yuan’s roar, countless currents spread out and formed tornadoes that swept the battlefield.\n\nHis killer move was broken, Duke Long suffered a backlash.\n\nBut this Dao Guardian of Red Lotus Demon Venerable still had great morale after suffering a setback, he used another move.\n\nImmortal killer move — Qi Current Scissors!\n\nHe raised both fists, spreading out his ten fingers.\n\nCountless pale qi currents moved out from his palms, they slashed towards Fang Yuan like thin threads.\n\nIn a few breaths of time, tens of thousands of pale white thread qi currents moved like a torrent or swarm of moths, approaching from all over the place.\n\nEvery qi current was like a blade, even if an immemorial desolate beast faced this move, they would be covered in cuts and injuries, until all of their flesh was removed and only a skeleton was left.\n\nAgainst this move, Fang Yuan’s astral wind flying heavenly boar form was not useful, he changed his form again.\n\nThis time, he turned into a crane.\n\nIt was a qi path immortal beast as well, single qi crane.\n\nThe flying crane was as large as a horse, it was beautiful and had a long proud neck, its wings were huge like two capes, spreading out on the bow of Myriad Year Flying Warship.\n\nFang Yuan spread his wings and waved them, at once, thousands of feathers gave off shining light.\n\nAt the next moment, immortal killer move divine flick\\[1\\] was ready to strike, Fang Yuan unleashed it.\n\nCling cling cling…\n\nCountless shrill sounds could be heard as qi currents shot out of his feathers, crashing into Duke Long’s qi current scissors.\n\nAs the two offensive methods collided, most of them were dispersed by each other, only a small amount got past and hit Duke Long and Myriad Year Flying Warship respectively.\n\nNo matter which side, against such trivial lingering attacks, they did not even blink.\n\nImmortal killer move — Moving Qi Ring!\n\nFang Yuan used another move as his beak opened, he blew as white qi came out.\n\nThe white qi spread out rapidly, entangling with the back of Myriad Year Flying Warship, causing its speed to rise sharply, shooting forward.\n\nDuke Long’s expression changed, he realized the problem and quickly chased.\n\nAccording to conventional wisdom, moving qi ring was a qi path killer move, it would not be useful when it supported a time path Immortal Gu House. But Fang Yuan had modified this move himself, it was rank eight. With the support of a vast number of qi path dao marks, its power rose by a thousand times, it pushed Myriad Year Flying Warship forward while defying common logic!\n\nFang Yuan quickly got past the several Northern Plains immortals in front, he reached the immortal graveyard before anyone else.\n\nLooking at the immortal graveyard, it was wide and large, there were countless gravestones on the lush grassland, each of these gravestones were different, some were golden, some were short, some did not even have gravestones but were half exposed coffins instead that were buried under the soil.\n\nThe sacred atmosphere of dignity and solemnity, filled with history, enveloped the immortal graveyard.\n\nFang Yuan smiled coldly, he turned into the bandit monkey again, ready to attack the immortal graveyard again.\n\nAt this moment, Star Constellation Immortal Venerable’s silhouette sighed in Imperfection Regret Pavilion, grabbing three chess pieces and tossing them out.\n\nThe pieces did not attack Fang Yuan, they fused into the formation here.\n\nFairy Zi Wei was inside the formation core now, she controlled Star Constellation Chessboard to observe the situation.\n\nAfter these pieces fell into Star Constellation Chessboard, Fairy Zi Wei felt the power of this formation rise as it broke its limit, reaching an unimaginable level!\n\nFairy Zi Wei was overjoyed, she quickly activated the formation and aimed it at Fang Yuan.\n\nA huge starlight pillar shined down as Fang Yuan and Myriad Year Flying Warship vanished within the starlight.\n\nAt the next moment, another starlight pillar appeared behind Duke Long as Fang Yuan and Myriad Year Flying Warship appeared.\n\nWith the help of Star Constellation Immortal Venerable’s silhouette, Heavenly Court’s formation gained the ability to teleport people of Fang Yuan and Duke Long’s level.\n\n“This is Star Constellation Immortal Venerable’s method?” Fang Yuan noticed the situation and let out a breath of air, this did not happen in the previous life.\n\n“I have so many dao marks but the starlight pillar can still teleport me forcefully. Impressive! However, I’m afraid this distance is its limit?” Cold light shined in Fang Yuan’s eyes.\n\nNext, he saw that several Northern Plains immortals were also forcefully teleported away from the immortal graveyard.\n\nBut these people vanished from Heavenly Court directly, they were likely sent outside.\n\nFang Yuan looked at other places.\n\nA few Northern Plains immortals had already succeeded, they either destroyed resource points or Immortal Gu Houses.\n\nHe immediately realized something else: “It seems that the formation’s power is limited even after receiving the help of Star Constellation Immortal Venerable. It can only allow Heavenly Court to defend some important areas.”\n\nEven so, it was enough for now.\n\nHeavenly Court finally stabilized the situation, their losses were not severe.\n\nWithin Imperfection Regret Pavilion, Limitless Demon Venerable’s silhouette turned around and looked at Star Constellation Immortal Venerable: “You are quite generous, using three pieces like that.”\n\n“But now, you have the disadvantage in this game.” Saying so, Limitless Demon Venerable’s silhouette smiled, he returned to his seat and sat down calmly.\n\n“Back then, I threatened to destroy Heavenly Court and forced you to accept this game. A million years passed, our powers weave and influence this chessboard, we have been stuck at a deadlock. Now, I only used one piece but you used three, if I attack now, you will be in trouble.” Limitless Demon Venerable smiled as he placed his finger at one spot on the chessboard, a brand new chess piece appeared on the board when he retracted his finger.\n\nThis chess piece contained the power of Limitless Demon Venerable’s silhouette, the spot it occupied was where one of the three pieces that Star Constellation Immortal Venerable used earlier was situated.\n\nStar Constellation Immortal Venerable’s silhouette smiled indifferently: “Back then, your main body wanted to gain the heaven path foundation of Heavenly Court, so you set up this game. This chess game secretly connects to the Dao field that you created in your later years, Crazed Demon Cave, the more you win, the more heaven path foundation you gain, and the more helpful it will be for the derivation over in Crazed Demon Cave.”\n\n“That’s right, you’re absolutely right.” Limitless Demon Venerable admitted to his greed, this was an open scheme, there was nothing to hide.\n\nStar Constellation Immortal Venerable’s silhouette smiled again: “There was no helping it in that situation, so what if you gained some heaven path foundation? Times are different now, your main body’s lifespan ran out long ago, you are already dead.”\n\nLimitless Demon Venerable’s silhouette was slightly stunned before his eyes shined with bright light, he realized: “Heavenly Court made arrangements in my Crazed Demon Cave as well.”\n\nStar Constellation Immortal Venerable’s silhouette praised truthfully: “Crazed Demon Cave is uniquely blessed, the venerables that came after you were unwilling to destroy it, a few of them even left behind their Dao fields. Over there, the few of us will definitely have a huge contest, but that is something for the future.”\n\n\\[1\\] Originally Qi Zai’s mortal killer move from chapter 1040."
}
