{
  "id": "1940-limitless-please-turn-around",
  "slug": "1940-limitless-please-turn-around",
  "title": "1940: Limitless, Please Turn Around",
  "order": 1939,
  "volume": null,
  "content": "Fang Yuan’s current main body was made from sovereign immortal fetus Gu.\n\nSovereign immortal fetus Gu was a consumable Gu worm, it could turn any life form into a pure bred human. Because the body was not created by normal birth, it had the trait of being half an otherworldly demon.\n\nThe sovereign immortal body had no blood relationship with Gu Yue Fang Zheng, he was only related to Fang Yuan’s rank six time path clone.\n\nBut his clone was currently hidden in the sovereign immortal aperture, isolated from the world. Could Fang Zheng’s method pierce through that boundary and sense the clone in his immortal aperture?\n\n“Most likely, this move does not use our bloodline relationship but the mental connection with the user.” Fang Yuan’s pupils shrunk, he felt that this deduction was more logical.\n\nHe had very little understanding of Fang Zheng’s killer move as he had just seen it.\n\nFang Yuan tried for a while and could not get away from the blood cloud. If he destroyed the cloud, blood markings would appear and attack his luck.\n\nIf others used this killer move, there would not be this effect.\n\nBut Fang Zheng was closely connected to Fang Yuan, not just in terms of bloodline. He was an arrangement of heaven’s will, both of their lucks were connected in some way. For example, after Fang Yuan obtained Cooking Luck Pot, Fang Zheng’s luck turned into a pot lid, it showed that he was a counter to Fang Yuan.\n\nThe connection of blood-kin heart revenge was much more complex than Fang Yuan thought.\n\nThe first aspect was bloodline connection, the second was the mental connection, and the third was their luck’s connection.\n\nUsing the resonance of their luck, the blood markings were able to corrode Fang Yuan’s luck.\n\nThis was a huge problem for Fang Yuan!\n\nFang Yuan changed his target now, trying to destroy Demon Judgment Board and kill Fang Zheng directly. But whenever he made this choice, Duke Long and Cang Xuan Zi would interfere, they would thwart his plan each time at the perfect timing.\n\nEven if Fang Yuan’s attacks landed, it would only cause Demon Judgment Board to shake and crack. Afterwards, the Gu Immortals inside would repair it fully.\n\nDemon Judgment Board was different from most of Heavenly Court’s Immortal Gu Houses, it was comprehensive in defense, movement, recovery, and others, it had no clear weaknesses.\n\n“If I had the all living beings luck inheritance, no, as long as I had heart blood Immortal Gu… even if I cannot unravel this move, it will alleviate my situation.” Fang Yuan had a sensation back then, it was a pity that he could not obtain heart blood Immortal Gu during the qi sea banquet, that was truly a huge pity, to think that it would take effect here.\n\nIn the previous life, Fang Yuan lost the five regional limit formation, it was a huge pity. In this life, it was heart blood Immortal Gu.\n\nEven though Fang Yuan had Spring Autumn Cicada and had the advantage of rebirth, when he changed things, the influence would spread out, his enemies and the entire world would generate new changes that would target him once again.\n\nIt was like someone shouting at a valley, no matter how he adjusted his voice or tone, the echo would also come back to find him.\n\nAt the qi sea banquet, Fang Yuan already felt something. But it was a pity that all sorts of undercurrents and circumstances forced Fang Yuan to let go of this opportunity.\n\nFrom this aspect, one could see Spring Autumn Cicada’s weakness.\n\nThe rebirth provided by Spring Autumn Cicada was merely a second chance. Afterwards, especially later into the future, the situation would still depend on the user’s own actions.\n\nIf one kept relying on the advantage of rebirth, they might gain a lot during the initial stage, but they would be like overconfident swimmers in the sea, eventually drowning themselves.\n\nThus, even after being reborn for countless times, Red Lotus Demon Venerable only managed to damage fate Gu.\n\nThis way, with Duke Long and Cang Xuan Zi as the main force, with Fang Zheng and Qin Ding Ling as the supplementary force using Demon Judgment Board, they attacked Fang Yuan together, finally resisting this demon’s great might.\n\n“Fang Yuan is trapped!” Within Calamity Luck Altar, Bull Demon spoke, he had kept a lot of attention on Fang Yuan.\n\nOf course, he was not the only one, all of the other Gu Immortals did too, after all, Fang Yuan’s victory or defeat would influence this entire battle.\n\nFlower Lady hesitated: “Should we help him?”\n\nThe two look at Bing Sai Chuan. They knew that he was still concealing a trump card, they could ask Limitless to turn around.\n\nIn the previous life, Bing Sai Chuan used this trump card to temporarily trap Duke Long.\n\nFurthermore, in this situation, as long as Duke Long was trapped, Fang Yuan would not have any restraints, he could break the stalemate.\n\nBut Bing Sai Chuan shook his head, his gaze was heated: “Let them fight, this is our best chance, let us take fate Gu and return to Longevity Heaven, we will refine rank nine destiny Gu!”\n\nHis original goal was this, with rank nine destiny Gu, Longevity Heaven would replace Heavenly Court’s position, they would rule the five regions.\n\nEarlier, Bing Sai Chuan was trapped in a predicament, he had to give up on this thought and ask Fang Yuan for help. Now that Fang Yuan has taken action and changed the situation, Bing Sai Chuan’s situation turned for the better.\n\nBe grateful to Fang Yuan and help him?\n\nBing Sai Chuan laughed coldly in his heart. Their grand ambitions were about to be fulfilled, after years of waiting and expectation’, Giant Sun Immortal Venerable’s goal of domination was close! How could he give up?!\n\nAs long as there was hope, he had to try, he could not give up!\n\nAt this moment, even though the refinement path formation was not destroyed, a path was already opened.\n\n“Go! For Longevity Heaven, for Northern Plains, for Lord Giant Sun Immortal Venerable, go and retrieve Fate!” Bing Sai Chuan screamed in a loud voice.\n\nThe phantom images in the River of Time stirred, the historical experts of Northern Plains roared and echoed Bing Sai Chuan’s words.\n\nMao Li Qiu had entered battle long ago, using the killer move perfect pair to fight Shabi Ninety-five and Ruan Dan.\n\nBull Demon and Flower Lady also flew out of Calamity Luck Altar, engaging in their attack. Many Northern Plains Gu Immortals were with them, they had a much larger force than in the previous life.\n\n“No!” Yuan Qiong Du’s eyes were red, he shouted for reinforcements but nobody came to help.\n\nYuan Qiong Du was inside the refinement path formation, he could not leave. At this moment, he was in grave danger himself.\n\nRank nine Fate was about to be repaired but if it was snatched away, their efforts would have been in vain.\n\nSeeing this situation, Duke Long became anxious, he called out: “Fang Yuan, to think that they are also making use of you.”\n\nFang Yuan casted his gaze at Heaven Overseeing Tower, with just this action, Bing Sai Chuan held his breath.\n\nIf Fang Yuan turned around now and attacked Longevity Heaven, what would they do?\n\nBing Sai Chuan had made this decision after shouldering huge pressure.\n\nThe truth was, Fang Yuan had been paying attention to Heaven Overseeing Tower’s situation. When he saw that Northern Plains’ Gu Immortals were going to Heaven Overseeing Tower, he became happy: Somebody was finally going to step on the land mine for him.\n\n“Duke Long, you should be more concerned with yourself. I will kill you first before dealing with Longevity Heaven!” Fang Yuan shouted.\n\nDuke Long was silent, his attacks went beyond his original limit yet again, becoming even stronger.\n\n“Fate Gu!” Bull Demon and Flower Lady shouted, they charged up to the top of Heaven Overseeing Tower, seeing fate Gu.\n\nBut at the next moment, Genesis Lotus’ method activated.\n\n“Ahhh!”\n\n“What is this?!”\n\n“Painting path, Genesis Lotus Immortal Venerable’s method!”\n\nLike what Fang Yuan had expected, these Northern Plains Gu Immortals were all stuck inside the bamboo forest painting now.\n\nThis change was so unexpected that all the other immortals were stunned. Within Calamity Luck Altar, Bing Sai Chuan was dumbstruck.\n\nYuan Qiong Du, Cong Yan, and Che Wei gained some time to recover, they quickly rested.\n\nBing Sai Chuan gritted his teeth, phantoms moved in the River of Time but no Gu Immortals appeared, Mao Li Qiu was the closest to it but it was fighting against two legendary immemorial beasts, it could not leave.\n\nIn this situation, only Bing Sai Chuan could go himself.\n\nAt this moment, Qi Ci Lang woke up slowly.\n\n“What are you hesitating for? Use Calamity Luck Altar to crash into Heaven Overseeing Tower!” Qi Ci Lang said.\n\nWhen he was unconsciously, he still collected information about the outside world, once he woke up, he received the information.\n\nFate Gu was inside Heaven Overseeing Tower, it was the core component.\n\nFate Gu could only be destroyed by otherworldly demons, if Heaven Overseeing Tower was destroyed, the other core Immortal Gu might be destroyed but fate Gu would be intact.\n\nBut Heaven Overseeing Tower was a genuine rank nine Immortal Gu House, it had great defense. If Heaven Overseeing Tower attacked it, they would lose precious time. This was why Bing Sai Chuan sent Gu Immortals to invade Heaven Overseeing Tower.\n\nBing Sai Chuan could not decide.\n\nHe looked at the phantom River of Time again, some time had passed but no Gu Immortals came out. There were still many experts in Northern Plains’ history, like those forming Seven Extreme Desolation, they did not show up despite Bing Sai Chuan’s expectations.\n\nBing Sai Chuan’s expression was uncertain, even though he did not know the previous life’s situation, he sensed something amiss!\n\nHe was a time path great expert after all.\n\nBeing appointed by Giant Sun Immortal Venerable as the West Desolation Immortal, having slumbered for three hundred thousand years due to Giant Sun’s request, he was the crucial leader that was designated to achieve Longevity Heaven’s grand ambitions!\n\n“This call of the ancient killer move is quite fishy, I cannot rely on it solely. Red Lotus Demon Venerable was once a righteous path member after all, nobody knows what his true objectives are.”\n\nThinking of this, Bing Sai Chuan said to Qi Ci Lang: “Seventh Prince, please take action.”\n\nQi Ci Lang spat out: “Are you a luck path cultivator? I am! I am more suited than you to control Calamity Luck Altar. How much of this Immortal Gu House’s power can you use? The urgent matter at hand is to… Bing Sai Chuan, fuck your ancestor!”\n\nQi Ci Lang had just said his words when suddenly, Bing Sai Chuan teleported him out, he could not help but curse.\n\nCalamity Luck Altar’s control was in Bing Sai Chuan’s hands. Qi Ci Lang was able to control it earlier because Bing Sai Chuan gave him a portion of the authority.\n\n“Seventh Prince, please attack quickly.” Bing Sai Chuan spoke politely but Calamity Luck Altar was ready to attack.\n\nQi Ci Lang suspected that if he refused to act, Calamity Luck Altar would attack him first.\n\n“Bing Sai Chuan, very good!” Qi Ci Lang gritted his teeth in deep anger.\n\nBing Sai Chuan was Giant Sun Immortal Venerable’s old general, his status and seniority gave him the assurance to deal with Giant Sun Immortal Venerable’s own son like this.\n\n“Just you wait. If not for father’s ambitions…” Qi Ci Lang was furious and helpless, he charged into Heaven Overseeing Tower.\n\nYuan Qiong Du and the rest were helpless to stop him.\n\nSince when could enemies enter and leave Heaven Overseeing Tower at will?\n\nYuan Qiong Du and the other two felt sadness in their hearts, they could only bank on Genesis Lotus’ arrangements activating again.\n\nQi Ci Lang carefully stepped onto the top of Heaven Overseeing Tower, he was immediately attacked by a jade light.\n\nHe received a shock, looking at Genesis Lotus’ painting on the walls, he tried his best to maintain his position but he could not resist it.\n\nRight as he was about to be dragged into the painting, Bing Sai Chuan shouted: “Limitless, please turn around!”\n\nIn Imperfection Regret Pavilion, similar to the previous life, Limitless Demon Venerable did not turn around, he only tossed out one chess piece.\n\nThe chess piece flew into Heaven Overseeing Tower and floated above Qi Ci Lang’s head.\n\nQi Ci Lang’s body immediately regained freedom as the jade light got blocked by this small chess piece, only a faint amount of jade light remained around him.\n\nQi Ci Lang was overjoyed, as long as he got rid of the jade light, he would be able to move freely and snatch fate Gu!"
}
