{
  "id": "1943-fang-yuans-strongest-offense",
  "slug": "1943-fang-yuans-strongest-offense",
  "title": "1943: Fang Yuans Strongest Offense!",
  "order": 1942,
  "volume": null,
  "content": "1943 Fang Yuan“s Strongest Offense! Heavenly Court’s battlefield.\n\nImmortal killer move — Dragon Roaring Wave.\n\nImmortal killer move — Body Flicker.\n\nDuke Long’s figure suddenly appeared on the right of Myriad Year Flying Warship.\n\nToo close!\n\nAlmost at the same time, the daybreak swords that were floating around Myriad Year Flying Warship swarmed in and submerged Duke Long.\n\nCountless dragon shaped tattoos floated around Duke Long’s body, blocking the powerful sword attacks.\n\nThis was Duke Long’s main defensive killer move — Nine Dragons Protection.\n\nNine was just a general number implying countless tattoos. This was a rare passive defensive method and usually stayed hidden on Duke Long’s skin, but when there was an attack, it activated automatically and did not need Duke Long’s wills or thoughts to be maintained.\n\nDuke Long forcibly withstood the daybreak swords’ attacks with this move, then clenched his hands into fists.\n\nImmortal killer move — World Shaking Dragon Hammer!\n\nBoom!\n\nThe dragon hammer’s strike directly sent Myriad Year Flying Warship flying.\n\nMyriad Year Flying Warship was sent flying, but it stopped suddenly. The surrounding space crumbled like countless pieces of glass. These glass pieces were extremely sharp and as long as they touched Myriad Year Flying Warship, they would leave behind deep marks, killing many Gu worms. Fang Yuan, who was standing on the deck, also got a cut on his cheek.\n\nThis was Cang Xuan Zi’s ability, she used space path killer moves to set up countless traps everywhere in the battlefield, they had extremely high power!\n\nBut this scene only flashed in Fang Yuan’s mind, it had not happened yet.\n\nThis was time path killer move — Three Breaths Future Vision!\n\nThree breaths future vision was an investigative killer move that came from Hei Fan’s true inheritance, it allowed the Gu Immortal to see three breaths into the future related to them.\n\nDue to Fang Yuan’s dao mark amplification, its power had increased by fifteen hundred times and thus could show its effect even when battling an expert at the level of Duke Long. However, this move was essentially only rank seven, so it did not show effect every time, it succeeded sometimes but failed at other times as well.\n\nAt the next moment.\n\nImmortal killer move — Dragon Roaring Wave.\n\nImmortal killer move — Body Flicker.\n\nDuke Long’s figure suddenly appeared on the right of Myriad Year Flying Warship, just like the scene displayed by three breaths future vision.\n\nFang Yuan snorted coldly and controlled Myriad Year Flying Warship to move far away, brushing past the countless space path traps.\n\n“What a pity!” Cang Xuan Zi sighed deeply in her heart, just a little and Fang Yuan would have triggered the space path traps.\n\nShe was floating in the air without any obvious movement, but she was secretly and quietly forming and laying space path traps.\n\nAfter fighting Fang Yuan for a long time, the battle experiences that had remained deep within her memories were coming to life and her methods became more experienced.\n\nAfter Cang Xuan Zi and Genesis Lotus Immortal Venerable made a secret agreement three hundred thousand years ago, she had moved to Heavenly Court and lived a peaceful life, never having to fight again. But before this, Cang Xuan Zi’s name and the legendary immemorial beast’s position were personally established by her!\n\nFang Yuan controlled Myriad Year Flying Warship and dodged while observing Cang Xuan Zi.\n\nAlthough Cang Xuan Zi’s battle strength was recovering, her combat style was obvious. She retained the habits of fighting as an immemorial desolate plant; her battle style leaned towards staying at one spot and attacking with long ranged attacks, using space path methods to create distance from her enemies before laying space path traps.\n\nHer nature could be seen from her combat style, she liked to fish patiently, this also meant she was not aggressive and would not take risks.\n\nAlthough many of Cang Xuan Zi’s methods were still mysterious, Fang Yuan had already begun to understand the details of Cang Xuan Zi. On the contrary, Duke Long was still unfathomable and not easy to comprehend.\n\nFang Yuan fought Duke Long in the previous life and he also knew Duke Long’s methods for the most part, but Duke Long’s combat style was ever-changing, he defended at times while becoming aggressive at other times. He suddenly attacked and evaded at times, making others unable to see a clear pattern.\n\nThis combat attainment was not just due to Duke Long’s battle experience but also his innate talent!\n\nAs far as Fang Yuan was concerned, defeating Cang Xuan Zi might be difficult but he had a high chance. But he was still unable to see even the slightest chance of defeating Duke Long till now.\n\n“Unless I can break Duke Long’s defensive killer move!” Fang Yuan analyzed inwardly.\n\nDuke Long’s main defensive killer move was nine dragons protection. Fang Yuan was collecting information during the battle and breaking it down.\n\nBut his gains were minimal.\n\nIt was extremely difficult to break a strong enemy’s killer move during a battle.\n\nCompared to nine dragons protection, Fang Yuan wanted to break heavenly dragon’s last stand much more. But this killer move left no trace, Fang Yuan did not even have a way to gather its information.\n\nBased on his original expectation, Steal Life was the best method to deal with Duke Long, but it showed no effect even after hitting…\n\n“Wait, I seem to have neglected something?” Suddenly, a light of inspiration flashed past Fang Yuan’s mind.\n\nBut when he wanted to explore this inspiration, it was interrupted by an attack.\n\nFang Yuan did not even have to look to know that this was an attack from Demon Judgment Board.\n\nThis rank eight Immortal Gu House was truly an annoyance!\n\nIt did not have any weakness, its speed was so fast that it did not lose to Myriad Year Flying Warship and had extremely powerful defense. If it was one versus one, Demon Judgment Board could never be Fang Yuan’s match, but it would definitely consume some time.\n\nTheft path methods were the best way to deal with this Immortal Gu House, but it was not easy to use them in front of Duke Long and Cang Xuan Zi.\n\nFang Yuan had currently transformed into the immemorial year monkey which coordinated well with Myriad Year Flying Warship. If he transformed his dao marks to theft path, his battle strength would fall greatly, giving Duke Long and Cang Xuan Zi an opportunity instead.\n\nWhat made Fang Yuan even more wary was that even if he were to transform into a theft path immemorial desolate beast and used great thief ghost hand, his attack might not hit Demon Judgment Board. Even if it hit, it might not be able to steal Immortal Gu. Fang Yuan’s luck path superiority was already dealt for most part by Qin Ding Ling, Demon Judgment Board moreover had Gu Yue Fang Zheng who restrained Fang Yuan in terms of luck.\n\nSo, theft path methods were not the correct methods to change the situation.\n\n“Fang Yuan…” At this time, Fang Zheng who was in charge of Demon Judgment Board had a complicated mood.\n\nCould Fang Yuan be considered his own brother?\n\nNo.\n\nFang Yuan’s physical body had changed, his soul was also of an otherworldly demon.\n\nThen, was he a stranger?\n\nNo.\n\nThe memories of childhood could not be erased, they had once been in each other’s company.\n\nAnger?\n\nThere was.\n\nFang Yuan toyed around with him and disregarded his life, he definitely had a sinister scheme for putting him in Lang Ya blessed land.\n\nHatred?\n\nDefinitely.\n\nFang Yuan killed his own clan and had been the shadow and nightmare of Fang Zheng’s childhood.\n\nWhat else beyond these?\n\nHaving experienced many things, Fang Zheng had slowly begun to understand Fang Yuan and even felt some admiration for Fang Yuan.\n\nPeople often had to compromise in this world. Fang Zheng had started realizing his shallowness and gained an understanding of himself. The so-called A-grade aptitude was just a kind of narcissism, Fang Zheng had already become mature.\n\nBesides understanding and admiration, Fang Zheng even felt a trace of gratitude towards Fang Yuan.\n\nHe was grateful to Fang Yuan for creating obstacles for him, for giving him suffering and hardships. These were all wealth that helped Fang Zheng grow to what he was now. If it were not for the hardships during the continental war in Lang Ya blessed land, how could Fang Zheng have merged the various cultivation experiences of the past Demon Judgment Board Lords and created the killer move blood-kin heart revenge?\n\nFang Zheng had once dreamed of a day where he could fight Fang Yuan and take revenge with his own hands.\n\nBut now that the moment really came, Fang Zheng felt a lot different from what he had imagined; he neither felt the pleasure of taking revenge nor felt satisfaction.\n\nHis thoughts were complicated, very complicated.\n\n“Duke Long, Cang Xuan Zi, Fang Zheng, and Qin Ding Ling, besides them, there is also Fairy Zi Wei.” Fang Yuan’s expression turned increasingly serious as he received attacks from all sides.\n\nAs Duke Long continued to grow stronger and the coordination of Heavenly Court’s Gu Immortals became more tight, Fang Yuan’s thoughts were almost fully used to maintain this battle.\n\nHis ability to analyze the whole situation was continuously falling.\n\nBe it activating killer moves or controlling Myriad Year Flying Warship, both expended a lot of energy. Fang Yuan also needed to be aware of the overall situation, to keep an eye on all the battlefields, and secretly influence the Gu Immortals of other regions.\n\nIn fact, Duke Long’s group was also in the same state. The battle was becoming more intense, powerful and complicated killer moves involving many Gu worms were activated more frequently, which demanded more attention and control.\n\n“If Fairy Zi Wei recovers, I will be at a disadvantage whether she joins the battle or takes charge of the overall situation.” Fang Yuan’s eyes shined with coldness.\n\n“Hahaha!” Duke Long suddenly laughed as he got the latest report of the battle in Hairy Foot Mountain, “Fang Yuan, no matter how many times you are reborn, it is useless. Use all your abilities, otherwise it will be too late.”\n\nFang Yuan’s expression was grim as he also learned of the recent battle situation.\n\nIn the Emperor City battlefield, his clone Fang Di Chang was lost and Divine Bean Palace had defected to the enemy’s side. In the Hairy Foot Mountain battlefield, Feng Jiu Ge appeared and used the extremely powerful destiny song, which even made Di Zang Sheng fall into a disadvantage!\n\nHeavenly Court’s foundation was truly too deep.\n\nFang Yuan was not only fighting against Duke Long’s group, he was also contending against Heavenly Court’s millions of years of accumulation!\n\nThe situation in the outside world was not dependable, as such, all the pressure was on Fang Yuan’s shoulders.\n\nFang Yuan’s gaze suddenly turned sharp like lightning: “Indeed, I cannot hold back anymore.”\n\nHe was not able to find Duke Long’s weakness, but with the situation forcing him, even if there was no weakness, Fang Yuan had to use his full strength.\n\nMyriad Year Flying Warship rose to the air, rapidly creating distance as Fang Yuan began preparing a killer move.\n\nDuke Long did not give chase, he remained standing in the air, looking above with concentration. His expression looked like he was facing a great enemy, he no longer looked down on Fang Yuan.\n\nCang Xuan Zi took a deep breath and was extremely vigilant.\n\nQin Ding Ling, Fang Zheng, as well as Fairy Zi Wei who was recuperating at the edge of the battlefield fixed their gazes on Fang Yuan.\n\nEven Bing Sai Chuan, who was crazily attacking the refinement path formation and bombarding Heaven Overseeing Tower, split a portion of his attention towards Fang Yuan’s every move.\n\nEveryone was aware the victory or defeat in the following battle could very likely determine the outcome of the whole situation.\n\nImmortal killer move — Twelve Zodiac battle formation.\n\nFang Yuan first summoned twelve immemorial year beasts, this method had already been revealed before.\n\nBut different from before, the Twelve Zodiac battle formation did not condense into a giant monster but transformed into a golden helm.\n\nThe helm was like a carriage wheel, it had six spokes and twelve handles; each handle had a carving of a year beast.\n\nThe Twelve Zodiac battle helm flew towards Myriad Year Flying Warship and merged into it rapidly. The dazzling silver Myriad Year Flying Warship suddenly had a large golden image that looked like flying sand, transforming at every moment. The golden image transformed into a coiling dragon at one time, a giant tiger at other time, a crowing rooster, or a ramming ox…\n\nThe twelve immemorial year beasts combined perfectly with Myriad Year Flying Warship.\n\nFang Yuan’s previous concept was fully displayed to the world at this moment.\n\n“He actually merged an ancient battle formation into an Immortal Gu House perfectly!” Qin Ding Ling’s eyes opened wide.\n\nFang Zheng looked on, dumbfounded.\n\n“Such amazing talent!” Even Duke Long could not help but praise.\n\nHe had never seen this sight, Fang Yuan was the first to achieve this in history!\n\nAlthough it was said that ancient battle formations and Immortal Gu Houses were immortal killer moves in essence, no one had succeeded in combining these two killer moves prior to Fang Yuan!\n\n“Careful, it is attacking!” Cang Xuan Zi shouted with a trace of panic. Myriad Year Flying Warship was letting out a frightening aura that even shook her.\n\nImmortal killer move — Daybreak Torrent!\n\nMyriad Year Flying Warship swooped down, leaving behind a trail of sonic booms.\n\nIt was already an outstanding rank eight Immortal Gu House, the Twelve Zodiac battle formation that merged with it even possessed a mighty strength that could match Duke Long’s. After they merged, their strength combined to a horrifying level!\n\nDuke Long roared as he unleashed a qi wall.\n\nMyriad Year Flying Warship’s momentum was slightly slowed before it broke through Duke Long’s qi wall.\n\nDuke Long frowned as he activated qi wall again.\n\nMyriad Year Flying Warship broke the qi wall again.\n\nDuke Long erected the qi wall again while Myriad Year Flying Warship broke it again. After five times, Myriad Year Flying Warship’s momentum finally fell sharply.\n\nFang Yuan sneered, immortal killer move — Myriad Year Hunting!\n\nAt the next moment, the River of Time phantom under Myriad Year Flying Warship enlarged suddenly, countless year beasts surged out like a huge tide!\n\nThe sky-covering year beast army began attacking the immortal graveyard like a giant tsunami that engulfed everything.\n\nThe large army had countless year beasts, with large numbers of ancient year beasts, and even immemorial year beasts were not in a small quantity.\n\nWhat was even more terrifying was that this year beast army moved to Fang Yuan’s will!\n\n“Terrifying! Just this move alone can let Fang Yuan attack any super force in the world by himself!”\n\n“Does he want to summon all the year beasts in the River of Time?”\n\n“This is almost like a copy of call of the ancient! It is just that while Red Lotus’s method summons past Gu Immortal experts, Fang Yuan is summoning the year beasts in the River of Time!”\n\n“But didn’t myriad year hunting only attract year beasts and had no ability to control them?”\n\n“This is probably the qualitative change caused by the merging of Twelve Zodiac battle formation!”\n\nHeavenly Court’s side was shaken.\n\nFang Yuan’s trump cards were truly peerless, he just used one and it showed towering might. Duke Long, Cang Xuan Zi and the rest immediately felt troubled.\n\nThe scale of this year beast army was too large, moreover, Fang Yuan was still summoning them with no end in sight.\n\nThe year beast army scattered and spread everywhere like a blossoming flower, attacking every corner of Heavenly Court; Heavenly Court’s side, which lacked manpower, was unable to defend properly.\n\nCang Xuan Zi clenched her teeth as she continuously activated space path killer moves to kill as many year beasts as possible in an attempt to ease the current pressure.\n\n“Be careful!!” Duke Long suddenly shouted.\n\n“Huh?” Cang Xuan Zi seemingly saw the image of a small knife, her pupils shrunk to the size of pins as she reacted but it was too late, she was already struck!\n\n“How is this possible… so fast? I clearly arranged…”\n\nCang Xuan Zi gazed at Fang Yuan in incredulity. Her body stiffened, a bloody hole appeared on her forehead, piercing through the back of her head. The injury was filled with dense time path dao marks that even a legendary immemorial beast’s self-recovery could not regenerate.\n\nImmortal killer move — Time Cutting Edge!\n\nThis was the supreme method of Central Continent’s Bo clan, once this knife was shot out, it would not miss, anyone hit by it would die. It had once shaken the whole Central Continent with terror.\n\nThe killer move’s contents were extremely complex and its steps were ever-changing. Among Fang Yuan’s methods, it was no doubt the number one in terms of complexity.\n\nThe more absurd thing was its activation conditions, its activation time could not cross three breaths. For this, Fang Yuan had to use the supplementary killer move shrink time every time he activated this move.\n\nIts side-effect was also terrifying, every time it was used, a portion of the memories related to it would disappear. It was like an eraser, erasing the enemy while consuming itself.\n\nAfter Cang Xuan Zi was struck, Fang Yuan’s mind immediately turned blank, most of the memories of time cutting edge turned vague.\n\n“At this rate, after I attack Duke Long with it, I will completely lose this move.” Fang Yuan’s mind was as calm as the snowy plains.\n\nHe glanced at Duke Long.\n\nWithout realizing, Duke Long retreated several steps.\n\nBoom!\n\nA loud sound resounded as Cang Xuan Zi fell to the ground. Her body returned to its original form in mid-air, turning into a giant green vine.\n\nThis green vine once held the sky and was like an extremely eye-catching heavenly pillar, but now it collapsed in the immortal graveyard without moving and had no life force.\n\nThe damage to the immortal graveyard from this crash was much more than the sum of all previous damage, but Duke Long did not care about this. His gaze was fixed on Fang Yuan.\n\nHe needed to concentrate fully to have a chance at blocking the time cutting edge that was amplified by at least fifteen hundred times!\n\nIn Demon Judgment Board, Fang Zheng’s mouth was opened wide and his head was soaked with sweat as he looked at the vast heaven vine that had collapsed on the ground.\n\nQin Ding Ling who was behind him was rigid like a statue.\n\n“If this move had struck Demon Judgment Board, could we block it?” The same doubt flashed in the two’s minds but neither had the confidence to say they could defend against it!\n\nThis move was too horrifying, one move and it was unknown whether Cang Xuan Zi was still alive, her aura could not be detected.\n\n“Don’t be terrified, he used myriad year hunting’s aura to conceal this move. If he used this move alone, its aura would be too grand and would not be hidden.” At the crucial moment, Fairy Zi Wei’s words spread throughout the battlefield.\n\n“As expected of a wisdom path great expert.” Fang Yuan snorted coldly as the flaw was exposed.\n\nDuke Long’s expression eased a little.\n\nBut at the next moment, Fang Yuan left Myriad Year Flying Warship and charged forward alone.\n\n“He is going all out!” Duke Long’s heart shook.\n\nImmortal killer move — Myriad Beings Assimilation Transformation.\n\nImmortal killer move——Immemorial Sword Dragon!\n\nRoar—!\n\nFang Yuan immediately transformed into a giant dragon.\n\nImmemorial sword dragon!\n\nThe dragon was over three hundred meters in length, its two horns were long and sharp, its eyes were silver-white, its scales were pure-white and emitted dense sword intent.\n\nAll of Fang Yuan’s dao marks were transformed into sword path dao marks.\n\nAnd everyone knew that sword path’s superiority lied in offense!\n\nAt this moment, Fang Yuan finally showed his strongest attacking form."
}
