{
  "id": "1950-the-true-triple-qi-retraction",
  "slug": "1950-the-true-triple-qi-retraction",
  "title": "1950: The True Triple Qi Retraction",
  "order": 1949,
  "volume": null,
  "content": "“Lord Duke Long!!!” The Heavenly Court immortals’ horrified cries resounded, but to Duke Long, these voices became increasingly weaker, at the start, they were like roaring waves, but almost at the next moment, they became light echoes from the horizon.\n\nIs this the feeling of death?\n\nI, Duke Long, am finally going to die?\n\nDie here?\n\nThoughts were still flashing past Duke Long’s mind.\n\nDie here?\n\nHe asked himself again.\n\nTired, I am really tired!\n\nHe had walked till now while bearing heavy duty and expectations, he withstood the burden of endless sins.\n\nThere were times when he really wanted to die!\n\nWhen he first stepped into the immortal graveyard and hibernated, he had let his imagination run wild: If I died like this, it feels like it might be a pretty good thing.\n\nBut could he?\n\nCould he?\n\nHe asked himself.\n\nNo….\n\nHe could not!\n\nHe, Duke Long, lived all his life while carrying a heavy burden: He shouldered the expectations of his parents, master, and companions, he shouldered the responsibility of Heavenly Court and humanity, he took on the blame for his disciple’s betrayal and the calamity he caused, he took on the sin of exterminating his offspring by his own hands.\n\nHe got injured, he got old.\n\nHis back slowly bent down, his gaze slowly dimmed.\n\nHe slumbered in the immortal graveyard, but when the time came, he crawled up and continued to bear his responsibility and mission!\n\n“That’s right, I cannot die, I cannot!”\n\n“I still need to deal with the enemies, I still haven’t cleared my sins, I still haven’t corrected my mistakes!”\n\n“The immortal graveyard is already destroyed, if I fall now, Feng Jiu Ge will not be able to salvage the situation alone. Heavenly Court will be destroyed by the enemies.”\n\n“How can I fall now?”\n\n“I cannot fall!”\n\n“My companions need me, Heavenly Court needs me, humanity needs me!”\n\n“They need me, Duke Long!!”\n\n“So….”\n\n“No matter how tired I am, even if I am extremely exhausted, even if I hibernate in the graveyard, even if I die, even if I have been beheaded!”\n\n“I, Duke Long… cannot afford to fall!”\n\n“I need to stand up, I need to…”\n\n“Continue fighting!!”\n\nInstantly, as if the entire universe was responding to his unyielding will!\n\nA miracle happened!\n\nDuke Long’s dimmed pupils suddenly burst out with shocking light that rushed towards the sky. The blood that spurted out of his neck returned rapidly, the countless qi in the surrounding condensed and brought his head back to his neck.\n\nAn extremely profound aura carried a true inheritance and entered his body, the wounds on his body started healing rapidly, he completely healed within a few breaths.\n\n“It is Lord Primordial Origin Immortal Venerable’s method! And this qi path true inheritance… so triple qi retraction can actually be used in this manner!” Duke Long immediately comprehended, great joy surfacing on his face.\n\n“Lord Duke Long, he has revived!” The miracle happened right in front of them, Heavenly Court’s morale bounced back.\n\nFang Yuan’s expression was still tranquil: “It is Primordial Origin Immortal Venerable’s method. There was a backup after all!”\n\n“This is Heavenly Court’s foundation?” Wu Yong mumbled, his expression was dark, he felt powerlessness.\n\nDuke Long raised his head and floated in the air, he spread out his arms and legs as he said: “I, Duke Long, will not fall right now. Oh Fang Yuan, let me show you the genuine… Triple Qi Retraction!”\n\n“Triple qi retraction?!” This move’s reputation was too huge, the moment Duke Long said this, the three regions’ immortals slowed down their offenses in fright and uncertainty.\n\nFang Yuan’s expression was also solemn, he had personally witnessed the terrifying might of triple qi retraction.\n\nBack then, Duke Long had used this move to determine his victory, directly defeating Purple Mountain True Monarch.\n\n“Triple qi retraction has a total of three styles: First style, human qi retraction; second style, earth qi retraction; and third style, heaven qi retraction. Human qi retraction greatly reduces a Gu Immortal’s human qi and their condition will fall sharply. Earth qi retraction will extract earth qi and cause heavy damage to the immortal aperture. Heaven qi retraction will extract heaven qi and combined with the damage from the previous two styles, the immortal aperture will shatter directly. If one is hit by the first style, the second style and third style cannot be blocked. So, the key is in the first style!”\n\nAll kinds of information flashed through Fang Yuan’s mind.\n\nHe moved his dragon body and retreated cautiously. Although he had transformed into an immemorial sword dragon and seemed to have gotten rid of his human status, he was not certain if human qi retraction could extract his human qi or not.\n\nSince this move was created by Primordial Origin Immortal Venerable, even if there was no transformation path back then, Duke Long would have definitely made relevant modifications to fill this gap.\n\nWhoosh!\n\nAt the next moment, vast qi surged from all directions and winds moved like waves, gathering around Duke Long’s body.\n\nEndless amounts of human qi, earth qi, and heaven qi gathered in Duke Long’s body, turning into countless qi path dao marks while also drastically raising his power in every aspect!\n\nFang Yuan’s eyes narrowed: “What is this? Triple qi retraction’s three styles are being activated at the same time, plundering a vast amount of qi to empower Duke Long. Is this a condition triggered by Primordial Origin’s method?”\n\nTriple qi retraction’s effect had already deviated from its usual ability.\n\nPower, power, an unprecedented power!\n\nThe feeling of power filled Duke Long’s body and mind. He stepped lightly, boom!\n\nThe air below him directly exploded as his body flew like a purple meteor and appeared in front of Fang Yuan in an instance.\n\nFast, extremely fast!\n\nBut Fang Yuan had no fear since reverse flow protection seal was still activated.\n\nBoom!\n\nDuke Long’s fist struck his head.\n\nFang Yuan was knocked down like a cannonball, he smashed into the ground, creating a deep pit.\n\nReverse flow protection seal immediately appeared shallow and illusory from this attack.\n\nFang Yuan shook his giant dragon head, shaking off the dizziness, when Duke Long appeared in front of his eyes again. Both sides were within one hundred steps.\n\nDuke Long charged over, his whole body emitted blazing qi that raised his mighty disposition to the extreme.\n\nFang Yuan’s eyes were cold as he snorted inwardly.\n\nWhoosh—!\n\nMyriad Year Flying Warship had already been lying in ambush, and when Duke Long charged forward at this moment, it immediately pierced through the air, like a giant blade that cut towards Duke Long with a heavy shadow of death.\n\nStruck!\n\nMyriad Year Flying Warship was like a giant broadsword that cut Duke Long.\n\nBoom!\n\nDust and soil flew before they were dispelled by the violent qi around Duke Long.\n\nDuke Long was struck by Myriad Year Flying Warship, he was half-crouching on the ground, one hand holding the ground while the other hand released a powerful strength as it grabbed the front bottom part of Myriad Year Flying Warship — he actually held off the whole of Myriad Year Flying Warship’s weight with a single hand!\n\nCrack, crack…\n\nA series of sharp sounds could be heard, the muscles on Duke Long’s hands bulged as he slowly pushed back Myriad Year Flying Warship inch by inch.\n\nFang Yuan’s pupils shrank slightly, the Myriad Year Flying Warship of this moment was not the same as before, it was merged with Twelve Zodiac battle formation and was enough to rank among the top five Immortal Gu Houses in the world!\n\nDuke Long actually resisted its full-powered collision with one hand.\n\nThe strength amplification Duke Long received from triple qi retraction had far surpassed Fang Yuan’s estimation.\n\nHah!\n\nDuke Long breathed out as he exerted strength and stood up, he brought his other hand together and actually threw Myriad Year Flying Warship far away.\n\nFang Yuan observed the whole process with indifference, his dragon pupils reflecting Duke Long’s clear face. Fang Yuan swung his dragon tail and retreated quickly, leaving the Heaven Overseeing Tower battlefield.\n\nDuke Long’s speed already surpassed Fang Yuan’s but he could only watch as Fang Yuan left. Because at this moment, Dragon Palace and three Immortal Gu Houses were attacking Feng Jiu Ge. Feng Jiu Ge had to split his attention to resist them, so destiny song unavoidably weakened. Di Zang Sheng was free and charged towards Heaven Overseeing Tower once again!\n\n“Evil Dragon! Stop!” Almost in an instant, Duke Long appeared on Di Zang Sheng’s head.\n\nImmortal killer move — Qi Breath Mountain!\n\nAn enormous translucent qi mountain took shape in a blink of an eye and pressed down fiercely.\n\nBoom, heaven and earth shook, Di Zang Sheng’s head was pressed down to the ground by qi breath mountain.\n\nTriple qi retraction increased the might of Duke Long’s qi path methods to a horrifying level.\n\nHowever, after using this move, the qi around Duke Long fell sharply by thirty percent.\n\n“A chance!” Seeing this, Five Elements Grandmaster, Wu Yong, and Zhang Yin attacked at almost the same time. Three long range killer moves attacked Duke Long.\n\nDuke Long did not dodged and also did not use self-moving dragon qi wall, he actually let the killer moves engulf his body.\n\nSmoke and fire rose, thunder rumbled.\n\nThe dazzling scene dissipated, Duke Long was still standing in the sky, standing tall and upright.\n\n“Did you want to scratch my itch with these three small tricks?” Duke Long ridiculed loudly. The faces of Wu Yong, Five Elements Grandmaster, and Zhang Yin reddened with anger and shock.\n\n“Triple qi retraction!” Duke Long shouted once again.\n\nIn an instant, vast qi surged and appeared from all corners of Heavenly Court before gathering inside Duke Long’s body within a few seconds.\n\nRumble!\n\nDuke Long’s aura expanded once again, not only did he return to his earlier state, he even gained an extra layer. From the original ten feet, it broke through to twenty feet. The aura covered his whole body and the translucent fire burned high.\n\nDuke Long’s purple hair waved wildly and his scales shone brightly.\n\nBecause of heavenly dragon’s last stand as well, Duke Long’s body right now had already far surpassed the size of an ordinary human, his body expanded several times and gave an extremely oppressive feeling.\n\nDi Zang Sheng roared, unreconciled as it lifted its giant dragon head out from the pit.\n\nDuke Long suddenly appeared to the side of Di Zang Sheng’s head and gave a straight punch. The huge force twisted Di Zang Sheng’s head and even its enormous body rolled away, destroying countless buildings of Heavenly Court in its way.\n\nBut Duke Long no longer cared about these, everything had to prioritize Heaven Overseeing Tower.\n\nIn the previous life, Di Zang Sheng’s battle strength could match Duke Long’s, but in this life, it was directly suppressed!\n\nIf it was said that Feng Jiu Ge used the profundity of destiny song to defeat Di Zang Sheng, then Duke Long suppressed Di Zang Sheng by relying on his own strength.\n\n“I understand now. Although I destroyed the immortal graveyard, Heavenly Court still exists. When a Gu Immortal joins Heavenly Court, they will contribute their immortal aperture; countless grotto-heaven worlds merged together to form the current Heavenly Court. Every immortal aperture is a balance of three qi and contains heaven qi, earth qi, and human qi. Currently, Duke Long is using triple qi retraction not against us but on Heavenly Court.” Fang Yuan’s thoughts moved lightning fast as he deduced the general details.\n\nHeavenly Court’s three qi were naturally exploited by Duke Long and it could even be said to be an infinite supply. With such a powerful supplement, Duke Long’s battle strength exploded and suppressed Di Zang Sheng with just his body.\n\nBut out of Heavenly Court, the killer move triple qi retraction would lose such might. No such vigorous triple qi were around in the outside world and they could not be used by Duke Long freely.\n\nThat meant, Duke Long’s strength had limitations, he must stay inside Heavenly Court.\n\nHowever, even though Fang Yuan saw through this weakness, it was useless.\n\nHeaven Overseeing Tower was also inside Heavenly Court, Fang Yuan had to strive to destroy fate Gu, so he could not bypass Heavenly Court or the current Duke Long!"
}
