{
  "id": "1953-fang-yuan-falls",
  "slug": "1953-fang-yuan-falls",
  "title": "1953: Fang Yuan Falls",
  "order": 1952,
  "volume": null,
  "content": "A long time seemed to have passed, but it was only an instant.\n\nThe grand Heaven Overseeing Tower began to slowly let out a pure-white light, the light gradually grew brighter and began to rise.\n\nSeveral breaths later, the light shot to the sky and illuminated the whole battlefield like an emperor had descended!\n\nThe chaotic and violent battlefield paused immediately.\n\nAlmost all Gu Immortals raised their heads and looked towards Heaven Overseeing Tower.\n\nThe three regions’ Gu Immortals were pale and ashen, while tears and snot flowed down the faces of Heavenly Court’s Gu Immortals.\n\n“Rank nine fate Gu has been restored!”\n\n“Yuan Qiong Du did not fail us! He did it! This is too amazing.”\n\n“Heaven Overseeing Tower has returned to its peak state, we have won!”\n\nHeavenly Court’s Gu Immortals cheered, their morale rose to the peak at once.\n\n“Retreat, retreat!” Be it Wu Yong, Yao Huang, or Shen Cong Sheng and others, they all shouted to retreat with no intent to battle.\n\nBing Sai Chuan was still controlling Calamity Luck Altar, he transmitted his voice to Fang Yuan with an unresigned expression: “Do something quickly!”\n\nFang Yuan’s immemorial sword dragon transformation, however, began to retreat rapidly.\n\nDuke Long gave up on Fang Yuan and used dragon gate to rapidly travel to Heaven Overseeing Tower.\n\n“Fate Gu, fate Gu…” When he saw the completely intact fate Gu, he could not restrain his intense emotions anymore, tears flowed down as if he was released from a heavy burden.\n\nThe one who had injured fate Gu back then was his disciple Red Lotus, to make up for this mistake, Duke Long resolved himself and took on the heavy responsibility of restoring fate Gu.\n\n“Hong Ting, master has atoned for your mistake. I did not let down Heavenly Court, I did not let down humanity!” Duke Long took deep breaths before he regained his cool. He looked outside the tower with a sharp gaze.\n\n“Now, it is time for you all to die!” Duke Long shouted and activated Heaven Overseeing Tower’s strongest offensive method.\n\nImmortal killer move — Fate Vanquish!\n\nLight, light that filled heaven and earth, it was omnipresent, illuminating the universe and people’s hearts.\n\nIn just an instance, all the rank seven Immortal Gu Houses in the battlefield crumbled, the Gu Immortals inside fortunately survived.\n\nEven Calamity Luck Altar and Dragon Palace were in miserable states. Bing Sai Chuan, Wu Shuai, Zhan Bu Du and others immediately used all their efforts in repairing the Immortal Gu Houses.\n\nThe surviving historical rank eight experts of Northern Plains dissipated after the light shone on them.\n\nCountless year beasts and swordsmen of Fang Yuan that caused disaster to Heavenly Court were mostly destroyed, blood flowed like a river.\n\nMao Li Qiu’s perfect pair killer move was forcefully broken, Di Zang Sheng was suppressed to the ground and was actually unable to get up immediately!\n\nOnly Fang Yuan’s immemorial sword dragon form was completely safe.\n\nHe was a complete otherworldly demon who could not be targeted by the killer move fate vanquish and had a natural immunity towards it!\n\n“Only you remain now, Fang Yuan!” Duke Long stared at the immemorial sword dragon with an intense killing intent and hatred.\n\nIt was this otherworldly demon that destroyed the immortal graveyard, destroying the largest portion of the millions of years of foundation of Heavenly Court!\n\nThis sin could not be forgiven, he must suffer a cruel death!\n\nBoom—!\n\nDuke Long flew out of Heaven Overseeing Tower and pierced through the sky towards Fang Yuan.\n\n“Block him, stop Fang Yuan!” Duke Long roared, his voice resonated throughout the whole Heavenly Court.\n\nDestiny song started in time as Fang Yuan’s retreating speed fell sharply.\n\nImmortal killer move — Qi Current Scissors!\n\nDuke Long neared and opened his palm; countless sharp qi currents formed extremely sharp qi blades that shrouded Fang Yuan like a storm.\n\nFang Yuan canceled reverse flow protection seal and charged through the qi blades’ encirclement, leaving behind a bloody trail in the sky.\n\nMyriad Year Flying Warship quickly flew over and reunited with Fang Yuan.\n\nFang Yuan stepped on the deck and transformed into the immemorial year monkey, he then turned around and waved his arm. Immortal killer move — Summer Fan!\n\nWild winds surged, scattering all of the qi current scissors.\n\nFang Yuan stomped on the deck, Myriad Year Flying Warship gave off a buzzing sound and let out dazzling radiance as it activated a time path killer move — Myriad Year Hunting.\n\nSplash splash splash.\n\nThe River of Time phantom under Myriad Year Flying Warship continued to bubble, countless year beasts were summoned once again and participated in the battle, spreading out everywhere.\n\nAt this time, Feng Jiu Ge moved ahead of Duke Long.\n\nImmortal killer move — Submission Song!\n\nImmortal killer move — Song Warrior!\n\nSubmission song’s power condensed into human form as it ran amok through the army of countless year beasts. Wherever it went, the year beasts, regardless of strong or weak, betrayed Fang Yuan and submitted to Feng Jiu Ge.\n\n“Great job!” Even Duke Long felt surprised and joyous at this sight.\n\nPreviously, Feng Jiu Ge had been using destiny song mainly to maintain the battlefield and was unable to use other methods. Now that there was a chance, he immediately showed his abundant methods.\n\nDuke Long once again neared Myriad Year Flying Warship and used killer moves like world shaking dragon hammer alternately, destroying daybreak swords. Cracks spread in Myriad Year Flying Warship and large numbers of Gu worms died instantly.\n\nFang Yuan was forced to retreat again and again, he had to use all his strength to repair Myriad Year Flying Warship while also blocking Duke Long and Feng Jiu Ge’s joint attacks.\n\n“It is our turn to counterattack!” Prince Feng Xian led the wave of counterattack.\n\nA sharp phoenix cry resounded, his whole body transformed into a phoenix. He spread his wings and flew, fire burned everywhere he went and turned into a sea of fire.\n\nBai Cang Shui attacked almost at the same time from the other end of the defensive line, pale towering waves shot out.\n\nJun Shen Guang was like a meteor as he moved across the battlefield.\n\nZhou Xiong Xin was accompanied by fierce information path tigers. Vortex Space Boy and Ye Qiao Zi attacked together. Zhao Shan He and Yu Zhu Zi once again used sitting and eating the mountain empty against the enemy Immortal Gu Houses.\n\nPreviously, because of Duke Long’s might, the three regions’ Gu Immortals were all withdrawn inside the Immortal Gu Houses.\n\nFacing Heavenly Court’s wave of counterattacks, Calamity Luck Altar, Dragon Palace, Clear Jade Dripping Wind Tiny Bamboo Building, and other Immortal Gu Houses were unable to resist and retreated while fighting.\n\nHeavenly Court’s side continued to push with Heaven Overseeing Tower and Demon Judgment Board as the cores, continuously reducing the movement area of the three regions’ Gu Immortals.\n\nQin Ding Ling also flew out of Demon Judgment Board and used all kinds of luck path methods to amplify her side’s offenses to the maximum degree. After all, the enemy Gu Immortals were hiding inside Immortal Gu Houses, they could not attack casually and had to use the Immortal Gu Houses’ methods.\n\nThe three regions’ Gu Immortals were forced to retreat again and again, their conditions were already bad because of fate vanquish. Most of the Gu Immortals had to concentrate on repairing the Immortal Gu Houses, they could only endure the beating passively.\n\nWith no alternatives, Mao Li Qiu, Wu Yong, and some others took the risk to fly out of the Immortal Gu Houses and fought Heavenly Court’s side to strive for precious time for the repair of the Immortal Gu Houses.\n\n“Hold on! If we can’t hold on now, leaving Heavenly Court will only be wishful thinking.”\n\n“Be careful of Heaven Overseeing Tower, especially fate vanquish!”\n\n“How is Fang Yuan’s situation? Only he can resist fate vanquish.”\n\nLike in the previous life, the immortals entrusted their hopes to Fang Yuan once again.\n\nDespite many of the Gu Immortals hating Fang Yuan, the current situation forced them to rely on him.\n\nBut what disappointed the immortals was that Fang Yuan’s situation was also similarly bad.\n\nHe was being pincer-attacked by Feng Jiu Ge and Duke Long, he was barely resisting the attacks with the help of Myriad Year Flying Warship.\n\nThe killer move fate vanquish with fate Gu as the core had no effect on Fang Yuan. But Feng Jiu Ge’s destiny song that was only rank eight was of an even higher plane, it not only included fate but also contained luck.\n\nLuck was naturally effective against Fang Yuan. Before this, Fang Yuan had used luck path methods many times to help in his cultivation.\n\nDestiny song was effective against Fang Yuan, greatly weakening him, almost offsetting the amplification from heroes among people.\n\nOn the contrary, Duke Long could not enjoy heroes among people but he was empowered by heavenly dragon’s last stand, triple qi retraction, and destiny song, increasing his battle strength to an unimaginably shocking level.\n\nWith Duke Long attacking and Feng Jiu Ge supporting him, Fang Yuan was unable to take them head-on and had to retreat again and again.\n\n“Heavenly Court cannot be defeated!” Duke Long’s punches and kicks exploded the air as they landed on Myriad Year Flying Warship.\n\nMyriad Year Flying Warship was like a small raft in a storm, it was sent flying and crashed on the ground.\n\n“Fang Yuan, here’s another move for you.” Duke Long charged down like a meteor, wanting to collide directly.\n\nFang Yuan looked at the sky and snorted, golden lights shone around Myriad Year Flying Warship as the Twelve Zodiac battle formation separated and transformed into a grey stone giant.\n\nThe giant stood on Heavenly Court’s ground and waved its hands, attacking Duke Long head-on.\n\nBoom!\n\nAn explosion rang, Duke Long collided with the giant. Killer moves clashed, creating a powerful explosion.\n\nThe terrifying heat wave inflated like a giant balloon before bursting on the spot.\n\nTornadoes and shock waves engulfed everything, Fang Yuan and the almost crumbling Myriad Year Flying Warship retreated smoothly using this propulsion force.\n\nWhoosh.\n\nWind roared as Duke Long’s monstrously tall figure suddenly appeared behind Fang Yuan.\n\nImmortal killer move — World Shaking Dragon Hammer!\n\nFang Yuan’s pupils shrunk rapidly, he did not have the time to even turn around as he activated reverse flow protection seal.\n\nRumble!\n\nReverse flow protection seal finally reached its limits and broke apart.\n\nFang Yuan suffered Duke Long’s attack, although he had transformed into the immemorial year monkey, his back was almost pierced.\n\nThe enormous force sent Fang Yuan flying. After he fell to the ground, his body was dragged along the ground, leaving behind a long trail of blood and only stopping after crashing through three Immortal Gu Houses.\n\nDuke Long gave a muffled groan, his body was shaking. Reverse flow protection seal reflected external attacks, the strength he struck Fang Yuan was also reflected to him in full, he had to suffer an even more serious impact than Fang Yuan. After all, Fang Yuan had reverse flow protection seal to weaken the strength of the attack as well as the powerful body of the immemorial year monkey.\n\nDuke Long panted heavily, he was not able to move immediately and concentrated on healing his wounds quickly.\n\nAt the edge of the battlefield, the immortal treasury was already looted clean by Spectral Soul and his servants, but they had yet to find the Door of Life and Death.\n\n“Strange, the Door of Life and Death was clearly placed here.” Fairy Zi Wei frowned.\n\n“Looks like Duke Long has hidden many things from you.” Spectral Soul said coldly. The Door of Life and Death was a secluded domain of heaven and earth and contained countless souls. Its importance to Spectral Soul was huge, but unfortunately, they could not find it.\n\n“Master, Fang Yuan is not able to hold on, do we give him a hand to maintain the stalemate and get more time for ourselves?” Old Man Zheng Yuan asked.\n\nSpectral Soul gazed at the battlefield and when he saw Fang Yuan’s position, he suddenly smiled: “There is no hurry, there is still a venerable who has not made a move yet.”\n\nFang Yuan was collapsed in his own pool of blood in front of Embroidered Tower.\n\nThree blood skins of Reckless Savage Demon Venerable were sewn in the air. Blown by the violent winds of the battlefield, these three blood skins actually loosened and waved around like banners.\n\nIn an instant, Fang Yuan sniffed a dense, fishy stench of blood!"
}
