{
  "id": "1955-crucial-person-at-the-crucial-time",
  "slug": "1955-crucial-person-at-the-crucial-time",
  "title": "1955: Crucial Person at the Crucial Time",
  "order": 1954,
  "volume": null,
  "content": "In Heavenly Court’s battlefield, be they enemies or allies, everyone’s gazes were gathered at one place!\n\nFang Yuan looked around him, he was surrounded by the three giant monsters. But the three giant monsters did not do anything to him, they were instead guarding him and looking at the surroundings with hostility, their affiliation could be seen with one glance.\n\n“Reckless Savage Demon Venerable…” Fang Yuan’s expression was one of shock.\n\n“Even if Reckless Savage Demon Venerable’s method is helping you, you will still be defeated!!” Duke Long shouted, his voice resounding throughout the surroundings. He swooped down from the air like a red meteor, his determination did not waver even in front of Reckless Savage Demon Venerable’s method — He was going to exterminate all demons, he would quell all opposition in the world!\n\nImmortal killer move — Qi Breath Mountain.\n\nDuke Long’s palms aimed at Fang Yuan from afar and pushed.\n\nRumble!\n\nWith a loud sound, a giant qi mountain pressed down towards Fang Yuan and the three monsters.\n\nThrough triple qi retraction, Duke Long had a massive amount of qi path dao marks. Right now, all his qi path killer moves like qi breath mountain had their power amplified by countless times.\n\nThis qi mountain was much larger than before, its composition was also extremely solid. Be it in quality or quantity, both had a breakthrough!\n\nSeeing this scene, whether it was Wu Yong, Bing Sai Chuan or others, they all revealed solemn expressions.\n\nJust this qi breath mountain was difficult to resist, the best method was to dodge. But after qi breath mountain, there was a monstrous expert like Duke Long who could block all escape routes!\n\nFang Yuan clenched his teeth and was about to move.\n\nBut right at this moment, one of the three monsters transformed from the blood skins, the giant blue leopard, suddenly opened its mouth and took a deep breath.\n\nBoom.\n\nThe whole qi breath mountain shrank rapidly and was absorbed by some formless force into the blue leopard’s belly!\n\nThe immortals were given a great shock, food path cultivator Zhao Shan He’s pupils shrank as he saw signs of food path from the blue leopard’s body.\n\nEven Duke Long was stunned.\n\nThis powerful qi breath mountain was actually broken this directly.\n\nAfter the blue leopard swallowed the qi breath mountain, its shriveled belly bulged by ten percent. Its eyes glistened as it stared at Duke Long with a chilling gaze like it was looking at a luxurious dinner!\n\nDuke Long was utterly fearless, the three monsters might be unfathomable, but he still charged towards Fang Yuan. His speed even increased, bursting the air and producing sonic booms.\n\nFang Yuan was fully prepared for combat when one of the three monsters, the green fish, moved.\n\nIt only waved its tail slightly when it appeared before Duke Long all of a sudden. Its speed was so fast that it looked like instant teleportation, but it did not feel abrupt at all, everything happened smoothly and fluidly!\n\nDuke Long’s field of vision had been wide a second ago, but now, his whole sight was filled with the enormous body of the fish monster.\n\nThe fish monster slammed its head fiercely.\n\nBoom!\n\nThe monster’s head directly sent Duke Long flying with speed that was faster than earlier when he arrived.\n\nHe possessed transformation path and qi path dao marks, he was unprecedentedly strong. After using triple qi retraction several times, he did not even need nine dragons protection to guard against ordinary rank eight attacks! But when he knocked into the fish monster’s head, he felt like he had used his bare fist to strike a boulder!\n\nIn an instant, all the bones in Duke Long’s body shattered, his internal organs almost burst from the force, there were massive amounts of internal and external bleeding.\n\n“Triple qi retraction!” Duke Long shouted, his sharply declining qi surged immediately.\n\nDuke Long immediately activated qi path healing methods, and with shocking speed, his injuries recovered in a few breaths of time.\n\nBut because he chose to heal himself, he let himself crash through all the way, directly crashing into the boundary of Heavenly Court.\n\nHeavenly Court was a shared grotto-heaven, its limits were the aperture walls. Duke Long crashed into the aperture walls, the enormous force that still remained in his body poured into the aperture walls in the sky.\n\nThe immortals heard a loud collision, then they saw several cracks suddenly appearing in the sky behind Duke Long before quickly spreading like a spider web.\n\nThe immortals could not help but draw in sharp breaths.\n\nThe strength of the fish monster’s attack was simply unimaginable! Even Duke Long seemed to be unable to resist it.\n\nAnd the fish monster was only an arrangement left behind by Reckless Savage Demon Venerable, it had already existed for over a million years but it still had such might.\n\nIf so, how much strength did Reckless Savage Demon Venerable, who left this method, have?\n\nSimply unimaginable!\n\nThe immortals recalled the evaluation about Reckless Savage Demon Venerable, he was publicly recognized as the venerable with the highest physical strength.\n\nAnd now they saw this sight, it was truly so!\n\n“This is Reckless Savage Demon Venerable’s method!”\n\n“We have not lost yet, we can still fight.”\n\n“Lord Duke Long has returned, his injuries have recovered and his aura has become even stronger!”\n\n“What are you afraid of? We have the fully repaired fate Gu, the heavenly fate sides with us!”\n\nThe three regions’ Gu Immortals felt shocked and exulted at the unexpected reinforcements of three powerful beings, and their morale soared. Heavenly Court’s immortals similarly had a high morale, they had complete confidence in fate Gu and Duke Long.\n\nDuke Long once again swooped in and fought with the three monsters. But he learned his lesson this time and prioritized using qi path’s long range attacks, avoiding close combat.\n\nThese three giant monsters’ strength was truly horrifying, even Duke Long did not want to be sent flying so miserably again.\n\nHis battle tactic was wise, the three giant monsters had terrifying strength but they had almost no methods.\n\nAfter exchanging a dozen or so moves, Duke Long got a clearer understanding of them.\n\nThe six legged yellow bird’s speed was extremely fast and could shoot out yellow lightning from its mouth, but it was unable to fly. Its beak was extremely hard and sharp, even able to pierce through Immortal Gu Houses.\n\nThe green fish monster could float around with speed that was akin to teleportation of space path, it appeared extremely seamlessly and caught enemies off-guard. It could recover from any attacks almost instantaneously. Its strongest aspect was this — a horrifying regeneration rate that was much stronger than Duke Long using his qi path healing methods. But it had a weakness, its attack was fierce but the tempo was slow, the frequency of attacks was also quite low. After attacking once, it would be still for a while before it could attack again.\n\nAs for the toothless blue leopard, it could fly by stepping on air. Its strongest method was to devour all attacks. Not only this, it could even devour the heroes among people killer move from Gu Immortals’ bodies. This sight made Zhao Shan He feel dazzled. His food path methods were far from being able to devour amplifications, this contained food path profundities that he did not possess. If he could comprehend this, his enlightenment of food path would definitely progress one step further!\n\nAt the same time, the toothless blue leopard’s greatest weakness was also this almost innate devouring ability. Every time it devoured, its belly would bulge. After Duke Long and others intentionally fed it various attacks, the toothless blue leopard’s belly had become round and full, it started having trouble moving.\n\nHowever, even though Heavenly Court’s side had probed the three monsters’ details, they still could not defend against them and were gradually falling into a disadvantage.\n\nThe three monsters had flaws, their strengths and weaknesses were extremely conspicuous. But no one dared to block their brutish rampage.\n\nAdding in Fang Yuan, Wu Yong, Bing Sai Chuan, Shen Cong Sheng, Song Qi Yuan, and the rest supporting from the side, as well as restraining and getting rid of Heavenly Court’s various methods, Heavenly Court’s side was in a passive situation.\n\nThe three monsters’ target was Heaven Overseeing Tower, they seemed to have an enormous hatred towards fate Gu.\n\nHeaven Overseeing Tower did not dare to confront the three monsters’ power, it could only retreat constantly. To defend Heaven Overseeing Tower, Duke Long shouldered huge pressure and was heavily injured time and time again, retreating to heal his injuries before joining the battle again. His purple hair was swaying wildly, his eyes were bloodshot, his whole body was bathed in blood that dyed his scales completely! His fighting spirit kept on rising, it had not fallen once.\n\nBoth sides fought around the three monsters and Heaven Overseeing Tower. The attacks went back and forth, it was highly intense. The battle kept on moving, wherever it went, the aftermath of the terrifying killer moves destroyed everything, creating countless ruins. The great Heavenly Court that was managed meticulously by Gu Immortals was heavily damaged from this battle.\n\nJust as the three regions’ Gu Immortals were firmly holding onto the upper hand, Heaven Overseeing Tower suddenly stopped.\n\nAt the next moment, immortal killer move fate vanquish burst out again.\n\n“Careful!” Wu Yong shouted. The three regions’ Gu Immortals were already on guard and reacted quickly.\n\nAfter the white light dissipated, explosions resounded in Heavenly Court battlefield once again as the battle resumed.\n\nBut this time, Heavenly Court held the momentum. The three regions’ Gu Immortals could only defend while repairing the Immortal Gu Houses’ and their own injuries.\n\nThe three regions’ Gu Immortals gradually found their footing. Compared to the first fate vanquish attack, their situation was much better. The reason was that they had three giant monsters to rely on.\n\nThe giant monsters rampaged around the battlefield, under their attacks, Heavenly Court Gu Immortals were gradually dragged into a stalemate before being suppressed by the three regions’ Gu Immortals again.\n\nAt this time, Heaven Overseeing Tower activated fate vanquish again.\n\nAfter this happened over and over again, the whole of Heavenly Court was filled with ruins.\n\nThe three monsters’ aura had clearly fallen, the Gu Immortals’ offense was also not as fierce as before. They were at a point where they had to consider the issue of immortal essence expenditure.\n\n“Damn it, the situation is becoming increasingly bad.” Wu Yong’s face was solemn, the three monsters were weakening from the repeated devastation of fate vanquish\n\n“Back then, Reckless Savage Demon Venerable failed in his invasion of Heavenly Court, these three giant monsters are only arrangements left by him, they naturally won’t be able to resist the power of fate vanquish!” Bing Sai Chuan’s heart was turning cold.\n\nIf the three regions’ Gu Immortals failed to obtain a breakthrough when the three monsters were still active, they would definitely suffer a miserable and disastrous defeat after that.\n\nThis was something extremely obvious!\n\nBut Heavenly Court’s side used the wisest battle tactic. They moved continuously while avoiding the enemy’s attacks, making the enemy expend more energy. Especially, when fate vanquish activated, the advantage the three regions’ Gu Immortals obtained with difficulty turned into nothing, everything went back to square one.\n\nAnd because they had Demon Judgment Board and Heaven Overseeing Tower, there was always a base camp around the front lines. The moment the Heavenly Court Gu Immortals faced danger, they could hide inside, thus there were no casualties. Naturally, this was also because the offense had weakened as both sides were beginning to conserve immortal essence.\n\n“Master, the situation does not look good. Even Reckless Savage Demon Venerable’s method cannot change the outcome. The current Heavenly Court has an intact fate Gu after all.” Far away, Fairy Zi Wei was analyzing coolly.\n\nSpectral Soul had already recovered his human form but his body was translucent. He held his hands behind his back as he observed the battlefield before glancing at the far away Imperfection Regret Pavilion.\n\nInside Imperfection Regret Pavilion, the two venerables’ silhouettes were still playing chess.\n\nThe chessboard was already filled with chess pieces, but the mysterious thing was whenever the venerable silhouette put down a piece, there would always be another free spot.\n\nHowever, compared to before, the frequency of the two venerables placing the chess pieces had reduced by a lot.\n\nStar Constellation’s silhouette held a chess piece and looked at the chessboard before glancing towards Spectral Soul’s direction.\n\n“Are you okay with this? Spectral Soul stole a portion of the results of our game.” Star Constellation’s silhouette said.\n\nLimitless’ silhouette laughed: “Since he could get free and even steal our results, this is his own capability. These gains will help him, I am looking forward to the day when he can reach the realm that we were unable to reach.”\n\nStar Constellation’s silhouette was silent for a while before sighing: “You are truly a pure Dao pursuer.”\n\n“Unfortunately, heaven and earth is a cage that stopped me from pursuing my Dao.” Limitless’ silhouette said: “Which is why I want to pursue freedom.”\n\nStar Constellation’s silhouette immediately refuted: “Your freedom, however, will break this cage. And we both know what kind of scenery exists outside this cage!”\n\nLimitless’ silhouette shook his head: “Our positions are different, saying anything else is of no benefit.”\n\nHis silhouette was becoming increasingly illusory right now, only his eyes were still bright and letting out sharp lights. Limitless’ silhouette held a chess piece and looked at the chessboard for a long while, but he did not place the piece.\n\nThis match had already reached the most crucial point.\n\nOn the chessboard, Limitless’ silhouette’s situation was very bad, he was greatly disadvantaged. His pieces were surrounded from every direction by Star Constellation’s silhouette’s chess pieces, she had an obvious superiority.\n\nEven though it was because of Heavenly Court’s accumulations, it was enough for Limitless’ silhouette to see the strength of his opponent, Star Constellation.\n\nStar Constellation’s will was resisting heaven’s will on one hand, while also making arrangements throughout the five regions, she thought of countless aspects, her plans spanned across the past and present, throughout the universe. Forget about the arrangements that made three venerables’ invasions fail, just look at the current situation, Spectral Soul had regained freedom but did not obtain the Door of Life and Death.\n\nThis was probably Star Constellation’s ploy, even Fairy Zi Wei was in the dark, which was not likely to happen with just Duke Long’s scheming ability.\n\nIndeed, Star Constellation Immortal Venerable was worthy of being the only wisdom path venerable in history!\n\nHowever, Limitless’ silhouette had not lost yet. His main chess pieces were all gathered together, the opponent could hardly defeat them. A forceful attack would definitely result in heavy losses, and it would also give the initiative to Limitless’ silhouette instead.\n\nBut for Limitless’ silhouette to counterattack and break through by himself, he was still lacking some strength. The whole encirclement was a dense congregation of the plans of Star Constellation’s silhouette, if Limitless’ silhouette attacked rashly, he would fall into a trap.\n\nThus, Limitless’ silhouette could only choose to defend while waiting for reinforcement.\n\nThis game between two venerables that had started in the Olden Antiquity Era and continued for a million years, it had finally welcomed the most crucial moment!\n\nIndeed, Limitless’ silhouette still had reinforcements.\n\nHe had waited for a million years for this aid, both sides were aware of it.\n\n“Now, we have to see the quality of our pieces.” Star Constellation’s silhouette swept her gaze through the battlefield, when it stopped at Fang Yuan’s body, her gaze revealed complicated expressions.\n\nLimitless’ silhouette was similarly looking in the same direction, mumbling: “Oh Fang Yuan, you have been like this since the start. You… how long are you planning to conceal your abilities?”"
}
