{
  "id": "1957-final-showdown",
  "slug": "1957-final-showdown",
  "title": "1957: Final Showdown",
  "order": 1956,
  "volume": null,
  "content": "1957 Final Showdown Because of the change in Fang Yuan’s body, the fight in the battlefield had paused temporarily.\n\nDuke Long was the first to react.\n\nImmortal killer move — Spiraling Dragon Fang!\n\nFang Yuan’s condition was unknown, the three monsters actually transformed into a blood-soaked cape that hung on his back. Duke Long did not dare to be overconfident, he still had apprehension from the attacks of the three monsters, so he used a long range attack, spiraling dragon fangs, to probe.\n\nDragon fangs, sharp as blades, danced in the air. Fang Yuan did not dodge, he wanted to test his current defensive strength.\n\nChink chink chink!\n\nDragon fangs slashed his body, producing a series of sparks. After wearing the bloody cape, Fang Yuan’s defensive strength had increased to an outrageous level.\n\nDuke Long’s pupils shrank at this sight.\n\nFang Yuan’s current defensive strength was already much higher than his, there were at least white marks left behind on Duke Long’s dragon scales if he let the dragon fangs strike him. But there was no damage to Fang Yuan, not even a trace of marks or wounds could be seen.\n\n“The defensive strength is so astonishing, other aspects should also be similar.” Looking at how Fang Yuan dealt with the dragon fang killer move, the immortals had such thoughts.\n\nHeavenly Court’s side was very wary, while the three regions’ Gu Immortals looked at Fang Yuan with eager anticipation.\n\nThese Gu Immortals did not know that Fang Yuan’s ears were ringing with criticism at this moment: “Kid, you are the junior who inherited my true inheritance? Damn it, you look really ugly! Look at yourself, your face is like a woman’s, your arms and legs are so thin. How can your skin be so white and smooth? Where is your toughness as a man? Heavens! My inheritance is wasted in your hands.”\n\nFang Yuan: “…”\n\nDuring the process of combining the three monsters into incomplete freedom transformation, Fang Yuan needed to transfer his own will. However, after the bloody cape formed, Fang Yuan’s will transformed into Reckless Savage Demon Venerable’s image, turning into Reckless Savage’s will!\n\nThis method was truly inconceivable! This showed that Reckless Savage might be a transformation path Gu Immortal but he also had an astonishing attainment in wisdom path.\n\nHowever, Fang Yuan soon discovered that the source of the will transformation were the three monsters. As far as he was concerned, the so-called ‘Reckless Savage’s will’ possessed no harm to him but had many benefits instead.\n\nReckless Savage’s will could attend to the bloody cape and help maintain the killer move, he could even quicken Fang Yuan’s understanding of the true meaning behind incomplete freedom transformation!\n\n“Kid, make a move quickly. After so many years, there is not much left of the strength left behind by my main body. Quick, quick, charge, destroy fate Gu!” Reckless Savage’s will laughed loudly as he clamored in impatience.\n\n“You talk too much, can you shut up?” Fang Yuan replied indifferently.\n\n“Eh!” Reckless Savage’s will was stunned, he placed his hands on his cheeks and shouted in disbelief: “I was scorned upon! I, the great Reckless Savage Demon Venerable, was actually scorned by a junior! And by such an ugly guy at that!!”\n\nReckless Savage’s will kept on mumbling. Who could have expected the domineering Reckless Savage Demon Venerable to be such a chatterbox?!\n\nEven without his reminder, Fang Yuan could sense that although incomplete freedom transformation was terrifyingly powerful, it consumed the foundation of the three monsters very quickly.\n\nThis move had a time limit.\n\n“Since that is the case…” Fang Yuan squinted, looking at Heaven Overseeing Tower wickedly.\n\nAt that instant, every Heavenly Court Gu Immortal controlling Heaven Overseeing Tower felt a chill in their hearts!\n\n“Be careful of Fang Yuan!”\n\n“He is attacking!!”\n\n“Steady, steady!”\n\nHeavenly Court’s side was tense, their nerves stretched to the limits.\n\nBoom!\n\nAt the next moment, Fang Yuan attacked. His figure crossed the sky like a bloody ray, he was directly charging towards the area with the most enemies — Heaven Overseeing Tower!\n\nFang Yuan’s speed was so astonishing that even Duke Long, who was already fully prepared, felt a great shock.\n\n“Fang Yuan, stop!” Duke Long reacted and chased with all his strength.\n\n“Hehehe, it is finally getting interesting.” On the edge of the battlefield, Spectral Soul laughed loudly and commanded: “Old Man Zheng Yuan, start, activate everybody’s vision. I want everyone in the world to see this interesting sight.”\n\n“Yes, master.” Old Man Zheng Yuan was a key that held the authority to activate Heavenly Court’s venerable human path methods.\n\nAnd this move, everybody’s vision, was created by Genesis Lotus Immortal Venerable. Its unique power had been shown in Fang Yuan’s previous life.\n\nIt used people’s united hearts as the foundation and could let Central Continent’s mortals, Gu Masters, and Gu Immortals share their vision. As such, the Heavenly Court Gu Immortals could observe all the enemy activities in Central Continent and could even stimulate the hatred of Central Continent’s people, gathering even more human will.\n\nThe more human will they accumulated, the more power the other human path killer moves like heroes among people would possess. In such a feedback loop, their strength would keep on growing stronger, this was the style that Genesis Lotus Immortal Venerable’s killer moves had.\n\nImmortal killer move — Everybody’s Vision!\n\nIn an instant, Central Continent was in an uproar, the five regions were in an uproar.\n\n“What in the world is going on?”\n\n“My eyes, my eyes have a problem!”\n\nMortals were shocked.\n\n“It is the scene in Heavenly Court, what kind of method is this, it can allow everyone to witness the current situation!”\n\n“Which side has the upper hand?”\n\nAlmost all the Gu Immortals of the five regions knew the inside story.\n\nIn the previous life, Central Continent’s people enjoyed the effects of everybody’s vision, but in this life, because of Shen Shang’s interference, human wills of the five regions were gathered together.\n\nBecause of this, everybody’s vision allowed everyone in the five regions to observe the battle in Heavenly Court.\n\nThe first scene the five regions’ mortals saw was Fang Yuan fighting his way to Heaven Overseeing Tower!\n\n“Who is that person?” Even ordinary mortals felt intense suffocation when they saw Fang Yuan’s overbearing aura.\n\n“Fang Yuan, you won’t succeed!” At the crucial moment, Gu Yue Fang Zheng and Qin Ding Ling controlled Demon Judgment Board to defend in front of Heaven Overseeing Tower.\n\n“That is the rank eight Immortal Gu House — Demon Judgment Board!” The Gu Immortals who saw this scene, no matter which region they belonged to, cried out in shock.\n\n“Fang Yuan is not stopping, he is charging right into Demon Judgment Board!”\n\n“Has he gone crazy?”\n\n“This is a rank eight Immortal Gu House.”\n\nHowever, at the next moment, the mouths of the five regions’ Gu Immortals opened wide in shock.\n\nFang Yuan directly collided into Demon Judgment Board.\n\nThe enormous collision force sent Demon Judgment Board flying, even though Gu Yue Fang Zheng and Qin Ding Ling were already controlling the Immortal Gu House with all their strength.\n\n“Get lost!” Fang Yuan shouted as he punched with great force.\n\nA huge dent appeared on Demon Judgment Board, countless fragments scattered and turned into Gu worm corpses.\n\nGu Yue Fang Zheng coughed out a large mouthful of blood and fell on the ground with a horrified expression on his face. Fang Yuan’s punch had almost pierced Demon Judgment Board!\n\nAfter Demon Judgment Board was knocked down, Fang Yuan stomped it fiercely, an enormous and irresistible force pressed down on Demon Judgment Board like a mountain and it rapidly fell to the ground.\n\nFang Yuan jumped, his speed increasing as he continued charging towards Heaven Overseeing Tower.\n\nBut the next moment, Duke Long had already caught up to Fang Yuan.\n\n“Fang Yuan!” He shouted wildly, his voice shaking the skies.\n\nFang Yuan turned around, his bloody cape swung and he started punching, creating a storm of fist shadows!\n\nDuke Long had come prepared with a killer move, his palm pressed, it was qi breath mountain.\n\nHis left hand then formed into a claw shape as he activated immortal killer move dragon claw strike, while his right hand clenched into fist and activated chaotic dragon fist. At the same time, he spat his fangs, they turned into countless spiraling dragon fangs which moved around his body. The dragon images of nine dragons protection on his body floated out on their own initiative.\n\nBam Bam Bam Bam…\n\nFang Yuan and Duke Long fought fiercely, exchanging blows with each fist hitting raw flesh.\n\nOn one side was an inheritor of various venerables, an otherworldly demon, on the other side was a Dao Guardian, master of an Immortal Venerable. Their fight had broken the record of intensity in this battle so far!\n\nJust the aftermath of their moves resulted in wild winds that pushed away all the people and objects. The terrifying collisions could directly destroy Immortal Gu Houses. Even rank eight Immortal Gu Houses like Clear Jade Dripping Wind Tiny Bamboo Building and Calamity Luck Altar stopped fighting. Those rank eight Immortal Gu Houses even retreated far away.\n\n“Are these two monsters?”\n\n“What kind of terrifying fight is this!”\n\nThe five regions’ Gu Immortals saw this scene through everybody’s vision, they gulped as their hearts pounded wildly.\n\nIn the absence of a venerable, Fang Yuan and Duke Long’s fight could be considered to be at the peak level of the current world!\n\nMortals gradually began to realize something.\n\n“This is incredible! We are looking at immortals!”\n\n“This world really has immortals!”\n\n“Fights of immortals really are too terrifying. Look quickly, even the heavens seem to have been broken by them.”\n\nMortals exclaimed in shock, the scene had far surpassed the limits of their imagination.\n\nThe storm of attacks did not stop, both sides were in a deadlock.\n\nDuke Long could not receive amplification from heroes among people, but he had heavenly dragon’s last stand and destiny song’s help, as well as triple qi retraction. This method was an arrangement left by Primordial Origin Immortal Venerable, Duke Long was only a key to activating it.\n\nAt the edge of the battlefield, Spectral Soul smiled as he looked at Fang Yuan and Duke Long’s battle: “Since it has already reached this stage, then let me push it further. Zheng Yuan, release all the human wills.”\n\nOld Man Zheng Yuan was dazed, weren’t the human wills already released completely, were there any remaining? If there were, wouldn’t Old Man Zheng Yuan have used them before?\n\nHowever, Spectral Soul pointed towards a direction, Old Man Zheng Yuan astonishingly discovered there truly was a portion of human will stored in a corner of Heavenly Court.\n\nSpectral Soul’s understanding of Heavenly Court was actually clearer than Old Man Zheng Yuan himself!\n\n‘How many secrets of Heavenly Court does he grasp? Also, why would the past venerables retain a portion of the human will so secretly?’ Old Man Zheng Yuan was filled with questions.\n\n“You don’t need to guess, just release them. What happens next will give you your answer.” Spectral Soul chuckled.\n\nOld Man Zheng Yuan had already submitted to Spectral Soul completely, he immediately nodded and activated his methods with no hesitation.\n\nThe human wills were released completely!\n\nAt the next moment, the power of heroes among people soared."
}
