{
  "id": "1960-destroying-fate",
  "slug": "1960-destroying-fate",
  "title": "1960: Destroying Fate!",
  "order": 1959,
  "volume": null,
  "content": "1960 Destroying Fate! Boom!\n\nUnder the amplification of heroes among people, Dragon Palace was barely able to ward off Duke Long.\n\n“Get lost.” At the next moment, Duke Long sent Dragon Palace flying with dragon claw strike.\n\nDuke Long’s field of vision became broad again, but he was not happy at all because Fang Yuan had already gotten close to Heaven Overseeing Tower.\n\nNot only him, Wu Yong, Bing Sai Chuan, Shen Cong Sheng, and others had also moved in like a fierce tide. This wave of offense was terrifying.\n\nDuke Long was already unable to block them in time and looked at this sight with overwhelming anger.\n\nRight now, at this moment, even if Heaven Overseeing Tower turned phantom, it could not avoid this danger. Because Fang Yuan possessed dream path methods!\n\nFeng Jin Huang could restrain his methods, but she was only a mortal Gu Master. Her strength was insufficient to go against the current Fang Yuan.\n\n“Use fate vanquish quickly!” Duke Long shouted.\n\nThe Gu Immortals inside Heaven Overseeing Tower shuddered and did not care about enemies or allies, they activated fate vanquish again with desperation and anxiety.\n\nThe sky turned white!\n\nLight was everywhere.\n\nWhite light.\n\nIt filled the entire world, all the space in this world was filled with white light.\n\nThis was Heaven Overseeing Tower’s strongest method, it used rank nine fate Gu as the core to activate a supreme killer move!\n\nBe they Heavenly Court or the three regions’ Gu Immortals, both sides were extremely familiar with this killer move.\n\nWhite light filled the whole battlefield ruthlessly, not differentiating enemies or allies!\n\nIn an instant, regardless of which Immortal Gu House it was, they were all heavily injured or damaged!\n\n“Damn it, damn it!” Wu Yong gritted his teeth as blood flowed out of the corners of his lips. He felt his ambition melting like snow in the white light: “This again, it is this move again! Whenever there is some breakthrough, fate vanquish will turn around the situation for Heavenly Court!”\n\n“Huh?” Wu Yong’s gaze suddenly focused before revealing a complex expression.\n\nThere was still a blood red trace remaining in the empty battlefield!\n\nWhat was that?\n\nIt was a cape, fluttering like a war banner!\n\n“Oh oh oh oh oh!” Inside the cape, Reckless Savage’s will clenched his fists and beat his chest like an ape in heat.\n\nHe was extremely excited, shouting wildly: “This is it! This is it! Within heaven and earth, who else is there but me? At the crucial moment, you still need to rely on me! Cool, I am damn cool!!”\n\nIf it were just the three monsters, they naturally would not be able to resist the power of fate vanquish easily.\n\nHowever, when they combined into one move and became connected to Fang Yuan as the core, using Fang Yuan’s complete otherworldly demon identity, fate vanquish was no longer able to harm them.\n\nIn the endless light, Fang Yuan’s white robe, black hair, and bloody cape were fluttering wildly with the wind.\n\nHe charged!\n\nHe pushed forward!\n\nHe did not stop at all!\n\n“We still have… hope.” From within the retreating Calamity Luck Altar, Bing Sai Chuan opened his eyes wide and stared at that bright red image moving in the white space.\n\nShen Cong Sheng coughed out blood repeatedly as he fell from the sky. He was also looking at Fang Yuan, using all his strength to fix his gaze on him!\n\nHe shouted inwardly: “Fang Yuan, you damned demon! Everything depends on you now!!”\n\nFang Yuan shot forward like a sharp arrow, he was like a star of calamity that rose to the sky from the ground, bringing chaos to the world and defying heaven itself!\n\n“Charge, charge! The grandeur of men can be seen when they charge ahead, oh yeah!” Reckless Savage’s will continued to shout as his voice rang in Fang Yuan’s ears.\n\nBe they Duke Long, Feng Jiu Ge, Heavenly Court’s immortals, or the three regions’ immortals, they forced their eyes open and fixed their gazes on Fang Yuan.\n\nHeaven and earth was a scene of pure white, and in this whiteness, the path seemed to be exceptionally long and endless.\n\nAs if it spanned across history, from the past until now!\n\n…\n\nOver three million years ago, when variant humans were in prosperity, there was an inconspicuous human slave.\n\nHe was called Wei Yu Shu.\n\nHe heard of Heavenly Court’s location, he was not willing to be a slave anymore, he escaped and was chased after.\n\nHis master berated him coldly.\n\n“Wei Yu Shu, when I bought you back then, you were only a child who did not even know about cultivation!”\n\n“I taught you step by step and raised you into a Gu Immortal. Was it my protection and indulgence that allowed you to have such guts?”\n\n“Tell me, why did you betray me?”\n\n“Have I, Princess Ye Tong, mistreated you?! You lived in luxury and peace, you only needed to serve me and I have never treated you cruelly.”\n\nWei Yu Shu smiled sadly: “But, even if I lived a much better life, I was still only your slave!”\n\nThe female inkman immortal was furious: “What is bad about becoming my slave? Many inkmen want to live your life but don’t get such a chance!”\n\nWei Yu Shu was dazed for a moment before he spoke slowly: “I did not think it was bad before, but when I heard there was a Heavenly Court in this world where humans live… I realized why I was always in low spirits and felt unhappiness. It was because I lacked one thing.”\n\n“Hehehe, I have read u003cu003cThe Legends of Ren Zuu003eu003e, I am truly too stupid. I am even more stupid than those wingless birds, toothless beasts, gill-less fish! At least, they know they lost their freedom and are staking their lives to chase after freedom. But what about me? I did not even know I lost my freedom!”\n\n“So, you want to escape, you want to reach Heavenly Court?” The female inkman immortal sneered: “You are too naive, you actually believe in the temptation of these devils?!”\n\nWei Yu Shu closed his eyes, his voice was hoarse: “It is not that I believe it, but I want to believe it.”\n\n“Heavenly Court was never the important point!”\n\n“Without Heavenly Court, there can be Earthly Court, or even Human Court!”\n\n“There will always be a place where a group of humans gather and pursue freedom!!”\n\n…\n\nA million years ago.\n\nDuke Long snorted coldly: “Tell me, Hong Ting, who can do as they please in this world? Your thoughts are too childish, you think becoming an Immortal Venerable and leading the righteous path would not need sacrifices? What is there in this world that has no price to pay for? How shallow do you think the words ‘righteous path’ are? Wrong! Maintaining Heavenly Court’s righteous path requires you to pay a price, it requires sacrifices. If you don’t even have this sacrificial mentality, then I will tell you, you don’t have the qualifications to enter Heavenly Court!”\n\nDuke Long’s brows raised, his face cold as ice: “Who do you want to revive?”\n\n“Every person who sacrificed themselves for me. My parents, Liu Shu Xian, and many others.”\n\n“Even if there are crueler tragedies, I will accept them! Master, disciple always had a question. Why? Why must we accept fate’s arrangements? If there was no fate, would the world truly fall into chaos? Is it not possible that the world will become a better place?” Hong Ting asked in an anxious tone.\n\n…\n\nThe current era.\n\nDuke Long looked at Feng Jin Huang and said solemnly: “Huang Er, you need to understand that you are the future Great Dream Immortal Venerable who will surpass all the past venerables! You will create dream path and be invincible in the whole world. Your glory will shine and spread for ages, becoming the eternal symbol and support of humanity. Don’t fear, don’t hesitate, take each success to press forward indomitably until you reach the supreme peak of this world!”\n\nFeng Jin Huang’s eyes got brighter and brighter as she listened. She smiled with unparalleled beauty.\n\nDuke Long also smiled.\n\nFeng Jin Huang said: “If all this is predestined by fate, then… I do not believe in fate!”\n\n…\n\nBoom!\n\nFang Yuan directly broke through the roof of Heaven Overseeing Tower and entered inside.\n\nA Heavenly Court Gu Immortal inside stood up to stop him.\n\nFang Yuan directly pierced his hands into his chest and pulled fiercely, ripping the Heavenly Court Gu Immortal into two halves!\n\nBlood splashed on Fang Yuan’s face; his skin was white like snow, cold like ice.\n\nBlood splashed on Fang Yuan’s black hair; the hair was like the night sky, letting out profound eerie light.\n\nBlood splashed on Fang Yuan’s blood cape; the cape was touching the ground like it was paving a bloody path for the tyrant’s domination.\n\nFang Yuan took large strides and reached the center of the top floor. Fate Gu was right in front of him, it had always been there, as if it were constantly receiving offerings, offerings that it had been receiving for millions of years!\n\nFang Yuan grabbed fate Gu!\n\nAt this instance, even Reckless Savage’s will inside the cape was quiet, closing his mouth as he stared at Fang Yuan blankly.\n\nBecause he realized: This was the moment of truth for the whole of humanity, no, for the whole world.\n\nAt this time, Fang Yuan held fate Gu in his hands, his gaze was flickering with complex emotions.\n\nHe had finally caught fate Gu, this was a scene which he had imagined countless times.\n\nHis goal was achieved at this moment, but he did not think of himself and instead thought of u003cu003cThe Legends of Ren Zuu003eu003e.\n\nRen Zu said: He wanted freedom and to get rid of fate’s shackles. After that, he could go wherever he wanted to go, and be with whoever he wanted to with forever.\n\nThe birds berated him: You humans are destined to be alone, all gatherings will end up in separation. Oh human, you want to pursue freedom but you also need to abide by your nature, you should not indulge in wild fantasies.\n\nRen Zu said: I want freedom and to get rid of fate’s shackles. I will possess countless delicacies and wines, endless wealth, and all kinds of comfortable and beautiful clothes.\n\nThe beasts ridiculed him: But you humans were born with empty hands and will pass away with nothing. Oh human, you want to pursue freedom but you also need to abide by your nature, you should not indulge in wild fantasies.\n\nRen Zu said: I want freedom and to get rid of fate’s shackles. I will breathe freely and live on forever, I want eternal life!\n\nThe fishes rebutted: But you humans are destined to have no relation with eternal life, you will die of old age and illnesses. Oh human, you want to pursue freedom but you also need to abide by your nature, you should not indulge in wild fantasies.\n\nRen Zu was puzzled.\n\nRen Zu was disgruntled.\n\nRen Zu was irritated.\n\nRen Zu became insane!\n\nHow can you have such thoughts?\n\nWhy can’t I have the same thoughts?\n\nWhy can’t a human be together forever with their loved ones?\n\nWhy can’t a human live life without worries and have endless wealth?\n\nWhy can’t a human have eternal life?\n\nBecause fate does not allow it?\n\nBecause it does not allow, therefore I cannot do it?! I cannot even think about it?!\n\nOn what basis?\n\nOn what damned basis?\n\nOn what basis am I not allowed to think about it?!\n\nOn what basis is eternal life forbidden?!\n\nIf such thoughts turn me insane.\n\nThen let me become a lunatic!\n\nIf such pursuit makes me demonic.\n\nThen let me become a demon!!\n\nFang Yuan looked at fate Gu and sneered coldly.\n\nHe clenched his fist lightly.\n\nCrack.\n\nA soft sound echoed.\n\nFate Gu was directly crushed into pieces.\n\nRank nine fate Gu —\n\nDestroyed!"
}
