{
  "id": "1962-i-have-destiny-immortal-gus-recipe",
  "slug": "1962-i-have-destiny-immortal-gus-recipe",
  "title": "1962: I Have Destiny Immortal Gus Recipe!",
  "order": 1961,
  "volume": null,
  "content": "1962 I Have Destiny Immortal Gu“s Recipe! “Wow, this person came out of the river!”\n\n“Why is there a river in the sky?”\n\n“The young man who walked out is really handsome!”\n\n“I still think that the fairy in the red cape looks nicer.”\n\nBecause of the killer move everybody’s vision, the mortals of the five regions saw this scene, they discussed enthusiastically and rowdily.\n\nMortals and Gu Masters might not understand the severity of the situation, but most of the Gu Immortals knew who this mysterious young man was.\n\nAt once, Gu Immortals of the five regions were shaken, it was as if a world destroying tornado was rampaging in their hearts.\n\n“This Gu Immortal, it can’t be?”\n\n“Is he Red Lotus Demon Venerable?!”\n\nAmong the generations of venerables, Red Lotus Demon Venerable was the most mysterious one. Back then, Heavenly Court used everything to nurture him but their efforts were in vain. Not only did Red Lotus not become an Immortal Venerable, he even became a Demon Venerable, betraying the righteous path and damaging fate Gu. There was also the problem of the dragonman race mixed within this, Heavenly Court had to disregard costs and make information path great experts use their most profound methods to eliminate the influence of this event.\n\nMoreover, Red Lotus Demon Venerable had constantly been reborn, he changed his style of action and wanted to preserve Heavenly Court’s reputation for the sake of his master, he started to act secretly in the dark.\n\nThus, most Gu Immortals did not know the true appearance of Red Lotus Demon Venerable.\n\nBut they all heard the mysterious young looking Gu Immortal call Duke Long his master. He had also walked out of the phantom River of Time…\n\nEveryone knew that Duke Long was the master of Red Lotus.\n\n“But why did this happen? Didn’t Red Lotus Demon Venerable die?”\n\n“He might be a new disciple of Duke Long.”\n\nThe Gu Immortals of the five regions were uncertain, but Heavenly Court’s battlefield was full of experienced experts, there were many super forces behind them that had secretive information regarding Red Lotus Demon Venerable, they knew quite a lot of things.\n\nThus, be they Heavenly Court or the three regions’ Gu Immortals, they looked at the young Gu Immortal while dazed like rocks, they were numb from shock.\n\nThey recognized the young Gu Immortal’s identity.\n\nIt was really Red Lotus Demon Venerable!\n\nThe three regions’ Gu Immortals were shaken, Red Lotus Demon Venerable was the disciple of Duke Long, seeing his attitude towards Duke Long, it still carried concern and respect.\n\nHeavenly Court did not dare to act rashly. After all, Red Lotus Demon Venerable had invaded Heavenly Court in the past, damaging fate Gu. After that, in order to repair fate Gu, Heavenly Court spent over a million years, countless resources and manpower. They managed to repair it in the end, but it was a pity that Red Lotus’ inheritor, Fang Yuan, destroyed it! It was truly infuriating!\n\nAnd most importantly, there was Red Lotus Demon Venerable’s cultivation level!\n\nHe was a venerable with rank nine battle strength, once he appeared, who could face him in combat?\n\nEven the powerful Duke Long, even the colossal Di Zang Sheng, even Fang Yuan who wore the blood battle cape, were no match for the rank nine Red Lotus Demon Venerable.\n\nNobody held any doubt regarding this.\n\nThe young looking Red Lotus guessed everyone’s thoughts, he walked on thin air as he got to the center of the battlefield, he smiled: “Everyone, no need to worry, I have already died. Now that fate Gu is destroyed while call of the ancient has barely any power left, I am merely Red Lotus’ will.”\n\nRed Lotus’ will was vivid and solid like it was the real person.\n\nBut upon close inspection, one would realize that there were differences between it and an actual Gu Immortal.\n\nThe immortals managed to discern this as they let out sighs of relief.\n\nRed Lotus did not lie, this was his will, not his main body.\n\nHis reputation was too great, he appeared in a shocking manner, everyone could not help but think of it as the worst case situation. After Red Lotus informed them, they realized the truth.\n\nThe bad feeling in Duke Long’s heart was getting heavier.\n\nDuke Long snorted coldly, shouting: “Red Lotus, even though you have died, you are still not willing to give up that heretical thought? You won this time, thanks to you, fate Gu has been destroyed by your chosen pawn.”\n\nRed Lotus shook his head: “Master, this is not a win, precisely so, I had to show up.”\n\n“What are you trying to do?” Duke Long frowned, the bad feeling in his heart intensified.\n\nRed Lotus replied with action, his body flickered as he appeared before Fang Yuan instantly.\n\nFang Yuan looked at Red Lotus’ will with a calm expression, his gaze was dark like the night sky.\n\nHe had very deep ties with this venerable. The Spring Autumn Cicada that he had used to turn situations around many times was the time path Immortal Gu created by this person.\n\n“You did very well. I am sure you’ve guessed what I am going to do now?” Red Lotus’ will smiled at Fang Yuan.\n\nFang Yuan replied: “Somewhat.”\n\n“Even though fate Gu is destroyed, the truth is that to use it as a Gu material to refine destiny Gu, we will need an otherworldly demon like you. Thanks to someone’s help, you finally became a complete otherworldly demon.” Red Lotus’ will said this as he looked far away, towards the periphery of the battlefield where Spectral Soul and his servants were hiding.\n\nFairy Zi Wei and Old Man Zheng Yuan were perspiring profusely. Even though this was just Red Lotus’ will, he was simply too terrifying, finding out their hiding spot with one glance.\n\nAt the hiding spot, Spectral Soul had already returned to human form, he looked at Red Lotus’ will with a complex expression.\n\nThis was not the first time he had met Red Lotus’ will, his memories surfaced from the depths of his mind.\n\nBack then, he became a soul path venerable, he entered the River of Time to explore its secrets. Even though Spectral Soul Demon Venerable cultivated soul path, with his foundation, he could freely enter and exit the River of Time.\n\nAs the mysterious fog appeared, a stone lotus island appeared in front of him of its own initiative.\n\nHe stepped onto the stone lotus island as Red Lotus’ will smiled and invited him: “I have been waiting, Spectral Soul. Let us make a deal?”\n\nSpectral Soul Demon Venerable agreed to the transaction. Therefore, he learned of fate Gu, and also the truth behind the historical invasion of Heavenly Court by the three Demon Venerables. He gave up on the plan to attack Heavenly Court, he went to design and create sovereign immortal fetus Gu instead.\n\nRed Lotus’ will looked at Spectral Soul, using his gaze as an indication — it is time to carry out our transaction.\n\nSpectral Soul chuckled as he ordered Old Man Zheng Yuan: “Gather all of the human will, send it all to Fang Yuan.”\n\nOld Man Zheng Yuan immediately moved.\n\nAt once, the vast amount of human will from Heavenly Court surged. These wills were of all varieties and colors, they were filled with ugly desires or beautiful dreams, one could indulge in them and lose their way, they were beautiful and ugly at the same time. People wanted them but also hated them.\n\nRed Lotus’ will looked at the vast amount of will that resembled a rainbow sea.\n\nHe turned around and smiled at Fang Yuan, before entering the ocean of human will personally.\n\nThe human wills engulfed him instantly, next, fire started burning out of nowhere, resembling blazing red lotuses that burned the sea of wills.\n\nDuke Long saw this and became enraged, this was not something a mere will could achieve: “Red Lotus, back then when you attacked Heavenly Court, you actually left this arrangement behind!”\n\nBefore he finished speaking, Duke Long flew up, wanting to destroy the human wills.\n\n“Don’t even think about it!” Wu Shuai was prepared for this, he manipulated Dragon Palace to stop him.\n\nBoth sides fought, Dragon Palace was soon forced to retreat.\n\n“What are you all waiting for?” Duke Long shouted at all the Heavenly Court Gu Immortals.\n\nHeavenly Court’s Gu Immortals jolted, they started to approach Fang Yuan and the vast sea of wills.\n\nThe three regions’ Gu Immortals were not going to watch, a huge battle erupted again!\n\n“No matter what Red Lotus is doing, it must be disadvantageous to Heavenly Court, this is something we want to see.” Wu Yong’s eyes shined with bright light, he shot out countless wind blades around him.\n\nDi Zang Sheng roared angrily, it coiled his body around Fang Yuan and the human wills, resisting killer moves using its body as a shield, growling in pain but refusing to retreat.\n\nBing Sai Chuan rode in Calamity Luck Altar as he resisted Demon Judgment Board. He had a complex gaze, it looked like Red Lotus Demon Venerable was going to refine destiny Gu as well. This went against Longevity Heaven’s goal but he could not stop it or retreat now, he had to fight first.\n\nThe flames burned the human wills, emitting a dense, sharp fragrance.\n\nAfter Red Lotus’ will fused into the human wills, the vast sea of wills cooperated with Fang Yuan, entering the flames.\n\nLumps of flames spread out, quickly expanding into a sea of fire.\n\nThe surrounding temperature rose, if rank six Gu Immortals were not putting up a defense, they would instantly melt due to the flames.\n\nFang Yuan breathed in deeply, the bloody cape protected him, he stood in the sea of fire but he did not make a move.\n\nA Heavenly Court Gu Immortal could not help but laugh: “Fang Yuan is not making a move, he looks like he does not have destiny Immortal Gu’s recipe!”\n\nFang Yuan looked at the person who was speaking from within the flames, he smiled coldly as he tone carried a hint of pity: “I do not have it, but here in this battlefield, somebody does.”\n\n“Who?!” The fighting immortals all had this question in their heads.\n\n“Find them and kill them!” The Heavenly Court Gu Immortals subconsciously had such thoughts.\n\n“Find them and protect them!” The three regions’ Gu Immortals instantly made their decision.\n\nFang Yuan silently shifted his gaze towards Feng Jiu Ge.\n\nFeng Jiu Ge also looked at him.\n\nThe two looked at each other through the sea of fire, they stared at each other as if the surrounding fights in the battlefield were far away from them.\n\nFeng Jiu Ge breathed in deeply, he slowly shut his eyes.\n\nNext, he opened his mouth and started to sing, the tune of destiny song spread throughout the battlefield.\n\n“Feng Jiu Ge has attacked again!”\n\n“Let’s kill Fang Yuan, let’s exterminate the human will!”\n\n“Exterminate the human will first, Fang Yuan is secondary.”\n\nThe Heavenly Court Gu Immortals were energized, but at the next moment, they screamed in shock.\n\nThey were not powered up by destiny song, instead, the three regions’ Gu Immortals gained a boost in strength.\n\n“Feng Jiu Ge, what are you doing?!” Duke Long was furious and shocked, he turned around and looked at Feng Jiu Ge like a furious blood dragon.\n\n“Father!” Feng Jin Huang’s voice was filled with utter shock, it could be heard clearly as well.\n\n“Feng Jiu Ge, why are you doing this? You betrayed Heavenly Court! How dare you, how can you do this!!” Qin Ding Ling screamed in a shrill voice, she was extremely furious. In order to nurture Feng Jiu Ge, she had even given him her responsive luck Immortal Gu.\n\nBut Feng Jiu Ge actually ‘repaid’ her like this!\n\nFeng Jiu Ge had a calm expression, he did not stop singing.\n\nAt this very moment, he betrayed Heavenly Court unhesitantly, joining Fang Yuan and the three regions’ allied forces!"
}
