{
  "id": "1963-feng-jiu-ges-red-lotus-true-inheritance",
  "slug": "1963-feng-jiu-ges-red-lotus-true-inheritance",
  "title": "1963: Feng Jiu Ges Red Lotus True Inheritance",
  "order": 1962,
  "volume": null,
  "content": "1963 Feng Jiu Ge“s Red Lotus True Inheritance The tune of destiny song filled the battlefield, but at this moment, Feng Jiu Ge’s opponent was Heavenly Court.\n\nRegardless of the shock and perplexity of both sides, Feng Jiu Ge was immersed in his own singing, at the same time, memories surfaced in his mind.\n\nDuring the second invasion of Lang Ya blessed land…\n\nFang Yuan set up a formation in the blessed land, Feng Jiu Ge and Chen Yi were isolated.\n\nFeng Jiu Ge faced Fang Yuan alone.\n\n“My Gu worms are vanishing mysteriously! How can this be? This should be a theft path method. Is it Fang Yuan’s method or this formation’s?” Feng Jiu Ge was shocked.\n\nBecause Fang Yuan had theft path methods, Feng Jiu Ge was at a disadvantage.\n\nAs time passed, his Gu worms got stolen one by one, among them were several sound path Immortal Gu.\n\nFeng Jiu Ge’s battle strength fell greatly, he had to choose to use fixed immortal travel Immortal Gu to escape for now.\n\nSuppress space Immortal Gu!\n\nBut Fang Yuan suddenly used his prepared method, Feng Jiu Ge failed to escape.\n\nImmortal killer move — Great Thief Ghost Hand!\n\nNext, Fang Yuan even stole the Fixed Immortal Travel that he was after.\n\nFeng Jiu Ge’s heart turned icy cold, he knew that he was in a desperate situation!\n\nBut at this moment, he received Fang Yuan’s secret transmission: “Oh Feng Jiu Ge, I will not kill you, I will not steal fate armor Immortal Gu either. You and I are not on the same side, but you and Heavenly Court are not aligned in beliefs either. Face your true inner self, what do you truly want? Let me ask you, have you started comprehending destiny song already?”\n\nFeng Jiu Ge initially thought that this was a trap by Fang Yuan to affect his fighting spirit and determination, but soon he became very perplexed.\n\nFang Yuan actually slowed down his attacks, he stopped forcing him.\n\nThis made Feng Jiu Ge think involuntarily —\n\n“What does Fang Yuan mean by this?”\n\n“He knows I have fate armor Immortal Gu? He reacted so perfectly when we attacked Lang Ya blessed land this time, he made ample preparations, does this mean he used Spring Autumn Cicada to rebirth?”\n\n“If he really is reborn, what happened in the previous life? From his words, why does it seem like I will diverge from Heavenly Court?”\n\nAt this time, Fang Yuan transmitted again: “Oh Feng Jiu Ge, I know you are full of questions and suspicions. Don’t worry, as time passes, you will understand what I mean. Next, I will open the formation and give Chen Yi the false impression that he broke it. I am sure he will teleport you away, hehehe, we will meet again, Feng Jiu Ge.”\n\n“Fang Yuan, explain yourself clearly!” Feng Jiu Ge transmitted.\n\nBut at the next moment, an explosion occurred as the formation space that was isolated became connected.\n\nChen Yi saw Feng Jiu Ge in danger and quickly shouted loudly: “Hang on, I’m coming!”\n\n“Be careful, the enemy has a way to steal Gu worms.” Feng Jiu Ge hesitated briefly before immediately giving Chen Yi critical information.\n\nDuring the fight, Fang Yuan attacked ferociously, he critically injured Feng Jiu Ge, fate armor Immortal Gu was activated.\n\nIn order to save Feng Jiu Ge, Chen Yi used karma relocation.\n\nFeng Jiu Ge was shocked: “Fang Yuan was right, Chen Yi really had a way to send me out!”\n\n“Feng Jiu Ge, you managed to escape this time, but next time will be different.” Fang Yuan had a plain expression.\n\nThis sentence had a different meaning when it was heard by Feng Jiu Ge.\n\n…\n\nIn the battle of Lang Ya blessed land, Heavenly Court lost.\n\nAfter the battle, Feng Jiu Ge considered Fang Yuan’s words.\n\n“He could have killed me but he did not take my life. Why?”\n\n“Fang Yuan is a demon with a ruthless and vicious personality, he only cares about benefits! He let me go, there is only one reason, I will be a big help to him in the future.”\n\n“But I am a Central Continent member, a prospective member of Heavenly Court, the Dao Guardian of my daughter Feng Jin Huang! Don’t tell me… there will be conflict between me and Heavenly Court?”\n\n“If Fang Yuan is reborn from the future, does that mean that in his previous life, I opposed Heavenly Court, I was his natural ally?”\n\nAs he held such concerns, Feng Jiu Ge did not inform Fairy Zi Wei of this situation.\n\nThe thing that moved him the most was the destiny song that Fang Yuan mentioned.\n\n“Destiny song…” Feng Jiu Ge had a vague sensation and inspiration, but his inspiration was too faint and far away, he could not grab onto it.\n\nBut he knew that this was a direction.\n\nHe continued to explore it, soon gaining some fragmented comprehension.\n\nUntil one day, when he was stationed at Embroidered Tower, he looked at the three bloody skins left behind by Reckless Savage Demon Venerable.\n\nAll of the comprehension that he had during this period underwent a qualitative transformation.\n\nFeng Jiu Ge’s soul was deeply stirred, he could not help but smile: “It seems that my next song will be — Destiny Song!”\n\n…\n\nIn the battle of the River of Time.\n\nFang Yuan and Feng Jiu Ge met again.\n\n“How is the creation of destiny song going?” They fought intensely on the surface but Fang Yuan was secretly transmitting to him.\n\nFeng Jiu Ge: “Fang Yuan, what is it that you know?”\n\n“Hehehe. Come to the River of Time more often, you should have realized that being here greatly helps your comprehension and creation of destiny song. But the most helpful thing is still the Red Lotus true inheritance on the stone lotus island.” Fang Yuan said.\n\n“What do you mean?” Feng Jiu Ge asked.\n\n“According to my estimations, that should be a true inheritance that Red Lotus Demon Venerable specially left behind for you, it will help you greatly.” Fang Yuan said.\n\nFeng Jiu Ge hesitated for a moment before answering: “I will not owe you this favor without repaying it. Let me tell you this, in Heavenly Court’s Embroidered Tower, there are three true inheritances left behind by Reckless Savage Demon Venerable. Each one requires a key, they are attitude Gu, mutation Gu, and adaptation Gu.”\n\n“Oh?!” A sharp light flashed across Fang Yuan’s eyes.\n\nHe did not think that Feng Jiu Ge was lying, the items were inside Heavenly Court, there was no need to lie. Back then, to repay the favor of saving him in the winds of assimilation, Feng Jiu Ge blocked Wu Yong’s assault. Now, it also fitted Feng Jiu Ge’s nature to expose this secret true inheritance to him.\n\nIn this battle, Fang Yuan still let him go, causing Feng Jiu Ge to survive again.\n\n…\n\nCentral Continent’s Refinement Path Convention started, multiple battlefields were created as Gu Immortals fought intensely.\n\nAt such a crucial timing, Feng Jiu Ge was instead inside the River of Time.\n\n“That… really is a stone lotus island?” Feng Jiu Ge was shook internally, the stone lotus island within the mist appeared in front of him, as Fang Yuan had predicted.\n\nHe saw Red Lotus’ will on the island.\n\nRed Lotus’ will smiled: “You are finally here, Feng Jiu Ge. This is the true inheritance that I left specially for you.”\n\nFeng Jiu Ge frowned: “No matter how much you give me, it will not change my stance.”\n\nRed Lotus’ will shook his head: “I had never thought of bribing you, your choice is your own decision. I just feel that this true inheritance should be left to you. Of course, you can refuse to take it. Even if you destroy it, I am not going to stop you.”\n\nFeng Jiu Ge believed in himself, after considering it, he decided to accept the true inheritance, he immersed himself in a certain segment of the memories of Red Lotus’ life.\n\nRed Lotus was undergoing tribulation, trying to get to rank nine venerable realm.\n\nThe terrifying might of the calamities and tribulations made Feng Jiu Ge extremely shocked and fearful!\n\nAfter the tribulation was over, only half of the Heavenly Court Gu Immortals who helped Red Lotus were alive. The most painful thing to Red Lotus was that his wife Liu Shu Xian had died.\n\nThis was his most beloved woman.\n\n“Don’t leave me, Shu Xian!” Red Lotus hugged Liu Shu Xian as tears poured down his face.\n\nLiu Shu Xian smiled: “It’s no use, I have been struck by the tribulation. Having a trace of my soul left to take a final look at you is already an enormous fortune. How could I possibly ask for more?”\n\n“I am useless, I am useless! I underwent tribulation but implicated you!” Hong Ting’s head was lowered with tears rolling down his eyes.\n\n“No, Hong Ting. That tribulation could only have been blocked by my special physique. Even if you all sacrificed your lives, you would only have failed. I was born with one of the ten extreme physiques and encountered you, it was all fate’s arrangement. In your fatal moment, I suddenly understood the greatest meaning of my life, it was to protect you, to block the tribulation for you and help you ascend to the position of an Immortal Venerable! Now… I have accomplished it.”\n\n“No, No! Xian Er, I would rather not be an Immortal Venerable, I only want you to live, I only want you to live!” Hong Ting roared helplessly, his body was shaking and his tears were falling.\n\n“Everything and everyone in this world has its own respective fate, it is fixed. Hong Ting, you cannot have such thoughts, you need to live on properly, your fate is to become an Immortal Venerable, lead Heavenly Court and spread the glory of the righteous path throughout the five regions… Do you know? I had always been wanting to see that scene, standing by your side and accompanying you as you bring fortune to the world with invincible might. Unfortunately, I won’t be able to see it…”\n\nLiu Shu Xian’s life force gradually fell, until she died.\n\nHong Ting’s head was lowered and his back was bent deeply like an old man, a heavy shadow shrouded his face.\n\nAt this moment, he seemed to have lost all signs of life.\n\nIncomparable grief, it was as if his heart had died!\n\nRegret Gu formed in Red Lotus’ immortal aperture, he decided to change everything. For the sake of this, he turned on Duke Long and Heavenly Court.\n\nHe went on the opposite path!\n\nRed Lotus used Spring Autumn Cicada to rebirth tens or hundreds of times.\n\nThe tribulation faded, this time, even though Liu Shu Xian was heavily injured, she still had one breath left.\n\n“Xian Er, you are still alive, you are still alive, this is great!” Red Lotus was overjoyed.\n\nGuh.\n\nLiu Shu Xian suddenly spat out a mouthful of blood, her last breath was used up.\n\n“Xian Er!!” Red Lotus was shocked, he looked at Liu Shu Xian’s corpse in a daze as his eyes turned red.\n\n“I can still do it, I can see hope. As long as I continue working hard, I will definitely become strong enough to save Xian Er’s life!” A fierce light flashed in Red Lotus’ eyes, he muttered to himself as if he had gone into a demonic trance.\n\nRebirth after rebirth, he continued to be reborn.\n\nUsing the advantage of rebirth, he got stronger and stronger, he became more capable of handling different situations. He had abundant experience, he made use of every portion of resources and elevated his strength to his greatest limit.\n\nHowever, like an endless loop, each time, he had to face the tribulation of becoming a venerable.\n\nThe scale and might of the tribulation was adjusted according to the changes that happened to Red Lotus! This made sure that the result of the tribulation had never changed.\n\nThose Gu Immortals that should have died still died, including Liu Shu Xian.\n\nRed Lotus continued to try without giving up. Ten times, a hundred times, a thousand times, ten thousand times!\n\nHe analyzed, he calculated, he maximized the value of every single resource he had, he asked for all the help he needed from Heavenly Court to the best of their ability.\n\n…\n\n“Xian Er!” Red Lotus hugged Liu Shu Xian.\n\nLiu Shu Xian gave him a final glance: “It is great that you are safe.” After saying that, she died.\n\n…\n\n“Xian Er!” Red Lotus hugged Liu Shu Xian again.\n\nLiu Shu Xian did not have the strength to talk, she exerted her strength and wanted to raise her hand to touch Red Lotus’ face but she did not succeed. Midway, her arms fell to the ground.\n\n…\n\n“Xian Er!” Red Lotus shouted furiously, he watched as Liu Shu Xian was reduced to ashes within the lightning tribulation.\n\n…\n\n“Shu Xian.” Red Lotus looked at Liu Shu Xian who was badly poisoned, his footsteps slowed down.\n\nLiu Shu Xian’s entire body was black-purple, poisonous blood flowed out of her seven orifices, she smiled pitifully: “Hong Ting, don’t be sad because of me. All the sacrifices are worth it, you must become a venerable, you will lead Heavenly Court and the whole of humanity.”\n\nThese were her final words.\n\nRed Lotus stopped walking, he stared at the pool of poisonous water formed from Liu Shu Xian’s corpse, he held his fist as he gritted his teeth: “She died again! I need to continue working harder!!”\n\n…\n\n“Shu Xian!” After the tribulation, Red Lotus flew towards Liu Shu Xian again.\n\nLiu Shu Xian shook her head, she was pale: “I am going to die, I can no longer accompany you, my most beloved.”\n\n“It will depend on the situation to see if you die. Let me check!” Red Lotus had not given up.\n\n“I know my own condition, listen to me, at the final moment of my life, I want to tell you…” Liu Shu Xian’s aura got weaker as she spoke weakly with pauses in the middle.\n\nRed Lotus did not listen to her, he was focused on inspecting her body condition.\n\nThe result was that there was no way to save her, by the time he reacted, Liu Shu Xian who was in his arms had already died.\n\n“There must be some way, I can definitely improve further!” Red Lotus reminded himself.\n\n…\n\nAttempts after attempts, failure after failure.\n\nIt was as if Hong Ting was trapped, no matter what method he used, even if he avoided the tribulation, Liu Shu Xian still died.\n\nFeng Jiu Ge watched Red Lotus fail time and time again, he repeated attempts after attempts, an intense feeling of sadness and grief accumulated in his heart.\n\nHe watched as Red Lotus screamed, he watched as Red Lotus got agitated, he watched as Red Lotus gritted his teeth, he watched as Red Lotus left in hatred, as he went through another cycle of rebirth.\n\nEach time, Red Lotus carried hope, but he gained disappointment instead.\n\nThe tribulation to become venerable was unavoidable, he could not give up on it, but he could not control it either.\n\nLiu Shu Xian was a wall that could not be avoided. Each time Red Lotus was reborn, he would need to accept this cruel fact. Each time he tried, he would see his beloved woman die in the end. Each time he got injured, the pain in his heart would be the same as physical pain on his body, but Red Lotus still continued to rebirth, it was as if he were holding a knife to his heart, stabbing at it continuously.\n\nEven though Feng Jiu Ge held deep admiration and sympathy for Red Lotus, he alerted himself to control his emotions, this might be a venerable method after all.\n\nAs an observer, Feng Jiu Ge kept a cool perspective, he gradually realized: In the initial stages, Red Lotus would still scream at heaven in great agony whenever she died.\n\nBut towards the later stages, Red Lotus stubbornly analyzed the situation with a rational mind, his expression was dark.\n\nAt the final stage, Red Lotus’ efficiency got higher and higher, whenever he saw that Liu Shu Xian could not be saved, he would instantly rebirth without any hesitation.\n\nFinally, there was one attempt.\n\nLiu Shu Xian fell on the ground, the bones in her entire body were broken, she laid in a pool of blood with her final breath left.\n\nRed Lotus descended rapidly, quickly approaching her.\n\n“Hong Ting… I am going to die, you must…” Liu Shu Xian smiled, watching as Red Lotus rapidly approached her.\n\nRed Lotus had a cold expression, he looked at her impassively: “There is no saving you. I failed again but it is alright, I will never give up, I am going to try once more.”\n\nLiu Shu Xian was shocked: “Hong Ting, what are you saying?”\n\nRed Lotus turned around and left as Liu Shu Xian who was behind him called out with her dying breath: “Hong Ting…”\n\nRed Lotus moved quickly initially but when he heard Liu Shu Xian’s desperate cry, his footsteps slowed down as he came to a halt.\n\nHe looked down at his two hands.\n\nIn the deathly silence, Red Lotus stared with wide eyes, his body started to shake.\n\nSuddenly, he felt like he could see himself, at this moment, he felt utter shock, there was a sense of immense fear in him."
}
