{
  "id": "1964-red-lotus-death",
  "slug": "1964-red-lotus-death",
  "title": "1964: Red Lotus Death",
  "order": 1963,
  "volume": null,
  "content": "1964 Red Lotus“ Death “Why? Why did I become such a scary person?”\n\nIn the past, Hong Ting would feel grief at Liu Shu Xian’s death, he would feel regret and hatred. He would hug Liu Shu Xian’s corpse as he knelt on the ground, crying his heart out.\n\nBut now?\n\nFacing Liu Shu Xian’s death, seeing the final moment of Liu Shu Xian’s life, towards the lover who only wanted to spend her final breath talking to her most beloved, Red Lotus turned around and left!\n\nWas this Liu Shu Xian not the real Liu Shu Xian?\n\nOf course she was real!\n\nRed Lotus was clear about this.\n\nShe was still her, that same Liu Shu Xian, regardless of how many times Red Lotus was reborn, her determination and actions had never changed. She was willing to sacrifice herself to protect her lover, she used her life to block his venerable tribulation!\n\nBut…\n\nLiu Shu Xian was still Liu Shu Xian, but Hong Ting was no longer the same Hong Ting.\n\n“Since when did it start? Since when did I turn into this?” Red Lotus asked his inner self.\n\nThis question was not hard at all, he soon found the answer.\n\nHis countless rebirths, his countless attempts, the countless times Liu Shu Xian died, and the countless times he received disappointment!\n\nHis heart was hurt time and again, he bled each time, before the scab formed, Hong Ting tore open his wounds once more.\n\nHe was hurt too many times, he felt pain too many times, he regretted too many times.\n\nToo many times indeed, eventually, he got used to it, he became… gradually numb.\n\nThus, he started to calculate with precision.\n\nThus, he started to analyze rationally.\n\nHe used every resource he had to strengthen himself and equip himself. He tried different methods in search of the strongest and most likely solution to preserve Liu Shu Xian’s life when he underwent his tribulation.\n\nWhen he started to think rationally, when he started to feel rational about Liu Shu Xian’s death, even though he forced himself to be rational at the start, he changed.\n\nNext, slowly, step by step, he turned into someone that he did not recognize.\n\nThis person made him feel extremely shocked and fearful.\n\nFollowed by a deep sense of helplessness!\n\nThis scene left an extremely deep impression in Feng Jiu Ge —\n\nRed Lotus stood on the spot, lowering his arms, he was young but his back was hunched, like an old man about to die.\n\nSilently, two trails of tears flowed down his cheeks.\n\nSilently weeping.\n\nBehind Red Lotus, there was Liu Shu Xian who called him with her dying breath, hoping that he would turn around, so that she could see her most beloved person at the final moment of her life.\n\nBut Red Lotus did not turn around to look at her.\n\nRed Lotus no longer loved her.\n\nAfter all, if he really loved this person in his heart and she was about to die, would he coldly turn around to leave?\n\nOf course he would not!\n\nEven though his goal was to use rebirth to save Liu Shu Xian, that was only a deeply rooted objective that he had.\n\nThe reason behind it was no longer love.\n\nIt was truly laughable.\n\nHe wanted to save the most beloved person in his life, but along the way, Red Lotus lost his love.\n\nNo matter how many times Liu Shu Xian died, she did not betray him, she sacrificed herself for him.\n\nBut Red Lotus himself had changed.\n\nHe betrayed his past self, he betrayed Liu Shu Xian.\n\nHe wanted to rebirth and change the past, but to think that it was rebirth that changed him.\n\nFrom now what, what should he do?\n\nSince he no longer loved Liu Shu Xian, why should he continue to rebirth and try to save her?\n\nOf course, he had other regrets, he loved his parents deeply.\n\nBut did Red Lotus dare to attempt this?\n\nHe could almost tell the results already. After witnessing the death of his parents time and again, he would get used to it, he would get numb, he would accept this result that was decreed by fate.\n\nRed Lotus did not dare!\n\nThen, should he accept this result? After rebirth, should he pretend to be unaware of everything, to follow the path set by Fate and become a venerable, before becoming the Heavenly Court Immortal Venerable that everyone including his master wanted to see?\n\nRed Lotus did not want that!\n\nHe still had love in his heart, towards his parents and master. Because there was love, there was also regret.\n\nHe also had hatred in his heart, he hated Fate, because he no longer loved Liu Shu Xian, he also hated himself. He had all sorts of complex emotions in his heart, Red Lotus was unsure about them himself.\n\nRed Lotus asked himself truthfully, he inspected his inner self.\n\nHe still wanted to destroy fate Gu.\n\nBut the intention was already different.\n\nHe started to research and found more of the hidden profundities within u003cu003cThe Legends of Ren Zuu003eu003e. When he comprehended the crucial factor, love Gu, he successfully used it to save Liu Shu Xian’s life!\n\nOf course, the price was that Red Lotus succeeded in the tribulation but did not become venerable.\n\nAs an observer, Feng Jiu Ge understood clearly: This was definitely a major breakthrough!\n\nThe venerable tribulation could not be controlled by man.\n\nNo matter how Red Lotus stalled it, he had to undergo tribulation eventually.\n\nBut using love Immortal Gu, he finally changed a fixed result! Instead of dying, Liu Shu Xian managed to survive.\n\nOf course, there was a backlash of Red Lotus not becoming venerable, that was also a result.\n\nBoth results changed!\n\n“Shu Xian, Shu Xian, you are still alive! You finally survived!” Red Lotus who succeeded was very excited, he hugged Liu Shu Xian.\n\nLiu Shu Xian was in low spirits: “What is going on? Hong Ting, you did not become venerable?!”\n\nRed Lotus laughed loudly: “That is because I used love Gu. Do you know how many times I was reborn while trying to save you? You should have died during the tribulation, but because of my countless attempts, I researched the human path methods contained within u003cu003cThe Legends of Ren Zuu003eu003e…”\n\nRed Lotus was incredibly excited, he talked about his difficult journey, his experiences and hard work, the trials and ordeals that he went through each time in his experimentation.\n\n“But I finally succeeded, I finally succeeded!” Red Lotus raised his arms and cheered: “Even though this is a minor change, this is the proper direction. One day, I will succeed completely!”\n\nSlap.\n\nA crisp sound was heard as Liu Shu Xian gave Red Lotus a slap.\n\nRed Lotus instantly froze, his cheering came to a stop as he stared at Liu Shu Xian.\n\nLiu Shu Xian’s eyes had tears: “Hong Ting, are you still yourself? You actually had such heretical thoughts? You actually wanted to change the past! You defied fate, no wonder you failed to become venerable after the tribulation! You did all these just so I could survive?”\n\n“All those people who helped you in the tribulation, what about the Heavenly Court Gu Immortals who were sacrificed? You said that you are doing all this for me, but have you ever considered my feelings?!”\n\n“I, Liu Shu Xian, was born with one of the ten extreme physiques and encountered you, it was all fate’s arrangement. In your fatal moment, I understood the greatest meaning of my life, it was to protect you, to block the tribulation for you and help you ascend to the position of an Immortal Venerable!”\n\n“But you actually did this! For me, you abandoned the most precious chance to become venerable!”\n\n“If you cannot become venerable, what will happen to Heavenly Court? What will happen to the world? What about humanity?”\n\n“You forgot your master’s teachings, you let down the expectations of your deceased parents! I am truly hurt, my heart really hurts!”\n\n“I would rather sacrifice myself!”\n\n“Your love towards me is just a small love. Greater love is for humanity, for the myriad living beings in this world!”\n\n“Hong Ting, I am truly disappointed in you.”\n\nLiu Shu Xian cried profusely.\n\nRed Lotus stared at Liu Shu Xian in a daze, after a long while, he let out a breath of air.\n\n“So that was it.” Red Lotus had a calm expression, his gaze became eerie and dark.\n\nLiu Shu Xian grabbed his arms: “Quickly think of a method, you must have some way, right? Let everything return to its original path as decreed by Fate, even if I have to be sacrificed. How can our love compare to the greater love of heaven and earth, how can it compare to the grand ambitions of Heavenly Court?”\n\n“Guh!” Liu Shu Xian’s body suddenly shook, she lowered her head as she looked at her chest.\n\nRed Lotus’s hand directly stabbed into her heart, it was a fatal blow!\n\nLiu Shu Xian looked at her lover in disbelief.\n\n“Maybe killing you will return everything to its original path.” Red Lotus looked at Liu Shu Xian in the eye as he said plainly.\n\nLiu Shu Xian showed a blissful smile as he said: “Hong Ting, I was not wrong about you. Please… please become a venerable.”\n\nAt the next moment, she died again.\n\nSimilar to the countless times Red Lotus had experienced, Liu Shu Xian died again.\n\nBut compared to the countless times Red Lotus had experienced, there was a difference.\n\nLiu Shu Xian was truly dead!\n\nIn Red Lotus’s heart, she was completely dead!\n\nFrom then on, she never lived again.\n\nRed Lotus looked at her corpse with calm emotions, there was not even any ripple in his heart.\n\nThe woman he had once loved deeply, he was willing to give up anything for her, he was reborn time and time again, working hard to save this woman who he had never given up on.\n\nBut now, he killed her.\n\nHe personally killed her!\n\nRed Lotus felt no regret in his heart, he even gained some insight.\n\nThe cause of this tragedy was in Heavenly Court, it was fate Gu.\n\nAt this moment, his determination to destroy fate Gu could not be any firmer!\n\nFeng Jiu Ge felt the scene in front of him change.\n\nHeavenly Court.\n\nThe battle was over, the entire area was in ruins.\n\nOn the damaged top floor of Heaven Overseeing Tower, Duke Long and Red Lotus faced each other.\n\nDuke Long had evidently undergone a tough battle, he was covered in blood and injuries.\n\nHe looked at Red Lotus as he sighed deeply: “Oh Hong Ting, one mistake leads to countless mistakes, to think that you have already reached this point. You want to destroy fate Gu? Go ahead.”\n\nSaying this, Duke Long took the initiative to give way!\n\nRed Lotus was slightly shocked, he walked towards fate Gu. Most Gu worms had fragile bodies, but no matter how much force he used, fate Gu was like the strongest object in the world, he could not destroy it.\n\n“Regardless of what method you use, you cannot destroy fate Gu. Hong Ting, you are not the only one, be they Limitless Demon Venerable or Reckless Savage Demon Venerable, they came here in the past, but their methods were all useless against fate Gu.”\n\n“In this world, only a complete otherworldly demon can destroy fate Gu! But otherworldly demons are not complete when they come into our world. Thus, nobody in this world can destroy fate Gu.”\n\nDuke Long said this as he showed intense fatigue: “Hong Ting, come back! It is not too late to turn over a new leaf! Even though you have sinned greatly and made many mistakes, Heavenly Court and I are willing to give you a chance to redeem yourself, we can start over again!”\n\nEven at this point, Duke Long was still urging Red Lotus, he was unwilling to give up.\n\nRed Lotus was silent for a long time, he turned around to face Duke Long, smiling: “Oh master, since the two Demon Venerables could not destroy fate Gu, why did you not place fate Gu in front of me from the start, to let me try doing so and give up?”\n\nDuke Long was silent.\n\nRed Lotus continued as he smiled: “That means you are afraid too, right? You are afraid that I might have a brand new method that is able to destroy fate Gu.”\n\nDuke Long smiled bitterly: “Of course. Times are changing, Gu cultivation paths are emerging endlessly. Many theories in the past are no longer appropriate now, even I am unsure if there is really a way to destroy fate Gu. But at this time, I can no longer stop you, I can only take a risk and try. But you’ve seen the result yourself, too?”\n\nRed Lotus pondered: “Fate Gu arranged the lives of everyone and everything in this world, you and I, even a rock or a ripple in a lake is part of this. But master, have you ever thought about it?”\n\n“A human is not a rock nor a ripple, we have cognition. If a person is not happy with the life arranged by fate, what should this person do?”\n\nDuke Long looked at Red Lotus: “You’ve read u003cu003cThe Legends of Ren Zuu003eu003e too, when Ren Zu met fate Gu, he tried to escape from its restraints and pursue freedom Gu. What happened to him? He did not manage to grasp freedom, he lost himself and became insane, he sank into madness!”\n\n“This is the outcome, this is the warning! A person has to accept their fate and live their life, they have to shoulder the responsibilities given to them by fate, they need to do what they are tasked to do!!”\n\nRed Lotus laughed loudly: “I understand, thank you master for the teaching.”\n\nDuke Long saw that his expression was strange, he felt something amiss.\n\nAt the next moment, extreme fear and shock appeared on Duke Long’s face.\n\nHe found that as Red Lotus exerted strength in his fingers, the fate Gu in his hand was actually shaking lightly, cracks appeared all over its body.\n\n“Red Lotus!!” Duke Long was furious, he attacked.\n\nHe went all out!\n\nRed Lotus did not dodge at all, he was hit by Duke Long.\n\nThis was a fatal injury!\n\n“You?!” Duke Long was shocked, he suddenly realized that Red Lotus had purposely angered him so that he would deal a fatal blow.\n\nAt the final moment of his life, Red Lotus still smiled as he faced Duke Long: “Master, I’ve always admired and cared for you, even after countless rebirths, my admiration towards you have never decreased.”\n\n“But now, I need you to understand something. Look at me.”\n\n“Fate has given such preferential treatment to me, arranging such high status and accomplishments. But I was not happy, I wanted to rebel. Then let me ask you, in this world, there are countless others who lead worse lives than me, what do they think of Fate?”\n\n“People are not rocks or ripples, we have cognition. The truth is, cognitive madness is the most scary thing, it is the most powerful!”\n\nSaying so, Red Lotus handed fate Gu to Duke Long.\n\n“This is all I can do.”\n\n“Love Gu is able to damage Fate. Hehehe, master, are you shocked?”\n\n“It is a pity that I am not an otherworldly demon.”\n\n“But I tried my best to make arrangements, I did everything that I could. I left hope for the future! Other than that, there is nothing to look forward to in my life, I might as well die like this now.”\n\n“But I believe that one day, one day in the future, fate Gu will be destroyed! Even if it is not me, someone else will do it.”\n\n“I want to believe that in the future, I will not be alone, a group of people will attempt to destroy Fate.”\n\n“Master, you cannot stop it, Heavenly Court cannot stop it, because you cannot stop people from thinking with their free will!”"
}
