{
  "id": "1967-new-otherworldly-demon",
  "slug": "1967-new-otherworldly-demon",
  "title": "1967: New Otherworldly Demon",
  "order": 1966,
  "volume": null,
  "content": "1967 New Otherworldly Demon Volume 6: Demon Venerable’s Eternal Life\n\n“Wake up! Hey, wake up kid.”\n\nPeng Da opened his eyes with difficulty, in his blurred vision, he saw a human face. It belonged to a middle aged man, he had a beard and a pair of crystal clear triangular eyes, there was a white headscarf covering his head.\n\nPeng Da was shocked.\n\nHe remembered sleeping in his room earlier, why did a stranger barge into his room suddenly?\n\nHe exerted force to sit up but at the next moment, he was stunned.\n\n“Where am I?!” He was shocked to find himself in the middle of a desert, there were no clouds in the sky, the sun was blazing and it was extremely hot.\n\n“Hahaha, this kid is dazed.”\n\n“He is really lucky, he was attacked by the desert wolves but managed to survive.”\n\nThere was not only the bearded middle aged man, there were several others surrounding him.\n\nNot far away, there was a group of camels resting on the ground.\n\n“Kid, this place is called wolf desert, when we found you, your companions were already dead. The desert wolves ate their corpses, after we chased them away, we found that you were still alive.”\n\n“My name is Mo Li, I am the leader of this caravan, I saved you and healed your wounds. You are quite lucky to have met us, do you remember anything now?” The bearded middle aged man spoke and explained.\n\nPeng Da was dazed in the desert, the heated sand and glaring sunlight made him gradually accept this.\n\nIt was not a dream!\n\n“I transmigrated!”\n\n“Damn it, something like transmigration really exists, and it happened to me of all people!”\n\n“But how did I get here? Yesterday, I was still doing some programming and coding, but today, I ended up here.”\n\n“Looking at their attire and speech mannerisms, this is obviously another world.”\n\n“Also, why do I know this world’s language? It seems like speaking this foreign language is part of my innate ability!”\n\nPeng Da could not help but feel nervous, his heart was pounding rapidly. This situation was really out of his expectations, he started to panic as he felt troubled internally.\n\nBut around him, there were several strong men staring at him, Peng Da had to force himself to stay calm as he held his head, shaking it: “I… I only remember my name is Peng Da. As for the rest… damn it, why don’t I remember a thing?”\n\n“No way, you lost your memories?”\n\n“This is so disappointing.”\n\nEveryone discussed.\n\nThe bearded middle aged man looked at Peng Da deeply, bright light flashed in his eyes: “Since you do not remember, forget it. I hope you can regain your memories one day, now, what plans do you have? Do you want to travel with my merchant caravan?”\n\nPeng Da quickly nodded his head, he did not dare to travel alone in the desert: “Uncle Mo Li, I will definitely repay this debt of saving my life. No matter where you are going, please bring me along, I do not know where to go now.”\n\nHe had a lost expression but he spoke truthfully. He had just arrived in this world, he did not know what to do.\n\n“Then follow us.” Mo Li nodded, instructing a person beside him: “Provide a camel for this kid Peng Da.”\n\n“Yes.” Someone responded immediately: “Kid, follow me.”\n\nPeng Da was brought away to the camel, he stared with wide eyes, feeling shocked: “This is a camel?”\n\nThe Gu Master who brought him here felt strange: “Kid, are you really from Western Desert? You don’t even know about the fire pit camel?”\n\nThe fire pit camel did not have a hump, instead its back was concave, forming an oval pit. The person riding the camel would lie in the round pit, with soft fur and warm body temperature, it was very comfortable. The Gu Master started nimbly packing away the goods in the round pit and building a tent on top of it. A portion of the cargo was tied to the camel’s sides and the bottom of the tent.\n\nPeng Da continued to pretend that he was in pain as he said: “I don’t remember, damn it, I don’t remember anything!”\n\nThat Gu Master gave him a glance: “I don’t care what you forgot, but remember this, our leader saved your life. Since you are joining our caravan, you are eating our food, drinking our water, and living in our quarters, you need to work. Understood?”\n\nPeng Da quickly nodded: “Of course, please give me the instructions. I will do my best!”\n\n“Mm.” The Gu Master nodded lightly, showing slight satisfaction.\n\nBut at this time, the bearded man’s voice could be heard: “Don’t make life difficult for him, let this young man rest for now and recover from his mental fatigue. It was fate that we met in this huge desert, it is not easy to live here, no matter who you are.”\n\nThe Gu Master sighed as he quipped: “Leader, you are still so kindhearted.”\n\nPeng Da heard this, he felt a sense of deeper gratitude towards Mo Li, he shouted loudly: “Uncle, thank you so much, I will definitely repay you!”\n\nMo Li laughed loudly: “Good, kid, go and recover on your camel for now.”\n\nNext, he shouted at everyone: “We’ve had enough rest, let’s continue on our way.”\n\nThus, the camel bells rang as the merchant caravan moved forward again, traveling over this vast desert.\n\nPeng Da lay on the fire pit camel’s back, he felt very comfortable.\n\nAfter being alone, he was shocked to find that his body was not his original body, it was a body that belonged to this world. His skin was brown from tanning, his arms and legs were thick, his joints were bulging.\n\n“So only my soul came over, I went into the body of an inhabitant of this world.”\n\n“No wonder I can speak their language. It is a pity that I did not gain this inhabitant’s memories.”\n\n“But this is not bad either. My original body was weak as I did not train it, but this body is very strong and young too.”\n\nPeng Da could not sleep, after inspecting his body, he started to look around and observe this world.\n\nThere was nothing in the desert, but the travelers were quite an eye-opener to him.\n\nThe food of the fire pit camel was actually some bright red charcoal.\n\nThe people in the merchant caravan could create water from nothing, they did not need to find oases or water sources. Moving in this desert was very secure because of them.\n\nBy night time, they started to prepare dinner. A Gu Master planted some seeds in the desert as trees grew out after a few breaths of time, bearing fruits.\n\nPeng Da did not know what fruit this was but the flesh was tender and sweet, it was fragrant and filled his stomach with satisfaction.\n\nPeng Da was amazed at every small detail of this world. When he ate dinner, he could not help but ask the leader Mo Li.\n\n“Kid, it seems you really have amnesia! We are Gu Masters! These are Gu Master methods.” Mo Li looked at Peng Da with a strange gaze.\n\n“Gu Master?” This was the first time Peng Da heard this phrase.\n\nMo Li’s expression was even stranger now as he pointed at Peng Da: “Kid, you are also a Gu Master, in fact, you are a rank two Gu Master.”\n\n“What?!” Peng Da was shocked.\n\nAfter some explanation, Peng Da realized what that meant, he became more excited.\n\n“So a certain group of people of this world are called Gu Masters. They are able to cultivate using Gu worms!”\n\n“Gu Masters rank from one to nine, most of the caravan members are rank two, Uncle Mo Li is the highest at rank three. Meanwhile, I am a rank two Gu Master, or rather, this body’s original owner was a rank two Gu Master.”\n\n“When Gu Masters cultivate to rank six, they will be known as Gu Immortals, they will be able to overturn mountains and seas, they can collect the stars and moon!”\n\n“By rank nine, they will be invincible in this world, unparalleled and unmatched!”\n\n“Oh heavens, this is such a wonderful world. Since heaven transmigrated me here, there must be a reason for my arrival.”\n\n“I must be unique, I will definitely rise above all others. Right! Once I get rank nine cultivation, I will be invincible in this world, that feeling must be very amazing!”\n\nIn Peng Da’s original world, he was a very ordinary person. He was an orphan with no parents, lovers, or any other attachments.\n\nHe was extremely excited, by night time, he could not resist the fatigue, he fell deeply asleep.\n\nWhat he did not know was, the Gu Masters in the merchant caravan were talking about him.\n\n“This kid actually lost his memories. What should I say? Is he really lucky or unlucky?”\n\n“Is he really amnesiac or pretending to be so?”\n\n“There is no need to do that? From what I saw, he was very shocked by the fire pit camels and our Gu Master methods, it is unlikely to be an act.”\n\n“Whether he lost his memories or not, he is still a rank two Gu Master, he will be useful to us, there was no loss in saving him.” Mo Li said.\n\nNobody could refute this.\n\nGu Masters were far more valuable than mortals, if Peng Da was a mortal, these Gu Masters would not have bothered to save him after realizing he was still alive back then. But since he was a Gu Master, he had value to them, thus he was able to travel on the camel and also got food and water from them.\n\nWhile they were talking, Mo Li suddenly frowned, his expression turned grim: “Listen, do you all hear something?”\n\nEveryone’s expressions changed, at the next moment, this sound became louder, it was such a huge commotion that heaven and earth shook.\n\n“Damn it! It seems like a hurricane, a super-sized hurricane!”\n\n“This is a desert, why are there hurricanes?”\n\n“Quickly move, protect the caravan and move out!”\n\nThe Gu Masters left the tent hurriedly but once they got out, they were stunned.\n\nThere was a boundless qi tide approaching from all directions, it was like a grand tsunami that overwhelmed heaven and earth. The qi tide was everywhere, it carried sand along with it and had an unstoppable might.\n\nExtremely shocked expressions were shown all over the Gu Masters’ faces.\n\nThis was a calamity far worse than any hurricane, at once, the Gu Masters felt an intense threat of death.\n\nThe merchant caravan was doomed, they only wanted to save their own lives now!\n\n“Escape!” Mo Li gritted his teeth, before he finished his words, he quickly retreated with all his strength.\n\nThe other Gu Masters quickly reacted as they mimicked him and escaped.\n\nIn the abandoned merchant caravan, the mortals screeched, the camels were stirred too.\n\nThey were helpless now, only death awaited them.\n\nBut within this chaos, Peng Da was still deeply asleep, he had no idea that this fatal danger was upon him."
}
