{
  "id": "1968-spectral-soul-hunts",
  "slug": "1968-spectral-soul-hunts",
  "title": "1968: Spectral Soul Hunts",
  "order": 1967,
  "volume": null,
  "content": "1968 Spectral Soul Hunts The sky was dark, there was only two to three faint starlight specks.\n\nThis was black heaven.\n\nThe surroundings were quiet, three Gu Immortals were moving stealthily in black heaven.\n\nAt the left was an elderly hunchbacked Gu Immortal, he had many wrinkles on his face, he was thin and dry like a stick, he was truly resembling a man about to step into his grave.\n\nAt the right was a female immortal, she had a graceful figure with hair that extended to her waist, and was adorned in a beautiful purple robe. Her eyes were like deep pools, with a sense of sorrow shrouding her face.\n\nAnd at the center was a black robed Gu Immortal, he looked like a middle aged man with a pale face, his black hair was chest length, he had a deep and cold killing intent that surrounded his entire body.\n\nThey were Old Man Zheng Yuan, Fairy Zi Wei, and Spectral Soul Demon Venerable!\n\nThe three were moving quietly in black heaven, at this time, Spectral Soul paused and said plainly: “It’s here again.”\n\nFairy Zi Wei’s and Old Man Zheng Yuan’s expressions did not change, they guarded Spectral Soul as they started to put up their defensive methods.\n\nSoon, the three immortals heard a loud sound.\n\nNext, a huge and wild qi tide came from all directions. Wherever the qi tide went, lifeforms perished, it was a terrible sight.\n\nThe qi tide crashed towards the three immortals, after several minutes, it went past them.\n\nThe three including Spectral Soul finally let out a sigh of relief, they canceled their defensive methods as they came out again.\n\nOld Man Zheng Yuan looked towards the qi tide with an expression of sadness towards the people, he sighed deeply: “After the five regions fused into one, such a change actually happened. Once in a while, qi tides will surge, rampaging wildly all over the world. Not just the five regions, even the two heavens are not spared, they cause destruction everywhere they go, I wonder how many people will suffer from this.”\n\nEven though Old Man Zheng Yuan was subdued by Spectral Soul, he was only absolutely loyal to Spectral Soul, his original personality did not change.\n\nFairy Zi Wei’s eyes flickered with uncertainty, she seemed to be deducing something but she soon gave up in dejectedness.\n\nFairy Zi Wei analyzed: “The heaven and earth qi of the five regions vary. Thus, when Gu Immortals go to different regions, absorbing the heaven and earth qi there would cause problems in their immortal aperture. This is also why Gu Immortals often have to return to their region to undergo tribulations. The difference in heaven and earth qi also caused the regional walls to form. Now that the five regional walls are gone, the heaven and earth qi of the five regions are converging into one, this is the reason for the birth of these qi tides.”\n\n“But it is impossible to calculate how long this qi tide phenomenon will last, or whether it will get stronger or weaker, we can’t even predict a trend.”\n\nTo deduce the result of this question, it was likely that Primordial Origin Immortal Venerable was needed, he had the deepest understanding of qi path after all. Other than that, Star Constellation Immortal Venerable could also make such a large scale deduction.\n\nSpectral Soul snorted coldly, his voice was hoarse and icy: “This qi tide is a hindrance to us! Wherever it goes, soul beasts are unable to resist it, even if they survive, their soul cores will be damaged.”\n\nSpectral Soul wanted to recover his strength now.\n\nDevouring souls was the fastest method.\n\nOriginally, he wanted to retrieve the Door of Life and Death, but it was actually moved away in secret.\n\nThe fight in Heavenly Court was over now, in Spectral Soul’s current state, he could not take action rashly.\n\nThus, he brought his two subordinates to leave Heavenly Court and come to black heaven, they prepared to hunt soul beasts instead.\n\nWithin black heaven, there were countless soul beasts that formed into hordes. They often rampaged in black heaven with nether ants paving the way, they often had hundreds of thousands or even millions of soul beasts in an horde.\n\n“Master, the qi tide is a calamity, please let us stay to help you.” Old Man Zheng Yuan advised as a loyal servant.\n\nSpectral Soul snorted coldly: “What use is there in staying by my side? I alone am sufficient, furthermore, I have tasks for you two.”\n\nOld Man Zheng Yuan and Fairy Zi Wei looked at each other as they said: “Please give us your instructions, master.”\n\nSpectral Soul squinted as he said eerily: “Back then, I expended my assets to refine sovereign immortal fetus Gu, leaving it for Fang Yuan to create a complete otherworldly demon. Now that fate Gu is destroyed, the plan succeeded, it is time to retrieve sovereign immortal fetus Gu now. I want you two to find and capture Fang Yuan alive, I will refine him back into sovereign immortal fetus Gu.”\n\nSpectral Soul’s strength was at its lowest now, otherwise, he would have taken action during the battle in Heavenly Court.\n\nIf he wanted to grow stronger now, there were three crucial things: Door of Life and Death, dream realms, and sovereign immortal aperture.\n\nNow that the Door of Life and Death was gone, Spectral Soul felt slightly disappointed. But he could use soul beasts instead.\n\nMost of his dream realms were taken by Fang Yuan. Even though Fang Yuan used a portion of them in Heavenly Court’s battle, the rest were still stored in Fang Yuan’s possession.\n\nSpectral Soul needed to take back his dream realms, only with his dream realms could he regain his attainment level of great grandmaster in all paths.\n\nOther than that, the sovereign immortal aperture was necessary too, it could ensure that Spectral Soul would quickly reach the apex of his strength.\n\nSpectral Soul had reason to believe that the sovereign immortal aperture was well developed by Fang Yuan. If he could take it back, it would be the same as gaining Fang Yuan’s hard work.\n\nIf he could retrieve all three crucial keys, Spectral Soul would rise to the top, he would be unstoppable in this world!\n\nHe could not find the Door of Life and Death, but both the dream realms and sovereign immortal aperture were in Fang Yuan’s hands, it was understandable that Spectral Soul targeted Fang Yuan first.\n\nOld Man Zheng Yuan frowned as he recalled: “Master wants to deal with Fang Yuan? After this demon destroyed fate Gu, he left Heavenly Court immediately and did not participate in the battle afterwards. He acted very strangely then, nobody knows where he went after that.”\n\nSpectral Soul smiled coldly: “That is because of the heaven path dao marks, Fang Yuan could barely save himself, he had to make that choice. Since he could discern the arrangement that Giant Sun Immortal Venerable placed on wisdom Gu and thus used it in the refinement unhesitantly, he naturally can infer the arrangements I placed in sovereign immortal fetus Gu as well.”\n\n“Thus, when refining the Gu, he used Red Lotus’ method to restrict me. Fang Yuan is very crafty, he managed to thwart my plan by borrowing others’ strength. Red Lotus wanted to see that happen as well, hmph, after I get rid of Fang Yuan, I will deal with this old scoundrel Red Lotus.”\n\nSpectral Soul and Red Lotus worked together to destroy fate Gu for good. Now that the plan succeeded, Spectral Soul and Red Lotus returned to being enemies.\n\nTwo tigers cannot share one mountain, not to mention two venerables.\n\n“But how do we locate Fang Yuan now?” Fairy Zi Wei felt a headache.\n\nWhy was it that after changing sides and betraying Heavenly Court, she still had to face this troublesome problem!\n\nWhen she was in Heavenly Court, she tried all ways possible to deal with Fang Yuan.\n\nAs a wisdom path great expert, she had noticed Fang Yuan’s threat long ago.\n\nBut so what?\n\nFang Yuan was too good at hiding and concealing himself, his most skilled wisdom path aspect was in blocking deductions.\n\nAnd he was too vigilant, he never left any traces behind. Even if Heavenly Court wanted to find him, they were helpless and clueless.\n\nLike how humanity had Immortal Venerables and Demon Venerables that the variant humans could not resist, they went into hiding and left even Primordial Origin Immortal Venerable without options against them.\n\nFairy Zi Wei lacked crucial clues, she could not deduce Fang Yuan’s location.\n\nThat was the case when she was in Heavenly Court, until now, it was still true!\n\nThus, she had to get help from Spectral Soul, hoping that this Demon Venerable’s soul had some way to deal with him.\n\nBut against this question, even Spectral Soul was silent for a while.\n\nSovereign immortal fetus Gu was refined by him personally, he had made an arrangement to sense the sovereign immortal body. But after the heaven path dao marks were absorbed by Fang Yuan, he lost his method. The connection was completely cut.\n\nEventually, Spectral Soul ordered: “We temporarily can’t find Fang Yuan, we have to force him to show up.”\n\n“How? Fang Yuan is a solitary demon, he has no attachments at all. Even if he did have friends or family, with his cruel nature, if we threaten him, he will not appear.” Old Man Zheng Yuan felt very troubled.\n\nSpectral Soul snorted coldly: “During Heavenly Court’s battle, everyone saw the scene of Fang Yuan destroying fate Gu through the killer move everybody’s vision. You will go spread the secret of the sovereign immortal aperture, tell everyone in the world that Fang Yuan was able to reach rank eight and destroy Fate because the sovereign immortal aperture can annex immortal apertures to avoid tribulations and raise his cultivation level rapidly.”\n\n“Once in a while, Fang Yuan will have to annex immortal apertures to sustain his life. Whoever kills Fang Yuan will gain countless venerable inheritances, they will even possess the sovereign immortal aperture, they will be qualified to become a venerable and become invincible in the world!”\n\nAfter pausing, Spectral Soul continued: “In that case, Fang Yuan will be an enemy of everyone. We also have to tell everyone about his current weakness, that he has no battle strength due to the heaven path dao marks troubling him. If not, he would not have escaped immediately after refining the Gu.”\n\n“With everyone in the world helping us find him, where can Fang Yuan hide? Even if he can hide for a while, he cannot hide forever. Both of you will go and find the secret treasuries that I left behind afterwards, the cultivation resources that I did not need when refining sovereign immortal fetus Gu are kept there, they are not of low value. Using these resources, you can rebuild Shadow Sect and help me recruit more members.”\n\n“Fang Yuan’s subordinates like Bai Ning Bing and Hei Lou Lan are all outside now? If we find them, we might find clues to Fang Yuan.”\n\nOld Man Zheng Yuan and Fairy Zi Wei quickly responded.\n\nSpectral Soul looked down at his feet, his gaze seemed to be piercing through the darkness and looking at the five regions: “The five regions fused into one, heaven and earth qi is converging as qi tides form and spread around the world. If the heaven and earth qi does not fuse completely, there will not be peace, it will be as if the five regional walls are thinned and spread all over the five regions. Thus, the Gu Immortals of the five regions will feel tremors in their immortal apertures as the two qi collide, they are forced to recuperate now. The stronger the immortal aperture foundation, the longer they need to recuperate.”\n\n“Fang Yuan will be forced to lay low for a very long time. But you two are ex-Heavenly Court members, you had phantom apertures so you are unaffected by this. We need to make use of this time, work hard!”\n\n“As master decrees.” Fairy Zi Wei and Old Man Zheng Yuan replied respectfully.\n\nSpectral Soul waved his sleeves: “Then why are you still here?”\n\n“Master, please take care! We will take our leave.” Fairy Zi Wei and Old Man Zheng Yuan left quickly."
}
