{
  "id": "1994-ice-crystal-immortal-monarch-fights-fang-zheng-in-immemorial-bla",
  "slug": "1994-ice-crystal-immortal-monarch-fights-fang-zheng-in-immemorial-bla",
  "title": "1994: Ice Crystal Immortal Monarch Fights Fang Zheng In immemorial bla",
  "order": 1993,
  "volume": null,
  "content": "In immemorial black heaven, a group of Gu Immortals were traveling stealthily as they flew continuously.\n\nThese Gu Immortals had outstanding cultivation level, they were all rank eight variant human Gu Immortals. The leader was a Gu Immortal with pale skin and blue hair, he had a grim expression, it was Ice Crystal Immortal Monarch.\n\nIce Crystal Immortal Monarch had received orders from Wu Shuai to reinforce the headquarters of the grotto-heavens, to resist the invasion of Heavenly Court.\n\nAlong the way, Ice Crystal Immortal Monarch’s heart was filled with worry: “This is not the same as my expectations… I made Wu Shuai the alliance leader so that he would be the vanguard. But in the end, to deal with Heavenly Court, I was the one sent out instead.”\n\nIce Crystal Immortal Monarch had the intention to reject this order, but the situation back then did not allow him to use any excuses.\n\n“Wu Shuai suffered injuries against Qi Sea Ancestor, in a way, he was indeed used by us to resist Qi Sea Ancestor.”\n\n“As the vice alliance leader, I need to put in some effort too. It makes logical sense for me to reinforce them in black heaven.”\n\nIce Crystal Immortal Monarch did not want to face Heavenly Court directly.\n\nRegardless of win or loss, he would become an eyesore from Heavenly Court’s perspective.\n\nCurrently, he wanted Wu Shuai to attract the attention of the enemies. But the world was not as simple as he thought, society was vicious to everyone, right now, he was pushed forward as the vanguard.\n\n“I am truly unable to go against the tides!” Ice Crystal Immortal Monarch sighed deeply to himself.\n\nHe definitely had to go save them, but the way to go about it was something that he could determine himself.\n\n“Vice alliance leader, we found a large number of Gu Immortals ahead.” The investigative Gu Immortal suddenly spoke: “They are our allies.”\n\nIce Crystal Immortal Monarch nodded in response, unsurprised: “Go meet with them.”\n\nEven though Ice Crystal Immortal Monarch regretted his vice alliance leader position, it was already too late now, he could only take full advantage of the authority he had.\n\nBefore setting off, he had already used his status as vice alliance leader to order the remaining grotto-heaven forces to help each other out, in order to chase away Heavenly Court, they had to contribute their strength.\n\nThe two groups of Gu Immortals gathered, Ice Crystal Immortal Monarch looked at the reinforcements, he felt rage building internally.\n\nChaotic Rock grotto-heaven sent an immemorial rock monster, Rotten Egg grotto-heaven sent six eggman Gu Immortals, they could form the ancient battle formation, Rotting Smell Vicious Cloud formation, while Strange Hair grotto-heaven brought an incomplete Immortal Gu House, Black Emperor Building. These three grotto-heaven forces that were close to Ice Crystal Immortal Monarch brought their trump cards along with them, but other than them, the other forces were simply not putting in effort. Especially those human forces, they only dispatched several rank seven Gu Immortals without much sincerity.\n\n“The enemy is right ahead but these grotto-heaven forces are still trying to preserve their strength! Sigh, grotto-heavens are too far apart, we do not have much interaction normally, even if we cooperate, it is only due to external pressure.”\n\nIce Crystal Immortal Monarch’s anger soon turned into helplessness and dejectedness.\n\n“In that case, I should conceal my own strength too, let’s just put up a superficial show. After all, the people I brought amount to quite a force already.”\n\nHeavenly Court was powerful, if possible, Ice Crystal Immortal Monarch did not want to face them head-on. He knew his own limits, if he really charged forward fearlessly, he might not return alive.\n\nWhile Ice Crystal Immortal Monarch was thinking about this, his expression changed as his eyes widened, almost spewing fires of rage!\n\nThe other Gu Immortals saw Ice Crystal Immortal Monarch’s expression and turned around.\n\nSomeone asked: “Vice alliance leader, what happened? Have Xia clan’s headquarters fallen?”\n\nIce Crystal Immortal Monarch gritted his teeth: “Xia clan’s headquarters have Lord Alliance Leader, how can they fall! My grotto-heaven has been invaded by Demon Judgment Board, my tribe’s Gu Immortals are currently fighting them to the death, we need to reinforce them now!”\n\n“This…” Great Wisdom Immortal Mother was still thinking of saving her grotto-heaven, she was hesitant.\n\nIce Crystal Immortal Monarch stared at her: “Your grotto-heavens have already fallen into the enemy’s hands, the outcome has been decided. But my Ice Crystal grotto-heaven is still resisting them, there is hope. We need to return to reinforce them immediately, if anyone does not help, I will report it to Lord Alliance Leader Wu Shuai!”\n\nIce Crystal Immortal Monarch made use of Wu Shuai’s name, and because the variant human Gu Immortals close to Ice Crystal Immortal Monarch expressed their support, Great Wisdom Immortal Mother and the rest had to follow this order.\n\nThe immortals did not conceal their traces anymore, they flew towards Ice Crystal grotto-heaven with their fastest speed.\n\nThe grotto-heaven entrance opened as Ice Crystal Immortal Monarch flew in anxiously, while the rest followed.\n\nIce Crystal grotto-heaven was already in chaotic battle, Demon Judgment Board flew around like a meteor, slaughtering everything in its path, totally unstoppable.\n\nThe rank six and seven snowman Gu Immortals in Ice Crystal grotto-heaven were nowhere to be seen, they were controlling the formation to unleash a blizzard on Demon Judgment Board, but the effect was very minimal.\n\nSuddenly, Demon Judgment Board shot out a sharp blood red light that landed on the control area of the formation.\n\nThe snowman Gu Immortals quickly put up their defenses, the blood red light seemed to be reflected by a mirror as it changed directions and shot elsewhere.\n\nBoom!\n\nThere was a loud sound as heaven and earth shook, the blood red light exploded as the sky turned red. For the radius of several thousand li, the snowy and icy plain got completely obliterated.\n\n“Ah, my blizzard icy plain!” Ice Crystal Immortal Monarch saw this and became overwhelmed with anger.\n\nThis icy plain was the largest gathering spot of the snowman race in Ice Crystal grotto-heaven, now that it was destroyed, nearly ten million ordinary snowmen died a terrible death.\n\nThe blizzard icy plain carried special significance to Ice Crystal Immortal Monarch personally.\n\nHis coming-of-age ceremony was held in this blizzard icy plain.\n\nBack then, his father had brought the young Ice Crystal Immortal Monarch to the periphery of the icy plain.\n\n“You are an adult now, my son. The icy plain you see here is the location of your trial. You need to survive seven days here to pass the trial, you will be qualified to become a Gu Master and awaken your aperture.”\n\nThe young Ice Crystal Immortal Monarch looked at this vast plain and felt lost, fear appeared in his eyes.\n\nHis father observed his expression and said: “Fear is normal because you might likely die here. The trial is fair, you need to experience the danger of death in order to be qualified to become a Gu Master. Even as a Gu Immortal, I cannot protect you from this, I can only give you a suggestion.”\n\n“What is that?” The young Ice Crystal Immortal Monarch asked.\n\n“It is too difficult to live alone in the icy plain for seven days, there is barely any hope.” His father shook his head: “But there are many snowman tribes in this icy plain, if you can follow the traces to find them, they will protect you.”\n\n“But I don’t know these people.” The young Ice Crystal was worried.\n\nHis father explained meticulously: “Don’t worry, the snowman tribes will protect every person who is stranded, because these people will end up protecting the entire race in the end. They will definitely help you, my son, if you succeed the trial, regardless of your achievements, you will need to protect our entire race. This is how a snowman lives!”\n\nAs expected, the young Ice Crystal survived for three days and nights in the icy plain, chasing after the traces of snowmen tribes.\n\nAt the moment of life and death, he crawled his way to a hunter’s tribe near the periphery and was discovered, managing to survive.\n\nThe tribe took him in and healed him for free, welcoming him to become a member of their tribe.\n\nEven though the young Ice Crystal left in the end, his experiences in that tribe were deeply etched into his heart, it affected him for the rest of his life until now.\n\nAfter he became rank eight and inherited the title of Ice Crystal Immortal Monarch, becoming the owner of the grotto-heaven, he developed the blizzard icy plain and made the sparse icy plain grow abundant with resources, the lives of the snowmen living in it improved greatly, their numbers increased gradually.\n\nBut now, it was all ruined!\n\nAll ruined.\n\nBy a killer move of a strong foe that affected the entire blizzard icy plain.\n\nNot only were Ice Crystal Immortal Monarch’s efforts ruined entirely, his memories also became just memories now, he could no longer find them in real life.\n\nAnger and hatred rose in his heart, burning intensely.\n\nFor a moment, Ice Crystal Immortal Monarch became silent, he took in a deep breath.\n\nThe air in Ice Crystal grotto-heaven was always so cold, it was still extremely cold now.\n\nIce Crystal Immortal Monarch suddenly remembered his father’s teachings: “The tribe will definitely help you, my son, if you succeed in the trial, regardless of your achievements, you will need to protect our entire race. This is how a snowman lives!” ”\n\nIndeed.\n\nIt is time for me to protect my race.\n\nRumble!\n\nAt the next moment, Ice Crystal Immortal Monarch’s aura erupted, creating an intense blizzard as he charged towards Demon Judgment Board.\n\nAll of the Gu Immortals behind him were shocked.\n\nIce Crystal Immortal Monarch was actually so courageous!\n\n“Reinforcements from the two heavens are here.” Inside Demon Judgment Board, Gu Yue Fang Zheng took in a deep breath as his expression turned grim.\n\nMany people had arrived, among which were various rank eight Gu Immortals.\n\nGu Yue Fang Zheng was only rank seven but he was not flustered, all of his battles before this had tempered his own confidence and determination.\n\nBut the bigger reason was also the fact that he had absolute confidence in the rank eight Immortal Gu House, Demon Judgment Board!\n\n“You created a grand commotion, but can you fight Demon Judgment Board?” Gu Yue Fang Zheng smiled coldly, instead of using any killer move, he directly used Demon Judgment Board to charge ahead.\n\nIce Crystal Immortal Monarch gritted his teeth, he was forced to retreat.\n\nHe was an ice and snow path Gu Immortal, he did not cultivate transformation path or strength path, how could he resist an Immortal Gu House with his body?\n\n“Let’s join the battle too!”\n\n“Quick, work together and help vice alliance leader.”\n\nThe two heavens alliance shouted and attacked at once.\n\nSeeing this, Gu Yue Fang Zheng moved Demon Judgment Board away to retreat from them, pulling some distance agilely.\n\nBlood red light flickered in Demon Judgment Board, killer moves were unleashed. The immemorial rock monster became slower, the eggman Gu Immortals were covered in blood, they had to save themselves instead of assembling the ancient battle formation. The incomplete Black Emperor Building from Strange Hair grotto-heaven was also waiting at the back, not daring to contest Demon Judgment Board directly.\n\nThe other Gu Immortals were even less useful, even though there were many rank eight Gu Immortals, they were all scared about losing their lives, only using long ranged killer moves instead. Once the enemy got close, they would prioritize escaping first.\n\nIt was a disunited bunch!\n\nThis phrase appeared in Ice Crystal Immortal Monarch’s mind, he felt angry and anxious.\n\nIce Crystal grotto-heaven had nothing to do with them, they would not risk their lives for it. The only person that Ice Crystal Immortal Monarch could rely on now was himself.\n\n“I can only use that move now!” Ice Crystal Immortal Monarch made up his mind.\n\n“Master, Ice Crystal Immortal Monarch’s group is about to lose, should we help them?” Soul path Gu Immortal An Xun asked Spectral Soul secretly.\n\nOn this occasion, Soul Pacifying grotto-heaven sent him here, Spectral Soul came along and lurked in secret.\n\n“Hehehe, they fought like this despite having so many rank eight Gu Immortals. The two heavens alliance is a joke.” Spectral Soul laughed: “No need to be anxious, that Ice Crystal Immortal Monarch has other tricks up his sleeve, let’s wait for now.”"
}
