{
  "id": "2001-recruiting-qi-sea-ancestor",
  "slug": "2001-recruiting-qi-sea-ancestor",
  "title": "2001: Recruiting Qi Sea Ancestor",
  "order": 2000,
  "volume": null,
  "content": "Demon Immortal Qi Jue revived, he suppressed Heavenly Court, Southern Border, and the two heavens. News of this battle soon spread in the entire Gu Immortal world, everyone in the world was shocked.\n\n“To think that Demon Immortal Qi Jue revived!”\n\n“The world is really going into chaos, I wonder how many great experts will revive next?”\n\n“Demon Immortal Qi Jue was able to revive, there’s no reason the venerables cannot, right? Oh heavens!”\n\n“No wonder they said Great Dream Immortal Venerable would be the strongest venerable in history. Being able to emerge as a venerable in this terrifying era means they have to be incredibly strong.”\n\nWhile countless Gu Immortals made their guesses, the three parties involved were actively recuperating.\n\nDragon Palace.\n\n“Sigh, I thought that I would be able to obtain Qi Jue’s true inheritance, to think that it was a trap!”\n\n“Now that Demon Immortal Qi Jue has revived and we actually offended him, what do we do now?”\n\n“It is all Xiao He Jian’s fault, he caused our two heavens alliance to fall into this awkward position.”\n\nMost of the variant human Gu Immortals looked towards Xiao He Jian with animosity.\n\nXiao He Jian smiled coldly, he knew that this was the act of Ice Crystal Immortal Monarch, attempting to suppress him.\n\nHe had just joined the two heavens alliance but because of his great strength and reputation, he was already threatening Ice Crystal Immortal Monarch’s status, this was the cause of the animosity from the opposing faction.\n\n“Have you all said enough?” At the main seat, Wu Shuai snorted coldly in displeasure.\n\nInstantly, Dragon Palace became silent, all the immortals shut up.\n\nAt this point, Xiao He Jian showed a shameful expression, he bowed to Wu Shuai, saying in a tone of sincerity: “Lord Alliance Leader, I am at fault…”\n\nBut before he continued, Wu Shuai interrupted: “Enough, keep quiet. Even if Demon Immortal Qi Jue comes, we have the Evil Dragon and Dragon Palace, what is there to fear? The most urgent matter now is the qi harvest fruits in your grotto-heavens.”\n\n“Demon Immortal Qi Jue revived using a qi harvest fruit, this thing clearly contains secrets and profundities, we have not explored it sufficiently. How are we going to get rid of the qi harvest fruits in your grotto-heavens? If we do not act quickly, your grotto-heavens will be in danger.”\n\n“Indeed, indeed.”\n\n“Lord Alliance Leader is right!”\n\n“My grotto-heaven has already started producing a qi harvest fruit, this fruit is absorbing the heaven and earth qi of my grotto-heaven, it cannot be removed by force.”\n\n“The same situation is happening in my grotto-heaven.”\n\n“Right now is not the time to take revenge on Heavenly Court or defend against Demon Immortal Qi Jue, the most important thing is to get rid of the qi harvest fruits in our grotto-heavens.”\n\nAt once, all the immortals in the palace changed expressions as the topic was shifted to the qi harvest fruit.\n\nHowever, this talk bore no fruit, the palace soon became shrouded in an atmosphere of panic and fear.\n\nEven Xiao He Jian was the same.\n\nEven though his grotto-heaven had not produced any qi harvest fruits yet, at this rate of development, it was only a matter of time.\n\nEven Ice Crystal Immortal Monarch did not have the mood to compete with Xiao He Jian.\n\nHis Ice Crystal grotto-heaven’s qi harvest fruit was the largest, he was in the greatest danger.\n\nNight Heavenly Wolf Lord also showed a bitter expression.\n\nHis grotto-heaven was not spared either, a qi harvest fruit was growing in it. Even though it was still small now, it was growing at a terrifying speed.\n\nBut Night Heavenly Wolf Lord was much less anxious than the rest.\n\n“If the two heavens alliance cannot resolve it, I can get help from Heavenly Court.”\n\nAt this crucial juncture, Night Heavenly Wolf Lord felt that his decision to join Heavenly Court was extremely wise!\n\nNight Heavenly Wolf Lord had a lot of expectations towards Heavenly Court.\n\nAfter all, the first generation Heavenly Court Immortal King was Primordial Origin Immortal Venerable, he was a qi path cultivator.\n\nNight Heavenly Wolf Lord secretly informed Heavenly Court about this as he sought help from them.\n\nHeavenly Court had sent Fang Zheng and the rest to Qi Jue grotto-heaven but Demon Judgment Board did not enter it at all, he did not know what happened inside.\n\nAfter getting Night Heavenly Wolf Lord’s information, Heavenly Court learned the truth.\n\nQin Ding Ling placed huge emphasis on Demon Immortal Qi Jue’s revival using the qi harvest fruit, as well as the disaster occurring in the two heavens’ grotto-heavens! This was because Heavenly Court was not exempted, a qi harvest fruit was also growing in it.\n\nShe immediately summoned the immortals to research and think of countermeasures.\n\nHeavenly Court had deep foundations, even after the fate war, it was still the number one super force in the world.\n\nEspecially when they had Primordial Origin’s qi path true inheritance, they had a huge advantage in qi path, they were at the peak compared to all others.\n\nAnd most importantly, Heavenly Court’s research into heaven path was quite extensive, they had great results. Back then, even Limitless Demon Venerable was after their heaven path findings, he made the bet with Star Constellation.\n\n“Heaven, earth, and humans all have veins, humans have human veins, the earth has earth veins, and heaven has heaven veins.”\n\n“The two heavens’ grotto-heavens are all situated on the heaven veins, thus they benefit greatly and the grotto-heavens are nourished by the heaven veins, producing even more resources.”\n\n“However, the world is changing now as qi tides are produced. Qi tides appeared because of the unification of the five regions, the earth veins are becoming one. But the truth is, heaven veins are also merging into one, although the change is not very apparent now.”\n\nHeavenly Court’s immortals found that the whole of heaven and earth was fusing into one. The five regions were just the start, the two immemorial heavens would start fusing together later as well. The five regions and two heavens were all separated originally, their heaven and earth qi were not the same. But with the fusing of the heaven and earth qi across all regions, qi tides would emerge as the places where they merge.\n\nWherever the qi tides go, abundant qi path immortal materials would be produced, qi harvest fruits were the quintessence of them.\n\nThe reason why the two heavens’ grotto-heavens produced qi harvest fruits was because they were situated on the heaven veins, they were facing the brunt of the initial impact.\n\n“That is to say, as long as these grotto-heavens relocate away from the heaven veins, they will resolve the problem of the qi harvest fruit?” Qin Ding Ling asked.\n\n“Theoretically yes, or at least, once they move away from the heaven veins, the growth of the qi harvest fruits in the grotto-heavens will stop.” Heavenly Court’s immortals answered.\n\nQin Ding Ling frowned: “Once grotto-heavens are placed, they are hard to relocate, unless one has some special method to move them around. Our Heavenly Court is too big, it has the foundation of Primordial Origin Immortal Venerable’s immortal aperture along with the future generations of venerables, and countless immortal apertures of Heavenly Court members, how can we relocate Heavenly Court?”\n\nHeavenly Court became silent, they fell into deathly silence.\n\n“Maybe… Demon Immortal Qi Jue has a method?” Breaking the silence, Fang Zheng spoke.\n\nQin Ding Ling’s eyes shined with bright light.\n\nThat was true, the possibility of this was high!\n\nSince Demon Immortal Qi Jue was able to revive using a qi harvest fruit, his understanding regarding qi harvest fruits should surpass everyone else. But to get him to cooperate with Heavenly Court, how hard would it be?!\n\n“According to historical records, Demon Immortal Qi Jue will definitely not cooperate with Heavenly Court. Rather than him, we have a higher chance of getting Qi Sea Ancestor’s cooperation.”\n\n“Indeed, we cannot resolve Heavenly Court’s crisis alone. To get rid of this qi harvest fruit calamity, we need a qi path great expert.”\n\n“Duke Long had once given Qi Sea Ancestor half a portion of Primordial Origin’s true inheritance. During the fate war, Qi Sea Ancestor did not show up, he kept his promise. There is still hope of our cooperation now.”\n\n“But Qi Sea Ancestor has some relationship with Fang Yuan…”\n\n“In my opinion, this is a small matter. Ever since Qi Sea Ancestor appeared, all his actions state one motive. He wants to be the leader of Eastern Sea’s righteous path, be it the qi sea banquet or the resistance of the two heavens alliance, they show it clearly. His actions do not align with Fang Yuan’s interests, even if they cooperated before, it is not our problem.”\n\n“Can’t our Heavenly Court settle this ourselves?”\n\n“It will be too difficult, ever since the immortal graveyard was destroyed, Star Constellation’s will has not shown up once…”\n\n“If we can cooperate with Qi Sea Ancestor, we might even be able to get him to join Heavenly Court. We really lack someone with pseudo venerable battle strength now.”\n\nQin Ding Ling sighed as she made her decision: “Let’s try it then.”"
}
