{
  "id": "2009-following-willingly",
  "slug": "2009-following-willingly",
  "title": "2009: Following Willingly",
  "order": 2008,
  "volume": null,
  "content": "Attack—!\n\nWu Shuai’s shout triggered boundless wind and clouds, resounding throughout the grotto-heaven.\n\nMany Gu Immortals in Profound Literature grotto-heaven had a change in their expressions, feeling panicked and worried when they sensed Wu Shuai’s ferocious might.\n\nProfound Literature grotto-heaven had lived in peace for too long and had never experienced such an ordeal. Even the current grotto-heaven owner, Old Immortal Hua Yu, was extremely surprised.\n\nBecause Profound Literature grotto-heaven was an information path grotto-heaven and was most specialized in gathering all kinds of information and clues. They would definitely detect any invasion in advance.\n\nHowever, Old Immortal Hua Yu and the rest were completely unaware of this invasion, and Wu Shuai’s surprise invasion could even be considered a masterpiece, he was able to teleport his Gu Immortals to various areas of the grotto-heaven, launching violent attacks at the various important areas and Profound Literature grotto-heaven’s Gu Immortals.\n\nThis ambush could be said to be extremely successful.\n\nProfound Literature grotto-heaven suffered disastrous losses, not only did the meticulously selected future potentials like Teacher Jiang perish, even most of the Gu Immortals of Profound Literature grotto-heaven were killed.\n\n“Persevere, this is our home, we cannot lose it. I have already requested for reinforcements, we cannot let these despicable thugs succeed!” Old Immortal Hua Yu shouted, slightly stabilizing the morale of the soldiers.\n\nHe then opened his mouth and moved his tongue, spitting out text characters.\n\nThese characters were like a storm as they shrouded Dragon Palace with dense frost energy.\n\nImmortal killer move — Cold Words!\n\nThe moment Dragon Palace was struck by this move, layers of frost solidified on its surface which greatly slowed its speed. The frost continued to condense and spread, and in a blink of an eye, was already as tall as an adult’s calf. If this went on, the whole of Dragon Palace would be sealed in ice.\n\nWu Shuai snorted as he activated his defensive killer move.\n\nThe frost on Dragon Palace’s surface began to melt gradually, and Dragon Palace’s power continued to rise, letting out rays of orange light.\n\nThe orange light shot towards Old Immortal Hua Yu, who immediately changed the words he recited and used a movement method.\n\nImmortal killer move — Quick Words!\n\nAt the next moment, his speed surged and he perfectly dodged the orange light.\n\nImmortal killer move — Vicious Words!\n\nOld Immortal Hua Yu spat out tides of characters from his mouth, these purplish black words were like poison arrows that shot and detonated on Dragon Palace.\n\nRumble…\n\nThe series of explosions forced Dragon Palace to retreat constantly, at the same time, large amounts of toxic smoke infiltrated Dragon Palace.\n\nWu Shuai was seated on the main seat, he did not panic upon seeing this and immediately activated defensive methods to resolve this danger.\n\nOld Immortal Hua Yu’s reputation was not undeserving, he truly had some skills, to be able to confront Dragon Palace without losing his ground.\n\nNaturally, this was because Dragon Palace was an enslavement path Immortal Gu House and was most proficient in the enslavement aspect. Moreover, Wu Shuai did not reveal the Four Dragon Generals although he had already gathered them. What he used normally was the Evil Dragon, which had already become a trump card of Dragon Palace.\n\nThe Evil Dragon was rampaging!\n\nThe two heavens alliance’s Gu Immortals were killing and looting!\n\nWu Shuai was not in a hurry at all, because the situation was extremely favorable to him.\n\nOld Immortal Hua Yu became increasingly anxious as the battle continued, he knew he was already tangled up with Dragon Palace and would have to rely on external force to save Profound Literature grotto-heaven from the danger.\n\nBut could the reinforcements arrive in time?\n\nOld Immortal Hua Yu was awaiting the reinforcements, but he knew there was not much hope. Although he had a high reputation, and Profound Literature grotto-heaven’s relationship with the surrounding grotto-heaven forces was also quite close, but asking these people to reinforce him in fighting against such strong enemies?\n\nOld Immortal Hua Yu placed himself in their position and thought: if a surrounding grotto-heaven was attacked and asked him for reinforcements, and the enemy was the two heavens alliance, he would also hesitate.\n\nThe two heavens alliance’s Gu Immortals continued to wreak havoc.\n\nFlames of battle rose everywhere as living beings were exterminated.\n\n“Old Immortal Hua Yu, use your trump cards if you have any left, if you don’t use them now, you won’t be able to save your grotto-heaven. Hahaha.” Wu Shuai laughed wildly.\n\nOld Immortal Hua Yu was silent, his expression grim.\n\nThe aftereffects of their fight harmed everything around them, causing holes to appear in the grotto-heaven aperture walls, linking the inside to the outside world.\n\nSuddenly, Wu Shuai’s laughter stopped as he shouted in fury: “Old geezer Qi Sea!”\n\nThe moment he finished speaking, boundless qi currents surged in from outside and gathered into a giant hand.\n\nThe hand was as large as a mountain as it slammed into Dragon Palace and sent it flying far away.\n\nFollowing which, a tall and sturdy figure appeared in the grotto-heaven’s sky, looking down at Dragon Palace.\n\n“Qi Sea Ancestor!” Old Immortal Hua Yu looked up and said with surprise and joy.\n\nQi Sea Ancestor’s appearance surprised him, but thinking about it carefully, he felt it was natural. Qi Sea Ancestor was the biggest enemy of Wu Shuai, he would not sit by and watch Wu Shuai leading the two heavens’ forces to do whatever he pleased.\n\nRoar—!\n\nDragon Palace moved back while the Evil Dragon took its place.\n\nQi Sea Ancestor, however, held his hands behind his back with no intention to attack: “Wu Shuai, stop now, I can let all of you retreat. If we truly fight, your two heavens alliance will cease to exist.”\n\n“You….” Wu Shuai’s furious voice came from Dragon Palace: “Qi Sea Ancestor!”\n\nThe Evil Dragon stopped, Wu Shuai seemed to be thinking.\n\nOld Immortal Hua Yu let out a sigh of relief, looking towards Qi Sea Ancestor with an extremely grateful look.\n\nQi Sea Ancestor did this to preserve Profound Literature grotto-heaven and not let it turn into ruins. This was not easy! The two heavens alliance’s Gu Immortals were scattered everywhere, Qi Sea Ancestor could take the chance to attack them and deal heavy damage to the two heavens alliance.\n\nBut Qi Sea Ancestor did not do this, instead, he considered Profound Literature grotto-heaven. Moreover, prior to this, Old Immortal Hua Yu had never come into contact with Qi Sea Ancestor.\n\n“Qi Sea Ancestor took such protective action for an outsider like me. He is truly worthy of being a famed expert and the leader of Eastern Sea’s righteous path!” Old Immortal Hua Yu was extremely moved.\n\nHowever, at the next moment, the Evil Dragon attacked and Dragon Palace followed closely behind.\n\n“Qi Sea Ancestor, it has been too long since the battle that day. Face my move again!” Wu Shuai shouted.\n\n“Despicable!” Old Immortal Hua Yu cursed when he saw Wu Shuai sneak attacking.\n\nBut Qi Sea Ancestor was smiling as if he was already prepared: “Come.”\n\nBoom!\n\nAt the next moment, the Evil Dragon and Dragon Palace crashed into a firm and solid qi wall.\n\nThe qi wall broke down but the Evil Dragon and Dragon Palace’s momentum was also completely exhausted.\n\n“Old geezer Qi Sea, I am relieved that you are so energetic. We shall battle later!” Wu Shuai saw he was unable to gain any progress and started to retreat slowly.\n\nDragon Palace and Evil Dragon left the battlefield and moved out of the grotto-heaven.\n\nThe two heavens alliance’s Gu Immortals did not dare to stay any longer and started retreating, they were afraid of Dragon Palace leaving them behind in this dangerous place.\n\nWu Shuai’s group arrived fast and left just as quickly, leaving behind flames of war and ruin.\n\nOld Immortal Hua Yu did not rush to provide disaster relief and stabilize the situation, instead, he flew towards Qi Sea Ancestor and bowed deeply: “Ancestor, you helped us in repelling the enemies. Everyone in Profound Literature grotto-heaven is grateful for your kindness.”\n\nQi Sea Ancestor smiled brightly as he held Old Immortal Hua Yu’s hands and pulled him up: “We are both humans, it is natural for us to band together and help each other against the variant humans.”\n\nOld Immortal Hua Yu said with hatred: “Wu Shuai is trying to overturn humanity’s rule, he is a lunatic and a despicable fellow. He is an enemy of everyone in Profound Literature grotto-heaven, we won’t rest until he dies!”\n\nQi Sea Ancestor nodded: “In the current era, chaotic times are coming, who can stay out of it? It is good that you realize this!”\n\nOld Immortal Hua Yu cupped his fists and bowed again: “Looking at the immortals in this world, only Ancestor’s might and prestige has spread everywhere, your moral conduct is worthy of being respected. From today onwards, Profound Literature grotto-heaven will be at your command, we will listen to your arrangements.”\n\nQi Sea Ancestor smiled: “Brother Hua Yu, let’s join hands in fighting the variant humans, we will protect our homelands and fight for a beautiful future.”"
}
