{
  "id": "2019-rank-eight-hatred-gu",
  "slug": "2019-rank-eight-hatred-gu",
  "title": "2019: Rank Eight Hatred Gu",
  "order": 2018,
  "volume": null,
  "content": "Chapter 2019 Rank Eight Hatred Gu Western Desert.The intense rank eight level battle was still continuing.\n\nQing Chou roared, its tongue shot out with lightning speed.\n\nBam bam bam…\n\nThe blood red figures that surrounded Qing Chou were easily pierced and destroyed by its tongue.\n\nEvery time the blood red figures exploded, Red Heart Traveler’s face would turn a shade paler. His brows were furrowed and his teeth were clenched shut, but his fighting spirit did not diminish as he used all his strength to maintain the battlefield killer move.\n\n“Red Heart Traveler won’t be able to hold on for long like this.” Nine Spiritual Fairy, who was fighting Qing Chou, had been paying attention to Red Heart Traveler’s condition.\n\nThey had tied down Qing Chou with a lot of difficulty, Red Heart Traveler had used a battlefield killer move and was able to temporarily entrap this legendary immemorial desolate beast.\n\nHowever, Qing Chou had intelligence comparable to a human’s, after it discovered it was unable to break free from this battlefield killer move, it concentrated its attacks on Red Heart Traveler in order to break through.\n\nOnce Red Heart Traveler was unable to hold on, the battlefield would dissipate and Qing Chou could walk out free. With this experience, it would definitely be extremely vigilant and it would be almost impossible to capture it again in a short period of time.\n\n“Fine! I can only use that move.” Nine Spiritual Fairy gritted her teeth and made a huge decision.\n\nImmortal killer move — Nine Spiritual Transformations!\n\nHer body suddenly shook as she transformed back to her human form. She was a transformation path great expert and should be much stronger after transformation to another form. But right now, even though she returned to her human form, her aura was surging and she was even stronger than her previous self. Nine spiritual lights shot out one after another from her immortal aperture and formed an enormous nine-colored barrier of light, the barrier had nine layers with distinct colors.\n\nQing Chou had been concentrating on Red Heart Traveler, so it felt a great shock from Nine Spiritual Fairy’s sudden outburst and quickly split some of its attacks towards her.\n\nBut at this stage, the killer move nine spiritual transformations was already completed and had no flaws.\n\nNine Spiritual Fairy gave a clear roar, the nine-colored barrier shook and the nine layers of light mixed together, becoming extremely dazzling.\n\nThe mixed light sphere then transformed into a rhinoceros with a large head and small body, and was shining with various colors. It charged towards Qing Chou.\n\nQing Chou roared and gave up on Red Heart Traveler for the moment, and without dodging, it charged towards this rhinoceros.\n\nWith a loud explosion, the surroundings shook intensely.\n\nAfter the two enormous monsters collided, it was actually Qing Chou who had to take a small step back while the huge rhino only stopped in its spot.\n\nQing Chou was shocked and furious, it had not expected this rhino to be so strong. As far as it was concerned, this multi-colored rhino was translucent and it could even see Nine Spiritual Fairy who was in the center, there was no feeling of it being a solid transformation. But the collision made Qing Chou realize: this multi-colored rhino was stronger than the previous solid transformations!\n\n“Qing Chou fell into a disadvantage in the collision, this is the first time since the battle started! Nine spiritual transformations is indeed worthy of being a legendary transformation path killer move.” Red Heart Traveler was happy and worried at this sight. The price of using nine spiritual transformations was very high, after a Gu Immortal cultivates the killer move nine spiritual transformations, they can only use it nine times in their life.\n\nNine Spiritual Fairy had chosen to expend one usage of such a valuable killer move on Qing Chou, it showed her determined will!\n\nQing Chou roared, its bestial nature was agitated, it charged at Nine Spiritual Fairy again.\n\nBut the multi-colored light sphere that Nine Spiritual Fairy was in changed suddenly, from a large rhino to a southern fire sparrow.\n\nThe fire sparrow spread its wings and flew to the sky.\n\nQing Chou charged at empty space, without even looking up, it activated its defensive methods.\n\nSure enough, at the next moment, Qing Chou heard the sharp cry of the fire sparrow, then the sparrow collided onto its back. Whoosh, blazing flames engulfed it.\n\nQing Chou’s hurriedly activated defensive methods only lasted for a few breaths of time before they broke.\n\nQing Chou counterattacked fiercely, beast roars and bird cries mixed together, the two sides were at a deadlock.\n\nRed Heart Traveler finally had a brief respite and quickly used the time to adjust his condition. While regulating his breath and observing the battle, he started to feel worried.\n\n“Qing Chou is too sturdy, although it is being suppressed and the battle tempo is firmly held by Nine Spiritual Fairy, it has sufficient stamina.”\n\n“On the contrary, Nine Spiritual Fairy might hold the upper hand and have control over the battle, but she cannot last for long. If there is no external help and this goes on, she will definitely run out of stamina and die.”\n\nRed Heart Traveler decided to take a risk.\n\nHe accumulated his strength while waiting patiently. After waiting for two hours, he finally saw a chance.\n\nThe chance was momentary, Red Heart Traveler immediately made his move!\n\nHe spat out a mouthful of blood. The fragrant blood flew to the air and started rotating. Like a miniature blood sun, it emitted endless blood red light, rushing to Qing Chou.\n\nAlthough Qing Chou was in a fierce battle with Nine Spiritual Fairy, it had never let go of its vigilance against Red Heart Traveler.\n\nHowever, when it used its killer move to block this tiny blood sphere, it was of no use. The blood sphere seemed to be illusory, it passed through the obstruction and struck Qing Chou’s chest, turning into a red sun insignia.\n\nQing Chou’s expression changed immediately, it could feel that its every movement was being tied down by the red sun insignia.\n\nThis was an extremely powerful seal, it quickly showed its might, it slowed down movement, interfered with killer moves, and lowered fighting spirit.\n\n“Damn it, damn it!!!” Qing Chou roared and started attacking wildly.\n\nNine Spiritual Fairy used all her strength to hold Qing Chou back, but was being beaten back little by little.\n\nWith a loud explosion, Qing Chou finally broke through Red Heart Traveler’s battlefield killer move.\n\nHowever, Red Heart Traveler had a smile of victory on his face.\n\nQing Chou’s whole body was bound by blood threads, the source of the countless blood threads was the blood sun insignia at the center of its chest.\n\n“Success. Cough cough cough!” Red Heart Traveler coughed out large mouthfuls of blood, his face pale like paper.\n\nNine Spiritual Fairy quickly suppressed the increasingly slower Qing Chou while transmitting her voice: “Red Heart, do you need my help?”\n\nRed Heart Traveler shook his head slowly and used a killer move with difficulty, healing his wounds while enduring the intense pain.\n\nNine Spiritual Fairy spent much effort before finally suppressing Qing Chou.\n\nLooking at Qing Chou, who was bound by the blood threads like a mummy, Nine Spiritual Fairy praised: “What method is this, it could actually capture Qing Chou!”\n\nRed Heart Traveler was barely able to reply: “This is a temporary move I created, I have not named it yet.”\n\nNine Spiritual Fairy looked towards Red Heart, slightly widening her eyes: “I am truly amazed!”\n\nRed Heart Traveler shook his head, smiling bitterly: “Don’t overestimate me. I detected that Qing Chou’s vital Gu was rank eight hatred Gu, so I made this move. If it were other legendary immemorial beasts, this move would be a joke. I could have the chance to use this move because you did not hesitate to activate nine spiritual transformations.”\n\nNine Spiritual Fairy also shook her head: “Capturing Qing Chou concerns the plan of capturing Fang Yuan, this is an important matter for Heavenly Court and for the people of the world, how could I refuse to pay such a small price. But is this hatred Gu the one recorded in u003cu003cThe Legends of Ren Zuu003eu003e?”\n\n“Yes.” Red Heart Traveler nodded.\n\nNine Spiritual Fairy sighed: “This explains why Qing Chou can distinguish its enemies. Unfortunately, it did not have a killer move to make full use of it. Now that we have captured it, we can take out the hatred Gu and use Heavenly Court’s killer move to find the location of Fang Yuan, Spectral Soul, and other demons!”\n\nRed Heart Traveler restrained his aura: “Let’s go, we cannot stay here for long.”\n\nThey had engaged in a fierce battle for a long while, although the battlefield killer move saved a lot of time and also concealed most of the traces of battle, there were bound to be Gu Immortals who would come to check this place.\n\nNot to mention other forces, Mo clan’s assembled troops might already be rushing on their way.\n\nNine Spiritual Fairy and Red Heart Traveler had battled for a long while, their conditions were not perfect. They detained Qing Chou and moved towards Central Continent.\n\nSure enough, just a short while after they left, several Gu Immortals of Mo clan arrived with surging momentum in an Immortal Gu House.\n\n“There was a fierce battle here!”\n\n“Although there are few traces, it can be seen that it was a rank eight level fight.”\n\n“No wonder my clan’s Gu Immortals perished so quickly.”\n\n“Give chase, we have an Immortal Gu House with us, they won’t be able to run far!”\n\nMo clan’s group followed the traces and chased the two Heavenly Court immortals.\n\nSeveral days went by again.\n\nA sandstorm blew and a Gu Master was struggling to move in the desert.\n\nHe reached the center of the battlefield and saw the deep craters that were mostly buried by the sandstorm. He raised his head and roared.\n\nThis person was Mo Li, who killed Peng Da and seized Thieving Heaven’s true inheritance!\n\nHe went through all kinds of troubles to get here as soon as possible, thinking of seeing the true appearance of the culprit that killed his wife and son, but he was too late.\n\n“I am going to find you and cut you to pieces!”\n\n“No matter who you are or what monster you are, I will kill you!!”\n\nMo Li knelt on the desert and roared towards the sky.\n\nPeng Da’s soul was floating beside him. Peng Da gave a cold laugh: “Hehehe, you, a mere mortal, wants to take revenge against an immortal beast?”\n\n“So what if it is an immortal beast?” Mo Li’s eyes were red as he stared at Peng Da’s soul, his expression was malevolent: “I have Thieving Heaven’s true inheritance, I have Thieving Heaven’s true inheritance! I can definitely become a Gu Immortal and succeed in taking revenge!”\n\nPeng Da laughed again: “There is another possibility as well, this immortal beast was already killed by the Gu Immortals. You have no target to take revenge against already.”\n\nMo Li was stunned and was silent like a statue.\n\nAfter a long while, he suddenly moved his hand and grabbed the throat of Peng Da’s soul, he seemed to be in a state of insanity: “No! It won’t die, I won’t allow it to die! It must die by my hands!!”\n\nMo Li continued to shout: “I will become a Gu Immortal, I have Thieving Heaven’s true inheritance, I can definitely take revenge! I can definitely take revenge! Tell me, tell me how to use the next Gu worm!”\n\nWhile grabbing Peng Da’s soul, Mo Li activated his Gu worms, wisps of white smoke and sizzling sounds came from the area where Mo Li’s hand touched Peng Da.\n\nPeng Da’s soul immediately let out a sharp screech from the unbearable pain: “I will speak, I will speak, this is called electric circuit Gu.”\n\n“Electric circuit Gu? What is this thing?”\n\nPeng Da’s soul hesitated for a bit: “How can I explain this? You are not an otherworldly demon, you won’t be able to understand what an electric circuit is. Simply speaking, it is the path that electric currents move along.”\n\nMo Li sneered: “What is so hard to understand about it? It is not like I have not read u003cu003cThe Legends of Ren Zuu003eu003e! u003cu003cThe Legends of Ren Zuu003eu003e has recorded that lightning Gu chose to cooperate with Blazing Glory Lightning Brilliance to find a way out, they eventually managed to leave immemorial blue heaven. This should be the true meaning behind electric circuit\\[1\\]!”\n\nPeng Da’s soul was stunned.\n\nMo Li kept on praising: “Thieving Heaven Demon Venerable is truly worthy of being a venerable. He actually has such creative thoughts, he must have obtained the inspiration from u003cu003cThe Legends of Ren Zuu003eu003e, thus creating electric circuit Gu!”\n\nPeng Da’s soul: “…”\n\n\\[1\\] It can be read as ‘Lightning Path/Road’ which is how these Gu world people interpret the Gu."
}
