{
  "id": "2027-heavenly-courts-crisis",
  "slug": "2027-heavenly-courts-crisis",
  "title": "2027: Heavenly Courts Crisis",
  "order": 2026,
  "volume": null,
  "content": "Roar—!\n\nThe Evil Dragon’s roar shook heaven and earth, whipping up storms and clouds. Its mountain range-like body moved at the front, followed by the immortals of the two heavens alliance, and finally, Dragon Palace at the end.\n\nPrimordial qi wall!\n\nThis was the method left by Primordial Origin Immortal Venerable, it appeared once again when Heavenly Court was attacked, but it could not stop Di Zang Sheng’s advancement!\n\n“The five regions became one, this Evil Dragon has gotten much stronger! Furthermore… ever since the fate war, after Fang Yuan broke the primordial qi wall, even though it recovered a little, it is much weaker than before.” Qin Ding Ling frowned, she quickly analyzed the situation, with just the primordial qi wall, they could stall for some time but they could not stop this Evil Dragon!\n\n“Lady Qin, do you need me to battle?” At this moment, Nine Spiritual Fairy transmitted and asked.\n\nHeavenly Court once had transformation path great experts, Zhang Fei Xiong and Flesh Whip Immortal, but now they were dead, Nine Spiritual Fairy was the only transformation path great expert left.\n\n“No, we are only one step away from subduing Qing Chou, continue to refine hatred Gu.” Qin Ding Ling transmitted before shouting: “Shabi Ninety-five, Ruan Dan, aren’t you going to fight yet?!”\n\nHearing a tiger roar and crane cry at once, two legendary immemorial desolate beasts appeared in front of Di Zang Sheng.\n\nThe three legendary immemorial desolate beasts fought intensely, causing the entire place to rumble.\n\nAfter just a few rounds, Ruan Dan and Shabi Ninety-five started to retreat. They were in pitiful states, with just physical brawling, they were not Di Zang Sheng’s match.\n\nThus, they started to use killer moves, instantly, grey light shot out like blades, pill light exploded.\n\nDi Zang Sheng roared, purple-gold light appeared on its body, blocking all of the offensive killer moves.\n\nNext, the golden light faded away. Di Zang Sheng’s whiskers grew out rapidly, each of them shot out like countless snakes, the commotion was huge.\n\nFacing this attack, Shabi Ninety-five and Ruan Dan had to retreat.\n\n“This Evil Dragon actually has Immortal Gu now, it can use killer moves!” Qin Ding Ling’s heart sank, she took a look at Dragon Palace.\n\nDi Zang Sheng was a legendary immemorial beast to begin with, it had superior intelligence and could use Gu worms to activate killer moves. But before the fate war, it was enslaved by Dragon Palace and had no time to obtain Gu worms. Thus, during the fate war, it could only fight using its physical body. That was why it could not resist Feng Jiu Ge’s destiny song, it was handled very quickly, even against other killer moves, it could only resist using its body.\n\nBut after the fate war, Wu Shuai made considerations to prepare Gu worms for Di Zang Sheng.\n\nAt that time, Wu Shuai was quite poor, he did not have excessive Immortal Gu.\n\nEven though the main body had many Immortal Gu, Fang Yuan was moving around in Western Desert, he did not meet with Wu Shuai initially, also, even though he had Immortal Gu, they were not suitable for Di Zang Sheng.\n\nBut Wu Shuai had great luck, he grasped onto his opportunity and became the leader of the two heavens alliance.\n\nWith sufficient resources, Wu Shuai started to equip Di Zang Sheng. By now, Wu Shuai and his main body had taken over the two heavens alliance, by using the excuse of eliminating the qi harvest fruit, he destroyed several grotto-heavens and made forceful transactions with the Gu Immortals of the two heavens alliance, Di Zang Sheng finally gathered enough Gu worms to form some basic killer moves.\n\nDi Zang Sheng suppressed Ruan Dan and Shabi Ninety-five, forcing them to retreat as it charged forward ferociously.\n\nQin Ding Ling yelled as she flew up into an Immortal Gu House. Several Immortal Gu Houses flew towards Di Zang Sheng, they formed a defensive line.\n\nDi Zang Sheng’s advancement was halted, Shabi Ninety-five and Ruan Dan also joined the encirclement.\n\n“We finally stopped it!” Qin Ding Ling calmed down slightly, but at this moment, she saw Dragon Palace flying around, towards the qi harvest fruit.\n\nHeavenly Court’s qi harvest fruit was too huge and too eye-catching!\n\nWu Shuai was too vicious, he attacked the enemy’s weakness, Qin Ding Ling’s expression changed as she quickly moved a portion of the Immortal Gu Houses to block Dragon Palace.\n\n“The situation is critical, if the qi harvest fruit is destroyed, the whole of Heavenly Court will face destruction! Quickly awaken the people sleeping in the immortal graveyard!” Zhou Xiong Xin urged.\n\n“Or we can let Nine Spiritual Fairy and Red Heart Traveler join the fight!” Bai Cang Shui suggested.\n\nQin Ding Ling gritted her teeth, deciding: “Awaken those in our immortal graveyard!”\n\nMore than half of Heavenly Court’s immortal graveyard was destroyed, there were only a small number of Gu Immortals left sleeping in it. But with the awakening of these people, they formed sufficient force to handle the pressure, their defensive line that was precarious became stable now.\n\n“Go and attack the qi harvest fruit!” Wu Shuai gave an order to the alliance army.\n\nThese Gu Immortals had dispersed earlier, they were like scattered sand, trying to make their way through the qi wall and towards the qi harvest fruit.\n\nSeeing this, Qin Ding Ling felt enraged, she gritted her teeth, she was furious: “I will grind the bones of these variant humans into ash, I will kill them all!”\n\nThe two heavens alliance’s Gu Immortals were not very strong but they had the numbers, and right now, Heavenly Court’s weakness was their lack of manpower.\n\n“Don’t worry, there are many variant human Gu Immortals but they are all cowards. As long as we send one person to kill several of these invaders, they will lose their morale and not dare to progress further!” Prince Feng Xian suggested.\n\n“Who can take on the task?” Qin Ding Ling quickly asked.\n\nChe Wei replied with his actions, he turned into a flash of light and flew out of the Immortal Gu House, towards the qi harvest fruit.\n\n“Die!” He flew like a great eagle, unleashing killer moves that were extremely powerful, his might could not be resisted.\n\n“Ahh—!”\n\n“What killer move is this?”\n\nOut of two variant human Gu Immortals, one was heavily injured, the other was killed on the spot.\n\nAt the crucial moment, Che Wei displayed outstanding battle strength, both sides were similarly shocked.\n\nAfter all, he had just defeated two variant human Gu Immortals with rank eight cultivation level.\n\n“That killer move seems to be from a whole new path?”\n\n“Too terrifying. Before we can understand its background, if I charge towards him, I will definitely be split into two by his blade.”\n\n“Let’s wait for Fang Yuan to attack instead!”\n\nThe Gu Immortals of the two heavens alliance were hesitant, they stopped moving forward.\n\n“These useless trash!” In the depth of Dragon Palace, Wu Shuai frowned with anger showing on his face.\n\nAt the crucial moment, these variant human Gu Immortals were completely useless, they were not even qualified to be cannon fodder.\n\nBut Wu Shuai was prepared for this, he waved his hand: “Your turn to fight!”\n\nFour figures flew out of Dragon Palace, they were the Four Dragon Generals, Zhang Yin, Granny Rong, Yang Zi He, and Old Man Bei Feng, who took the place of Shi Miao.\n\nThese four rank eight Gu Immortals were enslaved by Dragon Palace, they had absolute loyalty and did not fear death, they split up into four different directions and advanced.\n\nEven though Che Wei was strong, he could only block one person.\n\n“Protect me!” Qi Sea Ancestor transmitted to Qin Ding Ling: “Now is a crucial moment, if we stop here, the consequences will be unthinkable.”\n\nQin Ding Ling almost wanted to grit her teeth till they shattered, the three dragon generals were very close to the qi harvest fruit, she had to take a risk and mobilize Immortal Gu Houses to block them.\n\nAt the same time, two Gu Immortals flew out of the Immortal Gu Houses to resist the dragon generals.\n\nRoar—!\n\nRight when Heavenly Court managed to block the Four Dragon Generals, over on Dragon Palace’s end, it exerted force to stop Ruan Dan. Using this chance, Di Zang Sheng rammed Shabi Ninety-five away as it charged forward, managing to reach the qi harvest fruit.\n\nDi Zang Sheng opened its mouth and spat out a torrent of green qi.\n\nThe green qi shattered the immortal formation and hit the qi harvest fruit.\n\nThe qi harvest fruit shook intensely, Qi Sea Ancestor’s expression changed, he spat out a mouthful of blood, the killer move was halted, he seemed to have suffered great backlash.\n\n“Oh no!” The expressions of Heavenly Court’s immortals changed.\n\n“We succeeded!” The subordinates of Wu Shuai started to cheer, their morale rose.\n\nThe qi harvest fruit was damaged, it implicated Heavenly Court. The land of Heavenly Court cracked, Earth Trenches appeared, earth qi rumbled, heaven qi shook, the sky became chaotic as countless clouds and gusts of wind stirred.\n\nCrack, crack.\n\nThe aperture wall of Heavenly Court started to crack, large pieces of the wall fragments fell off and created huge holes that connected to the outside world.\n\nEven the fate war did not deal such great damage to Heavenly Court!\n\nThe appearance of the qi harvest fruit created a fatal weakness in Heavenly Court.\n\n“Die!” Che Wei was enraged, his left hand was like a blade, his right hand was like a spear, both hands pushed forward as two golden-silver lights pierced Yang Zi He.\n\nYang Zi He died!\n\nWu Shuai laughed loudly, shouting: “Today is the day Heavenly Court faces destruction.”\n\nQin Ding Ling’s eyelids twitched, even though Wu Shuai’s side suffered more losses, he was not wrong about it. With their greatest weakness, the qi harvest fruit, Wu Shuai had the initiative in this battle!\n\n“Heavenly Court is facing a crisis, what should we do?” Even someone like Qin Ding Ling felt lost at this moment.\n\nAmidst her feeling of loss, she also felt fear: “Don’t tell me Heavenly Court is going to be destroyed in my hands?”\n\nRight at this moment, Qi Sea Ancestor transmitted to her: “The situation is quite critical, we need to take a risk.”\n\nQin Ding Ling responded subconsciously: “What risk?”\n\n“Earlier, my qi path Immortal Gu were destroyed, I can no longer use the previous method to eliminate the qi harvest fruit. But I had created a killer move that is incomplete, it can cause the qi harvest fruit to shrink temporarily.” Qi Sea Ancestor said.\n\nQin Ding Ling’s eyes shined, she saw hope in this desperate situation, she quickly said: “Ancestor, please use it! As long as we get through this crisis, Heavenly Court will not disappoint you.”\n\nHeavenly Court’s greatest problem was the qi harvest fruit now. It was too big, like a mountain range, it was the biggest target for killer moves. But if it shrunk, it would be much easier to protect.\n\n“We need to be fast, this killer move is not complete, I can only hold on for some time.” Qi Sea Ancestor said as he flew towards the qi harvest fruit.\n\nWhen he was about to crash into it, he turned into a human-shaped qi current that fused into the qi harvest fruit.\n\nThe qi harvest fruit shook, as expected, it started to shrink.\n\nAfter a few breaths of time, it went from a mountain range-like size into the size of a horse carriage.\n\nThis change made the Heavenly Court Gu Immortals surprised but also happy.\n\nAn Immortal Gu House flew down and floated above the qi harvest fruit, it shot out a grand pillar of light that enveloped the entire qi harvest fruit.\n\nWu Shuai’s side rained down a torrent of killer moves but they could not affect the pillar of light at all.\n\nDi Zang Sheng and Dragon Palace arrived again.\n\n“Stop them!” Qin Ding Ling shouted, but their situation was too passive, they had no choice but to retreat.\n\nThe qi harvest fruit shrank again, it went from a horse carriage to the size of a normal gourd.\n\nSeeing that they were about to lose again, Qin Ding Ling quickly asked: “Ancestor, can you move the qi harvest fruit away?”\n\nQi Sea Ancestor replied weakly: “This is already my limit! I researched on Demon Immortal Qi Jue’s revival method, I can only shrink the fruit but I cannot move it. This method has only been created haphazardly, it is not complete, you need to quickly think of a solution!”\n\nQin Ding Ling was out of ideas already, she originally wanted to send the members of the ten great ancient sects here to fight. But Central Heaven Gate of Heavenly Court, which could deploy members, was destroyed by Fairy Zi Wei during the fate war.\n\nBut at the next moment, the primordial qi wall shattered, countless qi currents landed on Di Zang Sheng’s body.\n\nDi Zang Sheng’s battle strength fell rapidly, its threat level was lowered.\n\nThis was the backup method of Primordial Origin Immortal Venerable, it was used on Fang Yuan during the fate war. At that time, Fang Yuan could not break away from it, Limitless Demon Venerable had to take action to help him block these qi currents.\n\nBut now, the chess game had ended, the two venerables’ silhouettes were gone, there was nothing that could help Di Zang Sheng.\n\nIn an instant, Di Zang Sheng was suppressed by Shabi Ninety-five.\n\nHeavenly Court’s crisis was temporarily alleviated.\n\nOn Wu Shuai’s side, they lost their most important battle strength, Dragon Palace had to step up and use the killer move dreamy light smoke, as Heavenly Court had no way of countering it, Dragon Palace’s demonic might surged.\n\n“This cannot go on, our Heavenly Court lacks people with peak battle strength after all!” Qin Ding Ling gritted her teeth.\n\nIf Duke Long was here, how could these enemies act so ferociously?\n\n“Qi Sea Ancestor has peak battle strength too but he faced backlash from the failure of the killer move. He is also not a member of Heavenly Court, why would he fight to the death for us?”\n\nWhile Qin Ding Ling was thinking of this, Qi Sea Ancestor transmitted again.\n\n“The biggest key now is to get rid of the qi harvest fruit. As long as it is removed, we can go on the offensive without worries. There is still hope now, my killer move only lacks the final part for completion! There is a high chance of success.”\n\nQin Ding Ling’s heart shook: “What do you need?”\n\nQi Sea Ancestor replied: “I need Heavenly Court’s heaven path true meaning, I need to raise my heaven path attainment level and conceptualize the complete killer move rapidly to get rid of the qi harvest fruit!”"
}
