{
  "id": "2032-target-crazed-demon-cave",
  "slug": "2032-target-crazed-demon-cave",
  "title": "2032: Target, Crazed Demon Cave",
  "order": 2031,
  "volume": null,
  "content": "Rumble!\n\nWith a loud sound, Dragon Palace shook intensely from the impact, a large portion of its roof cracked and fell. While falling, these fragments turned into Gu worm corpses, scattered by the intense winds in the sky.\n\nSpectral Soul had caught up!\n\nHe was extremely fast, even though Wu Shuai was moving Dragon Palace at top speed, he could not reach Spectral Soul’s speed.\n\nSpectral Soul’s body was covered in pitch black smoke, each time he attacked, Dragon Palace suffered great damage.\n\nWu Shuai had to put in his effort to repair it, thankfully, he had many Gu worms in his storage, he was amply prepared.\n\nFang Yuan frowned tightly, his expression was slightly grim.\n\nHe came to Heavenly Court using Qi Sea Ancestor’s identity to find a way to resolve his heaven path dao mark problem. Once his goal was achieved, he chose to retreat, Fang Yuan had never cared about the title of the number one demon.\n\nHowever, even though Fang Yuan got what he wanted, he needed time now, what he lacked was sufficient time to execute his plan.\n\n“Now, Spectral Soul is chasing after me, Heavenly Court will do the same, these people will not let me retreat easily. It is very difficult to escape from this situation!”\n\nFang Yuan’s movement ability had always been improving. Long ago, his strongest movement method was the killer move sword escape after transforming into an ancient sword dragon. After that was Omni-directional Travel, followed by Fixed Immortal Travel and the killer move comprising Fixed Immortal Travel as the core.\n\nBut among these methods, even Omni-directional Travel could not match Spectral Soul’s speed. Fixed Immortal Travel’s killer move might be usable but Fang Yuan was very weak now from the disturbance of the heaven path dao marks.\n\nThere was still some time until Fang Yuan could resolve this disturbance and fully refine the heaven path dao marks.\n\nFang Yuan tried to think about it from another perspective, be they Spectral Soul or Heavenly Court, they wanted him dead. The former used all of his accumulations to refine sovereign immortal fetus Gu but Fang Yuan snatched it away. The latter’s headquarters were ravaged by Fang Yuan, their biggest pillar of support, fate Gu, was also destroyed by him. Heavenly Court was the leader of the righteous path, they cared about reputation, but in the fate war, Fang Yuan destroyed their reputation.\n\nBefore now, Heavenly Court could not find Fang Yuan so they did not do anything to him. In the future, when he recovered his strength, they would also be unable to deal with him.\n\nNow that Heavenly Court found Fang Yuan, they would definitely try their best to kill him!\n\nSuch opportunities seldom knock twice, they could not let this chance slip by.\n\nFang Yuan knew about his circumstances clearly, thoughts collided in his mind continuously as he tried to find a solution for this problem.\n\nBut soon, his expression changed.\n\nThe heaven path dao marks on his body started to transform again, causing problems, their disturbance became stronger by several times.\n\nWhen dealing with the qi wall earlier, even though Fang Yuan caused a huge scene, he was actually cooperating with Qi Sea Ancestor secretly, his true battle strength was not as it appeared.\n\nBut just this much, with Fang Yuan secretly using human path methods to counter the interruption of the heaven path dao marks, was already the greatest limit.\n\nExternally, Spectral Soul was attacking Dragon Palace furiously, the walls were cracking, tiles were sent flying all over the place. Internally, the heaven path dao marks were wreaking havoc in his body, preventing Fang Yuan from doing anything.\n\nThe situation was dangerous, even surpassing the fate war. After all, Fang Yuan could still use Spring Autumn Cicada then, but now, this greatest trump card was unusable.\n\nFang Yuan could not rebirth, if he made a mistake now, he would die a pitiful death.\n\nSpectral Soul emanated deep killing intent, it pierced through Dragon Palace, Fang Yuan’s hair stood on ends.\n\nFang Yuan’s lips curled up, he had already made a decision —\n\nHead to Crazed Demon Cave!\n\nThe heaven path dao marks were interfering with Fang Yuan, preventing him from using many killer moves. Even if he could use them, the effect would be very low.\n\nFang Yuan had to borrow external help to alleviate this crisis.\n\nAny other location would not be very helpful to Fang Yuan. After all, Dragon Palace was the one escaping and moving at the front, if he entered a dangerous place, Dragon Palace would face the brunt of the danger. The pursuer would benefit instead, Spectral Soul would have an easier time.\n\nBut Crazed Demon Cave was different. At the lower levels of Crazed Demon Cave, Fang Yuan could use the sovereign immortal body to travel to the next layer quickly, the rest would all be stopped in their tracks.\n\nAs for whether Spectral Soul could pass through, Fang Yuan did not know, but it was worth a gamble. Spectral Soul was not in perfect condition after all, he also did not have the sovereign immortal body!\n\n“Even if Spectral Soul can forcefully make his way through, his battle strength would suffer. The lower layers are also extremely huge and mysterious, I can definitely stall for time against Spectral Soul in there.”\n\nFang Yuan made up his mind, he immediately moved Dragon Palace in another direction, towards the north.\n\nAs for Wu Shuai, he focused on repairing Dragon Palace.\n\nSpectral Soul saw that Dragon Palace was escaping, he breathed in deeply before rapidly approaching it.\n\nHe extended his hand and landed on Dragon Palace. Next, countless immemorial soul beast silhouettes flickered, each time they attacked, a piece of Dragon Palace’s walls shattered.\n\nAfter an entire round of attacks, several pillars holding up Dragon Palace had cracks emerging.\n\nWu Shuai had a solemn expression: “Oh no, this killer move is extremely powerful, it can attack the Immortal Gu House both internally and externally. The core Immortal Gu of Dragon Palace are quite damaged!”\n\nFang Yuan’s main body squinted his eyes, Dragon Palace’s door was shut but his vision was unobstructed, he could see the situation outside.\n\nFang Yuan said calmly: “Spectral Soul used this soul path killer move earlier, but it is much stronger now. Evidently, he has modified it during this bit of time!”\n\nThis was truly terrifying.\n\nSpectral Soul had great strength, even though he was no longer rank nine, he was definitely at Duke Long’s level of battle strength.\n\nEven though he lost most of his attainment levels, it seemed that soul path did not fall by too much.\n\nEven though Spectral Soul had only fought Dragon Palace for a short while, he had already comprehended the weaknesses of Dragon Palace, he could modify his killer moves to show much greater effect.\n\nFurthermore, Spectral Soul had abundant battle experience, far deeper than Fang Yuan, during his era, he was renowned for killing everything in his way in the entire world!\n\nAfter several more rounds, Dragon Palace could not resist Spectral Soul anymore, Fang Yuan sighed as he sent out another Immortal Gu House.\n\nIt was a silver-white ship with a long and thin body, it flew like a flying sword with silver light shining around it, stabbing towards Spectral Soul.\n\nIt was Myriad Year Flying Warship.\n\nSpectral Soul moved in a flicker and dodged it easily.\n\nMyriad Year Flying Warship turned around and used a killer move, targeting Spectral Soul.\n\nAt once, Dragon Palace tried to escape while Myriad Year Flying Warship helped to defend it. Spectral Soul chased after them with immense demonic might, the winds and clouds were raging around him.\n\nFang Yuan’s main body was disrupted by the heaven path dao marks, but because Immortal Gu Houses were individual structures, they were not restricted by this problem.\n\nAs long as the Immortal Gu House had Fang Yuan’s will and immortal essence, Myriad Year Flying Warship could still continue to fight.\n\nHowever, Spectral Soul had formidable strength and all sorts of killer moves, not only were they strong and hard to defend against, they mostly had peculiar effects and easily overwhelmed Fang Yuan’s efforts, allowing Spectral Soul to firmly control this situation.\n\nEven with the power of two rank eight Immortal Gu Houses, he was not Spectral Soul’s match.\n\n“Most importantly, the Twelve Zodiac battle formation was completely destroyed during the fate war. Otherwise, with the combination of Twelve Zodiac battle formation and Myriad Year Flying Warship, even Spectral Soul would have some problems against them.”\n\nFang Yuan considered the situation and did not change his plan, he still focused on escaping.\n\nAfter getting the heaven path research results, Fang Yuan just needed time to gather his advantage. As long as he survives this problem, after he resolved the problem of the heaven path dao marks, it would be Fang Yuan’s turn to shine.\n\nSpectral Soul was going all-out on offense. In his opinion, this was the best opportunity to kill Fang Yuan and reclaim the sovereign immortal body. Not just the sovereign immortal body, he could also get the dream realms that Fang Yuan obtained. Spectral Soul would be able to regain all of his attainment levels as a result.\n\nIn this world, what could allow Spectral Soul to rapidly regain his strength? Undoubtedly, it was Fang Yuan! Fang Yuan was simply a moving treasure chest in Spectral Soul’s eyes.\n\n“Spectral Soul, die! I want you to die!!” Qing Chou approached him with wind and lightning surrounding it.\n\nMyriad Year Flying Warship and Dragon Palace fought against Spectral Soul while moving, they could not travel quickly. Thus, Qing Chou caught up to them.\n\nQing Chou’s eyes were blood red, its face was distorted in a terrifying manner, it only cared about Spectral Soul!\n\nIn just this period of time, the rank nine aura of the hatred Gu within it got denser again, it was quite shocking to see.\n\nQing Chou got stronger again!\n\nIt growled, a human-faced lightning ball flew out of its throat.\n\nThe lightning ball was extremely fast, green-black in color, it was eerie and icy, moving without a sound.\n\nSpectral Soul waved his hand, a giant whip made of black fog appeared, seeking to send the lightning ball flying.\n\nBut the face on the lightning ball snickered as it raised its speed, avoiding the whip as it approached Spectral Soul.\n\nSpectral Soul was about to use another killer move when the lightning ball self-detonated.\n\nRumble!\n\nThe might of the explosion was terrifying, Spectral Soul was sent flying far away.\n\nThe range of the explosion was wide, even Dragon Palace and Myriad Year Flying Warship were not spared, they both suffered some damage.\n\nQing Chou endured the aftermath of the explosion as it approached Spectral Soul relentlessly.\n\n“This senseless beast!” After being disrupted for multiple times, Spectral Soul felt deeply enraged.\n\nFang Yuan used the chance to flee.\n\nSpectral Soul saw Dragon Palace’s movement and became even more angry: “Little scoundrel, don’t think of escaping!”\n\nDragon Palace’s speed fell instantly.\n\nAt the areas where Dragon Palace was damaged, black smoke appeared and lowered its speed severely.\n\n“What killer move is this? When did Spectral Soul use it?” Fang Yuan was shocked, at once, he had an idea of moving into Myriad Year Flying Warship instead.\n\nBut regrettably, black smoke also appeared on Myriad Year Flying Warship, it moved slowly too.\n\nThe black smoke faded away very quickly but Spectral Soul also regained his momentum, after forcing Qing Chou away, he approached Dragon Palace again.\n\nAt once, the three parties engaged in a chaotic battle.\n\nFang Yuan wanted to shrug off Spectral Soul but Qing Chou was overwhelmed with rage, it did not have any intention to cooperate with him.\n\nQing Chou only wanted to take revenge on Spectral Soul, it did not care about Fang Yuan, almost all of its moves also implicated Dragon Palace. At times, to protect himself, Fang Yuan had to fight Qing Chou as well.\n\nAfter some time, Spectral Soul regained the upper hand again.\n\nEven though he was just the soul of Spectral Soul Demon Venerable, his battle strength was extremely high, he also fought differently from Duke Long’s dominance, he was more skilled at using ruthless attacks with piercing killing intent, he was vicious and maniacal.\n\nBut he had a terrifyingly clear understanding of the situation, he often made use of his opponent’s methods to make them cancel out each other’s moves.\n\nSpectral Soul slowly attacked less and less, but in this chaotic fight, his advantage was rising bit by bit.\n\nAfter noticing this, even Fang Yuan’s heart was turning cold."
}
