{
  "id": "2040-qing-mouth",
  "slug": "2040-qing-mouth",
  "title": "2040: Qing Mouth",
  "order": 2039,
  "volume": null,
  "content": "Above the clouds, in the sky.\n\nDragon Palace barely managed to create a golden light to shield itself, but it was trapped inside the black smoke spiral, resisting against the ferocious attacks from the outside.\n\nOnly three immemorial year beasts that Spectral Soul took control of were left.\n\nThe rest were all defeated by Wu Shuai using Dragon Palace. As for their falling corpses and what mountains they destroyed, how many people they killed, nobody in this battle cared, they could not afford to bother with the devastating disaster that a mortal boy like Wang Xiao Er experienced.\n\nThe remaining three immemorial year beasts regained their senses after the black smoke dissipated, they fought against Spectral Soul once again.\n\nBut Wu Shuai had a heavy mood.\n\nThese immemorial year beasts were collected by Fang Yuan in an attempt to restore his Twelve Zodiac battle formation, at this crucial moment, he had to use them for battle.\n\nThe result was that due to Spectral Soul’s methods, they became used by him instead.\n\nAfter the fight earlier, the remaining three immemorial year beasts were all injured, they could not be used to break out of this situation. Spectral Soul easily managed to resolve Fang Yuan’s method, he dealt with the situation without breaking a sweat.\n\nNot only could Spectral Soul control soul beasts, ordinary enslavement path methods were also useless against him, he could use it against the enemy instead!\n\nWu Shuai was deeply worried: “At this rate, how long can we last?”\n\nFang Yuan frowned tightly, his opponent was Spectral Soul now, he was trying hard to maintain his defense, but inside sovereign immortal aperture, the myriad tribulation was rampaging and causing destruction. After this short while, Mini Southern Border lost many resource points, his losses were rapidly increasing.\n\nThe bigger problem was that even if Fang Yuan gave up a portion of his immortal aperture, he could not break free from the myriad tribulation. This was because the heaven path dao marks that created the tribulation were very special, they could move around. He had to endure the myriad tribulation forcefully to get past this biggest hurdle.\n\nSpectral Soul’s eyes shined with cold light, he did not chase after his enemies and attack Dragon Palace again, instead, he looked away.\n\nIn his vision, a black dot appeared.\n\nSoon, this dot expanded as a legendary immemorial beast showed its appearance, it had a tortoise shell, four tiger paws, dragon tail, snake neck, and a human head. Its hair was disheveled and it had a twisted expression filled with insanity.\n\nIt was Qing Chou who had caught up!\n\nSpectral Soul did not avoid Qing Chou’s pursuit, instead, he started to smile coldly: “Since you are here to court death, that will be the best outcome.”\n\nHowever, when Qing Chou reached Spectral Soul, the corner of its tortoise shell split open as a pair of bat wings formed instantly! This was very similar to the wings of the green claw ghost winged lion.\n\nImmortal killer move — Qing Mouth!\n\nQing Chou opened its mouth, as it had a human face, its mouth was not big, but right now, its mouth opened to form a huge green-black hole.\n\nThe hole expanded rapidly, it shot out and devoured Spectral Soul in one mouthful.\n\nThe hole rapidly shrunk as it entered Qing Chou’s mouth. Qing Chou swallowed as it gulped, a ball could be seen flowing down its snake neck, into its stomach.\n\n“Good chance!” At this moment, brilliance flashed in Wu Shuai’s eyes.\n\n“This move was left behind to deal with you, scumbag!” Qing Chou roared loudly in joy after devouring Spectral Soul, memories surfaced in its mind again…\n\n“What, all three Gu Immortals we sent were killed by Ming You?”\n\n“Impossible!”\n\n“But that is the truth. Ming You first pretended to be weak and got injured on purpose, causing our three immortals to split up to look for him. He ambushed them at a corner and found the opportunity to launch a shameless sneak attack on them. Out of carelessness, all three immortals met with their demise.”\n\nQing clan’s hall turned silent.\n\nThey wanted to restore their reputation but they ended up suffering even greater losses. A rank seven Gu Immortal was not easy to nurture, especially when they were elite rank seven Gu Immortals of Qing clan.\n\nThe losses were really huge for Qing clan, their foundation was definitely shook.\n\n“Ming You deserves death! We were too careless… this lesson is very important, we need to remember it and pass it down to the future generations. I am going to deal with him personally.” Qing clan first supreme elder said.\n\nThe immortals were silent, nobody expressed their objection.\n\nSending a rank eight Gu Immortal against the rank seven Ming You was really not something to be proud of. But Qing clan could not afford to lose anymore, all of the super forces in Western Desert were watching them like a joke!\n\nHowever, when Qing clan’s first supreme elder was about to set off, he received a challenge letter.\n\nThis letter came from another Western Desert super force which had deep enmity with Qing clan, they requested a battle with Qing clan first supreme elder, wanting to use the result of this battle to decide their territorial boundary.\n\n“Damn it, at this juncture!” Qing clan’s Gu Immortals shouted immediately.\n\n“They are doing this on purpose. But the territorial boundary determines the ownership of a resource point, the benefits involved are too much. What do you think?” Qing clan first supreme elder hesitated at this moment.\n\n“I will go and end Ming You’s life.” Qing clan’s second supreme elder stood up.\n\n“You?” The first supreme elder hesitated.\n\nSecond supreme elder smiled: “I only have rank seven cultivation level but Ming You is heavily injured, he needs to recuperate. We have already learned of his details, even though his methods are innovative and peculiar, they are mostly soul related. My immemorial desolate beast green claw ghost winged lion is his nemesis. Not just that, I created an immortal move called Qing mouth, I gained inspiration from the green claw ghost winged lion and created it. Once used, it can devour souls. Don’t worry everyone, I can definitely take this Southern Border Gu Immortal’s life.”\n\n“Alright, go ahead. Be careful on this trip.” Eventually, first supreme elder nodded and agreed.\n\n“With second supreme elder taking action, we will definitely succeed!”\n\n“Ming You is as good as dead, he is not a threat, our problem now is still this challenge letter.”\n\n“Second supreme elder, you must avenge Qing Hua Lan and the rest!”\n\n…\n\n“I finally took revenge for all of you!” As his memories faded away, Qing Chou could not help become choked with tears, hot tears started to flow out of its red eyes.\n\nRevenge was finally taken, it felt relieved and free.\n\n“Such a familiar sight…” Spectral Soul spoke in a casual tone from within Qing Chou’s stomach.\n\nQing Chou’s body instantly froze.\n\nNext, it felt bitterness.\n\nDeep bitterness.\n\nIntense bitterness!\n\nAn indescribable and unendurable bitterness!\n\nBitter, it was too bitter.\n\n“Ugh…” Qing Chou’s expression turned pale, it gagged as it almost wanted to vomit.\n\nIt quickly gritted its teeth, enduring desperately.\n\nThe taste of bitterness surged like a huge tsunami, it crashed towards the limits of its endurance.\n\nQing Chou growled in pain, its entire body was shivering from the bitterness, it could no longer fly as it fell towards the ground.\n\nWhile descending, it started to feel hungry!\n\nIt was as if there was an empty space in its stomach.\n\nNo, it was not just hunger, it was a sort of loss. It was as if its entire body was experiencing a loss.\n\n“Now, you should know how Qing clan’s second supreme elder died in my hands? Indeed, I purposely got hit by Qing mouth killer move. Do you know why I am so confident? Hehe.” Spectral Soul chuckled from inside Qing Chou’s stomach.\n\nLong ago, when Spectral Soul was still young, before he went up against Western Desert’s Qing clan…\n\nMing You who was extremely successful in life met with a wild green claw ghost winged lion and suffered a terrible defeat.\n\n“Impossible! The soul path I created actually failed to beat a beast. Even though it is an immemorial desolate beast, my soul path… how can my soul path be so pathetic and weak?!”\n\nMing You who was tired after a long fight fell to the ground, he stared at the green claw ghost winged lion with a crazed expression of disbelief and indignance.\n\nThe green claw ghost winged lion stood on four legs, it looked at Ming You who was on the sandy ground, its entire body was casting the shadow of death down on him.\n\nNext, the green claw ghost winged lion lowered its head as it opened its bloodthirsty mouth.\n\nPlop.\n\nWith a soft sound, the green claw ghost winged lion bit off Ming You’s leg.\n\nAh——!\n\nMing You cried out in pain, after losing his entire right leg, blood poured out of the wound.\n\nThe intense pain caused him to curl his body, twisting around on the ground. Soon, the surroundings were dyed red from blood.\n\nAfter biting off his right leg, the green claw ghost winged lion swallowed it and felt annoyed by the moving Ming You, it stretched out its right claw and pressed him firmly on the ground.\n\nNo matter how Ming You struggled, he could not resist the strength of this beast.\n\nThe green claw ghost winged lion lowered its head and bit off Ming You’s left arm this time, swallowing it.\n\nMing You cried out in pain again, his eyes turned white as he almost fainted from pain.\n\nThe pain was even more severe this time, earlier when his right leg was bitten off by the green claw ghost winged lion, it was a quick action, but this time, his left arm was torn off forcefully. There was still a small chunk of flesh left on his shoulder, the white arm bone could be seen with the naked eye.\n\nMing You resisted, he used a soul path killer move with his full strength, but all his attack only impacted the green claw ghost winged lion slightly, it did not move back at all.\n\nBecause of the attack, the green claw ghost winged lion lost its patience, it opened its mouth for the third time and ate Ming You entirely.\n\nIt started to move its teeth and chew.\n\nMing You’s body was pierced and minced, his bones were all shattered. His brain was not spared either, blood matter and brain matter mixed together, along with his minced flesh, they were all swallowed by the green claw ghost winged lion.\n\nOnly Ming You’s soul was left.\n\nHowever, the green claw ghost winged lion could not digest human bodies, it only ate souls as food.\n\nMing You’s soul could not escape from the green claw ghost winged lion’s stomach, he was rapidly broken down by the gastric acid.\n\nThe shadow of death loomed over him.\n\nMing You’s soul shook intensely, he realized that death was approaching him.\n\n“Am I going to die…”\n\n“Dying in the mouth of a mere beast?”\n\nDamn it!\n\nIndignance!\n\n“I am still too weak. I can do much more!”\n\n“I can definitely do more things, I have just created soul path…”\n\nBut his soul path methods were countered by the green claw ghost winged lion. This immemorial desolate beast was simply the natural nemesis of Ming You!\n\n“I cannot die here. I will not accept this outcome.”\n\n“There must be a way, there has to be a way!”\n\n“My immortal aperture is still inside my flesh body, it is still with me. My Gu worms are around too… but soul path is useless here. I, I still have food path!”\n\nBut the food path killer moves he had could not resist the green claw ghost winged lion, otherwise, he would have used them already, he would not end up like this.\n\n“If existing food path killer moves are useless, I will create new food path killer moves!”\n\nThis was wishful thinking, but for Ming You, it was his only hope, even though the hope was extremely slim.\n\nMing You did not think about the unlikeliness of this action, he only focused on thinking, doing his best to create his concept.\n\nNever before was he so concentrated on something!\n\nHis soul was still eroding, it became smaller and smaller.\n\nHis thoughts were producing at an increasing slower speed.\n\nSoon, even his thoughts could not move anymore.\n\n“I… cannot… give up…”\n\n“I have to think… I got it… <<The Legends of Ren Zu>>…”\n\n“That’s right, didn’t Ren Zu get eaten as well?”"
}
