{
  "id": "2052-eat-hear",
  "slug": "2052-eat-hear",
  "title": "2052: Eat Hear",
  "order": 2051,
  "volume": null,
  "content": "Looming clouds spread out in the boundless sky, surging like tides as ripples splashed, it seemed like the sea but it also resembled countless cloud mountains, changing forms at will, having unlimited possibilities.\n\nThis was a killer move.\n\nThis killer move was Fang Yuan’s trump card, it was in fact his strongest offensive method at this moment!\n\nImmortal killer move — Unlimited Qi Sea!\n\nThis move was — mystical!\n\nAfter Fang Yuan’s modifications, it not only used rank eight Immortal Gu Big Qi as the core, it also had more than ten supplementary qi path Immortal Gu, as well as hundreds of thousands of foundational mortal Gu. There were even qi path immortal materials that could be expended to increase the power of this move.\n\nThis move was — incredible!\n\nIt could use all of the kinds of qi in this world, life qi, death qi, sword qi, blade qi, dusk qi, dawn qi… the more qi path immortal materials stored in it, the more powerful this move would be. When used offensively, it would expend immortal essence and immortal materials. When used defensively, it would absorb external qi currents.\n\nThis move was — powerful and unstoppable!\n\nQi Xiang left this move behind, resulting in Qi Xiang grotto-heaven surviving many myriad tribulations after his death. Myriad tribulations… most rank eight Gu Immortals in this world did not even dare to challenge their first myriad tribulation, they desperately delayed the time in their immortal aperture. But Qi Xiang grotto-heaven’s heavenly spirit could use this move to get past myriad tribulations time and time again.\n\nAfter annexing this grotto-heaven, Fang Yuan used the light of wisdom to modify unlimited qi sea before the fate war! After that, during this battle, he used this move to break the primordial qi wall and shocked everyone, including Gu Immortals, in the five regions.\n\nThe primordial qi wall was the creation of Primordial Origin, it not only had qi path Immortal Gu but also qi path immortal materials. Qi path had one trait, it was able to use qi path immortal materials in place of Gu worms to execute killer moves.\n\nFang Yuan used unlimited qi sea to break the primordial qi wall, he also absorbed the vast amount of qi path immortal materials inside the qi wall.\n\nAfter the first time, Fang Yuan broke it again for a second time!\n\nNot long ago in Heavenly Court, he used unlimited qi sea to absorb the immortal material qi currents in the primordial qi wall, breaking it apart.\n\nAfter absorbing two qi walls and with Fang Yuan’s exploration of Qi Sea grotto-heaven, he gained a huge amount of immortal material qi currents, it caused unlimited qi sea’s storage to rise to an unprecedented amount. Thus, the power of this move reached a level that felt terrifying even for Fang Yuan!\n\nAs Fang Yuan willed, he unleashed the killer move unlimited qi sea!\n\nThe sea of qi rumbled, a huge white qi pillar gathered in the sky and shot down at the giant flesh ball monster.\n\nThe qi pillar was extremely thick, reaching a level that had never been seen before, even Qi Xiang would gasp at its majesty now.\n\nNot only that, the qi pillar was covered in a layer of shining golden light, it gave off a tough feeling, it was extremely domineering!\n\nBefore the white qi pillar hit the flesh ball monster, a terrifying force acted on it from all directions, immobilizing the flesh ball monster in the air.\n\nBoom—!\n\nThe white qi pillar crashed into the flesh ball monster like a falling monument, before rushing through it violently.\n\nThe huge sound created even deafened Xue Er, who was far away from the battlefield.\n\nThe qi pillar had an intense white light, Xue Er, who was hiding in the ice crystal formation had to shut her eyes to prevent them from being blinded.\n\nThe flesh ball monster could not resist the power of the qi pillar, it was suppressed on the grassland of Mini Northern Plains.\n\nThe grass and soil of the grassland had already been sent flying long ago by raging tornadoes before the qi pillar struck.\n\nThus, the flesh ball monster was pressed down on the barren grassland by the unstoppable qi pillar!\n\nAs the earth shook, hundreds of cracks formed below the flesh ball monster, resembling a spider web.\n\nThe white qi pillar was still continuing its assault, it had the power to destroy mountains and split seas! The great flesh ball monster made from the myriad tribulation got pressed on the ground like a defenseless chick, unable to struggle.\n\nTen feet, twenty feet, thirty feet…\n\nAs the flesh ball monster sank into the ground, its body became smaller and smaller. It continued to be disintegrated by the white qi pillar bit by bit!\n\nThe black holes all over the giant monster were shut, it tried to curl up, a pitiful cry could be heard from within its body.\n\nThis was the cry of heaven’s will!\n\nThe white qi pillar lasted for twenty breaths of time before fading away.\n\nNot only did the sea of clouds in the sky shrink by eighty percent, the remaining clouds were sparse and thin. Fang Yuan quickly moved them away.\n\nBut the flesh ball monster was in a worse condition, its mountain-like body had shrunk to the size of Dragon Palace.\n\nThe flesh ball monster did not move, it remained in the pit like a corpse. This pit was over a thousand feet deep!\n\nFang Yuan’s main body breathed roughly, his brain was hurting along with each breath. In order to use this move, he exerted his mind to its limit, he used up too many thoughts, beyond the capabilities of his mind.\n\nThe myriad tribulation created from three thousand heaven path dao marks finally paused for the first time.\n\nIt was as if it got beaten into shock by Fang Yuan!\n\nThe opportunity was rare, Fang Yuan quickly hastened his action and used unrestrained heavenly mark to refine the heaven path dao marks.\n\nIn a short while, Fang Yuan refined more than a hundred heaven path dao marks. Together with his earlier gains, he had already refined over a hundred and sixty heaven path dao marks!\n\nWhen Fang Yuan refined over two hundred heaven path dao marks, the Heavenly Dao finally reacted. The flesh ball in the hole vanished as it started to hail.\n\nHowever, even though Fang Yuan could take advantage of this chance, he could only sustain this situation as he was forced to place his attention back to the outside world.\n\nPeaceful Soil Heavy Mountain Fortress was heavily damaged beyond repair, Giant Spectral Soul’s attacks were increasing in frequency, he had made huge advancements!\n\nSpectral Soul swore to kill Fang Yuan, Lu Wei Yin and the rest tried to restrain him but Giant Spectral Soul ignored their attacks and endured them, while maintaining his firepower on Fang Yuan.\n\nEven though Fang Yuan was doing his best to repair his Immortal Gu House, the situation was going downhill.\n\nBam.\n\nPeaceful Soil Heavy Mountain Fortress could not take it anymore, a hole was created, it connected to the outside!\n\nThrough this hole, Giant Spectral Soul’s four eyes emitted cold killing intent as he looked at Fang Yuan who was sitting inside.\n\nHe saw that Fang Yuan’s expression was pale after unleashing unlimited qi sea.\n\nFang Yuan was in bad shape now!\n\nSpectral Soul had a realization, his incredibly deep battle experience made a decision for him, similar to Fang Yuan, he was going to use his trump card.\n\nImmortal killer move — Eat Heart!\n\n“I comprehended this move in my later years from <<The Legends of Ren Zu>>. Fang Yuan, it is over. The current Peaceful Soil Heavy Mountain Fortress has no way of blocking this attack.” Spectral Soul surged with killing intent.\n\nAnd like what he said.\n\nAt the next moment, Fang Yuan grunted, his face became distorted, he grasped his chest in pain.\n\nThe intense pain in his heart felt like it was bitten by a fierce beast!\n\n<<The Legends of Ren Zu>>, chapter five, section thirty-three —\n\nRen Zu stared at the skeleton head: “Next, I will eat the most important part of the Predicament’s body.”\n\nStrong Gu laughed: “This is a stupid move! Oh human, your choice is extremely foolish.”\n\nThe Predicament shook its body as it shrank. At the same time, countless Tribulations flew out of its neck and attacked Ren Zu.\n\nThe Tribulations were like fire, burning Ren Zu’s bones. The Tribulations were like hammers, charging at Ren Zu as his bones cracked. The Tribulations were like wind and rain, sweeping at Ren Zu’s lone body. The Tribulations were like flashing lightning, striking on Ren Zu continuously.\n\nFear Gu shouted: “Oh heaven, this is too scary, that human will die for sure at this rate.”\n\nCourage Gu encouraged: “Oh human, don’t be afraid.”\n\nSelf Gu and attitude Gu shouted together: “I am very strong, I am very strong, all Tribulations are mere drizzles, they are insignificant breezes!”\n\nWeak Gu, betrayal Gu, and fear Gu flew together, wanting to escape with Ren Zu: “Oh human, quickly run. Don’t believe in self Gu’s words, it has already been deceived.”\n\nRen Zu was trapped in the Tribulations, he could not escape.\n\nWhen Tribulations loom over you, it is not a simple matter of running away.\n\n“This is too scary, let’s go, forget about the human.” Weak gu, betrayal Gu, and fear Gu flew away together.\n\n“You traitors!” Self Gu was furious, it grabbed onto these three Gu and bit them all.\n\nThe three Gu were injured but they were not stopped by self Gu, they quickly escaped from Ren Zu.\n\nSelf Gu wanted to chase them but rules and regulation Gu urged: “Don’t chase them. Escaping when Tribulations strike due to fear and weakness, betraying one’s self and courage in the process, it will only lead to death. Isn’t it good that they are gone? Weak Gu and betrayal Gu are unable to help us, as for fear Gu… if the Tribulations did not appear, fear would have been pointless. But since the Tribulations are here now, fear will only lead to greater pain in the human.”\n\n“You are absolutely right.” Self Gu stopped.\n\nHope Gu flickered with light as it supported Ren Zu: “Oh human, as long as you still have hope in your heart during the Tribulations, there will still be hope in this situation.”\n\nStrong Gu could not stop laughing: “Oh human, you are truly pitiful, you easily believe in the words of hope. Don’t you know? Having only hope during the Tribulations will only cause them to continue longer, hope is the thing that lengthens the person’s pain. When you stop bearing any hope, you will feel relaxed in the Tribulations.”\n\nRen Zu did not speak, he endured the attacks of the Tribulations with great difficulty.\n\nNo matter how bent his body became, he did not fall.\n\nStrong Gu soon found the reason — on Ren Zu’s feet, there was a pair of independent wings. Even though the wings were small, they flapped stubbornly, helping Ren Zu to stand up despite everything.\n\nStrong Gu continued to demoralize Ren Zu: “Oh human, I am starting to admire you. It is a pity that you are going to fall soon, look at your bones, they are covered in cracks now due to the Tribulations.”\n\nRen Zu was silent.\n\nOriginally, Ren Zu’s bones were shiny and intact, there were no cracks at all. Now, his skeleton was covered in cracks, it seemed like it would shatter at any moment.\n\nAll the other Gu worms were silent, only hope Gu gave out light: “Oh human, don’t give up! Tribulations are not scary, the scariest thing is a person who has lost hope.”\n\nThe light of hope Gu penetrated the cracks of Ren Zu’s bones, into his bone marrow.\n\nIn the life of everyone in this world, cracks would always form at some point, but those were the times where the light of hope would shine in!\n\nRen Zu’s bones absorbed the light of hope, they started to engulf the surrounding Tribulations.\n\nEach crack was like a huge mouth, the larger the crack, the larger the mouth, and the more Tribulations it could devour.\n\n“How could this happen?” Strong Gu was extremely shocked.\n\nThe more Tribulations that Ren Zu’s skeleton devoured, the stronger and firmer his bones became.\n\nTribulations could destroy people, but they could also toughen oneself!"
}
