{
  "id": "2059-paradise-earths-deeper-intentions",
  "slug": "2059-paradise-earths-deeper-intentions",
  "title": "2059: Paradise Earths Deeper Intentions",
  "order": 2058,
  "volume": null,
  "content": "2059 Paradise Earth“s Deeper Intentions “What?” When Wu Shuai heard this news for the first time, he was stupefied.\n\nParadise Earth Immortal Venerable was well reputed to be benevolent and kind, who did not know of his nature? He spent his entire life cleaning up the mess that Spectral Soul created, he did not have a single offensive method. All of his actions and words were meant to lead people to the path of kindness, he took joy in helping people.\n\nAmong the people he helped, were the numbers merely millions or tens of millions? In fact, not only humans, even variant humans and legendary immemorial beasts received his help. He even took action many times to repair mountains and rivers, he managed the natural resource points of heaven and earth.\n\nSouthern Border’s Mushroomman Paradise, Eastern Sea’s Merman Imperial Court, as well as the blue dragon whale, had all received Paradise Earth Immortal Venerable’s help.\n\nEven Central Continent’s Reincarnation Battlefield was created by Paradise Earth Immortal Venerable because he did not want to see bloodshed between Central Continent Gu Immortals, he used it to resolve their conflicts.\n\nAnd Fang Yuan?\n\nHe killed people like cutting grass, he was cold and callous. For his personal benefit, he destroyed fate Gu and disregarded the prosperity of humanity.\n\nIn order to cultivate, he plundered resources everywhere. He extorted, he stole, he snatched, he used all methods possible.\n\nEverywhere he went, there was blood, there was disaster.\n\nAnd now that Spectral Soul was dead, Fang Yuan became the genuine number one demon in the world!\n\nIt was not strange that Paradise Earth Immortal Venerable managed to deduce the existence of Fang Yuan, all the other nine venerables had done the same. But Paradise Earth Immortal Venerable actually wanted Fang Yuan to become his inheritor, he wanted all of the forces of Paradise Earth to help Fang Yuan ascend to the position of a venerable?\n\nThis was simply bizarre beyond belief!\n\n“Has Paradise Earth Immortal Venerable gone mad?” Wu Shuai’s first thoughts after reacting were as such.\n\nImmediately after, Wu Shuai thought: “Don’t tell me Paradise Earth Immortal Venerable wants my main body to become a kind person? This does suit his style of action.”\n\nIndeed.\n\nFang Yuan was a demon.\n\nAfter news of the earlier battle spread out, it would shock the world, Fang Yuan’s title as the number one demon in the world would gain everyone’s agreement!\n\nIf such a demon could turn over a new leaf and become righteous, it was definitely good news for the world and the people living in it.\n\nWu Shuai was shocked but Fang Yuan was expressionless, he did not show any external emotions.\n\nBecause he had already heard such words before he communicated with Lu Wei Yin.\n\nFang Yuan recalled the scene back then on the Red Lotus stone island.\n\nParadise Earth Immortal Venerable arrived at the stone lotus island, when he spoke with Red Lotus’ will, he did mention that he wanted to snatch Fang Yuan as his inheritor.\n\nFor this purpose, Paradise Earth Immortal Venerable took away regret Gu and placed it inside the blue dragon whale.\n\nBecause of this, future events happened, Fang Yuan entered the blue dragon whale’s grotto-heaven paradise, taking regret Gu and releasing Shen Shang.\n\nBack then, the ultimate mission of the merit board seemed to have intentions of inviting Fang Yuan to stay in the grotto-heaven, to accept the mission and become the new owner of the blue dragon whale. But Fang Yuan did not give in to temptation, he chose to leave and participate in the fate war, to destroy fate Gu.\n\nAfter the fate war, Lu Wei Yin contacted Fang Yuan, stating that he wanted to help the latter.\n\nThese two matters were related in essence.\n\nThus, it was not so hard for Fang Yuan to accept this.\n\n“Ever since I was reborn, I obtained many venerable true inheritances. These are the investments of the past venerables, they used me as a tool to destroy fate Gu.”\n\n“I originally thought that Paradise Earth Immortal Venerable had the same idea, but to think that he had deeper intentions.”\n\nThoughts continued to flicker and collide in Fang Yuan’s mind.\n\nThis was the greatest predicament of his life, it was truly a near death experience. The most dangerous moment was when Giant Spectral Soul used the killer move eat heart on him, Fang Yuan was truly defenseless at that moment, he had to gamble.\n\nThus, he forced himself to laugh and put up a perfect disguise, successfully hoaxing Demon Immortal Qi Jue to attack and betray Spectral Soul. That interrupted eat heart and allowed him to survive.\n\nAt that time, Fang Yuan was half a step from entering his grave.\n\nWhat was the cause of this precarious situation?\n\nExternally, Spectral Soul was chasing after him, trying to regain sovereign immortal fetus Gu and the dream realms.\n\nInternally, there was Red Lotus Demon Venerable’s scheme, he used the three thousand heaven path dao marks to restrain Fang Yuan and forced him to be unable to fight.\n\nFate Gu was destroyed, Fang Yuan had no value remaining. However much help he had received in the past, he would suffer a proportionate backlash at this moment!\n\nAll of the venerables who invested in Fang Yuan also abandoned him, they had resolute killing intent.\n\nIn such a situation, one venerable stood out from the rest, he lent a helping hand at the crucial moment, pulling Fang Yuan up from the abyss.\n\nWhat was Paradise Earth Immortal Venerable’s intention?\n\nWhat did he want from Fang Yuan?\n\nWhy did he think that Fang Yuan would become a venerable?\n\nWhy did he want to help Fang Yuan become a venerable despite the huge cost?\n\nSurrounded by brown soil, earth qi rumbled.\n\nFlying Earth continued to move within the grand earth vein.\n\n“According to my understanding, in the Prophecy of Three Venerables, the next venerable is Great Dream Immortal Venerable. Does Paradise Earth Immortal Venerable think I have the capability to become Great Dream Immortal Venerable?” Fang Yuan’s gaze flickered as he broke the silence, probing as he asked.\n\nLu Wei Yin replied: “The Prophecy of Three Venerables is well known to everyone, but now that fate Gu has been destroyed, the future is no longer certain. It is possible that Great Dream Immortal Venerable will emerge, it is also possible that this will not happen, right?”\n\n“Fang Yuan, no need to say anymore, once you visit Mushroomman Paradise and receive Paradise Earth’s true meaning, you will understand everything. At that time, I will definitely welcome you enthusiastically.”\n\nLu Wei Yin smiled but was not willing to speak anymore.\n\nAfter this battle, he was certain that Fang Yuan would go to Mushroomman Paradise, but he would not go now.\n\nLu Wei Yin knew of Fang Yuan’s vigilance, he was a ruthless person but he was incomparably careful!\n\nEven though Lu Wei Yin made such a huge contribution in this battle, if there was a chance, Fang Yuan would definitely kill him.\n\nBut Lu Wei Yin had been cautious, Fang Yuan had no such opportunities. When Spectral Soul self-detonated, he saved Wu Shuai and Qi Sea Ancestor, expressing his goodwill while also telling Fang Yuan he had a way to escape, that was the reason Fang Yuan let him into Peaceful Soil Heavy Mountain Fortress.\n\nWhen they got to Flying Earth, because he had a method to control it, he retained his value, Fang Yuan was unwilling to kill him.\n\nBut if he fainted, Fang Yuan would definitely deal the fatal blow, before soul searching Lu Wei Yin and learning of all the details.\n\nEventually, Fang Yuan chose to leave mid-journey.\n\nHe was pestered by the myriad tribulation, the most important thing now was to resolve it!\n\nHis battle strength was low now, otherwise, he would have attacked the weakened Lu Wei Yin.\n\nBefore departing, Lu Wei Yin spoke to Fang Yuan, expressing great sincerity: “Fang Yuan, I am sure you are deeply aware of the situation now. All the venerables want to kill you, this will not be your only predicament. We have very little time now, the actual circumstances are even more dangerous than during the fate war. If we act slowly, we will end up with terrible deaths. Thus, I hope you will come visit the Mushroomman Paradise as soon as possible.”\n\nFang Yuan nodded, bringing Wu Shuai and leaving.\n\nThe two immortals left the earth vein, moving upwards. An hour later, they arrived at the surface, appearing in a desert.\n\nThere was nothing in the surrounding thousand li.\n\nWu Shuai suddenly smiled: “Lu Wei Yin seems to be in trouble. By helping us this time, and also being the leader of a variant human force, he is going to face the pressure of Southern Border’s righteous path.”\n\nFang Yuan nodded: “This is indeed problematic for him. Southern Border’s righteous path is led by Wu clan, while Wu clan’s leader, Wu Yong, is an ambitious and formidable person, he will not let go of this chance. But with Lu Wei Yin’s political skills, I am sure he already has a way to resolve it.”\n\nWu Shuai asked again: “Before parting, was Lu Wei Yin simply trying to scare us?”\n\nFang Yuan had a solemn expression, he shook his head slightly.\n\nWu Shuai’s mood became heavy.\n\n“Let’s go, we will recuperate now, we really have no time left!” Fang Yuan said.\n\nEarth vein.\n\n“That demon Fang Yuan really escaped!” Inside Heavenly Court’s Immortal Gu House, Qin Ding Ling stared with wide and furious eyes as she gritted her teeth, clenching her fists tightly.\n\nThis was the situation that she had not wanted to see, but it happened anyway.\n\nWithin Calamity Luck Altar, Bing Sai Chuan also let out a sigh.\n\nHe did not think that this would happen, the powerful and imposing Spectral Soul died while Fang Yuan, who was escaping from them, managed to flee. The biggest surprise was Lu Wei Yin, this inheritor of Paradise Earth was simply not worthy of being in the righteous path, he was Paradise Earth Immortal Venerable’s disgrace!\n\nOf course, there was also the earth vein and Flying Earth.\n\nThe five regions were unified, the regional walls vanished, Gu Immortals of the five regions focused their attention on the fate war. The aftermath of the war had not settled, but qi tides already started to emerge, all Gu Immortals were busy dealing with them. Almost nobody had the time or energy at this time to explore the changes underground.\n\nThe earth vein was grand and vast, it was like a rumbling yellow river, creating huge commotions and sounds. Traveling around this turbulent earth vein was simply not easy.\n\nThe Flying Earth that Fang Yuan was on had already gone missing, the immortals traveled with great difficulty underground, their expectations regarding catching Fang Yuan became increasingly lower.\n\nWherever the immortals’ gazes landed, they would see an abundance of earth path resources around the earth vein. And within the earth vein, there were even higher quality immortal materials.\n\n“With the changes in heaven and earth, even the earth has become so foreign and unfamiliar.”\n\n“These earth path resources are very heavy, it is too troublesome to take them from the earth vein, that is, unless one has exceptional earth path attainment.”\n\n“Just these earth path resources that we saw along the way, if we can use them well, we can definitely change the situation. Ancient Soul Sect, who owns this Earth Abyss, is going to benefit, if they can absorb these resources, they will definitely become a much more powerful force!”\n\nThese were elites among the highest tier of Gu Immortals, they had excellent knowledge and understanding.\n\nThe resources underground were too abundant, this would have great implications. The way to extract these resources efficiently and make use of them would affect the entire world’s situation in the future.\n\n“Quick, take out some spare Gu worms, another three hundred were destroyed. Who can help me to replace the new Gu worms together?”\n\nWhen Immortal Gu Houses moved in this earth vein, they would suffer the invasion of these earth qi, there would be increasingly more earth path dao marks carved on the Immortal Gu Houses.\n\nThat was unless it was an earth path Immortal Gu House, Immortal Gu Houses of other paths could not stay inside the earth vein for too long.\n\n“Fang Yuan has disappeared for a long time already.”\n\n“Unless we can find another flying island like what they had, otherwise…”\n\n“That Lu Wei Yin clearly had a method to control the flying island. He is Paradise Earth’s inheritor, back then, Paradise Earth Immortal Venerable cultivated earth path primarily.”\n\nHeavenly Court’s Gu Immortals did not say it explicitly, but they had intentions to retreat already.\n\nQin Ding Ling kept silent, she was unwilling, but Fang Yuan was actually going to successfully escape in front of their very eyes! She knew that Fang Yuan had already escaped for quite some time, there was almost no hope in catching him now.\n\nBut she still subconsciously kept silent.\n\nAfter this battle, her trepidation towards Fang Yuan rose by several times. Spectral Soul went after him personally but could not kill him, instead, Fang Yuan managed to kill Spectral Soul in reverse!\n\n“Gu Yue Fang Yuan… I underestimated you after all.”\n\n“No wonder even the wisdom path cultivator Fairy Zi Wei faltered in your hands time and time again.”\n\n“Wait, where are the Shadow Sect members?”"
}
