{
  "id": "2074-contribution-board",
  "slug": "2074-contribution-board",
  "title": "2074: Contribution Board",
  "order": 2073,
  "volume": null,
  "content": "2074 Contribution Board Eastern Sea, Hot Springs blessed land.\n\nEver since Fang Yuan subdued the variant human alliance, he had been in closed cultivation within Xia clan’s headquarters.\n\nAnd the dragonman clone Wu Shuai was representing him in handling the alliance’s daily affairs.\n\n“I have taken note of your contributions, you may leave now.” Wu Shuai’s voice rang in the hall.\n\n“This subordinate takes his leave.”\n\nAt the next moment, the palace door opened and two miniman Gu Immortals flew out; they were Xiao He Jian and Green Forest Great Sage.\n\nAfter leaving the palace, the respectful expressions on their faces disappeared and were replaced by grief and helplessness.\n\nThe reason the two immortals were summoned was because Fang Yuan had taken a fancy to their wood path Immortal Gu.\n\nUnder Wu Shuai’s persuasion, the two immortals could only offer their wood path Immortal Gu.\n\nGreen Forest Great Sage transmitted his voice that was filled with anger: “Lord Xiao, what do we do now? My forest Gu is the core for many of my killer moves, I have lost almost all my battle strength without it.”\n\nXiao He Jian’s expression was unsightly as well: “Hmph, you only lost rank seven forest Gu, I had to offer rank eight Gu myself.”\n\nThe two naturally were not willing to contribute, but the situation was beyond their control, what could they do about it?\n\nIn fact, this situation had been happening often recently. Alliance members were all furious but did not dare to revolt.\n\n“The list has been published!” Suddenly, an excited voice reached the two miniman Gu Immortals’ ears.\n\nThe two immortals changed direction and arrived in front of an information path mortal Gu House.\n\nThere was a list pasted on this mortal Gu House, and there were two large words written at the top: Contribution Board!\n\nLooking below that, Xiao He Jian was listed at the top, his contribution points as high as four digits. As for Green Forest Great Sage, although he was not among the top three, he was top ten as well.\n\nGreen Forest Great Sage became slightly happier: “Lord Xiao, look, you are in first place! Alliance Leader did not deceive us, he really remembered our contribution to the alliance.”\n\nHe was depressed earlier, but now his mood had gotten much better.\n\nXiao He Jian snorted while commenting in his head: “This is just an exploitation method of the higher ups! I did not expect this demon Fang Yuan to have such political skills as well.”\n\n“Sigh, I don’t have such indomitable strength like his and my headquarters still have the qi harvest fruit. In the current situation, what else can I do other than follow Fang Yuan?”\n\nXiao He Jian had outstanding strength and was not any weaker than a Heavenly Court expert. Unfortunately, even with his strength, he could only lower his head in front of Fang Yuan.\n\nHe was not willing to do so, but what could he do?\n\nCircumstances often gave people no choice!\n\n“Contribution board?” Soon, Ice Crystal Immortal Monarch and the rest also learned of this significant news.\n\n“Over this period of time, alliance members were frequently summoned and pressured to offer Immortal Gu. Even Xiao He Jian was not exempted, what should I do?” Ice Crystal Immortal Monarch was worried.\n\n“My name has not appeared on the contribution board, this is not a good thing as a vice alliance leader.” Ice Crystal Immortal Monarch was feeling somewhat anxious.\n\nBut he was reluctant to part with his ice and snow path Immortal Gu.\n\n“If so, I need to gather a batch of immortal materials and offer them. I have to be among the top on the contribution board!” Ice Crystal Immortal Monarch soon made up his mind.\n\nNaturally, Fang Yuan could force all of his subordinates to hand over their Immortal Gu. But this action would be too unsightly. The tiny bit of unity gathered would dissipate. If this happened, Fang Yuan’s previous efforts would have somewhat been in vain.\n\nAlthough Fang Yuan was a demonic overlord, he was also deeply aware of the righteous path’s tricks.\n\nPutting up a contribution board could ease many conflicts and could also stimulate the enthusiasm of others.\n\nNaturally, it was still the same in essence, the strong were exploiting the weak!\n\nOn the very day Fang Yuan put up the contribution board, a major event happened on Qi Sea’s end as well.\n\nThe Gu Immortals of Eastern Sea’s righteous path had gathered in the hall and appointed Qi Sea Ancestor as the alliance leader of Eastern Sea’s Righteous Qi Alliance!\n\nFang Yuan led the variant human alliance which became a huge threat to Eastern Sea’s super forces. Especially the miserable defeat not long ago, it had increased the wariness and worry of Eastern Sea’s large forces regarding Fang Yuan’s force.\n\nFacing the bullying of the strong, the weak naturally had to work together.\n\nForced by Fang Yuan, every super force’s intention to unite had never been so strong!\n\nAs for the alliance leader’s position, there was no space for competition. All the clans jointly appointed Qi Sea Ancestor. Only Qi Sea Ancestor, who had pseudo venerable battle strength, could openly face Fang Yuan.\n\nThe Qi Sea clone did not pretend to be modest, this situation was within his expectations.\n\n“Since I am the Righteous Qi Alliance’s alliance leader, I will give commands for the overall situation, I hope everyone will not merely pretend to obey the orders.” Qi Sea Ancestor said solemnly.\n\n“We don’t dare to.” Eastern Sea’s righteous path immortals responded.\n\n“There are three major tasks presently.” Qi Sea Ancestor went into details, “First is the creation of an alliance storage, every clan has to offer a certain amount of resources, including not only immortal materials, but Immortal Gu recipes, immortal killer moves, and so on.”\n\n“The second task is to immediately create a contribution board and mission board. It will be fair and impartial, anyone who contributes to the alliance from now on will have their merits known to everyone. The Righteous Qi Alliance’s affairs should be handled by people who are qualified to take on the tasks.”\n\n“The third task is that alliance members should help and protect each other. If there is a traitor, other members must ally to get rid of the traitor, there must be no conniving.”\n\n“Reasonable, very reasonable.” The immortals agreed.\n\nThey all knew that they could only create the foundation of the alliance by doing this. Otherwise, the Righteous Qi Alliance would only exist in name and would be better off not established.\n\nQi Sea Ancestor held the first group discussion.\n\nThe first topic was regarding the exchange of true inheritances and the communication of geniuses across various clans. Some clans had many refinement path Gu Immortals, while some were strong in wisdom path. Such collaboration could truly strengthen the whole Righteous Qi Alliance’s strength.\n\nThe second topic was a discussion on how to negotiate with Fang Yuan and get back the captured Gu Immortals.\n\nAll the clans hoped Fang Yuan could return the intact Gu Immortals with their immortal apertures. For this, they were willing to make a concession in terms of ransom.\n\nThe third topic was to contact Heavenly Court openly with the Righteous Qi Alliance’s name, hoping to ally with Heavenly Court and establish an even stronger alliance army to exterminate Fang Yuan and the variant human alliance.\n\nAfter receiving this information, Wu Yong pondered quietly in the study room for an entire afternoon.\n\nRecently, Wu Yong got rid of the Fierce Gorge Seven Ghosts, increasing his reputation even more. However, soon afterwards, news of the fight between Fang Yuan and Qi Sea as well as the defeat of Eastern Sea’s righteous path was spread all over the world.\n\nThe following developments made Wu Yong feel like they were too much to take in.\n\nEastern Sea had split into two large alliances which entered the stage of confrontation!\n\n“Lord.” Wu Ba Chong sought an audience.\n\nLooking at Wu Yong’s solemn expression, Wu Ba Chong knew of the situation and his tone became much more gentle.\n\nThe changes in Eastern Sea’s situation were a heavy strike to Wu Yong’s ambition.\n\nWu Yong had intended to invade Eastern Sea after uniting Southern Border. But now, Eastern Sea underwent a complete change, let alone the matter of two large alliances, Fang Yuan was openly occupying an area of Eastern Sea.\n\nWu Yong’s great plan that was just about to start was showing signs of failure already.\n\n“Lord, do we still attack Mushroomman Paradise?” Wu Ba Chong asked.\n\nWu Yong’s gaze flashed, he was too familiar with Wu Ba Chong and asked directly: “What happened this time?”\n\nWu Ba Chong handed an information path mortal Gu.\n\nWu Yong received and browsed it.\n\nHe crushed the information path mortal Gu and slammed his fist on the desk. Bang, the brushes and papers were scattered everywhere.\n\n“These cowards, scoundrels!” Wu Yong clenched his teeth, his gaze carrying a trace of malevolent light.\n\nThe information stated that a large number of Southern Border clans had secretly contacted Lu Wei Yin.\n\nTheir reason for doing this was clear.\n\nFang Yuan displayed the might of the number one demon in the world, which struck fear in these super forces!\n\nThey might not want to be directly affiliated with Fang Yuan, but not long ago, Lu Wei Yin had collaborated with Fang Yuan and ambushed Spectral Soul. So these super forces secretly contacted Lu Wei Yin to ally with him.\n\nThis was the way of survival for these super forces.\n\nOn the surface, they could not tolerate the existence of demon Fang Yuan, but secretly, there was communication between them. In case something happens in the future, there would be a trace of friendship and an opportunity to survive.\n\n“Lord, demonic forces are rampant currently. Since lord has the great ambition of uniting the world, why not endure for some time and wait for a good opportunity?” Wu Ba Chong persuaded.\n\nWu Yong fell into silence.\n\nHe was aware of his plan and knew its pros and cons very well.\n\nIn the Gu world, strength ruled above all! In ancient times, Primordial Origin Immortal Venerable led humanity in overthrowing the rule of the variant humans. And at present, pseudo venerables like Fang Yuan and Qi Sea Ancestor were leading the whole world. The result of their confrontation would influence the politics of all five regions.\n\nAn alliance of weaklings to fight the strong?\n\nHistory proved that this would always end up badly!\n\nThe conflict of dao marks made numbers lose their advantage.\n\nSince ancient times, it was not that no predecessors thought of putting effort in this aspect. Ancient battle formations and Immortal Gu Houses emerged at opportune timings, but what of it?\n\nLook at the fate war, the main characters were Duke Long, Fang Yuan, Feng Jiu Ge and others. They were all Gu Immortals!\n\nEven Demon Judgment Board, Dragon Palace, Di Zang Sheng and others only served as support.\n\nNaturally, Wu Yong’s plan was not making an alliance of weaklings to fight the strong.\n\nHe wanted to plunder enough resources through the alliance to increase his cultivation and battle strength to pseudo venerable and even venerable level!\n\nDeveloping a force was only a method to grow stronger, it could gather resources and pressure enemies. In the end, everything depended on oneself.\n\nLooking at the history of the five regions, super forces were no more than vassals of the strong. A super force’s prosperity and decline was determined by the condition of their top experts.\n\nAfter a long while, Wu Yong broke the silence and spoke: “Wu Ba Chong, your suggestion is reasonable. Alright, we will put off the attack on Mushroomman Paradise for the moment.”\n\n“We need to do several things now.” Wu Yong said while tapping the desk with his finger.\n\n“One, actively search and plunder all kinds of inheritances, strive to find venerable methods so that we can openly resist existences like Fang Yuan.”\n\n“Two, spread rumors boasting about Fang Yuan’s strength, emphasize on the conflict between Fang Yuan and Heavenly Court, and try to make them fight each other.”\n\n“Three, secretly take part in internal affairs of other Southern Border clans. Assassination, instigation, temptation, no matter what methods are used, I want them to be more obedient!”"
}
