{
  "id": "2090-meng-qiu-zhen",
  "slug": "2090-meng-qiu-zhen",
  "title": "2090: Meng Qiu Zhen",
  "order": 2089,
  "volume": null,
  "content": "Chapter 2090 Meng Qiu Zhen\n\nFang Yuan’s pure dream clone had already shattered his aperture to start the immortal ascension.\n\nOnce this process started, it could not be stopped. Either he became an immortal or he would face failure in death!\n\nHeaven qi poured down like a calm yet swift breeze, earth qi rose up with a heavy and stable feeling.\n\nThe pure dream clone emitted a dense human qi as well.\n\nThe complete Pure Dream Reality Seeker Physique was the eleventh extreme physique, it contained an immense amount of human qi to begin with.\n\nAs the three qi converged, qi currents surged and intertwined, creating a huge cocoon that enveloped the pure dream clone’s entire body tightly, leaving no gaps outside.\n\nAt this juncture, Gu Masters had to be mindful to regulate the three qi and fuse them together. The three qi had to be balanced, if human qi was slightly in excess, it would lead to self-detonation. If heaven qi was slightly more, the Gu Master would dissolve into the sky. If earth qi was slightly denser, the Gu Master would turn into a fossil and suffocate to death.\n\nThis step was precarious.\n\nBut Fang Yuan had absolute confidence in the pure dream clone.\n\nHe had already given the pure dream clone an abundance of memories regarding immortal ascension. This not only included Fang Yuan himself but also those he soul searched. For example, the Northern Plains Gu Immortals like Hei Cheng, or Southern Border Gu Immortals like Xia Cha, there were also many Eastern Sea, Central Continent, and Western Desert Gu Immortals that Fang Yuan harmed.\n\nIn the long history of Gu cultivation, in terms of immortal ascension experience, the pure dream clone’s accumulation was definitely rare.\n\nThe difficulty of the pure dream clone’s immortal ascension was not the three qi, but the tribulation!\n\nIn the sky, heaven and earth qi rumbled like a turbulent sea. A vast amount of pink fog covered the sky of a few thousand li, it was grand and majestic, emitting a dense aura of dream path.\n\nFang Yuan’s main body was solemnly awaiting it, this immortal ascension definitely enraged heaven’s will greatly, the difficulty was far beyond ordinary.\n\nBam bam bam…\n\nAt the next moment, rumbling thunder could be heard unceasingly.\n\nWithin the sea of pink clouds, more than ten balls of light shot down.\n\nThese balls were all pink in color, they were large as mountains, the surfaces were smooth without any impurities.\n\nThe balls of light did not move quickly, they gave people a feeling of being weightless.\n\nAs the ten pink balls descended, they were aimed at the pure dream clone who was floating in the air.\n\nFang Yuan immediately acted to obstruct them.\n\nThere were countless thoughts accumulated in his mind, at once, his thoughts collided, killer moves were unleashed in rapid succession, creating a huge sky of fireworks that blocked the ten pink balls.\n\nThe following scene was a slight shock to Fang Yuan.\n\nOne pink ball shattered into countless bubbles that spread in the sky.\n\nOne pink ball engulfed everything in its path as it expanded by several times.\n\nOne pink ball shattered and turned into desolate beast nightmare demonic colts, rapidly approaching the pure dream clone.\n\nOne pink ball turned into a lump of dream realms that flew over.\n\nOne pink ball turned into a dream path Immortal Gu, rapidly vanishing into thin air.\n\n…\n\nThe ten pink balls had varying effects, it was a chaotic scene!\n\nAny ordinary Gu Immortal would have flustered by now, but with Fang Yuan’s deep wisdom path attainment, he made the most appropriate reaction right away.\n\nHe first released the desolate level year beasts in his immortal aperture to resist the nightmare demonic colts.\n\nNext, he waved his sleeves, dense smoke flew out and captured all of the dream butterflies that got close to the pure dream clone.\n\nAfter that, he used pure dream reality seeker transformation on the dream realm!\n\nBut this dream realm still approached the top of the pure dream clone’s head as its form changed violently, resisting Fang Yuan’s pure dream reality seeker transformation.\n\n“It seems that this dream realm contains heaven’s will.” Fang Yuan did not worry.\n\nEven though he had not undergone a dream path immortal ascension before, he had already made many deductions regarding this.\n\nThis was one of the scenarios that he deduced.\n\nA large amount of wisdom path and dream path Gu worms were rapidly activated in the sovereign immortal aperture, they formed a killer move, heaven’s will dissipation.\n\nThis killer move was modified by Fang Yuan, it was originally able to dispel the heaven’s will in dream realms but the efficiency was too low. After modification, by adding in dream path Immortal Gu, the speed became faster.\n\nHowever, the brand new heaven’s will dissipation could not work on this dream realm.\n\n“What is going on?” Fang Yuan frowned.\n\nAt the next moment, thoughts collided in his mind, inspiration flashed.\n\n“This dream realm is fake!”\n\n“This is why pure dream reality seeker transformation did not work earlier. Even if I use heaven’s will dissipation, the result is the same.”\n\n“But in that case…” A dark light flashed in Fang Yuan’s eyes as he hesitated for once: “Looking at the scene in front of me, what is real and what is fake?”\n\nThe seemingly chaotic tribulation had real and fake elements to it.\n\nBut even with Fang Yuan’s strength, he could not tell.\n\nOne skill to dominate the world, this was the power of dream path, even Fang Yuan’s main body succumbed to it unknowingly.\n\n“Indeed, the pure dream clone is only undergoing immortal ascension, the tribulation cannot be this powerful. There were desolate beasts and dream path Immortal Gu… Why did I not realize this earlier?”\n\nFang Yuan’s pupils shrunk uncontrollably.\n\nThe dream path tribulation was truly peculiar, not only could it blur reality and truth, it could even silently affect Fang Yuan’s thoughts and mental state.\n\nDream armor Immortal Gu had been given to the pure dream clone long ago, Fang Yuan quickly used his compound killer move.\n\nUsing dreaming Immortal Gu as the core, his body started to shine in a layer of profound light, it was able to defend against some dream path abilities.\n\nFang Yuan instantly felt his mind clearing up, he was no longer disrupted when thinking.\n\nBut that did not help the tribulation that the clone was facing.\n\nAt this time, Fang Yuan could only stop his actions!\n\nJust a mere rank six tribulation was able to force the pseudo venerable Fang Yuan to no longer take action.\n\nBecause soon, Fang Yuan realized that he could not decipher the reality and illusion of this scene, was that the case for the pure dream clone too?\n\nEven though Fang Yuan felt that the pure dream clone’s cocoon had never changed location, it was likely that its traces had already been concealed.\n\nIf Fang Yuan did anything now, he might be killing the pure dream clone in reality!\n\nAt this time, dream path defensive methods became extremely precious.\n\nFang Yuan did not move, he let the dream path tribulation hit him, only using the compound killer move to defend himself.\n\nAs for the pure dream clone, he was defended by dream armor Immortal Gu.\n\nThe pure dream clone did not have the sovereign immortal body, he could not use Fang Yuan’s compound killer moves.\n\nThe pure dream clone also had to stabilize the three qi, he could not divert his precious thoughts into activating any dream path killer moves.\n\nThe truth was, Fang Yuan was only a dream path master, he could not create dream path killer moves compatible with the pure dream clone in this short period of time.\n\nThus, the pure dream clone directly activated dream armor Immortal Gu instead.\n\nEven though dream armor Immortal Gu was rank seven, the pure dream clone had the immortal essence that the main body gave him.\n\nFang Yuan was very patient, he watched the dream realm descend upon his clone, he watched as the nightmare demonic colts got free from the year beasts and attacked the pure dream clone.\n\nThe dream path tribulation lasted for over forty-five minutes before the clouds in the sky dissipated.\n\nHeaven and earth was clear again.\n\nAs heaven and earth qi faded away, the sea became calm again.\n\nThe nightmare demonic colts on the ground returned to their original form, they were actually the desolate level year beasts that Fang Yuan released earlier.\n\nAs expected, the cocoon was not far away, it was to the left of Fang Yuan!\n\nThis discovery made Fang Yuan’s heart turn cold. The cocoon was at a dangerous spot, if Fang Yuan used any killer move, he could likely implicate it.\n\nBy then, Fang Yuan’s main body would be the culprit that killed the pure dream clone!\n\nThe dream path immortal ascension was truly dangerous.\n\nIf Fang Yuan took risks, it was likely that his main body would be the biggest obstacle for his clone’s tribulation. Thankfully, Fang Yuan was vigilant and only did the tribulation after getting dream armor Immortal Gu.\n\nEven so, this immortal ascension was very dangerous, he almost failed to pass it.\n\n“This dream path tribulation even managed to affect my main body, let’s call it bewildering illusion dream tribulation.” Even though Fang Yuan also had a compound killer move that contained dreaming Immortal Gu and could be used for investigation, this killer move was clearly not enough to decipher the truth.\n\nThe key was that he had too few dream path Immortal Gu.\n\nDream Armor was with the clone, the main body only had rank seven Dreaming and rank eight Dream Token.\n\nIf Dream Token was used alone, the user would die from using it, because this Immortal Gu uses all of the Gu Immortal’s foundation (immortal essence, emotions, true meaning) to create a dream realm.\n\nThe size and power of the dream realm would depend on the situation.\n\nBack then, Wu Shuai was a peak rank eight Gu Immortal, he was a quasi-supreme grandmaster in enslavement path, after sacrificing his life, Dragon Palace gained the power to enslave the Four Dragon Generals.\n\nDream Token was very hard to use alone, killer moves that used it as the core were very difficult to activate. In Fang Yuan’s case, it was not even as useful as rank seven dreaming Immortal Gu.\n\nThe three qi fused into one lump.\n\nThe pure dream clone tossed a rank five dream butterfly mortal Gu into it.\n\nAt the next moment, there was a loud sound as the three qi exploded, creating an immortal aperture.\n\nWith the creation of the immortal aperture, it started to absorb the surrounding heaven and earth qi of the pure dream clone in a frenzy and grew rapidly.\n\nThe pure dream clone put in dream armor Immortal Gu and the rest, quickly soothing the three qi and stabilizing the newly created blessed land.\n\nThe blessed land was completed, even though it was not comparable to the sovereign immortal aperture, it was a super grade blessed land, far beyond high grade.\n\nThe complete pure dream clone had a ten extreme physique, thus, it was not strange to have a super grade blessed land that only ten extreme physiques could obtain.\n\nWith the blessed land, a portion of heaven and earth qi still remained.\n\nThe pure dream clone used the chance to refine his vital Gu.\n\nThe dream butterfly mortal Gu that he tossed in earlier was his vital Gu.\n\nDuring the resonance with heaven and earth earlier, he learned of three dream path Immortal Gu recipes from natural inspiration, dream butterfly Immortal Gu was one of them.\n\nDream butterfly Immortal Gu successfully became rank six, Fang Yuan finally had a total of four dream path Immortal Gu now!\n\nAfter the Immortal Gu was refined, new dream path tribulations appeared in the blessed land, but the might was far lower than the immortal ascension tribulation.\n\nThis time, Fang Yuan’s main body did not need to do anything.\n\nFang Yuan gave dreaming Immortal Gu to the pure dream clone, the latter used the three Immortal Gu to pass the tribulation.\n\n“Dreamy light smoke of the otherworldly guest,”\n\n“Calling out the inner soul of my nightly dream.”\n\n“Even if this is not fated for a hundred years,”\n\n“I leave behind this mortal shell to seek reality in my dream.”\n\nAfter the tribulation, the pure dream clone sang his poem, he placed his palm by his chest, bowing at the main body: “From today onwards, my name is Meng Qiu Zhen\\[1\\].”\n\nFang Yuan laughed: “Good name. Meng Qiu Zhen, show me your dream path blessed land.”\n\nHe was very interested in the dream path blessed land.\n\nThis dream path super grade blessed land had a total of 8000 km2 of land, the rate of time was forty-six times, the immortal aperture origin core would produce fifty-five green grape immortal essence each year.\n\nThis was the standard of a super grade blessed land, there was nothing out of the norm.\n\nThe truly satisfactory thing for Fang Yuan was the special environment of the blessed land.\n\n“This is the best location to nurture dream path immortal material, the potential for development is huge, it did not disappoint me after all.” After some observation, Fang Yuan was quite satisfied.\n\nThe severe lack of dream path immortal materials had always troubled him.\n\nWith this dream path immortal aperture, he had a foundation to develop more immortal materials.\n\nThroughout history, the signature development of a new path was the emergence of Gu Immortals that cultivate the path! Because of the unique and enclosed environment, the Gu Immortal’s immortal aperture could rapidly grow a large amount of immortal materials of that path, these immortal materials would flow into the market and push the path to prosper and progress.\n\n\\[1\\] Literally Dream Reality Seeker, he uses a part of the physique as his name, this is also what the last part of the poem refers to."
}
