{
  "id": "2093-chaotic-battle-of-five-people",
  "slug": "2093-chaotic-battle-of-five-people",
  "title": "2093: Chaotic Battle of Five People",
  "order": 2092,
  "volume": null,
  "content": "**Chapter 2093 Chaotic Battle of Five People**\n\nSlaughter soul crater was still forming now, during the process of conflicting with the surroundings, many gaps would naturally appear. After it stabilizes and reaches balance with the surroundings, the living beings would return inside, beast groups and beast kings would guard their own territories and expand the crater. By then, outsiders would not be able to enter easily.\n\nRight at this time, the howling of soul beasts could suddenly be heard.\n\nChen Yin Dao was slightly surprised: “Yu Ba Guang’s ability to lure beasts has increased.”\n\nBut soon, they found something amiss.\n\nWhat lured the soul beasts here was not Yu Ba Guang, but a group of Central Continent righteous path Gu Masters.\n\nThese people passed the soul fog and arrived in front of Chen Yin Dao, they were at first happy to see reinforcements but soon, their expressions changed.\n\nSomeone shouted: “Oh no, the four great obscenities!”\n\nAfter observing the situation, Chen Yin Dao relaxed and smiled coldly as a sharp gaze flashed in his eyes: “This is my lucky day.”\n\nAn intense battle ensued.\n\nThe Central Continent four great obscenities obtained great victory.\n\nNot only did they kill some soul beasts, they even captured some righteous path Gu Masters alive.\n\n“What a coincidence, these five remaining ones are all girls.”\n\n“Look at this one, she looks really cute.”\n\n“This one is not bad too.”\n\n“My favorite is this one, look at her tiny mouth and big eyes!”\n\nThe four demonic path Gu Masters assessed the girls with increasing fondness.\n\nAs their captives, the female Gu Masters were extremely fearful.\n\n“What are you trying to do!”\n\n“I’m warning you, don’t have any evil thoughts, otherwise, even if I die, I won’t let you succeed!”\n\n“Hmph, I am a Gu Master of Spirit Affinity House, consider the consequences before you act.”\n\nFacing the threats of the girls, the four great obscenities laughed wildly instead.\n\n“Yes, this is what I like, I love this expression.”\n\n“Go on and scream, shout louder, nobody is going to save you!”\n\n“So what if you are from Spirit Affinity House? Back then, we even targeted Heavenly Lotus Sect’s Fairy Bi Xia. It was a pity that guy called Fang Zheng ruined it. Hmph, we will find him and settle the score eventually.”\n\nThe four great obscenities slowly approached the female captives as they chuckled lewdly to themselves.\n\n“Brothers, what are you guys doing?” Wang Xiao Er spoke from behind them, he was completely muddled.\n\nThe other nine people were all stunned.\n\nChen Yin Dao frowned.\n\nThe atmosphere from earlier was completely ruined by Wang Xiao Er’s words.\n\nShi Bao directly walked towards Wang Xiao Er and wrapped his arm around his neck, bringing him to the female Gu Masters as he chuckled: “Brother Wang Xiao Er, we will give you an eye opener today. You will learn what the true joy of the mortal world is!”\n\nThe other three obscenities looked at each other, they communicated with each other subtly and nodded.\n\nAll of them were daring people who had been on the righteous path’s arrest warrants for years, they lived lives of worry and danger, they were used to maximizing their happiness regardless of consequences.\n\nWang Xiao Er was going to be dealt with later anyway, in fact, dragging an immortal through the mud was also quite fun!\n\nLet’s do that!\n\nThus, the four great obscenities surrounded Wang Xiao Er.\n\n“Oh, so little brother does not know this. Don’t worry, us elder brothers will teach you!”\n\n“Come on, this is a really fun thing to do.”\n\n“After one attempt, you will be hooked.”\n\n“Half the fulfillment of life lies here.”\n\nWang Xiao Er nodded repeatedly as he asked with interest: “What should I do?”\n\nShi Bao had a muscular body and impatient nature, he immediately dropped his pants: “Do this!”\n\nThe female Gu Masters shouted in unison, some had their eyes shut.\n\n“Hehe.” Yu Ba Guang had a slim body, he also removed his pants.\n\nThere was another wave of screaming.\n\nFan Chun Yao was slightly chubbier, he pouted as he removed his pants, pointing downwards: “Look!”\n\nThe female captives screamed even louder now.\n\nShi Bao and Yu Ba Guang stared with wide eyes, they showed an indignant expression but the fact was right here, it made them feel helpless.\n\nChen Yin Dao quietly pulled down his pants.\n\nThe female Gu Masters’ screams reached an unprecedented peak.\n\nThe other three obscenities raised their thumbs in unison, saying: “As expected of our boss!”\n\n“Let me do it too.” Wang Xiao Er was excited, he quickly removed his pants.\n\n“Eh?” The female captives gasped at the same time.\n\nThe four great obscenities cast their gaze at the same time.\n\nThe surroundings fell into a state of awkwardness.\n\nShi Bao was the most straightforward person, he walked towards Wang Xiao Er and patted his shoulders in sympathy.\n\n“This is not your fault, you should blame your parents instead!” Fan Chun Yao consoled.\n\n“Don’t worry, even though you have a poor foundation, this also proves that you have a lot of room for improvement. I have many Gu worms, I can help you.” Yu Ba Guang encouraged.\n\nChen Yin Dao did not speak, he only thought to himself: “This Wang Xiao Er really lives up to his name\\[1\\]!”\n\n“Let’s go, I can’t wait anymore!” Shi Bao walked towards the female Gu Masters.\n\n“No, don’t come here!” The female Gu Masters quickly shuffled backwards, some had pale expressions, some had bright red faces.\n\n“Let’s go together, together.” Fan Chun Yao clapped.\n\n“But they don’t seem too willing, this isn’t appropriate?” Wang Xiao Er asked softly.\n\n“Don’t worry, don’t worry, just follow what we do.” Chen Yin Dao encouraged Wang Xiao Er.\n\nJust as the five were about to take action, they heard a cold snort.\n\nInstantly, the four great obscenities and Wang Xiao Er turned into motionless statues.\n\nThe female captives were extremely shocked.\n\nNext, Zhao Lian Yun walked out of the dense fog.\n\nShe came here to try and deduce Fang Yuan’s strength through the traces he left behind, but now, her mood was very heavy.\n\nWhile she was about to return, she found that a female Gu Master of Spirit Affinity House had gotten into danger, she immediately took action.\n\nThus, the Central Continent four great obscenities were taken down easily.\n\nAfter expressing her identity, Zhao Lian Yun saved these female Gu Masters.\n\nThe female Gu Masters thanked her profusely, the Spirit Affinity House Gu Master was even filled with admiration and excitement: “Fairy Lian Yun, these four great obscenities have committed many atrocious acts, this is their retribution! These people have sinned greatly, even killing them is too cheap of a punishment.”\n\nZhao Lian Yun smiled: “Taking their life is really too good for them. How can we uphold justice for those women they harmed? I have a good method, just watch.”\n\nZhao Lian Yun waved her sleeves as the five guys started to move again.\n\nDespite being so close in proximity, they could not see Zhao Lian Yun and the rest, they were stuck in some illusion.\n\n“Beauty, here I come!” Shi Bao pounced at Fan Chun Yao.\n\nAfter Fan Chun Yao was pushed to the ground, he continued smiling: “Ah, you are really rough.”\n\nThe five men were stuck in a physical brawl, engaging in a chaotic ‘battle’.\n\nThe female Gu Masters watched with dumbfounded expressions, they quickly turned red.\n\n“Oh heaven.” A girl covered her eyes but continued to peek through the gap between her fingers.\n\n“This hurts my eyes!” Someone gasped.\n\n“This position is possible?” A mature female Gu Master recorded this knowledge in her mind.\n\n“Alright.” Zhao Lian Yun waved her sleeve: “Leave with me, these people will continue with this until the soul beasts eat them or when they die of exhaustion.”\n\nThe female Gu Masters were shocked by Zhao Lian Yun’s method, they obediently followed her and left the place.\n\nBut even Zhao Lian Yun could not have anticipated this, after a few minutes, silver threads started to shine around Wang Xiao Er’s body.\n\nThese silver threads radiated the surroundings, causing the five who were locked in intense physical engagement to awaken, they remembered everything that happened.\n\nThere was dead silence!\n\n“We were so unlucky, a female immortal actually came!!” Fan Chun Yao was internally shocked.\n\n“This female immortal is too vicious, that was more cruel than just killing us.” There were tears in Yu Ba Guang’s eyes as he grabbed his hair and screamed internally.\n\n“I actually, I actually…” Chen Yin Dao no longer had the disposition of a leader, his eyes were hollow, he muttered as he thought of suicide.\n\n“Urgh!” Shi Bao started to vomit profusely.\n\n“What happened guys?” Amidst the silence, Wang Xiao Er spoke with a confused expression: “Why did we stop?”\n\nThe four of them were shocked!\n\nThey turned around to look at the naked Wang Xiao Er, they were frozen like statues.\n\nWang Xiao Er scratched his head: “Brothers, why are you looking at me? Oh right, those female Gu Masters were all brought away. I thought they were going to play a game with us?”\n\nShi Bao stopped vomiting, the four of them looked at each other with complete silence.\n\n“Erm…” After some time, Chen Yin Dao spoke with a trembling voice: “Brother Wang Xiao Er, you are really smart. Those women that we invited were… audiences. Didn’t you see their expressions? Think about it, they were all excited, very excited and focused, they were watching in amazement. We were helping these people feel joy and pleasure, isn’t this how us men should act?”\n\n“As expected of our boss!” The other three obscenities raised their thumbs in approval.\n\nWang Xiao Er clapped with his fist and palm as he realized: “So that’s it, brothers, you are all good people.”\n\nChen Yin Dao laughed loudly: “Of course we are.”\n\nSaying so, he wiped his tears away.\n\nNext, he said to the other three: “So be it that this happened, don’t tell anyone about it. We are doing a good deed but we will not publicize it, this is how true gentlemen act.”\n\nThe other three nodded rapidly.\n\nOf course!\n\nIf they spoke about this, it would be too humiliating, what would everyone think of them?\n\nWang Xiao Er asked again: “Brothers, are we still going to play?”\n\nThe atmosphere froze once again!\n\nShi Bao cursed: “Play my ass! Play what?”\n\n“They, they have all left, nobody is here to see it.” Yu Ba Guang added in with a meek voice.\n\nAfter getting scolded, Wang Xiao Er felt quite happy as he smiled innocently: “Oh, it is great that we’re stopping. Brother Shi Bao is right, my butt still hurts a lot now.”\n\nThe scene fell into silence again!\n\nShi Bao slammed his fists on the ground repeatedly.\n\nYu Ba Guang lowered his head, biting his lips as blood started to appear.\n\nFan Chun Yao slammed his own head with his fists, trying to send himself into a coma.\n\nChen Yin Dao stared at Wang Xiao Er with wide eyes, his lips were shaking.\n\nWang Xiao Er looked at Chen Yin Dao as he asked in confusion: “Brother Chen, do you have anything to say to me?”\n\nAt the next moment, Wang Xiao Er realized: “Oh, I get it, does your butt hurt too?”\n\nCough!\n\nChen Yin Dao spat out a mouthful of blood as he fell down on the ground.\n\n“Boss!”\n\n“Boss!”\n\n“Boss!”\n\nThe others who were still naked quickly ran over to him, trying to help Chen Yin Dao.\n\nChen Yin Dao was very feeble now, he barely managed to open his eyes as he said weakly, in an almost sobbing voice: “Go away… don’t touch me.”\n\n\\[1\\] In certain slangs his name sounds like ‘small little brother’."
}
