{
  "id": "2095-sheng-tian-true-inheritance",
  "slug": "2095-sheng-tian-true-inheritance",
  "title": "2095: Sheng Tian True Inheritance",
  "order": 2094,
  "volume": null,
  "content": "**Chapter 2095: Sheng Tian True Inheritance**\n\nMeng Qiu Zhen was controlled by a Gu worm, his eyes were shut, he was brought into a secret location by someone.\n\n“Alright, number three, you can open your eyes now.” A shrill voice could be heard beside him.\n\nThe Gu worm suppressing Meng Qiu Zhen had been kept away, Meng Qiu Zhen opened his eyes and found that he was in a dark cave.\n\nMeng Qiu Zhen was kneeling on the ground, in front of him was an old man.\n\nThe old man had a sharp voice, his face was covered in paint, he gave off a peculiar and cold feeling.\n\n“This is the leader of Painted Faces — Sly Heart Old Man.” Meng Qiu Zhen thought: “To think that I would meet this legendary person from a hundred thousand years ago.”\n\nIndeed, Meng Qiu Zhen was exploring a dream realm now.\n\nThis dream realm naturally originated from Spectral Soul.\n\nThis Sly Heart Old Man in his dream was a wisdom path and transformation path cultivator, he was a legendary person who existed between the eras of Spectral Soul and Paradise Earth a hundred thousand years ago. He was also the creator of a demonic path organization, it was called Painted Faces.\n\nThis organization was like Zombie Alliance and Shadow Sect, it was a huge organization that spanned across all five regions, something rarely seen in history.\n\nAll of the members in the organization had painted faces of various colors to differentiate their varying statuses.\n\nPainted Faces was an assassination organization, killing Gu Masters was just an ordinary thing, when they were at their peak, they even had Gu Immortal experts, as long as the price was paid, they could kill Gu Immortals for their customers!\n\nMeng Qiu Zhen had already entered this dream realm for a long time, he went from the initial one hundred and eighth position to third position.\n\n“According to my instincts, if I can become the number one position in the organization, I will pass this dream realm.” Meng Qiu Zhen was very certain, his dream path master instincts told him the answer already.\n\nSly Heart Old Man took out three Gu worms: “Number three, you want to become number two, but it will not be easy. There are three Gu worms here, choose one. Each one contains the details of a mission.”\n\nMeng Qiu Zhen secretly activated dream butterfly Immortal Gu.\n\nAlmost all the other paths’ Gu worms could not be used freely in dream realms, but dream path Gu worms were not restricted.\n\nAfter dream butterfly Immortal Gu was instilled with immortal essence, it vanished from within Meng Qiu Zhen’s immortal aperture.\n\nMeng Qiu Zhen first placed his gaze on the Gu worm to the left.\n\nAt the next moment, he saw that after he chose the Gu worm, he went into a seizure, saliva appeared from his mouth, he died on the spot.\n\nSly Heart Old Man looked at his corpse as he said coldly: “What a pity, number three, even though you are skilled in transformation path, your wisdom path attainment is too low, it was your bad luck to have chosen this.”\n\nMeng Qiu Zhen retracted his gaze as the scene vanished, he looked at the middle Gu worm.\n\nAt the next moment, he saw another scene.\n\nAfter he took the second Gu worm, Sly Heart Old Man suddenly attacked.\n\nWith a loud sound, his palm slammed onto Meng Qiu Zhen’s chest.\n\nMeng Qiu Zhen was caught unguarded, his ribs broke, his heart burst, his eyes stared widely as he died on the spot.\n\nSly Heart Old Man sneered: “So you are the spy after all, you went after this Gu worm, not knowing the trap that I set, I had already gave out some false information to trick those spies of the righteous path!”\n\nMeng Qiu Zhen retracted his gaze.\n\nEvidently, the first two Gu worms could not be chosen, but the third one might not be correct either.\n\nMeng Qiu Zhen wanted to continue checking but Sly Heart Old Man rushed him: “Quickly choose, what are you waiting for?”\n\nMeng Qiu Zhen knew that this Painted Face organization was dark and cruel, they had no regard for human lives, if he waited anymore, Sly Heart Old Man would activate the Gu worm in his body and he would be punished, he might suffer heavy injuries or even die on the spot.\n\nThus, Meng Qiu Zhen did not use dream butterfly Immortal Gu again, he quickly spoke and chose the third Gu worm.\n\nFor just a moment, a complex expression flashed on Sly Heart Old Man’s face.\n\nAfter being silent for some time, Sly Heart Old Man nodded: “You chose the most appropriate Gu for you, it seems your luck is not bad. Maybe you can gain some benefits there, you might even be able to return alive.”\n\nSaying so, Sly Heart Old Man took a few steps and exposed the door behind him: “After opening this door, you will enter a tunnel, you need to walk quickly, do not stop, otherwise the tunnel will digest you. After passing it, you will reach a place, over there, do your best to survive. If you can find a way back and meet me once again, you will gain our organization’s number one position.”\n\n“Yes, lord.” Meng Qiu Zhen immediately got up, pushing open the door and entering the tunnel.\n\nThis tunnel was quite unique, it was round in shape but the inner walls were made of flesh and blood, there was slight vibrations in them as gastric acid flowed out constantly.\n\nMeng Qiu Zhen activated the defensive method of this person but still felt deep pressure. Like what Sly Heart Old Man said, if he stayed for too long, he might really get ‘digested’.\n\nHe quickly got past the creepy and wet flesh tunnel as he arrived in a huge world.\n\nWithin the primitive forest, fierce beasts roared as strange birds growled.\n\nFar away, two beastman groups were fighting.\n\nMeng Qiu Zhen turned around and looked back, the tunnel had already vanished, he only saw an ordinary mountain wall.\n\nMeng Qiu Zhen was shook internally, to ensure that he could efficiently explore dream realms, the main body had given him many details of history: “That tunnel really is the intestine of the gluttonous demon frog, this is the place where Reckless Savage Demon Venerable left behind his true inheritance — Myriad Beast Fusion Color Heaven!”\n\nDays later, the dream realm dissipated.\n\nMeng Qiu Zhen had a tired expression as he started to inspect his gains.\n\n“Transformation path and wisdom path attainment levels went up. Not bad.” Meng Qiu Zhen was rather satisfied.\n\nForget about transformation path, but his wisdom path attainment level really needed a boost.\n\nEspecially when Fang Yuan knew his own luck, and the fact that Star Constellation Immortal Venerable had very likely already revived.\n\nThe true Myriad Beast Fusion Color Heaven was naturally vast and boundless, but Meng Qiu Zhen was only in a dream realm.\n\nMeng Qiu Zhen had dream armor Immortal Gu’s protection, and also dream creation Immortal Gu and dream butterfly Immortal Gu as methods. Especially dream butterfly Immortal Gu, even though it was an investigative Gu worm, its use in exploring dream realms surpassed Dream Armor and Dream Creation.\n\nDream path master attainment level gave him instincts.\n\nWhen instincts worked, Meng Qiu Zhen would use them to find the correct answers rapidly.\n\nWhen instincts did not work, then Meng Qiu Zhen would use dream butterfly Immortal Gu to foresee the future possibilities of the dream realm and avoid danger, he would quickly find the most appropriate methods.\n\nLike how Meng Qiu Zhen used dream butterfly Immortal Gu in front of Sly Heart Old Man earlier to find out the correct choice, in the past, Fang Yuan would have to test it one by one. If he chose wrongly, his soul would be injured, he would waste time healing himself and restart the dream realm all over again.\n\nEven though Meng Qiu Zhen only had rank six cultivation level, his efficiency at exploring dream realms was many times that of Fang Yuan’s main body!\n\nSouthern Border.\n\nCentral Continent’s four great obscenities and Wang Xiao Er were forced into desperation by Qin Juan.\n\nThere was a sinkhole behind them.\n\n“Don’t come here, otherwise, we will jump off!” Wang Xiao Er shouted in anxiety.\n\nQin Juan smiled coldly as she walked closer: “Then jump, you will die if you do that. Behind you is Southern Border’s Sun Moon Sinkhole, the pit is unfathomably deep, not just Gu Masters, even Gu Immortals cannot explore it easily. If you jump, you will surely die!”\n\nThe four great obscenities were currently injured, they gritted their teeth.\n\n“Qin Juan, we’ll remember you, you lunatic!”\n\n“We already escaped to Southern Border but you actually pursued us all the way here, what are you after?”\n\n“Even though we captured Spirit Affinity House’s female Gu Master, no matter what relationship she has with you, we did not touch her at all.”\n\n“Qin Juan, you received a sect mission to kill us. But if we die like this, you won’t be able to report your mission easily too, right?” Chen Yin Dao suddenly said with a deep gaze.\n\nQin Juan’s movement froze for a moment.\n\nBut in just a moment, she realized that the enemy was trying to probe her.\n\nAnd she fell for it, some information was leaked from this action.\n\nQin Juan concealed the shame in her heart as she placed her arms behind her back, looking at these defeated individuals, she said arrogantly on purpose: “I can’t report it? Killing you is the best evidence I need! But it is not that I cannot let you live, hand over all your Gu worms and surrender, if I bring you back to Central Continent, you will still have a chance to live.”\n\nChen Yin Dao sneered: “We know about the crimes we’ve committed. After Miss Qin Juan said that, it confirmed my guesses.”\n\nQin Juan also sneered: “So what if you guessed it? Can you turn this around? Do you still have a chance?”\n\nA strange expression appeared on Chen Yin Dao’s face: “Actually, we still have hope. Brother Wang Xiao Er, we’ll depend on you now!”\n\nSaying so, he pushed Wang Xiao Er, who was hiding at the back, to the front.\n\nWang Xiao Er was shocked: “Brothers, I am not a Gu Master.”\n\nQin Juan also felt confused, she had fought with the four great obscenities for this long, she knew that Wang Xiao Er was a mortal.\n\n“Hmph, trying to bluster and act mysterious!” Qin Juan was about to attack.\n\nBut at the next moment, there was a loud explosion.\n\nA huge air current surged as wind blew strongly.\n\nWang Xiao Er, Qin Juan and the others who were near the sinkhole were caught off guard, they were sent into the air by the currents before crashing down heavily.\n\n“What happened?!” Everyone was shocked.\n\nNext, the figure of a Southern Border Gu Master moved along this current as he flew into the sky.\n\n“Kong Ri Tian, don’t think of leaving!!”\n\nThe Gu Master who landed on the ground first was the demonic path Kong Ri Tian, he escaped without even turning around as he shouted: “Wu Ji, you are the leader of Wu clan, yet you are not keeping your promise!”\n\nWu Ji chased after him as she shouted: “What’s the use of keeping my word to a demonic path scoundrel like you, leave behind the Gu worms of Sheng Tian true inheritance!”\n\nNext, Shang Xin Ci, Xiao Yan, Counterfeit Master, Tie Ruo Nan, Yi Chong, and others also descended from the sky.\n\n“Chase him, don’t let him escape!”\n\n“That is a Gu Immortal true inheritance!!”\n\nAs the group chased, a dust cloud was created along the way.\n\nQin Juan, Wang Xiao Er, and the rest were all stunned.\n\nSeeing that he was about to be caught, Kong Ri Tian shouted at Qin Juan and the rest: “The people in front, whoever can help me escape will share this Gu Immortal true inheritance with me!!”\n\nQin Juan and the rest heard this, their eyes shined brightly.\n\n“You cannot escape, everything belongs to my Wu clan!!” Wu Ji was enraged, she jumped into the air.\n\nBoth her fists were clenched, she raised them above her head as she activated a mortal killer move.\n\nBoom!\n\nAs she landed on the ground, she slammed down, the ground shook, rocks were sent flying.\n\nA huge vibration force spread to the surroundings rapidly, no one could avoid it in time, they quickly put up their defenses in a panic.\n\nQin Juan and the rest were also implicated, their expressions changed.\n\nWu Ji was the number one expert of the current Southern Border Gu Master world!"
}
