{
  "id": "2099-wu-yongs-excitement",
  "slug": "2099-wu-yongs-excitement",
  "title": "2099: Wu Yongs Excitement",
  "order": 2098,
  "volume": null,
  "content": "**Chapter 2099: Wu Yong’s Excitement**\n\nThe other three obscenities had ugly expressions too.\n\nKong Ri Tian was not just in the demonic path, he had the same ‘hobbies’ as them, they could be considered the same kind of people.\n\nTo think that they would have to expose the truth to him now, it was truly shameful and humiliating!\n\nHearing Wang Xiao Er’s words, they even felt their anus tightening up.\n\nThe four great obscenities were already in deep anguish while Wang Xiao Er was starting to enjoy himself. Because he was a mysterious immortal, the four great obscenities did not dare to say anything.\n\nThus, the three of them gave vague replies: “Boss has his own good reasons for not telling us.”\n\n“Xiao Er, we need to believe in him.”\n\n“Boss is definitely thinking for our sake, he just does not want us to worry. This is not a problem!”\n\nWang Xiao Er felt a little embarrassed from their words: “I was wrong, I was wrong! Brothers, don’t blame me, I was just curious.”\n\nAfter Kong Sheng Tian understood the situation, he returned to his ancestor Kong Sheng Tian’s will and explained everything to him.\n\nHearing this, Kong Sheng Tian’s will showed a peculiar expression.\n\n“Let me try first.” Kong Sheng Tian’s will did not say that confidently.\n\n“Immortal, please go ahead!!” Chen Yin Dao and the rest quickly shouted with expressions of endless gratitude.\n\nKong Sheng Tian’s will was in no rush to treat them, he first used investigative methods to inspect their fortune.\n\nAfter taking a look, Kong Sheng Tian’s will had an idea: “Hmm, the size of these people’s fortune qi is much larger than normal, it is not weak at all. Especially that Wang Xiao Er, is he really an amnesiac immortal?”\n\nKong Sheng Tian’s will decided to save them.\n\nThe Central Continent four great obscenities were mere mortals, whether it was worthwhile to help them would depend on their fortune.\n\nKong Sheng Tian was a demonic path Gu Immortal, he naturally did things with a focus on benefits.\n\nJust using Hu Land to let them escape would not consume much immortal essence, he would only have to use a method. But to treat the four great obscenities’ problem would incur a huge cost.\n\nEspecially when the immortal essence that Kong Sheng Tian left behind were limited in quantity.\n\nNext, Kong Sheng Tian started his true investigation.\n\nA moment later, Kong Sheng Tian’s will showed a serious expression, he shook his head: “I cannot treat your problem.”\n\nKong Ri Tian was surprised: “Ancestor, even your methods cannot work?”\n\nKong Sheng Tian’s will sighed: “I can heal most injuries in this world, but the immortal method on you guys is quite extraordinary, it is caused by the legendary love Gu. This Gu belongs to Spirit Affinity House, it seems that the person who used it on you is the current generation fairy. You are quite lucky to have even met Spirit Affinity House’s fairy.”\n\nThe four great obscenities’ expressions turned pale.\n\nWang Xiao Er was confused: “Do my brothers have a huge hidden problem in their bodies?”\n\nHe became anxious: “All of you hid this from me, didn’t we say that we would share good times and bad times together? What problem do you have, even though I can’t help, I can at least try to share your burden!”\n\nWang Xiao Er said this, he got anxious, there was even slight rage in his tone.\n\nThe four great obscenities looked at Wang Xiao Er, feeling pain internally.\n\nOr more accurately speaking, their butts were starting to hurt again.\n\nWas it their good luck or bad luck to have met such a person? They were lucky because they could survive until now because of him. But why was it that they would rather have never met him?\n\n“This is our fate.” Chen Yin Dao sighed bitterly: “Immortal, since you cannot save us, we might as well stay here and wait for death.”\n\nKong Sheng Tian’s will chuckled as he waved his hand: “Even though I cannot save you, I have a method that can alleviate your problem. I can temporarily suppress this problem within you, it will not bother you for some time.”\n\n“You can do that!” The four great obscenities became excited, they quickly thanked him profusely.\n\nWang Xiao Er was also quite excited.\n\nKong Sheng Tian’s will pondered again: “According to my deductions, your fortune does not exist in Southern Border, it is still in Central Continent.”\n\n“What?” The four great obscenities looked at each other, they were chased out of Central Continent after all, but hearing Kong Sheng Tian’s words, they still had to return to Central Continent?\n\nKong Sheng Tian’s will snorted coldly: “This is all I’ll say, whether you believe it is up to you. Go!”\n\nThe reason he spoke to these mortals for so long was because of his inheritor Kong Ri Tian. As for Wang Xiao Er, Kong Sheng Tian’s will did not want to involve himself.\n\nIf his main body was around, he might intervene.\n\nBut now, who knew what background Wang Xiao Er had? Was he really having amnesia or was he pretending? Even if he did lose his memories, looking at him, he still had defensive methods.\n\nKong Ri Tian had not become a Gu Immortal yet, he was even pursued by Southern Border’s righteous path Gu Immortals, Kong Sheng Tian decided to act ignorant.\n\nHe wanted nothing to do with Wang Xiao Er.\n\n“Go.” Kong Sheng Tian spoke as he activated a killer move, utilizing Hu Land.\n\nNormally speaking, when Gu Immortals used killer moves, a strong aura would leak out and cause others to be wary.\n\nBut Kong Sheng Tian’s method could conceal the aura to a relatively perfect degree.\n\nThis method was really rare.\n\nIn the current five regions, only Wu Yong could do it.\n\nThis meant that when Kong Sheng Tian was alive, he was definitely a huge headache for his enemies, they could not easily defend against him.\n\nThus, when Wu clan’s Gu Immortal found something amiss, it was all too late. He watched as these people flew away in all directions, unable to stop them.\n\nWu clan’s Gu Immortal was upset but also filled with shock and uncertainty.\n\nBecause he found Hu Land!\n\n“This is a qi path secluded domain of heaven and earth? I am going to make a huge contribution!” After Wu clan’s Gu Immortal confirmed it, he became intensely happy, he started to contact Wu clan’s first supreme elder Wu Yong.\n\nWhen Wu Yong received the news, he was settling the clan affairs in his room.\n\n“Hu Land?!” He immediately stood up from his seat, his eyes shining with bright light.\n\nNext, he opened his mouth, he blew out a mouthful of green wind.\n\nAfter the green wind moved around and grew into the size of a fist, it entered Wu Yong’s mind.\n\nThoughts collided in Wu Yong’s mind as they were constantly produced, the green wind would absorb them and assist in the collision speed, allowing him to think faster.\n\nEven though Wu Yong was a wind path expert, his attainment level was beyond the level of mimicry, he could easily copy the trait of wisdom path.\n\n“Hu Land is a secluded domain of heaven and earth, if Wu clan can obtain it, this might be the chance for me to start my domination!” Wu Yong was extremely happy, it was as if a fire burned in his heart, blazing intensely.\n\nThere were many secluded domains of heaven and earth recorded in <<The Legends of Ren Zu>>. For time path, there was the River of Time, for space path, there was space cave, also know as space door. For qi path, there was Xi Land and Hu Land. For rule path, there was Reverse Flow River, Cheng Bai Mountain, and Miniscule Mountain. For information path, there was Qian Kun Crystal Wall, Whisper Forest… and for soul path, there was Dang Hun Mountain and Luo Po Valley…\n\nThere were also some secluded domains of heaven and earth that comprised several paths, for example City Well, the Blue Sea of Life, and Ordinary Abyss.\n\nGu were the essence of heaven and earth, fragments of the Great Dao, even though secluded domains of heaven and earth had scattered dao marks, the total number usually surpassed rank nine Immortal Gu.\n\nThese secluded domains of heaven and earth were not just recorded in <<The Legends of Ren Zu>>, very rarely, they had been obtained by Gu Immortals or super forces, leaving behind their own legends.\n\nIf a secluded domain of heaven and earth was used well, it could give a huge benefit to the super force. Even pseudo venerables and venerables would benefit greatly from them.\n\nIgnoring anyone else, just the pseudo venerable Demon Immortal Qi Jue, he had used Xi Land to participate in a top level fight of the Gu Immortal world immediately after reviving.\n\nWu Yong knew: “For a super force, if they could develop a secluded domain of heaven and earth well, they would gain immense profits from a monopoly in the market, for example, like Dang Hun Mountain.”\n\n“For a Gu Immortal, a secluded domain of heaven and earth was the replacement of a rank nine Immortal Gu, it could shake the entire era, causing a new trend to emerge in the immortal world!”\n\nRank nine Immortal Gu were too hard to get.\n\nThere were not many rank nine Immortal Gu even in history.\n\nFor example, fate Gu, Heavenly Court spent millions of years trying to protect and restore it.\n\nOr wisdom Gu for example, Giant Sun Immortal Venerable spent a lot of effort to keep it within Eighty-Eight True Yang Building.\n\nThere was also hatred Gu, Genesis Lotus Immortal Venerable plotted for hundreds of thousands of years before succeeding.\n\nThe venerables in history were the group that had the most number of rank nine Immortal Gu, all of their vital Gu were rank nine. Other than them, the number didn’t even reach five.\n\nThus, the value of a secluded domain of heaven and earth was apparent. Using a secluded domain of heaven and earth as the core to activate an immortal killer move would often have great effects.\n\nLike Fang Yuan’s reverse flow protection seal.\n\n“I need to do my best and obtain this secluded domain of heaven and earth, I need to get it secretly and prevent information from leaking!” Wu Yong made up his mind.\n\nThe secluded domain of heaven and earth had huge implications if it was exposed, the whole of Southern Border would get involved, the other four regions might even come to snatch it.\n\nBut now, this secret had not been exposed yet, Wu Yong saw a great chance for himself.\n\nOther forces only knew about Sheng Tian true inheritance, they did not know about this Hu Land.\n\nEarlier, Wu clan’s Gu Immortal had already fought against the other clans’ Gu Immortals, they left on their own accord. Right now on Rotten Mud Mountain, there were no other lone and demonic cultivators.\n\nIn the past, if a rank eight inheritance like Sheng Tian true inheritance appeared, the entire Southern Border Gu Immortal world would be moved, many people would be sent out to fight for it.\n\nBut it was different now.\n\nAll five regions had inheritances appear, they were all exposed due to the qi tides.\n\nWu clan’s Gu Immortal was able to defeat the competitors mostly due to this reason, the other super forces were busy dealing with their own territories, they were trying to get the inheritances of the highest value.\n\nSheng Tian true inheritance was just one of them.\n\nCompared to Southern Border’s righteous path, Wu Yong was more worried about the pseudo venerables.\n\n“Demon Immortal Qi Jue and Qi Sea Ancestor are both qi path Gu Immortals, this Hu Land has huge significance to them.”\n\n“But luckily, Demon Immortal Qi Jue is currently suppressed by Divine Emperor City, while Qi Sea Ancestor is fighting against the variant human alliance led by Fang Yuan, he has no time to spare.”\n\n“As for Fang Yuan…”\n\nWu Yong was still most worried about Gu Yue Fang Yuan!"
}
