{
  "id": "210-plotting",
  "slug": "210-plotting",
  "title": "210: Plotting",
  "order": 210,
  "volume": null,
  "content": "Translator: Skyfarrow Editor: Skyfarrow\n\nRocks and fragments flew, as smoke rose into the air.\n\nBai Ning Bing was sent flying to the ground, but with a jump, she stood up again.\n\nShe had the protection of the Sky Canopy Gu and was uninjured, but the Sky Canopy Gu in her aperture took the impact, her white armor fading by at least 30%.\n\n“What the fuck?” Bai Ning Bing cursed, concentrating and looking over.\n\nThe explosion site had turned into a two to three metre crater.\n\nInside the cave, the demonic female Gu Master laughed smugly, “Good! Even if I didn’t kill you this time, come at me again if you have the guts, little woman!”\n\n“Hmph,” Bai Ning Bing snorted. Although she was furious, she was not an impulsive person.\n\nDuring the earlier explosion, although the Sky Canopy Gu protected her, if she took a few more hits, the Sky Canopy Gu would have been destroyed.\n\n“What was that earlier? An explosion suddenly burst from the ground, so if I left the ground, would I be able to avoid such an attack?” Bai Ning Bing thought in her heart. She was not stupid, although naive and pure in some areas, and her battle instincts and wits were still at genius level.\n\n“I do not have a flying Gu, and if I leap I am bound to touch the ground, no, I do not have to attack. This person’s words earlier was trying to incite me to attack, hehe.”\n\nThinking so, Bai Ning Bing laughed darkly, “Do you think you are safe if you hide in the cave? I just have to camp here, you will come out eventually.”\n\n“Hahaha, then wait all you want. I have prepared a large amount of food, and you are vulnerable to the weather outside, so let’s see who will outlast the other!” The Demonic female Gu Master retorted.\n\nBai Ning Bing laughed coldly, for the longer they dragged, the more beneficial it was for her. Because this demonic female Gu Master was poisoned by the green python, she would get weaker as time passed.\n\nBut at this time, Fang Yuan cupped his fist at the demonic female Gu Master. “We met by coincidence in the wild, we are purely passing by. Sigh, making things difficult for you, is the same as making life hard for ourselves. I hope we do not meet again. Farewell!”\n\nSaying so, he turned around and left.\n\n“Go where? She is only a Rank three Gu Master, as long as we grasp that explosion method, we are assured to win!” Bai Ning Bing frowned.\n\nFang Yuan snorted, “You are also Rank three, but I am Rank one. Let’s hurry on the journey, stop creating so much troubles. Better safe than sorry.”\n\nBai Ning Bing was stunned, but quickly understood Fang Yuan was acting. Although she did not know what he was planning, with her understanding of him, she decided to cooperate with him, pretending to be angry, “You are always so cowardly, sigh, nevermind, I’ll spare your life.”\n\nShe looked at the demonic female Gu Master deeply, not hiding her killing intent. Soon after, she followed Fang Yuan into the woods, out of the demonic female Gu Master’s field of vision.\n\nAfter they got enough distance, Bai Ning Bing broke the silence, “That explosion technique of hers is not a problem. When she fought me earlier, she did not use it. Only when she stepped into the cave and I got into range did the explosion occur. I’m guessing she buried the Gu ahead of time, and cannot move it. We can lure a group of wild beasts and use them to test out her traps.”\n\nThese words fully displayed Bai Ning Bing’s talent for battle.\n\nBut Fang Yuan laughed, asking instead, “Then what comes next?”\n\nBai Ning Bing was stunned.\n\nFang Yuan squinted his eyes, his eyes shining brightly, “According to what you said, luring a group of wild beasts to test her traps, so what? Forcing her into a dead end, once she knows she has no chance to survive, she will risk her life to battle, at least bringing one of us with her. Even if we survive, we will suffer losses.”\n\n“Plus, even if we defeat her, she will carry the thought of ‘not leaving anything valuable to us’, and destroy all her Gu worms. For a Gu Master to destroy his own Gu worms, it only takes a thought. We have no method to prevent it, so after we kill her, we won’t get any Gu worms. What benefit is there to us?”\n\nBai Ning Bing frowned.\n\nEarlier, they had guarded against this demonic Gu Master, afraid of getting ambushed by her, it was to protect themselves. But once they found out that she was not too strong, their intentions changed completely—\n\nIt was to kill this weakened demonic Gu Master, and take her Gu worms, strengthening themselves!\n\nWild Gu worms were of all types, but those with suitable ranks and were easy to feed were few. A Gu Master’s Gu worms were all carefully selected, considering all aspects. If they can be obtained, it would be much better than capturing wild Gu worms.\n\nBut very few people can obtain Gu worms after killing their enemies.\n\nOther than dying in battle, Gu Masters just need one thought to order the Gu worm to destroy itself. Many of those defeated have enough time to react, and would not leave their Gu worms to the mortal enemies that kill them. It would not be hard to kill this demonic Gu Master. But to take all her Gu worms, it would be difficult.\n\n“Don’t you have a Plunder Gu?” Bai Ning Bing asked.\n\n“One Plunder Gu can have little effect. Dealing with wild beasts is still fine, but against Gu Masters, to succeed we need to fulfill harsh conditions.” Fang Yuan shook his head.\n\nBai Ning Bing suddenly thought of something, worried. “If we leave like this and end up allowing her to escape easily, what would we do then?”\n\nFang Yuan laughed heartily, saying confidently, “In the short period, she will not escape.”\n\nRighteous Gu Masters, either clan or sect-based, would receive a degree of nurturing, and had higher quality.\n\nConversely, demonic Gu Masters were often uneven in quality.\n\nSome were traitors of the righteous path, thus these people have been trained and have Gu Master foundations. However, some were farmers or hunters that obtained a chance to awaken their aperture, obtaining some inheritance and were considered half-baked.\n\n“This demonic female Gu Master has a rough accent and poor fighting tactics. She does not have enough survival experience either. Everywhere she goes, she leaves behind traces, and even after getting injured, she does not conceal the blood traces. I see that her body is tough and healthy, having large hands and feet. She is most likely a farmer, only lucky to have gotten an inheritance.”\n\nFang Yuan continued analyzing, “That explosion earlier should be a Rank two grass Gu that she buried in advance, called the Charred Thunder Potato. No matter who steps on it, an explosion will occur. A farmer peasant, how much knowledge can she have? Getting python poison and being unable to cure it, with her worsening injuries, she feels frightened and unsafe, thus she subconsciously planted many Charred Thunder Potatoes in front of the cave.”\n\n“If we force her, she might do some extreme things. But if we leave on purpose, she will have a breather and temporarily relax her emotions. She might even suspect whether or not did we truly leave. There are dangers outside, and she might encounter us. Meanwhile, those Charred Thunder Potatoes give her the greatest assurance. Thus in this short period, she is not going to leave.”\n\nBai Ning Bing was expressionless, listening quietly.\n\nAs much as she denied it, she had to agree with Fang Yuan’s analysis. What he said made sense, almost like he could see the events before him; she could not compare to him!\n\n“You analysed well, but she has poison on her, there is no way to drag. She will eventually leave the cave,” Bai Ning Bing retorted.\n\nFang Yuan nodded, pointing at his right ear, “Thus, we have to surveil her.”\n\nHis Earth Communication Ear grass Gu, although only Rank two, had much greater range than most Rank three Gu worms.\n\nBai Ning Bing shook her head. “Hmph, your decision has problems too. Activating the Earth Communication Ear grass requires continuous primeval essence expenditure. Even if you have the Heavenly Essence Treasure Lotus and can recover primeval essence quickly, one person’s effort is ultimately limited. You have to rest and sleep, you can’t be checking on her all the time right?”\n\nFacing this suspicion, Fang Yuan rolled his eyes, “How come you’re becoming stupid? There is one of her and two of us.”\n\nGu worms could be lent, so they could use the Earth Communication Ear grass Gu interchangeably, in intervals.\n\nBai Ning Bing’s expression froze, shame flashing across her eyes.\n\n“Fuck! Such a simple issue, how could I not think of it?” She gritted her teeth, begrudging her own lowly mistake.\n\nFang Yuan laughed secretly.\n\nThe root of the matter was that Bai Ning Bing did not want Fang Yuan to suppress her, thus she subconsciously wanted to retort Fang Yuan as much as she could, instead causing her to lose her bearings instead.\n\nFang Yuan was happy to see such retorts, for each time Bai Ning Bing failed, it would cause her to be subdued further.\n\nThis submission is negligible, but it was a subtle influence, and even Bai Ning Bing herself could not detect it.\n\nOne day when she finally realizes it, she would already be under Fang Yuan’s rule.\n\nTo Fang Yuan, this demonic female Gu Master was only one target, while Bai Ning Bing was the second target.\n\n\\*\\*\\*\\*\\*\n\nChen Cui Hua was shellshocked.\n\nShe was originally a farmer, and one day when plowing the fields, she fell into a cave.\n\nIn the cave, she found a corpse, and became a Gu Master after receiving the inheritance out of the blue.\n\nGu Master!\n\nChen Cui Hua never thought that one day she would become one of the esteemed lord Gu Masters herself!\n\nBut after a short happiness, disaster ensued.\n\nA mountain leopard as large as a buffalo assaulted her village with green winds surrounding its body.\n\nThe entire village was wiped out, and she was chased by the mountain leopard, but managed to escape due to her Gu worms.\n\nAfter roaming the wilderness for half a year, her Gu worms died out one by one, and finally, she encountered a large python. Although she killed it, she was also poisoned as a result.\n\nAnd today, she met two Gu Masters.\n\nThis was the third time she met Gu Masters. The first two taught her a painful lesson, letting her learn how to protect herself.\n\nBut she was still a half-baked Gu Master, severely lacking foundations.\n\nThinking of the earlier battle, she panicked.\n\nShe was not the girl’s match!\n\nLuckily, she had buried many Charred Thunder Potatoes earlier. And thankfully, the male was meek and cowardly, choosing to leave.\n\nChen Cui Hua saw their bodies vanish into the forest and breathed a sigh of relief.\n\nBut she was not certain that they had truly left.\n\nHer investigative Gu worm could allow her to see everything within 350 steps. The clarity was as if they are right in front of her.\n\nBut she did not have X-ray vision.\n\n“I’ll wait a few days, I’ll go out after three days,” Chen Cui Hua thought to herself. At this point, she had already learnt to be vigilant and patient."
}
