{
  "id": "2111-beast-tamer-gu",
  "slug": "2111-beast-tamer-gu",
  "title": "2111: Beast Tamer Gu",
  "order": 2110,
  "volume": null,
  "content": "Fang Zheng blinked a few times, having understood something: “You mean to say that even if golden bottle drunken wine is effective and kills Wu Shuai successfully, he is still just a clone of Fang Yuan’s, it will not truly shake his foundation. Right now, with Dragon Palace destroyed, Wu Shuai’s biggest use is gone.”\n\n“Meanwhile, the wine drinker Immortal Gu recipe is the symbol of human path prosperity, it will be the path that our Heavenly Court will focus on in the future!”\n\nQin Ding Ling patted Fang Zheng’s shoulder: “You have learned well!”\n\n“No matter how strong Fang Yuan is, he is not a threat unless he becomes venerable.”\n\n“Star Constellation Immortal Venerable has already succeeded in Crazed Demon Cave, the most urgent matter is to bring her back now. No matter how great of a commotion Fang Yuan causes, he is just like a cicada’s cry at the end of autumn, he has few days remaining.”\n\n“I am not Fang Yuan’s match while Heavenly Court cannot afford another loss, thus, I have been dragging on the matter about the Eastern Sea Righteous Qi Alliance.”\n\n“Right now, we need to put in effort for the Crazed Demon Cave battle. It will not be easy to bring back our venerable, we need to conserve strength and prioritize on that.”\n\n“As long as Star Constellation Immortal Venerable returns to Heavenly Court, even ten of Fang Yuan added together cannot cause any problems for us.”\n\n“Yes, you are absolutely right!” Fang Zheng did not refute nor hold any suspicions towards Qin Ding Ling’s plan.\n\nStar Constellation Immortal Venerable had already proven her strength in history!\n\nShe had succeeded Primordial Origin Immortal Venerable’s position and stabilized the fruits of humanity’s labor, she expanded on the prosperity of humanity by getting involved in the other four regions. Before dying, she plotted against three Demon Venerables and preserved Heavenly Court when they attacked, she was truly a great and noble contributor.\n\nFang Zheng sighed internally: “Fang Yuan, I am not your match. Right now, even Heavenly Court is inferior, but someone can deal with you in the end. Throughout history, evil has never prevailed! If Star Constellation Immortal Venerable makes a move, can you stop her? You are already finished, even though I understand you, I will not pity you. You deserve a bitter end, this is the price to pay for all the sins you have committed!”\n\nFang Yuan inspected the inheritance in his hand.\n\nHe read through it rapidly.\n\nWith Meng Qiu Zhen exploring dream realms for him, all of his attainment levels were rising shockingly.\n\nUsing these attainment levels, all sorts of inheritances felt shallow in his eyes. Only a small number could give him a decent surprise at times.\n\nThese inheritances mostly came from Qi Sea Ancestor and the variant human alliance.\n\nBecause of the qi tides, Eastern Sea’s exposed inheritances were mostly gathered into Fang Yuan’s hands now.\n\nOf course, there were still some excellent inheritances that were kept secret by the lucky forces not contributing them.\n\nBut Fang Yuan did not mind it.\n\nAt his current level, most inheritances in the world had little to no value from his perspective. His attainment was too high, in just a few breaths of time, he could create a superb inheritance himself.\n\nThese inheritances were merely a small supplement to his theories and knowledge base.\n\n“Treasure yellow heaven also has inheritance transactions, this is really a rare sight.” Fang Yuan suddenly thought of something, he could transact most of these inheritances that he currently had.\n\nWhat was the point of transactions? It was to exchange with others for some things that you were more suitable with, in order to cultivate more smoothly.\n\nBecause doing this had benefits for Fang Yuan to become venerable.\n\nOne of the four venerable ascension conditions was to break through the Heavenly Dao blockade.\n\nThe Heavenly Dao sought balance and suppressed Gu Immortals and venerables. The more widely spread these inheritances were, the stronger the cultivators would become, and the more effort the Heavenly Dao would need to suppress them.\n\nThis way, when Fang Yuan reaches a crucial moment in his venerable ascension, the Heavenly Dao blockade that obstructed him would fall in strength relatively.\n\nThis point was proven by historical records as well.\n\nDuring the ten venerables’ eras, countless geniuses emerged one after another, grand heroes existed at the same time, being as numerous as the stars in the sky!\n\n“To breakthrough the Heavenly Dao blockade, other than luck path, there is also human path. Divine Emperor City is the sacred land of human path, if I can obtain the human path essence inside it, it will help me greatly!” Fang Yuan thought.\n\nDivine Emperor City, painting world.\n\nIn a market within the city, people gathered together to watch the performance at the center of the square.\n\nA middle aged man with a muscular body wore beast skin clothing and held a leather whip in his hands as he swung it.\n\nAs the leather whip moved, it emitted cracking sounds.\n\nA leopard danced around on the ground while following the tune of the whip.\n\nThe middle aged man suddenly stored his whip, he placed his head into the leopard’s huge mouth.\n\nThe leopard opened its mouth widely, its teeth were sharp as blades, only millimeters away from the man’s skull.\n\nThe surrounding audience gasped loudly.\n\nBut the leopard did not bite it, after waiting for some time, the middle aged man moved his head out again.\n\nImmediately, applause resounded.\n\nThe middle aged man took out a bronze bowl and walked around the audience while holding it.\n\nHe moved quickly as he raised the bowl, shouting: “Friends, if you have money, please support me, otherwise, please help to promote my performance. Haha, if you think this was enjoyable, don’t hesitate to give some tips.”\n\nThe middle aged man’s entertaining performance was well liked by the audience, a large number of primeval stones were tossed into the bronze bowl as they emitted sharp sounds.\n\nNot far away, a human path great expert, Eastern Sea’s rank eight Gu Immortal Shen Shang, watched with a stunned expression.\n\n“This is the reason why I got you to come here.” Fang Di Chang said, as he sat beside Shen Shang and drank tea.\n\nShen Shang finally retracted his gaze.\n\n“Amazing, amazing!” He praised uncontrollably: “This Divine Emperor City painting world is really amazing.”\n\nThe middle aged man was a beast tamer, this profession had never existed in the painting world before. But after the ten children of human path led their troops to explore growling beast painting world and returned in failure, they recuperated for some time and this profession appeared.\n\nIn the market, in addition to hero Gu, scholar Gu, soldier Gu, and craftsman Gu, there was a new type of Gu — beast tamer Gu!\n\nOnce beast tamer Gu was activated, it could turn into a beast tamer.\n\nBeast tamers were specialized to deal with wild beasts, they were more proficient at taming wild beasts to use for themselves.\n\nEvidently, this new beast tamer Gu was created to deal with growling beast painting world!\n\n“Who created this new Gu worm?” Shen Shang asked.\n\nFang Di Chang shook his head: “Beast tamer Gu appeared so naturally, I did my best to investigate but I found no specific targets.”\n\nShen Shang nodded: “Your Beggar Sect is the strongest information collection organization in here. It might not be a person, it might be this painting world itself or Genesis Lotus Immortal Venerable’s arrangement.”\n\nFang Di Chang took in a breath of human will Gu to replenish himself before saying: “Now that beast tamer Gu has appeared, growling beast painting world will be at a disadvantage, it is only a matter of time until it is taken down. The scariest part of human path likely lies here. I underestimated this path after all.”\n\nShen Shang moved his fingers around the cup as he concluded: “Now it seems that there are three types of human path Gu worms. The first are profession Gu, for example, craftsman Gu, hero Gu, and beast tamer Gu. The second are organizational position Gu, for example your beggar sect Gu and sect elder Gu. The third type are human emotion and virtue Gu, for example, traveling son Gu and doting mother Gu.”\n\n“Human emotion and virtue Gu? Brother Shen, it seems that you have made great progress in your cultivation recently, that is an appropriate classification.” Fang Di Chang congratulated.\n\nShen Shang waved his hand: “I am ashamed, that is merely a classification of my own opinion.”\n\nTraveling son Gu and doting mother Gu were once regarded as emotion path Gu worms, but in essence, they were actually human path.\n\nThis was quite a common sight in history as well.\n\nThe essence of Gu worms usually only showed itself after the path progressed to a certain level.\n\n“The painting world is really the sacred land of human path, I am feeling quite expectant now. When the ten children of human path leave this place and bring human path to the world of the five regions, I wonder how big the commotion will be, many different Gu worms will be classified into human path by then.”\n\nShen Shang said with deep emotions: “I believe that many human path Gu worms scattered and forgotten somewhere in the world will gain recognition from people once again.”\n\nGenesis Lotus Immortal Venerable had truly made a noble achievement!\n\nBefore him, human path was like the leaves on a tree, it only concerned a small individual group of cultivators.\n\nBut Genesis Lotus Immortal Venerable created the painting world, he held up the tree of human path and supported its trunk, allowing it to grow and nurture.\n\nHuman path was no longer empty internally, it was a complete path now. It had most of the foundational roots and sturdy roots, it even had countless leaves on it.\n\nFang Di Chang did not speak, he was feeling increasingly worried in his heart.\n\nEven though he had not gotten a clear understanding of Divine Emperor City and the painting world’s profundities, there was already something that was certain to him.\n\nHuman path was bound to prosper, Heavenly Court had already started to focus on developing this path!\n\n“I am afraid that developing human path has become Heavenly Court’s main strategy! This path is not simple, what should my main body do now? He might not even know this yet, I am only a lump of will that is barely surviving. How can I inform my main body of this crucial information?”\n\nWith the destruction of fate Gu, anything could happen in the world.\n\nDemon Immortal Qi Jue and Star Constellation Immortal Venerable had already revived, the Prophecy of Three Venerables was no longer certain, human path and food path had the chance of prospering in this new era.\n\nDream path was mentioned in the Prophecy of Three Venerables, it was originally the fated path that was meant to prosper or even rule over this new era!\n\nIn the past, human path was something that only venerables or individuals with great talent could comprehend. But after Genesis Lotus Immortal Venerable strengthened its roots and foundation, human path was already suitable for everyone to cultivate. Heavenly Court owned Divine Emperor City, this was a huge advantage in itself.\n\nAs for food path, this path was created in the Olden Antiquity Era and had never been widely spread. Now, without the restriction of Fate, it also started to show signs of prosperity.\n\nThe entire world had gone chaotic because of Fang Yuan.\n\nThe dead were reviving, secluded paths were now starting to prosper.\n\nAs for the future?\n\nFang Di Chang shook his head, the future was too complex and uncertain, he could not see clearly beyond this chaos.\n\nLuck Suppression Heavenly Palace.\n\nHei Lou Lan was summoned by Immortal Zombie Giant Sun.\n\n“Hei Lou Lan, my descendant, it is now time for you to risk your life.” Immortal Zombie Giant Sun got right to the point: “You want to surpass that Gu Yue Fang Yuan? Now is your chance! Go into Myriad Beast Fusion Color Heaven.”"
}
