{
  "id": "2125-brother-feng-you",
  "slug": "2125-brother-feng-you",
  "title": "2125: Brother Feng, You?!",
  "order": 2124,
  "volume": null,
  "content": "2125 Brother Feng, You?! Several days later.\n\nSecond inner city of Shang Liang Mountain.\n\nShang Ya Zi and the rest had gathered together for a discussion, but they were soon enraged to find out that they were encircled.\n\n“Zhou Quan, Wei De Xin! You are too daring, you dare to gather a bunch of Gu cultivators in the second inner city!”\n\n“What are you trying to do? We are Shang Yan Fei’s children, the blood siblings of your master Shang Xin Ci!”\n\n“You outsiders dare to interfere and take action against Shang clan members on this Shang Liang Mountain?”\n\nShang Ya Zi and the rest were furious, they screamed loudly, getting their voices to spread out around the entire second inner city.\n\nThe second inner city was the residence of Shang clan’s members, the commotion attracted the attention of countless clansmen.\n\nSoon, hundreds of clansmen gathered here as they encircled Wei De Xin and Zhou Quan’s group instead.\n\n“What is going on?”\n\n“Commander Wei De Xin and Steward Zhou Quan, they are Shang Xin Ci’s most loyal subordinates.”\n\n“They are encircling Shang Qiu Niu, Shang Ya Zi, and the rest!”\n\n“These two are simply too daring, they are trying to take action against our Shang clan’s members openly!”\n\n“Don’t be rash, without Shang Xin Ci’s instructions, why would these two dare to make a move?”\n\n“A good show is going to start! This is clearly a fight over authority.”\n\nShang clan’s members discussed, the matter was getting heated, more clansmen were arriving.\n\nWei De Xin smiled coldly.\n\nZhou Quan announced loudly: “Recently, fake Gu have been rampantly spread in Shang Liang Mountain, we have already investigated the truth. You are all the culprits behind this, quickly surrender. Our leader is kind and merciful, she might let you off with a light sentence.”\n\nShang Ya Zi and the rest shook internally.\n\nShang Yi Fan stepped out: “Bullshit! You dare to accuse us without evidence. Shang Xin Ci was clearly the one without ability or morals, she could not handle this problem, so she wants to put the blame on us? She is simply too wicked!”\n\n“Don’t worry, there is no need to deny it now.” Wei De Xin interrupted: “Since we are publicly arresting you, we have concrete evidence.”\n\n“What evidence?”\n\n“Where is Shang Xin Ci?” Ask her to come out and speak.”\n\n“That’s right, why is she letting you two handle this, you are merely Shang Xin Ci’s two dogs!”\n\nShang Ya Zi and the rest screamed.\n\nZhou Quan smiled coldly: “Everyone, are you afraid now?”\n\n“We are descendants of Shang clan, we fear nothing! But often, forceful courage is stupidity. If we leave with you, in your territory, we will be forced to submit, even if we are innocent, we will be tortured and forced to accept this blame, we will become the culprits in the end!”\n\n“Since you have evidence, then tell us right here, right now, in front of everyone in the city!!”\n\nShang Qiu Niu and Shang Chi Wen spoke.\n\nShang Ya Zi and Shang Yi Fan frowned.\n\n“That’s right, that’s right, speak clearly in front of everyone here!”\n\n“That’s right! You are encircling the young clan leaders of our Shang clan!”\n\n“Even if they are no longer the young clan leaders, they are not people that you outsiders can bully.”\n\nThe Shang clan members at the periphery shouted.\n\nZhou Quan laughed: “Everything is within clan leader’s expectations, alright, since you want evidence, I will leave you speechless. This is the evidence!”\n\nZhou Quan waved his hand as a large pile of Gu worms appeared on the ground.\n\nWei De Xin added: “Right now, all of Shang Liang Mountain’s fake Gu are gathered here.”\n\nShang Yi Fan laughed: “That’s it? Taking a bunch of Gu and framing it on us?”\n\nZhou Quan laughed: “Of course not. We have solid facts that Feng Tian Yu is the person who refined these fake Gu. Furthermore, he is among you right now, he is naturally instructed by you.”\n\nInstantly, countless gazes gathered on Feng Tian Yu.\n\nShang Ya Zi and the rest were scheming, as a crucial person, Feng Tian Yu was naturally involved.\n\n“It is Feng Tian Yu indeed!”\n\n“Why is this refinement path master here?”\n\n“I only recognized him just now.”\n\n“It really is Master Feng.”\n\nThe surrounding talks became louder and rowdier.\n\nShang Ya Zi could not endure it anymore, he stepped forward and shielded Feng Tian Yu as he shouted: “Zhou Quan! You are framing us, this is a slander against a good friend of mine. We will not let this go! This matter is far more severe than you accusing us of this issue!! If you do not have solid evidence that Brother Feng is the person who made these fake Gu, I will seek an audience with father, I will ask him to uphold justice!”\n\nZhou Quan laughed: “Of course I have evidence. Tell me, Feng Tian Yu, are you the one who refined these fake Gu?”\n\nShang Ya Zi and the rest were dazed.\n\nNext, the group heard Feng Tian Yu speak in a natural tone as he admitted: “Steward Zhou is right, I was instructed by Shang Ya Zi’s group to refine the fake Gu and create problems in the market, they want to harm the current Shang clan leader.”\n\n“What?”\n\n“What?!”\n\n“Brother… Brother Feng, you?!!”\n\nAt this moment, the scene went silent.\n\nShang Yi Fan and the rest stared at Feng Tian Yu, their expressions were of disbelief and shock.\n\nShang Ya Zi turned around abruptly, rage and shock prominently displayed on his face.\n\nFeng Tian Yu had actually betrayed them so suddenly?\n\nWhat was he after?\n\nHow can this be!\n\nDid Shang Xin Ci offer him an even greater price?\n\nImpossible!\n\nIn order to hire Feng Tian Yu, Shang Ya Zi and the rest had expended their own wealth. How could Shang Xin Ci gather so much resources in such a short period of time?!\n\nBut this actually happened to them.\n\nIt was a fatal blow to Shang Ya Zi and the rest!\n\n“No, you are not Brother Feng!” Shang Ya Zi’s expression was twisted, he struggled: “You must be an impostor, no, even if you are real, I am sure that vicious woman Shang Xin Ci has you under her control!”\n\nShang Ya Zi’s screams were so pale and weak at this moment.\n\nZhou Quan spoke: “Don’t worry, Master Feng Tian Yu is not the only person I have as witness. The rest of you, what do you have to say?”\n\nAt the next moment, Shang Qiu Niu sighed deeply: “I admit, we committed this mistake.”\n\n“Shang Qiu Niu!!”\n\n“Eldest brother, you?”\n\n“Are you insane?’\n\nHowever, Shang Qiu Niu was not the only lunatic, there was also Shang Chi Wen.\n\nShe also stood up and agreed with Zhou Quan’s accusations.\n\nShang Ya Zi almost coughed out a mouthful of blood, Shang Yi Fan shook in anger: “You two, you are going to be the death of us!”\n\nShang Chi Wen smiled: “Not just us.”\n\nShe had once managed the battle stage, she had a good relationship with Shang Xin Ci. Back then, Shang Xin Ci’s information business also helped her.\n\nShang Qiu Niu waved his hands: “Not long ago, Feng Tian Yu and Shang Xin Ci approached me, since Master Feng Tian Yu has already joined her, what can we do? There is no chance of winning. Shang Xin Ci has amazing methods, we cannot upset her position as clan leader. We have lost, admit it.”\n\nThe crucial point was still Feng Tian Yu!\n\nShang Ya Zi realized this, he stared at Feng Tian Yu with a gaze that could devour him whole: “Feng Tian Yu, answer me! I know you are not someone who goes after beauties. You are such an aloof person, having only interest in refinement path. I do not believe that Shang Xin Ci has such charisma to win you over entirely. Tell me, why is this happening?”\n\n“Hmph.” Feng Tian Yu snickered coldly: “How can mortals understand my pursuit? Quickly surrender!”\n\n“You guys can all die!” Shang Ya Zi exploded entirely, he attacked.\n\nShang Yi Fan and the rest followed after.\n\nShang Qiu Niu, Feng Tian Yu, Zhou Quan, and Wei De Xin were also prepared for this, both sides burst into a chaotic battle.\n\nShang clan’s members continued to watch, they did not interfere.\n\n“The situation is quite clear now.”\n\n“To think that Clan Leader Shang Xin Ci is so amazing!”\n\n“This is a miracle, someone was actually able to win over Master Feng Tian Yu.”\n\n“Empress Wu Ji had also tried to recruit him with a high price in the past, she was very sincere but Master Feng paid her no heed!”\n\nShang Yi Fan’s and Shang Ya Zi’s group soon fell into a disadvantage.\n\nZhou Quan and the rest came prepared, Shang Qiu Niu and Shang Chi Wen even betrayed them. This happened too suddenly and peculiarly, Shang Ya Zi was caught unguarded.\n\n“No! I cannot lose, I still have a trump card. You guys forced me to do this, you guys forced me!!” Seeing that he was about to be captured, Shang Yi Fan shouted as he threw out a mortal Gu House.\n\nThe mortal Gu House was like a cage, it exploded, a mud monster was released.\n\nAt first glance, this mud monster was obviously extraordinary.\n\nIt had a vague human figure, mud moved along its body as countless faces surfaced.\n\nThese human faces had twisted expressions, they were filled with extreme hatred, everyone felt a chill upon seeing them.\n\n“You bastard\\[1\\]!” The mud monster suddenly shouted as it attacked Zhou Quan and the rest.\n\nZhou Quan and the rest fought against it, they were heavily suppressed.\n\nThe flow of the battle was instantly overturned.\n\n“Let’s go!” Shang Yi Fan shouted loudly.\n\nThe mud monster did not differentiate enemy and ally, it had great strength, rushing into the crowd and slaughtering innocent mortals, creating chaos.\n\nDuring the chaos, Shang Ya Zi and the rest escaped narrowly.\n\nThey could no longer stay on Shang Liang Mountain, they escaped and became demonic path Gu Masters.\n\nThe mud monster caused huge destruction and losses to second inner city.\n\nNot only did it have terrifying battle strength, it was even nearly unkillable, its regenerative ability was outstanding too.\n\nEventually, Zhou Quan and Wei De Xin exerted all their effort, with the help of Shang Xin Ci, more than ten Gu cultivators were sacrificed before this mud monster was sealed again.\n\nThe fake Gu crisis was alleviated, not only did Shang Xin Ci keep her clan leader position, she even took Feng Tian Yu in as a subordinate, her reputation soared.\n\nBut Shang Yi Fan’s final struggle also left a huge problem for Shang Xin Ci to settle.\n\nAfter receiving the report, Shang Yan Fei smiled.\n\nShang Xin Ci’s performance did not disappoint him, in fact, he was even pleasantly surprised.\n\nHe did not think that Shang Xin Ci would be able to achieve this.\n\nThe thing that satisfied him the most was that Shang Xin Ci did not really target Shang Ya Zi and the rest, she only dealt with the troublesome mud monster.\n\nAs for Shang Yi Fan’s and Shang Ya Zi’s group, since they had failed entirely, it was a better end for them to become demonic path Gu Masters.\n\n“They all have my hidden blood path methods, they can be protected during critical danger. The qi tides are rampant, immortal opportunities are hidden everywhere. If they want to become immortal, they will need to work hard and find their own opportunities.”\n\nShang Yan Fei had never overly doted on his children, he had forced his brother and sister to commit suicide when he first became clan leader.\n\nHe had once ignored all objections and expended much resources to murder every single person in a village. He murdered all those who surrendered, and their skulls piled into a hill, in front of those elders who first objected to his decision to retaliate.\n\nHe appointed people based on merits, even for his own children. There were fifteen Shang clan young master positions originally, but after his rule, he reduced it to ten.\n\n“This matter has been settled, I need to set off and find the other Blood Sea true inheritances now. Blood Sea Ancestor… the more I investigate it, the more mysterious I find this person.” Shang Yan Fei was finally at ease, his children had all grown up, they went on their own journeys now, they had their own destinies to follow. As for himself, he was going to find his own opportunities for development.\n\n\\[1\\] It’s the same one from Ni Xiang’s arc."
}
