{
  "id": "213-pitfall",
  "slug": "213-pitfall",
  "title": "213: Pitfall",
  "order": 213,
  "volume": null,
  "content": "Translator: ChibiGeneral Editor: ChibiGeneral\n\nIn this world, humans weren’t the only ones who knew how to brew wines.\n\nThe earliest records of wine came from the legend of Ren Zu.\n\nRen Zu’s two eyes turned into his eldest son Verdant Great Sun and daughter Desolate Ancient Moon.\n\nVerdant Great Sun was always with Desolate Ancient Moon, and this close association created feelings towards his own sister. However, Desolate Ancient Moon refused his wooing.\n\nVerdant Great Sun was annoyed because of this, and knew he needed some help, thus he asked the Wisdom Gu.\n\nAt first, the Wisdom Gu ignored him and avoided him as much as it could. But Verdant Great Sun kept on persevering, and the Wisdom Gu couldn’t endure this annoyance any more, so it told him a way – “In the east dwells a group of honey peach monkeys. Drink the wine brewed by them and come find me.”\n\nThus, Verdant Great Sun went to the east and drank the wine.\n\nThe wine brewed by the honey peach monkeys was fruit wine. And ever since Verdant Great Sun drank the wine and returned, his face had a rosy flush. He smacked his lips as he recalled the taste: “So, wine is sweet.”\n\nThe Wisdom Gu smiled and said: “In the west lies a group of psychic monkeys. Go taste the wine brewed by them.”\n\nThe wine brewed by psychic monkeys was bitter wine. Verdant Great Sun went to the west and drank the wine; since then, his tongue had a yellowish-brown hue to it. He recalled the taste with a bitter expression: “So, wine can also be bitter.”\n\nWisdom Gu said to him again: “Wine is both bitter and sweet, love is the same and human lives are even more so. At the north dwells a group of vajra monkeys. They also brew wine, go taste it.”\n\nThe vajra monkeys brewed strong wine.\n\nVerdant Great Sun enjoyed this wine very much, and drank till he was dead drunk.\n\nHe felt this wine was really to his taste, and wanted to drink even more after getting drunk. He drank from the bowl at first before trying to drink it directly from the wine jar.\n\nFinally, he started throwing up. The wine started showings its effects, making him feel an unbearable pain.\n\nHe felt the insides of his body was on fire, as if lava was flowing through them.\n\n“It’s too hot!” He screamed. All the fire flowed in reverse towards his head and his hair started burning. From then on, his hair burned endlessly like fire.\n\nWhen Verdant Great Sun woke up, he saw the Wisdom Gu looking at him.\n\n“What did you think of the strong wine?” The Wisdom Gu asked.\n\nVerdant Great Sun heaved a sigh: “I understand now, no matter how good the wine is, you will vomit it out if you drink too much; everything should be taken with moderation.”\n\nThe Wisdom Gu laughed out loudly: “In the north dwells a group of Skywater monkeys. Their wine is also quite good, go taste it.”\n\nSkywater monkeys’ wine was clear wine and was completely opposite of the strong wine.\n\nVerdant Great Sun lightly tasted the wine, and the moment he did so, he completely forgot all his worries and felt like he was floating in the air, with a hazy and intoxicated look in his eyes.\n\nThe Wisdom Gu again asked him about his experience. He lightly waved his hands: “Having known the joys of wine, I will not pass it on to those who are sober.”\n\nThe Wisdom Gu chuckled and left quietly….\n\nThus, humans weren’t the first species to brew wine, rather it was the monkeys who were ahead of the humans.\n\nOrdinary monkey groups all knew how to brew wine.\n\nThe wines were different from one monkey group to another, with all kinds of taste. However, humans collectively called the wine brewed by the monkeys as monkey wine.\n\nFang Yuan had chosen this cave to rest because he sensed the sign of the breakthrough in his cultivation and stopped at this cave to concentrate on breaking through the bottleneck. Another reason was for the monkey wine.\n\nThe higher the rank of the Gu worms, the more food they consumed and at the same time, the period for their feeding increased.\n\nFang Yuan had made sufficient preparations, but there was a limit to the storage capacity of the tusita flower; after the consumption in this whole journey, there was some space cleared up which would be more than enough to store some monkey wine.\n\nWine had other uses as well – disinfecting the wounds and warming the body. The reverse refinement of four flavors liquor worm also required wine as an auxiliary ingredient. Even if the conditions for the reverse refinement weren’t met, having wine as a backup food for the four flavors liquor worm was good enough.\n\nHowever, getting the monkey wine wasn’t easy.\n\nThis grass skirt monkey groups were hundred beasts group but their scale was close to that of the thousand beasts group, and had 3 hundred beast monkey kings.\n\nMonkeys were a united bunch and faced their enemies in groups. Bai Ning Bing might be a rank three peak stage Gu master, but she was alone and trying to brute force her way through, would only lead to disaster.\n\nAnd although Fang Yuan had advanced to rank one middle stage, the amount of help his advancement could give was next to nothing in this situation.\n\nHowever, Fang Yuan was determined to get the monkey wine and Bai Ning Bing was worried about this.\n\n“So, we need to use our brains, follow me.” Fang Yuan stood up and patted Bai Ning Bing’s shoulder. He carefully stepped on the ground, avoiding the buried Charred Thunder Potato , and walked out of the cave.\n\nOutside the cave were lush trees, bright sunlight, with the bird songs and fragrance of flowers in the air.\n\nIn moments, the two neared the territory of the monkey groups.\n\nFang Yuan carefully observed and finally chose a sloped area.\n\nHe surveyed the area from the higher grounds before nodding his head in satisfaction. He stepped around on the ground and said: “Let’s dig here.”\n\nAfter enough time passed for an incense stick to burn, this sloped area that faced the sun was dug out by the two, with a depth of thirty feet and a diameter of fifty feet.\n\nCharred Thunder Potato Mother Gu.\n\nFang Yuan crouched on the bottom of this pit, and summoned the gu with a thought.\n\nThis gu resembled a potato, with uneven surface and tiny little holes all over it. Regardless of its appearance, it was a genuine rank three gu.\n\n“My primeval essence won’t be enough, I will lend it to you.” Fang Yuan handed the Charred Thunder Potato Mother Gu to Bai Ning Bing.\n\nBai Ning Bing held the gu and poured her primeval essence to it; soon, green sprouts sprouted out from those tiny little holes in the potato mother gu’s surface.\n\nThe sprouts grew rapidly, blossomed and bore fruit.\n\nAfter several breaths of time, the finger thick dark green fruit was fully matured. The sprout withered and came falling down with the fruit on Bai Ning Bing’s hands.\n\nFang Yuan took these dark green fruits and carefully filtered through them; removing the bad, dead or empty shells. After the selection, there were less than one-third of the fruits left.\n\nThese fruits were the Charred Thunder Potato Gu, a rank two gu. Once they were buried in the ground, they grew with the help of the fertility of the soil, and as long as any living beings stepped near it, the vibration would cause the Charred Thunder Potato Gu to self-detonate.\n\nFang Yuan held one of the fruits and refined it instantly. As he pinched it in between his fingers, he poured his green copper primeval essence towards it; the Charred Thunder Potato Gu started giving off a faint green light and slowly hovered up.\n\nWith a shift of his mind, the Charred Thunder Potato Gu quickly drilled into the ground.\n\nFang Yuan deliberately buried it deep on the ground, stopping only when the potato gu was buried an arm’s length into the ground.\n\nThe primeval sea in his aperture rapidly decreased as the surrounding fertility of the soil gathered towards the Charred Thunder Potato Gu. In Fang Yuan’s perception, this tiny grass gu instantly grew up to a fist sized potato.\n\nThis was a matured Charred Thunder Potato Gu which could explode with even a slight vibration.\n\nBai Ning Bing marvelled at this scene: “Looks like that demonic path female Gu master buried the Charred Thunder Potato Gu near the surface of the earth, making it easy to self-detonate. The way you buried it, it should not explode even if I step above it, right?”\n\n“Naturally.” Fang Yuan replied and continued on his work.\n\nBai Ning Bing’s mouth twitched, Fang Yuan didn’t reply her properly, and with her proud demeanour, she didn’t question anymore, but rather concentrated her gaze and began to ponder upon it herself.\n\nAfter being with Fang Yuan for such a long time, she knew Fang Yuan never made useless moves.\n\nFang Yuan stood up only after burying this layer of the pit; he wiped the sweat on his forehead before calling Bai Ning Bing to bury the pit together.\n\nBut after just covering the pit for a bit, when the bottom of the pit was raised by fifteen feet, Fang Yuan ordered to stop, then he continued burying another Charred Thunder Potato Gu.\n\nBai Ning Bing immediately realized Fang Yuan’s plan upon seeing this.\n\n“So it was like that. Charred Thunder Potato Gu is only a rank two gu and self-detonation of just one has a limited power. By burying them like this, once they explode, even thousand beast kings might not get off easy. But how will you lure those three monkey kings here?”\n\nCharred Thunder Potato Gu was a offensive gu, but it couldn’t be moved, which greatly lowered its practical value.\n\n“How difficult can that be? At the opportune time, we will just capture two to three young grass skirt monkeys and taste their brains here. At that time, their miserable screeches will definitely attract the furious monkey groups. It will only be ordinary monkey groups at first which you will be able to block and fend off. Then it should be those three monkey kings.” Fang Yuan replied while burying the grass Gu.\n\nBai Ning Bing couldn’t help nodding her head.\n\nWild beasts were wild beasts, possessing limited intelligence. Fang Yuan’s plan might be very rough, but it was absolutely practical.\n\n“As long as we kill the three monkey kings, getting the monkey wine will be as easy as a pie. Of course, it will be even better if we can take the Gu worms on those monkey kings.” Bai Ning Bing mulled over it.\n\nFollowing this, they spent the whole afternoon in this pit.\n\nBai Ning Bing produced the Charred Thunder Potato Gu continuously, after which Fang Yuan would personally bury them into the ground, and then the two would bury that layer of soil. After one layer of soil was another layer of soil, till the pit was filled to the surface.\n\nThe two were drenched in sweat. Fortunately, Fang Yuan possessed the strength of two boars and Bai Ning Bing had also fully cultivated the strength of one crocodile.\n\nHowever, the next day, Fang Yuan wasn’t showing any signs of stopping and continued to dig out another pit.\n\nBai Ning Bing was puzzled by it.\n\nFang Yuan replied: “Just one pit isn’t enough of a guarantee, there should always be backup plans. Being a bit more prepared is always a good thing.”\n\nLike this, in the following three days, Bai Ning Bing finally became aware of Fang Yuan’s close to perverted ‘cautiousness’.\n\nThey had dug no less than five pits and buried great numbers of Charred Thunder Potato Gu. Naturally, the scale of the first pit was the greatest.\n\nDue to all these preparations, the grass skirt monkey plan went by extremely smoothly.\n\nThe monkey groups were all defeated with just two pitfalls.\n\nOut of the three monkey kings, two died and one was injured; the injured monkey king escaped with the remaining monkey groups. The dead monkey kings were blasted to pieces, the Gu worms on them didn’t survive.\n\nFang Yuan stored great amounts of monkey wine till the tusita flower couldn’t store anymore.\n\nThe amount of wine was enough to reverse-refine the four flavors liquor worm. There wouldn’t be a problem in feeding the liquor worm for at least two years. And if they came across a caravan, these monkey wine could also be sold for good price.\n\n“Before we go on, we need to clean the battlefield and fill up the two exploded pits.”\n\n“Is there a necessity for such cautiousness?” Bai Ning Bing felt pain whenever she thought of the pitfalls, now.\n\nFang Yuan glanced at her before saying one sentence which made Bai Ning Bing obediently work-\n\n“Did you forget how we chased that demonic path female Gu master?”\n\nIt was by relying on the tracks left by the demonic path female Gu master on her way.\n\nThose pitfalls that you dug, don’t end up burying yourself with it!"
}
