{
  "id": "2131-fang-yuan-hu-land",
  "slug": "2131-fang-yuan-hu-land",
  "title": "2131: Fang Yuan: Hu Land?",
  "order": 2130,
  "volume": null,
  "content": "With the situation in this state, Fang Dong Xi and the rest stopped attacking.\n\n“Strange!”\n\n“This is really odd. Something does not make any sense.”\n\n“Shi Kang is not a suicidal person, there might be great benefits involved for him to push himself this hard.”\n\nAs for what benefits, the Gu Immortals had a similar guess.\n\n“Shi Kang entered with us and had only gone into that sand heap earlier. Could it be?”\n\nThe Gu Immortals suddenly flew down and entered the sand heap again.\n\nShi Kang was really anxious this time as he gave chase.\n\nHe yelled and cursed but no one cared.\n\nThe immortals arrived at the center of the sand heap within moments and witnessed a painful scene.\n\nThey saw Mo Li lying on the ground with his legs spread open, he was gnashing his teeth while his body shook from the intense pain.\n\nWang Xiao Er was standing in front of him and fiercely kicking the part between Mo Li’s legs, the most vital area of a man.\n\nOn the other side, Peng Da’s soul was also attacking Mo Li.\n\nWhat attracted the Gu Immortals’ attention was the pig-head land spirit.\n\nThe pig-head land spirit was cheering loudly: “Good, this way of taking a beating really makes people marvel! What moves me even more is this spirit, what kind of spirit to take a beating is this! Exposing your vital area openly and allowing such fierce attacks. And you, Mo Li, have persevered without a thought of giving up. What fearless courage! Your dazzling spirit continues to move me.”\n\n“Ah ah ah! Then, then you… ahh! Are you moved… ahh! Will you recognize me… as your… your master?” Mo Li’s tears fell from the pain as he shouted.\n\nThe pig-head land spirit said with a solemn expression: “Soon, soon! You have already surpassed that Shi Kang.”\n\nMo Li wanted to cry: “You, you, you… ahh, you said that just before… ughh!”\n\n“Stop them!” Fang Dong Xi shouted first.\n\n“A mere mortal wants to obtain a blessed land?” The Gu Immortals made their moves.\n\nShi Kang was also among them, his head was soaked with cold sweat as he rejoiced. The other Gu Immortals discovered this secret, if not for that, he might have been defeated by this audacious mortal.\n\nImmortal moves shrouded the entire place, they descended like a tsunami.\n\nMo Li’s group was deathly pale.\n\n“Mother!” Wang Xiao Er held his head and tried to run.\n\n“Land spirit, save me!” Mo Li was lying on the ground, his legs tremblings intensely.\n\nThe pig-head land spirit shook its head and flew away: “I cannot save you. To become my master, you need to have the spirit to take a beating, but even more than that, you need to have the strength to take the beatings.”\n\nBut right as Mo Li was about to die miserably, there was a loud sound, and all the killer moves were destroyed.\n\n“Who?”\n\n“Come out!”\n\nThree mysterious figures appeared from the corner.\n\nTheir bodies were shrouded in a layer of profound light, hiding their appearance and gender.\n\nThey stood silently, but their auras were closely connected and actually suppressed the side of Western Desert’s righteous path.\n\nFang Dong Xi and the rest became solemn like they were facing a huge enemy.\n\n“This profound light and this kind of image….”\n\n“You? You are the legendary Yi clan!”\n\n“Western Desert’s Yi clan? There really is this super clan?”\n\nThere existed a hidden super clan in Western Desert, with powerful strength and a long history, seemingly existing since ancient times.\n\nBut this was only a rumor between Western Desert’s super forces, and there had never been clear evidence.\n\n“Since you know of our Yi clan, then retreat.” One of the three mysterious figures spoke. Their voice was also modified, gender-neutral and hoarse.\n\nFang Dong Xi snorted coldly: “Cowardly people who dare not show themselves, who knows if you are really from Yi clan.”\n\n“You want us to retreat just like this? Aren’t you too arrogant?”\n\n“You are even more arrogant than Shi Kang.”\n\nShi Kang rubbed his nose and was about to speak when another person said: “Look at the price of Shi Kang’s arrogance, your outcome will be the same.”\n\nShi Kang: “…”\n\nA chaotic battle broke out.\n\nYi clan’s three Gu Immortals had tacit cooperation, they had clearly trained together for years. They immediately gained the upper hand.\n\nWestern Desert righteous path might have been suppressed but they had superiority in their numbers.\n\nThe pig-head land spirit floated near the edge of the battlefield and watched the battle excitedly.\n\nGu Immortals prioritized defense to become the blessed land’s master. They did not dodge the attacks they could dodge, and even moved towards the attacks.\n\nThey were also fighting for Mo Li; after all, he was the person who was thought highly of by the land spirit. If they could help him get the ownership, they would win this battle.\n\nFinally, after a strange, fierce battle, Mo Li was taken away by Yi clan.\n\nWang Xiao Er was captured by Fang Dong Xi.\n\nAnd the person who became the blessed land’s owner was Gu Immortal Shi Kang. He had not wasted his efforts after all.\n\nFang Dong Xi returned to Fang clan and reported the outcome of the battle.\n\nThe matter concerned Fang Yuan, Fang clan’s first supreme elder Fang Gong immediately convened the clan’s Gu Immortals to discuss about it.\n\n“We should kill Ling Hu Xu!”\n\n“The issue now is, how do we explain this to Fang Yuan.”\n\n“We will tell the truth and let Fang Yuan kill Ling Hu Xu! But we need to hide our transaction with Fang Yuan. Fang Yuan is the number one demon in the world who cultivates all paths. We are unable to deal with Ling Hu Xu because he cultivates theft path and is proficient in escaping. If Fang Yuan were to take action, Ling Hu Xu would definitely die an extremely miserable death.”\n\n“That is not appropriate.” Fang Di Chang shook his head, rejecting this suggestion.\n\nHis soul was traded to Fang clan by Fang Yuan, and he obtained freedom once again. Right now, he had possessed a rank five Gu Master’s body and was preparing to undergo immortal ascension again, he was part of this discussion right now.\n\nFang Di Chang continued to analyze: “Do you think that possibility is likely, or is it more probable for Fang Yuan to find trouble with us instead?”\n\n“What is the reason for Fang Yuan’s transaction with our clan? It is because our clan is the closest to green ghost desert, and he needs countless soul cores to cultivate his soul. After all, he inherited Shadow Sect’s true inheritance.”\n\n“If my grand Fang clan cannot even handle this properly, we will no doubt lose our value in Fang Yuan’s eyes. At that time, what do you think he will do?”\n\nFang clan’s immortals felt their hearts turning cold from this analysis.\n\nFang Gong nodded: “I approve of Fang Di Chang’s words. Fang Yuan could step on Heavenly Court, it is very easy for him to deal with Fang clan. We cannot fight him!”\n\n“Besides this, our clan also benefited plenty from transacting with Fang Yuan. The numerous immortal materials in Fang Yuan’s hands are the most important transaction gains for our clan.”\n\nFang Dong Xi was troubled: “But this time’s soul core quantity cannot meet the requirement. Tomorrow is the day to hand over the goods, what reason will we use to delay it? If Fang Yuan wants to investigate this, he can easily realize the truth. But if we don’t lie and say the truth, won’t our value fall greatly in Fang Yuan’s eyes?”\n\nFang Di Chang said: “We must tell the truth. But since the soul cores are not enough, we will use other things to compensate for them. Won’t it be okay as long as Fang Yuan is satisfied?”\n\nFang Hua Sheng was worried: “Fang Yuan has a large number of venerable true inheritances, his standards are extremely high. Our Fang clan does have some items that can satisfy Fang Yuan, but every one of these items is a foundation of our Fang clan. We cannot hand over our foundation because of Ling Hu Xu, can we?”\n\nFang Di Chang laughed: “You are thinking too deeply. In my opinion, this matter is easy to resolve.”\n\nFang Gong asked: “What plan do you have?”\n\nFang Di Chang: “Didn’t we already soul search Wang Xiao Er? Although he is only a mortal, his body is mysterious and his experiences are also quite amazing. We know about Hu Land, this secluded domain of heaven and earth should already be in Wu clan’s hands now. We will hand this information to Fang Yuan, it should satisfy him.”\n\n“Is that going to work?” Some were doubtful.\n\nFang Di Chang shook his head: “Don’t treat Fang Yuan like us normal people. Spectral Soul and Qing Chou are already dead, Demon Immortal Qi Jue is suppressed, Qi Sea Ancestor was defeated by him. He is now the number one person in the world! Even if Wu clan is the number one super force of Southern Border… Hehe, they still won’t be able to protect Hu Land.”\n\nFang Gong nodded: “Then, let’s do that. If Fang Yuan is not satisfied, we can only incur a greater loss once again.”\n\nHe then sighed: “Such a pity about Hu Land. If only my clan knew of it, we would definitely conceal it and dig it up secretly. Now, we can only give it to Fang Yuan.”\n\nFang Di Chang said in a heavy tone: “Fang Yuan should be satisfied. This person is terrifying! The most terrifying thing is not his strength, but his broadmindedness instead. He doesn’t bother about trifling matters in order to accomplish the major goal, his broadmindedness and shrewdness are unfathomably deep and vast like mountains and seas.”\n\n“What gives me chills is that even though he is the strongest person in the world, he is still willing to trade with us and will not resort to brute force if he can.”\n\n“This kind of person is not someone our Fang clan or Heavenly Court can deal with. I am afraid that only the rumored venerable revival can curb such a terrifying demon.”\n\nInside the sovereign immortal aperture.\n\nMini Yellow Heaven.\n\nAt some corner of Ni clan, a Gu Master who had been unconscious for several days woke up dazedly from his bed.\n\n“An Immortal Gu condensed inside my body!” The Gu Master looked weak and pale, but he could barely hide his joy.\n\n“From today onwards, am I going to rise up towards the peak of my life?” The Gu Master was extremely excited, he had rank four cultivation and knew of Ni clan’s secret.\n\n“In the whole of Ni clan, there are three Gu Masters who have passed the difficulty of bloodline condensation and survived, and with me now, there are four who possess Immortal Gu. Now that I have an Immortal Gu, I will be Ni clan’s fourth elder even though my cultivation has not reached rank five!”\n\nThe Gu Master’s mind was filled with plans for his beautiful future, little did he know that his condition over the past few days as well as the thoughts going through his mind right now were all seen by Fang Yuan.\n\nFang Yuan fell into thoughts: “Ni Ren’s method is indeed an ingenious human isolation style refinement technique. After the event of the gold fragment current, although Ni clan lost a lot of Gu Masters, the surviving Gu Masters passed the cruel trial. After they returned to the clan, the phenomenon of bloodline condensation appeared successively. Over forty people got a fever and fell unconscious, but only two woke up successfully and refined Immortal Gu inside their body.”\n\nRight at this time, a message disturbed his thoughts.\n\n“Hmm? Hu Land?”"
}
