{
  "id": "2135-liver-life-formation",
  "slug": "2135-liver-life-formation",
  "title": "2135: Liver Life Formation",
  "order": 2134,
  "volume": null,
  "content": "2135 Liver Life Formation Fang Yuan was holding heaven’s envy Immortal Gu in his hand.\n\nUnder the continuous supply of rank eight white litchi immortal essence, heaven’s envy Immortal Gu let out a light, crystal-like radiance.\n\nThis Immortal Gu seemed like a flea made of crystal, it was as large as a fist and was curled up like a ball.\n\nSuddenly, the crystal radiance from heaven’s envy Immortal Gu burst, turning into countless broken crystal lights that shone dazzlingly!\n\n“Success!” Fang Yuan was shocked, at that moment just now, he had actually refined this rank seven heaven’s envy Immortal Gu.\n\nThe curled-up crystal flea stretched its body and meekly lay on Fang Yuan’s palm.\n\n“I am probably the first person in history to completely refine heaven’s envy Immortal Gu.”\n\nAt this moment, Fang Yuan had created history!\n\nBut, within an instant, his excited emotions calmed down.\n\nHe already had many unprecedented achievements.\n\n“In this recent period of time, I have repeatedly helped my subordinates undergo tribulations. Although the heaven path dao marks gained each time are small in quantity, the numbers accumulate eventually.”\n\n“Adding these heaven path dao marks, I am finally able to refine heaven’s envy Immortal Gu completely, breaking the previous limit.”\n\n“My guess was right!”\n\nThe fact was proved in front of him: As long as the unrestrained heavenly marks reached a certain number, heaven path Immortal Gu could be refined.\n\nIn the long river of history, there were countless Gu cultivators with geniuses as numerous as stars in the sky, and the ten venerables like ten large suns. But none of them truly cultivated heaven path.\n\nLimitless Demon Venerable and Paradise Earth Immortal Venerable might have grasp of the killer move unrestrained heavenly mark, but from what Fang Yuan knew, they had not delved deeply into heaven path.\n\nThe former cultivated rule path and the latter cultivated earth path. Maybe Limitless Demon Venerable researched unrestrained heavenly mark to cultivate heaven path, but he had already become a rule path Demon Venerable at that time and could not turn back anymore.\n\nFrom this, the advantage of the sovereign immortal aperture could be seen again.\n\nCultivate every path!\n\nA brand-new unknown path emerged before Fang Yuan.\n\nHeaven path!\n\nUnrestrained heavenly mark was the key to starting heaven path cultivation.\n\nThis path had huge prospects and terrifying advantages, even mortals could understand a thing or two!\n\n“Heaven path comprises everything and balances everything, all living beings, be they immortals or mortals, powerful or weak, are included in heaven path. All kinds of Immortal Gu, secluded domains of heaven and earth, are also under the restrictions of heaven path. Heaven path controls calamities and tribulations, it controls lifespan Gu. Venerables were powerful for an era, but when compared to heaven path, they are like a burning torch.”\n\n“If I walk this path….”\n\nFang Yuan could not help but daydream.\n\nApart from anything else, just lifespan Gu and fate Gu, these two factors made him feel a trace of excitement.\n\nEvery venerable in history was troubled by lifespan Gu, and fate Gu had never been directly controlled by Heavenly Court. Even Star Constellation Immortal Venerable did not have any solution, she could only become one with the Dao to interfere with heaven’s will and distort the power of fate Gu.\n\n“Among all the paths, the starting threshold of heaven path is the highest. One must grasp the killer move unrestrained heavenly mark first.”\n\n“I have only stepped on the road of heaven path, I still need to walk a long distance before I can touch the deeper profundities like lifespan Gu and fate Gu!”\n\n“The battle of Crazed Demon Cave is imminent, I won’t be able to accomplish this before the battle.”\n\nAlthough he had officially stepped on the cultivation path of heaven path and its prospects were bright and huge, Fang Yuan did not intend to fully delve into it.\n\nThe situation did not allow him to do so.\n\n“At most, I can invest once more in heaven’s envy Immortal Gu.”\n\nCooking Luck Pot brought enormous convenience to Fang Yuan, letting him know that heaven’s envy Immortal Gu might be the key in the battle of Crazed Demon Cave.\n\nHeaven path’s cultivation road was going to be long, and Fang Yuan had just taken the initial step. But heaven’s envy Immortal Gu could be developed further.\n\n“I have completely refined heaven’s envy Immortal Gu, but it is only at rank seven. If I create its corresponding killer moves, it might be quite impressive at rank eight level. However, in my battle with venerables, rank seven will not be enough.”\n\n“I need to raise heaven’s envy Immortal Gu to rank eight!”\n\nFang Yuan possessed Four Elements Square Regret Blood Refinement Pool, but this was slightly troublesome.\n\nFang Yuan had a batch of heaven path immortal materials. It might not be enough if he were to try to refine many heaven path Immortal Gu, but it was enough to use on just heaven’s envy Immortal Gu.\n\nHowever, Fang Yuan’s heaven path attainment was ordinary, he was not even at master level. Although his refinement path was as high as quasi-supreme, it would be quite difficult to research heaven’s envy Immortal Gu’s rank eight recipe.\n\nIt was not that there was no chance of success, but it would take too much time and energy.\n\nIn his initial estimation, it was going to require two to three years of deductions at the very least.\n\nThis was undoubtedly not feasible for Fang Yuan.\n\n“Looks like I need to copy Wu Yong and raise some Gu Immortal seeds, before helping them undergo the ascension tribulation.” Fang Yuan quickly found a way.\n\nFang Yuan did not care about the minimal gains in heaven path dao marks from immortal ascension of rank five Gu Masters. But when Gu Masters undergo immortal ascension, they would have a one-time opportunity to experience natural inspiration.\n\nWith this opportunity, the Gu Master questioned heaven and earth, and almost all their questions would be answered.\n\nSince heaven and earth could produce heaven’s envy Immortal Gu naturally, it definitely had heaven’s envy Immortal Gu’s recipe.\n\nFang Yuan did not demand much, he only needed a correct version of the Immortal Gu recipe of heaven’s envy Gu, he could rely on his refinement path attainment to modify it to suit himself.\n\nMoreover, Fang Yuan could also ask for some insights when asking heaven and earth.\n\nFor instance: “On the basis of certain kinds of heaven path immortal materials and the current situation, which heaven’s envy Immortal Gu recipe is the easiest to refine?”\n\nAs he thought of this, he put a new task on the mission board and listed it at number one.\n\n“Search for loyal and devoted Gu Immortal seeds who are suitable to undergo immortal ascension!”\n\nAlmost at the next instant, all the Gu Immortals in the sovereign immortal aperture knew of this task.\n\nEver since the establishment of the exchange list, these Gu Immortals had gone crazy!\n\nMany of them had not even slept for months, using Gu worms to forcibly maintain their conditions, to complete tasks and earn contribution points.\n\nFang Yuan offered them the most suitable environment, reducing the difficulty of these Gu Immortals’ cultivation to the minimum. Almost every day, they could feel their strength increasing.\n\nEven if this increase was only a little, a little progress every day would accumulate to a terrifying amount after several days.\n\nIt was this euphoric feeling of experiencing the increase in their cultivation and strength that made these Gu Immortals unable to stop.\n\nWhat gave Fang Yuan a pleasant surprise was that one of the human Gu Immortals developed an incomplete transformation path Immortal Gu recipe because of this — hard liver Gu.\n\nThis human Gu Immortal primarily cultivated transformation path, he was Solid Rock Warrior, who came from Beast Calamity grotto-heaven.\n\nHard liver Gu strengthened the Gu Immortal’s liver, giving them lasting and vigorous energy which then allowed them to complete all kinds of laborious tasks without needing to rest. But if it was used excessively, the liver would harden to the limit and trigger a terrifying explosion, inflicting heavy injuries and even death.\n\nAfter Fang Yuan got familiar with the Gu, he modified and completed it, and even created rank six to rank eight Gu recipes.\n\nAfter using Four Elements Square Regret Blood Refinement Pool to refine it, rank eight hard liver Immortal Gu was used as the core of a Gu formation.\n\nFang Yuan named this Gu formation as liver life formation\\[1\\], it operated all year round and collected a fee for every use. If the Gu Immortals were interested, they could hand over some contribution points to enter, after they come out, they will be full of energy and motivation!\n\n“Did you liver today?”\n\n“How much longer can you liver for?”\n\n“I feel like my liver is about to explode.”\n\nSuch conversations had already become a common daily topic between the Gu Immortals.\n\nSo, when Fang Yuan put up this task, the Gu Immortals were like red-eyed sharks that had smelled blood.\n\n“Great task!”\n\n“It was published by master himself.”\n\n“The reward is extremely abundant!”\n\n“I cannot, I have not slept in three months. I want to rest a little.”\n\n“What rest! Go and liver! The great era is in front of us, we must grasp this excellent cultivation opportunity!”\n\nThe Gu Immortals moved out towards all kinds of places to gather Gu Immortal seeds.\n\nIn just a short while, this task was completely taken.\n\nThe Gu Immortals who could not take it were extremely vexed.\n\nSome shouted regretfully: “Oh, this task was quite excellent, but I missed it!”\n\nEvery task on the mission board had a limited quota to prevent Gu Immortals from taking just the tasks with the highest rewards, which would result in unreasonable and wasteful distribution of manpower.\n\nFang Yuan handed the task of gathering Gu Immortal seeds to his subordinates.\n\nHe estimated there would be quite a lot of Gu Immortal seeds, it was going to surpass super forces like Wu clan.\n\nIt was because Fang Yuan had annexed many forces like Lang Ya Sect and the two heavens’ grotto-heavens, which had extremely deep foundations and long history. They definitely did not lack Gu Immortal seeds.\n\nUsing the little spare time he had, Fang Yuan personally went to strengthen Ni clan.\n\nHe quietly set up a year essence sub-pool in Ni clan’s territory, forming a time path zone.\n\nNi clan’s time would pass much faster, which would increase the rate of Immortal Gu production, it would become much more convenient for Fang Yuan to comprehend Gu refinement profundities of human isolation style.\n\n“The sovereign immortal aperture has a huge number of variant humans, but not many humans.”\n\n“Most of the humans are from Beast Calamity grotto-heaven, but it can be foreseen that in the future, Mini Yellow Heaven’s Ni clan will probably become the top human force.”\n\nFang Yuan thought to himself.\n\nHe had just finished setting up the time path zone when Ke Xin Hong’s message arrived.\n\nThe latter’s diplomatic mission to Wu clan was successful and had obtained Hu Land.\n\nImmortal killer move — Heaven and Earth Travel!\n\nAt the next moment, Fang Yuan moved from Eastern Sea to Southern Border, appearing in front of Ke Xin Hong.\n\nAfter putting Ke Xing Hong in the sovereign immortal aperture, Fang Yuan returned to Eastern Sea.\n\nHe secretly arrived in a nameless sea area and toyed around with Hu Land as he waited for Qi Sea Ancestor.\n\n“For you.” Fang Yuan handed Hu Land to Qi Sea Ancestor.\n\nThe Qi Sea clone quickly received it and said excitedly: “Good, good, I have a premonition! With Hu Land, my combat system will be completed!”\n\n“I will wait in anticipation.” Fang Yuan’s main body left shortly after.\n\nHe was also pondering about his combat system and had made much progress, but was still far away from completing it.\n\n\\[1\\] In Chinese medicine, the liver gets damaged/heaty if one does not sleep properly at night. In this case, ‘livering/ liver torture’ is a common Chinese Internet term for staying up all night to game etc."
}
