{
  "id": "2138-shaken-chai-clan",
  "slug": "2138-shaken-chai-clan",
  "title": "2138: Shaken Chai Clan",
  "order": 2137,
  "volume": null,
  "content": "Chapter 2138 Shaken Chai Clan Thousands of years ago.Southern Border, Human Smoke Mountain.\n\nA cave at the peak of the mountain opened quietly, and an old man walked out of it.\n\nHe had an ashen expression.\n\nIn the past, he could not find lifespan Gu and could only use other lifespan extension methods. His lifespan was at its end right now, even if he found lifespan Gu or other methods, it would be of no use.\n\n“I, the grand Chai Fu, cultivated to rank eight as a lone cultivator, but in the end, I still lost to lifespan. How sorrowful, how hateful!”\n\nChai Fu was filled with anger and sadness that was deep as the sea.\n\nHe walked down the mountain numbly, but a village at the base of the mountain gave him a surprise.\n\n“Before I went into closed cultivation, there had been no humans inhabiting this place. But in just several years, this place became so lively?”\n\n“I, the grand rank eight Gu Immortal Chai Fu whose name is spread throughout the Southern Border Gu Immortal world, won’t live for long, but you mortals are living so well!”\n\nLooking at the men and women in the village doing labor work and children playing around, Chai Fu’s anger and hatred surged so much that he was about to slaughter all these villagers.\n\nBut at the next moment, he forcibly closed his eyes, his body trembled for a while before he gradually calmed down.\n\nChai Fu restrained the evil intentions in his heart as he smiled bitterly: “I, Chai Fu, might not be a good person, but I have never targeted people who have not offended me, and have never slaughtered innocents.”\n\n“Sigh, so be it if I die. What else can I do?”\n\n“Even the ten venerables were unable to escape death.”\n\n“It is easy for Gu Immortals to live long, but how hard is eternal life!”\n\nChai Fu had looked back over his whole life when he was in closed cultivation. He had no regrets in his life, he had a clean record and was without lingering concerns.\n\nWith nothing else to do, Chai Fu disguised as a passing old Gu Master and entered the village.\n\n“Is he a traveling doctor?” The villagers misunderstood Chai Fu’s identity.\n\nChai Fu went with the flow and used that identity, receiving warm welcomes from the villagers.\n\nThere were Gu Masters in the village, but the highest was only at rank three, and they were not specialized in healing.\n\nMany villagers asked for help from Chai Fu, and with Chai Fu’s ability, it was a small matter for him to treat their illnesses.\n\nChai Fu was even more revered because of this, and at the same time, he also learned of this village’s origin.\n\n“So these people are actually my descendants from over a hundred years ago!”\n\nThis discovery made Chai Fu feel some lingering fear and thankfulness. Fortunately, he did not make a move earlier and slaughter them.\n\nShortly after, Chai Fu began to think about the meaning of life: “Maybe this arrangement of fate is for me to leave behind something.”\n\nChai Fu had already thought of leaving behind his inheritance, and now his thought had solidified.\n\n“It just so happens that I got an inspiration during my closed cultivation and thought of a human path killer move. Looks like fate is never aimless, it wants me to use this move here.”\n\nThis killer move was congregated human talent!\n\nChai Fu had been conceptualizing a lifespan extension method, but he did not expect the final result to be this.\n\nCongregated human talent was a human path killer move that could concentrate the aptitude of many people into a small group.\n\nChai Fu used this move as the foundation and the favorable location of Human Smoke Mountain to establish his super force, Chai clan.\n\nSince the establishment of Chai clan, they had gathered and nurtured outsiders. They then used the killer move congregated human talent to transfer the aptitude of countless outsiders to Chai clansmen.\n\nThus, geniuses always emerged in Chai clan.\n\nAnd those outsiders had mediocre aptitude, they could not cause any problems.\n\nChai clan had this huge advantage and could rise continually, aspiring for the position of number one super force of Southern Border. However, there were Ba clan and Xia clan near Chai clan.\n\nThe three clans were near each other and had always been in dispute. Whenever one clan was more powerful, it would be jointly attacked by the other two clans.\n\nAdding on that Chai clan had previously been near the five regional walls and had small territory, it lacked in resources, even though they had a large number of geniuses, they did not have sufficient cultivation resources.\n\nAfter the five regional walls disappeared, Chai clan became extremely excited. Because they could march towards Central Continent.\n\nHowever, not long after the regional walls disappeared, qi tides engulfed the world. After the qi tides, inheritances appeared everywhere. All the super forces in five regions, even lone and demonic immortals, were scrambling everywhere for these inheritances.\n\nIn fact, even if this wave calmed down, Chai clan would still be in an awkward situation.\n\nWould they dare to attack Central Continent?\n\nCentral Continent had the ten great ancient sects, and in terms of strength, they were stronger than Southern Border. Even more terrifying was that Central Continent’s ten great ancient sects had the same superior — Heavenly Court!\n\nCentral Continent’s ten great ancient sects fought each other, but if foreign enemies appeared, they would unite like one body.\n\nAnd now, Chai clan encountered the greatest danger over the recent years —\n\nGu Yue Fang Yuan!\n\nFang Yuan sent three rank eight variant humans to discuss a trade with Chai clan, but their terms were excessive.\n\nFang Yuan directly asked for congregated human talent, Human Smoke Mountain, as well as the countless outsider mortals that Chai clan was nurturing.\n\nThis was directly excavating Chai clan’s core foundation that established their status!\n\nIt was no wonder everyone in Chai clan looked unsightly, Chai clan’s Gu Immortal Chai Ke Qing even shouted in anger: Fang Yuan deserved death!\n\n“Impudent! You dare to curse my master. Looks like your Chai clan is asking for extermination.” Shi Zong shouted.\n\n“No need to report to master, us three will attack and exterminate Chai clan now!” Golden Fur Immortal Monarch directly took out his two large hammers with surging killing intent.\n\nThe expressions of Chai clan immortals changed intensely, they activated defensive killer moves and rose to the air.\n\nA large chaotic battle seemed to be imminent.\n\n“All of you, stop right now.” Bing Yuan stopped the fight with a dark expression.\n\n“Bing Yuan, this…” Shi Zong and Golden Fur Immortal Monarch looked at Bing Yuan.\n\nBing Yuan was the last to advance to rank eight among the three. Naturally, she had safely passed her tribulation with Fang Yuan’s help.\n\nBut Bing Yuan was Xue Er’s grandmother, and Xue Er had an extremely terrifying identity that made countless Gu Immortals wary.\n\nShe was Fang Yuan’s fiancée!\n\nThus, Shi Zong and Golden Fur Immortal Monarch had no questions about Bing Yuan’s leadership position among them, and they were obedient too.\n\n“Restrain your aggression first.” Bing Yuan spoke.\n\nShi Zong snorted as he restrained his aura. Golden Fur Immortal Monarch reluctantly put away his hammers while staring at these Chai clan Gu Immortals.\n\nChai clan’s first supreme elder let out a sigh of relief, and under his lead, Chai clan Gu Immortals also returned to ground as a show of sincerity.\n\nBing Yuan’s expression was solemn as she said to the Chai clan immortals: “We did not come here to make enemies out of Chai clan, we indeed came to do a trade.”\n\n“My master is a benevolent lord, his demon title is only a misunderstanding by the outside world.”\n\n“It is just that those people who misunderstood master did not have a good ending. But what can my master do? Are you going to show your neck and wait for death when others come to kill you? There is no such logic in this world.”\n\n“I believe you can understand it and won’t add to master’s problems.”\n\nBing Yuan’s words not only contained threat, she even distorted reality with her words.\n\nChai Gan did not want to refute, he cupped his fists and said: “I apologize for my clansman’s careless remark. But if we agree to your condition, it will be akin to losing the foundation of our clan. Back then, when fate Gu still existed, it was Heavenly Court’s foundation. Does this mean Lord Fang Yuan would request to buy fate Gu from Heavenly Court? Would Heavenly Court sell it? Trying to buy a super force’s foundation out of nowhere, there is no such logic in this world, isn’t that so?”\n\nBing Yuan smiled coldly: “Chai clan, that is your own problem. Don’t try to take advantage of us variant humans, and don’t try to take advantage of our master. Our master is benevolent, but besides a fair transaction, do you still want master to help you think of a way to maintain your foundation?”\n\nGolden Fur Immortal Monarch snickered: “Isn’t it simple if you want to keep your foundation? Just surrender to our master.”\n\nShi Zong immediately added with sincerity: “Yes. If you become our master’s subordinates, your future will be bright. If you keep on living like this, there are no prospects for you.”\n\nThe three rank eight variant humans revealed proud looks.\n\nThey were deeply aware of this over the recent period of time.\n\nChai clan was silent.\n\nThey were using this tactful way to express their refusal.\n\nThe three variant human Gu Immortals did not persuade much, let alone elaborate on it. They would rather have fewer competitors.\n\nBing Yuan continued to urge: “You are all aware in your hearts, if master wants to forcefully demand the resources, he will personally make a move. Why would he send us three to negotiate? Isn’t this an unnecessary move? You can rest assure of master’s sincerity, take a look.”\n\nBing Yuan opened her hand, revealing a rank eight Immortal Gu.\n\nThe Chai clan immortals were stunned and astonished, they transmitted their voices to each other and discussed.\n\n“Fang Yuan is really willing to pay a price?”\n\n“I thought that he was going to demand those things forcefully.”\n\n“Be careful, this Gu may be fake. Fang Yuan is crafty and sinister, we cannot be deceived by him!”\n\nAfter the rapid conversation, Chai Gan shook his head: “It is a good Gu, we can see Lord Fang Yuan’s sincerity. But I am ashamed to say that even though I am Chai clan’s first supreme elder, my cultivation is only at rank seven, how can I be worthy of a rank eight Immortal Gu?”\n\nBing Yuan smiled: “Don’t be in a hurry to refuse, take a look.”\n\nBing Yuan opened another hand, revealing another Gu.\n\nIt was another rank eight Immortal Gu!\n\nThis time, many Chai clan Gu Immortals were moved.\n\nBing Yuan observed their expressions and said with a confident smile: “That’s right, you did not see it wrongly. This Immortal Gu is perfect for your Chai clan, this Gu is what your Immortal Gu House lacks. If you add it, your Immortal Gu House will become a rank eight Immortal Gu House.”\n\nChai Gan’s grave expression was also somewhat swayed.\n\nIf Chai clan had a rank eight Immortal Gu House, they could fight against rank eight Gu Immortals, and even participate in the peak battle between pseudo venerable level existences.\n\nTheir power and authority would rise to another level!\n\nIt was a qualitative breakthrough!\n\nBut at this time, Chai Ke Qing yelled: “Fellow supreme elders, don’t be deceived by the demon Fang Yuan and these variant human Gu Immortals. Even if these Immortal Gu are real, our Chai clan belongs to the grand righteous path, how could we lose our identity and honor for benefits! We must never collude with these demons. If we agree to this trade, what difference is there between us and the demonic immortals that we despise? If Ancestor Chai Fu were still alive, he would definitely berate us furiously!”"
}
