{
  "id": "2140-establishing-dao-veins",
  "slug": "2140-establishing-dao-veins",
  "title": "2140: Establishing Dao Veins",
  "order": 2139,
  "volume": null,
  "content": "**Chapter 2140: Establishing Dao Veins**\n\nInside the sovereign immortal aperture.\n\nA huge butterfly was fluttering in the air.\n\nThis butterfly was pure-white and let out graceful cloud light. Its speed was sometimes fast, sometimes slow; when it was fast, it was almost like teleportation, and when it was slow, it moved leisurely like fluttering leaves.\n\nThis was a totem killer move — Cloud Light Butterfly.\n\nThe totem killer moves Zhan Bu Du brought from Myriad Beast Fusion Color Heaven had extremely high value.\n\nBased on their grades, these totem killer moves were divided into: basic totems, unique totems, and super totems.\n\nThere were thousands of basic totems, including dark capital strength tiger, golden bell totem, rain eagle totem and so on.\n\nAfter the cultivators of Myriad Beast Fusion Color Heaven refined a basic totem, they continued to develop the totem, making it a totem unique to them.\n\nThese totems were different for different Gu Immortals.\n\nFor instance, Zhan Bu Du combined rain eagle and thunder fish into kunpeng totem, which was his unique totem. It could not be copied by others because this totem was closely related to the distribution and scale of Zhan Bu Du’s dao marks.\n\nAbove unique totems were super totems.\n\nThere were extremely few of these totems and they were rare to the point of being only rumors and legends.\n\nZhan Bu Du only heard of them and had not seen any.\n\nMany Gu cultivators of Myriad Beast Fusion Color Heaven also were doubtful regarding this grade of totem.\n\nBut in Fang Yuan’s opinion, they should exist.\n\n“According to legends, super totems can leave the Gu cultivator and exist by themselves, they possess the ability to cultivate and can act by themselves. Isn’t this speaking of Qing Chou?”\n\nQing Chou was originally a killer move, but through Genesis Lotus Immortal Venerable’s arrangements, it turned into an immemorial desolate beast.\n\nEven the grand Spectral Soul went down because of Qing Chou.\n\nAll the myriad paths reached the same point in the end.\n\nWhen totem killer moves were cultivated to the limit, they would be like Qing Chou, transforming from a dead killer move to a certain living form.\n\nFrom another angle, Gu refinement was also the same.\n\nGu cultivators refined many dead Gu materials into a living Gu worm.\n\nAnd Gu worms and killer moves were the same in essence.\n\nLife, Gu worms, killer moves, and others, they were just a manifestation of ‘Dao’.\n\n“Unfortunately, I still cannot improve totem killer moves into compound killer moves at the moment.” Fang Yuan sighed inwardly.\n\nWhen totem killer moves were used to deal with the enemies, they had to leave the sovereign immortal body and would no longer be under the protection of unrestrained heavenly marks.\n\n“Maybe in the future, when my heaven path attainment increases, I can use heaven path dao marks with totem killer moves to create compound totem killer moves.”\n\nFang Yuan already made some estimations.\n\nHis heaven path attainment level needed to increase.\n\nIn fact, his heaven path attainment had been rising all along.\n\nHe was continuously refining heaven path dao marks into unrestrained heavenly marks, and was using heaven path Gu like heaven’s envy Immortal Gu, these experiences gave him insights towards heaven path.\n\nBut his heaven path was still far from reaching master level.\n\nMaster level heaven path attainment was the starting point for qualitative change.\n\nFang Yuan continued to cultivate totem killer moves.\n\nSo far, he was accumulating totem killer moves.\n\nFang Yuan carefully selected these totem killer moves from the basic totems, and after perfecting them, they were at rank eight killer move level.\n\nA message appeared that disturbed Fang Yuan’s cultivation.\n\nFang Yuan stopped his cultivation and inspected this message.\n\nThis message came from Lu Wei Yin.\n\nThe letter focused on the method of artificially creating earth veins.\n\n“My thought of modifying the sovereign immortal aperture is possible after all.” Fang Yuan thought with some joy.\n\nOver this period of time, Fang Yuan had published the exchange list and invested greatly to nurture his subordinate Gu Immortals. Because of this, Fang Yuan’s subordinates had a huge increase in their strength, they became extremely active and took the initiative to do missions everywhere.\n\nThe sovereign immortal aperture’s situation had already stabilized.\n\nFang Yuan estimated he could annex three more grotto-heavens before the ecosystem started breaking down again.\n\nBut Fang Yuan was not satisfied with this.\n\nIt was best if he could devour all the grotto-heavens and increase his strength to the limit before the battle in Crazed Demon Cave.\n\nWhen he goes to Crazed Demon Cave in the future and faces off against venerables, he would have a much easier time.\n\nHowever, even if Fang Yuan placed all the variant human alliance Gu Immortals inside the sovereign immortal aperture, including Qi Sea Ancestor to overlook the whole situation, he could not annex all the two heavens’ grotto-heavens.\n\nEven if he could do so, Fang Yuan would not do it.\n\nIf he did it, the sovereign immortal aperture’s ecosystem would turn completely chaotic, and with just a little carelessness, it would break apart.\n\nCurrently, Fang Yuan was in a secure environment and there was already this threat. When he fights with venerables and they discover this weakness, they may have some special methods to exploit this weakness.\n\nIn fact, Fang Yuan’s silver luck pillar was loose and not condensed, it was hinting to Fang Yuan that this obvious weakness was very likely to be used by venerables.\n\nJust relying on manpower did not work, Fang Yuan racked his brains and finally thought of another method.\n\nThat was to construct veins!\n\nHeaven had heaven veins, earth had earth veins, and humans had human veins.\n\nThe so-called vein was extraordinary and special, not only was it an agglomeration of dao marks, but it also contained the characteristics of movement.\n\nHeaven veins might be formless, but they contained abundant heaven path dao marks. At the same time, these heaven path dao marks were not constantly unchanging, they circulated and transformed continuously.\n\nSo when qi tides swept the world, there were qi harvest fruits every time they dissipated. And in the two heavens, because almost all the grotto-heavens were placed on a heaven vein node, the qi harvest fruits’ emergence became even more obvious, turning into a calamity.\n\nEarth veins were similar.\n\nAfter the pursuit battle against Fang Yuan, earth veins appeared and spread throughout the five regions. Fang Yuan, Lu Wei Yin, and others used the characteristic of the earth vein movement to escape smoothly.\n\nWhy were there abnormal situations occurring in Fang Yuan’s sovereign immortal aperture?\n\nWhat was the truth and source of it?\n\nWhere was the crux of the issue?\n\nWhen Fang Yuan researched it, the answer he got was very thought-provoking.\n\nThe answer was — the non-conflicting dao marks of the sovereign immortal aperture!\n\nBy right, there should be conflict between different dao marks. But there was none of it in the sovereign immortal aperture, dao marks of all paths were harmonious.\n\nExcessive harmony was not a good thing.\n\nThere was no absolute good or bad in the world!\n\nJust like when Ni clan encountered the meteor calamity.\n\nThis meteor calamity was extremely destructive and Fang Yuan had to personally make a move to resolve it.\n\nThe source of this meteor calamity was just a spurt of fire rain in Mini Red Heaven.\n\nAfter Fang Yuan annexed Fire Plain grotto-heaven, his fire path dao marks had a massive surge which caused frequent fire rain in Mini Red Heaven.\n\nAnd among all the fire rain, one spell continued to grow and happened to shoot through a charcoal lake.\n\nThe fire rain’s dao marks and charcoal lake’s dao marks merged together, forming rank six level killer move meteor rain.\n\nAs the meteor rain entered Mini Orange Heaven, it combined with the dao marks on its way and its strength increased to rank seven level.\n\nAs it entered Mini Yellow Heaven, it combined with metal path dao marks and its might increased to rank eight.\n\nWhen it was above the Ni clan army, the scale of these meteors was already dense enough to fill the sky, reaching tens of thousands!\n\nThe smallest were only the size of a small field, while some were as large as a mountain.\n\nIf there was the presence of conflicting dao marks, this calamity would have not occurred. It was very likely that when the fire rain shot through the charcoal lake, it would be restrained by the earth path dao marks in the charcoal lake, its might would fall sharply and it would end there.\n\nBut because of the harmony between dao marks in the sovereign immortal aperture, after the fire rain went through the charcoal lake, it became meteor fire rain.\n\nAfter Fang Yuan realized this crucial point, he understood how to end the issues in the sovereign immortal aperture.\n\nIt was simple, that was to make the dao marks in the sovereign immortal aperture conflict!\n\nOnce there were conflicting dao marks, the sovereign immortal aperture’s biggest issue would be solved easily, it would be stable like the outside world’s five regions.\n\nLu Wei Yin’s letter also confirmed Fang Yuan’s idea.\n\nHe mentioned: When Shadow Sect refined sovereign immortal fetus Gu, Mushroomman Paradise had also secretly helped.\n\nSpectral Soul might or might not have realized this issue.\n\nBut that was not important.\n\nSpectral Soul and Paradise Earth might oppose each other, but they reached a tacit agreement through Red Lotus Demon Venerable because of fate Gu.\n\nLu Wei Yin analyzed: the fundamental reason for sovereign immortal fetus Gu being rank nine was non-conflicting dao marks. But if it were to be taken a step further and raised to rank ten, the dao marks had to conflict.\n\nThis conflict was not taking a step back, but instead, to make the sovereign immortal body’s dao marks follow the master’s intention, it could either be non-conflicting or conflicting dao marks at will!\n\nMaking the dao marks conflict could resolve the sovereign immortal body’s greatest flaw — strong attack, weak defense!\n\nHowever, Fang Yuan clearly did not have enough capability to accomplish this.\n\nEven Spectral Soul Demon Venerable was unable to do this.\n\nAfter all, that would not be rank nine sovereign immortal fetus Gu, but rank ten!\n\nRank nine Immortal Gu were already rare and mighty, rank ten was only a rumor of legends.\n\nFang Yuan had lived for hundreds of years but had only heard rumors of two rank ten Immortal Gu.\n\nOne was destiny Gu, one of the main materials for refining rank ten destiny Gu was rank nine fate Gu.\n\nAnother was eternal Gu. This legend originated from <<The Legends of Ren Zu>>.\n\nCurrently, from Lu Wei Yin’s letter, Fang Yuan learned of the possible third rank ten Immortal Gu — sovereign immortal fetus Gu!\n\nFang Yuan could not accomplish conflicting dao marks, then what should he do?\n\nEasy!\n\nSince he could not create conflicting dao marks, Fang Yuan went to the extreme, to make dao marks even more harmonious and condense them.\n\nBut this cohesion and harmony was selective, and would be under Fang Yuan’s control.\n\nWhat was the solution?\n\nFang Yuan did not need to think much before the method of vein construction emerged in his mind.\n\nThere were many kinds of dao veins.\n\nHeaven vein, earth vein, human vein, fire vein, water vein, and so on.\n\nIn Eastern Sea, undercurrents interwove under the sea, forming a natural route for transportation of goods. Many of Eastern Sea’s caravans made use of Gu worms to go deep under the sea and used the undercurrents to move rapidly, in a short time, they could travel for ten thousand li, or even a hundred thousand li, to engage in trade.\n\nThis was actually one of the forms of water veins.\n\nSouthern Border’s Paradise Earth true inheritance naturally contained the way to construct artificial earth vein. But Fang Yuan still wanted to consult Lu Wei Yin regarding the specific way to put it into practice.\n\nRegarding him and Paradise Earth Immortal Venerable, Fang Yuan was always on guard.\n\nFor instance, Fang Yuan had never let Lu Wei Yin enter the sovereign immortal aperture. Or for example, Fang Yuan preserved Paradise Earth’s dream realms and Mushroomman Paradise, he did not make a move on them without deep consideration.\n\n“Adding in Lu Wei Yin’s suggestion, I can modify my previous idea and get an overall mature way to implement it. I can let those Gu Immortals finish the early steps.”\n\n“Or maybe, I should let Meng Qiu Zhen explore Paradise Earth’s dream realms first and raise my earth path attainment, which would make it much more convenient for constructing the earth vein.”"
}
