{
  "id": "2143-tiger-poison-gu",
  "slug": "2143-tiger-poison-gu",
  "title": "2143: Tiger Poison Gu",
  "order": 2142,
  "volume": null,
  "content": "**Chapter 2143: Tiger Poison Gu**\n\n“You have only seven days left to live!”\n\nMeng Qiu Zhen entered Paradise Earth’s dream realm, what welcomed him was this sentence.\n\n“What?” Meng Qiu Zhen blurted out in astonishment.\n\nIn front of him was an old mushroomman granny.\n\nShe sighed and said in a guilty tone: “Little Mi, your grandmother is too useless, I really have no way to treat your illness.”\n\nUsing this short time, Meng Qiu Zhen quickly scanned his surroundings. He found that not only was there a mushroomman in front of him, he himself was also a mushroomman.\n\nAnd right now, they were in a hut that was specific to mushroomman culture.\n\nThis hut had deep-green walls, it was constructed with special grass and mud. The roof of the hut was made with straws.\n\nThe furnishings inside the hut were simple and revealed this was a doctor’s home.\n\n“Grandma, is it really hopeless? Is there really no other way?” Meng Qiu Zhen pretended to be in disbelief while trying hard to find clues regarding this dream realm.\n\nThe mushroomman granny hesitated for a moment before saying: “There is a way.”\n\nMeng Qiu Zhen immediately asked: “What way?”\n\nThe mushroomman granny shook her head and walked towards a table.\n\nThere were medicine pots all over the table; some were white, some were gray, but most were black.\n\nSome of these medicine pots were opened, they were filled with dried medicinal herbs or pitch-black medicinal liquid. Whereas some medicine pots were covered tightly with lids.\n\nThe old granny seemed to be in a complicated mood, she subconsciously moved these medicine pots before gradually calming down.\n\nWith her back towards Meng Qiu Zhen, she said: “The one thing I can think of that can possibly save you is not a method, but a person.”\n\n“A person?” Meng Qiu Zhen got near to the old granny, he saw these medicine pots actually contained Gu worms.\n\nThe old granny sighed: “Sigh, you know her too.”\n\nMeng Qiu Zhen had no idea who she meant, but he had plenty of experience and developed quite a glib tongue, he said: “Could it be her?”\n\n“Indeed, her. My tribe’s previous witch, Huang Wan,” said the old granny.\n\nEvery mushroomman tribe had a witch. Different from the merman tribe’s saintess, witches did not hold authority, but they usually had high reputation.\n\nBecause witches were the most capable female doctors in the mushroomman tribe.\n\nWithout the witch’s support and blessing, the mushroomman’s next tribe leader would face questioning and might even be unable to take the position.\n\n“You only have hope of survival by looking for the previous witch, Huang Wan.” The old granny emphasized.\n\nMeng Qiu Zhen immediately asked: “Then, where is she?”\n\n“Whip Mountain.” The old granny looked at Meng Qiu Zhen: “Little Mi, you are a good child, I have watched you grow up. The plague is terrorizing the tribe but you should not have been infected, it was because you helped me treat others of your own accord that you got infected. You also know a thing or two about Huang Wan’s matter. Although she is extremely strong, she betrayed the tribe, so you can only go look for her personally. The tribe won’t help you.”\n\nMeng Qiu Zhen nodded, he keenly sensed that the old granny had some hidden meaning behind her words.\n\nHe suddenly had a flash of inspiration and asked: “But grandma, I simply cannot reach there with my strength. I must see Huang Wan to obtain her help. Not only to keep my life, but more than that, I want to bring back a way to treat the illness!”\n\n“Good child, good child.” The old granny was relieved, “That is what I want you to do. Rest assured, you are taking the risk to go to Whip Mountain, your journey will be filled with dangers and Whip Mountain is moreover a human territory. How can I, your grandmother, let you go like that?”\n\nThe old granny turned sideways and opened all of the medicine pots on the table: “You can take three of the Gu worms here. They will provide a huge help to you.”\n\n“Many thanks, grandma!” Meng Qiu Zhen said while thinking: It was like this indeed.\n\nHe had plenty of experiences in exploring dream realms. With just this conversation, he had already probed the key of this dream realm stage.\n\n“The crucial hidden point of this stage of the dream realm is the selection of Gu.”\n\n“If I did not sense the old granny’s hidden meaning and mentioned it, I might not have gotten the chance to select Gu.”\n\n“Choosing three Gu worms will definitely lower the difficulty of the dream realm.”\n\n“But which three would be better for me?”\n\nMeng Qiu Zhen carefully observed the Gu worms while secretly activating dream butterfly Immortal Gu.\n\nWith the help of dream butterfly Immortal Gu, Meng Qiu Zhen soon found various clues of the second stage.\n\n“Choose quickly, stop wasting time needlessly. You need to treasure every breath of time you have.” The old granny urged.\n\nMeng Qiu Zhen said through clenched teeth: “Grandma, let me consider for a bit longer.”\n\nThe old granny said with a cold face: “Hmph, you are already in this situation, you must be decisive. Choose three Gu worms immediately, then leave the valley through this secret passage. If this time passes, that passage will be closed for seven days. Choose quickly!”\n\nMeng Qiu Zhen was not able to put it off any longer, but fortunately, he had already gotten much information in this short period of time.\n\n“I choose these three.” Meng Qiu Zhen quickly chose three Gu from the tens of medicine pots.\n\n“Good. You chose well. Huang Xiao Mi, time is pressing, I can only help you till here, leave now!” The old granny’s voice had just ended when Meng Qiu Zhen’s sight turned dark.\n\nThe dream realm entered the second stage.\n\nHe had rank three cultivation, and using his Gu worms as well as the three new Gu, he traveled rapidly through the mountains, although it was arduous.\n\nHe walked through the dangerous man-eating forest, passed the high fog, and crossed the death marsh. He was now facing his final obstacle, a thousand beast king level black bear.\n\nMeng Qiu Zhen fought a long and bitter battle with the black bear.\n\nFinally, the black bear collapsed on the ground.\n\nIts thick body shrank within a few breaths of time like a balloon that was poked.\n\nIn just a short while, its blood, flesh, and organs turned into purple poison which flowed out of its wounds and orifices.\n\nMeng Qiu Zhen carefully squatted and took out tiger poison Gu.\n\nThis rank three tiger poison Gu was one of the three Gu he chose in the first stage of the dream realm. Once activated, it could emit tiger poison.\n\nTiger poison Gu was like a black scorpion, but its head had golden markings that resembled the character for ‘king’.\n\nIt came out of the white silver aperture and started absorbing the poison that was all over the ground.\n\nSoon, the poison was completely absorbed by it, and its body was slightly enlarged.\n\nWith a shift of Meng Qiu Zhen’s will, tiger poison Gu obediently flew back into his aperture.\n\n“The first stage had many poison Gu. Like snake poison Gu, dove poison Gu, bee poison Gu, and so on. Against the thousand beast king level black bear, bee poison Gu, which is restrained by bear physique, should never be selected. Snake poison Gu and dove poison Gu have rather slow effects. Only tiger poison Gu is specialized in dealing with this kind of large beast and its effect takes place quickly as well. Moreover, when used with poison liquid Gu, tiger poison can change form and become extremely practical in battle.”\n\nIn the fight with the black bear king, Meng Qiu Zhen used poison liquid Gu and tiger poison Gu to form a poison liquid tiger.\n\nThe poison liquid tiger was able to fight the black bear king head on, it greatly made up for Meng Qiu Zhen’s weakness in direct combat. Meng Qiu Zhen stayed at the back and continuously used poison path Gu worms to help the poison liquid tiger and claimed victory in the end.\n\nNaturally, tiger poison Gu also had its disadvantage.\n\nThe disadvantage was quite big as well.\n\nThere was a common saying that even tigers would not hurt their cubs, tiger poison Gu had no effect towards infantile targets.\n\nAccording to dream butterfly Immortal Gu’s information, Meng Qiu Zhen had already known in the first stage that the black bear was the final obstacle and also the most difficult one.\n\nHe acted according to the conditions and selected the most crucial tiger poison Gu.\n\n“Tiger poison Gu’s toxicity and venom quantity has fallen greatly, even though I gathered the remaining poison after the battle.”\n\n“Tiger poison Gu needs time to recuperate, my overall power has decreased quite a bit. Fortunately, this is the final obstacle, and this is a dream realm, not the real wilderness.”\n\n“Huh? What happened?”\n\nMeng Qiu Zhen’s expression changed slightly.\n\nThe second stage of the dream realm was still stable and did not disappear like he expected.\n\n“Is there still another obstacle? It can’t be. Dream butterfly Immortal Gu already scouted everything.”\n\n“Wait a moment, in the search before, there was also a mortal.”\n\nThis mortal did not have Gu Master cultivation, so Meng Qiu Zhen did not think much of it. Maybe, if tiger poison Gu was not selected, the mortal would provide some help to the Gu cultivator exploring the dream realm.\n\nBut now, Meng Qiu Zhen realized this mortal seemed to be a crucial factor.\n\nAccording to the gathered information, Meng Qiu Zhen naturally knew of this mortal’s location.\n\nHe immediately moved towards the location.\n\nHalfway on his journey, his strength started decreasing rapidly.\n\n“What’s going on?” Meng Qiu Zhen immediately inspected himself and turned pale, “The plague has erupted! There were clearly about two more days left. Could it be, the battle with the black bear expended too much of my energy, and my body is unable to bear it so the plague erupted earlier?”\n\nThis plague was specific to mushroommen, once it erupted, mushrooms would grow all over the body.\n\nThe bigger the mushrooms grew, the more vitality they would extract from the mushroommen.\n\nThe plague broke out so violently that when Meng Qiu Zhen discovered it, he was already sapped of his strength and collapsed on the ground.\n\n“Is this dream realm exploration going to end here?”\n\n“I haven’t even seen Paradise Earth’s face.”\n\nTo help the main body’s plan of constructing earth vein, Meng Qiu Zhen started the exploration of Paradise Earth’s dream realm ahead of time.\n\n“No, I still have hope.”\n\n“Persevere, I must persevere, this place is not that far from that mortal’s location.”\n\nAlthough Meng Qiu Zhen was powerless and could only lie on the ground, it had not reached the worst situation yet. At least, he had strength to breath and could use the Gu worms in his aperture.\n\nHe immediately activated a healing Gu worm and started delaying for time.\n\nThe healing Gu could not cure the root problem and only lessened the threat of the plague. But its effect was minimal like a child trying to stop a car.\n\n“Damn it, the battle with the black bear king expended over half of my primeval essence. My primeval essence will be used up soon.”\n\nMeng Qiu Zhen was forced into a predicament again.\n\nBut right at this time, he heard rustling noises.\n\n“It’s that mortal’s footsteps. Good!” Meng Qiu Zhen’s eyes shone as he used all his strength to shout: “Help… help…”"
}
