{
  "id": "2144-pulling-mushrooms",
  "slug": "2144-pulling-mushrooms",
  "title": "2144: Pulling Mushrooms",
  "order": 2143,
  "volume": null,
  "content": "**Chapter 2144: Pulling Mushrooms**\n\nEven though he used all his strength to shout, Meng Qiu Zhen’s voice was still faint.\n\n“Who is asking for help?” A mortal girl pushed aside the brambles and came to the place.\n\n“Here, look below…” Meng Qiu Zhen spoke, his voice so faint that it was like a whisper.\n\nThe mortal girl did not hear him, mumbling: “Did I hear wrongly? Sigh, it is getting late, I need to quickly gather mushrooms and sell them in Tu clan village. Eh? There are so many mushrooms here!”\n\nThe mortal girl saw Meng Qiu Zhen.\n\nBut right now, Meng Qiu Zhen’s body was already covered with mushrooms.\n\nThe mortal girl squatted and started picking the mushrooms on Meng Qiu Zhen’s body.\n\nEvery mushroom she picked, the cause of Meng Qiu Zhen’s falling vitality would decrease by one.\n\nHis illness was alleviated rapidly and his strength slowly recovered.\n\n“That’s right, there are still two days before my illness truly breaks out. For now at least, my life should be safe!”\n\nMeng Qiu Zhen quickly realized.\n\nHe then spoke: “Girl, the mushrooms on my body are delicious, it doesn’t matter if you pluck them all.”\n\nThe mortal girl jumped from shock.\n\n“Don’t be afraid, I am also a person. It was me who asked for help earlier, thank you for saving me, kind girl.”\n\n“But I did not do anything.”\n\nMeng Qiu Zhen gave a forced smile: “Pluck all the mushrooms from my body and that will be saving me. These mushrooms are harmful to us mushroommen, but they are harmless and even beneficial to other races.”\n\nThe girl was shocked before smiling: “So you are a mushroomman, I have heard rumors about you guys since I was a child, the rumors said you were gentle and never harmed people. I had never seen a living mushroomman before I met you.”\n\nMeng Qiu Zhen quickly said: “Pick the mushrooms quickly, I can’t last much longer.”\n\nThe girl’s hands were nimble, she rapidly picked the mushrooms from Meng Qiu Zhen’s body.\n\nHe was out of the hopeless situation and rescued from the brink of failure.\n\n“There is still one last mushroom!” The girl said seriously.\n\n“Wait.” Meng Qiu Zhen’s expression changed, “You don’t need to pick that mushroom — ahhh!”\n\nThe girl blinked her pure eyes and her face reddened slightly: “I can’t pull it out, does it hurt?”\n\nMeng Qiu Zhen was pale as he took a sharp breath: “Don’t pull it.”\n\nBut the girl shook her head, saying stubbornly: “That won’t do, mushroomman big brother, you said it earlier, I need to pick all the mushrooms from your body for you to be cured.”\n\n“Don’t, don’t, don’t… ahhh!”\n\nThe girl pulled up her sleeves, showing an extremely serious and cute expression: “Hmph, I don’t believe I can’t pull it out!”\n\nMeng Qiu Zhen: “Ahhughhh—!”\n\n…\n\nAmidst the miserable cries of Meng Qiu Zhen, the second stage was finally passed.\n\nHis sight changed from a chaotic whirlpool of colors to gradually clearing up.\n\nThis was a bustling and busy market with people walking everywhere.\n\n“This is Tu clan village?” Behind Meng Qiu Zhen, the mushroomman Huang Xiao Mi, who was covered tightly, said in a low voice.\n\nMeng Qiu Zhen’s mind shook slightly.\n\nIn the previous two stages, he had played the role of Huang Xiao Mi, but in this third stage, his identity was actually changed.\n\nThis situation was not common.\n\nMeng Qiu Zhen quickly inspected himself.\n\n“Huh, I became that human girl.” Meng Qiu Zhen sighed inwardly.\n\nHuang Xiao Mi’s strength was barely enough, and now, Meng Qiu Zhen was a mortal, a young girl at that.\n\nThe change in identity caused Meng Qiu Zhen to feel some doubts.\n\nWhat was the main mission in this Paradise Earth dream realm?\n\nIn the previous two stages, he had Huang Xiao Mi’s identity and had estimated the dream realm’s main mission was to save the mushroomman tribe by curing the plague.\n\nBut now that his identity changed, Meng Qiu Zhen immediately felt his speculation wavering intensely.\n\n“No matter what, since Huang Xiao Mi followed the human girl into Tu clan village, I should still try to help Huang Xiao Mi to find the mushroomman witch.”\n\nMeng Qiu Zhen decided to continue following the previous trail.\n\n“Fang Tu, you came? Quick, the position beside me is very good, take it quickly. The evening market is not like the morning market, it only lasts for a short period of time.” A middle-aged uncle waved at Meng Qiu Zhen.\n\n“Thank you, uncle.” Meng Qiu Zhen thought for a bit and placed her basket filled with mushrooms at the space beside the uncle.\n\nHuang Xiao Mi silently helped Meng Qiu Zhen set up the mushrooms.\n\nThe middle-aged uncle took a glance and exclaimed: “These mushrooms are really fresh.”\n\n“Naturally.” Huang Xiao Mi said proudly.\n\nThe middle-aged uncle’s gaze moved towards him: “This is?”\n\n“This is my distant relative, he came to help me.” Meng Qiu Zhen quickly replied.\n\nThe middle-aged uncle did not ask anymore, the evening market had already started, crowds of people were moving around and everyone was busy.\n\nSome were busy buying, some were busy selling.\n\nThe traded goods were all mortal materials like mushrooms, vegetables, bean cakes, and so on. This was a mortal market and had daily necessities. There were no transactions of Gu worms, unless a merchant caravan passed through Tu clan village.\n\nAfter about five minutes, the crowd began to grow sparse.\n\nAt this time, sounds of disturbance came from ahead.\n\n“Step aside, step aside!”\n\n“Move aside, can’t you see Lord Green Beast is here?”\n\nA young man shouted, five to six people were pushing through the narrow pavement.\n\nEverywhere they went, pedestrians made way in fear and nervousness, while some even showed disdain and hatred inwardly.\n\n“Fang Tu, hide quickly. Don’t let that ‘beast’ see you.” The middle-aged uncle quickly reminded.\n\n“Ah?” Meng Qiu Zhen was dazed.\n\n“Lady Fang Tu!” At the next moment, the leader of the group, the bald youngster, shouted. His eyes let out a sneaky light as he noticed Meng Qiu Zhen from far away.\n\n“What’s going on?” Meng Qiu Zhen narrowed his eyes as he saw the bald youngster walking towards him with quick steps.\n\nThe bald youngster had thick brows and large eyes but had not even a single hair on his head; instead, there was a tattoo of a green beast on his head.\n\nThe bald youngster rubbed his green beast tattoo and smiled widely: “Lady Fang Tu, you are selling mushrooms again. I want to buy them.”\n\n“Oh?” Meng Qiu Zhen was inwardly vigilant while asking, “How much do you want to buy?”\n\nThe bald youngster raised a finger: “I want to buy one kilogram. Help me pick the big and good ones.”\n\nMeng Qiu Zhen began to pick the mushrooms.\n\n“This is good, hmm, that one is also good, I want them.” The bald youngster nicknamed ‘Green Beast’ pointed here and there.\n\n“Eh, I told you, I want this one and that one!” The bald youngster said.\n\n“Which ones do you want?” Meng Qiu Zhen frowned, sensing that the young man seemed to be toying with him.\n\nThe bald youngster grinned: “Forget it, Sister Fang, let me help you, we will choose together.”\n\nThe bald youngster acted immediately.\n\n“Soft, so soft.” He chose several mushrooms and said.\n\nMeng Qiu Zhen replied: “These are all fresh, I picked them just today.”\n\n“Smooth, so smooth.” The bald youngster praised again.\n\nMeng Qiu Zhen slowly looked up and said with a frown: “You are touching my hand!”\n\n“Ah, sorry, sorry.” The bald youngster laughed.\n\nMeng Qiu Zhen opened his eyes wide: “You are still touching?!”\n\n“Accident, it was an accident!”\n\nMeng Qiu Zhen was speechless, he was actually being molested!\n\n“Pfft, shameless guy, actually molesting an innocent girl in broad daylight!” Huang Xiao Mi could not endure it anymore, he shouted.\n\n“Who are you? Why are you standing beside my Lady Fang!” The bald youngster was immediately provoked and stared at Huang Xiao Mi.\n\nThe two started arguing, sparks seemed to be flying in the air.\n\n“This is the limit of dream butterfly Immortal Gu.” Meng Qiu Zhen sighed inwardly.\n\nDream butterfly Immortal Gu could inspect the details of the next event of the dream realm, but it could not inspect what the owner of Dream Butterfly would encounter.\n\nBecause the changes in the dream realm would occur when the Gu cultivator entered and interacted with the dream realm.\n\nMeng Qiu Zhen had already inspected the bald youngster and this Tu clan village’s market in the previous stage. But he was unable to know what he would encounter specifically in advance.\n\nThe two argued in front of Meng Qiu Zhen, their argument got increasingly heated to the point of nearly exchanging blows.\n\nMeng Qiu Zhen was just about to persuade them to stop when a flash of inspiration hit him, and he kept quiet.\n\n“Ugh, I am getting angry! Brat, you are looking for a beating!!” The bald youngster suddenly rubbed his head and attacked.\n\n“Hmph, who is afraid of you!” Huang Xiao Mi did not show weakness, attacking immediately.\n\nThe two started fighting.\n\n“Don’t fight, don’t fight.” Meng Qiu Zhen called out while retreating. He was in a mortal body now, and had no ability to interfere in a Gu Master’s battle.\n\nBut fortunately, be it Huang Xiao Mi or the bald youngster, they both cared about Meng Qiu Zhen.\n\nWhen Meng Qiu Zhen retreated to a safe distance, they started using Gu cultivator methods.\n\nAfter several rounds, Huang Xiao Mi was clearly at a disadvantage and was not the bald youngster’s match.\n\n“This ruffian is really strong!” Meng Qiu Zhen was slightly surprised. He was well aware of Huang Xiao Mi’s strength, after he acted as the latter in the first and second stage of the dream realm.\n\nBut he did not expect the bald youngster to be so strong, he had already suppressed Huang Xiao Mi.\n\n“Wait a second, you are not a human, you are a variant human.” The bald youngster suddenly called out.\n\nIn the heat of the battle, Huang Xiao Mi’s identity was exposed.\n\n“Amazing, you spy, what are you trying to do by entering my Tu clan village? You definitely have bad intentions! Hahaha, I am going to make a great contribution!”\n\nThe bald youngster continued to shout: “Attack him together, he is a mushroomman, we don’t have to uphold the moral of humanity against such a person!”\n\n“Despicable! If you are a man, fight me alone!” Huang Xiao Mi was heavily outnumbered and captured, but he was still shouting indignantly.\n\n“Hahaha. I will be Tu clan’s hero by catching you!” The bald youngster laughed, kicking the bound Huang Xiao Mi, “Just lie still, you variant human.”\n\nAfter saying this, the bald youngster ran towards Meng Qiu Zhen and asked in concern: “Sister Fang, are you alright? You definitely had no idea or were forced by this mushroomman. Haha, how will you thank me now?”"
}
