{
  "id": "2149-i-confess-everything",
  "slug": "2149-i-confess-everything",
  "title": "2149: I Confess Everything",
  "order": 2148,
  "volume": null,
  "content": "**Chapter 2149: I Confess Everything**\n\nTu clan village head sighed deeply: “Your mother is a noble mother, for your sake, she took a huge risk and stayed within Tu clan village for so many years.”\n\nTu clan village head’s tone suddenly changed: “But I cannot let her off, she is a mushroomman, a variant human!”\n\n“You are also clear about these mushroommen. Those of other races will have different motives, the best outcome for these mushroommen is death!”\n\n“But you are different, you are my son. You know that I have no other children, you are my only son!”\n\n“Ah Le, come and help me. Only I can accept you here, this Tu clan village is your home.”\n\n“As your father, I owe you a lot, I will do my best to make up to you in the future.”\n\n“After this huge battle, you have already accumulated sufficient credits. I know that you want the Tu surname, originally, the village would need to test you, but father will allow it now. From today onwards, you will be a true Tu clansman. With the new surname, you will no longer be Le Tu, you will be called Tu Le!”\n\n“Child, father is proud of you. This is your new life!”\n\nLe Tu laughed loudly, his voice was filled with mockery and sadness.\n\nThe goal that he had always pursued was finally achieved, but he felt no sense of accomplishment or happiness.\n\n“I don’t want the Tu surname, I want to exchange for my mother’s life using all the contributions I’ve done for Tu clan village over these years!” Le Tu called out.\n\nBut Tu clan village’s head had an expressionless face, he shook his head with a firm attitude.\n\nLe Tu gritted his teeth, blood flowing out from his teeth as he pointed at Tu clan village head: “If you kill my mother, I will not live alone. In fact, I will stake my life against yours!”\n\n“Ah Le!!” Tu clan village’s head shouted coldly.\n\nLe Tu did not speak, he stared at Tu clan village head fixedly.\n\nThe atmosphere in the room became immensely tense.\n\nThe father and son stared at each other with a deathly gaze, eventually, the expression of Tu clan village’s head changed.\n\nHe shifted his sight towards the ceiling as he sighed deeply to himself.\n\nHis sigh was filled with complex emotions. There was anger, hatred, helplessness, and sadness.\n\nTu clan village’s head looked at Le Tu deeply as he said with deep emotions: “All these years, father did not discover you. I really owe you a lot, my son. If I had taken care of you, things would not have gotten to this stage.”\n\n“Never mind!”\n\n“Since it was my fault, I will satisfy your request.”\n\n“I will let your mother escape, but I will only let her go secretly.”\n\n“However, the mushroomman tribe needs to be eradicated, not a single one of them will be left!”\n\n“This is your father’s limit, it is also the greatest compromise I can give you as the head of Tu clan village. Ah Le, you need to understand my difficulties as well.”\n\nLe Tu’s expression was immediately moved, he gulped: “Village… village head, as long as you let my mother off, I don’t care about those mushroomman tribe members!”\n\nAll these years, Le Tu had been fighting against the mushroomman tribe, they had immense grudges and mutual hatred.\n\nHe only cared about Huang Wan after all.\n\n“Good child!” Tu clan village’s head was very excited, he patted Le Tu’s shoulders: “But I cannot let your mother go now. You know that even though we have the advantage, as long as we cannot find the mushroomman tribe’s location, we cannot obtain true victory.”\n\n“But your mother knows the location of the mushroomman tribe, she knows how to find them. Ah Le, I need your help, convince your mother to tell us this secret.”\n\n“I promise you, I assure you, as long as we eliminate the mushroomman tribe and get rid of this huge threat, I will let your mother off and she will live in peace for the rest of her life.”\n\n“This…” Le Tu hesitated.\n\nEven though he wanted to eliminate the mushroomman tribe, he understood that his mother had deep feelings for her tribe.\n\nTu clan village’s head patted Le Tu’s shoulders, saying in a kind tone: “Father will not force you, think about it yourself. You are still injured, you need to recuperate. I will give you enough time to think, I believe in you!”\n\nThe video ended here.\n\nTu clan village’s head smiled coldly as he approached Huang Wan: “What do you think? Do you want your own son to come and convince you personally?”\n\n“Think about it, Wan Er.”\n\n“You can disregard your own life, but what about your son’s life?”\n\n“If our relationship really turns sour, neither of you will have a good ending.”\n\n“I may not kill him.”\n\n“But I just need to send him to fight on the front lines and kill all of your tribesmen, what do you think?”\n\nMeng Qiu Zhen looked at Tu clan village head with a look of appreciation: “Unscrupulous and shameless, you are quite something.”\n\n“Hahaha, a great person would not mind small sacrifices! Have you just found out about it, it is too late now!” Tu clan village head laughed loudly, but he felt that Huang Wan’s gaze was not normal.\n\nMeng Qiu Zhen nodded in a serious manner: “Exactly why I appreciate you.”\n\nAs his laughter stopped abruptly, Tu clan village’s head could not believe what he had just heard: “What did you say?”\n\nMeng Qiu Zhen had a straightforward attitude, his gaze flickered: “Actually, you don’t have to go through the trouble, don’t you want to know the location of the tribe? I’ll tell you directly.”\n\n“What?” Tu clan village’s head was dazed.\n\nMeng Qiu Zhen shrugged.\n\nDuring this period, he used dream butterfly Immortal Gu to check the next scene, and the following one as well, he obtained crucial information.\n\nIn the end, Tu clan village’s army attacks the headquarters of the mushroomman tribe, this meant that Tu clan village’s head would learn of the location of the mushroomman tribe eventually.\n\nIn history, Huang Wan might not have exposed the location even after interrogation and torture, or after Tu clan village’s head threatened her using her son.\n\nBut this was the dream realm, Huang Wan was not really Huang Wan, she was Meng Qiu Zhen.\n\n“Not only will I tell you the location of the tribe, I’ll even tell you that the tribe has a small secretive tunnel. You can send elites to attack it while the main troops are at the front.” Meng Qiu Zhen suggested.\n\nTu clan village’s head had a look of deep disbelief and suspicion.\n\nThe more cooperative Meng Qiu Zhen was, the less he believed in the words that were said.\n\nTu clan village’s head was silent for a moment before he laughed coldly: “As a captive, you dare to toy with me? Good, very good, to think that you would disregard your own son, you are such a cold blooded person.”\n\n“No, listen to me. I am really telling you the truth.” Meng Qiu Zhen said sincerely.\n\nBut Tu clan village’s head shook his head, his voice became even colder: “I won’t listen! Do you think I will believe you?”\n\n“You can test out what I just said.” Meng Qiu Zhen could not help but roll his eyes.\n\nTu clan village’s head continued his cold snicker: “Do you think I am stupid? In the earlier battle, your mushroomman tribe created a trap. This time, it must be a trap too. You want me to lose my elite members.”\n\nMeng Qiu Zhen sighed deeply: “If you do not test it, what will you do now? Without knowing the mushroomman tribe’s location, how can you attack?”\n\nTu clan village’s head laughed loudly: “I am prepared for that.”\n\nClap clap clap.\n\nHe clapped and said: “Master Wu Xiao, please come out.”\n\n“Wu Xiao greets Tu clan village’s leader.” A Gu Master with a grim expression, having a tall and thin body, was created by the dream realm.\n\n“I’ll let you know, this is the famous doctor of Southern Border, Master Wu Xiao. Did you think I came unprepared?” Tu clan village’s head introduced.\n\nMeng Qiu Zhen sighed: “What’s the point of all this?”\n\nWu Xiao walked forward and used Gu worms to investigate Meng Qiu Zhen and said: “Reporting to village head, this captive has tight defenses, if we soul search her abruptly, not only will her soul dissipate immediately, it will even cause a backlash on the attacker and cause them to get badly poisoned.”\n\nTu clan village’s head nodded: “Precisely so, I asked for you to come here. Master Wu, you cultivate soul path, you can use soul healing methods and are one of the six great doctors of Southern Border. In the current Southern Border, only you can resist the mushroomman poison path methods, while preserving their souls at the same time.”\n\nWu Xiao smiled proudly: “Village head, I am flattered, please watch me as I use my methods now.”\n\nWu Xiao started to use his killer move on Meng Qiu Zhen.\n\nMeng Qiu Zhen grunted, intense pain assaulted him as his body shuddered, cold sweat broke out.\n\nThe dream realm intensified at this moment, causing his soul foundation to dwindle.\n\n“Stop it, don’t you want to know their location? I’ll tell you directly, isn’t that enough?” Meng Qiu Zhen shouted.\n\n“Do you think I will believe you? Wan Er, I know you too well, saying such words is an insult to my intelligence!” Tu clan village’s head snorted and waved his sleeves in anger.\n\n“Ahhh… ahh…” Meng Qiu Zhen pretended to cry out in agony: “I am telling the truth!”\n\nTu clan village’s head was enraged: “You dare to lie further!”\n\n“Ahhhh…” Meng Qiu Zhen pretended to have broken down: “I can’t take it anymore, I’ll tell you, I’ll tell you everything.”\n\nTu clan village’s head waved his hand: “Say no more, I will soul search you either way.”\n\nMeng Qiu Zhen shut his mouth at this moment.\n\nHe was certain now.\n\nAt this juncture, he needed to pass the dream realm’s test.\n\nSome dream realms were like this, they could only be passed after expending soul foundation. If one’s soul foundation was too low, they would die in this dream realm.\n\nGuh.\n\nSuddenly, Doctor Wu Xiao spat out a mouthful of blood.\n\nHe took several steps back, his forehead was covered in sweat, he panted heavily, there was purple blood flowing down his lips.\n\n“Amazing, impressive! A poison within a poison, to think that there is such an amazing method in the world. To think that I was actually hit by it, it seems that I have to use my final method.”\n\nWu Xiao turned his gaze to Tu clan village head, reporting: “But this method has a drawback.”\n\n“What drawback?”\n\n“This is considered forceful soul search, the target would go insane, but their insane words are truthful thoughts!”\n\nTu clan village’s head did not even look at Huang Wan, he said without hesitation: “Please go ahead and use your method, there is no need to hold back.”\n\n“Yes.” Wu Xiao immediately took action.\n\nA few moments later, Huang Wan went insane, she lost her mind completely.\n\nThis was the first time Meng Qiu Zhen had encountered such a situation.\n\nThis condition directly influenced his thoughts as well.\n\n“Tell me the mushroomman tribe’s location.” Tu clan village’s head asked.\n\nMeng Qiu Zhen wanted to tell him the truth but his words that came out were: “La la la my homeland exists in my heart. Hehehe.”\n\nHuang Wan started to smile foolishly.\n\n“How do I get into the mushroomman tribe’s headquarters?” Tu clan village’s head continued to ask.\n\n“Use your legs to walk in, of course, you can crawl too. Hahaha…” Huang Wan started to laugh madly again."
}
