{
  "id": "2155-paradise-earths-sacred-tomb",
  "slug": "2155-paradise-earths-sacred-tomb",
  "title": "2155: Paradise Earths Sacred Tomb",
  "order": 2154,
  "volume": null,
  "content": "Chapter 2155: Paradise Earth’s Sacred Tomb\n\nFang Yuan was the exception, of course.\n\nAs demonic sounds rang, Fang Yuan had already prepared himself. Back then, he was able to deal with the demonic sounds, now, it was simply too easy.\n\nUnder the demonic sounds’ influence, dao marks of the same path in the seventh layer gathered together and formed large areas of beautiful rainbow lights, they were no longer as scattered and random as before.\n\n“Such an incredible sight!” Lu Wei Yin sighed in amazement: “Eh…”\n\nAt the next moment, he saw Fang Yuan taking out Immortal Gu House Thieves Den.\n\nSteal dao killer move activated!\n\nLarge numbers of dao marks were stolen, forming into corresponding rank nine immortal materials within Thieves Den.\n\nThese rank nine immortal materials were very pure, they only had one path’s dao marks, they had immense value.\n\nLu Wei Yin watched, he became tongue-tied.\n\nHe estimated that in just over ten breaths of time, Fang Yuan obtained at least three rank nine immortal materials!\n\nRank nine immortal materials!\n\nWasn’t he obtaining them simply too easily?\n\nFang Yuan and Lu Wei Yin moved together, everywhere they went, large areas of dao marks vanished.\n\nThe beautiful sight turned into something that resembled cheese gnawed by rats, everywhere Fang Yuan went, there were large pieces of black and white spots.\n\nLu Wei Yin watched, his eyes turned slightly red.\n\nFang Yuan’s gains were too huge, the benefits were large enough for him to feel envy internally.\n\n“Such wealth, he’s earned a fortune! This is the first time I’ve seen anyone gain a vast number of rank nine immortal materials so easily!!” Lu Wei Yin shouted internally to himself.\n\nHe could no longer guess how many rank nine immortal materials Fang Yuan had obtained.\n\nThe only thing he was knew, his gains were huge, enormous, unthinkable.\n\nContinuing to move forward, they finally arrived at the entrance of the eighth layer.\n\nFang Yuan’s expression was slightly pale, the burden of using Thieves Den and the killer move steal dao along the way was not small, especially in terms of immortal essence expenditure.\n\nLu Wei Yin became slightly worried: “Lord Fang Yuan, do pay attention to your immortal essence storage.”\n\n“No need to worry.” Fang Yuan smiled mildly: “I have rank eight Heavenly Essence Treasure Imperial Lotus.”\n\nLu Wei Yin heard this and his expression froze before replying: “Impressive, impressive, as befitting of Lord Fang Yuan.”\n\nAt the entrance, Fang Yuan saw three paths ahead again.\n\nOne path was filled with golden light, luck surged around it. It was the luck path left behind by Giant Sun Immortal Venerable.\n\nOne path was dark and horrifying, killing intent filled it. It was the soul path left behind by Spectral Soul when he entered the eighth layer.\n\nOne path was humble and plain, giving a virtuous aura. It was Paradise Earth Immortal Venerable’s path.\n\nBecause Lu Wei Yin had methods prepared beforehand, he could enter Paradise Earth’s path.\n\nBut Fang Yuan waved his hand, Thieves Den activated, the three paths were completely devoured, they disappeared.\n\nA large number of rank nine immortal materials were produced as a result.\n\nLu Wei Yin moved his lips but he did not manage to say anything, he followed Fang Yuan into the eighth layer wordlessly.\n\nNothingness!\n\nThis was a boundless void that resembled a huge ocean with no shore in sight.\n\nFang Yuan and Lu Wei Yin who entered were like two bugs in the ocean, extremely minuscule and insignificant.\n\nFang Yuan had once come here, he had a deep impression of the place.\n\nIn this boundless void, countless worlds were created and destroyed, deriving brand new heaven path dao marks.\n\nHe had once tried to enter the ninth layer but he did not succeed.\n\nThis void was evidently the profundity of phantom path, but Fang Yuan did not have phantom path attainment back then, he could not deduce the location of the ninth layer’s entrance.\n\nThis time, he came prepared.\n\nHis phantom path attainment level had reached grandmaster.\n\nImmediately, Fang Yuan used his phantom path method.\n\n“Hmm?” At the next moment, Fang Yuan raised his brows: “The void here is different from the one I experienced last time.”\n\nBut Fang Yuan could not point out the exact difference.\n\nEven though he made huge progress in phantom path, he was still very far from understanding or breaking Limitless Demon Venerable’s eighth layer arrangements.\n\n“Please follow me.” Lu Wei Yin activated a certain killer move and found his direction, leading the way.\n\nFang Yuan followed after Lu Wei Yin.\n\nAlong the way, he saw worlds created and destroyed, it was truly an extraordinary sight.\n\nBut different from before, these worlds were moving along the void, no matter which world it was, they went in the same direction.\n\nFang Yuan’s deductions finally had some results.\n\nHe was evidently moved: “I understand now, this void is contracting. At the final moment, all of the worlds and heaven path dao marks will be squeezed together, they will be completely fused into one. Is this Limitless Demon Venerable’s plan?”\n\nLu Wei Yin shook his head: “I only know the location of Yellow Earth Great World, we need to hurry and head there.”\n\nThe two immortals flew for a few more hours before finally seeing their destination.\n\n“This is?!” Lu Wei Yin expressed shock on his face, because he did not just see Yellow Earth Great World, he also saw the worlds that Reckless Savage and Genesis Lotus left behind.\n\nFang Yuan squinted: “The three great worlds are fusing into one, not just that, there are also many small worlds following beside them.”\n\nThese worlds were motionless within the void.\n\nEach world was like a bubble, the three great worlds were the largest bubbles, being green, yellow, and red respectively. The three worlds were joint together at the center, the periphery was filled with smaller bubbles that were linked to the surface of the three great world bubbles.\n\n“Oh no, lord, please look!” Lu Wei Yin pointed at the yellow bubble and said anxiously.\n\nFang Yuan turned his gaze and saw that Yellow Earth Great World was currently attacked by the joint efforts of the other two great worlds.\n\nEven though the view outside the bubble was quite vague, Fang Yuan and Lu Wei Yin could still sense the intensity of the battle inside. Especially when the connecting area of the three worlds was filled with corpses, it was the most intense area of the battle.\n\n“Lord, with my method, Yellow Earth Great World will not resist us. Let’s go and reinforce them!” Lu Wei Yin charged in like a falling meteor.\n\nFang Yuan followed after him, his body was also shrouded in a yellow light.\n\nIt was this yellow light that allowed them to easily pass through the bubble and enter Yellow Earth Great World.\n\nLooking at the great world, the thing that attracted Fang Yuan’s gaze the most was that huge mound at the center.\n\nThis mound resembled a mountain, the mountain itself was quite flat, it looked man-made.\n\nBut Fang Yuan could see the true essence of the mountain at first glance: “This is Tomb Earth of the Ten Earths? This is such a huge tomb.”\n\nThis unprecedented tomb had a tombstone on it.\n\nThe tombstone had six words written on it — Tomb of Paradise Earth Immortal Venerable!\n\nSeemingly sensing Lu Wei Yin and Fang Yuan, the tomb suddenly emitted a grand pillar of light.\n\nIt rose up into the skies, resembling a pillar that held up heaven itself, the entire battlefield froze, everyone’s eyes were attracted to it.\n\n“The Sacred Tomb is shining, heaven and earth can bear testament to it. Our sage has arrived!” After a few breaths of time, a huge roar erupted in Yellow Earth Great World, it was like a huge tsunami.\n\nThe people of Yellow Earth Great World became energized and surged with morale, they started to counterattack.\n\nGreen Lotus Great World.\n\nThis was the Dao field of Genesis Lotus Immortal Venerable, look at it, forests and vegetation were abundant, it was filled with greenery and vitality, giving off an unfathomable aura.\n\nIn this densely green world, there was a black and white mountain.\n\nAt the peak of the mountain, there were rows of chairs that extended downwards.\n\nThe top two chairs were unoccupied, while Qin Ding Ling sat at the fourth seat!\n\n“Fang Yuan and Lu Wei Yin arrived after all!” After receiving the information, Qin Ding Ling snorted coldly.\n\nDuring the pursuit battle against Fang Yuan, Lu Wei Yin took the initiative to help Fang Yuan, not only did he help to kill Spectral Soul, he even helped Fang Yuan escape.\n\nLu Wei Yin was Southern Border’s Paradise Earth inheritor, after that, Paradise Earth’s intention to cooperate with Fang Yuan became obvious.\n\nThe Paradise Earth Sacred Tomb at the center of Yellow Earth Great World was also openly seen to everyone, the Gu Immortals of the three worlds knew of it.\n\nThus, there was nothing strange about Lu Wei Yin and Fang Yuan showing up here.\n\nQin Ding Ling gritted her teeth as she said: “Currently, we need to split up into two groups, one group will advance and attack Yellow Earth Great World, the other will aid Demon Judgment Board in suppressing and resisting Savage Wilderness Great World as well as restraining Longevity Heaven. As for the other Gu Immortals, you can go conquer the small worlds in groups.”\n\n“Originally, our side was cooperating with Longevity Heaven to devour Yellow Earth Great World, but now that Fang Yuan and Lu Wei Yin showed up, Yellow Earth Great World is no longer meat on the chopping block, we can suffer losses if we are careless.”\n\nSaying so, Qin Ding Ling stood up and bowed to the Gu Immortal on the third seat: “Lady Ming Hao, please allow this subordinate to use Divine Emperor City and personally lead the group invading Yellow Earth Great World to resist Fang Yuan.”\n\nQin Ding Ling was originally the leader of Heavenly Court, but here, she was only fourth place, she had to obey the three fairies at the top.\n\nCurrently, the first and second fairies were not around, only the third Fairy Ming Hao was here to control the situation.\n\nThis Fairy Ming Hao had the appearance of a three to four year old girl, she was cute and delicate, her large eyes shined with sparkling starlight specks.\n\nShe blinked her large and shiny eyes, she pondered before replying with a childish voice: “I’ve heard of Fang Yuan, but do you need to deal with him personally? Let them go instead.”\n\nSaying so, her tiny arm waved as a Gu worm flew out.\n\nThis information path Gu worm flew to the middle of the mountain and landed in front of two Gu Immortals.\n\nThese were neither human nor variant human Gu Immortals.\n\nOne was an old tree with a thin and dry trunk, it had countless branches of different length but had no leaves on them. It had thin and long roots that number to a hundred. The tree’s name was Mu Cha Lang.\n\nThe other was a long bamboo that was green like jade, its name was Qing Hao Zi.\n\nQing Hao Zi floated in the air, casually and peacefully sleeping.\n\nMu Cha Lang was lying on the mountain rock that seemed like a chair, its branches wrapped around a small rock like a person resting his legs on a stool, it was very relaxed.\n\nAfter seeing the information path Gu worm, Mu Cha Lang stood up immediately.\n\nIt extended its branches to nudge Qing Hao Zi: “Stop sleeping, stop sleeping, the sage has sent an order.”\n\nQing Hao Zi waved back and forth because of the nudge but it did not land on the ground.\n\nAfter getting awakened, it straightened its body and remained in the air: “To think that we are going to move out so quickly.”\n\nNext, the two immortals left the mountain, leading their troops to the front lines."
}
