{
  "id": "2156-heaven-extremity-gai-mei",
  "slug": "2156-heaven-extremity-gai-mei",
  "title": "2156: Heaven Extremity Gai Mei",
  "order": 2155,
  "volume": null,
  "content": "Chapter 2156: Heaven Extremity Gai Mei\n\nSavage Wilderness Great World.\n\nA grand and ancient dark gold palace floated in the sky.\n\nIt was Luck Suppression Heavenly Palace.\n\nWithin the palace, Bing Sai Chuan sat on a cushion with one information path Immortal Gu on the tiny table in front of him.\n\nSeveral Gu Immortals were standing towards his left and right.\n\nBing Sai Chuan stared at the information path Immortal Gu, he frowned slightly.\n\nFang Yuan and Lu Wei Yin came together, it created a huge uncertainty in the battle of the three great worlds. What should Longevity Heaven, which occupied Savage Wilderness Great World, do?\n\nShould they retreat first or send more people to probe Fang Yuan’s strength?\n\nBing Sai Chuan could not decide immediately.\n\nHe thought for a while and cast his gaze towards the first person on his left.\n\nA fatty was sitting there.\n\nThe fatty was lying down on the table, fast asleep, there was even saliva flowing out of his mouth, onto his sleeves and the table below.\n\nBam bam bam!\n\nBing Sai Chuan knocked on the table with his knuckle several times.\n\nThe fatty was woken up by this noise, he opened his sleepy eyes and asked in a daze: “What happened?”\n\nBing Sai Chuan withheld his anger: “Gai Mei, you are the Heaven Extremity, you cultivate wisdom path. The newest information is here, I want you to deduce what our following actions should be.”\n\nSaying this, the information path Immortal Gu flew and landed on the fatty’s head.\n\nThe fatty did not use his hand to touch it, he looked into the Immortal Gu directly, his pupils shrank immediately.\n\n“What? That demon Fang Yuan is here?” The fatty shrugged: “See, weren’t my previous deductions correct?”\n\nBing Sai Chuan knocked on the table again: “I want you to deduce what action our side should take for this situation. Originally, Yellow Earth Great World was weak, with our control over Savage Wilderness Great World, and Heavenly Court’s control over Green Lotus Great World, we could invade Yellow Earth Great World and strengthen ourselves before deciding the victor between us. But now that Lu Wei Yin and Fang Yuan appeared in Yellow Earth Great World, if we attack it by force, they might counterattack and expend our strength instead.”\n\nBing Sai Chuan was not afraid of Fang Yuan’s counterattack, he was worried about the impact on the overall situation instead.\n\nAfter all, the current situation was more complex than before, the three worlds were resisting each other. If any two forces went ahead and fought too intensely, the third force would benefit.\n\n“Then let me deduce it.” The fatty Gu Immortal, Heaven Extremity Gai Mei, waved his loose sleeves and stretched out five fat fingers, he pretended to make a deduction.\n\n“Oh, I deduced it, let’s follow our original pan.” Gai Mei said.\n\nBing Sai Chuan watched with a dumbfounded expression: “Can you use your Immortal Gu to activate a killer move and make a proper deduction?!”\n\nGai Mei blinked innocently: “What? How did you know I was pretending? You actually found out, you are so smart! You must be the wisdom path cultivator instead, right?”\n\nVeins bulged on Bing Sai Chuan’s forehead: “Do you think you are Southern Border’s Wu Yong? You have no methods to conceal your aura, hurry up and make a deduction!”\n\nGai Mei waved his wide sleeves again, exposing his five fat fingers, he was about to make a deduction when he suddenly sighed: “Sigh! Forget it, the killer move is too tiring to activate. Why don’t we just ask our lord ancestor instead?”\n\nBing Sai Chuan was livid with anger, he shouted: “Absolutely not! Our lord is working with Earth Extremity, Black Extremity, and Space Extremity to deduce Limitless Demon Venerable’s plot, how can we disturb him?”\n\n“Currently, Heavenly Court already has the initiative, they obtained Book Mountain. We are relying on our lord to have any hope of catching up to Heavenly Court. Heaven Extremity, can’t you see the big picture?”\n\nGai Mei pouted unhappily: “Stop calling me Heaven Extremity all the time, I didn’t even want to be Heaven Extremity, you guys forced it on me.”\n\nYellow Extremity Jiao Huo who was sitting beside Gai Mei tried to convince him: “Brother Gai, just help out and make the deductions. This is not just about the strength of Yellow Earth Great World, it also concerns Fang Yuan’s possible actions.”\n\n“This demon Fang Yuan has no regard for his identity as a human. I am more worried that he might relocate the local Gu Immortals of Yellow Earth Great World and the ones he captures from our forces into the sovereign immortal aperture. Look at what he did in the five regions, he recruited the variant humans to become his subordinates and almost rejected nobody. In my opinion, it is likely he would do this.”\n\n“In that case, it might foil our lord’s plans.”\n\nJiao Huo spoke, trying his best to convince Gai Mei, but he still shook his head, smiling instead: “Actually, you guys don’t have to be so worried. Isn’t Heavenly Court just as worried as us? Let’s see what Heavenly Court is doing now, wouldn’t that do? They are guarded by Star Constellation Immortal Venerable, she is the number one wisdom path expert in history, she is definitely better than me at deductions.”\n\nJiao Huo’s expression froze: “Even so, if Heavenly Court deduces first, they will gain the initiative. If we join them in their plan, we will fall behind them.”\n\n“Regardless, I am not going to work!” Gai Mei rolled his eyes as he went back to sleep on the table.\n\nJiao Huo and Bing Sai Chuan stared at him angrily, but he completely ignored them.\n\n“Charge, charge with me!”\n\n“Force back all of these enemies.”\n\n“Charge—!”\n\nThousands of Gu Masters engaged in battle on the ground, the front lines looked disorderly, blood flowed everywhere.\n\nThe sky was the battlefield for Gu Immortals as they fought, more than ten Gu Immortals engaged in a chaotic battle at once.\n\nOn the ground, Yellow Earth Great World’s Gu Master army launched a powerful counterattack, while in the sky, Yellow Earth Great World’s Gu Immortals were suppressed.\n\nYellow Earth Great World’s sage had already descended, the Gu Masters were spirited and motivated, but in the battle between Gu Immortals, morale alone could not make up for their difference in strength.\n\nAfter all, Yellow Earth Great World had fewer Gu Immortals than Green Lotus Great World.\n\nThis could not be helped.\n\nThe three great worlds were made one after another, Savage Wilderness Great World had the longest history, but it had a lot of internal conflict over the years. Green Lotus Great World was second while Yellow Earth Great World was the most recent. After all, Paradise Earth Immortal Venerable was the most recent venerable.\n\nYellow Earth Great World had very few Gu Immortals to begin with, it was even attacked by the joint force of two other worlds, they had fewer and fewer Gu Immortals gradually, the situation was dire.\n\n“Our sages have arrived, there is still hope.”\n\n“I will defend Yellow Earth Great World, I will defend my homeland!”\n\nThe Gu Immortals of Yellow Earth Great World shouted together, raising their morale.\n\nGreen Lotus’ side laughed coldly.\n\n“Even if your sages arrive, they cannot stop us from killing you guys.”\n\n“You have sages but so do we. The result of this battle will not change!”\n\n“We don’t want to do this too, but we have orders from our sage, we need to kill all of you and devour all the worlds to prevent the apocalypse from happening.”\n\nThe Green Lotus Gu Immortals continued to attack.\n\nYellow Earth’s Gu Immortals were specialized in defense, even though the situation was dangerous, they were barely able to hold the line, struggling at the brink of defeat.\n\nRight at this time, from the huge tunnel connecting Yellow Earth Great World and Green Lotus Great World, two armies appeared.\n\nThey were led by the Gu Immortals Qing Hao Zi and Mu Cha Lang.\n\nImmortal killer move — Spring Upon Withered Tree!\n\nMu Cha Lang shouted as green leaves appeared all over its entire tree body, the new leaves flew out and landed on the Green Lotus Gu Immortals.\n\nThe Green Lotus Gu Immortals were not severely injured to begin with, their large injuries became small while their small injuries healed completely.\n\nThe condition of the Green Lotus Gu Immortals improved immediately!\n\nImmortal killer move — Green Life Taker.\n\nQing Hao Zi flew with extreme speed, creating a green trail in the sky, piercing the body of a Yellow Earth Gu Immortal.\n\nThe Yellow Earth Great World’s Gu Immortal was a black bear, it grabbed its empty chest.\n\nAfter gasping, it fell to the ground.\n\nThe Yellow Earth Gu Immortals were anguished.\n\nAfter dealing the fatal blow, Qing Hao Zi looked at these Gu Immortals arrogant and said: “The Sacred Mountain gave orders, you will all die.”\n\nMu Cha Lang laughed loudly: “So what if your sage is here? The eventual victor will only be our Green Lotus Great World!”\n\nAt the same time, in another battlefield.\n\nSavage Wilderness Great World’s main forces were fighting against another group of Yellow Earth Great World inhabitants.\n\n“Die! Die! Die!”\n\nA six legged black tiger that was as large as a mountain charged around in the sky, it managed to grab a Yellow Earth Great World Gu Immortal.\n\n“I finally caught you!” The six legged black tiger laughed and exerted force with both claws.\n\nSwoosh!\n\nWith a soft sound, the giant-like Yellow Earth Gu Immortal was torn into two by the six legged black tiger, dying on the spot.\n\n“Hahaha!” The six legged black tiger laughed loudly, the giant’s blood spurted all over its face, the tiger licked and showed a maniacal and bloodthirsty expression.\n\n“Little Rock Monarch was killed by Hei Liu Biao.”\n\n“Let’s retreat, we are not these people’s match.”\n\n“Indeed, our sage has already arrived, let’s return and ask him to take charge of us.”\n\nThe Gu Master armies were still fighting on the ground, but in the sky, Yellow Earth Great World’s Gu Immortals had lost their fighting spirit, they wanted to retreat.\n\nSuddenly, there was an eagle cry as white light flashed in the sky.\n\nEveryone turned to look, they saw a snow wing eagle pecking a Yellow Earth Gu Immortal and devouring him whole.\n\n“Xue Li Du!”\n\n“He ate another person!!”\n\nThe Yellow Earth Gu Immortals were furious and shocked.\n\nSnow wing eagle Xue Li Du said in a shrill voice: “Escape? Don’t even think of running!”\n\nThe morale of the Yellow Earth Gu Immortals collapsed at once.\n\nAt Paradise Earth’s Sacred Tomb.\n\n“Kan Ke La greets both sages!”\n\n“Big Rock Monarch greets both sages, we implore you, please save our Yellow Earth Great World!!”\n\nA group of Gu Immortals knelt on the ground.\n\nThey were either beasts or plants. Some even had peculiar forms, some seemed like they had been formed from casually molded clay, some were like children’s doodles, there were no pure humans.\n\nThese Yellow Earth Gu Immortals were all injured, some had severe injuries, on the brink of death.\n\nBut because of the commotion that Fang Yuan and Lu Wei Yin caused when they arrived, these sick and injured Gu Immortals came over.\n\nFang Yuan took a glance at them, seeing a ‘familiar person’.\n\nThis was a giant grey fish, it resembled a goldfish but had the size of a whale.\n\nWhen Fang Yuan first entered the eighth layer, he met with this fish and forcefully enslaved it, it was named Little Flower.\n\nRight now, as Little Flower saw Fang Yuan, it was very excited and wanted to say something, but in this situation, it chose to control its emotions as the timing was inappropriate.\n\nFang Yuan nodded, saying: “I wanted to see the ones behind Green Lotus Dao field as well.”\n\n“Lord Fang Yuan, you cannot attack rashly.” Lu Wei Yin suddenly transmitted.\n\nFang Yuan looked at Lu Wei Yin with a peculiar gaze, seemingly saying: ‘Didn’t you invite me here because of my battle strength?’"
}
