{
  "id": "2158-too-brutal",
  "slug": "2158-too-brutal",
  "title": "2158: Too Brutal!",
  "order": 2157,
  "volume": null,
  "content": "Chapter 2158: Too Brutal!\n\nImmortal Gu were unique, Immortal Gu were the most fundamental.\n\nAfter sovereign immortal aperture’s Gu Immortals obtained Immortal Gu, they were also able to easily exchange for corresponding killer moves.\n\nEven though they lost some dao marks, these gains were simply too immense, completely negating the flaw of fewer dao marks.\n\nA moment later, the Green Lotus Gu Immortals ran with all their strength.\n\nOnly three rank eights escaped, the rest were all killed by Ice Crystal Immortal Monarch’s group.\n\n“Without a battlefield killer move, we cannot kill Gu Immortals efficiently.” Bing Yuan sighed.\n\n“Cannot kill efficiently?” The Yellow Earth Gu Immortals looked at the five corpses on the ground, their hearts beating wildly.\n\n“Too timid, too timid!” Shi Zong sighed in pity: “They actually ran away, they are a disgrace to all rank eights!”\n\nThe Yellow Earth Gu Immortals looked at each other and transmitted secretly: “Even if I have rank eight cultivation level, I would have ran away in this situation too?”\n\n“How can we face our master with just these results?” Ice Crystal Immortal Monarch gritted his teeth, making a decision: “Chase, we will pursue and kill them!!”\n\nThe Yellow Earth Gu Immortal were shocked, they quickly urged: “Everyone, don’t be too rash. There are still a number of Green Lotus rank eight Gu Immortals, they did not join the battle.”\n\n“Indeed, we barely managed to win this fight, we should go on the defense instead.”\n\n“Green Lotus Great World has many Immortal Gu Houses with terrifying strength, many Gu Immortals were killed on the spot because of their rampage.”\n\nIce Crystal Immortal Monarch was completely unmoved, he looked at the Yellow Earth Gu Immortals indifferently: “We are the subordinates of Sage Gu Yue Fang Yuan, we only obey his orders. You can all stay and clean up the battlefield.”\n\nBe it the Immortal Gu or immortal apertures of these fallen Gu Immortals, Ice Crystal Immortal Monarch’s group did not take any.\n\nThat was Fang Yuan’s order.\n\nThe Gu Immortals and Immortal Gu that belonged here were part of Limitless Demon Venerable’s derivation results.\n\nKilling these Gu Immortals would promote the fusion of the great worlds.\n\nAt the same time, in another battlefield.\n\nXiao He Jian and the rest arrived before Hei Liu Biao and Xue Li Du.\n\n“So many reinforcements!”\n\n“Wonderful, we’re saved.”\n\nThere were only two Yellow Earth Gu Immortals left.\n\n“Be careful, these two are powerful rank eight experts from Savage Wilderness Great World, they are very strong!”\n\n“They are specialized in…”\n\n“Noisy!” Xiao He Jian took charge as the leader, he shouted and interrupted the advice of the Yellow Earth Gu Immortals.\n\nThis miniman Gu Immortal’s eyes seemed to be glowing red, he pointed at the mountain-like six legged black tiger and shouted: “This guy belongs to me, I will fight anyone who contests with me!”\n\nRoar—!\n\nHei Liu Biao was triggered: “Tiny little bug, you are going to die, I will kill you, no Gu Immortal had ever treated me with such an attitude!!”\n\nHei Liu Biao charged in a frenzy towards Xiao He Jian.\n\nThe Yellow Earth Gu Immortals were deeply scared and shocked.\n\n“Numbers do not determine everything!” Xue Li Du also smiled coldly, charging into the Gu Immortal group.\n\nBam Bam Bam Bam….\n\nAn array of fireworks erupted, it was a beautiful sight.\n\nBam.\n\nWith a loud sound, Hei Liu Biao crashed onto the ground, creating a huge and deep crater.\n\nIt stared with wide eyes, struggling to get up.\n\nBoom!\n\nXiao He Jian flew like a meteor, charging down.\n\nBehind him were five to six rank eight Gu Immortals, they also attacked.\n\nBam bam bam bam!\n\nThe ground shook intensely, dust clouds rose, almost covering the rays of the sun.\n\nWith an intense wind that swept by, the dust clouds were dispersed.\n\nThe crater was even deeper now.\n\nHei Liu Biao was lying at the bottom of the crater, holding onto its last breath, its six tiger claws were twitching.\n\n“I told you guys not to interfere!” Xiao He Jian shouted.\n\n“On what basis?”\n\n“Whoever kills it gets the contribution points!”\n\nThe other Gu Immortals shouted in retaliation.\n\nXiao He Jian rolled his eyes: “We all attacked, so who killed him? Who can be sure of it?”\n\n“Easy, we can split up the contribution points. Whoever gets the largest part of the corpse will get the most points.”\n\nNobody knew who was the one who suggested this.\n\nBut at the very next moment, the rank eight Gu Immortals flew down into the pit, splitting up the corpse of Hei Liu Biao.\n\n“The leg is mine!”\n\n“Hmph, I only got a tail! Give me back the butt.”\n\n“Head, this tiger head, hahaha, it is mine!”\n\nThe rank eight Gu Immortals shouted loudly, some were happy while others were dejected.\n\nThose who did not get enough body parts directed their gaze towards snow wing eagle Xue Li Du.\n\nBut Xue Li Du had been killed already, it died even earlier than Hei Liu Biao.\n\nThe corpse was also completely split up between the Gu Immortals.\n\nThe Yellow Earth Gu Immortals watched in a daze.\n\nToo brutal.\n\nToo brutal!\n\nWeren’t these Gu Immortals the subordinates of the sage? Why were they so brutal?\n\nNot only did they kill the Gu Immortal, they even dissected the corpse.\n\nAnd they were so happy when dissecting the corpse?\n\nToo brutal!\n\nToo vicious!\n\nYellow Earth Great World was created by Paradise Earth Immortal Venerable, his ideal was to live in harmony and peace, emphasizing on unity and love. Even though Yellow Earth Great World had its own internal conflicts, the main trend had always been the same.\n\nThe action of Fang Yuan’s subordinates was completely the opposite of Yellow Earth Great World, this was a huge contrast to the expectations of these Yellow Earth Gu Immortals.\n\n“There are some Gu Immortals left.” The rank eight Gu Immortals’ eyes flashed.\n\nBut those rank seven Gu Immortals quickly shouted: “Before coming here, we already decided that the rank sevens belong to us. You rank eights already took the bulk of the gains, shouldn’t you leave some to us?”\n\nThe rank eight Gu Immortals pouted: “Then hurry up, don’t waste time! Otherwise, we will help you out and take a portion of the contribution points…”\n\n“Wishful thinking!” The rank seven Gu Immortals quickly exerted effort and killed all of the Savage Wilderness Great World Gu Immortals in a moment’s time.\n\n“Hahaha, these Gu Immortals are so stupid, none of them ran away.”\n\n“Indeed, I was afraid that we lacked a battlefield killer move and could not stop them from escaping.”\n\nThe Gu Immortals started to discuss heatedly.\n\nThe two Yellow Earth Gu Immortals looked at each other, they had peculiar expressions.\n\nThe Gu Immortals of Savage Wilderness Great World were combat maniacs, their ferocity was always the thing that made Yellow Earth Great World and Green Lotus Great World’s Gu Immortals wary. Savage Wilderness Great World’s Gu Immortals would rather fight to the death than retreat, they were courageous maniacs who did not care about their own lives when they were in combat.\n\nBut in the perspective of the sage’s subordinates, they were stupid?\n\n“How much did you snatch?”\n\n“I only got this much.”\n\n“Heh, only? You earned a lot!”\n\n“Hehe, it was all thanks to master who handed out such a lucrative mission.”\n\nThe Gu Immortals collated their gains as they tossed away the corpses in their hands.\n\nFang Yuan had given specific instructions, be it immortal aperture, body, or Immortal Gu, they were all to be thrown away.\n\nThese subordinates did not dare to defy him.\n\nSeeing the scattered corpses, the two Yellow Earth Gu Immortals’ eyelids twitched.\n\nIf you were going to throw them away, why snatch them with such intensity earlier?\n\nWas it just for fun?\n\nWhat sort of monsters were these Gu Immortals!\n\nThe two Yellow Earth Gu Immortals who had just mustered up courage to express their gratitude instantly lost all motivation to do so.\n\nThey breathed in deeply and wanted to speak but suddenly, Xiao He Jian’s group’s expression changed.\n\n“Master sent orders, we need to gather with the other group and attack Green Lotus Great World.”\n\n“Go, let’s go! Don’t let Ice Crystal Immortal Monarch’s group gain the initiative.”\n\nSwoosh swoosh.\n\nThe Gu Immortals left rapidly in a hurry, leaving the two Yellow Earth Gu Immortals who stayed behind with a dazed expression on their faces.\n\nThey looked at the Gu Master battlefield that was still fighting (Yellow Earth Gu Masters were already moving forward and pursuing the enemies), they felt completely lost for words.\n\nFor some reason, they started to feel pity for the Green Lotus Great World’s Gu Immortals.\n\nFang Yuan watched from afar, capturing the scenes of the two battlefields with his eyes.\n\nAfter those Gu Immortal corpses landed on the ground, they were quickly absorbed into the world. Immortal apertures disintegrated rapidly, the Gu worms inside faced the same end, there was no winds of assimilation produced, no traces were left at all.\n\nFang Yuan was not feeling calm internally.\n\n“This is the profundity of refinement path!”\n\n“Except that Limitless Demon Venerable is not refining Immortal Gu, he is refining the entire world.”\n\n“If I want to become venerable on the path of refinement, this is an aspect that I lack as well!”\n\nIn his later years, Limitless Demon Venerable wanted to break free from Fate and obtain the way to attain eternal life, but he could not find an answer from Heavenly Court of that time.\n\nThus, he created Crazed Demon Cave, he decided to use his own method and derive the method of eternal life.\n\nAfter all, fate Gu was still around back then, completely intact.\n\nThe unified great world that was formed in the end might be the result of his plan, it might contain the method of eternal life. And now, the fighting and slaughter of these Gu cultivators became the fuel and sacrifice for this derivation.\n\nAfter understanding this, Fang Yuan would not take the corpses of these Gu Immortals or their Immortal Gu.\n\nThis huge battle between worlds was definitely going to have countless dead Gu cultivators, be it mortal or immortal.\n\nAs for how many could survive in the end? Would there be thousands, or just one person?\n\nNobody knew.\n\nBut so what if that was the case?\n\nBe it Fang Yuan, Lu Wei Yin, Heavenly Court, and Longevity Heaven, they did not care about that answer.\n\nThey had their own objectives.\n\nThe Gu Immortals born here obeyed the orders of their sages, they fought and killed, using their lives and wits to resist the others, they were necessary sacrifices that were determined from the start.\n\nFang Yuan casted his gaze towards Green Lotus Great World, he saw that his army had gathered and invaded Green Lotus Great World.\n\n“If an outsider Gu Immortal died here, what would happen?” Fang Yuan had a calm gaze as he watched with anticipation.\n\nThese Gu Immortals were just his pawns after all!\n\nWhen it was time to sacrifice them, Fang Yuan would not be stingy to do so.\n\n“But I should prevent unnecessary deaths if possible.” Thinking so, Fang Yuan said to Lu Wei Yin: “Friend Lu, I would like you to go and help out my subordinates. If the situation turns dangerous, your life is the highest priority, you can ignore the rest if necessary.”\n\nLu Wei Yin nodded and he flew away.\n\nFang Yuan’s subordinates were so ferocious, Lu Wei Yin was quite pleased and surprised.\n\nAt the same time, he agreed with Fang Yuan’s plan.\n\nThey were already behind to begin with, having such a large force, they had to work hard and catch up to the rest, to make up for their difference!\n\nSavage Wilderness Great World.\n\nLuck Suppression Heavenly Palace.\n\nBing Sai Chuan looked at the information path Immortal Gu on the table with a grim expression: “To think that Fang Yuan’s force is so powerful, Hei Liu Biao and Xue Li Du are powerful rank eight experts in Savage Wilderness Great World, they actually died so easily.”\n\n“But now, Fang Yuan’s two groups have gathered to attack Green Lotus Dao field.”\n\nSaying so, Bing Sai Chuan let out a breath of turbid air, feeling emotions of joy and gladness.\n\nHe was glad that he did not send reinforcements, because Heavenly Court sent more troops against Fang Yuan, he sent his army to find trouble with them."
}
