{
  "id": "2159-fairy-ming-hao",
  "slug": "2159-fairy-ming-hao",
  "title": "2159: Fairy Ming Hao",
  "order": 2158,
  "volume": null,
  "content": "Chapter 2159: Fairy Ming Hao\n\n“That’s why I said we should continue with our previous plan, my deduction was not wrong.” Heaven Extremity Gai Mei drank wine and ate snacks while saying shamelessly.\n\nBing Sai Chuan could not be bothered to retort him, he looked at the rest: “Fang Yuan has such a huge force, it is very unexpected. If he attacks us, we will land in a passive spot. Even though Savage Wilderness Great World has the most Gu Immortals, most of them have their own intentions, they do not obey orders. If we could unify and rule them, we would have been the number one world long ago, suppressing Heavenly Court.”\n\nHeaven Extremity rolled his eyes: “Don’t you know the reason? That Yellow Earth Great World was the arrangement of Paradise Earth Immortal Venerable to begin with. Green Lotus Great World is also created by Heavenly Court’s Genesis Lotus Immortal Venerable. Meanwhile, Savage Wilderness Great World was made by Reckless Savage Demon Venerable but our lord obtained it, without a proper relationship, how can we convince them?”\n\nBing Sai Chuan could not help but tap on the table: “Forget about the reason, let’s try to deal with the current problem. Do you guys have any good ideas to recruit those savage Gu Immortals?”\n\nGreen Lotus Great World.\n\nOnce in a while, an information path Gu worm flew over.\n\nQin Ding Ling was frowning deeper.\n\n“Fang Yuan’s subordinates are so ferocious, in just half a day, not only did they defeat our main troops, they even invaded and broke three of our defense lines!”\n\n“We’ve already lost close to twenty Gu Immortals, the defeated rank eight Gu Immortals have suffered huge injuries, they came to the mountain to seek an audience with the sage.”\n\n“Oh?” The third seat Fairy Ming Hao showed an expression of curiosity: “As expected of Fang Yuan I guess. To think that he is skilled at nurturing subordinates too.”\n\nAfter pausing for a moment, Fairy Ming Hao asked in a child-like voice: “This means to say that Longevity Heaven also sent more troops out?”\n\n“Yes.” Qin Ding Ling nodded: “After sensing that Fang Yuan gathered his groups to attack us, Longevity Heaven immediately sent more people to stall Lady Yu Xiu’s group, this might be the scene that Fang Yuan wants to see.”\n\nFairy Ming Hao laughed heartily: “Since they want to attack us, let them come. Withdraw our defense lines, let them come and attack us.”\n\n“Yes.” Qin Ding Ling immediately ordered and reorganized the troops without a hint of questioning.\n\nIce Crystal Immortal Monarch and Xiao He Jian moved unhindered, they charged all the way until the center of Green Lotus Great World, below the Sacred Mountain.\n\nLooking at the mountain, they saw that it had a peculiar appearance.\n\nThe entire mountain was black and white, all of the mountain rocks looked like they were drawn with black lines and filled with patches of white paper.\n\nAll of the life forms on the mountain were also altered.\n\nThey were all white paper people that were drawn with black lines.\n\nA tiny white paper person flew down from the mountain, after leaving the area of the Sacred Mountain, she turned back into flesh and blood, looking like a cute and innocent young girl.\n\nXiao He Jian and Ice Crystal Immortal Monarch looked at each other, feeling that the situation was not simple.\n\nThe latter half of their trip was unhindered, that made them uneasy already.\n\nAnd after reaching the enemy’s headquarters, they only sent one rank eight Gu Immortal.\n\nThis was Heavenly Court!\n\nNo matter how weak they became, they had those rank eight Gu Immortals who escaped earlier at least right?\n\nWhy did they send a little girl?\n\nEven though Ice Crystal Immortal Monarch and Xiao He Jian had surging momentum, they were already feeling uneasy internally.\n\nThis army was mainly made up of people from the two heavens’ grotto-heavens.\n\nThey had spent most of their lives hiding in the grotto-heaven, living a life of trepidation and fear, afraid that the five regions’ humans would discover them.\n\nIf Fang Yuan did not have such demonic might that suppressed them, and also with the huge increase in their strength and confidence during these few fights, they would not dare to attack with such intensity in their previous state.\n\n“What do we do now?”\n\nIce Crystal Immortal Monarch and Xiao He Jian transmitted their thoughts, sending out one person to test the enemy’s strength.\n\nThis Gu Immortal was Ke Xin Hong.\n\nHe cultivated poison path and was the strongest expert of the mushroomman Gu Immortals.\n\nIce Crystal Immortal Monarch and Xiao He Jian did not choose their own members, they chose him instead.\n\nAfter all, the mushroommen were the last group that joined Fang Yuan, they did not join the current major factions. Thus, as the seniors, Ice Crystal Immortal Monarch and Xiao He Jian worked together to target them.\n\nAnd truthfully, many people were jealous of Ke Xin Hong recently.\n\nHe had the most envoy missions, he was almost the sole beneficiary of these missions that could gain huge rewards by just talking.\n\nMany Gu Immortals were jealous.\n\nKe Xin Hong took in a deep breath, stepping forward and facing Fairy Ming Hao.\n\nBrilliance shined in his eyes, he had soaring fighting spirit.\n\nOn one hand, after many envoy missions, he gained a lot of animosity from the rest, he needed to prove himself through combat. On the other hand, he wanted to use this chance to make a huge contribution, to make sure the mushroomman tribe was the number one faction in Fang Yuan’s subordinate force, he would be able to protect his tribesmen in the future.\n\n“Our mushroomman tribe joined master the latest, we are naturally ostracized by the senior members.”\n\n“Even though we want to establish a good relationship with Ice Crystal Immortal Monarch and Xiao He Jian, it seems that master does not want to see that.”\n\n“Why did master give me envoy missions time and again, he might not have planned this from the start, but as time went on, his intentions became increasingly deep.”\n\n“Master has a total of two factions under him, they are the variant humans and the humans. There are fewer humans, forget about them now. There are far more variant humans instead, led by Ice Crystal Immortal Monarch and Xiao He Jian, these two groups are getting larger and more influential, as time passes, they will definitely clash over benefits, because of their large influence, master will not be able to control them easily.”\n\n“Thus, from the start, master did not want us mushroommen to join them. The reason why master gave me envoy missions time and again is to help our mushroomman tribe gain power and sow discord between the variant human forces.”\n\nKe Xin Hong sighed internally.\n\nThe longer he joined Fang Yuan, the more he felt Fang Yuan’s unfathomably deep schemes, as well as his experienced political skills and methods.\n\nKe Xin Hong had already expected Ice Crystal Immortal Monarch and Xiao He Jian to ostracize him in such situations.\n\nHe calmed his mind and collected all his scattered thoughts, he gathered his spirits and looked at the young girl, cupping his fists: “I am Ke Xin Hong, I would like to exchange pointers with you.”\n\nThe young girl smiled: “I am Fairy Ming Hao, Ke Xin Hong, I know about you, is your poison path method used like this?”\n\nSaying so, Ming Hao moved her tiny arm as poisonous fluid flew out.\n\nEach lump of yellowish brown poisonous fluid flew into the air and turned into a goose.\n\nSoon, an army of poisonous geese danced around in the sky, changing their formation constantly.\n\nKe Xin Hong was shook internally: “This is my uniquely created method, why can she use it?”\n\n“Is she also a poison path Gu Immortal?”\n\n“But why can she use my unique method?”\n\nKe Xin Hong stabilized his mind: “Fairy Ming Hao, that is an amazing method, but this move has a variation move, watch.”\n\nSaying so, Ke Xin Hong used the same poison path killer move.\n\nAfter the geese were formed, they cried out as poison seeped out wherever their voices reached.\n\nMing Hao’s eyes shined, she moved her poisonous geese to fight them as she observed carefully.\n\nAfter a few breaths of time, she smiled and laughed: “So that’s how it is, look, is this how the move works?”\n\nSaying so, she activated Ke Xin Hong’s variation move and caused her own geese group to cry out as well.\n\n“What?!” This time, not only was Ke Xin Hong shocked, even the other subordinates were shook.\n\nIce Crystal Immortal Monarch and Xiao He Jian thought to themselves: “This immortal is very strange, she can mimic other people’s killer moves. But she only has rank eight cultivation level, our army is huge, how can we falter to one person?”\n\nThe two of them had similar thoughts, they immediately ordered and led the other immortals to get around Ming Hao and attack the Sacred Mountain behind her.\n\nFairy Ming Hao sighed: “Oh you guys, can’t you play along? Why are you in such a rush?”\n\nSaying so, her aura surged as she resonated with the Sacred Mountain behind her.\n\nNext, the Sacred Mountain made of black lines and white paper shot out profound lights that had countless killer moves flying out of them.\n\nFang Yuan’s subordinates were busy resisting the attacks.\n\nBam bam bam…\n\nAfter an intense clash of killer moves, Fang Yuan’s subordinates’ attacks were all dealt with.\n\nIce Crystal Immortal Monarch and Xiao He Jian showed expressions of shock.\n\n“What killer move is this? It can actually mimic all of the killer moves that we used earlier?!”\n\n“This mountain is not normal, it is not just a famous mountain, it is a secluded domain of heaven and earth!”\n\n“Is this the legendary Book Mountain recorded in <<The Legends of Ren Zu>>?”\n\nFairy Ming Hao chuckled: “This killer move was casually created by me, it uses humility Gu as the core, it is called humble reciprocation. This move can use the information recorded on Book Mountain to deduce and unleash the killer moves that you use. Every killer move that you use is a present for me. Thank you very much.”\n\n“Is that really Book Mountain?”\n\n“Humble reciprocation? That is clearly a human path killer move.”\n\nFang Yuan’s subordinates were shook internally, they attacked again.\n\nBut Fairy Ming Hao unleashed humble reciprocation killer move again, dealing with all of their offenses.\n\nFang Yuan had many subordinates but they were all stopped by one person.\n\n“Master often told me that a lack of reciprocation is a lack of proper manners. After receiving so many gifts, I should return the favor. Take these.” Fairy Ming Hao raised the intensity of her attacks.\n\nThe attacks came in waves, they were hard to block.\n\nIce Crystal Immortal Monarch and Xiao He Jian had to use their full strength to defend and retreat.\n\nAt the crucial moment, a muddy yellowish light shot out and blocked most of the attacks, helping Fang Yuan’s subordinates stabilize their footing.\n\nIt was Lu Wei Yin who had helped.\n\nFairy Ming Hao casted her gaze and smiled: “You are the current generation Paradise Earth’s inheritor? You finally showed yourself?”\n\nLu Wei Yin frowned deeply, bowing at Fairy Ming Hao: “Greetings to Fairy Ming Hao, I wonder what is your relationship with Star Constellation Immortal Venerable?”\n\nFairy Ming Hao blinked cheekily: “Make a guess?”\n\nSaying so, she stretched out her tiny finger and pointed at Lu Wei Yin.\n\nBoom!\n\nA five pointed starlight speck shot out with intense speed, once it was activated, it arrived before Lu Wei Yin.\n\nLu Wei Yin’s expression did not change, he did not dodge either.\n\nThe starlight speck arrived before him and got blocked by a yellowish light wall, turning into nothingness.\n\nLu Wei Yin sensed something from this as he raised his brows, saying with peculiarity: “Carefree Wisdom Heart?”"
}
