{
  "id": "2160-book-mountain",
  "slug": "2160-book-mountain",
  "title": "2160: Book Mountain",
  "order": 2159,
  "volume": null,
  "content": "Chapter 2160 Book Mountain\n\n“You are quite perceptive.” Fairy Ming Hao smiled.\n\nSwoosh swoosh swoosh!\n\nAround her, starlight specks continued to shoot out towards Lu Wei Yin.\n\nLu Wei Yin flew up against the attack and started to engage in battle.\n\nInitially, he was able to fight evenly with Fairy Ming Hao. But soon, he started to get suppressed.\n\nFairy Ming Hao only used the flying stars to attack her enemy.\n\nInitially, she shot out the flying stars one by one, but soon, they started to shoot out in groups of three, five, or even ten at once.\n\nThe power of her flying stars did not increase, but Lu Wei Yin faced increased pressure when they landed on him!\n\n“These flying stars are very profound, this seems to be an endless consecutive move! I am going to face greater and greater pressure as time passes.” Lu Wei Yin had a grim expression as he felt fatigue in defending himself.\n\nBoth sides only fought for some time, Lu Wei Yin had to retreat as he fought, Fairy Ming Hao had the complete advantage.\n\nEach time she waved her hand, a large cloud of fragmented starlight specks flew out.\n\nEach time the stars shot out, their quantity rose, they were already over a hundred in number.\n\nStarlight shined as the stars moved in the air, the sound of air getting pierced was unceasing, it was a dazzling sight.\n\n“This Ming Hao cultivates wisdom path and star path, she definitely has pseudo venerable battle strength. I should retreat for now!” Lu Wei Yin had intentions of retreating.\n\nFang Yuan also gave out orders to retreat at the appropriate time, Ice Crystal Immortal Monarch and the rest let out a sigh of relief as they quickly backed out.\n\nFairy Ming Hao smiled: “You all came here to seek death, why don’t you stay here for good?”\n\nFairy Ming Hao attacked the immortals.\n\n“Don’t even think about it!” Lu Wei Yin blocked her.\n\nFairy Ming Hao chuckled, a mysterious light flashed in her eyes, shooting towards Lu Wei Yin’s forehead.\n\nLu Wei Yin felt an indescribable change in his mind, he only had the capacity to store up half of his original thoughts.\n\nAt the same time, when his thoughts moved, they became much faster but each time, they would stop preemptively. It seemed like all of his remaining thoughts became ‘rash’, they collided impatiently, trying to deduce the results more quickly.\n\nLu Wei Yin fell into a predicament immediately.\n\nWhen using killer moves, he needed to mobilize thoughts.\n\nThe more killer moves he used or the more complex they were, the more thoughts he would need to use.\n\nBut now that he had only half his thoughts left, he could not think as easily as before. More importantly, even when these thoughts collided, they would resolve in advance, he could not get the most useful result that he wanted.\n\nThis was quite fatal.\n\nOnce Lu Wei Yin’s thoughts end preemptively when he activates a killer move, towards the end when he prepares his killer move, it would end up in failure.\n\nWith the killer move activation failing, Lu Wei Yin would suffer a heavy backlash himself.\n\n“Such an incredible wisdom path method!!” Lu Wei Yin was helpless, he could only defend himself, he could not care about the rest.\n\nFairy Ming Hao grasped the absolute advantage, she immediately ordered the rank eight Gu Immortals of the Sacred Mountain to move out and chase after Fang Yuan’s subordinates and kill them.\n\nIce Crystal Immortal Monarch and Xiao He Jian retreated with huge losses.\n\nAlong the way, they lost nine Gu Immortals, among which three were rank eight Gu Immortals.\n\nThe immortal apertures of these Gu Immortals landed on the ground and got absorbed by Green Lotus Great World, their Immortal Gu were also quickly dissolved.\n\nWhen the Gu Immortals died, their obsession was left behind but Fang Yuan did not see the birth of any land spirit or heavenly spirit.\n\nAfter Fang Yuan’s subordinates returned to Yellow Earth Great World, Fairy Ming Hao judged the situation and stopped her advances.\n\nLu Wei Yin led the immortals to meet Fang Yuan, Ice Crystal Immortal Monarch and Xiao He Jian quickly knelt down and sought for forgiveness.\n\nBut Fang Yuan consoled them amicably: “This loss is not your fault. I could tell clearly that this Fairy Ming Hao had outstanding strength, she possesses pseudo venerable battle strength. To think that this place could nurture an expert of such a level.”\n\nIce Crystal Immortal Monarch and the rest were relieved, they started to calm down.\n\nWhile retreating, they were all worried that Fang Yuan would be enraged and kill them all to vent his anger.\n\nAfter that, Fang Yuan sent out these Gu Immortals to be stationed at all the various defense lines of Yellow Earth Great World. The emphasis of their defense was on the boundary and connection points of Yellow Earth Great World and the two other great worlds, Green Lotus Great World, and Savage Wilderness Great World.\n\n“I am ashamed. To think that Heavenly Court actually has such a female immortal, she possesses an incredible combat system, I am not her match.” Lu Wei Yin said with an expression of guilt.\n\nFang Yuan also consoled him.\n\nFang Yuan knew that Lu Wei Yin had already used his full strength at this point.\n\nAfter all, in the previous fight, he had worked with Lu Wei Yin to fight against Spectral Soul and Heavenly Court, it was a near death situation, during that time, Lu Wei Yin had no way of concealing his strength if he wanted to live.\n\nWhen fighting against Fairy Ming Hao, Lu Wei Yin had already used all of the methods that Fang Yuan knew he had. Yet, he was still not the enemy’s match.\n\n“Since this is war, there will be sacrifices. Maybe in the future, you and I might lose our lives too. This is the world of the Gu Immortals, we do not need to harp on it.” Fang Yuan was quite satisfied with this result.\n\nThe conclusion was that Fang Yuan’s losses were smaller than Heavenly Court and Longevity Heaven. This was considered a victory.\n\nFurthermore, Ice Crystal Immortal Monarch and Xiao He Jian even forced someone like Fairy Ming Hao to take action, Fang Yuan gained useful information about her.\n\nFang Yuan nurtured Gu Immortals for the purpose of sacrificing them to begin with.\n\nIf these cannon fodder could display their value, it would not be his loss.\n\n“The biggest pity is that Lord Fang Yuan lost many Immortal Gu.” Lu Wei Yin added: “But now, Northern Plains’ Paradise Earth true inheritance is right before us, lord might have something to gain from it.”\n\nLu Wei Yin was referring to Paradise Earth’s Sacred Tomb.\n\nEven without his explanation, when Fang Yuan sent him on this mission, he had already done his investigations.\n\n“The tomb of Paradise Earth contains extraordinary profundity, I have not gotten any useful leads yet.”\n\nFang Yuan said frankly before asking: “Do you know anything?”\n\nLu Wei Yin smiled bitterly: “I am ashamed, I know nothing about it.”\n\nFang Yuan nodded and said: “The wisdom path killer move that hit you earlier was the key that resulted in your loss, what do you think about it?”\n\nThis wisdom path killer move was too powerful, since it was exposed already, Fang Yuan wanted to create a counter for it.\n\nLu Wei Yin thought about it and said with uncertainty: ‘It seems that the core Immortal Gu of that move is… pride Gu?”\n\nFang Yuan nodded again: “That is what I deduced as well.”\n\nLu Wei Yin took in a deep breath of cold air: “Fairy Ming Hao is not a simple person. She possesses the Carefree Wisdom Heart Physique, she also has humility Gu and pride Gu, this reminds me of the description within <<The Legends of Ren Zu>>.”\n\n“According to what I know, there is no such person in the history of Heavenly Court, and she seems to have a deep connection with Star Constellation Immortal Venerable.”\n\n<<The Legends of Ren Zu>>, chapter five, section thirty-five states —\n\nRen Zu and Great Strength True Martial went through great hurdles and finally arrived before Qian Kun Crystal Wall.\n\nQian Kun Crystal Wall was straight and stood upright in the void, it was like a huge mirror that reflected everything that happened in the world.\n\nRen Zu and Great Strength True Martial went inside Qian Kun Crystal Wall.\n\nNumerous flowers, birds, fish and insects converged into a colorful dazzling shadow that filled Great Strength True Martial’s vision. The sound of the waves, thunder, and birds’ singing in his ears rippled together, there was a fresh, sweet, exciting, spicy taste dancing on his tongue. At times, he felt like he was walking on a steep mountain path, at other times he felt like he was swimming in the waves, and at other times he felt as if he was falling from a great height.\n\n“Father, father! Where are you?” Great Strength True Martial shouted.\n\nBut Ren Zu could not hear Great Strength True Martial, he could not see Great Strength True Martial, the color of white filled his vision, it was boundless and vast.\n\n“Oh son, where are you?” Ren Zu sprinted, wanting to find Great Strength True Martial.\n\nRen Zu ran and ran and ran, after a long time, he saw a black dot at the furthest point within his vision.\n\nInitially, he felt happy and thought it was Great Strength True Martial. But when he approached the black dot, he found that it was actually a huge mountain.\n\nThis mountain was very special, the mountain rocks and vegetation were made of white paper, the streams and waterfalls were made of black ink.\n\nThis was Book Mountain.\n\nAt the foot of Book Mountain, there was a village with many inkmen living in it.\n\nRen Zu went into the village, causing a huge commotion to arise.\n\n“This is really a rare sight.” The inkman spoke: “When ordinary lifeforms enter Qian Kun Crystal Wall, they would get lost after a few steps, they cannot resist the allure of the material world or the countless temptations within it, they can never reach here. You are the first person to arrive here.”\n\nRen Zu was confused: “Why so?”\n\nThe inkman elder replied: “Oh human, you are only left with a skeleton, you cannot see, hear, taste, smell, or touch, it allowed you to roam Qian Kun Crystal Wall freely without losing your life.”\n\nQian Kun Crystal Wall existed when the world was first created, it reflected everyone and everything, it contained all the secrets of the world’s past and present. Once a person enters it, they would face the barrage of endless information, after some time, they would die from information overload.\n\nAfter Ren Zu heard this, he felt very worried about Great Strength True Martial, he asked the inkman elder about the way to survive, the elder thus brought Ren Zu to ascend the mountain.\n\nOn Book Mountain, there was a largest ink waterfall, and below it was a deep pool.\n\nThe inkmen called this pool literature spring.\n\nThe ink waterfall continued to flow as it landed on the literature spring, water splashed about. These black color splashes flew in the air as the water droplets formed into ink texts.\n\n“If a person wants to continue living in Qian Kun Crystal Wall, the ink text will be your best helper. The reason why we inkmen can live here is also because of the ink text.” The inkman elder told Ren Zu about this big secret.\n\nRen Zu received the inkman’s advice, he collected a lot of ink texts and left the mountain.\n\nEvery time he walked for some distance, he would leave behind some ink texts as reference points.\n\nIn this vast world of whiteness, the pitch black ink text became very conspicuous. Even though ink\n\ntexts faded over time, using them, Ren Zu no longer walked on unnecessary trails, he eventually found Great Strength True Martial.\n\nGreat Strength True Martial received Ren Zu’s ink texts, every step he walked, he would leave behind some ink texts.\n\nThe ink texts recorded the information that barraged Great Strength True Martial, turning them all into pieces of literary work. These literary pieces turned into pieces of tiles that were layered below Great Strength True Martial’s feet.\n\nGreat Strength True Martial was finally free, his eyes were not blurry, his ears were not buzzing, he could no longer smell the mix of countless fragrances as well.\n\nStepping on these tiles, he followed Ren Zu back to the inkman village.\n\nRen Zu asked the inkman elder again: “Oh elder, how can I find wisdom Gu inside Qian Kun Crystal Wall?”"
}
