{
  "id": "2161-carefree-wisdom-heart",
  "slug": "2161-carefree-wisdom-heart",
  "title": "2161: Carefree Wisdom Heart",
  "order": 2160,
  "volume": null,
  "content": "**Chapter 2161: Carefree Wisdom Heart**\n\nThe inkman elder told Ren Zu: “Even though wisdom Gu often stays within Qian Kun Crystal Wall, it is hidden very deeply. To find it, you will need to venture deep into the crystal wall, it will not be possible with just ink texts and the tiles that are formed below your feet. These tiles only record all sorts of information on the superficial level, with the endless barrage of other information the limited ink texts within the tiles will change in content, they will disappear quickly and cannot last for long.”\n\nThe inkman elder said again: “Oh human, you need to turn all the information into knowledge. Only with knowledge can you explain information clearly, you will be able to write them down in words, allowing you to create a real path instead of just tiles made of texts.”\n\nRen Zu was troubled: “How can I turn them into knowledge?”\n\nThe inkman elder laughed: “There are many bookworms on Book Mountain, they record the knowledge that our inkman seniors have left behind. Oh human, you can go look at them.”\n\n“It is not difficult to gather the knowledge yourself either. Firstly, you need memory Gu to store all of this information inside your mind. Next…”\n\nBefore the inkman finished his words, cognition Gu appeared, saying to Ren Zu: “After that, I can help you to refine knowledge.”\n\nThe inkman elder nodded with a smile: “Indeed, cognition can produce knowledge.”\n\nRen Zu: “Then I will thank you all in advance.”\n\nThe inkman elder shook his head: “No need to stand on ceremony.”\n\nCognition Gu: “Don’t say that human. We have always been good friends, and this situation benefits myself as well.”\n\nIf cognition did not take in new information, it would quickly get outdated. Only by receiving new information and thinking about it could cognition create useful new thoughts that were healthy and vibrant, innovative and lively.\n\nRen Zu gathered many bookworms on Book Mountain, he obtained a lot of new information.\n\nNext, with cognition Gu’s help, he created many new knowledge from the vast amount of information.\n\nHe used ink texts to write down his knowledge, scattering them on the ground and creating a black path made of ink texts.\n\nRen Zu and Great Strength True Martial walked on this path, they walked for a long time, far longer than any of their previous trips.\n\n“Oh no, I don’t have enough knowledge left.” Ren Zu walked to the end of the path, feeling very dejected and upset. He had gathered many ink texts but the knowledge in his mind was insufficient already.\n\nRen Zu and Great Strength True Martial’s first attempt failed, they had to return to Book Mountain.\n\nGreat Strength True Martial continued to collect ink texts while Ren Zu gathered all the bookworms, with cognition Gu’s help, he refined even more knowledge from them.\n\nWith more and more knowledge, Ren Zu found that his mind was getting filled up.\n\n“I have too much knowledge now.” Ren Zu was very satisfied, he said confidently: “Let’s go, I am sure we can reach the deepest part of Qian Kun Crystal Wall this time!”\n\nHowever, they still failed in their second attempt.\n\n“Why did this happen? My mind was already filled with knowledge.” Ren Zu said dejected: “This is all the knowledge I can hold.”\n\n“No, oh human, look closely again.” Self Gu suddenly spoke to remind him.\n\nRen Zu inspected his mind, he found a Gu hiding inside it.\n\nRen Zu realized at once: “So you are occupying my mind, preventing me from getting more knowledge. What Gu are you?”\n\nThe Gu answered: “I am pride Gu.”\n\nRen Zu said anxiously: “Can you hurry and get out, you are occupying such a huge area, I want to fill the place with knowledge instead.”\n\nBut no matter how anxious Ren Zu was, or how he urged, pride Gu refused to leave.\n\nWhen Ren Zu was out of ideas, Great Strength True Martial spoke: “Oh father, don’t be anxious. Don’t forget that I still have humility Gu. I will give it to you.”\n\nGreat Strength True Martial took out humility Gu and gave it to Ren Zu.\n\nPride Gu was chased away by humility Gu, it had to fly out of Ren Zu’s mind and land on Great Strength True Martial instead.\n\nStrong Gu was very happy: “The strong have their own pride!”\n\nAfter Ren Zu chased pride Gu away from his mind, he returned to Book Mountain to continue gaining knowledge.\n\nAfter Ren Zu gained humility Gu, he realized that the more knowledge he had, the more he found that he was lacking knowledge, and the more he wanted to fill his mind with even more knowledge.\n\nRen Zu’s mind was quickly filled.\n\nSelf Gu urged him: “Oh human, stop now, your mind is already full of knowledge.”\n\nBut Ren Zu replied: “But I think that it is insufficient, I am certain that I still do not know a lot of things, I need to continue gaining knowledge.”\n\nRen Zu continued to refine his knowledge, his mind was getting bloated, it was hurting and could not hold anymore information, but humility Gu made him feel like he was still lacking in knowledge.\n\nSuddenly, there was a loud boom.\n\nEventually, Ren Zu’s mind could not take it anymore, it exploded from an overload of knowledge.\n\nThe knowledge scattered on the ground as a little girl stood up from within.\n\n“Father, father.” The little girl hugged Ren Zu’s leg happily: “My name is Carefree Wisdom Heart, I am your daughter.”\n\n…\n\nNorthern Plains.\n\nSincerity grassland.\n\nChen Cheng was dressed in green, his arms were crossed behind his back as he stood arrogantly upright.\n\nHe stared at the foreign female immortal before him as he shouted: “Who are you? Why did you request to meet me here?”\n\nThe female immortal standing before him wore a half-mask covered her nose, mouth and cheeks, only revealing the upper half of her face which showed her strong contours, sharp and long brows, bright eyes and a heroic aura.\n\nShe wore a dark gold armor that covered her whole body, bringing a heavy feeling of suppression on any that looked at it, she was definitely not an ordinary person.\n\n“You can address me as Fairy Black Moon.” This female immortal said.\n\n“Fairy Black Moon?” Chen Cheng raised his brows: “Where are you from?”\n\nNow that the five regions were merged, Gu Immortals no longer had region specific auras, that was why Chen Cheng asked the question.\n\nFairy Black Moon smiled lightly: “My identity and origin are not important. Chen Cheng, you are called the Sincerity Immortal, you cultivate rule path. Back then, you had an agreement with your friend, the loser in the battle would recognize the winner as their owner and assist them. Do you remember this?”\n\nChen Cheng’s pupils shrank as he frowned: “I was young and arrogant then, I did not know what that truly meant, that was why the agreement was made. I was still a mere Gu Master back then, who are you exactly? You know such an obscure secret!”\n\nFairy Black Moon smiled coldly: “I’m only asking you, Chen Cheng, is this agreement still effective?”\n\nSaying so, she took out a token.\n\nChen Cheng received it as his expression changed again: “This token is real, where did you get it? What relationship do you have with my friend?”\n\nFairy Black Moon said again: “I said these are not important.”\n\nChen Cheng took a deep breath, he said with a solemn expression: “I understand now, you want us to have a fight, if you win, you will make me your servant! Since you took the initiative to find me, I am sure you are confident in your own strength. But I need to remind you, even though I am a lone cultivator, after roaming Northern Plains for so many years, I have gathered many trump cards. If you win this battle, I will acknowledge you as my master. But if you lose, I will be your master!”\n\nFairy Black Moon laughed heartily: “Everyone calls you the Sincerity Immortal, someone who keeps his words and promises. After meeting you, it seems that this is true after all. Let’s fight!”\n\nChen Cheng was furious: “Regardless of who you are, today, I will see what you are capable of!”\n\nAt the next moment, thunder rumbled as the battle of two immortals ensued.\n\nInside the sovereign immortal aperture.\n\nHe Chun Qiu was taking charge of Four Elements Square Regret Blood Refinement Pool.\n\nSplash splash splash.\n\nThe water of time moved erratically, creating the mesmerizing sound of waves.\n\nA rank eight Immortal Gu was quickly forming, landing in He Chun Qiu’s hands.\n\n“Good, all of the destroyed rank eight Immortal Gu have been refined successfully.” He Chun Qiu nodded, feeling satisfied about the progress.\n\nFour Elements Square Regret Blood Refinement Pool had the ability of Regret Pool, any Immortal Gu that it refined would have an insignia left behind. When the Immortal Gu is destroyed, Four Elements Square Regret Blood Refinement Pool would use the power of the tributary of the River of Time together with the insignia to refine the Immortal Gu again, the success rate would be higher than refining a new rank eight Immortal Gu normally!\n\nWhen Fairy Ming Hao forced Fang Yuan’s subordinates to retreat earlier, Lu Wei Yin expressed his pity over the destroyed Immortal Gu.\n\nBut he did not know that Fang Yuan’s refinement path methods were unimaginably powerful, in just a few days, he refined all three rank eight Immortal Gu that were destroyed in that battle.\n\nBut Fang Yuan was still not satisfied with his current refinement path attainment.\n\nSeveral days had passed since Ming Hao defeated Lu Wei Yin and the rest.\n\nThese days, the three worlds were quiet and safe, battle had stopped, there was temporary peace.\n\nSince it was not time for the actual fight yet, Fang Yuan used this time to comprehend the profundity of the place.\n\nHe had already investigated Paradise Earth’s tomb, there were countless dao marks distributed in it, the structure was complex and profound, the scale was immense, he could not unravel it in a short time.\n\nFang Yuan spent most of his energy on the countless big and small worlds here, trying to comprehend the refinement path profundity that they contained.\n\n“Sage, Savage Wilderness Great World’s envoy seeks your audience.” At this time, a Yellow Earth Gu Immortal reported respectfully.\n\n“It’s Bing Sai Chuan.” Lu Wei Yin came over as well, bringing accurate information with him.\n\nFang Yuan smiled lightly: “It is about time they came here.”\n\nEarlier, the loss of Ice Crystal Immortal Monarch and Xiao He Jian was actually part of Fang Yuan’s scheme.\n\nEven though Heavenly Court lost to him before, Fang Yuan had never underestimated their foundation.\n\nHeavenly Court placed a huge focus on Crazed Demon Cave, they even brought Divine Emperor City over, how could Ice Crystal Immortal Monarch and Xiao He Jian defeat Heavenly Court?\n\nWith the current situation, even though Longevity Heaven, Heavenly Court, and Fang Yuan had one of the three great worlds each, Heavenly Court was still the dominant party.\n\nThe three sides were contesting but there was still the strongest and weakest side among them.\n\nTogether with Bing Sai Chuan taking the initiative to cooperate with Fang Yuan during the fate war, after Lu Wei Yin and the rest returned in defeat, Fang Yuan waited patiently for Bing Sai Chuan’s envoy to come.\n\nIt was just that Bing Sai Chuan, one of the Four Desolation Immortals, actually came here personally.\n\nIt showed Longevity Heaven’s sincerity right away.\n\n“Friend Fang Yuan, have you been well?” Bing Sai Chuan smiled.\n\nBut Fang Yuan’s expression was cold: “I am working together with Paradise Earth Immortal Venerable to help him revive. Bing Sai Chuan, it is really unwise that your Longevity Heaven wants to cooperate with us. After all, when the time is ripe and Paradise Earth Immortal Venerable revives, our strength will rise sharply, we can even suppress Heavenly Court.”\n\n“This…” Bing Sai Chuan’s expression froze immediately."
}
