{
  "id": "2162-cooperating-once-again",
  "slug": "2162-cooperating-once-again",
  "title": "2162: Cooperating Once Again",
  "order": 2161,
  "volume": null,
  "content": "**Chapter 2162: Cooperating Once Again**\n\nThe purpose of Bing Sai Chuan’s visit was obvious, he wanted to work with Fang Yuan and resist Heavenly Court.\n\nFang Yuan did not want to waste time, he directly stated the obstruction towards their cooperation instead.\n\nParadise Earth’s tomb was huge as a mountain, Longevity Heaven and Heavenly Court knew about it long ago.\n\nThe reason why they attacked Yellow Earth Great World earlier was also because of this.\n\nBing Sai Chuan was a rank eight expert renowned in history after all, he laughed, the stiffness on his face vanished at once: “Fang Yuan, do you know where this Book Mountain originates from?”\n\nFang Yuan had a thought: “Book Mountain is not originally an arrangement of Heavenly Court?”\n\nBing Sai Chuan nodded: “Indeed, that is so. Book Mountain was originally in the ninth layer of Crazed Demon Cave, but because of Heavenly Court’s immense foundation in wisdom path, they comprehended a portion of the profundity and took out Book Mountain from the ninth layer in advance.”\n\n“Oh?” Fang Yuan did not acknowledge nor reject the answer.\n\nBut Lu Wei Yin’s expression changed.\n\nThis was something that the Gu Immortals of Yellow Earth Great World did not know of.\n\nAfter all, it happened deep within Green Lotus Great World.\n\n“Heavenly Court has such a method? They have already started comprehending the ninth layer and even managed to bring out Book Mountain? Did Limitless Demon Venerable’s retaliative method not activate?”\n\nBing Sai Chuan sighed deeply: “If it worked, we would not have come here so urgently to seek an alliance.”\n\nFang Yuan replied in a solemn tone: “Did you see Star Constellation Immortal Venerable?”\n\nBing Sai Chuan shook his head: “Not even once.”\n\nFang Yuan asked again: “Then what is the relationship between Fairy Ming Hao and Star Constellation Immortal Venerable?”\n\nBing Sai Chuan replied honestly: “Since the arrangement of Limitless Demon Venerable exists, until the right opportunity arises, we will not use our full strength, thus, we did not force Star Constellation Immortal Venerable to show herself. But Heavenly Court had three female immortals that appeared, they all possess pseudo venerable battle strength, Fairy Ming Hao is one of them.”\n\n“These three female immortals are Ming Hao, Yu Xiu, and Feng Ya respectively, they cultivate wisdom path with star path secondarily. Your side has already seen Fairy Ming Hao’s strength, Fairy Yu Xiu is stronger than her, days ago when we fought, our side had to send reinforcements to stall them and form a stalemate.”\n\n“As for Fairy Feng Ya, she seems to be even stronger but she has never taken action, she has been secluded in Crazed Demon Cave to comprehend the ninth layer profundity. Book Mountain is the fruit of her labor.”\n\nLu Wei Yin could not help but sigh: “Heavenly Court is the number one force in the world after all, their foundation is unfathomably deep. After Duke Long died, they lacked pseudo venerable battle strength, but to think that three of them were hidden in Crazed Demon Cave! This shows the importance Heavenly Court is placing on Crazed Demon Cave.”\n\nBing Sai Chuan added: “Other than these three pseudo venerables, there are also rank eight elites like Qin Ding Ling. In addition, regarding the forces they have out in the open, there are Divine Emperor City, Demon Judgment Board, and Heaven Overseeing Tower. With Heavenly Court’s foundation, it will not be strange for them to bring out more Immortal Gu Houses.”\n\nLu Wei Yin gritted his teeth: “Heavenly Court even transferred a portion of the immortal graveyard into Crazed Demon Cave, this immortal graveyard was created here by using the Tomb Earth they collected. At the crucial moment, the immortal graveyard’s slumbering experts in history would awaken, they have terrifying strength too.”\n\n“Precisely so.” Bing Sai Chuan concluded: “Fang Yuan and Lu Wei Yin, both our sides need to cooperate. Otherwise, how can we force Star Constellation Immortal Venerable to show up? How can we defeat three pseudo venerables? How can we ensure the revival of Paradise Earth Immortal Venerable?”\n\nBing Sai Chuan’s intention was obvious.\n\nHeavenly Court’s advantage was too great, if they were not stopped in time, even before Paradise Earth Immortal Venerable revives, Heavenly Court would have won already!\n\nThus, there was a need for them to work together.\n\nLu Wei Yin looked at Fang Yuan, who nodded slightly, agreeing to this cooperation.\n\nLongevity Heaven seemed to have no fear regarding Paradise Earth Immortal Venerable’s revival, they were very confident in themselves, their trump cards were definitely not few. But currently, with Heavenly Court in the lead, they had to do something to slow them down.\n\nSavage Wilderness Great World and Yellow Earth Great World stopped fighting between themselves, they sent out troops to attack Green Lotus Great World together.\n\nEven though there was cooperation with Longevity Heaven, the extent was quite limited.\n\nFang Yuan suggested that they should exchange true inheritances. He wanted to use venerable true inheritances of equal value to exchange for Longevity Heaven’s luck path true inheritance of Giant Sun.\n\nBing Sai Chuan rejected him with a polite tone but his attitude was firm.\n\nFang Yuan also suggested that they should exchange immortal materials. He wanted rank nine luck path immortal materials but Bing Sai Chuan rejected him as well.\n\nFang Yuan’s force had already inflated to this level, when he sent out his subordinates earlier, even Bing Sai Chuan was completely stunned from their collective strength.\n\nBing Sai Chuan and the rest had a strong opinion against Spectral Soul and Red Lotus! To help Fang Yuan destroy fate Gu, they had truly given him too much help.\n\nIn just these few days, Fang Yuan’s force had already grown to this terrifying level!\n\nAnd what about his own strength?\n\nHow much had he grown until now?\n\nIn this situation, how could Longevity Heaven make a transaction with Fang Yuan? Wouldn’t that be helping his growth?!\n\nDue to the cooperation of Fang Yuan and Longevity Heaven, the situation changed greatly.\n\nBut Heavenly Court seemed to have predicted this, even though the two sides attacked with their full strength, they were still defending themselves firmly.\n\nAt times, when the defensive lines were about to break, Fairy Ming Hao and Yu Xiu would take action personally, either maintaining Heavenly Court’s position by forcing enemy Gu Immortals to retreat, or using the battle opportunity to invade Savage Wilderness Great World and Yellow Earth Great World instead, causing huge destruction and countless deaths.\n\nFang Yuan also saw Fairy Yu Xiu’s strength for the first time.\n\nFairy Yu Xiu had an exceptional combat system. Her attacking methods were very special, they relied on the difference between the two sides’ attainment level. The bigger the difference, the stronger the attacks.\n\nEver since the first time they reached the base of Book Mountain, Fang Yuan’s subordinates made no such advancement again.\n\nLike this, the three sides fought with each other, the situation was in a deadlock, days went by one by one.\n\nA large number of Gu cultivators died, their sacrifice made the three worlds grow larger with an increasing number of stable dao marks. The more Gu cultivators died in this place, the more the boundaries of the three great worlds faded, and the larger the area which the worlds were connected to became.\n\nOn this day, at the peak of Book Mountain.\n\nFairy Yu Xiu gathered the Heavenly Court immortals, she spoke: “Right now, Fang Yuan and Longevity Heaven have cooperated, this is giving us huge pressure. Our immortal graveyard has a backup hidden force but Fang Yuan’s Wu Shuai clone has not shown up yet, Longevity Heaven is also hiding their strength.”\n\n“Since the situation is now in a deadlock with all three sides wary of each other, the small worlds around the three great worlds will be the key to our victory.”\n\n“These small worlds might be weak but they still have Gu Immortals. If we can get them to join us, we will gain an advantage in the fight between the three forces.”\n\nDuring this time, Fang Yuan and Longevity Heaven cooperated, managing to suppress Heavenly Court.\n\nHeavenly Court was losing more and more members.\n\nZhou Xiong Xin sighed: “These small worlds are easy to defend but hard to attack, even though we tried many times and are able to win by force, very few Gu Immortals decided to join us sincerely.”\n\nPrince Feng Xian added: “These Gu Immortal inhabitants lack sufficient intelligence, they are very stubborn as well, most of them bear animosity towards the three great worlds. They think that fusing their world into the great worlds would cause the destruction of their homeland, they hold a firm attitude.”\n\n“Thus,” Fairy Yu Xiu smiled: “I will hold a lesson at the peak of Book Mountain to teach the countless masses. Any Gu cultivator, mortal or immortal, can join this session.”\n\n“How will you do that?” Wan Zi Hong asked.\n\nFairy Yu Xiu explained the details, Heavenly Court’s immortals had changes of expressions.\n\n“Lady Yu Xiu has such an incredible method? We are truly in admiration!”\n\n“In that case, we will not have to worry about these Gu cultivators not joining us sincerely.”\n\n“These lowly Gu cultivators actually have such a great fortune to be able to get a Dao lesson from Lady Yu Xiu, this is too good for them.”\n\n“Haha, they are all just cannon fodder, they will be sacrificed in the end, there is no harm in doing this.”\n\nHeavenly Court’s Gu Immortals discussed among themselves, the atmosphere slowly became relaxed.\n\nDivine Emperor City.\n\nQi howling painting world.\n\nA group of beggars stood around Fang Di Chang, facing a huge elephant.\n\nThe huge elephant was pure white in color, its four legs stomped on the ground, it was unmoving like a sturdy mountain.\n\nThe beggars were in a stalemate for a long time, their morale was falling, they started to feel like they could not resist this huge elephant.\n\nFang Di Chang was frowning deeply: “This qi monster is made from righteous qi, the longer we fight it, the more disadvantageous it is for us.”\n\nQi monsters had all sorts of shapes and sizes they were not fixed, they could be made from all kinds of qi, having varying temperament and strength.\n\nFor example, qi monsters made of domination qi would be domineering, qi monsters made from death qi would love to be in places filled with many deaths. Qi monsters made of life qi would have strong recovery abilities, while qi monsters made from luck qi would be hard to kill, once they were killed, the benefits to the Gu cultivator would not be small.\n\nEven though Fang Di Chang was Fang Yuan’s clone and shared his attainment level, he had lost his body and soul. With just his will left, he resided within the human path beggar Gu.\n\nThus, he could not resist this white elephant made of righteous qi.\n\nBut thankfully, the righteous qi white elephant was not rampaging, it did not make a move in the end, only staring at the beggars.\n\n“I have arrived!” Shen Shang finally fought his way to them.\n\nAfter finishing off his earlier opponent quickly, he came to help out Fang Di Chang.\n\nHe fought against a group of blood qi monsters earlier, he was bathed in blood.\n\nFang Di Chang immediately sighed in relief as he made the beggars fall back and let Shen Shang in.\n\nShen Shang fought against the white elephant using human path methods.\n\nThis rank eight Gu Immortal was indeed the human path quasi-supreme grandmaster chosen by Paradise Earth Immortal Venerable, he quickly gained the upper hand.\n\nBut right when he was about to finish off the elephant, the ground started to shake.\n\nRumble…\n\nAbout ten thousand bull shaped qi monsters stampeded together while creating huge dust clouds behind them.\n\nShen Shang and Fang Di Chang’s expressions changed.\n\nThe righteous qi elephant screeched in fear as it escaped in panic.\n\nShen Shang did not bother with it, he grabbed Fang Di Chang and quickly ran in another direction.\n\nThe stampede of countless bulls was like a tsunami that swept heaven and earth, it could not be stopped.\n\nShen Shang and Fang Di Chang managed to escape with their lives, they watched as the bulls charged away.\n\n“These qi monsters are made of charging bull qi, but isn’t the size of the group too big, who can block it?” Shen Shang sighed.\n\nFang Di Chang replied: “The bulls are running towards the closest camp. Who knows how many will die, but that camp is going to end up in ruins.”\n\nShen Shang nodded: “Indeed, once the camp is destroyed, we can only retreat to another camp further back. Our exploration will get tougher.”"
}
