{
  "id": "2166-heaven-envies-heroic-geniuses",
  "slug": "2166-heaven-envies-heroic-geniuses",
  "title": "2166: Heaven Envies Heroic Geniuses",
  "order": 2165,
  "volume": null,
  "content": "**Chapter 2166: Heaven Envies Heroic Geniuses**\n\nThe sky was in chaos, Gu Immortals fought intensely everywhere.\n\nWild winds blew, wind blades shot all over the place.\n\nIce Crystal Immortal Monarch paused for a moment, his body was surrounded by wind blades from all directions.\n\nIce Crystal Immortal Monarch’s square face was covered in frost, he snorted coldly, he shot out immense crystal frost qi that destroyed all the wind blades.\n\nBut at the next moment, Nie Kuang Feng suddenly arrived right before him.\n\nNie Kuang Feng was a green tornado to begin with, it condensed into a ball and burst out with a terrifying suction force!\n\nIce Crystal Immortal Monarch wanted to dodge but it was too late, he was trapped by the tornado, unable to escape for the moment.\n\n“Oh no!” Ice Crystal Immortal Monarch’s expression changed.\n\nIt was too late to use extreme ice crystal light immortal suppression coffin now.\n\nNormally speaking, the stronger the killer move, the longer the time needed to use it. When fighting against Nie Kuang Feng, Ice Crystal Immortal Monarch could not find the time or opportunity to use this move.\n\nAt the crucial moment, this move could no longer be used. During a deadlock, using this move would expose weaknesses for the enemy to exploit. Even if he used it, with the enemy on guard, the effect would not be decisive either.\n\n“Hehehe, this is my signature killer move — Wind Suction Life Twister! I spent thirty years to painstakingly create it, before spending a hundred years to modify it. Nobody has ever survived against this move, you will be no exception.”\n\nNie Kuang Feng laughed wildly.\n\nIce Crystal Immortal Monarch’s expression was grim, it was too late to dodge now, he could only activate his defensive killer moves desperately.\n\n“Ahh—!”\n\nIce Crystal Immortal Monarch cried out in pain.\n\nFirst, his arms were absorbed into Nie Kuang Feng’s body, even though they were covered in thick ice crystals, they only lasted for a few moments before disintegrating.\n\nIce Crystal Immortal Monarch’s arms were directly shredded into particles!\n\nNext was Ice Crystal Immortal Monarch’s body.\n\n“I am finished.” Ice Crystal Immortal Monarch felt despair at this moment, but suddenly, a bolt of black lightning shot down.\n\nNie Kuang Feng was directly hit and suffered a huge blow, its suction force stopped for a moment.\n\nThe speed of Nie Kuang Feng’s wind ball tornado fell greatly, within the green wind, there was a large area of black ink-like color that got corrupted.\n\n“Damn it, tribulations appeared again.” Nie Kuang Feng gritted its teeth.\n\nSince several days ago, tribulations started to occur at all corners of the various great worlds.\n\nEspecially places with more Gu Immortals, they would encounter more tribulations.\n\nNow that there were many Gu Immortals fighting intensely on the battlefield, it was not strange to have many tribulations occurring here.\n\nNie Kuang Feng’s attention was drawn to Ice Crystal Immortal Monarch again: “Die!”\n\nIce Crystal Immortal Monarch tried his best to break free but he could not get away from Nie Kuang Feng’s suction force, he was pulled into Nie Kuang Feng’s body inch by inch.\n\n“I am finished!” Ice Crystal Immortal Monarch felt despair at this moment once again, but suddenly, a bolt of black lightning shot down.\n\nCrack, the black lightning bolt landed on Nie Kuang Feng.\n\nNie Kuang Feng froze again, the black color in the green wind tornado became denser.\n\n“This tribulation is so strong, it can actually cause such injuries to me.” Nie Kuang Feng sighed, growling at Ice Crystal Immortal Monarch: “But you cannot escape, your life is mine!”\n\nIce Crystal Immortal Monarch was sucked into the tornado again.\n\n“It seems that my life is really going to end here.” Ice Crystal Immortal Monarch sighed again, but at this moment, a bolt of black lightning shot down on Nie Kuang Feng.\n\nNie Kuang Feng’s movements froze, the tornado twisted and almost seemed like it would explode!\n\n“What happened?”\n\n“What is going on with this tribulation?!”\n\n“Why did it hit me three times in a row? I am so close to Ice Crystal Immortal Monarch yet it did not even hit him once?”\n\n“Is his luck that good? I don’t believe it!”\n\n“I’ll suck him in with me!”\n\nCrack.\n\nBlack lightning shot down, landing on Nie Kuang Feng.\n\nNie Kuang Feng refused to believe its luck: “I’ll do it again.”\n\nCrack.\n\n“I do not believe it, I’ll draw him in!”\n\nCrack, crack, crack!\n\nNie Kuang Feng could not take it anymore.\n\nAs black lightning bolts continued to shoot down, they landed on his head without any deviation.\n\nNie Kuang Feng’s body almost collapsed, it could not draw in Ice Crystal Immortal Monarch anymore.\n\nIce Crystal Immortal Monarch took the chance to retreat, quickly getting away from Nie Kuang Feng.\n\n“I actually survived? What in the world is going on?” Ice Crystal Immortal Monarch was lucky to survive, he was filled with disbelief and surprise.\n\nFar away, black lightning continued to land on Nie Kuang Feng.\n\nNo matter where Nie Kuang Feng went, black lightning seemed to target it specifically.\n\nNo, not only black lightning, soon, tribulations like blood dragons and grey spirits also went to approach Nie Kuang Feng.\n\nNie Kuang Feng was going crazy, at this moment, it felt like the entire world was going against it!\n\nOf course, tribulations also landed on other Gu Immortals, but Nie Kuang Feng experienced the most animosity from these tribulations.\n\nWhile Ice Crystal Immortal Monarch healed himself, he observed and found another person who faced the same situation as Nie Kuang Feng.\n\nIt was rock monkey Bu Tian Kong!\n\nThis unlucky monkey was currently fighting against several rank eight Gu Immortals like Solid Rock Warrior.\n\nCountless bats and white flying cranes attacked him, disrupting the rock monkey’s attacks and causing it to lose momentum.\n\nEven though Solid Rock Warrior and the rest were also affected by the tribulations, they were less targeted and found an opportunity to retaliate fiercely.\n\nThe rock monkey was very troubled, in this situation, it could only turn from offensive to defensive.\n\nPeak of Book Mountain.\n\n“What is going on?” Qin Ding Ling stood up, her expression had changed.\n\nBook Mountain was an information path secluded domain of heaven and earth, because of Heavenly Court’s method, it had been collecting the information of the two battlefields.\n\nThus, even though Qin Ding Ling stayed at the headquarters, she quickly observed many of the changes in the battlefields.\n\nCurrently, Heavenly Court’s troops had already moved into Savage Wilderness Great World and Yellow Earth Great World.\n\nThe tribulations in Savage Wilderness Great World were quite low regardless of strength or quantity.\n\nGreen Lotus Great World had an ordinary number of tribulations.\n\nBut Yellow Earth Great World was clearly abnormal, not only were they more severe, they even targeted Nie Kuang Feng and Bu Tian Kong.\n\n“What is going on here?” Qin Ding Ling was uncertain and shocked.\n\nFairy Yu Xiu had started her deduction long ago, after getting the result, she said: “Amazing move, this should be Fang Yuan’s work. This mysterious killer move can actually amplify calamities and tribulations of heaven and earth, prioritizing the targets that have the most outstanding aptitude and talent.”\n\n“Nie Kuang Feng and Bu Tian Kong represent the small worlds and Green Lotus Great World respectively, they are two of those who have the greatest innate luck among all the inhabitants of Crazed Demon Cave’s eighth layer.”\n\n“Thus, they were targeted specifically!”\n\n“Hmm?” Saying this, Fairy Yu Xiu’s expression suddenly changed: “This killer move’s range is increasing rapidly, it has already arrived here.”\n\n“Oh no.” Qin Ding Ling’s expression changed yet again as she raised her head to look up.\n\nAbove Book Mountain, tribulation clouds rumbled, covering the entire sky with endless thick layers of over ten thousand li of space!\n\n“The tribulations are still intensifying, what is going on?” Qin Ding Ling gritted her teeth, even someone like her felt a terrifying might from the tribulation clouds above her.\n\nFairy Yu Xiu’s expression was grim: “This tribulation is targeting Fairy Feng Ya. She possesses talent Gu, she has been in closed cultivation to deduce Limitless Demon Venerable’s arrangement to the best of her abilities.”\n\nWhen wisdom path Gu Immortals made deductions, they were also exposing themselves.\n\nThus, heaven and earth detected Fairy Feng Ya’s existence, it started to create a tribulation to exterminate her!\n\n“Fang Yuan’s mysterious killer move actually makes use of Limitless Demon Venerable’s arrangement to attack our Heavenly Court, he is really vicious.” Qin Ding Ling said in anger: “Lady Yu Xiu, please allow me to bring Divine Emperor City to the front lines and find trouble with Fang Yuan so that he cannot use this move casually.”\n\n“No. That is exactly what Fang Yuan wants to see.” Fairy Yu Xiu shook her head and said with a firm attitude: “The key now is to protect Fairy Feng Ya. We will gather our formation and resist the tribulation, we will give Fairy Feng Ya the most optimal environment to make deductions.”\n\nAt almost the same time, in Luck Suppression Heavenly Palace.\n\nImmortal Zombie Giant Sun also sensed Fang Yuan’s method, he praised in amazement: “This method contains heaven path profundity, it is truly out of my expectations that Fang Yuan seems to be cultivating heaven path! I wonder what the name of this move is?”\n\n“Hmph!” Desolate Extremity Jiao Huo said in displeasure: “Fang Yuan has already allied with us, yet he is using this move on our Savage Wilderness Great World as well, causing our subordinates to face its effects too.”\n\nImmortal Zombie Giant Sun smiled lightly: “When we made the alliance agreement, he had already considered this, thus he used the loophole and is not breaking our alliance. After all, this move is mainly targeting the Gu Immortal Duan Hu.”\n\n“But our Gu Immortals are being weakened by the tribulation, that is the truth.” Jiao Huo said.\n\nImmortal Zombie Giant Sun nodded, his gaze turning deeper: “He is forcing me to take action. Hahaha, very interesting, then I shall make my move to deal with this method.”\n\n“Master!” All the Gu Immortals in the hall shouted in concern.\n\nImmortal Zombie Giant Sun waved his hand: “Don’t worry, the fate war has ended for a long time already, my strength has been recovering steadily. Moreover, I am taking action now not just to deal with Fang Yuan’s killer move but also to participate in the operations of the worlds, I want to observe Limitless Demon Venerable’s arrangements more deeply.”\n\nAt the next moment, Luck Suppression Heavenly Palace shot out with a beam of light soaring to the sky, it was grand and powerful, shining in golden radiance.\n\n“Very good, Longevity Heaven took action already.” Fang Yuan soon sensed the commotion at Savage Wilderness Great World.\n\nHe looked over there, his gaze crossing a huge distance as he analyzed Savage Wilderness Great World.\n\n“Longevity Heaven had a trump card indeed.”\n\n“At this moment, Luck Suppression Heavenly Palace activated and surged with luck path aura. This effect mixed into the operations of the worlds, combining with Limitless Demon Venerable’s arrangements to hasten the fusion of the small worlds.”\n\n“No, there is also the method of all living beings luck in use.”\n\n“Longevity Heaven’s subordinate mutant Gu Immortals are being taken care of, they are facing less pressure from the tribulations now.”\n\nFang Yuan observed for some time and gained great insights.\n\nAt his current level, he could already gain comprehension of other paths using his own as a foundation. Right now, by just observing a move from Immortal Zombie Giant Sun, Fang Yuan could deduce a lot of the profundity of all living beings luck and heaven and earth luck.\n\nThe move that Fang Yuan activated was called heaven envies heroic geniuses, it used heaven’s envy Immortal Gu as the core and targeted those people with outstanding talents.\n\nOriginally, Fang Yuan wanted to use this move on venerables, but now, it was unleashed at a superb timing, it complemented Limitless Demon Venerable’s arrangements and used his power to allow this move to spread out across the various great worlds, amplifying its strength!"
}
