{
  "id": "2167-wooden-statue-lord-wu-guang",
  "slug": "2167-wooden-statue-lord-wu-guang",
  "title": "2167: Wooden Statue Lord Wu Guang",
  "order": 2166,
  "volume": null,
  "content": "**Chapter 2167: Wooden Statue Lord Wu Guang**\n\nIt rained not long ago.\n\nThe sky of Northern Plains was pale white, it looked extremely clear.\n\nA Gu Immortal lowered his altitude, he was only tens of feet above the ground, flying rapidly as he scanned the area below him, seeming trying to find something.\n\nThis Gu Immortal was bare chested, his body was well proportioned and his muscles were bulging. He has an ordinary face, a sharp nose and pursed lips, giving the impression of a man with perseverance.\n\nHe looked at the ground with lush growing grass, a field of green filled his vision. But observing closely, he found that the ground below the grass were cracked and shattered, there was something going on here.\n\nBecause the Northern Plains Gu Immortal had sensed something amiss here, he came to investigate.\n\nNow, he had already inspected the range of a hundred li.\n\nSuddenly, a green shadow flashed in the crack of the ground.\n\n“Found you!” The Northern Plains Gu Immortal’s eyes shined, he flew down rapidly with a grey shadow around him, he was filled with determination like an eagle hunting its prey.\n\nRumble!\n\nThe Northern Plains Gu Immortal directly crashed into the ground, causing a huge explosion, rocks flew while grass swayed in the air from the shock wave.\n\nThe Gu Immortal hit the target with one attack!\n\n“Hmm?” At the next moment, his pupils contracted.\n\nThe ground cracked open, revealing a huge body below the topsoil, it resembled a huge yellow dragon.\n\nBut looking closely, it was not a dragon but a huge trunk of a ginseng.\n\nThe ginseng trunk was yellow in color, covered in wrinkles and gave people a feeling of great strength.\n\nEven though it was attacked, the ginseng trunk exploded with terrifying power, as if a giant dragon was turning over its body.\n\nBoom, boom, the surrounding ground was cracked again, grass and soil splattered, the Northern Plains Gu Immortal was sent flying by this action.\n\nHe flew up into the sky and saw the entirety of the ginseng. In the surrounding hundred li of area, yellowish ginseng roots were protruding out of the soil, it looked like a forest had appeared.\n\nSeveral hundred roots that resembled yellow dragons attacked the Northern Plains Gu Immortal in a frenzy.\n\nThe Gu Immortal took a deep breath, grey shadows appeared around his body.\n\nUnder the cover of the grey shadows, his figure became blurred like a shadow, he alternated between intangible and solid.\n\nAs the ginseng roots landed on his body, they passed through like he was an illusion, there was no effect.\n\nThe Northern Plains Gu Immortal was like the moon in the lake, no matter how the water rippled, he was completely unaffected.\n\nThe Gu Immortal thus regained his footing and started to prepare his offensive method.\n\nAs the killer move was unleashed, greenish grey wooden spikes with the size of ancient trees stabbed into the ginseng roots, pinning them to the ground.\n\nThe Gu Immortal continued to use this move as the surrounding ginseng roots fell in number.\n\n“What a good thing!” The Northern Plains Gu Immortal was called Wu Guang, he was a rank seven wood path Gu Immortal, titled Wooden Statue Lord.\n\nHe observed the ginseng roots for some time, his gaze becoming increasingly heated.\n\nThis yellowish ginseng was a mysterious product, even the wood path cultivator Wu Guang did not know much about it.\n\nBut this was quite a common situation. After the five regions merged, earth veins rumbled and qi tides surged, a vast quantity of cultivation resources appeared one by one, among which were many strange and mysterious things.\n\nThis ancient desolate plant was one of them.\n\nIt was found by Wooden Statue Lord Wu Guang by chance.\n\nThis gigantic ginseng had extraordinary value.\n\nIf Wu Guang could successfully obtain it, it would be a profitable source of revenue in the long run. But it was not easy to subdue a wild ancient desolate plant, compared to those desolate plants who were cultivated from saplings.\n\nSubduing an ancient desolate plant required enslavement path methods, this was not Wu Guang’s expertise.\n\nBut he was not asking for much now, he wanted to kill the giant ginseng and get a huge quantity of immortal materials.\n\nProblems would arise if this dragged on, he was currently in the territory of the Huang Jin bloodline tribes, if they found him, the lone immortal Wu Guang would not reap any gains.\n\nImmortal killer move — Decaying Wooden Death!\n\nAfter the roots surrounding Wu Guang thinned to a certain extent, Wu Guang pushed with both palms, a loud explosion could be heard, a grey light pillar shot through the sky, landing on the trunk of the ginseng.\n\nOn the ginseng trunk, a huge hole was formed, it got instantly pierced by the light pillar.\n\nThe roots that were still attacking Wu Guang seemed to have lost all their strength, they fell to the ground like feeble insects, no longer having their strength like before.\n\n“It is over.” Wu Guang smiled lightly, but suddenly, his expression changed!\n\nRumble!\n\nAt the next moment, the ground shook intensely like heaven and earth was flipping around. A thousand ginseng roots appeared at once, they were tall and mighty, each being over a hundred feet in height, roots filled the entire place as their shadow cast down on Wu Guang’s body.p\n\nWu Guang was greatly shocked to realize that the ginseng trunk he perceived earlier was merely a larger branch of the entire plant.\n\n“This ancient desolate plant likely has tens of thousands of years of history. It is very close to rank eight, it is at the peak of an ancient desolate plant!” Wu Guang was deeply shook.\n\nCountless roots slammed down.\n\nWu Guang quickly dodged them.\n\nBut right at this moment, the wild Immortal Gu living in a certain part of the ginseng burst out with power, causing Wu Guang’s speed to fall rapidly.\n\nWu Guang was hit by many roots at the same time.\n\nAt the crucial moment, the grey shadows appeared again!\n\nA thousand ginseng roots rampaged like huge whips, cracking the air as they moved, creating huge shock waves.\n\nWu Guang’s body shook intensely, his immortal essence expenditure was very high.\n\n“Oh no.” Wu Guang could sense the aura of death. At this rate, his immortal essence storage was going to be emptied.\n\nEven though he relied on a defensive method and managed to stay alive, this defensive killer move had a huge flaw, once activated, the Gu Immortal could not move, they had to stay at the same spot.\n\nWu Guang fell into danger again.\n\nThe situation changed too quickly, at the next moment, he was at the brink of life and death.\n\nWu Guang was feeling bitter internally.\n\nHe had been too overconfident, he did not investigate the situation more clearly.\n\nAs a matter of fact, the ginseng had been moving underground, it was not easy for Wu Guang to find it and force it to come to the surface. If he had to make a thorough investigation, by the time he finished, the ginseng would have escaped into the ground already.\n\n“It is too late to say anything now, to think that I, Wu Guang, would die in the hands of an ancient desolate plant.”\n\nAs his immortal essence dried out, Wu Guang started to feel despair.\n\nRoar—!\n\nRight at this moment, a fierce tiger attacked.\n\nThe tiger was black in color and gave off a metallic luster, it was huge like a mountain and had sharp and powerful claws, it easily tore the ginseng roots to shreds, it was extraordinarily fierce.\n\n“What ancient desolate beast is this? No, wait, this is a killer move.” Wu Guang stared with wide eyes, feeling surprised and curious.\n\nThe black tiger fought against the ginseng roots, the two were stuck in a deadlock, being evenly matched.\n\nRumble!\n\nAt the next moment, the ground shook again.\n\nThe ginseng roots suddenly straightened before falling to the ground with a loud thud, no longer moving again.\n\n“What? This mysterious ancient desolate plant got killed by someone in one move!” Wu Guang was shocked, his internal worry became much deeper.\n\nOften, humans were much scarier than beasts or plants.\n\nWu Guang did not need to think to know that the Gu Immortal who killed the ancient desolate plant was very strong, extremely strong!\n\nOnce Wu Guang escaped death, he saw a green robed Gu Immortal.\n\nWu Guang knew this person, he immediately cupped his fists: “So it was you who saved my life, Chen Cheng.”\n\nGu Immortal Chen Cheng waved his hand: “I was only assisting, the one who saved your life is my master.”\n\n“Master? Whose servant did you become?” Wu Guang was shocked.\n\nAt this moment, the ground cracked as a figure flew up into the sky.\n\nWu Guang stared with wide eyes at this female immortal, she wore a half-mask that covered the lower half of her face.\n\nHer brows were sharp and her eyes shined with brilliant light, she wore a black-gold armor with an aura of domination around her, intimidating her foes.\n\nThe one who entered the ground to kill the mysterious ginseng was Hei Lou Lan.\n\nRoar—!\n\nThe black tiger roared as it returned to her, turning into a tattoo on Hei Lou Lan’s skin.\n\nIt was the totem killer move — Dark Capital Strength Tiger.\n\nWu Guang had never seen this move or even heard of it, upon seeing this sight, his shock intensified.\n\nHei Lou Lan looked down at him at an angle: “I saved you, how will you repay me?”\n\nWu Guang’s body shook, he quickly expressed his gratitude: “I will not forget the debt of saving my life! I wonder what I can do for you? As long as you tell me, I will do my best to complete your request.”\n\nBut Hei Lou Lan laughed as she looked at Chen Cheng: “I see that you are acquainted with him, what use does this person have?”\n\nChen Cheng: “Master, we are heading to Crescent Moon Mound to challenge Yin Wu Que, this person has a close relationship with him, he can lead the way.”\n\nWu Guang quickly added: “I am acquainted with Brother Yin, but the challenge…”\n\nChen Cheng smiled as he explained: “Master succeeded in her cultivation, she came out of seclusion to challenge the experts of the world, she wants to face off against the various geniuses. I lost to her and according to the agreement, I became her servant.”\n\nWu Guang took in a deep breath: “So that’s it…”\n\nHe was hesitant.\n\nYin Wu Que was his good friend, if he had to lead this expert to his friend for a fight, regardless of result, he would feel very troubled.\n\nBut Hei Lou Lan did not care about Wu Guang’s feelings, she said: “Lead the way.”\n\nWu Guang shook internally.\n\nHei Lou Lan’s tone was filled with dominance that did not allow rejection.\n\nWu Guang was sure that if he defied her, he would end up like the ginseng earlier.\n\n“Please follow me, benefactor and Chen Cheng.” Wanting to preserve his own life, Wu Guang led the way.\n\nInside the sovereign immortal aperture.\n\nMilky white sea water rose and fell with the tides, the sea was covered in thick fog, one could not see anything including their five fingers.\n\nIn this milky white fog, countless people seemed to be moving in it rapidly at all times.\n\nShi Zong’s mind was completely chaotic, he was muddled and dazed, he was submerged in the sea water at times, while floating in the white fog at other times.\n\nHe could vaguely hear a voice calling him: “Shi Zong, since you are awake, why are you not coming out?”\n\nThus, he followed this voice and walked out of the sea, arriving at the shore.\n\nHe was bare naked with no clothing on him, after leaving Human Sea, he suddenly jolted awake.\n\nLooking at the dense white fog and sea around him, he checked his own body.\n\nHe was in disbelief: “Didn’t, didn’t I die already?!”\n\n“Shi Zong, you have already revived in master’s secluded domain of heaven and earth, Human Sea. But your cultivation level has been lost, you are a mortal and will need to cultivate from the start again.” The Gu Immortal who led him out smiled as he said.\n\nShi Zong was speechlessly dazed, after a while, he fell to the ground as he knelt by the shore.\n\n“I was able to revive all thanks to master’s kindness and generosity!” Shi Zong raised his head and shouted, tears flowing down his face in excitement."
}
