{
  "id": "2169-shocking-find-of-thieving-heavens-true-inheritance",
  "slug": "2169-shocking-find-of-thieving-heavens-true-inheritance",
  "title": "2169: Shocking Find of Thieving Heavens True Inheritance",
  "order": 2168,
  "volume": null,
  "content": "Northern Plains.\n\nA few rounds of an intense battle had just passed.\n\nYin Wu Que retreated constantly while pointing his finger, aiming at Hei Lou Lan.\n\nImmortal killer move — Crescent Moon Thrust!\n\nChing!\n\nAt the next moment, there was the crisp sound of unsheathing blades as a translucent pale blue crescent moon shot out from the ground like a sword towards Hei Lou Lan.\n\nHei Lou Lan was prepared against this, she jumped up at almost the same time, avoiding it.\n\nYin Wu Que’s pupils contracted slightly, this move was very fast and ordinary Gu Immortals could not dodge it easily. But Hei Lou Lan succeeded in that, it showed that she had an exceptional investigative killer move.\n\n“My method has only failed against Tian Xia Xin and Zhou Ye Zi. The former is a wisdom path Gu Immortal capable of deductions while the latter cultivates time path, he had an investigative method that could peer a few breaths into the future.”\n\n“To think that today, it would fail against this mysterious female immortal. Even though this person cultivates strength path, she is not to be underestimated!”\n\nThoughts flashed in Yin Wu Que’s mind as he retreated at the same time.\n\nRumble!\n\nHei Lou Lan exerted strength as her body charged forward like a meteor, pushing aside the air in front of her, arriving before Yin Wu Que in a few breaths of time.\n\nYin Wu Que gritted his teeth, he raised both hands and used a killer move — Moon Rise.\n\nMoonlight gushed out of his forehead as he started to float up, but before he got far, Hei Lou Lan’s fist already landed.\n\nBam.\n\nWith a loud sound, Yin Wu Que was sent flying by Hei Lou Lan like a rubber ball.\n\nHis thin body was sent flying far away, he landed on the ground and bounced along the surface for tens of steps, causing a gorge to form in his path.\n\nRaising his head again, Yin Wu Que’s vision was filled with Hei Lou Lan’s figure, as well as her fist!\n\nYin Wu Que’s heart jumped.\n\nThe fist earlier caused considerable injuries to Yin Wu Que despite his defensive method.\n\nHe did not want to face another punch.\n\n“You fell for it!” Yin Wu Que suddenly smiled, he stretched out five fingers and aimed at Hei Lou Lan.\n\nClang, clang, clang, clang, clang!\n\nInstantly, five translucent light blue crescent moonblades shot out, they were created from nothing, targeting Hei Lou Lan who was at the center from all directions.\n\nHei Lou Lan’s eyes shined with cold light, she did not dodge but attacked with her fist instead.\n\nYin Wu Que’s smile froze on his face, he watched as this fist got larger and larger, before landing on his eye socket.\n\nBoom!\n\nYin Wu Que was originally lying on the ground with his head raised, after taking this terrifying hit, his head was pushed down into the huge pit that was created below him.\n\nGround shook as rocks were sent flying.\n\nThe spectators, Wooden Statue Lord Wu Guang and Sincerity Immortal Chen Cheng, had twitching eyelids as they watched Yin Wu Que get punched, they could feel his pain from over there.\n\nYin Wu Que was sent crashing underground from this punch, he was tens of feet below the ground surface.\n\nDust clouds spread but Hei Lou Lan did not chase him, she retreated rapidly instead!\n\nClang clang clang…\n\nAn unceasing number of moonblades were produced and shot towards Hei Lou Lan in a frenzied state.\n\nHei Lou Lan had a calm expression as she continued to dodge. Her actions were simple and agile, most of the moonblades were evaded while some were shattered by her fists.\n\nYin Wu Que attacked desperately, he finally obtained some time to regain his footing.\n\nHe flew out of the deep pit, rising towards the sky.\n\nCurrently, he was covered in dust and one of his eye sockets had cracked, the eyelid was swollen and turning purple, the vision in his eye was extremely blurred, his gaze flickered with lingering fear.\n\n“The two punches earlier almost made me unconscious. It was so dangerous! Thankfully, the moon has already risen successfully.” Yin Wu Que let out a breath of air.\n\nEarlier, moon qi appeared from the top of his head, it had already gathered into a waxing crescent moon hanging in the sky under broad daylight.\n\nThe moonblade killer move was still being used continuously as Hei Lou Lan dodged while diverting some attention to look at the waxing crescent moon in the sky.\n\n“Earlier, the moonblades could only be formed from the ground, but now they can appear from thin air, is this the effect of the moon in the sky?” Hei Lou Lan thought rapidly.\n\nAs her thoughts collided, they sparked brightly: “But this amplification is not worth paying such a huge price, Yin Wu Que endured two punches from me in order to activate this crescent moon.”\n\nHei Lou Lan was calm and composed internally.\n\nEarlier, she took the initiative to attack, now, she focused on defense, her actions were meticulous and allowed her to advance or retreat at will.\n\nYin Wu Que was still using his moonblade killer move.\n\nCrescent moonblades continued to form, the attack was unceasing, but Hei Lou Lan managed to defend herself stably and even had the chance to attack the crescent moon in the sky with her fists.\n\nThe waxing crescent moon suffered an impact from her punch, but it only shook slightly like the mirage in a desert.\n\n“The crescent moon is getting larger?” Bright light flashed in Hei Lou Lan’s eyes as she found out new information at this moment.\n\n“So that’s it.” Hei Lou Lan had some sort of insight in her mind.\n\nAfter she stopped moving back, she charged ahead instead, enduring the attacks of the crescent moonblades in order to attack Yin Wu Que.\n\nYin Wu Que’s heart jumped: “This female immortal’s combat instincts are too powerful, it seems that she has seen through my combat system!”\n\nYin Wu Que had an immortal opportunity in his earlier days, he inherited the inheritance of a certain Olden Antiquity moon path Gu Immortal great expert, he thus had a complete and stable combat system.\n\nThe waxing crescent moon was hanging in the sky, it amplified the various moon path killer moves of Yin Wu Que. At the same time, when Yin Wu Que’s moon path killer moves get destroyed or countered, the lingering moon path dao marks would be absorbed by the waxing crescent moon, causing it to grow.\n\nThe waxing crescent moon would grow into a half moon, before becoming a full moon.\n\nOnce it becomes a full moon, Yin Wu Que’s offense and defense would be amplified to the strongest state.\n\nBecause Hei Lou Lan had seen through this tactic, she started to use her strongest offenses.\n\nYin Wu Que knew from the start that he was not Hei Lou Lan’s match at the moment, he had to choose a delaying tactic to retreat while blocking her offenses.\n\nHei Lou Lan engaged in a full frontal charge.\n\nThe two immortals chased and escaped respectively, they fought intensely, rocks were sent flying wherever they went, nobody in their path was spared.\n\nImmortal killer move — Eight Directional Strength Fight!\n\nHei Lou Lan shouted as her body flickered, eight figures flew out and encircled Yin Wu Que.\n\nYin Wu Que was caught unguarded and got surrounded in the middle.\n\n“Oh no!” Yin Wu Que’s expression turned pale at once.\n\n…\n\nFang Yuan’s divine sense expanded and spread out in the sovereign immortal aperture.\n\nThe sovereign immortal aperture was simply too big, it was hard to inspect it entirely, he had to extend his divine sense for some time before he could see the entire landscape.\n\nStrange events were still occurring in various places, but with Star Collection City controlling the situation, these events were mostly dealt with by Gu Immortals nearby.\n\nThere was no longer any disturbance, Fang Yuan focused on observing the earth vein this time.\n\nOriginally, the earth vein was already created but it was crude and simple. More than ten nodes formed into a line which made a circle around the five regions, connecting the first and the last nodes.\n\nBut after this period of development, although the current earth vein was still following a singular trail, there were many branches developing away from the main trail already, it was no longer as empty as before.\n\n“After some time, the nodes at the end of these branches will be interlinked to form a second ring that is even larger. By then, the earth vein will have two different layers of connected lines.”\n\nIn the current five regions, not only were Southern Border’s super forces transacting with Fang Yuan, the Righteous Qi Alliance was also preparing for this matter under Qi Sea Ancestor’s orders.\n\nTwo sea islands had already been sold to the sovereign immortal aperture through treasure yellow heaven, they were used as the earth vein nodes in Mini Eastern Sea.\n\nEastern Sea’s righteous path forces were still kept in the dark.\n\nThey did not know that the buyer was Fang Yuan.\n\nThere was profit to earn, a large sum at that, thus they were very enthusiastic.\n\nFang Yuan had abundant capital now, even though he faced a lack of resources in his initial investment period, this problem no longer existed.\n\nFang Yuan had a vast number of immortal materials!\n\nHe used these immortal materials to pay for the sea islands and famous mountains.\n\nThe immortal materials from the first six layers of Crazed Demon Cave were chaotic and could not be transacted. But the seventh layer’s dao marks were obtained by Fang Yuan through Thieves Den, they became pure rank nine immortal materials.\n\nThese rank nine immortal materials were all extraordinarily valuable, there was no way to quantitatively define the price. Thus, Fang Yuan’s wealth also soared, giving him great confidence in transactions.\n\nThe truth was, if he did not use them to refine Gu, these rank nine immortal materials could only be sold to rank eight Gu Immortals or super forces.\n\nRank six or seven Gu Immortals were not able to even make use of rank nine immortal materials.\n\nThese immortal materials were too high-end, even many rank eight Gu Immortals did not have the capability to use them.\n\nOnly those super forces wanted to stock up on them.\n\nAfter inspecting the earth vein and seeing nothing wrong, Fang Yuan retracted his divine sense after noting that the development was progressing well.\n\nAs his attention returned to the main world, Fang Yuan willed as Cooking Luck Pot shook slightly.\n\nFang Yuan started his luck inspection.\n\nHe saw that some changes had occurred to his silver light luck pillar.\n\nThe silver light pillar had become more condensed.\n\nIt was half the size of earlier, but the density was at least five times of before!\n\nBe it the earth vein construction or Fang Yuan’s own refinement path comprehension, they were reasons that caused the silver light pillar to become more condensed.\n\nThe three clouds representing Star Constellation, Spectral Soul, and Giant Sun were still at the top of the pillar of light, showing intentions to suppress and obstruct him.\n\nBut at the bottom of the silver light pillar, the original soil dust circulating around had already turned into a mound that covered the silver light pillar, it seemed like the foundational base of the pillar.\n\n“Recently, I have been comprehending Paradise Earth’s tomb, I gained some insight, I can now create my own Tomb Earth.”\n\n“Using Tomb Earth, I can make Gu Immortals revive! Even the Immortal Gu that they had when they were alive can be produced alongside the person.”\n\n“Looking at the luck phenomenon, if I can comprehend Northern Plains’ Paradise Earth true inheritance, it will help me greatly too!”\n\n“Huh?”\n\nRight when Fang Yuan was thinking, his luck changed again.\n\nHe saw that above the silver light pillar, a dazzlingly bright star appeared between the three clouds.\n\nThis star was shining in a silver-white light, it penetrated the cloud layer and shined directly onto the surface of the silver light pillar. They were similar silver lights, they seemed like they would benefit the silver light pillar a lot.\n\n“What is going on?” Fang Yuan’s body shook: “So that’s it! I understand now.”\n\nHe gazed afar, through ten thousand li, looking at the central area of the intersection between the three great worlds.\n\nA small world revealed itself over there, emitting the intense aura of Thieving Heaven Demon Venerable.\n\nIt was Thieving Heaven’s space!\n\nIt was very likely to contain one of Thieving Heaven’s true inheritances!"
}
