{
  "id": "2178-intense-battle",
  "slug": "2178-intense-battle",
  "title": "2178: Intense Battle",
  "order": 2177,
  "volume": null,
  "content": "**Chapter 2178: Intense Battle**\n\nCrazed Demon Cave, eighth layer.\n\nPrimordial Domain’s silhouette remained motionless in the sky, it was getting more vivid and condensed.\n\nThe fusion of Green Lotus Great World, Yellow Earth Great World, and Savage Wilderness Great World was also getting deeper, only a small part of the boundary walls remained to obstruct their connection.\n\nAll of the small worlds had already fused into the three great worlds, Savage Wilderness Great World gained the greatest benefits, they had the most people.\n\nThis was thanks to Giant Sun Immortal Venerable’s heaven and earth luck method, causing most of the small worlds to fall towards Savage Wilderness Great World.\n\nFang Yuan sent out almost all his Gu cultivators, charging towards Heavenly Court’s Book Mountain.\n\nLongevity Heaven also sent troops with surging might and morale.\n\nHeavenly Court was already prepared against them, Duan Hu and Nie Kuang Feng led their troops as they defended on both sides.\n\n“As long as it is not a sage, nobody is my match!” Nie Kuang Feng roared.\n\nIt swept around with a huge fierce wind, the entire battlefield was pressured with wind, creating a great commotion.\n\n“The enemy is in front of us, we need to work together to obtain victory!” Xiao He Jian looked at Ice Crystal Immortal Monarch, the latter nodded with a solemn expression.\n\nIn the earlier battle, these two variant human Gu Immortals had fought against Nie Kuang Feng and lost individually. Not only did many Gu Immortals die, Xiao He Jian and Ice Crystal Immortal Monarch were also heavily damaged, they barely survived.\n\nThis time, after recovering their strength entirely, they decided to face Nie Kuang Feng together, putting down their grudges and rivalry.\n\nIce Crystal Immortal Monarch waved his hands imposingly as frost qi shot out, shrouding Nie Kuang Feng and slowing its movement, reducing its speed.\n\nXiao He Jian shot out green leaf blades that moved from all directions, they had impressive power.\n\nNie Kuang Feng whipped up a strong wind, heaven and earth changed colors, the leaves and frost winds were scattered everywhere.\n\nImmortal killer move — Extreme Ice Crystal Light Immortal Suppression Coffin!\n\nIce Crystal Immortal Monarch gave a roar, his aura got completely concealed, not a single bit leaked out.\n\nAt the next moment, his entire body exploded and spread out into countless frost lights.\n\nThe frost lights shot out with extreme coldness! Everywhere they went, air would freeze into ice crystals before falling to the ground.\n\n“Hmm?” Nie Kuang Feng was shocked, it tried to dodge but how could it avoid in time?\n\nIt was shot by countless crystal lights, sealed in the mountain-like ice coffin.\n\n“The thicker the ice, the stronger the amplification of the crystal lights that land on me!” Nie Kuang Feng struggled desperately but could not escape, facing the pressure of death, it went into demonization.\n\nCrack…\n\nFrom the inside, cracks started to appear and spread around the ice coffin.\n\n“Oh no , I can’t trap it anymore.” Ice Crystal Immortal Monarch sensed the threat.\n\nBut at this point, Xiao He Jian’s move was finally prepared.\n\nImmortal killer move — Cut Grass!\n\nXiao He Jian’s palms slashed down like blades, aiming at Nie Kuang Feng, who was stuck inside the ice coffin.\n\nImmediately, two blades of leaves appeared and fell slowly, stabbing into the cracks between the ice and piercing Nie Kuang Feng’s body.\n\nNie Kuang Feng’s body instantly shook.\n\nXiao He Jian attacked without stopping, Nie Kuang Feng’s body shook as the green tornado got weaker and thinner, its resistance also started to fall.\n\n“I am willing to surrender…” Nie Kuang Feng said weakly.\n\n“Our master has orders, we will not accept anyone’s surrender!” Xiao He Jian replied coldly.\n\nIn the end, Nie Kuang Feng lost its life at the hands of Ice Crystal Immortal Monarch and Xiao He Jian.\n\nOnce Nie Kuang Feng died, the mutant Gu Immortals were left without a leader, many were killed while the rest escaped in desperation.\n\nFang Yuan’s army charged forward and reached the base of Book Mountain.\n\nAt the other end, Space Extremity and Desolate Extremity of Longevity Heaven’s Eight Extremities worked together and killed Duan Hu.\n\nThe two armies arrived at the center of Green Lotus Great World.\n\nHeavenly Court had only obtained Book Mountain recently, they only managed to set up their formation around it.\n\nThis formation was known as four-way star formation, it had four sub-formations in four different directions, defending Book Mountain tightly with no gaps present.\n\nAt the peak of Book Mountain, Fairy Feng Ya continued to use her killer move without stopping, drawing out Primordial Domain, which was in the sky.\n\nThe two armies discussed for a while before attacking the four sub-formations.\n\nMao Li Qiu led its group to attack the west formation.\n\nGai Mei led a group to attack the north formation.\n\nXiao He Jian led a group to attack the east formation.\n\nIce Crystal Immortal Monarch led a group to attack the south formation.\n\nThe remaining ones were led by Bing Sai Chuan and Lu Wei Yin, they firmly supported the four vanguard groups.\n\nThe moment Mao Li Qiu entered the formation, countless starlight specks shot down like a torrential rain with countless droplets.\n\nMao Li Qiu growled as it expanded and became much larger, its purple fur was smooth and thick, the starlight could not penetrate it.\n\nIt charged around in the sub-formation with other Gu Immortals following it, attacking, killing, and causing destruction.\n\n“Vile beast, you are here to cause problems again. We will kill you this time!” The star formation shook as two Gu Immortals flew in.\n\nNine Spiritual Fairy and Prince Feng Xian.\n\nNine Spiritual Fairy turned into an immemorial desolate beast to block Mao Li Qiu. The transformed immemorial desolate beast was superior to the real immemorial desolate beast, Mao Li Qiu was soon suppressed, its energy was expended and its body was hurting.\n\nPrince Feng Xian activated his fire path killer move, all sorts of birds rained down with flames, killing more than ten mutant Gu Immortals of Savage Wilderness Great World in one move.\n\nMao Li Qiu was unable to resist, it had to retreat.\n\nElsewhere, Gai Mei went up against Zhou Xiong Xin and Jun Shen Guang.\n\nZhou Xiong Xin activated information path killer move and attacked, while Jun Shen Guang turned into a ray of light to support him. They worked together in unison with one as the attacker and one as support.\n\nYellow Extremity Jiao Huo used a totem killer move and fought against Zhou Xiong Xin, they were evenly matched.\n\nBut Gai Mei, on the other hand, was shouting loudly, he was running around and dodging Jun Shen Guang’s attacks.\n\n“Quickly go, quickly go.” Gai Mei grabbed onto Jiao Huo’s shoulder and dragged him away, ignoring the latter’s stare.\n\nLongevity Heaven’s two groups returned without result, Fang Yuan’s two groups were even worse.\n\nXiao He Jian and Ice Crystal Immortal Monarch were trapped, they could not even retreat.\n\n“These two immortals met with Heavenly Court’s Che Wei and Wan Zi Hong, they are in great danger, quickly send help!” The reinforcement letter had already reached Lu Wei Yin.\n\nChe Wei created weapon path, his methods were getting more mature, his status was only below Qin Ding Ling.\n\nWan Zi Hong was originally a demonic immortal of Western Desert, she was recruited by Heavenly Court. During the fate war, she displayed great abilities, and now that her Immortal Gu were fully with her, her battle strength returned to its peak, she was very powerful.\n\nBing Sai Chuan and Lu Wei Yin held an emergency meeting: “This four-way star formation is a star path formation, we cannot take it down by force. It is simply too hard with Heavenly Court’s elites guarding all four areas. Lord Fang Yuan was able to destroy the nine-nine consecutive unceasing formation with that thing, I am sure he can deal with this formation too.”\n\nBing Sai Chuan was talking about the five regional limit formation.\n\nLu Wei Yin nodded and was about to speak when suddenly, a Gu Immortal came out of Yellow Earth Great World.\n\nThis female immortal had snow-white skin, her ears were like rabbit ears, her eyes were blood red, it was Lady White Rabbit.\n\nLady White Rabbit had become a genuine rank eight Gu Immortal with Fang Yuan’s help.\n\nLu Wei Yin laughed and said to Bing Sai Chuan: “I’ve already asked Lord Fang Yuan for help, I wanted to borrow the five regional limit formation to break the formation using a formation. Lady White Rabbit, thank you for the hard work.”\n\nLady White Rabbit smiled: “Of course I need to work hard for master, I’ll even give up my life, this is nothing. But master did not pass me the five regional limit formation, he said that this formation does not have a specific target range, its effect takes too long and won’t be effective. Thus, I brought other methods.”\n\nBing Sai Chuan was curious: “Lord Fang Yuan’s methods must be extraordinary, please allow me to have a look.”\n\nThus, Lady White Rabbit took out several Immortal Gu Houses from her immortal aperture.\n\nRising Cloud City, Profound Frost House, Unbreakable Golden Fortress, Dragon Soul Dark Castle, Red River Pavilion, Red Heavenly Altar, Scarlet Palace!\n\nA total of seven Immortal Gu Houses which were all at rank eight.\n\nBing Sai Chuan was completely dumbstruck.\n\n“Master said that he could only create these few Immortal Gu Houses in the short period of time. He has already given orders, we will charge with these Immortal Gu Houses as the vanguard.” Lady White Rabbit said.\n\nIt turned out that ever since Fang Yuan entered Crazed Demon Cave and collected a vast amount of immortal materials, he had ordered the time path clone He Chun Qiu to use Four Elements Square Regret Blood Refinement Pool to refine Immortal Gu.\n\nAfter all sorts of rank eight Immortal Gu were created, he started assembling Immortal Gu Houses.\n\nFang Yuan did not intend to construct Immortal Gu Houses originally, they were not very useful to him.\n\nBut after entering the eighth layer, he could not fight with his full strength here, he made preparations to arm his subordinates instead.\n\nHe had no time indeed\n\nThese Immortal Gu Houses were all modified on the basis of Cloud City, Dark Flow Giant City, Profound Ice House, Unbreakable Iron Fortress, Blood River Chariot, Nightmare Castle, Green Wave Pavilion, Weaving Cocoon Manor, Golden Altar and other Immortal Gu Houses.\n\nStrictly speaking, these were considered only partial innovations.\n\nBut against Heavenly Court, even with three wisdom path pseudo venerables, they could not easily decipher and break them, they needed to spend time on deductions.\n\nThat was enough!\n\nLu Wei Yin became very happy, he distributed the Immortal Gu Houses and charged through into the formation, saving Ice Crystal Immortal Monarch and Xiao He Jian.\n\nAfterwards, the seven rank eight Immortal Gu Houses swept through the battlefield, breaking two more sub-formations.\n\nThe two groups gathered towards Book Mountain.\n\nAt the peak of Book Mountain, Fairy Feng Ya’s eyes were shut as she used her method. Ming Hao and Yu Xiu were taking charge of the situation.\n\nSeeing so many Immortal Gu Houses, Fairy Yu Xiu had a grim expression: “Fang Yuan is so rich and has terrifying refinement path methods. It seems he intends to progress in refinement path!”\n\n“Thankfully, his wisdom path is inferior to us, these Immortal Gu Houses are all not new, they have an origin that we can trace.” Fairy Ming Hao said as she used her killer move.\n\nHuman path killer move — Humble Reciprocation!\n\nBook Mountain shook as countless killer moves were unleashed like fireworks.\n\nIn the sky, Primordial Domain surfaced with rumbling tribulation clouds, calamities and tribulations were unceasing.\n\nOn the battlefield, countless killer moves filled the vision, surging like sea waves that crashed down in all directions.\n\nAgainst such an endless tide of killer moves, Fang Yuan’s subordinates hid inside the Immortal Gu Houses, moving against the waves.\n\nLongevity Heaven had many Gu Immortals but they could not all enter Calamity Luck Altar.\n\nThus, Bing Sai Chuan took out five Immortal Gu Houses.\n\nWide Building Harem Palace, Internal Delight Harem Palace, Red Bean Harem Palace, Lovesick Harem Palace, Young Peach Harem Palace.\n\nThey were the five palaces that Giant Sun Immortal Venerable placed in the five regions when he was alive, they were all rank eight.\n\nThe foundation of an Immortal Venerable was displayed in full view!\n\n“My lifetime accumulation cannot even rival Fang Yuan, he seems to have an overflowing number of rank eight Immortal Gu. Is he trying to become venerable through refinement path?” Immortal Zombie Giant Sun looked at the battlefield as he thought.\n\nFang Yuan was observing the battlefield as well while comprehending Thieving Heaven’s true inheritance.\n\nThis Thieving Heaven true inheritance contained imitation Gu and the killer move perfect pair originally, but Fang Yuan only obtained the rest.\n\nBut this remaining portion was very important to Fang Yuan.\n\nThe true inheritance content was about refinement path, it talked about how Thieving Heaven Demon Venerable created a fake Qian Kun Crystal Wall in his time, how he created fake Immortal Gu and so on.\n\n“Other than the four aspects of refinement path that I summarized earlier, there is also this aspect!”\n\n“Refining fake Gu…”\n\n“Thieving Heaven Demon Venerable left this true inheritance to me with deep intentions.”"
}
