{
  "id": "2179-battle-of-book-mountain",
  "slug": "2179-battle-of-book-mountain",
  "title": "2179: Battle of Book Mountain",
  "order": 2178,
  "volume": null,
  "content": "**Chapter 2179: Battle of Book Mountain**\n\nBook Mountain was surrounded in the two colors of black and white, Gu Immortals fought intensely as they could be seen everywhere.\n\nImmortal killer move — Great Qi Cloud Explosion!\n\nDemon Immortal Qi Jue stretched out his finger and pointed consecutively.\n\nInstantly, the air in front of him surged and gathered into a lump.\n\nSeveral hundred white qi comets shot out at once, blocking the attacks of Book Mountain.\n\nFairy Ming Hao had been using Book Mountain to unleash the killer move humble reciprocation. Relying on this terrifying move, she was able to suppress the forces of Fang Yuan and Longevity Heaven.\n\nThese killer moves were all recorded in Book Mountain, there were a variety of them, this was a human path killer move in essence but the released attacks had the power of their original paths.\n\nDemon Immortal Qi Jue faced offense with offense, after destroying the current wave of attacks, he sighed and retreated.\n\nAfter he was saved by Giant Sun Immortal Venerable, he did not interact with Longevity Heaven or Fang Yuan, he moved on his own and quickly learned about the current situation.\n\nDemon Immortal Qi Jue also did not want to see Heavenly Court obtain Primordial Domain.\n\nHe wanted to enter Primordial Domain, in fact, to raise his qi path attainment level to supreme grandmaster, how could he allow others to snatch it first?\n\nDemon Immortal Qi Jue was alone and could not take down Heavenly Court. But with Fang Yuan and Longevity Heaven working against the colossal force, he would not be Demon Immortal Qi Jue if he did not make use of this opportunity.\n\n“To think that attacking Book Mountain is so dangerous, I can’t even reach the middle of the mountain.” Demon Immortal Qi Jue frowned.\n\nWhen he was suppressed by Divine Emperor City, he lost many of his qi path dao marks. Furthermore, the secluded domain of heaven and earth that he relied on, Xi Land, had only about thirty percent left after the pursuit battle against Fang Yuan.\n\nBubble bubble…\n\nAs if a tsunami had struck, another wave of attacks swept down from the top of the mountain like a waterfall.\n\nDemon Immortal Qi Jue had no choice but to retreat again.\n\n“Charge, charge up!” A rank eight Immortal Gu House went past him, completely ignoring Demon Immortal Qi Jue.\n\nThat was the rank eight Immortal Gu House that Fang Yuan created, Unbreakable Golden Fortress.\n\nThe Gu Immortals in the Unbreakable Golden Fortress saw Demon Immortal Qi Jue but did not pay any attention to him. When Demon Immortal Qi Jue first appeared, he was quite the hot topic, but seeing that he had attacked Book Mountain too, Fang Yuan’s subordinates also learned of Demon Immortal Qi Jue’s stance.\n\nSeeing Unbreakable Golden Fortress charge up and resisting the endless wave of killer moves, Demon Immortal Qi Jue could not help but show some envy in his eyes.\n\nIn this battle, Immortal Gu Houses were simply too important.\n\nThey provided the Gu Immortals strong defense, otherwise, as just a single person, how could he advance while resisting endless tribulations and killer moves?\n\nUnbreakable Golden Fortress reached the middle of the mountain, in the fireworks of killer moves around it, there was a bloody shadow that flashed by.\n\nAt the next moment, the huge bloody shadow arrived, showing itself.\n\nThis was a huge red tombstone with text characters moving around it, it had a dense aura of blood path, this was Demon Judgment Board!\n\n“Don’t think of moving further!” Within Demon Judgment Board, Gu Yue Fang Zheng spoke.\n\nBam.\n\nWith a loud sound, the two Immortal Gu Houses crashed into each other.\n\nUnbreakable Golden Fortress’ advancement was forcefully halted.\n\nDemon Judgment Board shot out blood red light that resembled a beam, it hit Unbreakable Golden Fortress.\n\nUnbreakable Golden Fortress raised its defense and blocked the blood red light, but it was still forced down from the middle of the mountain by an unstoppable force.\n\nEven though Unbreakable Golden Fortress was a rank eight Immortal Gu House, it was still far from Demon Judgment Board, which was a peak creation.\n\nGu Yue Fang Zheng breathed roughly.\n\nHeavenly Court had few Immortal Gu Houses.\n\nEven including Divine Emperor City, Heaven Overseeing Tower, and Divine Emperor City, they only had six.\n\nRight now, these six Immortal Gu Houses were used to defend themselves, dealing with the Immortal Gu Houses that attacked them.\n\nOver on Longevity Heaven’s end, Luck Suppression Heavenly Palace did not move out, but Calamity Luck Altar and the five Harem Palaces totaled to six, they were equally numbered with Heavenly Court’s Immortal Gu Houses.\n\nWhile Fang Yuan suddenly brought out seven Immortal Gu Houses!\n\nThis was out of their expectations.\n\nThey had originally thought that Fang Yuan would reconstruct Dragon Palace or Myriad Year Flying Warship, but to think that he would start over and bring out seven Immortal Gu Houses like Unbreakable Golden Fortress.\n\nSo be it if he made new ones, but these Immortal Gu Houses were all rank eight.\n\nSeven rank eight Immortal Gu Houses gave Heavenly Court an immense pressure in guarding themselves.\n\nHeavenly Court only had around half the Immortal Gu Houses of their enemies, while Longevity Heaven’s Luck Suppression Heavenly Palace and Fang Yuan’s Peaceful Soil Heavy Mountain Fortress had yet to join the battle, this made the hearts of Heavenly Court Gu Immortals sink.\n\nUnder Fang Zheng’s control, Demon Judgment Board went around to force back the invading Immortal Gu Houses, attempting to maintain their defensive circle.\n\n“The enemies are very strong, we can maintain the situation now with Divine Emperor City, Heaven Overseeing Tower, and myself as support. But if this goes on, we will not last long.”\n\nGu Yue Fang Zheng’s expression was pale, he understood this internally.\n\nHe felt like he was reaching his limit already.\n\nThe intensity of the battle was too high.\n\nDemon Judgment Board not only had to go around to fight against the many Immortal Gu Houses, it also had to resist the bombardment of killer moves and tribulations.\n\nThe expenditure of immortal essence was shocking even for Fang Zheng.\n\nDemon Judgment Board’s damage level was also increasingly severe. Back then in Thieving Heaven’s true inheritance space, Demon Judgment Board had already been heavily hit by Fang Yuan, it had already been repaired earlier. Now, its current damage was newly created.\n\nIf Fang Zheng was alone, he might have already lost control of the situation. Thankfully, Demon Judgment Board had the wills of the previous Demon Judgment Board Lords, these wills were helping him to rapidly repair the Immortal Gu House.\n\n“Since when did our Heavenly Court’s foundation lose to others?” At the peak of Book Mountain, Fairy Ming Hao maintained the killer move humble reciprocation while sighing to herself.\n\nIn Heavenly Court’s case, the situation was quite bad. Even though Heavenly Court’s Gu Immortals fought desperately to defend themselves, the defensive line was already wavering, the Immortal Gu Houses might break through at any moment and arrive at the peak.\n\nAt the peak of Book Mountain, Fairy Feng Ya was still using her full strength to use the killer move and try to obtain Primordial Domain, she could not be interrupted.\n\nFairy Ming Hao and Yu Xiu looked at each other, the latter waved her hand: “Go.”\n\nA tiger roar and crane cry resounded in the battlefield.\n\nTwo legendary immemorial beasts, Shabi Ninety-five and Ruan Dan, charged down the mountain.\n\nEven though Heavenly Court did not have any more Immortal Gu Houses, they had two legendary immemorial desolate beasts. Immemorial desolate beasts had tough bodies, legendary immemorial desolate beasts were even tougher.\n\nShabi Ninety-five and Ruan Dan charged towards Rising Cloud City from the left and right, ignoring all the killer moves and tribulations above them.\n\nRising Cloud City was controlled by Fairy Miao Yin, she was about to charge into the battlefield when two legendary immemorial beasts pincer attacked her.\n\nFairy Miao Yin quickly used her killer move, Rising Cloud City spewed out endless cloud qi to push the Immortal Gu House upwards rapidly.\n\nBut Ruan Dan flapped its wings and flew above Rising Cloud City, activating a killer move and slashing with the crane leg, shattering the roof of Rising Cloud City and destroying countless mortal Gu.\n\nBam.\n\nAt the next moment, Shabi Ninety-five charged fiercely and knocked Rising Cloud City over, causing it to roll down the mountain.\n\nFairy Miao Yin’s figure staggered, she wanted to control Rising Cloud City to ascend again but it did not respond to her, her immortal essence was instilled without getting any response.\n\nDemon Immortal Qi Jue was to the left, upon seeing this, he immediately flew over.\n\nHe gave a cry, Xi Land’s silhouette appeared above his head.\n\nImmortal killer move — Xi Xi!\n\nXi Land erupted with immense attraction force, absorbing the qi ring around the surface of Rising Cloud City into Xi Land.\n\nAfter getting released, Rising Cloud City immediately regained freedom.\n\n“Thanks!” Fairy Miao Yin thanked and was about to move the Immortal Gu House back into the battlefield when she suddenly heard Fang Yuan’s orders.\n\nFairy Miao Yin was stunned.\n\nBut she reacted quickly and brought the other Gu Immortals out of Rising Cloud City.\n\n“Lord Qi Jue, my master ordered me to gift this Rising Cloud City to you!” Fairy Miao Yin said.\n\n“What?” Demon Immortal Qi Jue was stunned before laughing heartily: “Fang Yuan is truly generous, I will receive it with thanks.”\n\nDemon Immortal Qi Jue did not stand on ceremony, he entered Rising Cloud City, it flew up and attacked the mountain again.\n\nAt the middle of the mountain, Shabi Ninety-five and Ruan Dan worked together and pushed down Dragon Soul Dark Castle.\n\nLady White Rabbit led the immortals inside Dragon Soul Dark Castle, she did not charge anymore, instead, returning to the base of the mountain to join up with Fairy Miao Yin.\n\nDemon Immortal Qi Jue finally reached the middle of the mountain, he saw Shabi Ninety-five and his eyes lit up: “Good beast, I lack a steed myself.”\n\nDemon Immortal Qi Jue kept Rising Cloud City and only attacked Shabi Ninety-five.\n\nThe two fought for a few rounds, Shabi Ninety-five soon fell into a disadvantage, it started requesting for help.\n\nThis legendary immemorial beast cultivated qi path, it was completely countered by Demon Immortal Qi Jue.\n\n“Don’t fear, I am here!” Ruan Dan came over to help, it spat out a bright red pill.\n\n“What path is this?” Demon Immortal Qi Jue sensed the mysterious aura of the pill, he did not dare to be careless, he brought out Rising Cloud City and went inside.\n\nBoom!\n\nThe pill landed on Rising Cloud City and self-detonated, the intense shock wave spread out everywhere, a corner of Rising Cloud City was destroyed in the process.\n\nEven though pill path was not specialized in offense, it was still a new path that Rising Cloud City could not guard against.\n\n“Hahaha, Ninety-five, you owe me a favor!” Ruan Dan laughed proudly.\n\nShabi Ninety-five pouted and was about to answer when its expression suddenly changed: “Be careful!”\n\nRuan Dan’s heart shook as it quickly jumped.\n\nBut the mysterious enemy was even faster.\n\n“Can you escape?” Hearing the voice, Ruan Dan felt like its long neck was grabbed by a tiny hand.\n\nCompared to its mountain-like body, the normal human-sized hand was definitely tiny.\n\nBut Ruan Dan felt a shudder when this hand touched its neck, it screamed in a shrill voice.\n\nBecause it twisted its neck and saw a young man wearing a red cape, standing on its back.\n\nIt was none other than Fang Yuan’s transformation path clone, Zhan Bu Du!\n\nAt this moment, he had already used incomplete freedom transformation killer move, his battle strength rose to pseudo venerable level.\n\n“Wait.” Ruan Dan screamed, but Zhan Bu Du snickered and exerted strength.\n\nAt the next moment.\n\nBoom!\n\nAn intense explosion resounded like thunder.\n\nBook Mountain shook, black and white rocks were sent flying.\n\nAt the next moment, a huge pit appeared on the ground.\n\nRuan Dan was beaten unconscious by Zhan Bu Du, its body was motionlessly embedded into Book Mountain, its mouth opened as blood flowed out.\n\nBut soon, a bright light flashed on Ruan Dan’s body.\n\nIts injuries healed quickly, it regained its consciousness.\n\n“Thankfully, I have my killer move, life-saving recovery pill!” Ruan Dan woke up and wanted to struggle.\n\nBut Zhan Bu Du’s fist was already raised.\n\nBam bam bam…\n\nWith a series of punches, Zhan Bu Du slammed down on Ruan Dan’s head each time, causing the whole of Book Mountain to shake. Only until he smashed Ruan Dan’s skull completely and brain matter flowed out did he stop attacking."
}
