{
  "id": "2182-hu-elevation",
  "slug": "2182-hu-elevation",
  "title": "2182: Hu Elevation!",
  "order": 2181,
  "volume": null,
  "content": "**Chapter 2182: Hu Elevation!**\n\nFairy Ming Hao’s body shook as she quickly stood up.\n\nShe was not injured, but the issue here was that she could not block Zhan Bu Du.\n\nIn this current situation, Zhan Bu Du’s threat level was far greater than the Immortal Gu Houses.\n\nSwoosh swoosh swoosh!\n\nFairy Ming Hao stomped lightly as she quickly flew out, her palm stretched out as tens of stardust specks flew around.\n\nZhan Bu Du did not dodge, he allowed the stardust to land on him, he was as fierce as a dragon or tiger, only aiming for the mountain peak.\n\nFairy Ming Hao gritted her teeth, she could only fly forward and face Zhan Bu Du in close combat.\n\nZhan Bu Du kicked and she was sent flying again, he completely ignored her.\n\n“Charge!” Some Gu Immortals saw Zhan Bu Du ascending to the top of Book Mountain, they were about to cheer when suddenly, starlight flashed before them.\n\nZhan Bu Du was enveloped by starlight and quickly vanished, when he reappeared, he was at the base of Book Mountain.\n\nThe immortals were shocked before understanding why.\n\nThis killer move was not new, it had been used during the fate war.\n\nAs expected, when Zhan Bu Du raised his head to look above Book Mountain, he saw a tiny and delicate Immortal Gu House.\n\nWhich other chessboard looking Immortal Gu House could it be but Star Constellation Chessboard?\n\nStar Constellation Chessboard radiated with starlight, any enemy that approached the peak of the mountain would get enveloped by starlight and forcefully teleported elsewhere, it was an impossible position.\n\nFairy Ming Hao charged at Zhan Bu Du again, trying to stall him while feeling nervous internally: “Hopefully, no one can break this killer move!”\n\nThis move had been used before.\n\nThe more a Gu Immortal uses their method, the greater the risk of it getting seen through.\n\nZhan Bu Du’s gaze turned slightly dim, he soon made a decision.\n\nHe endured Fairy Ming Hao’s furious attacks as he charged to the top again at full speed!\n\nHe seemed to have made no advancement, but he had succeeded in his goal. Fairy Feng Ya was originally fully invested in retrieving the Primordial Domain, now, she had to multitask and control Star Constellation Chessboard, her efficiency was greatly reduced.\n\nFang Yuan’s side had to continue exerting pressure to distract her.\n\nFairy Ming Hao had an outstanding combat system, the more stars that hit the target, the greater the damage they would progressively take.\n\nZhan Bu Du initially resisted the stars which could not even pierce his skin. But after hundreds of stardust strikes, he was bathed in blood. When the attacks reached over a thousand, his wounds were deep until bones could be seen.\n\nDuring this period, he had already failed in three attempts to charge up.\n\nHe was transported by Star Constellation Chessboard each time.\n\n“It seems that at this moment, nobody can break this method.” Fairy Ming Hao relaxed at long last.\n\nDuring this period, Gu Immortals had taken action, but Star Constellation Chessboard’s killer move was constantly modified by Heavenly Court to a mild extent, allowing it to display effectiveness even now.\n\n“This cannot drag on.” Qi Sea Ancestor had been fighting against Fairy Yu Xiu all along, seeing Zhan Bu Du’s state, he made a decision.\n\nHe waved his sleeves, a silhouette flew out, taking the place of the main body to deceive Fairy Yu Xiu.\n\nFairy Yu Xiu quickly exposed this fake body but Lu Wei Yin flew in front of her, desperately blocking her.\n\nBecause Fairy Yu Xiu was stalled for a moment, Qi Sea Ancestor, who was far away summoned a secluded domain of heaven and earth above his head.\n\n“Hu Land?!” Demon Immortal Qi Jue was fighting against Seven Fiendish Primeval Monarch, at this moment, both of them turned around together and shouted in unison.\n\n“Move aside.” Qi Sea Ancestor’s sleeves fluttered intensely along with his beard, his face was flushing red.\n\nLu Wei Yin quickly dodged to the side.\n\nBut Qi Sea Ancestor suddenly changed directions, aiming towards Book Mountain instead.\n\n“Oh no!” Fairy Yu Xiu saw this and her heart jumped, she quickly used a killer move, disregarding the danger as she stood between Qi Sea Ancestor and Book Mountain.\n\nImmortal killer move — Hu Elevation!\n\nHu Land suddenly shook intensely as countless qi currents shot out of it fiercely.\n\nQi currents surged intensely and grandly, there was righteous qi, evil qi, blood qi, strange qi, and others, they had gathered into a single force under the effect of Hu Land, they were tightly connected and inseparable!\n\nBam!\n\nHeaven and earth shook, it could astound demons and gods.\n\nAn immensely thick qi beam shot out abruptly, it flew towards Book Mountain with terrifying force that could split heaven and earth.\n\nFairy Yu Xiu gritted her teeth, she used the strongest defensive method that she possessed, traces of fresh wisdom path insignias surrounded her body, radiating over the world.\n\nAs the qi beam approached, the wisdom path insignias were quickly melted, and Fairy Yu Xiu’s tiny body was quickly submerged in the vast force.\n\nThe qi beam was obstructed by this and lost thirty percent of its power, but it still moved towards Book Mountain with an unstoppable momentum.\n\n“Don’t even think of it!” At the crucial moment, Bai Cang Shui controlled a rank eight Immortal Gu House and charged forward.\n\nWith a heaven-shaking sound, Heavenly Court’s rank eight Immortal Gu House only lasted for a few breaths of time before disintegrating.\n\nOn Book Mountain, Star Constellation Chessboard shot out a beam of light that landed on Bai Cang Shui through the gaps of the Immortal Gu House, bringing her away.\n\nWithout Bai Cang Shui controlling it, the Immortal Gu House quickly got destroyed by the qi beam, turning into scraps.\n\nNext, even the scraps were blown to oblivion by the qi beam!\n\nThe qi beam’s power weakened by another twenty percent, but it was less than a hundred steps away from Book Mountain.\n\nAt the crucial moment, a golden green giant appeared.\n\nIt was Qing Chou.\n\nQing Chou raised its shield and blocked the qi beam.\n\nBoom.\n\nThe qi pillar sent Qing Chou crashing into Book Mountain as well, creating a huge pit that was hundreds of feet deep.\n\nEven as the qi beam dissipated, the lingering aura permeated the battlefield.\n\nQing Chou did not move at all, its shield was destroyed and a huge hole that was completely see-through appeared on its chest.\n\nDivine Emperor City quickly came over with flickering green light, a spiral appeared and sucked Qing Chou’s dead body back into it.\n\nElsewhere, starlight specks started to shine beside Fairy Ming Hao as Fairy Yu Xiu appeared.\n\nHer hair was disheveled, she was in a pitiful state.\n\nHer expression was pale, her body was unstable, she fell to a half-kneeling position on the ground immediately after.\n\nQi Sea Ancestor’s Hu elevation killer move was terrifyingly powerful, he defeated Yu Xiu, destroyed the Immortal Gu House, and killed Qing Chou in just one move!\n\nBut Qi Sea Ancestor was in poor condition as well.\n\nAfter using this move, he lost thirty percent of his immortal essence storage, he even expended ten thousand qi path dao marks.\n\nChains started to appear from the space around him, binding Qi Sea Ancestor in a fixed position.\n\n“Qi Sea Ancestor’s killer move was too powerful, it caused Limitless’ retaliation method to trigger!” Lu Wei Yin saw this and his expression changed slightly.\n\nIf this Hu elevation was not used on Book Mountain, which was guarded by Heavenly Court desperately, it would have caused immense destruction to the great worlds.\n\nThat would severely affect Limitless Demon Venerable’s final derivation.\n\nThus, Limitless Demon Venerable’s method activated, restraining Qi Sea Ancestor immediately.\n\nQi Sea Ancestor wanted to struggle but was helpless to find that he could not move, the chains even moved into his mind, stopping the collision of his thoughts, there were also chains in his immortal aperture that sealed all his immortal essence.\n\nLu Wei Yin quickly went to him and guarded his body.\n\nThe peak of Book Mountain was still not taken down, the Primordial Domain silhouette in the sky was becoming more vivid, but Bing Sai Chuan smiled from within Calamity Luck Altar: “Heavenly Court is at their wits end too.”\n\nEarlier, even though Heavenly Court blocked Hu elevation at the critical moment, they had expended their trump cards, they were exhausted now.\n\nBing Sai Chuan could tell that they were weakened, he immediately said to the Eight Extremities behind him: “The time is now, go and attack Book Mountain!”\n\nHeaven Extremity Gai Mei, Earth Extremity Gan Ni, Black Extremity Sun Ming Lu, Yellow Extremity Jiao Huo, Space Extremity Chang Bai, Time Extremity Man Xin Yi, Flood Extremity Yu Yi Yi, and Desolate Extremity Lu Tong Lan, they were all mobilized.\n\nOnce they left Calamity Luck Altar, the eight of them activated an ancient battle formation — Eight Extremities!\n\nThis ancient battle formation was very special, normally speaking, ancient battle formations gathered the strength of many Gu Immortals into one, but this ancient battle formation split the gathered power into eight Gu Immortals, causing the Eight Extremities’ battle strength to surge immensely, making them go from rank seven to rank eight elites.\n\nOnce the Eight Extremities moved out, from the direction of Yellow Earth Great World, a group of people came.\n\nThey were led by Fang Yuan’s enslavement path clone Wu Shuai, and the giant formed from the Twelve Zodiac battle formation.\n\nOriginally, Fang Yuan was waiting at the back while observing the situation, once he saw a chance, he mobilized his people to attack.\n\nHeavenly Court’s pressure intensified at once.\n\nIn order to prevent the Gu Immortals from breaking through, Heavenly Court’s Gu Immortals flew out of their Immortal Gu Houses.\n\nInstantly, the battle surrounding Book Mountain reached the most intense climax.\n\nAlmost each breath, there would be a killer move unleashed.\n\nCountless killer moves weaved together and created a beautiful fireworks of varying colors, from within the dazzling display, there was deep killing intent.\n\nRed Heart Traveler suddenly held up a sun of blood that shone brightly, shielding Nine Spiritual Fairy.\n\nNine Spiritual Fairy gave a clear roar, the nine-colored barrier shook and the nine layers of light mixed together, becoming extremely dazzling.\n\nNext, the mixed light sphere flashed as Nine Spiritual Fairy transformed into a colorful rhinoceros.\n\nThe rhinoceros had a large head and small body, it was shining with various colors. It spoke human language: “Thank you!”\n\nSaying so, it charged towards the Twelve Zodiac Giant.\n\nRumble!\n\nThe two huge existences clashed, dust clouds rose and rocks were sent flying.\n\nThe moment Nine Spiritual Fairy left, Yellow Extremity Jiao Huo appeared behind Red Heart Traveler.\n\nPew!\n\nAs flames surged, Red Heart Traveler was caught unguarded and got hit by Yellow Extremity, his defensive killer move was pierced and he got substantially injured.\n\n“How can this be?” Red Heart Traveler was shocked but quickly retaliated.\n\nBut at the next moment, Yellow Extremity pierced through space, escaping far away.\n\nRed Heart Traveler saw this, his heart sank, he could tell that Yellow Extremity was a fire path cultivator, but he managed to unleash a space path method.\n\n“So Longevity Heaven’s eight extremities killer move can not only connect the thoughts of the Eight Extremities together and share their vision, they can also share killer moves!”\n\nUnder the effect of the killer move eight extremities, the Eight Extremities cooperated smoothly, the battle strength they displayed was beyond imagination.\n\nRed Heart Traveler became incredibly alert, he swiftly dodged attacks.\n\nAt the next moment, countless army ants swept the base of the mountain like a tsunami, quickly rising to the middle of the mountain.\n\nWu Shuai did not step onto the mountain, he was outside manipulating his army.\n\nDivine Emperor City sent out countless divine bean soldiers to fight against the army ants.\n\nIn the chaotic battle, a figure flew out like a rampaging dragon, there were huge waves wherever he went. There was a cape behind him that was blood-red in color, he was Zhan Bu Du!\n\nFairy Yu Xiu had already gone to obstruct the Eight Extremities, while Fairy Ming Hao was sent flying by Zhan Bu Du again.\n\n“Stop him!” Fairy Ming Hao shouted loudly.\n\nRuan Dan was nearby, it hesitated upon hearing this, not daring to move forward.\n\nZhou Xiong Xin gritted his teeth, he stood before Zhan Bu Du.\n\nImmortal killer move — Rumors Become Tigers!\n\nFierce tigers roared, charging towards Zhan Bu Du with imposing might.\n\nZhan Bu Du sucked in with his mouth as the tigers were absorbed into his stomach, he easily arrived in front of Zhou Xiong Xin.\n\nZhan Bu Du punched directly, piercing Zhou Xiong Xin’s chest as his hand appeared behind the victim.\n\nZhou Xiong Xin’s eyes were wide open, he died on the spot.\n\nZhan Bu Du waved his arm, this corpse was sent flying, he met with the awakened Gu Immortal Fairy Maiden Soul next.\n\nZhan Bu Du shouted loudly, his monstrous strength obliterated Fairy Maiden Soul, her soul was completely destroyed.\n\nZhan Bu Du stomped as he finally arrived at the top of the mountain, this time, Star Constellation Chessboard had ceased attacking as well, it did not shoot out any more star pillars."
}
