{
  "id": "2183-star-constellation-immortal-venerable",
  "slug": "2183-star-constellation-immortal-venerable",
  "title": "2183: Star Constellation Immortal Venerable!",
  "order": 2182,
  "volume": null,
  "content": "**Chapter 2183: Star Constellation Immortal Venerable!**\n\nStar Constellation, as a child, was laughing happily.\n\nShe wandered around the back mountain, roamed the multi-colored flower fields, and played with the sweet mountain springs.\n\nShe teased a young, intelligent leopard cat which she had saved coincidentally.\n\nThese last days, she would often come to the cave to see it, feed it, and play with it.\n\n“You are playing around again?!” A voice suddenly came from behind.\n\nThe child Star Constellation’s body shook, she felt her skull turning numb as she slowly turned around and saw the white robed, solemn-looking Primordial Origin Immortal Venerable.\n\n“Master…” Star Constellation lowered her head, saying softly.\n\n“Give your hand.” Primordial Origin Immortal Venerable brought out a ruler.\n\nStar Constellation gritted her teeth as she stretched out her small white hand.\n\nSlap.\n\nThe ruler struck her palm and left a red mark.\n\nThe intense pain struck her, but Star Constellation fought back the tears.\n\n“The homework that you did recently is a total mess, instead of training killer moves, you are playing with a cat here?” Primordial Origin Immortal Venerable looked at the leopard cat behind Star Constellation.\n\nThe child Star Constellation immediately brimmed with tears: “Master, don’t be angry, don’t chase Little Yellow away. Its injuries have just healed, I promise I will definitely practice my killer moves.”\n\nPrimordial Origin Immortal Venerable fixed his gaze at Star Constellation, but Star Constellation drummed up her courage and held her gaze, like she would protect the leopard cat no matter what.\n\nPrimordial Origin Immortal Venerable’s expression was stiff, he picked up the child Star Constellation: “Come with me.”\n\nStar Constellation felt a strong wind brushing past her face and could not open her eyes.\n\nAfter some time, the roar of the wind suddenly stopped and she felt her feet touching the ground.\n\n“Take a look.” Primordial Origin Immortal Venerable’s voice reached her.\n\nStar Constellation opened her eyes and saw that she was in a ruin.\n\nHer pupils shrunk, her sight was filled with burning houses and corpses of man, woman, old, and young…\n\n“This village was peaceful and quiet, but because it is near the regional wall, a group of variant human bandits invaded and massacred everyone.”\n\n“Do you know how often this situation occurs?” Primordial Origin Immortal Venerable asked.\n\nThe child Star Constellation was deeply shocked, shaking her head subconsciously.\n\n“This kind of situation is happening almost every day.” Primordial Origin Immortal Venerable heaved a sigh, “Not only at the periphery of Central Continent, there are remnant variant humans even deep within Central Continent itself. They come out occasionally and kill us humans.”\n\n“Heavenly Court is already established in Central Continent, humanity has firm dominance, while the variant human super forces have gone into hiding or have left Central Continent. As for the other four regions? Variant humans still hold power. Do you know why that is the case?”\n\nThe child Star Constellation answered quickly: “I know! I heard from the senior brothers and sisters that master roamed the five regions and attacked all the variant human super forces. No matter how many variant human Gu Immortals there are, they cannot beat you. But they all hid away, so we cannot find them.”\n\n“Right.” Primordial Origin Immortal Venerable nodded his head, “When immortal apertures are placed in the world, they shrink down to the size of a speck, searching them is extremely difficult, like searching for a needle in the ocean.”\n\n“Because of this, even though humanity has me, an Immortal Venerable invincible in the world, we are still unable to get rid of those variant humans.”\n\n“Although we have taken control of Central Continent, the other four regions are still not liberated. Because our human population is too small, we cannot compare to variant humans.”\n\n“Even if we target the four regions’ variant human Gu Masters and mortals, even if we kill them all, as long as those variant human blessed lands and grotto-heavens exist, they can easily nurture countless variant humans.”\n\nOnce blessed lands and grotto-heavens hid, they were difficult to find, and the time inside was much faster than the outside world. The population inside could increase much more rapidly.\n\nEvery once in a while, the blessed lands and grotto-heavens could open their entrance and release the extra population in the four regions.\n\n“These Gu Immortals’ immortal apertures are the foundations of the variant humans. If we cannot find their specific locations, when I die, humanity will still be in a perilous situation, the past tragedy will repeat once more.” Primordial Origin Immortal Venerable heaved a deep sigh and stroked the child Star Constellation’s hair, “This is why you need to work hard! Fate has decreed that you will become the future Immortal Venerable and create wisdom path.”\n\n“With wisdom path, we can deduce the location of most of the blessed lands and grotto-heavens, we can kill those variant human Gu Immortals and ensure the prosperity of humanity for countless generations ahead.”\n\n“Xing Su\\[1\\], you need to understand that with every moment you spend playing around, more of our people will die under the blades of the variant humans. Among them, there are many old people, and also many who are the same age as you. While you are playing, the children who are of your age lie in a pool of blood, unable to see the sun of tomorrow.”\n\nThe child Star Constellation was pale as paper as she pursed her lips in silence.\n\nPrimordial Origin Immortal Venerable used his killer move again, bringing her back to the back of the mountain. He did not instruct her anymore and left her by herself.\n\nSeveral days later.\n\nThe child Star Constellation parted with the leopard cat Little Yellow.\n\nDespite Little Yellow being very reluctant to leave, she still returned it to the forest.\n\nWhen she was alone, she squatted on the ground and held her knees, weeping softly to herself.\n\n“Although master is completely right, I am only just a child. The senior brothers and sisters can have fun, so why can’t I?”\n\n“Is it simply because fate decreed me as the future Immortal Venerable?”\n\nThe child Star Constellation cried for a long time till nighttime, the sky was filled with stars.\n\nShe slowly stood up, her small, round face still had tear stains.\n\nA lump of starlight gushed out of her heart.\n\nStar Constellation held this starlight and threw it on the back of the mountain.\n\nThis lump of starlight bore a vague resemblance to her shadow.\n\nThe child Star Constellation said to this starlight shadow: “Actually, I don’t want to become an Immortal Venerable, but fate cannot be changed. Everyone is so kind to me, I need to think for them as well and bring happiness to the whole of humanity.”\n\n“If there is a second life, I want you to play all you want and make up for my regret in this life!”\n\nThe starlight shadow did not leave.\n\nThe child Star Constellation looked at her and said: “Let me give you a name. Since master often praises my wittiness, bright eyes and white teeth, let’s call you Ming Hao.”\n\nThe starlight shadow seemed to be very happy after receiving the name, it left quickly.\n\nTeenage Star Constellation grew into a young lady, and she was now an immortal.\n\nShe did not just stay in closed cultivation, she often traveled to different places to enrich her experience.\n\nThere was no use in just cultivating behind closed doors, because what she needed to do was not to inherit Primordial Origin Immortal Venerable’s legacy, but to create wisdom path.\n\nWhen she was traveling Eastern Sea with a disguised identity, she became acquainted with a Gu Immortal.\n\nUnder some coincidences, she and this Gu Immortal ran into each other time and again. They joined hands to fight and got rid of variant human tribes, they explored sea trenches, and so on. Their friendship deepened, which eventually turned into feelings of fondness.\n\nBut…\n\n“You are a variant human!” When Star Constellation saw her beloved’s true appearance, she stepped back in shock.\n\n“Xing Er, I did not hide it on purpose, please listen to my explanation.” Her beloved one was anxious.\n\nStar Constellation, however, shook her head and flew up to the sky.\n\nThe man gave chase without letting up, but because of his heavy injuries, he fell from the sky in the end.\n\nWhen he gained consciousness, he found that he was lying on a beach and Star Constellation was beside him.\n\n“You saved me, Xing Er! I know it is you, where are you? Come out and meet me!” The man was both surprised and happy as he struggled to get up and shouted with all his strength, but he received no reply after all.\n\nIn the end, he could only leave the island.\n\nUnder the setting sun, looking at his lonely receding figure, Star Constellation stood on the beach and revealed herself.\n\nHer eyes were brimming with tears along with reluctance to part with him: “Why do you have to be a variant human? How great would it be if you were human? Do you know that I already thought of marrying you? According to customs, master had already prepared Embroidered Tower for me as dowry.”\n\n“But I cannot do it.”\n\n“Because I am Star Constellation, the future Immortal Venerable of humanity.”\n\n“I need to get rid of the variant human Gu Immortals for my people, if I become your wife, how can I attack them? Once the variant humans get comfortable, what will happen to the future of humanity?”\n\nHer master’s anticipation, the hope of humanity, and the support of the people around her; all of these burdens were weighing on Star Constellation’s shoulders.\n\nBut her heart still ached!\n\nThe pain of unfulfilled love almost tore her soul apart.\n\nStarlight started to gush out of Star Constellation’s heart.\n\nShe held this lump of starlight again.\n\nShe mumbled to the starlight shadow: “Since he praised my beauty and talent, I will name you Yu Xiu. If there is another life, please live well for me, don’t care about the future of humanity, don’t think about the safety of people, for just once, live for yourself and be selfish, go ahead and love, you can cry to your heart’s content!”\n\nThe starlight shadow rippled as if replying to her.\n\nIn her later years, Star Constellation had already become a venerable.\n\nInside a hall, she sat on the main seat, looking at her senior sister who had always supported and taken care of her, she was like her own mother.\n\n“Let me do it!” The senior sister shouted, “Ah Su, you are the great Immortal Venerable, you cannot sacrifice yourself to merge with heaven’s will.”\n\n“No.” Star Constellation shook her head softly, “Precisely because I am the Immortal Venerable, I need to do this.”\n\nThe senior sister’s eyes were filled with tears: “Ah Su, you were only three years old when you became master’s disciple. I have taken care of you this entire time, I looked at you grow bit by bit, mature step by step, and finally become the Star Constellation Immortal Venerable of humanity.”\n\n“No one knows better than me how much sadness and pain you have endured in this process. You have already sacrificed too much over these years.”\n\n“Now, you have already done a great job and fulfilled everyone’s expectations. Don’t make sacrifices anymore, you still have a lot of time to do what you want to do.”\n\n“Didn’t you often complain to me? Although your life seemed great and you have been praised by countless people, you still hold many regrets. Ah Su, you deserve a better life from now on.”\n\n“You have sacrificed too much for humanity, it is time for you to live for yourself.”\n\n“So this time, let me assimilate with heaven’s will.”\n\nStar Constellation smiled, her figure flashed and appeared before her senior sister.\n\nShe softly wiped her senior sister’s tears and took out a lump of starlight from her heart.\n\n“Senior sister.”\n\n“You praised me for my great magnanimity. I shall name this starlight shadow Feng Ya, let her accompany you in my stead. I was an orphan from birth, you looked after me all my life, you are my sister and also like my mother. How can I let you do this?”\n\n“In any case, I have already sacrificed and given up so much, it is already like a habit for me. Haha.”\n\n“Let Feng Ya stay and look after you, she will help me make up for the regrets in life.”\n\n“I have left behind three starlight shadows, they are also my arrangements for revival.”\n\n“I do not want to see the day where I can revive, but if the situation aggravates to that degree and I revive, I will listen to you, my senior sister. Forget about this world or the whole of humanity, I will live for myself and myself only!”\n\n“For once, I want to be selfish too.”\n\nCrazed Demon Cave.\n\nWhen Ming Hao, Yu Xiu, and Feng Ya woke up, they received devastating news.\n\nFate Gu was destroyed, Heavenly Court had fallen to an abysmal state, the great demon Fang Yuan had risen up, the righteous path was declining while demons surged, Central Continent was surrounded by danger on all fronts.\n\nI once vowed to myself!\n\nI want to live my own life..\n\nTo live for my pleasure, to live for my love, and to live for my happiness.\n\nWas I wrong?\n\nI had already completed my mission, I created wisdom path, I already got rid of most of the variant human Gu Immortals, I even led humanity on the path of prosperity.\n\nIt was time I took a rest.\n\nBut why?\n\nWhy did I subconsciously make plans and arrangements?\n\nWhy am I still fighting here?\n\nWhy?\n\nFairy Ming Hao looked at the rising fire and smoke, she curled her lips.\n\nFairy Yu Xiu looked at Demon Immortal Qi Jue and the Eight Extremities with a cold gaze.\n\nFairy Feng Ya looked at the charging Zhan Bu Du and smiled plainly.\n\nAt this moment, starlight flickered on the bodies of the three fairies, resonating with bright radiance.\n\nThe three immortals recited together —\n\nA life of selfless giving,\n\nWorrying and helping the people.\n\nSacrificing my body and life,\n\nFor starlight to radiate the world.\n\nEverything changed upon revival,\n\nThe five regions became unrecognizable.\n\nOnly my heart remained the same,\n\nThe three avatars unite to save heaven!\n\nStarlight connected and fused into one, its radiance rising towards the sky.\n\nThe light soon formed into an immortal with peerless beauty, her eyes shone brightly like stars in the sky.\n\nStar Constellation?\n\nStar Constellation.\n\nStar Constellation!\n\n\\[1\\] Star Constellation’s name which also became her title later, much like Paradise Earth."
}
