{
  "id": "2187-this-rascal-fang-yuan",
  "slug": "2187-this-rascal-fang-yuan",
  "title": "2187: This Rascal Fang Yuan!",
  "order": 2186,
  "volume": null,
  "content": "Chapter 2187: This Rascal Fang Yuan!\n\nStar Constellation Immortal Venerable fell into a disadvantage.\n\nFang Yuan was in charge of disturbing her, while Immortal Zombie Giant Sun was collecting Primordial Domain. Although Star Constellation Immortal Venerable also obtained some with difficulty, her opportunities were decreasing rapidly as she fought with Fang Yuan.\n\nAfter this situation lasted for a while, Star Constellation Immortal Venerable made a decision.\n\nShe resolutely activated a killer move, attacking Primordial Domain!\n\nThe Primordial Domain’s stability was like an avalanche, at first it was only a small piece that got affected, but in just a short while, the collapse became increasingly severe.\n\nImmortal Zombie Giant Sun gave a shout, sending out a golden-red aurora light.\n\nHe succeeded in obstructing Star Constellation Immortal Venerable’s killer move; however, she activated the killer move again.\n\n“Fang Yuan!” Immortal Zombie Giant Sun shouted.\n\nEven without Immortal Zombie Giant Sun’s reminder, Fang Yuan was already attacking fiercely to force Star Constellation Immortal Venerable to defend and give up on destroying Primordial Domain.\n\nThis time, it was Star Constellation Immortal Venerable’s turn to use killer moves continuously.\n\nSince the battle started, this was the first time she had taken the initiative to attack!\n\nImmortal Zombie Giant Sun’s response was not fast enough. Many of these offensive methods were used for the first time by Star Constellation Immortal Venerable, Immortal Zombie Giant Sun was not able to effectively block them.\n\nRumble…\n\nAfter dozens of moves, Primordial Domain was completely destroyed.\n\nMost of the destruction was done by Star Constellation Immortal Venerable.\n\n“Star Constellation, you live up to your reputation!” Immortal Zombie Giant Sun praised in amazement.\n\nStar Constellation Immortal Venerable saw that her efficiency in collecting Primordial Domain could not compare to Fang Yuan and Immortal Zombie Giant Sun’s joint effort, so she directly attacked Primordial Domain instead.\n\nSuch decisiveness and rationality, she was indeed an Immortal Venerable of human history, the second generation Immortal King of Heavenly Court!\n\n“Hmm? This place is…” Fang Yuan’s expression was slightly strange.\n\nPrimordial Domain was completely destroyed, but he did not fall down from the sky, instead, he found himself in a void.\n\nThere was no trace of the worlds of the eighth layer of Crazed Demon Cave.\n\n“This is Crazed Demon Cave’s ninth layer!” Immortal Zombie Giant Sun said.\n\nHe slowly flew over and stood a hundred steps away from Fang Yuan as they faced Star Constellation Immortal Venerable together.\n\nPreviously, Heavenly Court used Thieving Heaven’s true inheritance and the captives in Divine Emperor City to lure Fang Yuan and Immortal Zombie Giant Sun into taking action, giving them time to seize the Primordial Domain.\n\nImmortal Zombie Giant Sun and Fang Yuan responded extremely quickly, mobilizing all their forces without caring for consequences.\n\nHeavenly Court had experienced the fate war and were no longer in their prime condition, they could not block the joint attack of the two forces.\n\nSince they could not seize it, Star Constellation Immortal Venerable could only choose the next best alternative, she directly flew into Primordial Domain and raised her wisdom path to supreme grandmaster attainment level.\n\nHowever, Fang Yuan, Immortal Zombie Giant Sun, and other pseudo venerables also entered Primordial Domain.\n\nThe battle situation gradually escaped from Star Constellation Immortal Venerable’s grasp, forcing her to destroy the whole of Primordial Domain.\n\nPrimordial Domain was not seized by her, it was actually still in the ninth layer. The moment Star Constellation Immortal Venerable, Fang Yuan, and other immortals entered Primordial Domain, they had also entered Crazed Demon Cave’s ninth layer!\n\n“The void in this ninth layer is far smaller than the eighth layer. Is this the truthful floating ice depicted in <<The Legends of Ren Zu>>?”\n\nFang Yuan stared at Star Constellation Immortal Venerable while also noticing the mysterious floating ice behind her.\n\nThese bluish-white floating pieces of ice were of all sizes and had a huge quantity. They were floating quietly, they did not rotate by themselves, but because of the attractive forces between them, they flew around in groups. All the flying floating ice groups were slowly orbiting around the center.\n\nFrom afar, these orbiting pieces of truthful floating ice looked like a giant ball on the whole.\n\nThe truthful floating ice’s orbit was filled with mysterious profundity, Fang Yuan felt dizzy after just taking several glances.\n\nHe intuitively sensed that these truthful floating ice pieces were continuing to grow bigger.\n\n“Looks like this formation is the foundation for the construction of the whole of Crazed Demon Cave. Book Mountain and Primordial Domain are the cores that Heavenly Court took out from this formation.”\n\n“Amazing, truly incredible!”\n\n“This rank nine formation keeps on orbiting and deducing, these truthful floating ice pieces are its gains. Those dead Gu Immortals and immortal apertures in the eighth layer are the fuel for this formation and also the clues for deductions.”\n\n“If so, the derivation Gu recorded in <<The Legends of Ren Zu>> and Limitless Demon Venerable’s study of eternal life are at the center of the formation?”\n\nJust as Fang Yuan was thinking this, Immortal Zombie Giant Sun shouted in a cold tone.\n\nAt the next moment, a luck path killer move pierced through Star Constellation Immortal Venerable.\n\nStar Constellation Immortal Venerable dissipated like a bubble.\n\nHer true body appeared, but it was no longer in front of Fang Yuan, she had already entered the rank nine formation.\n\nImmortal Zombie Giant Sun’s expression sank slightly: “Such a good method, this illusion was destroyed with one touch, but even I was unable to detect it was a fake. If not for a fluctuation in my luck, I would still have no clue. We need to move quickly! Limitless Demon Venerable used everything to arrange Crazed Demon Cave and it has been deducing for over a million years. We can’t let these gains go to Heavenly Court.”\n\nWhy would Fang Yuan hesitate, he immediately moved with Immortal Zombie Giant Sun and arrived at the periphery of the formation.\n\nThe two immortals stopped.\n\n“This formation is really terrifying, all the truthful floating ice are formation cores and also the safest places. All the other areas besides them are extremely dangerous. If we stop at other areas, we will be crushed by the formation.”\n\nFang Yuan’s heart jumped as he saw this.\n\nThis rank nine formation’s crushing force came from the fusion of sacrificing countless Gu Immortals and great worlds, even he would not be able to endure it.\n\nImmortal Zombie Giant Sun inspected for a bit and jumped on a piece of truthful floating ice.\n\nBe they the leading Star Constellation Immortal Venerable or Immortal Zombie Giant Sun, they both made the same choice. Fang Yuan was naturally going to follow them.\n\nHe jumped on an elephant sized truthful floating ice.\n\nThe moment he stepped on the floating ice, a strong guilty conscience attacked Fang Yuan’s heart, like he was a bandit that had invaded a peaceful village.\n\nFang Yuan’s expression changed slightly as he quickly resisted this strong emotion.\n\nAfter adapting to it, Fang Yuan jumped to the second truthful floating ice.\n\nThis time, an intense sadness engulfed his heart, the intensity was higher than before.\n\nFang Yuan gritted his teeth and adapted to it with difficulty.\n\nHe looked ahead, Immortal Zombie Giant Sun had already jumped to the fifth truthful floating ice, while Star Constellation Immortal Venerable was far ahead, already at the central area of the formation.\n\n“I don’t have time!” Fang Yuan was hurried, he quickly jumped to the third floating ice.\n\nThe outcome of the fight in the Primordial Domain was not ideal to Fang Yuan.\n\nStar Constellation Immortal Venerable and Immortal Zombie Giant Sun were likely to have already regained their supreme grandmaster attainment level, while Fang Yuan’s refinement path was still lacking.\n\nHowever, since the opponent was the grand Star Constellation Immortal Venerable, this outcome was also within Fang Yuan’s expectations.\n\nThe Primordial Domain’s battle was already like that, he could not let these two venerables get their hands on Limitless Demon Venerable’s eternal life research results as well.\n\n“Eternal life … eternal life…” Fang Yuan mumbled.\n\nReaching eternal life was Fang Yuan’s goal and dream, even if he did not obtain it, he could not let it fall into other people’s hands.\n\nThe deeper into the formation, the higher the intensity of the emotions brought by the truthful floating ice.\n\nThese emotions were of all kinds, some were happiness, some were grief, some were sadness, some were anger…\n\nStar Constellation Immortal Venerable was still taking the lead.\n\nHer advantage in this formation was extremely obvious!\n\nFirstly, the game of chess back then was the fight between Limitless’ will and Star Constellation’s will.\n\nSecondly, Heavenly Court had already begun infiltrating three hundred thousand years ago, Genesis Lotus Immortal Venerable’s Green Lotus Great World was the best proof.\n\nLastly, Star Constellation Immortal Venerable cultivated wisdom path.\n\nWisdom path had three aspects, thought, will, and emotion.\n\nDealing with emotions and even using them to battle was what wisdom path was most proficient in.\n\nWith all these reasons, it was no wonder Star Constellation Immortal Venerable rushed to the formation instead of fighting.\n\n“But….” Star Constellation Immortal Venerable stepped on a truthful floating ice and gazed back, her brows slightly furrowed.\n\nImmortal Zombie Giant Sun was rushing forward, constantly drawing nearer to Star Constellation Immortal Venerable.\n\nStar Constellation Immortal Venerable was not surprised about this.\n\nThe deeper into the formation, the more terrifying the intensity of the emotions and the more obstruction they created for Star Constellation Immortal Venerable.\n\nImmortal Zombie Giant Sun had not hesitated to leave Luck Suppression Heavenly Palace behind to take part in the deductions. He himself had seized Reckless Savage Demon Venerable’s Savage Wilderness Great World in his era.\n\nReckless Savage Demon Venerable came after Limitless Demon Venerable.\n\nWhen Reckless Savage Demon Venerable entered Crazed Demon Cave, it was over a million years ago!\n\nThus, Immortal Zombie Giant Sun also had a high understanding of Crazed Demon Cave.\n\nAnd his luck path methods also helped him to choose the most suitable path.\n\n“But why is Fang Yuan also getting close? It even seems like he is going to surpass Immortal Zombie Giant Sun?” Star Constellation Immortal Venerable frowned.\n\nThis was beyond her expectations.\n\nHeavenly Court had naturally handed all the information about Fang Yuan to her.\n\nSo, Star Constellation Immortal Venerable knew Fang Yuan very well.\n\nShe knew that although Fang Yuan’s wisdom path attainment was also extremely high, his specialty was not in deducing but in guarding against others’ deductions.\n\nFrom this, it was clear that though Heavenly Court’s expedition against Fang Yuan had failed repeatedly, they had considerable gains as well.\n\nAt least, under Heavenly Court’s pressure, Fang Yuan had to give up on deductions, the handling of emotions, and other aspects of wisdom path, he could concentrate only on raising his defense against deductions.\n\nRight now was obviously Star Constellation Immortal Venerable’s time to profit, but how could Fang Yuan still pursue them closely?\n\nNot only was Star Constellation Immortal Venerable surprised, even Immortal Zombie Giant Sun was astonished.\n\nHe watched as Fang Yuan jumped forward rapidly and surpassed him!\n\nImmortal Zombie Giant Sun sensed a peculiar aura from Fang Yuan’s body.\n\nSuddenly, he understood the truth.\n\n“Fortitude Gu!” Immortal Zombie Giant Sun’s mind jolted, gritting his teeth.\n\nHe recognized the aura of fortitude Gu.\n\nFang Yuan had never been good at hiding his aura, and there was also no need to hide it at this moment.\n\n“So it was him!”\n\nImmortal Zombie Giant Sun finally realized that the biggest mastermind who plotted against Hei Lou Lan in Myriad Beast Fusion Color Heaven was Fang Yuan!\n\n“This rascal took away fortitude Gu and ability Gu from Myriad Beast Fusion Color Heaven.”\n\n“These two strength path Immortal Gu are at rank eight…”\n\n“Fortitude Gu can suppress emotions, no wonder he is at ease in this formation!”\n\n“Don’t tell me, Myriad Beast Fusion Color Heaven is also Reckless Savage Demon Venerable’s arrangement to help Fang Yuan?”\n\nImmortal Zombie Giant Sun’s thoughts started to run amok.\n\nHe suddenly had a bad feeling.\n\n“Although I seized Savage Wilderness Great World, Reckless Savage Demon Venerable still arranged for Fang Yuan to obtain fortitude Gu and ability Gu… Then, the portion of Thieving Heaven’s true inheritance that I extracted before, could it also be bait arranged by Thieving Heaven Demon Venerable?”"
}
