{
  "id": "2190-star-constellations-scheme",
  "slug": "2190-star-constellations-scheme",
  "title": "2190: : Star Constellations Scheme",
  "order": 2189,
  "volume": null,
  "content": "**Chapter 2190: Star Constellation’s Scheme**\n\n“Method of eternal life?” Immortal Zombie Giant Sun’s eyes shined with bright light.\n\nNot Immortal did not hide anything. The immortals present on the scene were all peak experts of the current five regions, they all heard it.\n\nIn an instant, the immortals’ hearts pounded with excitement.\n\nGu Immortals could obtain longevity, but they were bound by lifespan, Fate, and other restrictions. Even though Fate was destroyed now, and lifespan restrictions were greatly relaxed, they could still be killed by a stronger enemy.\n\nEternal life was absolutely greater than longevity.\n\nSpeaking of longevity, the ten thousand years old turtle living in the sea could also be considered to have longevity, but it could not be considered to have eternal life.\n\nEternal life meant that everyone and everything could not threaten the individual’s existence.\n\nIt meant complete invincibility.\n\nBe it time, space, or living beings, none could threaten an entity with eternal life.\n\nThe concept of eternal life was paramount and above all.\n\nEven venerables only had longevity and could not be said to have eternal life! Especially now that multiple venerables existed in the same era, they threatened each other’s existence.\n\nShortly afterwards, there was commotion ahead. Secret Schemer also came out from the central truthful floating ice.\n\nSecret Schemer cultivated wisdom path, after seeing the situation in the formation, his mind shook as he quickly said: “Us three need to maintain the activation of practice Gu at all times, there has to be someone activating it and carving this truthful floating ice piece continuously.”\n\n“It is still too early now.”\n\n“It is not ready yet. The great worlds in the eighth layer are still not destroyed, so many lifeforms are still living.”\n\nSecret Schemer then urged: “Fang Yuan, I am aware of your goal. But right now, it is best if you don’t step in here. Us three have already used all kinds of methods, after we stepped on this truthful floating ice piece, we are unable to get off. That is, unless the derivation is complete or the formation is destroyed!”\n\n“He is right!” Immortal Zombie Giant Sun nodded.\n\nAfter he stopped, he had been secretly activating methods to investigate and deduce.\n\nHe still needed some time, but with Secret Schemer’s reply, Immortal Zombie Giant Sun checked it and realized Secret Schemer was not lying.\n\nSecret Schemer was solemn, but showed anticipation as well as resolution, continuing: “The most important thing now is to protect this formation and hasten Limitless Demon Venerable’s arrangements, letting this formation complete its derivation. Fang Yuan, we have the same goals, please protect the formation and guard against all these malicious characters. The three of us will stake everything including our lives to maintain the usage of practice Gu.”\n\nThey did not know Immortal Zombie Giant Sun’s true identity, Star Constellation Immortal Venerable also split into three avatars, their intel seemed to stop at the period before the fate war.\n\nFang Yuan’s thoughts moved rapidly, he first nodded towards Secret Schemer before looking back at Star Constellation’s three avatars with a solemn expression.\n\nImmortal Zombie Giant Sun sighed and turned to look at Star Constellation’s three avatars as well: “I don’t want us to be schemed against.”\n\nThe moment he said that, Ming Hao, Yu Xiu, and Feng Ya opened their eyes.\n\nStarlight emerged as the three fairies converged once again.\n\nAt the next moment, Star Constellation Immortal Venerable appeared.\n\n“Rise.” Star Constellation Immortal Venerable said softly.\n\nThere was a sudden change in Crazed Demon formation, the truthful floating ice’s orbiting speed became faster and seemed to trap Fang Yuan and Immortal Zombie Giant Sun inside.\n\nStar Constellation’s will and Limitless’ will had been deriving heaven path research results using their game in Heavenly Court.\n\nHeavenly Court had infiltrated Crazed Demon formation deeply, they were able to take out the cores, Book Mountain and Primordial Domain, so how could they not know about the situation of Crazed Demon formation’s derivation?\n\nStar Constellation Immortal Venerable used this to exploit Fang Yuan and Immortal Zombie Giant Sun’s lack of information. Her main body personally moved to lure Fang Yuan and Immortal Zombie Giant Sun deep into Crazed Demon formation.\n\nBe it Primordial Domain or Crazed Demon formation, Immortal Zombie Giant Sun and Fang Yuan would not let Star Constellation Immortal Venerable obtain either easily.\n\nStar Constellation Immortal Venerable used this to trap Fang Yuan and Immortal Zombie Giant Sun.\n\nCrazed Demon formation changed, Immortal Zombie Giant Sun and Fang Yuan quickly tried to get back.\n\nHowever, Crazed Demon formation had become a lot more dangerous than before. Truthful floating ice pieces even collided with each other, if they were careless and fell off the floating ice, they would be crushed to a pulp by the terrifying strength of the formation.\n\nEven if they wanted to jump to a different floating ice, they would need to deduce and wait till the formless force between the floating ice pieces weakened before they could take the risk.\n\nFang Yuan was already deeply in danger as he hopped over several truthful floating ice pieces, he turned around and inquired loudly: “Secret Schemer, can you three control this formation?”\n\nSecret Schemer shook his head: “We three are only in charge of activating practice Gu.”\n\nNot Immortal was pale: “As expected of Star Constellation Immortal Venerable, she actually infiltrated the formation to such a degree that she can even be considered half the formation’s owner. She activated the formation but did not influence its derivation, instead she is accelerating it; Limitless Demon Venerable’s arrangements will not trigger from this!”\n\nSecret Schemer replied in a loud voice: “Please don’t destroy these truthful floating ice pieces. They are all a part of the formation, this concerns the success or failure of the derivation. If you two make a move, you will definitely cause Limitless Demon Venerable’s retaliative method to trigger!”\n\nImmortal Zombie Giant Sun’s expression became unsightly.\n\n“Friends, take a rest. We will exchange pointers later.” Star Constellation Immortal Venerable smiled and retreated after leaving behind these words.\n\nLu Wei Yin and the other pseudo venerables instantly prepared themselves for this huge enemy.\n\nBut Star Constellation Immortal Venerable ignored them, she flew out of the formation and disappeared into the void.\n\nStar Constellation Immortal Venerable was worthy of being the number one person in wisdom path. Currently, Fang Yuan and Immortal Zombie Giant Sun were unable to get free, pseudo venerables like Qi Sea and Qi Jue would not be able to obstruct Star Constellation Immortal Venerable even if they hurried back to the eighth layer.\n\nStar Constellation Immortal Venerable had infiltrated Crazed Demon formation to such a shocking degree. Once she unifies the great worlds in the eighth layer and gains a hold of all the sources of fuel and clues for Crazed Demon formation’s derivation, her grasp over Crazed Demon formation would rise massively!\n\nIt was possible that Crazed Demon formation might even change owners!\n\nOne could easily fall into a trap if they were careless when fighting against wisdom path Gu Immortals. Star Constellation Immortal Venerable’s scheme was the same, it progressed step by step and was interlinked with each step as it latched onto the enemy’s weaknesses; even Fang Yuan and Immortal Zombie Giant Sun could only fall into the trap unknowingly.\n\nImmortal Zombie Giant Sun was solemn as he looked at Fang Yuan: “The situation is urgent, I wonder if Friend Fang Yuan has a good plan?”\n\nFang Yuan shook his head, sighing indifferently: “This Crazed Demon Cave battle has ended in Heavenly Court’s victory. They have prepared for many years and spent a lot of energy, and with Star Constellation Immortal Venerable leading them, it is only natural for them to gain victory. Looks like Heavenly Court is still going to lead the five regions for a long time. But as long as I have a breath left in me, I won’t let Heavenly Court have an easy time.”\n\nImmortal Zombie Giant Sun stared at Fang Yuan, Fang Yuan did not look at him, he was continuously deducing the violent formation, looking like he wanted to retreat.\n\nImmortal Zombie Giant Sun gritted his teeth before laughing and shaking his hand: “Friend Fang Yuan, it is too early to be discouraged, please look at my method!”\n\nAt the next moment, golden light spread out from Immortal Zombie Giant Sun’s body.\n\nThe threads of golden light shone on the surrounding truthful floating ice pieces, constantly dying the floating ice pieces with a golden hue.\n\nAt the same time, a majestic rank eight Immortal Gu House flew over from outside the formation.\n\nIt was Luck Suppression Heavenly Palace!\n\nLuck Suppression Heavenly Palace stopped outside the formation for a while before entering the formation directly.\n\nLu Wei Yin and the rest exclaimed in surprise, thinking that Immortal Zombie Giant Sun wanted to break out forcibly.\n\nHowever, Luck Suppression Heavenly Palace safely entered and orbited alongside other truthful floating ice pieces. It acted like a piece of truthful floating ice as well, just that its appearance was somewhat strange.\n\n“Friend Giant Sun, you have a great method!” Fang Yuan could not help as he praised.\n\nImmortal Zombie Giant Sun snorted: “Star Constellation Immortal Venerable could infiltrate the formation, but my luck path methods are also not inferior. It is just that before the formation stops, I won’t be able to take out Luck Suppression Heavenly Palace. Let’s leave quickly!”\n\nLuck Suppression Heavenly Palace took part in the operation of Crazed Demon formation, so Immortal Zombie Giant Sun could also influence this formation now.\n\nHe also copied Star Constellation Immortal Venerable and accelerated the formation; at the same time, he made a way out conveniently.\n\nRelying on this, he and Fang Yuan retreated together.\n\nAs for Lu Wei Yin, Qi Sea and the rest, they were also brought away by Fang Yuan and Immortal Zombie Giant Sun to the eighth layer.\n\nIn this while of delay, the combat in the eighth layer had almost stopped completely.\n\nHeavenly Court was victorious!\n\nOnly half of Longevity Heaven’s Eight Extremities remained, Bing Sai Chuan was also severely injured.\n\nThe casualties on Fang Yuan’s side were even more severe. Experts like Xiao He Jian and Ice Crystal Immortal Monarch had perished.\n\n“Star Constellation!” Immortal Zombie Giant Sun shouted with fury as he charged forward.\n\nThis time, he was much more active than in the Primordial Domain.\n\nFang Yuan moved right behind him.\n\nStar Constellation Immortal Venerable remained at her spot and did not evade.\n\nThe other immortals quickly got out of the way in panic.\n\nBoom boom boom!\n\nThe three sided battle erupted once again."
}
