{
  "id": "2193-spectral-souls-shocking-awakening",
  "slug": "2193-spectral-souls-shocking-awakening",
  "title": "2193: Spectral Souls Shocking Awakening",
  "order": 2192,
  "volume": null,
  "content": "C**hapter 2193: Spectral Soul’s Shocking Awakening**\n\nLooking at the Door of Life and Death in front of him, Fang Yuan immediately recalled his previous luck inspection result.\n\nThe dark clouds that represented Spectral Soul Demon Venerable were corroded by Star Constellation Immortal Venerable’s starry clouds.\n\n“Let’s look at it again.” Fang Yuan willed and used Cooking Luck Pot.\n\nHis silver light pillar luck had condensed a bit. The dust around the base of the pillar was getting increasingly thick and solid, as for the three clouds above the pillar, the starry clouds and dark clouds had almost merged into one, Giant Sun Immortal Venerable’s golden cloud was still suppressed to the bottom.\n\nThe starry clouds and dark clouds had become even larger, they were already beginning to corrode Fang Yuan’s silver light pillar.\n\nThis change clearly indicated a problem.\n\n“Heavenly Court has prepared abundantly in Crazed Demon Cave, looking at this, it seems like Spectral Soul Demon Venerable has actually allied with Star Constellation Immortal Venerable?”\n\n“According to the current state, Heavenly Court has too much of a lead.”\n\n“It is very likely that the final victor will be Star Constellation Immortal Venerable.”\n\nPreviously, there was Thieving Heaven’s true inheritance, an external factor, that affected the silver light pillar.\n\nBut when Fang Yuan observed his luck now, there was no external factor remaining.\n\nIn fact, at his level, there were extremely few external factors that could influence him and this battle in Crazed Demon Cave.\n\nOnly factors like Thieving Heaven’s true inheritance had the ability to influence it.\n\n“Looks like I will have to rely on myself to resolve this situation.” Although the result of the luck inspection was not good, Fang Yuan activated his method decisively.\n\nA finger-thick rainbow of chaotic colors wriggled out of his body.\n\nThe rainbow first linked to the Qi Sea clone, granting him a multi-colored radiance that covered his whole body. The rainbow came out again and connected to Zhan Bu Du.\n\n“This move will protect you when you move in the Door of Life and Death.” Fang Yuan said to Lu Wei Yin, Shen Shang, and Demon Immortal Qi Jue.\n\nDemon Immortal Qi Jue smiled: “I have my own way.”\n\nShen Shang and Lu Wei Yin received this move.\n\nThereupon, the multi-colored rainbow connected them as well.\n\nAt the other side, Immortal Zombie Giant Sun put Calamity Luck Altar in his immortal aperture, his whole body was covered in a barrier of golden light. Right now, he was staring at above Fang Yuan’s head.\n\nOrdinary Gu Immortals naturally could not see the hidden Cooking Luck Pot, but Immortal Zombie Giant Sun was its creator, he could somewhat sense it.\n\nCooking Luck Pot’s strong aura astonished Immortal Zombie Giant Sun.\n\nBut thinking back to this battle in Crazed Demon Cave and refinement path accomplishments of Fang Yuan, Immortal Zombie Giant Sun did not feel it strange.\n\nBoth sides activated their methods and charged into the Door of Life and Death.\n\nThey smoothly entered the Door of Life and Death without encountering any setbacks.\n\nInside the Door of Life and Death was a scene of vast darkness.\n\nWhen Fang Yuan and the rest entered, it was like many torches were lit in a dark night. In an instant, countless soul beasts were startled, they started howling and roaring.\n\nThe soul beasts began to attack frantically, while Fang Yuan and the rest defended.\n\n“So many soul beasts?!” Shen Shang was astonished.\n\n“This is the place with the greatest concentration of soul beasts. The soul beasts here are beyond a hundred million, it is an inestimable number!” Lu Wei Yin said while activating a killer move which formed earthen walls.\n\n“There are too many soul path dao marks here, my killer moves can’t even achieve fifty percent of their effects!” Demon Immortal Qi Jue’s face paled slightly after he tried several killer moves.\n\nThere were all sizes of soul beasts with all kinds of strength. There were countless ordinary soul beasts, as well as an inestimable number of desolate and ancient soul beasts. There were also many immemorial soul beasts.\n\nThe soul beasts were like a pitch-black tsunami, endlessly and fearlessly moving towards Fang Yuan and Immortal Zombie Giant Sun, trying to drown these Gu Immortals.\n\n“What about Star Constellation Immortal Venerable?” Qi Sea Ancestor asked.\n\n“If Star Constellation Immortal Venerable keeps on hiding, how can we find her in this situation?” Zhan Bu Du frowned.\n\nImmortal Zombie Giant Sun and Fang Yuan had not attacked yet, they were activating all kinds of methods to inspect and try to find Star Constellation Immortal Venerable’s traces.\n\nBut soon, the two gave up.\n\nThey failed.\n\n“Since it is like this….” Immortal Zombie Giant Sun snorted, his whole body emitting golden light.\n\nInstantly, it was like a sun had appeared in the dark Door of Life and Death!\n\nThe sun rose high, illuminating all the surrounding space!\n\nThe light was extremely piercing, wherever it reached, countless soul beasts melted like ice, without even being able to let out a scream.\n\nThe immortals were shocked.\n\n“Could this person be?!” Shen Shang’s eyes opened wide as he finally recognized Immortal Zombie Giant Sun’s identity.\n\nThe power of this move was absolutely beyond Qi Sea Ancestor’s Hu elevation.\n\nFang Yuan also could not help taking a few glances, his pupils shrinking slightly.\n\nSince the battle in Crazed Demon Cave began, this was the first time he saw Immortal Zombie Giant Sun taking such an action. In Fang Yuan’s hands, luck path was mostly used as support, but when Immortal Zombie Giant Sun used it at this moment, it showed extreme offensive power!\n\nThe golden light spread far, even immemorial soul beasts could not resist it. In an instant, there were uncountable casualties.\n\nThe battlefield that spanned thousands of li was cleared completely. At the periphery of the battlefield, a lake was revealed.\n\nThe lake was calm with no ripples. Even under the illumination of the golden light, it was still motionless like a mirror.\n\nPacifying Soul Lake!\n\nThere was a mountain range beside Pacifying Soul Lake.\n\nThe mountain range was majestic, it was so tall and vast that it seemed to touch the sky and spread beyond the range of the immortals’ sight.\n\n“Since when is there a mountain here?”\n\n“<<The Legends of Ren Zu>> has no records of it.”\n\n“This mountain is so dark, it is bursting with demonic aura. This is too strange!”\n\n“Is Star Constellation Immortal Venerable on this mountain? Maybe this pitch-black mountain range is Heavenly Court’s arrangement?”\n\nThe pseudo venerables discussed, but right at this time, Immortal Zombie Giant Sun suddenly said: “Found her.”\n\nFang Yuan’s gaze also moved over.\n\nFollowing his gaze, the immortals discovered Star Constellation Immortal Venerable.\n\nShe was standing at the peak of the mountain. Starlight twinkled around her and her sleeves fluttered in the air, adding splendor to her unmatched elegance.\n\nStar Constellation Immortal Venerable looked down at the immortals, saying with a smile: “The enemies are here, Spectral Soul Demon Venerable, you should wake up.”\n\nHer voice was calm, but it quickly spread and reverberated in this special world, like an echo in an empty valley.\n\nAt the next moment, the dark mountain range that spanned across heaven and earth shook, a voice could be heard: “Who… is disturbing my sleep?”\n\nThe mountain range shook with increasing intensity, the entire world was shaking, the ground cracked and mountains shattered!\n\nTwo blood-red suns suddenly appeared, each was much larger than Immortal Zombie Giant Sun’s attack earlier.\n\nThese were Spectral Soul Demon Venerable’s eyes!\n\nThis vast mountain range before the immortals was actually Spectral Soul Demon Venerable’s main body!\n\n“Strong enemies? Who are you… Kill, I will kill you!” Spectral Soul Demon Venerable’s murmur shook the air, producing a vast whirlwind.\n\nThere was something wrong with his condition, he actually did not recognize Immortal Zombie Giant Sun and Fang Yuan, as if he had lost his memories.\n\nBam Bam Bam Bam…\n\nHands spread out from the mountain range, in an instant, it was like countless giant trees had grown and formed a terrifying forest of arms.\n\nRumble…\n\nA huge explosion rang as Spectral Soul Demon Venerable changed from an inclined position to sitting cross-legged.\n\nEven when sitting cross-legged, his shoulders still reached high into the sky, the immortals could not even see his head and could barely see most of his chest.\n\nSpectral Soul Demon Venerable’s main body was too huge. Compared to him, Fang Yuan and the immortals were like ants beside an adult.\n\nLu Wei Yin, Demon Immortal Qi Jue, and the rest were pale with fright.\n\nThey could sense that Spectral Soul Demon Venerable’s main body was not just huge, the aura he emanated almost suffocated them. The soul path dao marks on him were too dense and of an enormous scale, even the current Fang Yuan could not compare.\n\nSpectral Soul Demon Venerable opened his eyes, the two blood sun let out ominous light from the dark cloudy fog.\n\nSpectral Soul Demon Venerable opened his mouth and breathed out.\n\nAt the next moment, dark soul fog moved with the fierce wind and covered the whole battlefield.\n\nWhoosh whoosh whoosh!\n\nThe violent wind howled by their ears, the pseudo venerables’ expression changed one after the other.\n\nThe dark soul wind was extremely terrifying, it shook them so intensely that they were almost swept away.\n\nThe soul wind did not target just their bodies, it also specially attacked their souls.\n\nAt the crucial moment, Fang Yuan called out, the multi-colored rainbow suddenly brightened, helping these pseudo venerables stabilize their souls and resist the soul wind.\n\n“Fang Yuan!” Demon Immortal Qi Jue could not hold on, quickly asking for help.\n\nFang Yuan immediately activated the multi-colored rainbow, linking him as well and helping him resist the wind calamity.\n\nSpectral Soul Demon Venerable saw that no one was blown away, he shouted in anger and pressed down with one of his huge hands!\n\nThe huge palm seemed to cover the world, it carried ferocious might and wind and lightning roared alongside it. It gave a feeling of being unblockable and unavoidable.\n\nThe giant palm’s target was Demon Immortal Qi Jue!\n\nAmong the auras of the pseudo venerables, his aura was the weakest. He had been sealed for a long time in Divine Emperor City, much of his dao marks were extracted.\n\nDemon Immortal Qi Jue wanted to dodge, but the giant palm had the ability to instill fear, he would not be able to move in a short period, and could only defend passively.\n\nBoom!!!\n\nThe earth shook.\n\nThe immortals dodged, only Demon Immortal Qi Jue was left in the area.\n\nHe frantically used many defensive killer moves, but he was like an ant trying to fell the tree, he was instantly slammed down by the giant palm.\n\nDemon Immortal Qi Jue’s aura rapidly fell to rock bottom.\n\nSpectral Soul’s giant palm stamped on the ground and did not move. The palm that was stable as mountain roots or towering like a heavenly pillar let out a strange aura.\n\n“One hand of Spectral Soul can suppress a pseudo venerable?” Even Immortal Zombie Giant Sun revealed an astonished expression, saying, “Save him quickly! Spectral Soul is trying to seal Qi Jue!”\n\nEven without his reminder, Zhan Bu Du had already charged forward.\n\nHe was like a meteor as he pierced through Spectral Soul’s arm with a loud crash.\n\nZhan Bu Du laughed loudly and was about to turn around to attack again, when another hand pressed down with an incredible speed.\n\nBoom!!!\n\nAnother loud explosion rang, Zhan Bu Du was also slammed down on the ground by the giant palm, his aura falling violently.\n\n“Even with such a large size, it is actually so fast!”\n\n“Too terrifying!”\n\n“Save them, we cannot wait anymore.”\n\nQi Sea Ancestor, Lu Wei Yin, and the rest quickly attacked. The two heavenly pillar-like arms began to collapse from the strong attacks.\n\nRight at this time, dozens of arms fell down from the sky.\n\nImmortal killer move —Ten Li Time Wind.\n\nWith a cold snort, Fang Yuan raised his arms and pushed forward with his palms.\n\nImmediately, boundless wind rose, blocking the dozens of giant arms.\n\nThis move contained the profundities of time path, rule path, and wind path. When Fang Yuan’s palms formed into a claw shape, it could confine the enemy and lock the time of the target.\n\nHowever, currently, Fang Yuan’s hands were raised high, he was trying to grip with his fingers using all his strength, but they were trembling hard and he was unable to contract into a clenched shape.\n\nHe could only slow these dozens of giant arms, he could not completely lock their time.\n\n“Good job!” Immortal Zombie Giant Sun praised, his figure suddenly transformed and became a soft rain of golden light."
}
