{
  "id": "2195-paradise-earths-revival",
  "slug": "2195-paradise-earths-revival",
  "title": "2195: Paradise Earths Revival",
  "order": 2194,
  "volume": null,
  "content": "**Chapter 2195: Paradise Earth’s Revival**\n\nStar Constellation Immortal Venerable’s gaze crossed through thousands of miles and landed on the ruins of Paradise Earth’s tomb. She checked carefully before giving a satisfied nod.\n\nShe collected the main formation, while Heavenly Court’s immortals were in charge of collecting all the sub-formations.\n\nHeavenly Court members gathered in one place and moved with Star Constellation Immortal Venerable.\n\nAfter Primordial Domain disappeared, the eighth layer and ninth layer could be easily traveled to and fro.\n\nThey left the eighth layer and entered the ninth layer.\n\nStar Constellation Immortal Venerable personally pointed the way forward. Qin Ding Ling, Che Wei, Fang Zheng, and the rest stepped into the Crazed Demon formation one after the other, they each stopped on a truthful floating ice piece.\n\nStar Constellation Immortal Venerable told them the control method of the truthful floating ice in detail, she then went towards the center of the formation and faced the central truthful floating ice.\n\n“Lady Star Constellation, what are you going to do?”\n\n“If you insist on forcing your way, we will immediately activate practice Gu and destroy this truthful floating ice!”\n\nNot Immortal was alarmed. Pang Shan and Secret Schemer immediately appeared, they tried to threaten Star Constellation.\n\nStar Constellation Immortal Venerable smiled: “Truthfully, you three being able to control practice Gu was beyond my expectations. I had already sealed Limitless’ will, I did not expect him to still be able to bring you three here. However, the reason why I sealed Limitless’ will was just as an additional layer of assurance.”\n\n“I am going to use all my strength to accelerate the Crazed Demon formation. This formation that Limitless set up back then is indeed astonishing and extraordinary, reaching the peak of the world. But he is still a rule path Gu Immortal and not of wisdom path. He naturally realized this, if not, why would he invade Heavenly Court and bet with me?”\n\nPang Shan and Secret Schemer looked at each other. The latter thought for a bit and mustered his courage to ask: “Since Lady Star Constellation Immortal Venerable has the same thought as us, why not come in? We are willing to hand over practice Gu.”\n\nStar Constellation Immortal Venerable smiled: “That is not necessary. This area is the Crazed Demon formation’s core, it is easy to enter but difficult to exit. It also concerns the final deduction results, if I forcefully break out, I may destroy this truthful floating ice, ruining the million year derivation.”\n\n“I am already in control of half the Crazed Demon formation, and only with me leading my Heavenly Court’s immortals outside to prevent any unexpected situation, can I safely push this Crazed Demon formation to the limit.”\n\n“I am already aware of your ambitions. No need to hesitate, go carve the truthful floating ice.”\n\nPang Shan and Secret Schemer gritted their teeth. Right now, Fang Yuan was missing, and it probably bode ill rather than well. Since Heavenly Court had already controlled the situation, and these three immortals were unable to go out, even if they could go out, they definitely were not Heavenly Court’s match. They could only continue to drill the truthful floating ice and resume their work.\n\nStar Constellation Immortal Venerable began to activate the formation step by step.\n\nUnder her influence, the Crazed Demon formation’s form started changing again and again, the derivation efficiency also continued to rise.\n\nMany of Heavenly Court’s members were controlling a truthful floating ice piece each, they listened to Star Constellation Immortal Venerable’s arrangements as they controlled their respective truthful floating ice.\n\nThe melting speed of the eighth layer’s great world sped up by several times.\n\nMany peripheral truthful floating ice pieces were starting to thaw and shrink. But the central truthful floating ice piece was continuing to expand in size.\n\nThere would only be one truthful floating ice piece left in Crazed Demon formation at the end.\n\nIf Limitless’ arrangements succeeded, then the one who obtained this truthful floating ice could gain eternal life!\n\nBecause the truth of eternal life would already be carved.\n\n“Worthy of Lady Star Constellation Immortal Venerable. Under such a bleak situation, she fought one battle after another and made Heavenly Court emerge victorious.” Qin Ding Ling was moved.\n\n“With such a person leading Heavenly Court, our deaths would be without regrets.” Duke Mei and the rest conversed happily.\n\n“No one else is more suitable than Lady Star Constellation Immortal Venerable to obtain eternal life! With her leadership, our Heavenly Court will definitely become a supreme existence once again, we will unite the five regions just like Crazed Demon Cave’s three worlds.” The immortals were looking forward to a beautiful future.\n\nWhen Heavenly Court did not have an Immortal Venerable in charge, there was the tradition of having a wisdom path Gu Immortal lead them.\n\nPast experience proved the sensibility of this system.\n\nNow that the creator of wisdom path, a wisdom path supreme grandmaster, the number one person in wisdom path, Star Constellation Immortal Venerable, was controlling Heavenly Court, no one in Heavenly Court had any objection!\n\nEven if Primordial Origin Immortal Venerable and Genesis Lotus Immortal Venerable were to revive, Star Constellation Immortal Venerable would still be much more suitable than them to obtain eternal life.\n\nInside the Door of Life and Death.\n\n“All of you must die… why are you still not dead?” Spectral Soul Demon Venerable was sitting cross-legged. Pacifying Soul Lake was only a puddle in comparison, while Fang Yuan and the immortals were like insignificant ants.\n\nBut this group of ants made Spectral Soul Demon Venerable extremely angry.\n\nBoom boom boom!\n\nCountless giant arms attacked these ants.\n\nLu Wei Yin, Demon Immortal Qi Jue, and the rest used all their strength to counterattack. They were only second to peak level battle strengths like that of Fang Yuan, Immortal Zombie Giant Sun, and Star Constellation Immortal Venerable, but they were in an extremely miserable situation here.\n\nIf not for Fang Yuan and Immortal Zombie Giant Sun helping them time and again, some of them might have already perished.\n\nSpectral Soul Demon Venerable’s main body was at rank nine, after transforming into a soul beast body and his attainment level having been raised to supreme grandmaster level, he had become a Dao Lord.\n\nOriginally, a venerable that had just become a Dao Lord was still not invincible, they had to refine dao marks of their path in the outside world and raise their strength.\n\nBut it just so happened that this Door of Life and Death was Spectral Soul Demon Venerable’s territory, he had occupied it since long ago.\n\nAnd the Door of Life and Death had the highest number of soul path dao marks in the world, even Fang Yuan and Immortal Zombie Giant Sun were in a disadvantage.\n\nThe longer this dragged on, the more disadvantageous it would be for them. Fang Yuan and Immortal Zombie Giant Sun was aware of this, so they fought while finding an exit path.\n\nImmortal Zombie Giant Sun made deductions and smiled bitterly at Fang Yuan: “This is not good. When Star Constellation Immortal Venerable left, it was Spectral Soul Demon Venerable who took the initiative to open a path. He has already completely refined the Door of Life and Death and become this place’s master. It is impossible for us to leave like Star Constellation Immortal Venerable!”\n\nFang Yuan fixed his gaze on Spectral Soul Demon Venerable: “Who could have expected Star Constellation Immortal Venerable to turn Spectral Soul Demon Venerable into a puppet. Giant Sun, you should know that in the five hundred years of my previous life, Spectral Soul Demon Venerable possessed the sovereign immortal body and became the greatest mastermind behind the five regions chaotic war. He infiltrated Heavenly Court and made them a mere figurehead. Now, Star Constellation Immortal Venerable can be considered to have taken revenge for Heavenly Court.”\n\nImmortal Zombie Giant Sun was solemn: “There is no use in saying these things now. Our hope lies with you.”\n\nFang Yuan nodded: “I know, I have already begun deducing!”\n\nHe knew what Immortal Zombie Giant Sun was pointing towards.\n\nBack then, when Ren Zu tried to leave the Door of Life and Death through the road of life, he encountered three obstacles; Dang Hun Mountain, Luo Po Valley, and Reverse Flow River.\n\nRen Zu failed when he was in Reverse Flow River, if not for this, he could have escaped the Door of Life and Death.\n\nAnd now, Fang Yuan was the Gu Immortal with the most secluded domains of heaven and earth. In fact, he had Dang Hun Mountain, Luo Po Valley, and Reverse Flow River!\n\nAs long as these three obstacles were used to create the road of life, they could escape the Door of Life and Death through it and return to fight Star Constellation Immortal Venerable.\n\nFang Yuan had a bitter expression: “Deductions need time and clues. I have no clue about this road of life, I just have these obstacles. And this Door of Life and Death has long been modified by Spectral Soul Demon Venerable and merged into himself, there is a huge difference between it and the records in <<The Legends of Ren Zu>>. Furthermore, Spectral Soul Demon Venerable does not have a clear mind, I need to split my attention to guard against his mad attacks.”\n\nImmortal Zombie Giant Sun heaved a sigh: “Spectral Soul Demon Venerable has astonishing attainment in soul path, he made the Door of Life and Death much more exceptional than before! Even though the situation is already like this, I still hope you will give your best effort.”\n\nImmortal Zombie Giant Sun’s expression changed suddenly: “It is here again, follow me!”\n\nHe suddenly threw out Calamity Luck Altar.\n\nImmortal killer move — Luck Changing Golden Light Path!\n\nA dazzling path of golden light formed instantly.\n\nThe immortals knew the situation, quickly stepping on the path of light and letting it bring them away.\n\nAt the next moment, countless soul bombs, each the size of a mountain, shot down while having tadpole-like tails.\n\nThe giant tadpole soul bombs detonated with horrifying strength, the path shook intensely from the explosion and dimmed rapidly.\n\nBut the immortals managed to escape from the soul bombs.\n\nThey had already suffered once, Shen Shang and Demon Immortal Qi Jue had gotten heavily injured from the explosion. Fortunately, Shen Shang cultivated human path and was an expert in treating these injuries, he displayed human path’s superiority, healing the immortals quickly.\n\nAfter that time, every time the soul bombs attacked, Immortal Zombie Giant Sun used luck changing golden light path and moved the immortals away.\n\nThis move was extremely profound, it could forcibly create a survival route in a hopeless situation.\n\nSoul beasts attacked and soul bombs detonated around the light path, many of their attacks canceled each other which instead kept the light path safe.\n\nIf it was before, Immortal Zombie Giant Sun could have already escaped with this move. But this Door of Life and Death was different, it was extremely troublesome; even if Immortal Zombie Giant Sun used luck changing golden light path multiple times, he could not succeed.\n\n“Careful!” Qi Sea Ancestor alerted.\n\nAfter all the soul bombs detonated, a soul river crashed down.\n\nCountless wronged ghosts formed a black river. The ghosts cried and howled, the tragic and furious sounds slightly slowed the immortals’ thoughts.\n\nThe soul river was extremely huge, covering thousands of miles!\n\nThe immortals could not evade it, so they used all kinds of methods. For a moment, they were carried up and down by the soul river, being tortured physically and mentally.\n\nProfound light surrounded and protected Fang Yuan. Multi-colored rainbow bound other pseudo venerables, preventing them from getting washed away.\n\nUnder this perilous situation, once the pseudo venerables left the group for some time, they would die a miserable death.\n\nThe crucial point was that if they died here, their souls would be used by Spectral Soul Demon Venerable to target the remaining people.\n\nThis was what Spectral Soul Demon Venerable was good at.\n\nSo, Fang Yuan and Immortal Zombie Giant Sun were helping themselves by saving these people.\n\n“I can hardly look after myself, how can I quickly deduce the road of life in this situation?” Fang Yuan showed a difficult expression as he looked at the tumultuous soul river.\n\nThe situation was bad, as time passed, Fang Yuan’s chance of victory would be increasingly low.\n\nIf they were delayed for a long time in the Door of Life and Death, if Star Constellation Immortal Venerable obtained eternal life, she might come back to finish them with greatly increased strength.\n\nAt that time, if there was no improvement, Fang Yuan would not just be defeated but might even lose his life!\n\nRight at this time, in the great world in Crazed Demon Cave’s eighth layer, a yellow light shone.\n\nThe yellow light covered the ruins.\n\nThis was Paradise Earth’s tomb!\n\nThe yellow light erupted, shooting towards the sky, before changing direction towards the Door of Life and Death.\n\nA Gu Immortal appeared in the yellow light.\n\n“Buried in the earth for a hundred thousand years,\n\nBrushing dust off my clothes as I rise once more.\n\nWishing for all lives to be equal,\n\nMay all living beings compete in harmony.”\n\nAfter the recital, the Gu Immortal said: “Spectral Soul, please open the door. Paradise Earth… is here to pay a visit.”"
}
