{
  "id": "2204-two-venerables-versus-fang-yuan-double-chapter",
  "slug": "2204-two-venerables-versus-fang-yuan-double-chapter",
  "title": "2204: Two Venerables Versus Fang Yuan (Double Chapter)",
  "order": 2203,
  "volume": null,
  "content": "**Chapter 2204: Two Venerables Versus Fang Yuan (Double Chapter)**\n\nGiant Sun Immortal Venerable’s attacks were blocked. Fang Yuan took the chance to counterattack, but at this time, a ray of starlight landed on Fang Yuan’s forehead with an incredible speed.\n\nFang Yuan’s head leaned back slightly from the attack. Seeing his defensive methods weakened by thirty percent, he quickly moved away.\n\nStar Constellation Immortal Venerable flew over and coordinated with Giant Sun Immortal Venerable to pincer attack Fang Yuan!\n\nAt this moment, Fang Yuan was facing the attacks of two venerables!\n\nAll the immortals were tongue-tied.\n\nNo matter how strong Fang Yuan was and how much reputation he had, was he worthy of being targeted by two venerables?\n\nBut thinking about it carefully, the immortals understood why.\n\nAfter all, among all the pseudo venerables, Fang Yuan possessed the greatest threat! Besides Fang Yuan’s main body, Qi Sea Ancestor and Zhan Bu Du were also Fang Yuan’s clones. Thus, he also had the largest force here.\n\nAnd the seemingly lone Demon Immortal Qi Jue had already made a secret deal with Fang Yuan back during the pursuit battle against him, they had cooperated for a long time.\n\nWith the sharp increase in pressure, Fang Yuan prioritized on evading. He defended against the two venerables’ attacks while shouting to Paradise Earth and the other immortals: “We must join hands and unite. Otherwise, with the eternal life research results right in front of us, the two venerables will not let you gain benefits easily. They will definitely kill us first!”\n\nWithout much hesitation, Shen Shang, Paradise Earth, Demon Immortal Qi Jue, and others agreed, attacking one after the other.\n\nIt was just that their efforts could not lift the pressure off Fang Yuan.\n\nIn Star Constellation Chessboard Formation, the Heavenly Court Gu Immortals tied down the pseudo venerables even if they had to sacrifice their lives.\n\nFang Yuan was beginning to flee everywhere, falling into a passive state.\n\nStar Constellation Immortal Venerable suddenly mobilized Star Constellation Chessboard formation to slow down Fang Yuan’s flying speed. Giant Sun Immortal Venerable took the chance to attack, a ray of golden light shot out from his hand.\n\nFang Yuan could not dodge in time and was illuminated by the golden light.\n\nAt the crucial moment, Fang Yuan had to activate his renowned defensive method.\n\nA long robe appeared on him. This long robe had wide sleeves, it was white like snow. On the surface of the robe, there was slow flowing water, it was the same appearance as Reverse Flow River earlier.\n\nNot just that, the surface of the long robe had faint mist surrounding it. There was also a strip of light that was deep azure, it was curvy and wavy, resembling a long sash, it coiled around Fang Yuan’s arms, the back of his neck, and around his waist again.\n\nImmortal killer move — Reverse Flow Protection Seal!\n\nReverse flow protection seal was outstanding, it immediately reflected Giant Sun Immortal Venerable’s golden light and the flying stars that followed closely behind.\n\nFang Yuan finally gained a slight respite, but he did not dare to relax.\n\nHis hands opened wide.\n\nHis left hand released five colored smoke, it was five restriction profound light qi!\n\nHis right hand pressed down towards the starry paths, activating a sinister and baleful compound killer move, rotting poisonous dark ash!\n\nThis move contained the profundity of wood path, poison path, dark path, and fire path. It could corrode everything and destroy their internal structure. As time passes, its damage would become even fiercer. Even when this killer move was canceled, there would still be continuous corrosion, but the corrosion would become weaker.\n\nFang Yuan had once tried this move on an immemorial year beast.\n\nHe had stopped this killer move in just a few breaths of time.\n\nBut the struck immemorial year beast cried miserably for three days and three nights before it finally turned into a pile of rotten grey ash. Fang Yuan blew it away with just a light breath.\n\nFang Yuan was not using this move to target Star Constellation Immortal Venerable or Giant Sun Immortal Venerable.\n\nHe was targeting this Star Constellation Chessboard Formation!\n\nHe must first destroy this formation!\n\nHeaven path killer move — Heavenly Summary Earthly Norm!\n\nOn the other side, Paradise Earth activated his killer move again. He had the same intention as Fang Yuan; great minds thought alike, he wanted to first dismantle this formation as well.\n\nThe heaven path killer move’s power was beyond ordinary, everywhere it went, starry paths vanished and starlight dissipated, restoring it to the original void.\n\n“Paradise Earth…” Star Constellation Immortal Venerable frowned as she threw out numerous stars. Most of them still targeted Fang Yuan, but a small portion attacked Paradise Earth.\n\nEven though Paradise Earth only had pseudo venerable cultivation, he had converted to heaven path. Star Constellation Immortal Venerable was unable to ascertain his methods for the moment, so she had to be on alert against him.\n\nStar Constellation Immortal Venerable controlled the whole situation and was always calm. As long as there was something odd, she would suppress it immediately.\n\nWith Star Constellation Immortal Venerable targeting him, Paradise Earth also had to be on guard.\n\n“This reverse flow protection seal is indeed difficult to deal with, but Fang Yuan, how long can you hold on for?” Giant Sun Immortal Venerable used powerful killer moves one after the other.\n\nThese killer moves were all reflected back, but Reverse Flow River’s water level also fell sharply.\n\nFang Yuan’s reverse flow protection seal was renowned all over the world, it was not that Giant Sun Immortal Venerable had not prepared for it. It was just that he had not personally dealt with Fang Yuan’s reverse flow protection seal, and after Fang Yuan modified it later, Giant Sun Immortal Venerable could only choose the method of consuming it.\n\nStar Constellation Immortal Venerable frowned slightly.\n\nWith a shift of her mind, starry paths shook, a grand rank eight Immortal Gu House followed the starry paths and entered the battlefield.\n\nIt was Divine Emperor City!\n\nInside Divine Emperor City, Genesis Lotus’ will was solemn as he activated a method that he had prepared for a long while.\n\nPainting path killer move — Scenic Portrait!\n\nInstantly, Fang Yuan’s portrait appeared inside Divine Emperor City’s painting world.\n\nFang Yuan’s portrait stood in front of Genesis Lotus’ will, he was motionless with his eyes closed, he had no expressions.\n\nAfter Genesis Lotus’ will used this killer move, his form began to turn unstable.\n\nHe clenched his teeth as he activated another painting path killer move called ink slicing thread.\n\nThin lines of ink suddenly flew out of the hands of Genesis Lotus’ will, they started slicing the cheeks of Fang Yuan’s portrait.\n\nAlmost at the same time, Fang Yuan, who was fighting Giant Sun Immortal Venerable, suddenly shook.\n\nHis left cheek was cut, the injury was a thin line from which black ink flowed out from.\n\n“What’s going on?!” Fang Yuan’s pupils shrunk, and almost immediately, his sharp gaze fell on Divine Emperor City.\n\n“This is a painting path method, it is definitely Divine Emperor City’s doing and very likely involves Genesis Lotus Immortal Venerable!” Fang Yuan’s thoughts moved like lightning.\n\nHe was right.\n\nStar Constellation Immortal Venerable planned before taking action. Since she could prepare the killer move luck gamble against Giant Sun Immortal Venerable, she would not neglect Fang Yuan.\n\nAlthough Fang Yuan had not used reverse flow protection seal for a long time, it did not mean he had no way of using it.\n\nStar Constellation Immortal Venerable’s plan would never forget Fang Yuan’s reverse flow protection seal!\n\nThe killer move scenic portrait was already created by Genesis Lotus Immortal Venerable. Later, Star Constellation Immortal Venerable worked together with Genesis Lotus’ will to modify it, to target Fang Yuan’s reverse flow protection seal.\n\nFang Yuan had just stabilized his footing with the help of reverse flow protection seal when Star Constellation Immortal Venerable used this method.\n\nReverse Flow River could essentially reflect everything, however, reverse flow protection seal was created by Fang Yuan. Fang Yuan had almost no understanding of painting path, his attainment level in it was blank.\n\nFang Yuan was aware of this flaw, so he had already gathered some painting path mortal Gu. However, it was far out of its depth against a painting path method at this level.\n\nAs such, Fang Yuan was hit by the killer move scenic portrait.\n\nThis was also the reason why most venerables cultivated two paths.\n\nStar Constellation Immortal Venerable cultivated wisdom path and star path, Genesis Lotus Immortal Venerable cultivated wood path and painting path, Giant Sun Immortal Venerable cultivated luck path and blood path, Paradise Earth Immortal Venerable cultivated earth path and heaven path, Reckless Savage Demon Venerable cultivated transformation path and strength path, Thieving Heaven Demon Venerable cultivated theft path and space path…\n\nVenerables often cultivated one main path and one specialty path.\n\nThe first path would be the primary one which could be widely spread. The other path would be kept secretive and mysterious, information about it would be sealed tight.\n\nFor instance, Star Constellation Immortal Venerable cultivated wisdom path as the primary, with star path as her specialty. Genesis Lotus Immortal Venerable cultivated wood path as the primary, with painting path as his specialty.\n\nFang Yuan’s current situation showed the advantage of doing this.\n\nFang Yuan could reflect wood path methods, but he was a stranger to painting path, so painting path methods were effective on him.\n\nGiant Sun Immortal Venerable’s situation was slightly special, he had planned to take blood path as the primary, and luck path as his specialty.\n\nGiant Sun Immortal Venerable created luck path when he was alive, he was the only one to possess luck path. Thus, he kept luck path a secret, but to help Fang Yuan and his ambitions, he left a portion of the luck path true inheritance in Eighty-Eight True Yang Building and with Lang Ya land spirit.\n\nAfter he died, he tried all ways to use his clone to create blood path. He had planned to make blood path the most common path, thus the Blood Sea clone spread blood path everywhere. He wanted to get the help of others to help him perfect and promote blood path.\n\nInside Divine Emperor City, Genesis Lotus’ will used another painting path killer move, brush stroke.\n\nA painting brush swept past Fang Yuan’s portrait, leaving ink traces wherever it brushed.\n\nAt the same time, ink-black injuries appeared on Fang Yuan’s body. The injuries deepened quickly.\n\nCompound killer move — Man as Before!\n\nFang Yuan activated a killer move again to heal himself constantly.\n\nBut with this, he had no choice but to cancel the rotting poisonous dark ash killer move, which only left five restriction profound light qi for his counterattack.\n\nSimultaneously activating multiple killer moves did not surpass Fang Yuan’s wisdom path limits. But Fang Yuan had to leave some capacity for thinking to deal with any sudden event.\n\nOtherwise, once an unexpected situation occurred, and Fang Yuan’s reaction was slightly late, it would give the enemy an opportunity.\n\nAfter all, his enemies were venerables, they were not the likes of Qin Ding Ling and Bing Sai Chuan.\n\nMoreover, these two venerables had allied!\n\nPressure, immense pressure that was like a mountain pressed down endlessly on Fang Yuan, it would not stop until it killed him.\n\nFang Yuan was in a disadvantage all along, his situation continued to be more troublesome.\n\nThis was the hardest battle of his life!\n\nComparatively, the battle in the fate war was not so heated.\n\n“Fang Yuan is in danger!” Paradise Earth and the others wanted to help, but were always blocked by Star Constellation Immortal Venerable and Giant Sun Immortal Venerable.\n\nThe two venerables’ attacks were concentrated on Fang Yuan, they only used the remaining small portion of energy to block the other pseudo venerables.\n\nFinally, Fang Yuan’s Reverse Flow River was expended, he had no choice but to cancel this move.\n\nWithout the obstruction of this move, Giant Sun Immortal Venerable laughed as he activated an already prepared killer move.\n\nThe killer move was formless, Fang Yuan was instantly hit.\n\nSovereign immortal aperture shook violently, lightning flashed as tribulation clouds gathered.\n\nGiant Sun Immortal Venerable smiled: “Fang Yuan, the core of this move is Calamity Luck Altar, it can change fortune to misfortune. Your sovereign immortal aperture has too many resources, and it has developed extremely well. How large of a tribulation will form once such a deep fortune turns into calamity?”\n\nFang Yuan’s expression changed.\n\nInside the sovereign immortal aperture.\n\nMini Northern Plains.\n\nSacred Eagle City.\n\nTribulation clouds billowed. At the previous moment, it was still a scene of blue skies and white clouds, now the world had turned dark.\n\n“What’s going on?” The residents of the city looked at the sky.\n\nShortly afterwards, noisy sounds rose from Sacred Eagle City.\n\n“Tribulation clouds, there are tribulation clouds again!”\n\n“What is happening?”\n\n“Quick, go ask the City Lord for help.”\n\nThe city residents were terrified and panicked as they ran towards the City Lord Manor.\n\nSacred Eagle City’s residents were mostly humans who came from the former Beast Calamity grotto-heaven.\n\nIn this life, Fang Yuan had secretly accelerated Beast Calamity grotto-heaven’s calamities and tribulations to subdue it. This caused tribulation clouds to cover the whole of Beast Calamity grotto-heaven, creating a huge number of casualties.\n\nThese residents had such a painful experience, so when they saw the tribulation clouds that was almost the same as in their memory, they immediately acted like spooked cats, screaming and fleeing madly.\n\nInside the City Lord Manor, a transformation path rank seven Gu Immortal looked at the sky, a bitter expression was on his face too.\n\nHe was the recently promoted Sacred Eagle City Lord. He was originally only at rank six, but he received Fang Yuan’s help, and his cultivation advanced to rank seven. After accepting a mission, he became this Sacred Eagle City’s City Lord.\n\n“This tribulation is so huge, Sacred Eagle City only has three Gu Immortals. We might not be able to stop it, it is better to ask for reinforcements from Triple Sacred Mountain!” Sacred Eagle City Lord immediately sent a request for reinforcements.\n\nTriple Sacred Mountain was the center of Mini Northern Plains, it was the gathering area of snowmen, and was the most developed area. It was looked after by Fang Yuan’s fiancée, Xue Er.\n\nDifferent from the five regions, humans lived peacefully with other variant humans the inside sovereign immortal aperture, helping each other without any discrimination.\n\nSacred Eagle City’s residents were very isolated and ignorant. When they first moved into the sovereign immortal aperture, they were helped extensively by Xue Er and the snowmen, so they had good feelings towards the snowmen.\n\nAs for Sacred Eagle City’s Gu Immortals who came from Beast Calamity grotto-heaven, these Gu Immortals were also vastly different from the five regions’ Gu Immortals in regards to their philosophy of life. They took the duty of protecting mortals as their glory.\n\nAdding on Fang Yuan’s rule and management, all the races in sovereign immortal aperture lived unitedly.\n\nThe human Sacred Eagle City Lord did not have any mental barrier in asking for reinforcements from the snowmen. At the same time, he had a lot of faith in Fairy Xue Er’s help.\n\nMini Western Desert.\n\nAn enormous pitch-black city was standing in the depths of the desert.\n\nIt was Inkman City.\n\nInkman City Lord Mo Tan Sang’s cultivation had also advanced to rank seven. He had around eight Gu Immortals under him, but they were just rank six.\n\n“The scale of this tribulation is so huge, its power will definitely be unprecedented.” Mo Tan Sang’s expression was solemn, he felt heavy pressure.\n\nHe reacted almost immediately and sent out commands.\n\nTwo Gu Immortals were dispatched to maintain the security and prevent the residents from taking vicious actions, like rioting or stampeding.\n\nAdditionally, four Gu Immortals were dispatched out of the city to look after white steel bowl valley, rotten swamp, hibiscus trees, and other resource points. If the situation became urgent, these Gu Immortals could immediately retrieve as many of these resources as possible and temporarily place them in Inkman City’s storage.\n\nMo Tan Sang’s status was similar to Xue Er’s. He was almost like the person in charge of Mini Western Desert, he governed not only Inkman City, but also many other locations.\n\nMini Blue Heaven.\n\nA grand city was on a continent above cloud soil.\n\nIn the heart of the city was a mountain-like hall made from a star snail.\n\nThis hall was in uproar at this moment.\n\nA rank eight elderly man was sitting inside solemnly as he listened to the reports from various Gu Immortals.\n\nHe was the old Combat Beast King, he was appointed as Star Collection City Lord by Fang Yuan and was in charge of overseeing the internal affairs of the sovereign immortal aperture.\n\n“This tribulation is too sudden!”\n\n“It is even more terrifying than the one in Beast Calamity grotto-heaven, it is much larger and covers the whole sovereign immortal aperture!!”\n\n“City Lord, what should we do?”\n\n“Master has taken away almost all the rank eight Gu Immortals and the strong rank sevens for the fight at this time. Although most of them have revived, they are at Gu Master level. Our manpower is too few, how do we deal with such a tribulation?!”\n\n“Even if there were no casualties, could we deal with such a tribulation by combining our strength? That is impossible! Only an existence like master can protect our home from such a tribulation…”\n\nCombat Beast King raised his hand, the hall gradually quietened: “Master is wise and mighty, he will definitely make a move when he should. But right now, we should remember our responsibility — to protect our home! Even if we die, it cannot crumble our will. Everyone, this is a difficult test, master is watching us, our clansmen are watching us. As Gu Immortals, if we cannot protect them, if we are afraid of dying, how can we raise our heads in pride later on?”\n\n“We are willing to fight with all our strength!” The Gu Immortals shouted together with surging morale.\n\nDeath was not terrifying.\n\nEven if they died, they could revive through Human Sea.\n\nThe terrifying thing was escaping in the face of danger and leaving a bad impression on Fang Yuan.\n\nThere was no doubt that Fang Yuan’s will was paramount in the sovereign immortal aperture, he ruled everything.\n\nIn Crazed Demon Cave.\n\nDazzling and vast golden light flowed like a sea wave.\n\nFang Yuan retreated rapidly with a solemn expression.\n\nHe no longer had reverse flow protection seal. Facing the two venerables, his situation was perilous, almost like walking on a steel rope between cliffs.\n\nWhat was even worse was the trouble in the sovereign immortal aperture.\n\n“This is a method of all living beings luck…” Fang Yuan looked at Giant Sun Immortal Venerable with a malevolent killing intent.\n\nGiant Sun Immortal Venerable’s gaze was eerie, he observed the tribulation aura on Fang Yuan’s body becoming denser before he put his mind at rest.\n\nFang Yuan possessed Cooking Luck Pot which could indeed stop most of Giant Sun Immortal Venerable’s luck path methods, however, Fang Yuan still could not compare to Giant Sun Immortal Venerable in terms of luck path foundation.\n\nGiant Sun Immortal Venerable sighed lightly: “Fang Yuan, you have such talent and aptitude, I really don’t want to kill you. It is such a pity that your character determined your outcome. I have to get rid of you. If you are really allowed to keep on developing, there will be a day when you comprehend all living beings luck and heaven and earth luck through the self luck true inheritance. It is much easier to get rid of you now.”\n\nGiant Sun Immortal Venerable appreciated Fang Yuan’s talent, but was even more wary of him!\n\nGiant Sun Immortal Venerable continued to attack while speaking.\n\nFang Yuan was forced to retreat again and again.\n\nAlthough he had cooperated with Fang Yuan time and again, when they truly fought, Giant Sun Immortal Venerable seemed to be even happier than Star Constellation Immortal Venerable to get rid of Fang Yuan!\n\nFang Yuan’s expression was solemn, his eyes shone sharply as he kept silent.\n\nHe continuously activated all kinds of compound killer moves, Giant Sun Immortal Venerable had never heard of or seen these killer moves before.\n\nBecause of this, it was rather troublesome for Giant Sun Immortal Venerable to deal with them.\n\nFang Yuan relied on this to barely maintain his footing.\n\nGiant Sun Immortal Venerable smiled: “I am getting more and more amazed by you, such brilliant and numerous compound killer moves have really broadened my horizons. A pity, it is a pity that these killer moves are unsystematic, you still don’t have your own combat system!”\n\n“But this is not your fault.”\n\n“I used close to one thousand years to perfect my current combat system back then.”\n\n“Moreover, making a combat system is not just about time, it also needs plenty of worthy opponents to be created successfully.”\n\n“Fang Yuan, how many years have you lived even after adding up all your lives?”\n\nGiant Sun Immortal Venerable smiled, while speaking, he inflicted another deep injury on Fang Yuan’s chest.\n\nFang Yuan did not speak.\n\nComparing foundation, he was indeed inferior to venerables.\n\nGiant Sun Immortal Venerable had a smile on his face as he saw Fang Yuan’s tribulation aura increasing by double in just a short while: “You already felt it, right? The greatest profundity of my move lies in the number of calamities and tribulations. As many resource points, Immortal Gu, Gu Immortals, desolate beasts, and so on as are there in the sovereign immortal aperture, there will be an equivalent number of calamities and tribulations.”\n\n“Those who are struck by this move need to resolve countless calamities and tribulations at the same time. Difficult, this is extremely difficult. Fang Yuan, I won’t give you an opportunity to save yourself.”\n\nSaying so, Giant Sun Immortal Venerable attacked once again.\n\nHis attacks were unceasing and majestic, Fang Yuan could only block them, and was unable to do anything to the sovereign immortal aperture.\n\nIt was a scene of an abyss in the sovereign immortal aperture.\n\nMini Central Continent.\n\nFlower mist extreme marsh.\n\nLarge meteorites dragged long tails as they smashed on the ground.\n\nBam bam bam…\n\nThe meteorites erupted and flames spread, burning the mist, marsh, and extreme marsh flowers around them. Only dry land was left behind.\n\nFrom the inferno, tall flame monsters stood up.\n\nAs the flame monsters wreaked havoc, a Gu Immortal streaked across the sky.\n\nIt was Fang Yuan’s dragonman clone — Wu Shuai.\n\nWith a thought from Wu Shuai, ant groups flew out and fought with the flame monsters.\n\nMini Southern Border.\n\nThere was a downpour on the whole dark inkstone mine.\n\nThe corrosive rain inflicted heavy damage on the dark inkstones.\n\nA rockman Gu Immortal was stationed here, he used all his strength to activate his killer moves but could only protect a small part of the mine.\n\nStar Collection City was in chaos.\n\n“Every resource point in the mini five regions and mini nine heavens is being attacked by different types and scales of calamities and tribulations.”\n\n“The Gu Immortals on Fire Bird Mountain are requesting for reinforcements!”\n\n“Ghost fire is burning pin tree snowfield, if we don’t stop it on time, the ghost fire will destroy the whole snowfield.”\n\n“The Hairy Man continent is being bombarded by lightning, one of the cities is already drowned by a tsunami!”\n\n“A terrifying beast calamity has appeared in Mini Black Heaven, thousands of green claw ghost winged lions are hunting down soul beasts!”\n\nBad news came one after the other.\n\nCombat Beast King subconsciously clenched his fists. Despite already being prepared mentally, when the calamities and tribulations really broke out, the severity of the losses made him unable to maintain his calm for some time.\n\nBut from start to finish, he maintained his solemn expression.\n\nAt this time, when all the Gu Immortals were panicking, as their backbone, he could not panic!\n\nHe sent out various commands, Star Collection City began to operate frantically. Manpower and resources were dispatched to every place as they began to deal with the calamities and tribulations.\n\nBut there were too many calamities and tribulations, not only was their range huge, they were of various types. Every calamity and tribulation needed to be dealt with using different methods.\n\nThis was an extremely difficult challenge to the Gu Immortals stationed in the sovereign immortal aperture."
}
