{
  "id": "2205-black-fire",
  "slug": "2205-black-fire",
  "title": "2205: Black Fire",
  "order": 2204,
  "volume": null,
  "content": "**Chapter 2205: Black Fire**\n\nNews of the first Gu Immortal to be heavily injured and near death arrived.\n\nCombat Beast King’s heart immediately tensed: “So quickly?”\n\nHis mood became even heavier.\n\nThe more casualties the Gu Immortals suffered, the lower the resistance the sovereign immortal aperture could put up. If this continued until a certain extent, the situation would be irredeemable, like an unstoppable avalanche.\n\nCombat Beast King gritted his teeth: “Send the orders, Mini Black Heaven does not need to be saved, give up on rescuing any desolate beasts, ancient desolate beasts, and even immemorial desolate beasts! We will protect the large cities first, second are the important resource points. How are the results of the wisdom path Gu Immortals’ deductions?”\n\nStar Collection City naturally had wisdom path Gu Immortals.\n\n“We have not even deduced half of them, there are too many calamities and tribulations.” A wisdom path Gu Immortal said with sweat all over his head.\n\n“Take out whatever results you have to deal with this situation first!” Combat Beast King almost stamped his foot.\n\nThe results were soon obtained, Combat Beast King made the decision on the spot, Star Collection City began to mobilize Gu Immortals.\n\n“Oh?” Wu Shuai was the first to receive this command.\n\nA strange expression flashed by his face before he slowly retreated.\n\nIn the short while of his fight with the flame monsters, flower mist extreme marsh was already completely destroyed, while the majority of the flame monsters still remained.\n\nThere were too many of them, even though Wu Shuai used all his strength, he could only eradicate a small portion of them.\n\nThese flame monsters’ target was already destroyed, so their hostility gathered on Wu Shuai.\n\nSeeing Wu Shuai retreat, the flame monsters immediately chased after him.\n\nWu Shuai led them to the west and met another Gu Immortal midway. A group of qi monsters were chasing after this Gu Immortal.\n\nThe two Gu Immortals were in the center, but the flame monsters and qi monsters fought with each other.\n\n“It is feasible indeed!”\n\n“These calamities and tribulations are not formed naturally, but were created because of Giant Sun Immortal Venerable’s killer move.”\n\n“Since they are only formed through luck path and is not controlled by heaven’s will, they are like an army without a leader. We can use calamities and tribulations to deal with calamities and tribulations.”\n\nWu Shuai was slightly happy.\n\nThis was the deduction result of the wisdom path Gu Immortals.\n\nSome Gu Immortals gathered acidic rain, while some Gu Immortals directed the heavenly river towards the desert…\n\nUnder such operations, the sovereign immortal aperture’s situation finally eased.\n\n“We have stabilized the situation!” Combat Beast King let out a breath of air. In just a short period of time, his face was covered with sweat.\n\nCalamities and tribulations came too fiercely, if their reaction had been slightly slow, it might have resulted in destruction. Fortunately, they used every moment, seized the initiative, and stabilized the situation.\n\nBut this was far from enough.\n\nCalamities and tribulations were still playing out in many places, those that could consume each other were only a small portion.\n\nThe whole sovereign immortal aperture was still being destroyed by calamities and tribulations, losses increased at every breath of time.\n\n“The tribulation clouds above the flower mist extreme marsh have disappeared completely.”\n\n“Most of the tribulation clouds above the pin tree snowfield have dissipated!”\n\n“The dark inkstone mine is completely destroyed, but the tribulation clouds are also destroyed!”\n\n“Something is wrong!!! There is an abnormal situation.”\n\n“Reporting! Over twenty tribulation clouds all over the mini five regions are showing identical changes.”\n\n“This is the… earth shaking heavenly light tribulation!”\n\nCombat Beast King had just relaxed, when he heard the devastating news.\n\n“This is bad!” His expression turned pale. From combining the information, in the map of the mini five regions in his mind, earth shaking heavenly light tribulations were appearing in crucial areas.\n\nBam bam bam…\n\nYellowish brown pillars of light shot out from tribulation clouds, the light pillars struck the ground and continued to pierce down into the ground.\n\nA large amount of tribulation clouds swarmed into the yellowish brown light pillars. They suddenly lit up, and this light flowed down the light pillars into the depths of the ground.\n\nBoom—!\n\nExplosions rang, the earth shook fiercely.\n\nBoom—!\n\nBoom—!\n\nBoom—!\n\nEarth shaking light pillars in the mini five regions were continuing to exert power, earthquakes were becoming even more intense.\n\nTerrifying shockwaves continued to expand. Everywhere they passed by, earth shook, mountains crumbled, rivers changed courses, and seas roared.\n\n“This luck path method targets the resources in the immortal aperture. Now that those resource points are destroyed or damaged heavily, earth veins became the conspicuous target!”\n\n“That’s why there are so many earth shaking heavenly light tribulations, they just happen to cover all the earth vein nodes and are seeking to destroy them.”\n\nWu Shuai’s face was cold as ice.\n\nAlthough these calamities and tribulations triggered by Giant Sun Immortal Venerable did not have heaven’s will to control the overall situation, there would be this kind of change at the later part. It greatly made up for the lack of commands.\n\n“However, you think the earth veins we constructed painstakingly can be destroyed so easily?”\n\nWu Shuai sneered, activating a formation.\n\nEarth vein formation was activated, thick and grand aura spread rapidly. The powerful tremors underground were forcefully suppressed.\n\nNext, the Gu Immortals dispatched by Star Collection City reached the tribulation areas, and began attacking earth shaking heavenly light pillars.\n\nThe huge heavenly light pillars began to break down one after the other. The sovereign immortal aperture’s Gu Immortals coordinated to get past this difficulty.\n\nThe tribulation clouds changed again. This time, they formed beast calamities in various areas. Immemorial desolate beast level golden steel earth rats emerged from everywhere and besieged the earth vein nodes.\n\nSeven to eight earth vein nodes were destroyed before these golden steel earth rats were eradicated. A small portion of the earth rats were enslaved by Wu Shuai.\n\nTribulation clouds changed again, but they were still targeting earth veins.\n\nThe immortals defended the earth veins strongly using all their strength, they cooperated tightly.\n\nAlthough earth vein nodes continued to decrease in number, the situation was turning for the better.\n\nThe calamities and tribulations were of all kinds, but their targets were still earth veins. This was a controllable factor, which brought a lot of convenience to the immortals.\n\nOver ten or so calamities and tribulations targeted earth veins, but after they were repelled by the immortals, the tribulation clouds that covered the whole sovereign immortal aperture had mostly disappeared.\n\nHowever, when the immortals thought the tribulations had finally passed, an aura that made the hearts of all living beings in the sovereign immortal aperture shake appeared all of a sudden!\n\nAt first, this aura was extremely small.\n\nBut soon, the aura grew rapidly in the deepest part of the tribulation clouds.\n\nAmidst the immortals’ puzzled and terrified gazes, a fire burned in the depths of the tribulation clouds.\n\nThe fire was black!\n\nThe black fire had just appeared, when it burned all the remaining stubborn tribulation clouds.\n\nThe black fire grew rapidly, and started falling down. Wherever it passed by, be it ground or the air, they were all burned into nothingness.\n\nThe immortals breathed in sharply, the power of the black fire was horrifying, it was like the nemesis of all existences!\n\n“Isn’t this black fire like the one in the dragon whale grotto-heaven? It actually appeared here! Giant Sun Immortal Venerable is truly formidable!” Wu Shuai’s heart jumped. Even an expert like him felt extreme threat from the black fire.\n\nThere was nothing else to say, the immortals used their methods to defend against the black fire.\n\nHowever, all the methods were of no use.\n\nEven when Fairy Miao Yin and Lady White Rabbit used all their strength, they could only extinguish a little of the black fire.\n\nMoreover, once the black fire was destroyed to a certain extent, it would change form, transforming into black water, black lightning, and so on, killing many Gu Immortals who were caught off guard.\n\nAt the crucial moment, He Chun Qiu took action.\n\n“Don’t panic! The main body also expected this scene, and taught me a countermeasure.” He Chun Qiu said as he activated a human path formation.\n\nThe human path formation had the thousand wish tree, and also the secluded domain of heaven and earth, Human Sea.\n\nBam bam bam…\n\nLumps of white light flew out from the formation.\n\nThese lumps of light were extremely large, they flew everywhere in the mini five regions. As long as the black fire spread, the white light would pounce on it.\n\nThe black fire was quickly dissipating, it changed its form again. But no matter what form it took, it was still continuing to be extinguished by the white light.\n\nThe white light’s effect was excellent, but the black fire continued to gather and grow.\n\n“It will be really dangerous if this continues!”\n\n“Human path killer moves are effective, but they cannot compare to the black fire’s growth.”\n\n“What should we do?”\n\nThe immortals panicked.\n\n“Oh no, black fire has appeared on Dang Hun Mountain and Luo Po Valley!”\n\n“The earth vein formation is also being burned!”\n\nThe situation worsened rapidly, He Chun Qiu, Wu Shuai, and the rest were pale.\n\nThe situation was out of control!\n\nThe human path formation left behind by Fang Yuan was also implicated.\n\nWhat to do?\n\nThese Gu Immortals had already tried their best, but they could do nothing.\n\nThey could only depend on Fang Yuan’s main body!\n\nFang Yuan’s main body was continuing to dodge, his whole body was bathed in blood, his hair were disheveled, and his arm was broken. He was in a miserable state.\n\nHe simply could not counterattack and gain any initiative against the two venerables. Five restriction profound light qi was forced to stop, one phrase could be used to describe the current Fang Yuan — hanging onto his last breath.\n\nGiant Sun Immortal Venerable’s methods were truly terrifying and dealt with Fang Yuan’s methods by destroying their foundation.\n\nThe Gu Immortals left behind to guard the sovereign immortal aperture could do nothing more, their only hope lay with Fang Yuan.\n\nBut Fang Yuan did not have such an opportunity.\n\nThe two venerables attacked like a storm, arriving one after another, not giving him the chance to catch a breather.\n\n“I must resolve the black fire!” Fang Yuan clenched his teeth. If he ignored the black fire, his sovereign immortal aperture would be as good as destroyed.\n\nImmortal killer move — Hu Elevation!\n\nSuddenly, a qi path killer move descended, temporarily blocking a venerable.\n\nQi Sea clone had made his move, he was finally freed from the shackles.\n\n“Here I come!” Zhan Bu Du roared. He was freed from the responsibility of protecting Qi Sea, he rampaged and fought his way to Giant Sun Immortal Venerable.\n\nFang Yuan’s main body took the chance to retreat.\n\nImmortal killer move — Humanly Flame Smoke!\n\nHe activated his method to save the human path formation first. Then, he coordinated with the human path formation to deal with the black fire that was scattered everywhere.\n\nBurning white flames shrouded the black fire, and started tearing it apart.\n\nThe main body’s abilities were indeed extraordinary, the black fire’s growth was immediately impeded.\n\nHowever, Zhan Bu Du and Qi Sea Ancestor were being beaten back.\n\n“Paradise Earth!” Fang Yuan retreated towards Paradise Earth.\n\nParadise Earth took a deep breath, as he activated heavenly web protection veil once again.\n\nWith his help, Fang Yuan obtained a brief respite. When the two venerables broke the heavenly web, Zhan Bu Du and Qi Sea Ancestor arrived to reinforce him.\n\nThe battle had lasted until now, but the two venerables were unable to take Fang Yuan’s life. Both frowned.\n\nCrazed Demon formation was shrinking rapidly, the limit on the venerables was being released.\n\nTheir attacks became increasingly terrifying, Fang Yuan could only flee miserably.\n\nImmortal Gu House — Peaceful Soil Heavy Mountain Fortress!\n\nFang Yuan hid inside the Immortal Gu House and activated a killer move. This move used ability Gu as the core, it had the effect of absorbing the black fire!\n\nThe deadlock inside the sovereign immortal aperture finally began turning for the better.\n\nPeaceful Soil Heavy Mountain Fortress protected Fang Yuan for a while before it was broken by the combined strength of the two venerables.\n\n“Die!” Giant Sun Immortal Venerable suddenly used a vicious killer move.\n\n“Protect me!” Fang Yuan cried out in alarm, he was unable to dodge in time.\n\nAt the crucial moment, Zhan Bu Du flew over and used his body to block the killer move.\n\nBoom!\n\nA huge explosion rang, Zhan Bu Du was torn into pieces, dying immediately."
}
