{
  "id": "2207-limitless-revival",
  "slug": "2207-limitless-revival",
  "title": "2207: Limitless Revival!",
  "order": 2206,
  "volume": null,
  "content": "**Chapter 2207: Limitless’ Revival!**\n\nGiant Sun Immortal Venerable coldly activated various methods and killed all these Heavenly Court members.\n\nThe two venerables held each other back, exchanging moves one after the other, not letting the other’s subordinates enter the truthful floating ice.\n\nThe situation was at a deadlock once again. While the battle continued, a figure suddenly closed in on the truthful floating ice.\n\nIt was Shen Shang!\n\n“Seeking death!” Giant Sun Immortal Venerable shouted, golden light shooting out of his eyes.\n\nStar Constellation Immortal Venerable also attacked Shen Shang at the same time.\n\nShen Shang shouted and quickly retreated, Paradise Earth and Lu Wei Yin used all their strength to protect him.\n\nThe two venerables’ attacks broke past layers of defense and reached Shen Shang.\n\nShen Shang cried out, fainting immediately from the attacks. His injuries were so terrifying that he was only lingering on a single breath.\n\nAfter fighting for so long, the two venerables were filled with anger, and also knew the limits of the strength they could use now. Shen Shang’s attempt triggered the two venerables’s nerves, he was immediately attacked by both venerables!\n\nShen Shang’s miserable state caused the pseudo venerables to feel their hearts shaking.\n\nThe two venerables used action to tell them that if they wanted to fish for profits right under their eyes, this would be their outcome!\n\nThe situation continued to be at a deadlock. The two venerables held each other back, their attention focused on each other, letting the pseudo venerables watch from the sidelines.\n\nAnd it was an extravagant wish for the pseudo venerables to try to charge into the truthful floating ice. Once they showed any movements, they would be attacked by both venerables.\n\nAfter Shen Shang’s attempt, Paradise Earth, Qi Jue, and others tried to grab onto opportunities during the fight between the venerables, but it was all in vain.\n\nLu Wei Yin was heavily injured, while Paradise Earth was lightly injured and was panting heavily.\n\nSoon, Shen Shang woke up, his injuries were severe and were difficult to heal in a short period of time.\n\nWhen Demon Immortal Qi Jue noticed something wrong, he immediately retreated and gave up on the chance. Thus, his condition was quite good.\n\nAs for Fang Yuan, he did not make many moves. He just observed the fight while saving his aperture.\n\nHe had finally resolved the black fire!\n\nBut he paid an astronomical price.\n\nInside the sovereign immortal aperture, every large and small resource point was damaged. Dang Hun Mountain and Luo Po Valley were burned by black fire, they were in a ruined state.\n\nMany Immortal Gu were also destroyed by the black fire, even more Gu Immortals died.\n\nSixty percent of the Gu Immortals were dead, including the old Combat Beast King.\n\nFang Yuan was almost back to his original state due to this tribulation, his foundation had fallen by seventy to eighty percent!\n\n“Only twenty percent of my immortal essence is remaining.” Fang Yuan inwardly calculated.\n\nHe had time path methods to accelerate the immortal essence production as well as the help of Heavenly Essence Treasure Imperial Lotus, but his expenditure was too huge.\n\nLet alone the immortal essence expenditure when constructing resource points and refining Immortal Gu, just the repeated large battles caused the immortal essence reserves to fall sharply. Fang Yuan’s calculations were of no use, he had no room to save them.\n\nUsing just twenty percent of his immortal essence to face the two venerables who were in their optimum states was extremely dangerous.\n\nBoom boom boom!\n\nThe two venerables attacked, the power of their killer moves continued to increase, surpassing the previous limit.\n\nThe Crazed Demon formation was continuing to operate, Limitless’s chains emerged out of thin air and shot towards the two venerables.\n\nThe two venerables blocked Limitless’ chains, while attacking even more fiercely!\n\nAt first, the two venerables were rather restrained. But as the stalemate continued, Giant Sun Immortal Venerable broke the limit and triggered Limitless’ chains.\n\nHe defended against the chains while attacking Star Constellation Immortal Venerable, quickly gaining the upper hand.\n\nStar Constellation Immortal Venerable was forced to raise the power of her killer move as well to deal with Giant Sun Immortal Venerable. Like this, she also provoked the attacks of Limitless’ chains.\n\nThe situation was gradually going out of control. The two venerables fought and competed fiercely with each other, gradually using stronger killer moves.\n\nAt first, there were only hundreds of chains, but soon, the number increased by several times as they mixed into the venerables’ fight.\n\nThe pseudo venerables had to retreat again and again, almost forced to the edge of the ninth layer.\n\n“The two venerables are really going all out!”\n\n“No, more accurately speaking, they have no way to hold back. Even though they are aware that this is not optimal, they cannot do anything about it. The vicious competition has already started.”\n\n“What should we do? We won’t be able to hold on for long if this continues!”\n\n“So this is a venerable’s true strength. Us pseudo venerables don’t even have the qualifications to observe the battle closely.”\n\nThese pseudo venerables conversed.\n\nParadise Earth looked at Fang Yuan: “Fang Yuan, do you have a good plan?”\n\nFang Yuan’s face was pale, his aura was extremely weak. He smiled bitterly and shook his head.\n\nHowever, a change occurred right at this moment.\n\nThe two venerables’ killer moves collided and exploded, but the leftover power of the moves hit the truthful floating ice.\n\nThe truthful floating ice was heavily damaged. Crack, crack, countless cracks appeared on the floating ice.\n\nThe three eccentrics were also heavily injured, Pang Shan even died immediately!\n\n“Floating ice, the floating ice!” Secret Schemer coughed blood, but was still shouting in worry. His face was twisted, there was not even a slight bearing of a wisdom path Gu Immortal.\n\n“What are you doing? You idiots. These are the eternal life research results, we just need a person to continue activating practice Gu. But you are actually destroying it!!” Not Immortal hit his chest and stamped his foot, scolding and pointing at the two venerables. He had fallen into a hysterical frenzy.\n\nThe pseudo venerables’ expressions looked unsightly, but the two venerables did not listen.\n\nThe damage to the eternal life research results shook their hearts.\n\nBut they could not stop.\n\nBy now, the battle had come to such a state that whoever stopped would be suppressed by the other side, they would suffer a huge loss.\n\nThe two venerables had equal strength. Once one side suffered a huge loss, it would influence victory and defeat.\n\nThe victory and defeat here was not just about eternal life research results, but also the overall situation of the five regions. Be it Giant Sun Immortal Venerable or Star Constellation Immortal Venerable, the winner would influence Longevity Heaven’s and Heavenly Court’s prestige, even determining who the five regions would come under!\n\nNaturally, retreating might be an option too.\n\nBut if one retreated, the other side would quickly interfere and obtain the eternal life research results, they could just send someone to complete the final step and obtain the eternal life research results!\n\nThus, they could not retreat.\n\nAlthough some of the eternal life research results were destroyed, the main part was still there.\n\nBut if they continued to fight like this without anyone willing to retreat, if they were unable to determine victory or defeat, the eternal life research results might really be completely destroyed.\n\nThe two venerables were naturally aware of this.\n\nBut they could not step back.\n\nEven if everything was destroyed in the end and no one obtained it, it was still better than letting the enemy obtain it!\n\n“Fang Yuan.” Under such a situation, Giant Sun Immortal Venerable suddenly shouted, “Heavenly Court is our common enemy, lend me a hand, I will split the eternal life research results with you, just like Primordial Domain.”\n\nThe immortals were astonished.\n\nNot long ago, Giant Sun Immortal Venerable had been trying to kill Fang Yuan. But now, he actually took the initiative to request for an alliance.\n\nGiant Sun Immortal Venerable was actually so shameless?\n\nStar Constellation Immortal Venerable reacted immediately, shouting: “Fang Yuan, Heavenly Court always had the intention of recruiting you, we had tried to recruit you in the past. Now that fate Gu is destroyed, why can’t our sides join hands?”\n\nAll the immortals were astonished once again.\n\nGiant Sun Immortal Venerable acted like this, Star Constellation Immortal Venerable also did the same, did all venerables behave like this?\n\nBut soon, the immortals accepted this seemingly absurd fact.\n\nA venerable’s strength surpassed pseudo venerables, but Fang Yuan was different. Not long ago, the two venerables had joined hands to attack him, but he held onto his last breath!\n\nCurrently, the two venerables were in a stalemate. Fang Yuan had enough strength to participate, whichever side he joined, the other side would immediately fall into a disadvantageous position.\n\nJust based on the current situation, a slight disadvantage might be enough to decide victory and defeat. Even if the venerables still had spare strength and safety nets, if they could recruit Fang Yuan to get rid of the other side’s trump cards, there would be no loss.\n\nFang Yuan laughed heartily: “Venerables, you both have good plans! It is not impossible to get my help. But can you pay the price?”\n\nFang Yuan had no fear!\n\nHis aura had fallen to rock-bottom, the tribulations had ruined his sovereign immortal aperture, but the situation was already different.\n\nNo venerable was foolish enough to find trouble with him, because it was not worth it.\n\nEven if the two venerables joined hands again, Fang Yuan was not tied down by the black fire tribulation, he could hold on for some time. What’s more, it was impossible for the two venerables to join hands anymore!\n\nGiant Sun Immortal Venerable fell out with Fang Yuan, but he took the initiative to make up for it. It was because Giant Sun Immortal Venerable was strong, and Fang Yuan was weak.\n\nThe similar reason applied to the relationship between Star Constellation Immortal Venerable and Fang Yuan. Despite Fang Yuan’s and Heavenly Court’s deep enmity, with the eternal life research results right in front, they could work together indeed.\n\nWhy not?\n\nFang Yuan was never a person who was blinded by emotions.\n\nBut the falling out between the two venerables could not be easily patched. They were extremely wary of each other. They would only work together if an even stronger force appeared, in which they believed it was more advantageous to do so!\n\nGiant Sun Immortal Venerable smiled: “Fang Yuan, I can give you all of my Primordial Domain!”\n\nStar Constellation Immortal Venerable bid right after: “I can also give all of my Primordial Domain to you, we can also transact my wisdom path true inheritance and Genesis Lotus’ wood path true inheritance. Not only you, Fang Yuan, this invitation goes to Paradise Earth, Lu Wei Yin, Shen Shang, Qi Jue, and everyone as well, my Heavenly Court’s bearing is known to all. I am willing to swear in the name of Star Constellation…”\n\nCrack crack.\n\nStar Constellation Immortal Venerable had yet to finish speaking when everyone heard a crisp sound.\n\nSecret Schemer and Not Immortal stared at the truthful floating ice with wide eyes.\n\nCracks spread and filled the truthful floating ice.\n\n“Did that attack from earlier completely destroy this truthful floating ice?!” Not Immortal shouted while holding his head.\n\nThe immortals stared at the truthful floating ice.\n\nIf the truthful floating ice broke down completely, what would they be fighting for?\n\nBam.\n\nAt the next moment, a soft sound rang. The truthful floating ice completely broke down, the crystal fragments flew everywhere before gradually dissipating.\n\nOnly a human shaped ice was left in the middle.\n\nThe form and outline of this human shaped ice were very vague at first. But in just a few breaths of time, it became lifelike. And in another few breaths of time, it was filled with flesh and blood.\n\nFinally, under the immortals’ stupefied gaze, the human shaped ice turned into a Gu Immortal.\n\n“Forever been the Dao-Seeking Crazed Demon,”\n\n“Looking up towards life, death, and the universe.”\n\n“Through a million years of planning and accumulation,”\n\n“On this day, Limitless achieves true eternal life!”\n\nThis immortal recited and slowly opened his eyes. His expression was plain, but it shocked Giant Sun Immortal Venerable, Star Constellation Immortal Venerable, and Paradise Earth.\n\n“Limitless?” Paradise Earth could not believe it.\n\n“Limitless!” Giant Sun Immortal Venerable frowned tightly.\n\n“Limitless Demon Venerable, how could you revive? This is impossible!” Star Constellation Immortal Venerable cried out involuntarily."
}
