{
  "id": "2213-chu-du-versus-hei-lou-lan",
  "slug": "2213-chu-du-versus-hei-lou-lan",
  "title": "2213: Chu Du Versus Hei Lou Lan",
  "order": 2212,
  "volume": null,
  "content": "**Chapter 2213: Chu Du Versus Hei Lou Lan**\n\nThis was a nameless grassland, the ground was dry and desolate, there was barely any vegetation except yellowish wilting wild grass.\n\nThe sky was gray and hazy, no sunlight could be seen.\n\nA cold and dark wind blew on the faces of the immortals.\n\nAt this ordinary location, tens of Gu Immortals were gathered!\n\nAll of their attention was placed on two people.\n\nThe male immortal wore a yellowish brown leather robe unique to Northern Plains, he had a red and thick leather belt, as well as pitch-black leather shoes.\n\nThe loose robe could not conceal his muscular body, while his face was nothing extraordinary, he looked very plain.\n\nBut nobody present could ignore him despite that.\n\nBecause his name was Chu Du.\n\nThe Domination Immortal!\n\nAnd opposing him, there was a female immortal.\n\nThe female immortal wore a half-mask covering her nose, mouth and cheeks, only revealing the upper half of her face, which showed her strong contours, sharp and long brows, bright eyes and a bold aura.\n\nShe was Fairy Black Moon, a powerful expert who challenged countless people and had never suffered a loss since her rise in Northern Plains’ Gu Immortal world!\n\nAs for her true identity as Hei Lou Lan, few Gu Immortals knew.\n\nNot long ago, Hei Lou Lan defeated one of the most prominent members of Liu tribe, rank seven Gu Immortal expert Liu Chang. She challenged Chu Du thereafter.\n\nChu Du did not back down, he directly agreed.\n\nOnce news of this battle was spread, the tension of Northern Plains’ Gu Immortals rose, they paid huge attention to it.\n\nRight now, the time for the two immortals’ fight had arrived.\n\n“Chu Du, you have finally arrived.” Battle intent surged in Hei Lou Lan’s eyes, blazing like flames.\n\n“The contest of strength path, I have been looking forward to this.” Chu Du replied happily: “Regardless of the outcome today, fairy, I would like to invite you to my Chu tribe as a guest, we can exchange our experiences in cultivating strength path.”\n\nHei Lou Lan snorted coldly: “Chu Du, I’ve heard of your great name since long ago. But if you want to exchange pointers, we will have to see if you are qualified.”\n\nChu Du smiled: “Please have the first move.”\n\nHei Lou Lan did not stand on ceremony, her body flew out like lightning, rising up and flying towards the upper clouds.\n\nWhoosh whoosh whoosh!\n\nWaves of human figures descended from the clouds, crashing towards Chu Du like meteors.\n\nChu Du raised his head and immediately retreated upon seeing this.\n\nHe was very fast, after pulling some distance, he used his killer move as he pushed with both palms.\n\nBoom…\n\nA surge of great strength burst out, air currents were generated, Hei Lou Lan’s strength path phantoms shattered like bursting bubbles against this powerful attack.\n\nChu Du pushed with his palms again, clearing out the dark clouds in the sky, exposing the clear skies and radiant sunlight.\n\nHei Lou Lan, who had hidden herself in the cloud layer was also exposed as a result.\n\nHei Lou Lan had a serious expression, after the concealment of the dark clouds, her killer move was already prepared.\n\nAt the next moment, her hands clenched into fists, raising them above her head before slamming them down towards Chu Du’s direction.\n\nWith a thunderous sound, air was squeezed and distorted as the fist shadows instantly arrived in front of Chu Du.\n\nChu Du raised both arms, blocking the attack.\n\nBam.\n\nThere was a loud collision as he was forced back by a hundred steps.\n\nBut soon, he stopped in the air, shrugging his shoulders, a layer of dust fell from his sleeves.\n\nHe was completely unharmed!\n\nHei Lou Lan was not surprised at all, she continued to rain down a flurry of unceasing attacks.\n\nChu Du blocked her attacks time and time again while retaliating in response.\n\nBoth sides were separated by some distance, they attacked with long-ranged methods that caused incredible commotions.\n\nThe observing immortals were all staring at the two of them with fixed gazes.\n\n“So exciting, to think that strength path Gu Immortals would have so many outstanding long-ranged methods.”\n\n“Currently, it seems that Fairy Black Moon and Chu Du are evenly matched.”\n\n“Hmph, now is too early to make that conclusion,” Chou Lao Wu snorted coldly, “Strength path Gu Immortals are strongest at close combat, they are still using long-ranged methods to probe each other now.”\n\nChu Du was firm as a mountain while Hei Lou Lan displayed many outstanding long-ranged methods, after more than ten rounds of combat, the two sides suddenly charged and clashed in the center.\n\nWith that loud sound, all of the immortals jolted.\n\n“They are fighting seriously now!”\n\n“This is an extremely rare contest of strength path!”\n\n“Whoever wins this will be the number one strength path cultivator in the current world.”\n\nIn the current five regions, there were very few strength path Gu Immortals.\n\nAfter all, strength path had been declining for a long time, far beyond half a century worth of degradation.\n\nBefore Hei Lou Lan appeared, Chu Du was publicly recognized as a strength path expert in the five regions, he had quite the reputation. With the sudden appearance of Hei Lou Lan, most Gu Immortals were shocked by her path. To think that another anomaly would arise in strength path!\n\nUnder everyone’s gaze, the two continued to rain down punches and kicks at each other, it was an intense fight.\n\nAttacks and defenses were unleashed and put up continually, each move had an incredible amount of strength in them.\n\nBe they Chu Du or Hei Lou Lan, neither had the intention to retreat, they fought strength with strength, ferocity with ferocity!\n\nThe battle between strength path Gu Immortals could be said to be plain and simple, it was not as glamorous as other paths. But in the hearts of many Gu Immortals present, a chill started to form.\n\n“Even though strength path is declining, strength path Gu Immortals are not to be underestimated.”\n\n“If I had to fight against either Chu Du or Fairy Black Moon, the outcome would be disastrous!”\n\nEach attack by Chu Du or Hei Lou Lan would cause a thunderous sound that twisted and distorted the air, air currents surged as wind continued to form from their impacts.\n\nCompared to long-ranged methods, strength path excelled more at close combat.\n\nA Gu Immortal with superb cultivation in strength path would be threatening in their every punch and kick.\n\nTheir advantage in close combat was regarding the aspect of attack frequency.\n\nHei Lou Lan and Chu Du fought quicker and quicker, the observing Gu Immortals tried to imagine themselves as either party and felt cold sweat pouring down their foreheads.\n\n“In the future, if I meet any strength path Gu Immortal, I must not let them get close to me!”\n\n“The punches and kicks are unleashed too frequently, there is no time to prepare killer moves in such a fight. Without killer moves, how can anyone defend against such intense attacks?”\n\nMore than ten rounds passed again.\n\nChu Du gradually gained the upper hand.\n\nEven though Hei Lou Lan was strong and had many methods, her combat experience still paled in comparison to Chu Du.\n\nHer cultivation time was far less than Chu Du.\n\nChu Du accumulated his advantage through his immensely rich combat experience. After adding up all these advantages, he started to suppress Hei Lou Lan.\n\nChen Cheng, Yin Wu Que, and the rest had grim expressions.\n\n“This cannot go on, I need to take a risk!” Hei Lou Lan’s gaze turned sharp as a blade, flashing for an instant.\n\nShe knew that if she did not change her fighting style now, if this went on, she would definitely lose.\n\nAt the next moment, Hei Lou Lan shouted loudly as she rained punches and kicks on Chu Du with rapid intensity.\n\nChu Du was like a reef by the sea, no matter how intense the waves were, he remained motionless.\n\nHei Lou Lan was not surprised, while Chu Du defended himself, she quickly moved back and started preparing her killer move.\n\nChu Du smiled as he quickly approached her!\n\n“Oh no!” Chen Cheng saw this and gasped aloud.\n\nThe observing Gu Immortals saw this and knew that Chu Du had waited for this opportunity for some time.\n\nChu Du erupted with shocking speed, rapidly getting closer to Hei Lou Lan.\n\nHei Lou Lan had no choice but to helplessly stop her killer move activation, she fought against Chu Du with punches and kicks, blocking the other party’s unceasing attacks.\n\nBut because of this, by stopping her killer move midway, the activation failure caused a backlash that caused severe internal injuries to Hei Lou Lan.\n\nChu Du created a battle opportunity, he made great use of it and fought against Hei Lou Lan until she could only defend herself.\n\nChu Du had the complete advantage now!\n\nA wave of cheers erupted.\n\nThese voices came from Chu Du’s god-children as well as the supreme elders of Chu tribe.\n\n“Hmph, don’t rejoice too early.”\n\n“Fairy Black Moon has not used her trump card yet!”\n\nHei Lou Lan’s supporters had grim expressions, they rebuked.\n\nTotem killer move — Dark Capital Strength Biao\\[1\\]!\n\nAt the next moment, Hei Lou Lan’s body shook.\n\nA tiger roared, its huge black claws sent Chu Du flying.\n\nThe giant black tiger flapped its wings and vanished on the spot, appearing behind Chu Du.\n\nChu Du quickly defended himself, even though he blocked the dark capital strength biao’s attack again, his body was still sent flying like a cannonball, crashing towards the ground from the force created.\n\n“It’s here! Fairy Black Moon’s signature method — Dark Capital Strength Biao!” Someone shouted in excitement.\n\nChou Lao Wu had a cold expression, this was the first time he saw it: “This totem killer move is too convenient. It can stay dormant on the skin during normal times and be activated with a single thought when needed.”\n\n“Indeed.” Hao Zhen gritted his teeth, “If not for this move, our first supreme elder would have obtained victory already.”\n\n\\[1\\] Tiger with wings."
}
