{
  "id": "2214-you-have-won-this-battle",
  "slug": "2214-you-have-won-this-battle",
  "title": "2214: You Have Won This Battle",
  "order": 2213,
  "volume": null,
  "content": "**Chapter 2214: You Have Won This Battle**\n\nThe dark capital strength biao was incredibly fast, it was hard to deal with in the first place.\n\nMore importantly, after Hei Lou Lan stabilized her position, she quickly used a healing method on herself before joining the fight again.\n\nShe had great coordination with the dark capital strength biao, they attacked from the left and right, firmly suppressing Chu Du.\n\nChu Du was in a pitiful state, many areas of his robe were torn, showing that his defenses were no longer holding up.\n\nBlood soon appeared on his lips, his injuries were slowly accumulating.\n\nChu tribe’s Gu Immortals had grim expression, in the current situation, they could not see hope of Chu Du turning this around.\n\nThe dark capital strength biao gave Hei Lou Lan too great of an advantage!\n\n“You will lose!” Hei Lou Lan shouted with momentum, unleashing her killer move, eight directional strength fight.\n\nChu Du was surrounded by countless figures, he could not break out for the time being.\n\nSuddenly, a shadow casted down from above him, it was the dark capital strength biao!\n\nIt opened its mouth to bite at Chu Du. If this bite connected, Chu Du would be heavily injured, if not dead.\n\nAt the moment of crisis, Chu Du laughed loudly instead: “Finally caught you!”\n\nAt the next moment, strength path giant hand appeared and grabbed forcefully.\n\nThe dark capital strength biao was caught unguarded and growled loudly, it wanted to struggle.\n\nBut after only one breath of time, the strength path giant hand firmly held onto it and slammed it to the ground.\n\nBoom!\n\nThere was a loud sound as the ground shook, rocks were sent flying and dust clouds rose.\n\nImmortal killer move — Battle Strength Transpiration!\n\nChu Du suddenly erupted with an intense aura as his body expanded to the size of a ten meter giant.\n\nHis entire body turned red, all of the pores on his body opened up, as his sweat turned into steam, surrounding his body.\n\nImmortal killer move — Heaven and Earth Combined Strength!\n\nChu Du straightened both arms before clapping them together in front of his chest.\n\nAt the next moment, the immortals gasped, Hei Lou Lan’s expression changed.\n\nThe surrounding thousand li were enveloped by a formless force, the Gu Immortals were restrained and unable to move easily, they felt like bugs that had fallen into oil.\n\nAffected by this killer move, the speed of the dark capital strength biao fell drastically, its threat towards Chu Du also plunged to rock bottom.\n\n“This is a quasi-battlefield killer move!” Hei Lou Lan gritted her teeth, Chu Du’s move was amazing and beyond her expectations.\n\n“I did not want to use this.” Hei Lou Lan snorted internally, activating the expend strength Immortal Gu in her immortal aperture.\n\nThis rank seven Immortal Gu was lent to her by Longevity Heaven secretly, other than that, there was also a killer move that used expend strength Immortal Gu as the core, it was called seventy-percent expended strength.\n\nAt the crucial moment, Hei Lou Lan immediately activated this move.\n\nThis move’s preparation had no aura and was stealthy, only when it was used, it unleashed an overwhelmingly extraordinary burst of aura.\n\nChu Du quickly tried to dodge but he did not succeed.\n\nAfter getting hit by this move, every action or killer move of his took much more effort to complete, by at least more than fifty percent.\n\nWhile Chu Du’s condition fell, Hei Lou Lan unleashed a flurry of attacks again.\n\nThe battle was in a heated stage, both sides were stuck in a deadlock.\n\nThe observing immortals retreated at once, they left the range of heaven and earth combined strength, becoming more at ease as they continued to watch the battle.\n\n“Regardless of this battle’s result, these two are peak characters among Northern Plains’ rank seven experts!”\n\n“Such terrifying battle strength, I’m afraid they might be able to challenge rank eight Gu Immortals as well.”\n\n“Chu Du, Black Moon… they are the support pillars of strength path in the current world, undoubtedly.”\n\nThe Gu Immortals sighed to themselves, at this point in the battle, be they Chu Du or Hei Lou Lan, they had earned the respect and recognition of everyone.\n\nSuch evenly matched opponents made the immortals even more excited to see the eventual winner.\n\n“Awesome, this is really great.” Chu Du had many bone fractures and his robe was dyed red, but he laughed heartily and expressed his excitement towards this battle.\n\nHei Lou Lan gritted her teeth and did not speak, she had gotten into a disadvantage once again.\n\nThe reason was still the difference in combat experience.\n\nChu Du was superior to Hei Lou Lan in every tiny detail. As they accumulated,they eventually affected the entire battle.\n\nHei Lou Lan tried all ways to regain her footing but the more she fought, the more tiny weaknesses she exposed, giving Chu Du even more opportunities to take advantage of.\n\n“He was clearly hit by my seventy-percent expended strength, how can he still have such stamina?” Seeing that Chu Du was not getting tired, Hei Lou Lan could not help but feel a bit shocked.\n\nChu Du had outstanding strength, even though Hei Lou Lan was using her full strength, she could not take down Chu Du.\n\nCurrently, she could only hope that the effect of seventy-percent expended strength would tire Chu Du out.\n\nBut another ten or so rounds passed.\n\nBefore Chu Du even got tired, Hei Lou Lan was already completely at a disadvantage, the situation was dangerous!\n\nHei Lou Lan gritted her teeth secretly, she was not willing to fail. In this situation, she could only take a risk and try.\n\nAt the next moment, the dark capital strength biao growled and jumped towards Hei Lou Lan.\n\nHei Lou Lan advanced instead of moving aside, entering the dark capital strength biao’s body in mid air.\n\nWith a flash of dark light, the dark capital strength biao shrank in size, turning into a half-beast half-man form, it became a layer of armor on Hei Lou Lan’s body, it seemed like smoke or an illusion.\n\nThis was a higher level use of a totem killer move!\n\nWhen the Gu Immortal combined with the totem, their battle strength would surge immensely!\n\n“Chu Du, time to go down!” Hei Lou Lan shouted, the biao wings flapped, she instantly arrived before Chu Du.\n\nChu Du raised his arms.\n\nHei Lou Lan’s iron fists landed on his arms, the huge force erupted like resounding thunder, the surrounding air was forced aside as Chu Du flew out uncontrollably towards the ground.\n\nBut Chu Du landed with both feet on the ground, creating a huge and long trench behind him. While he was still retreating, Hei Lou Lan suddenly appeared above him.\n\nBoom!\n\nThere was another attack as Hei Lou Lan sent Chu Du flying to the ground again.\n\nBam bam bam…\n\nHei Lou Lan floated in the air, raining down fist shadows incessantly.\n\nThe ground shook as smoke appeared, her terrifying strength caused the spectators to turn pale.\n\n“Lord Chu Du!”\n\n“Godfather!!”\n\nChu tribe’s Gu Immortals shouted loudly in worry.\n\nHei Lou Lan was too powerful now, she was almost dominating the scene, Chu Du had no way of retaliating.\n\n“Enough… stop now, Black Moon.” From the pit, Chu Du’s voice could be heard as he spoke with difficulty.\n\nBut Hei Lou Lan did not listen to him, she continued to punch endlessly.\n\n“Is Chu Du admitting defeat?” Wu Guang was excited as he spoke.\n\n“Something is not right! Master seems to be in a weird state.” Chen Cheng’s expression changed.\n\nHearing this, everyone realized that Hei Lou Lan’s gaze was like a wild beast, she seemed to have lost her reasoning, she could only control this killer move through her instincts to slaughter.\n\nChu tribe’s Gu Immortals were all happy now.\n\n“There is still hope!”\n\n“Great. As long as first supreme elder gets through this, he will win!”\n\n“This killer move is too powerful. If Fairy Black Moon’s killer move activation fails, she might face a backlash and even lose her life.”\n\nBut right at this moment, a figure flew out.\n\nIt was Chu Du!\n\nBut what Chu Du did next was out of everyone’s expectations.\n\nHe had forcefully endured the rampaging attacks, disregarding his own life to approach Hei Lou Lan and place his arm on her shoulder.\n\nA huge vibration force was emitted, Hei Lou Lan and the dark capital strength biao were separated.\n\nHei Lou Lan regained her senses and her pupils shrank immediately.\n\nShe was shocked to find out that her left fist had penetrated the right side of Chu Du’s chest! But Chu Du used a method to save her and prevent her from suffering the immense backlash from her killer move.\n\n“Why?” At once, Hei Lou Lan fell into deep confusion and disbelief.\n\nBut right at this moment, the dark capital strength biao’s ferocity did not lower, it appeared behind Chu Du and bit harshly.\n\n“Stop!” Hei Lou Lan shouted internally and willed to try to stop the dark capital strength biao.\n\nIn this situation, if Chu Du was hit by it, he would definitely die!\n\nBut the dark capital strength biao was not under Hei Lou Lan’s control, it was incredibly fierce.\n\nRight when Hei Lou Lan thought Chu Du was about to die, a surge of aura burst out of Chu Du’s body.\n\nHis killer move was unleashed, the dark capital strength biao was sent flying from one attack.\n\nThe immortals were shocked!\n\n“Rank, rank eight cultivation level?!”\n\n“Chu Du became a rank eight Gu Immortal?”\n\n“Our first supreme elder is rank eight? When did he advance?!”\n\nHei Lou Lan stared with wide eyes and looked fixedly at Chu Du: “Why?”\n\nWhile speaking, she retracted her left hand from Chu Du’s chest and placed it on his shoulder.\n\nA killer move was activated by Hei Lou Lan, it was not an offensive killer move but a healing method instead.\n\nChu Du’s expression was pale, he accepted her good intentions as he smiled: “Ever since you started challenging people, I started noticing you, Fairy Black Moon.”\n\n“Do you know? Even if you did not challenge me, I would issue you a challenge as well!”\n\n“To have a fair battle!”\n\n“Because… strength path has been silent for far too long.”\n\n“Your emergence made me really happy. Continue on this path, Black Moon.”\n\n“Revitalize strength path and let it shine gloriously again!”\n\nChu Du expressed his aspirations.\n\nLooking at his dazzling eyes, Hei Lou Lan was silent.\n\nThe dark capital strength biao had returned after being repelled by Chu Du.\n\nBut now, Hei Lou Lan regained control of it.\n\nThe dark capital strength biao was heavily damaged, it went back onto Hei Lou Lan’s skin.\n\nHei Lou Lan looked at Chu Du deeply before leaving.\n\nBefore departing, she said: “Chu Du, you have won this battle.”\n\nThis battle that caused a commotion in Northern Plains’ Gu Immortal ended in Chu Du’s victory, but the exact outcome of this fight was far beyond everyone’s expectations.\n\nOnce Chu Du displayed rank eight cultivation level, he became a higher-up in the Gu Immortal world, be they himself or Chu tribe, their reputation soared!\n\nAnd in that intense battle, Chu Du first sealed his own cultivation level to fight against Fairy Black Moon as a rank seven. He then disregarded his own life to save her.\n\nSuch actions caused the neutral Gu Immortals to gain good feelings towards him. Even those who supported Fairy Black Moon like Yin Wu Que, Chen Cheng, and Wu Guang secretly felt admiration towards him.\n\nAfter returning to Chu tribe, his god-children suggested to hold a celebratory banquet and invite the immortals, to make use of this result and elevate Chu tribe’s status.\n\nBut Chu Du rejected it without second thought.\n\nHe was very low-profile regarding the result of this battle.\n\nHowever, news that he became a rank eight Gu Immortal still caused a huge commotion in Northern Plains’ current situation.\n\nDays later, Heavenly Court and Longevity Heaven let out even more surprising news that shook the world.\n\nStar Constellation Immortal Venerable and Giant Sun Immortal Venerable had revived successfully, while Gu Yue Fang Yuan had become a refinement path Demon Venerable!\n\nThe world was in an uproar, all the immortals were shocked."
}
