{
  "id": "2225-enemies-on-one-hand-cooperation-on-the-other-northern-plains",
  "slug": "2225-enemies-on-one-hand-cooperation-on-the-other-northern-plains",
  "title": "2225: Enemies On One Hand, Cooperation On The Other Northern Plains.",
  "order": 2224,
  "volume": null,
  "content": "Chapter 2225: Enemies On One Hand, Cooperation On The Other\n\nNorthern Plains.\n\nLongevity Heaven.\n\nGiant Sun Immortal Venerable held onto an information path mortal Gu as he thought to himself and sighed with a calm expression: “To think that as a venerable, I will actually be unable to do anything against a mere Northern Plains rank six lone immortal.”\n\nWith Giant Sun Immortal Venerable’s temper and nature, Gu Immortals publicly transacting with Fang Yuan were simply provoking him!\n\nIn the past, such a Gu Immortal would have already died countless times.\n\nThe pride of a venerable was not to be trampled.\n\nBut now…\n\nGiant Sun Immortal Venerable summoned one of the Eight Extremities and said: “Go, secretly transmit to the Huang Jin tribes to try to recruit this person. Whoever succeeds will receive my special reward.”\n\n“Yes.” The member of the Eight Extremities answered and left respectfully.\n\nAt this time, Giant Sun Immortal Venerable could not make any statements personally, it would be disadvantageous to him and Longevity Heaven.\n\nBut he could let the Huang Jin tribes take action.\n\nThis was the political skill of an experienced ruler.\n\nGiant Sun Immortal Venerable knew that Fang Yuan’s Great Love Gu refinement plan could not be stopped. It was an open scheme that everyone could see, but the desires of Gu Immortals could not be suppressed.\n\nIf Giant Sun Immortal Venerable tried to stop it, or if he ordered people to kill this Northern Plains lone immortal, he would lose the hearts of the people in Longevity Heaven.\n\nHe might be able to suppress it for a while, but the more he stifled it, the deeper this discontent would accumulate, and when it erupts in the future, a huge problem would occur in Longevity Heaven.\n\nEventually, the result would be simple —\n\nNorthern Plains’ lone immortals and demonic cultivators would find Fang Yuan for public transactions. After that, they would leave and escape to the other regions. Most likely, they would go to Eastern Sea, which was under Fang Yuan’s control.\n\nThat was the same as Fang Yuan using Immortal Gu to lure these lone immortals and demonic cultivators of Northern Plains to Eastern Sea, strengthening his own Heaven and Earth Great Love Alliance.\n\nGiant Sun Immortal Venerable would not fall for such an open scheme.\n\n“Fang Yuan is too arrogant, he does not have enough immortal essence but he dares to publicly provoke us, hmph, we need to retaliate!”\n\nIf the battle in Crazed Demon Cave let Giant Sun Immortal Venerable learn of Fang Yuan’s battle strength, then currently, Giant Sun Immortal Venerable learned of Fang Yuan’s shrewd and ruthless political skills.\n\nThinking about it, Giant Sun Immortal Venerable took out an information path Immortal Gu from his immortal aperture.\n\nThe information path Immortal Gu quickly flew towards Central Continent.\n\nCentral Continent, Heavenly Court.\n\nStar Constellation Immortal Venerable was also thinking of a way to deal with Fang Yuan’s method.\n\nShe called for He Feng Yang and personally talked to him before giving him a mission.\n\nWhen He Feng Yang left Heavenly Court, he was still in a confused state.\n\nThe mission that Star Constellation Immortal Venerable gave him was to publicly transact with Fang Yuan and refine a new Immortal Gu!\n\nStar Constellation Immortal Venerable’s countermeasure was even more simple than Giant Sun Immortal Venerable’s.\n\nSince Fang Yuan declared that he would show his great love to the world, refining Gu for enemies and allies alike, Heavenly Court would use this to their advantage. It was a fact that they could not stop his scheme, thus, making use of it to gain benefits was a wise choice.\n\nOf course, Heavenly Court and Star Constellation Immortal Venerable would not make transactions with Fang Yuan openly, this was still not acceptable. After all, they had denounced Fang Yuan as a Demon Venerable earlier.\n\nAs for the transaction between Fang Yuan and He Feng Yang, be it success or failure, Heavenly Court would stay indifferent towards it, showing a political attitude that they would not care about the actions of the ten great ancient sects in this aspect.\n\nThis way, the ten great ancient sects would get involved and obtain many Immortal Gu, that would raise the strength of Central Continent as a whole.\n\nIf Fang Yuan were to reject them or state an absurd price, it would go against his earlier declaration, causing him to lose his credibility.\n\nWeakening Fang Yuan’s credibility was also a sort of victory for Heavenly Court.\n\nQin Ding Ling appeared with two information path Immortal Gu.\n\n“Oh?” After Star Constellation Immortal Venerable took a look at them, she fell into contemplation.\n\nThe first one came from Southern Border’s Wu clan.\n\nStar Constellation Immortal Venerable looked into it, Southern Alliance Leader Wu Yong, the first supreme elder of Wu clan, wanted to have an open transaction with Heavenly Court.\n\nWu Yong seemed to have forgotten that he had led the Southern Alliance to oppose Heavenly Court during the fate war!\n\nA hint of appreciation flashed past Star Constellation Immortal Venerable’s eyes.\n\n“This Wu Yong is truly remarkable.”\n\n“Earlier, he had transactions with Fang Yuan, now, he wants to transact with Heavenly Court too.”\n\n“His ambitions are not small…”\n\n“But it is good too, agreeing to this will benefit Heavenly Court.”\n\nStar Constellation Immortal Venerable made a decision to hold transactions with Wu Yong immediately.\n\nOn one hand, she was showing her attitude that she was tolerant towards any transaction with Fang Yuan.\n\nOn the other hand, Star Constellation Immortal Venerable was also trying to pull Wu Yong to her side. Fang Yuan and Wu Yong were very close now, if she rejected him, he might likely join his side.\n\nThis was not something Star Constellation Immortal Venerable wanted to see.\n\nAs for the second information path Immortal Gu, it came from Giant Sun Immortal Venerable.\n\nThe content was simple, Giant Sun Immortal Venerable wanted to cooperate with Star Constellation Immortal Venerable to take action against Fang Yuan together.\n\nOf course, they were not going to ally without any basis.\n\nAfter all, during the battle in Crazed Demon Cave, Giant Sun Immortal Venerable and Star Constellation Immortal Venerable had cooperated to a certain extent against Fang Yuan, who became venerable.\n\nThe battle in Crazed Demon Cave had just ended, the venerables had not gotten much stronger since.\n\nIf the two venerables joined hands against Fang Yuan now, they would only be asking for humiliation, it would not end well.\n\nGiant Sun Immortal Venerable’s idea was to continuously use luck path methods to survey Eastern Sea and investigate Heaven Refining Demon Venerable. If Fang Yuan made any attempt to refine rank nine Immortal Gu, a huge fluctuation in his luck would be observable, by then, they would use the chance to deal with him!\n\nRight now, Fang Yuan was very strong, both Giant Sun Immortal Venerable and Star Constellation Immortal Venerable would be repelled by him, but his advantage was not big enough, so the two venerables were still quite calm.\n\nHowever, once he refines a rank nine Immortal Gu, he would have to expend a huge amount of immortal essence. Especially during the crucial moments of Gu refinement, if the two venerables find a chance to attack Fang Yuan’s major flaw, he would be at his weakest.\n\nIf Fang Yuan fails the Gu refinement, he would suffer a terrifying backlash as well.\n\nAfter all, the refinement of a rank nine Immortal Gu was extremely significant!\n\nRegarding Giant Sun Immortal Venerable’s suggestion, Star Constellation Immortal Venerable agreed without second thought.\n\nThe truth was, she had her own set of investigative methods to spy on Eastern Sea as well, she was guarded against Fang Yuan, who could be refining rank nine Immortal Gu at any time.\n\nStar Constellation Immortal Venerable placed great focus on Fang Yuan’s refinement path attainment.\n\nThe contest of three venerables was neck and neck, if either side gained a rank nine Immortal Gu, their strength would rise immensely. That would no longer be a contest of equal strength, even territories could be lost then.\n\nThe truth was, even if Giant Sun Immortal Venerable did not send a letter, Star Constellation Immortal Venerable would have sent one to him.\n\nIf Fang Yuan was truly given the chance to display his specialty and refine a rank nine Immortal Gu, he would gain the biggest advantage.\n\nThat was something neither of the two venerables wanted to see.\n\nThis secret plan to stop Fang Yuan from refining rank nine Immortal Gu started with the subtle cooperation of the two venerables.\n\n“If Fang Yuan takes a risk to refine rank nine Immortal Gu, we will strike.”\n\n“But even if I cooperate with Giant Sun Immortal Venerable, I still need to mind my immortal essence expenditure.”\n\nStar Constellation Immortal Venerable understood that Giant Sun Immortal Venerable had more immortal essence than her, but if she expended too much immortal essence when targeting Fang Yuan, even if she spent the same amount as Giant Sun Immortal Venerable, it would not benefit her.\n\nGiant Sun Immortal Venerable’s biggest advantage was in immortal essence quantity after all.\n\nIf that situation occurred, Giant Sun Immortal Venerable’s advantage would be even bigger then.\n\nThat was also part of Giant Sun Immortal Venerable’s secret scheme.\n\nEastern Sea.\n\n“Oh?” Fang Yuan’s expression changed slightly.\n\nCurrently, he was refining Immortal Gu while communicating in treasure yellow heaven, he also considered the arrangements and development of his immortal aperture with great ease.\n\nNow, he had received He Feng Yang’s request for a transaction in treasure yellow heaven.\n\n“He Feng Yang is actually asking me for an open transaction, it seems that this is Star Constellation Immortal Venerable’s idea.” Fang Yuan immediately understood the truth.\n\nWithout Star Constellation Immortal Venerable’s permission, how could He Feng Yang dare to do this?\n\n“Worthy of Star Constellation Immortal Venerable.” Fang Yuan praised.\n\nIt was a wise and logical countermeasure.\n\nThe contest of forces and the fight between experts had never been as simple as allies and enemies. But according to the specific situation, one needed to have the flexibility to change sides.\n\nSometimes, your enemies could become your allies, you could even work together with your enemies while simultaneously plotting against them.\n\nBut this reaction was within Fang Yuan’s expectations.\n\nRegarding He Feng Yang’s request for a transaction, Fang Yuan’s will agreed on the spot.\n\nIf he rejected this, it would weaken his credibility and reputation.\n\nFurthermore, what reason was there to reject it?\n\nThis was beneficial to Heavenly Court and Central Continent, but it was even more useful for Fang Yuan!\n\nAfter all, he was the seller who set the price.\n\nIt was natural that Heavenly Court and Central Continent were going to benefit.\n\nThis was a mutually beneficial transaction where both sides got what they wanted. The losing side was naturally Longevity Heaven.\n\nWhen Fang Yuan and Star Constellation Immortal Venerable become stronger, Longevity Heaven would be left behind.\n\nBut once Longevity Heaven sees this situation, they would want to catch up, even if they were unwilling, they would make transactions with Fang Yuan.\n\nFang Yuan would obviously not reject them, by then, he would be the party that benefits the most out of this.\n\n“Since you want a rank seven Immortal Gu, hand me the nine central stone forest.” Fang Yuan quoted his price to He Feng Yang.\n\nNine central stone forest was an earth path resource point, it could be used as an earth vein node.\n\nThe exact value when compared to a rank seven Immortal Gu was not clear. For the short term, the rank seven Immortal Gu was definitely more valuable. But for the long term, a nine central stone forest that could continuously produce earth path resources definitely surpassed just one rank seven Immortal Gu.\n\nThis quote was very expensive, far higher than Fang Yuan’s earlier price for refining Gu. He Feng Yang could not make a decision, but he had Star Constellation Immortal Venerable’s orders.\n\nOn the whole, this price was still in the acceptable range, so He Feng Yang agreed to it.\n\n“In the future, when Heavenly Court and Longevity Heaven transact with me further, I will ask for more earth path resource points for fixing earth veins in my sovereign immortal aperture.”\n\nThe sovereign immortal aperture had already started to prosper and develop.\n\nThe current plan was to construct a water vein.\n\nSince the Righteous Qi Alliance joined Fang Yuan, they had to show their sincerity. Fang Yuan gave orders without holding back, he asked the clans to contribute a batch of water path resource points.\n\n“I have tens of yellow apricot immortal essence beads now. I cannot take a risk in refining rank nine Immortal Gu yet, these immortal essence beads are insufficient.”\n\n“Let’s refine those heaven path rank eight Immortal Gu first.”"
}
