{
  "id": "2226-light-fire",
  "slug": "2226-light-fire",
  "title": "2226: Light Fire",
  "order": 2225,
  "volume": null,
  "content": "Chapter 2226: Light Fire\n\nSouthern Border.\n\nA group of five Gu Masters were sprinting rapidly on the road.\n\nThe leader had rank four cultivation level, he had an ordinary face but was exceptionally capable.\n\nIt was Shang clan’s Gu Master Xiao Yan.\n\nMoving fire Gu.\n\nHe was activating a fire path Gu worm now to travel. Each step he took, flames would be ignited on the ground, causing a huge trail of fire to burn along his path.\n\nBehind him, the four Gu Masters all had rank two cultivation level, they were gritting their teeth as they followed him.\n\n“Lord Xiao Yan, let’s rest for a while, we don’t have enough primeval essence.” While running, a rank two Gu Master suggested.\n\n“Mm…” Xiao Yan slowed his speed but he was still running.\n\nThis was the wilderness, if Gu Masters did not have sufficient primeval essence, they would face great risks in surviving. A rank two Gu Master was also not qualified to explore the wild, they lacked the capability and strength.\n\nBut right now, Xiao Yan had a mission to do.\n\n“According to the information, if I am any later, the fire in the village will be unstoppable. I need to hurry there now!”\n\n“Last time, I was misled by the enemy’s information and went out to search for fire path Gu materials, causing Lady Shang Xin Ci to face great danger.”\n\n“This time, I need to work hard and complete this mission to make up for my mistake!”\n\nThinking of this, Xiao Yan made up his mind, he ordered: “You four, go rest, I will head there first. After you are done resting, catch up to me.”\n\n“Yes!” The four Gu Masters answered.\n\nXiao Yan’s speed rose to its limit, he quickly went into the forest.\n\nA few hours later, he arrived at his destination, a small village that was under Shang clan’s control.\n\n“Lord, you finally came! The village has already prepared some wine…” The village head was a rank four Gu Master, he spoke to Xiao Yan politely.\n\nBut Xiao Yan waved his hand: “The fire is more important, we need to resolve this issue first.”\n\nThe village head was overjoyed: “Lord is wise! Please come with me, to speak the truth, I have been very anxious these days!”\n\nThe village head brought Xiao Yan to the back of the mountain.\n\nXiao Yan saw that in a crevice at the back of the mountain, there was a white dazzling flame burning intensely.\n\n“That’s right, this is light fire!” Xiao Yan stared from afar as his pupils shrank: “This light fire is too big, it covers a range of at least two hundred paces, this is beyond my capabilities.”\n\nLight fire was a type of special fire, it was a rank five Gu material. From what Xiao Yan knew, this Gu material could be used to refine rank five light path or fire path Gu worms.\n\nFrom the perspective of a Gu Immortal, the essence was clear. This light fire contained fire path and light path dao marks.\n\n“To think that I could not find any special fire earlier no matter how I searched. But once I took this mission, I found such a large area of light fire.”\n\n“Lady Shang Xin Ci purposely gave this mission to me, she is simply too kind and merciful.”\n\n“Sigh, this gratitude…”\n\nXiao Yan sighed internally, he gradually understood Shang Xin Ci’s intention.\n\nHe slowly got closer to the light fire.\n\nAs the distance shortened, he felt deeper emotions internally, he became angry for no reason.\n\nThis was not strange.\n\nThis was the effect of the light fire, the closer one got to this Gu material, the angrier they would become.\n\nXiao Yan tried to use fire path methods and quickly kept away a lump of the light fire that was the size of a basin.\n\nXiao Yan nodded internally.\n\nHis earlier evaluation was right, such a large field of light fire could not be taken by him alone, but he could keep most of it. Afterwards, the four rank two Gu Masters would arrive and help him to complete this mission successfully.\n\nBut they had to be quick.\n\nGu materials like light fire would spread and grow rapidly in the day. But now was night time, the light fire’s growth was suppressed.\n\nThis was also the reason why Xiao Yan rushed there at full speed while leaving his subordinates behind.\n\n“Before they get here, I need to make arrangements in the surroundings in case of enemies.” Xiao Yan immediately used his alert methods near the light fire.\n\nGuarding against others was a necessity.\n\nFurthermore, in order to retrieve this light fire, Xiao Yan had to use his full strength.\n\n“Why are there still mortals in the surroundings?” While surveying the location, Xiao Yan found that there were many mortals praying within the mountain’s forest, towards the fire.\n\nThe village head quickly guaranteed that he would chase these mortals away, for the following period, he would not let these mortals interrupt Xiao Yan and his subordinates.\n\nNext, the village head explained the reason.\n\nIt turned out that because the sky had gotten strange recently without white heaven or black heaven, day and night could no longer be differentiated.\n\nThus, the Gu Masters of the five regions and even mortals were deeply shocked and fearful.\n\nOn a certain night, fire rain fell from the sky. Lumps of heaven flames landed in the range of ten thousand li around the village, these mortals were shocked by the phenomenon and thought that heaven was angry and punishing these mortals by burning them to death. Thus, they were all kneeling here and praying for forgiveness.\n\n“Foolish.” Xiao Yan snorted coldly but his expression became milder.\n\nHe could understand them.\n\nWhen the sky first changed, he was also extremely fearful. but with the information from Shang Xin Ci, he learned that even though this was a huge event, it was not dangerous to them. Even if there were danger, it was not something that Gu Masters at Xiao Yan’s level should care about.\n\nAt the same time.\n\nImmemorial white heaven.\n\nOr more accurately, in the fused black and white heavens.\n\nA few tens of thousands of li away, Fang Yuan watched the huge sun from afar.\n\nThe sun seemed to be moving forward slowly, but it was traveling rapidly on a fixed route, going from east to west, before u-turning and going back from west to east, repeating the process endlessly.\n\nWhenever the sun went to the extreme east of immemorial white heaven, or the extreme west, twelve hours would pass exactly.\n\nWith the swap of black heaven and white heaven, the five regions would be enveloped by the night sky.\n\nAnd in white heaven that was above black heaven, the sun would go on the return route from west to east, spending twelve hours to reach the starting point.\n\nBy then, black heaven and white heaven would swap again.\n\nThus, in the view and perception of mortals, the sun had always appeared from the east of white heaven when the night sky fades. When it was dusk, the sun would vanish into the extreme west as the night emerges.\n\nThe sun was very large.\n\nAmong the eleven venerables, even Spectral Soul Demon Venerable, who had the largest body that resembled a mountain, was far inferior to the sun.\n\nThe size of the sun, in Fang Yuan’s estimation, was about the size of giant hero sea area, and that was one of the largest sea areas in Eastern Sea.\n\nOriginally, in immemorial white heaven, the sun’s travel route had absolutely nothing in its way.\n\nBut now, with the fusion of both heavens, the environment changed abruptly and chaotically.\n\nWhile Fang Yuan was observing, a large area of black clouds blocked the sun’s path. Whenever the sun moved forward by a little, a large portion of the black clouds would dissipate.\n\nOf course, the sun was not completely unharmed, from time to time, sparks would fall off the surface of the sun.\n\nThese heaven flames would land on the black clouds or scatter elsewhere. An even smaller portion of them would land in the five regions.\n\nFrom Fang Yuan’s perspective, the collision of the black clouds and the sun was like the collision of two groups of dao marks. The former was dark path and cloud path, while the latter was light path and fire path.\n\n“The black cloud is bound to lose but the sun’s expenditure is also considerable. With such an intense change, it is no wonder that heaven form has turned chaotic, and is also at the brink of breaking apart.”\n\nFang Yuan was originally refining heaven path Immortal Gu, the reason why he suddenly changed his plans and came up to the two heavens of Eastern Sea was because of heaven form.\n\nHeaven form was left by Thieving Heaven Demon Venerable, it was considered half a Thieving Heaven true inheritance.\n\nBack then, Thieving Heaven Demon Venerable had encountered a natural heavenly spirit in immemorial white heaven by chance.\n\nThis natural heavenly spirit could not be brought out of white heaven or placed into one’s grotto-heaven. It was filled with heaven’s will that was constantly replenished at all times. Even Thieving Heaven Demon Venerable could not use his human will to refine it forcefully.\n\nAfter thinking long and hard, he found a solution. He forcefully condensed it and created an immortal killer move, calling it — Heaven Form!\n\nThe refinement of heaven form needed a long period of time and generations of wills to cleanse. One day, it would be truly refined by a Gu Immortal, by then, it would be usable.\n\nAfterwards, this heaven form killer move was obtained by the Heaven Surveying Five Xiangs who made the thousand year bet, eventually ending up in Fang Yuan’s hands.\n\nHeaven form was a huge help to Fang Yuan, especially in terms of invading the two heavens’ grotto-heavens, as well as displaying great use during the fate war.\n\nHeaven form was like a one-legged crane that was covered in snow-white feathers which had no dust or dirt, it had a long beak that was red in color.\n\nWhen activating it, it would spread its wings and fly elegantly. When it was inactive, it would shut its eyes and stand on one leg, its neck would coil up on its back as it rested silently.\n\nHeaven form had been kept in immemorial white heaven all along, Fang Yuan could not take it away.\n\nBecause its foundation was in immemorial white heaven.\n\nNow that immemorial white heaven and black heaven were fusing, heaven form’s foundation was affected. Fang Yuan had to help it in time and stabilize its form, otherwise, without external aid, it would be destroyed!"
}
