{
  "id": "2227-fang-yuans-loving-consolation",
  "slug": "2227-fang-yuans-loving-consolation",
  "title": "2227: Fang Yuans Loving Consolation",
  "order": 2226,
  "volume": null,
  "content": "Chapter 2227: Fang Yuan’s Loving Consolation\n\nThe white crane-like heaven form cried out in front of Fang Yuan.\n\nIt was in great pain, its body twisted and curled up at times.\n\nFang Yuan’s fingers were spread like blooming flowers as he activated his refinement path killer move, traces of green and fragrant wind moved around the white crane like chains coiling on its body, stabilizing its form.\n\nHeaven form was originally declining in condition, but after using this method, its collapse was slowing down.\n\nBut that was not enough.\n\nThe white crane continued to cry out.\n\n“Don’t worry, I am around, I will protect you.” Fang Yuan continued to console it.\n\nThis was a killer move from an information path Gu Immortal, because it was special and had refinement path effect, Lang Ya land spirit kept a copy of it.\n\nAfter Fang Yuan’s modification, he abandoned the original name and called it loving consolation, it seemed like information path but was actually a refinement path method, after returning to its roots, the effect was greatly elevated.\n\nThis move could allow the Gu Immortal to use words of consolation on an incomplete Immortal Gu to affect the refinement process.\n\nFor example, if on the brink of failure, Fang Yuan consoled it repeated as such:\n\n“I know you can do it!”\n\n“Work hard!”\n\n“You can definitely succeed, believe in yourself.”\n\nIf these words of consolation reached the incomplete Immortal Gu that was about to break apart, its condition would stop worsening, it could even recover and succeed in refinement in the end.\n\nHowever, this move had certain restrictions.\n\nFirstly, the effect was continuous, each sentence had little effect on the process, only through an accumulation of non-stop speech could there be an evident effect. Thus, during refinement, if there was a sudden accident and this move was not used in time, or maybe the effect of this move could not catch up with the speed of deterioration, then the refinement process could not be salvaged.\n\nSecondly, this move could only be used on an incomplete Immortal Gu. That was to say, the refinement must reach a certain stage before this could be used. Otherwise, without an incomplete Immortal Gu formed, this move could not even be used. Many Gu recipes refined Immortal Gu immediately, there was no intermediate step of forming an incomplete Immortal Gu first, thus, this could not be used in such situations.\n\nBut Fang Yuan could use it now.\n\nBecause this situation was a little special.\n\nHeaven form was originally intact, but with the fusion of black heaven and white heaven, it suffered major injuries and could be treated as an incomplete Immortal Gu.\n\nOf course, the basis was that Fang Yuan was a refinement path venerable and had the attainment level and methods to treat the rank nine killer move, heaven form, as a Gu worm undergoing refinement.\n\n“Don’t worry, with me around, you can rest assured.” Fang Yuan continued to speak gently.\n\nBut heaven form’s cries were getting louder.\n\nSuddenly, heaven form’s snow-white feathers started to blaze up. It was originally an ember but the fire soon grew after a few breaths of time, becoming the size of a human palm.\n\nFang Yuan immediately took action, breathing in deeply and activating his killer move as two lumps of qi that were white and blue respectively blew out of his nose.\n\nThe two breaths first landed on the feathers and extinguished the flames before turning into frost and preventing the fire from starting again.\n\n“Thankfully, I used this refinement path killer move before, I am considerably familiar with it.” Fang Yuan was glad internally.\n\nIf not for that, he would not be able to handle it in time.\n\nThe larger the fire, the greater the cost Fang Yuan would have to bear when he dealt with it. If the fire spread throughout heaven form’s body, then this killer move would be destroyed, even Fang Yuan could not save it then.\n\n“You must pull through, your master believes in you!” Fang Yuan said lovingly.\n\nThe white crane’s cries became louder and sharper.\n\n“What’s going on?” Bright light shined in Fang Yuan’s eyes.\n\nSoon, he realized the problem.\n\nA wave of black poisonous liquid appeared in the white crane’s body and started spreading rapidly, corroding everything and causing the killer move to be nearly destroyed internally.\n\nThe white crane vomited intensely as black liquid came out of its mouth.\n\nFang Yuan grunted and knew that he could not use a fire refinement method, otherwise, it would trigger the previous fire. Thus, he pointed.\n\nInstantly, a hundred green light specks flew into the white crane’s mouth like a swarm of insects.\n\nThe green light spread around the poisonous liquid and grew rapidly.\n\nStalks of green grass grew rapidly, absorbing all of the poison in the white crane’s body.\n\nFang Yuan flicked his finger again as golden light flowed like water, entering the white crane’s body and cutting all the grass away.\n\nPowder also entered the white crane’s body and helped to heal it at this time.\n\n“Everything will be over soon, there is light at the end of the tunnel, don’t give up!” Fang Yuan encouraged it again.\n\nBut the white crane screeched intensely, its body started to twitch like it was shocked by lightning.\n\nNext, its long and elegant body started to inflate like a balloon, it got larger and larger, seemingly reaching its limit and about to explode.\n\nFang Yuan quickly stretched out his hand and grabbed with five fingers as a huge rod appeared in his palm.\n\n“Just one refinement path killer move is not enough!”\n\nFang Yuan’s thoughts flashed rapidly like sparks in his mind, he manipulated the Gu worms in his immortal aperture and prepared another killer move.\n\nAt the next moment, sharp icy spikes appeared on the huge rod.\n\nBoom.\n\nFang Yuan exerted strength into his arm and slammed down on the white crane’s body. It immediately cried out in pain and looked at its master in utter disbelief.\n\nBut Fang Yuan was still smiling gently: “You must believe in master, believe in yourself too.”\n\nBoom.\n\nFang Yuan waved the rod and slammed down again, the white crane’s inflated body was forcefully deflated, powerful air currents gushed out of the holes on its body that were left by the spikes.\n\nBoom.\n\nFang Yuan smiled gently: “White crane, be good, work harder.”\n\nBoom!\n\nFang Yuan smiled sincerely: “White crane, you are so cute, persevere on, we will succeed eventually.”\n\nBoom boom!\n\nFang Yuan smiled mercifully: “No matter what you experience, don’t ever give up. With me around, I won’t let you die.”\n\nThe huge rod slammed down once more, while the white crane had already broken down mentally!\n\nBoom!\n\nAfter a loud impact, it nearly fainted.\n\nThere were no movements anymore.\n\nHowever, its body returned to the original size, it no longer was inflated but was covered in injuries, it was barely still alive, no longer displaying the power of a rank nine killer move.\n\nFang Yuan stored away the huge rod with icy spikes.\n\nHe nodded in satisfaction and muttered to himself: “Although it is my first time trying these two moves together, my refinement path venerable intuition is not wrong, there are no mistakes at all. The effect is just as strong as I expected.”\n\n“This move is not like loving consolation, it has wide usage, I can practice it more in the future!”\n\n“Next time, if such a situation happens, I will use this again.”\n\nAs if the crane heard Fang Yuan’s words, its ‘corpse’ shook intensely and its mouth was tightly shut.\n\nWith the fusion of white heaven and black heaven, heaven form fell into a deep predicament, Fang Yuan had to guard it at all times and use refinement path killer moves to stabilize it whenever an issue occurred.\n\n“The difficulty is not high now, but the future is uncertain. By guarding heaven form, I am also restricted greatly, the more I try to save it, the more immortal essence I will waste.”\n\nFang Yuan did not have much immortal essence to begin with, this made the problem even worse.\n\n“But I cannot abandon heaven form!” Fang Yuan had to preserve this killer move, from his luck inspection through Cooking Luck Pot earlier, Fang Yuan analyzed and found that heaven path was his best choice in getting past his current predicament.\n\nLike now, while guarding heaven form, he was also refining other heaven path Immortal Gu in the sovereign immortal aperture!\n\nA new heaven path Immortal Gu was refined!\n\nThis heaven path Immortal Gu looked like a crystal spider, it was clear and transparent with no flaws on the body. The spider’s eight legs were slim and long, its body was also small and raised high by the eight legs.\n\nRank eight heaven path Immortal Gu — Heavenly Web!\n\nThis Gu was the core of the heaven path killer move, heavenly web protection veil. Back then in Crazed Demon Cave, Paradise Earth used it multiple times, it had outstanding defensive properties, it was definitely on par with Fang Yuan’s reverse flow protection seal.\n\nAfter Fang Yuan killed Paradise Earth, he found that there were only two heaven path Immortal Gu in his immortal aperture.\n\nOne was heavenly web Gu, the other was heavenly birth Gu.\n\nHeavenly birth Gu was used by Paradise Earth to revive, it was also his core Immortal Gu when converting from earth path to heaven path.\n\nThere were also many other Immortal Gu.\n\nLike information path Immortal Gu Summary, it could allow a Gu Immortal to deduce the general summary of a complicated information.\n\nOr for example, rule path Immortal Gu Normal, it could allow the target to recover to their normal condition.\n\nBy using these Immortal Gu, Paradise Earth formed many heaven path killer moves like heavenly web protection veil, emotionless heaven and earth, heavenly summary earthly norm, and others.\n\nThese Immortal Gu were all destroyed by Paradise Earth’s will before his death.\n\nCurrently, heavenly web Gu was refined, Fang Yuan had to refine heavenly birth Gu next.\n\nHeavenly birth Gu could heal Immortal Gu, when used with Fang Yuan’s refinement path killer moves, it could have an effect on heaven form!\n\nFang Yuan had his own heaven path accumulation before this: Rank eight heavenly secret Gu, heaven’s envy Gu, and the heaven envies heroic geniuses killer move that he used in Crazed Demon Cave, as well as the heaven form that he was saving now.\n\nAfter making huge gains from looting Paradise Earth, Fang Yuan gained a large increase in heaven path foundation.\n\n“Especially in Paradise Earth’s heaven path research results, there is a method called obscured heavenly secret that can use the power of heaven path to conceal oneself, it is very useful to me!”\n\nFang Yuan’s greatest objective was the killer move obscured heavenly secret. After that, it was to refine heavenly birth Gu and stabilize heaven form.\n\nObscured heavenly secret could be modified, in theory, the more heaven path Immortal Gu used in the move, the greater the concealment effect.\n\nFang Yuan had to resolve his predicament of insufficient immortal essence, he had two choices right now.\n\nOne was to develop his immortal aperture. But accelerating the time in sovereign immortal aperture was not a good idea, Fang Yuan could only expand his Great Love Gu refinement plan and try to get more resource points added into his immortal aperture to raise his immortal aperture origin core and produce more immortal essence.\n\nThe other solution was to advance Heavenly Essence Treasure Imperial Lotus!\n\nRank eight Heavenly Essence Treasure Imperial Lotus was extremely helpful to Fang Yuan, without it, Fang Yuan would have run out of immortal essence in Crazed Demon Cave.\n\nIt had such an incredible effect, whoever used it would understand why it was Genesis Lotus Immortal Venerable’s vital Gu!\n\nFang Yuan was now a rank nine venerable, rank eight Heavenly Essence Treasure Imperial Lotus was not suitable for him. If he advanced it, rank nine Heavenly Essence Treasure Imperial Lotus would definitely allow Fang Yuan to break out of this predicament!\n\nHowever, if he tried to advance it now, the information would no doubt be exposed.\n\nStar Constellation Immortal Venerable and Giant Sun Immortal Venerable were watching him closely.\n\nFang Yuan knew this clearly.\n\nHe was now rank nine, rank eight Cooking Luck Pot could only barely help him. When he tries to refine rank nine Immortal Gu, his luck would fluctuate immensely, against Giant Sun Immortal Venerable, Cooking Luck Pot would not conceal the luck entirely.\n\nStar Constellation Immortal Venerable was a wisdom path venerable, it was even harder to conceal the information from her.\n\n“The moment I refine my rank nine Gu is also my weakest moment, the two of them will definitely cooperate to attack me. Thus, this obscured heavenly secret killer move is the crucial factor.”\n\nCooking Luck Pot could not deceive Giant Sun Immortal Venerable because it was luck path.\n\nBut obscured heavenly secret was heaven path, it was like how Fang Yuan had little countermeasures against pill path and painting path.\n\nAgainst heaven path, even Giant Sun Immortal Venerable and Star Constellation Immortal Venerable would be helpless.\n\n“But this method has a hidden threat, Star Constellation Immortal Venerable had assimilated with the Dao three million years ago, while Heavenly Court has an immense foundation in heaven path research results. How long can obscured heavenly secret conceal the truth from her?”"
}
