{
  "id": "2238-sunken-fish-song-yi-shi",
  "slug": "2238-sunken-fish-song-yi-shi",
  "title": "2238: Sunken Fish, Song Yi Shi",
  "order": 2237,
  "volume": null,
  "content": "Chapter 2238: Sunken Fish, Song Yi Shi\n\nTranslator: Atlas Studios Editor: Atlas Studios\n\nWith the fusion of both heavens, the surface of the sea became light and dark at alternate times.\n\nThe sun and moon appeared together, all living beings were sent into chaos, in addition to the reign of three venerables, this was an unprecedented situation.\n\nAs tides ebbed and flowed, winds blew gently as Fang Yuan sat on a cloud, he slowly opened his eyes.\n\nHe had already spent some time refining Eastern Sea’s refinement path dao marks, he had some insight now.\n\nCurrently, he had already refined over half of Song clan’s territory in terms of refinement path dao marks, the range had spread to poetic emotion sea area in the northwest, and also Ascending Heaven Plain in the southeast.\n\nAll the refinement path dao marks in this area belonged to Fang Yuan.\n\nCurrently, even without shutting his eyes, Fang Yuan could sense many things related to refinement path.\n\nHe had an extremely clear understanding of the quantity and distribution of refinement path dao marks in this area.\n\nAll sorts of refinement path Gu materials deep under the sea, the fish and shrimps that contained refinement path dao marks, even the location of aquatic plants and others could be sensed by him.\n\nCurrently, Fang Yuan had many thoughts in his mind, he needed to test them.\n\nHe willed and stopped the refinement of dao marks, instead, he used an investigative killer move.\n\nAt the next moment, his gaze pierced through the sea and went thousands of li deep, seeing a huge fish.\n\nThis fish was as large as a building with five to six storeys of height. The fish had a sharp front and back, with a thick middle section, it was like a shuttle. The scales were grey-black and did not shine, they had a rough texture that felt like gravel.\n\nThis was a sunken fish, it contained rule path and refinement path dao marks.\n\nThe sunken fish was at least an ancient desolate beast, there were also immemorial desolate beasts among them.\n\nFang Yuan was looking at an immemorial desolate beast sunken fish.\n\nThe sunken fish had a special trait, every few years, it would move its tail and come to the surface to breathe fresh air, that would cause it to be swept by the currents. And because it was heavy, it would continuously sink to the bottom while the currents moved it away.\n\nWhenever it moved its tail and exerted force to reach the surface, the scales of the sunken fish would fall off its body in the process, after it breathed enough fresh air, scales would grow on it again and it would become motionless, floating with the currents while sinking downwards.\n\nThese scales that fell off its body seemed heavy but they were light and delicate, most would float to the surface of the sea. After a long time, these scales would be swept ashore, Gu Masters would pick them up and treat them as treasure.\n\nThe sunken fish scales were crucial Gu materials to refine beauty Gu, they had high value.\n\nOn this point, they were like the feathers of the falling goose.\n\n“But to refine beauty Immortal Gu, I will need to use both immortal materials, sunken fish scales and falling goose feathers.” While looking at this sunken fish, Fang Yuan’s lips curled into a faint smile.\n\nHe had the same sensation as earlier when he refined dao marks.\n\n“If I refine the refinement path dao marks in the sunken fish’s body, what would happen?”\n\nFang Yuan had refined the dao marks of the natural world earlier, it did not include the dao marks of lifeforms like the sunken fish.\n\nFang Yuan tried it out immediately, he chose a refinement path killer move and modified it a little to allow him to forcefully refine this sunken fish from a far distance!\n\nThe forceful refinement had just started when the lazy sunken fish jolted like it was shocked by lightning, it moved its tail quickly and tried to swim far away.\n\nIt erupted with speed that did not match its huge size, a huge current was formed in the sea because of the force generated.\n\n“Where are you going?”\n\nFang Yuan snorted coldly, he activated another method.\n\nThe sunken fish immediately stopped moving while Fang Yuan forcefully refined all of its refinement path dao marks.\n\nAfter the refinement, Fang Yuan’s sensation of the sunken fish became several times clearer!\n\nFang Yuan let go of the restraint as the sunken fish regained freedom, but its emotions were very negative, there were fear, anger, numbness, sadness, and others, it was as if the fish was undergoing a turmoil and could not continue living its life.\n\n“What happened?”\n\nFang Yuan slowly observed the sunken fish, he saw that it had stopped eating food.\n\nThe food of the sunken fish was not seaweed or fish, it was underwater sea soil.\n\nEvery few years, the scales on the fish would turn into ordinary Gu materials or fall off on their own, they could not ensure its safety. Thus, it would sink to the bottom and eat a large amount of soil.\n\nThis sunken fish that Fang Yuan tortured had lost most of its scales. Normally speaking, it should sink to the bottom of the sea and eat soil now.\n\n“Did it lose the will to live after I brutally did that?” Fang Yuan shook his head, he quickly used a wisdom path method.\n\nAfter some deductions, he understood the reason.\n\nThe sunken fish ate sea soil to fill its stomach, but also to produce more scales.\n\nThe source that produced its scales were the refinement path dao marks on its body.\n\nBecause of these refinement path dao marks, it could digest the sea soil and draw nutrients from them, converting them into thick immortal material scales.\n\nBut now, all of its refinement path dao marks were refined by Fang Yuan, it lost this ability.\n\nThus, even though it lacked scales, it did not attempt to eat sea soil.\n\nIn order to test his findings, Fang Yuan used a food path killer move on this immemorial sunken fish.\n\nSoon, the sunken fish got hungry.\n\nThis time, it chose to eat the sea soil.\n\nBut good times did not last, soil soon accumulated in its stomach but could not be digested quickly. If Fang Yuan did not dispel the food path killer move in time, the immemorial sunken fish would have died from stuffing itself with sea soil without being able to digest it.\n\nFang Yuan used just a few methods to completely cripple an immemorial desolate beast.\n\n“What if I return the dao marks to it?” Fang Yuan started to deduce again, he soon made a refinement path killer move that had an accompanying wisdom path killer move.\n\nFang Yuan first used the wisdom path killer move to raise the mood of the sunken fish and started to guide it.\n\nNext, he used a refinement path method to teach the sunken fish to refine all of its refinement path dao marks.\n\nNot long after, the sunken fish regained its refinement path dao marks, light returned to its eyes as its life became less bleak, the negative emotions also left it.\n\nIt quickly refined the sea soil in its body and turned them into immortal material fish scales.\n\nFang Yuan nodded, this result was in line with his guess.\n\nNext, he refined the refinement path dao marks of the immemorial sunken fish again.\n\nThe sunken fish: “…”\n\nIt fell into a state of intense and complex emotions like numbness, fear, anger, and shock.\n\nFang Yuan used brute force to chase it away to the bottom of the sea, which had fewer refinement path dao marks that Fang Yuan had already refined.\n\nAs he expected, his sensation of this immemorial sunken fish became much weaker.\n\nBut when Fang Yuan placed this immemorial sunken fish to a place with more refinement path dao marks, his connection to the sunken fish became much clearer and stable.\n\nFang Yuan waved his hand, seawater erupted, the refinement path dao marks within one li were all destroyed by him.\n\nIn his sensation, this place became somewhat like a black hole.\n\nAfter Fang Yuan placed the immemorial sunken fish into this black hole, he could not sense the sunken fish at all.\n\n“This proves that my refinement path sensation is extended through the dao marks. This is like how a spider uses its webs.”\n\nFang Yuan’s refinement path sensation was limited to the areas where he had refined dao marks.\n\nThese last days, he stayed in the deepest part of Eastern Sea and built his own spider web. If he or his prey left the range of the web, then he would not be able to sense anything.\n\nFang Yuan felt quite satisfied about this discovery.\n\nBecause Giant Sun Immortal Venerable had also refined a portion of Eastern Sea’s luck path dao marks.\n\nAs long as Giant Sun Immortal Venerable did not personally interact with this area of luck path dao marks, he would not have any luck path sensation, he would not be able to use the dao marks to do anything.\n\n“Of course, I cannot rule out the possibility that Giant Sun Immortal Venerable has immortal killer moves that can allow him to bypass distance and make use of the luck path dao marks he refined in Eastern Sea.” Fang Yuan reminded himself.\n\nAfter confirming many guesses, Fang Yuan had a lot of gains.\n\nHe did the same thing again and returned the immemorial sunken fish’s dao marks to it.\n\nAfter that, he stopped torturing the poor fish and let it swim away in fear and panic.\n\nFang Yuan fell into deep thought.\n\n“Even though refinement path dao marks are present all over the five regions and two heavens, they are not evenly distributed, some areas have more dao marks while others have fewer.”\n\n“For me, the more abundant the refinement path dao marks, the better.”\n\n“In that case, after I refine these dao marks, my refinement path sensation will get stronger. When fighting or refining Gu in such an environment, the amplification will be huge.”\n\n“Huh? What was this situation?”\n\nFang Yuan’s expression changed slightly, he could sense an intense refinement path fluctuation from far away.\n\n“Poetic emotion sea area.”\n\nFang Yuan immediately used his investigative method and saw through the truth, he quickly found the source of the refinement path fluctuation.\n\nIt was Song Yi Shi.\n\nPoetic emotion sea area was the territory of Song Yi Shi, she had built a palace in the underwater volcano.\n\nCurrently, she was cultivating in her palace, her clothes were all taken off, exposing her snow-white flesh and slender figure.\n\nShe was activating a water path killer move, endless steam was produced.\n\nThe steam covered her entire body, making her beautiful face even more alluring than normal.\n\nFang Yuan understood at once: “So that’s it.”\n\nHe immediately deciphered that Song Yi Shi was practicing her water path defensive killer move.\n\nEastern Sea’s Song clan specialized in water path, they had a signature water path inheritance called flowing water. This inheritance had defensive killer moves like noncorroding flowing water, emotionless flowing water, flowering flowing water and others, they guarded against poison path, wisdom path, and wood path respectively. There were also killer moves like flowing water carriage for movement, thin flowing water that reduced immortal essence expenditure, flowing water wine party that mimicked food path effect, or moving cloud flowing water that helped with killer move activation.\n\n“Song Yi Shi is currently using noncorroding flowing water. This is a passive defensive method, the essence is to carve water path defensive killer move on the body. Once a poison path attack lands, it will activate on its own.”\n\n“This is a form of Gu refinement in essence, except that the target is the Gu Immortal’s physical body.”\n\n“No wonder I can sense it.”\n\nFang Yuan realized and took a close look.\n\nHe had incredible attainment levels, he was a supreme grandmaster in refinement path and a great grandmaster in water path.\n\nAfter looking for a while, he deciphered all of the profundities of noncorroding flowing water.\n\nFang Yuan gained some interest.\n\nIt was a great opportunity, he had new ideas to test out."
}
