{
  "id": "2239-same-origin",
  "slug": "2239-same-origin",
  "title": "2239: Same Origin",
  "order": 2238,
  "volume": null,
  "content": "Chapter 2239: Same Origin\n\nTranslator: Atlas Studios Editor: Atlas Studios\n\nSong Yi Shi cultivated for six hours before stopping her killer move.\n\nShe let out a breath of air and opened her eyes, she saw that a lump of steam that was vague and illusory flowed from her arms to her legs, finally stopping at her chest.\n\nSong Yi Shi looked at the steam and felt joyful internally: “At this rate, I can complete my cultivation of this noncorroding flowing water killer move in half a month.”\n\n“Strange, why did this cultivation session feel more effective than before? Is it just me?”\n\nSong Yi Shi shook her head slightly.\n\nShe inspected her immortal essence.\n\nThere was little immortal essence left, she also lacked immortal essence stones now.\n\n“Sigh, Heavenly Court is the source of immortal essence stones, once they stopped distributing those, the entire market’s immortal essence stones fell greatly in number. I have grandfather’s help in secret, but all other Gu Immortals should be having a tougher time!”\n\nSong Yi Shi sighed to herself.\n\nIf she had enough immortal essence stones, she would use them to replenish her immortal essence now to continue cultivating the noncorroding flowing water killer move.\n\nBut now, she had to slow down and let her immortal essence produce immortal essence naturally. After it accumulates to a degree, she could resume her cultivation.\n\n“After I complete the noncorroding flowing water killer move, I will move on to emotionless flowing water. My clan’s flowing water inheritance is our signature inheritance, it is renowned in Eastern Sea, being quite exceptional even in the five regions. Passive defensive killer moves are rare to begin with, normally speaking, Gu Immortals can only cultivate one of them, they cannot stack many passive defensive killer moves.”\n\n“But my clan’s flowing water inheritance has a unique concept, it is ingenious. By using the same core, we can stack passive defensive killer moves.”\n\nThinking of this, Song Yi Shi felt a little proud of her background.\n\nBut soon, such emotions vanished.\n\n“Sigh, I am still far from success.”\n\n“After completing emotionless flowing water, I will undergo tribulation and reach rank seven.”\n\n“With the contest of three venerables and the fusion of two heavens, the five regions chaotic war may erupt at any time!”\n\nSong Yi Shi was originally the prized jewel of her clan, she was doted on by her grandfather and received the support of the clan, having no lack of resources. Her incredible appearance also made her one of the six beauties of Eastern Sea.\n\nBut her carefree life could no longer return.\n\nThe situation was changing too rapidly, Song Yi Shi felt no sense of assurance at all. Currently, all of Eastern Sea’s righteous path super forces had joined Fang Yuan’s side, this was something unimaginable in the past!\n\nThe external pressure forced Song Yi Shi, this prized jewel, to have an intense urge to cultivate.\n\nEspecially when Song clan’s first supreme elder, Song Qi Yuan, who was also her grandfather, gave Song Yi Shi some exciting news.\n\nIn the letter, Song Qi Yuan nagged endlessly before mentioning the orders of the Heaven and Earth Great Love Alliance, they were going to pick a number of merfolk Gu Immortals from the Merman Imperial Court to live in sovereign immortal aperture.\n\nEven though Fang Yuan did not specify the ratio of male to female he wanted, the Merman Imperial Court purposely chose some female immortals with the most beautiful appearances and elegant demeanors.\n\nIn addition, Fang Yuan had never been known to have any love interests, he had always faced great external pressure all the way until he became a venerable, now that he could rival Heavenly Court and Longevity Heaven, his pressure fell immensely.\n\nAlong this train of thought, Song Qi Yuan mentioned Giant Sun Immortal Venerable.\n\nBack then, after Giant Sun Immortal Venerable became venerable, he took in all the beauties of the world and created five harem palaces.\n\nAfterwards, he mentioned the other venerables.\n\nAll the ten venerables had partners in their lives, only the number was different.\n\nEven the unmarried Star Constellation Immortal Venerable had once been in love, it involved a certain variant human Gu Immortal…\n\nSong Qi Yuan vaguely suggested an idea in order to probe the intention of his beloved granddaughter.\n\n“If Great Love Immortal Venerable wants to choose a wife or concubine, will Song clan offer me to him?!” Initially, Song Yi Shi was very angry.\n\nBut a few days later, she calmed down and thought about it rationally: “Grandfather will not force me, he is only raising this possibility and wants to see if I am willing to do so.”\n\n“However, if Great Love Immortal Venerable orders this personally like Giant Sun Immortal Venerable and wants to collect beauties, how can I escape? How can Song clan protect me?”\n\nSong Yi Shi, who had always been proud as a crane, felt bitter and helpless internally after she realized this.\n\n“If such a situation occurs, I cannot burden this clan which nurtured and raised me. Grandfather loves me so deeply, he funded me and gave me water clothing Immortal Gu secretly, if not for this Immortal Gu, how could I have modified the killer move and successfully cultivated the flowing water inheritance? How can I repay him? How can I let my unwillingness lead to Song clan’s extermination?”\n\n“How can I be this selfish?” Song Yi Shi thought of this and felt a deep sense of guilt internally.\n\nAlong this thought, she thought of the deeper aspect.\n\n“If Great Love Immortal Venerable has such intentions, for the sake of the clan, I need to offer myself to him. Why should I wait until then? Why can’t I go further and take the initiative instead? If I can succeed, by just sacrificing myself, I will ensure the prosperity of Song clan for countless years!”\n\n“Sigh, I’ll stop thinking about this…”\n\nFang Yuan did not know that just one order from him led to such distorted thoughts of his subordinates.\n\nIn fact, Fang Yuan did not know that Song Yi Shi was having complex emotions now, he was looking at his recent gains.\n\nWhen Song Yi Shi cultivated, Fang Yuan had secretly used methods through the refinement path dao marks in poetic emotion sea area to help her out.\n\nFang Yuan gave it a simple try, the effort was as mild as breathing, but Song Yi Shi’s cultivation gains rose by at least ten percent.\n\n“If I use my full effort, Song Yi Shi’s cultivation efficiency will rise by tens of times!”\n\n“She is undergoing water path cultivation, because it is a passive defensive method, it has something to do with refinement path. If this were a genuine Gu refinement attempt, my influence would be even greater.”\n\n“This means that I can use refinement path to help others refine Gu. At the same time, I can also ruin their attempts. Or at least, without my permission, nobody can refine an Immortal Gu in my refinement path dao mark domain!”\n\nThis was terrifying.\n\nThe power of a venerable was displayed at its fullest.\n\nFang Yuan was overjoyed but he also had a heavy mood.\n\nIf his refinement path could have such an influence, it meant that Giant Sun Immortal Venerable and Star Constellation Immortal Venerable would have the same influence in luck path and wisdom path.\n\n“If I refine all the refinement path dao marks in the five regions and two heavens, while invigilating the world at all times, if any Gu Immortal tries to refine Immortal Gu, I will be able to ruin the attempt. In that case, can I make it such that only my faction can refine Immortal Gu?”\n\nFang Yuan thought of this problem.\n\nBut soon, he shook his head.\n\nIf Gu Immortals refined Gu in their own immortal apertures, Fang Yuan could not influence them.\n\nBecause immortal apertures were isolated worlds of their own.\n\nBut if a Gu Immortal refined Gu outside, Fang Yuan would be able to sense and influence it.\n\nPutting aside the issue of Song Yi Shi, Fang Yuan placed his attention on a certain coral group deep in the sea.\n\nThese corals contained abundant refinement path Gu materials, they were a natural refinement path resource point of heaven and earth, they had very high value but had not been discovered by anyone.\n\nFang Yuan pondered and searched meticulously.\n\nHe used time path killer moves to observe the formation of this coral group.\n\nWhy did such a refinement path resource point form?\n\nThousands of years ago, there was nothing here.\n\nBut a sunken fish died here.\n\nThe refinement path and rule path dao marks of the sunken fish spread out and influenced the surroundings.\n\nAfter a few hundred years, the sunken fish’s corpse decomposed entirely, while the environment also stabilized.\n\nInitially, all sorts of fish and shrimps came here in groups. Afterwards, middle sized and large sized beasts also moved here.\n\nThe sea currents were turbulent, causing seeds and corals to be swept over.\n\nAfter thousands of years of development and natural selection, due to lucky opportunities and evolution, this resource point was created now.\n\nFang Yuan’s focus was on the refinement path dao marks of the coral group.\n\nFor thousands of years, the refinement path dao marks here had been increasing and decreasing, being extremely unstable. Eventually, the group grew to this size.\n\n“As long as I replicate the development of this refinement path resource point, with enough time, I can create such a refinement path resource point anywhere in the sovereign immortal aperture!”\n\nOf course, there was an easier method, which was to directly create a refinement path formation and consume immortal materials to create an environment that was similar to this coral resource point.\n\nBut this method needed the formation to have some Immortal Gu, it also expended immortal essence.\n\nMeanwhile, creating a refinement path resource point through a naturally developed dao mark distribution would not expend immortal essence or require Immortal Gu.\n\nIn truth, Fang Yuan had always been using the latter method for his development of the sovereign immortal aperture, by setting up immortal formations everywhere, he instantly created resource points. For example, the earth vein nodes and water vein nodes were all formations that he created.\n\nThese formations not only used Immortal Gu, there were also formations that used immortal resources as the core.\n\nThis was a quick method that needed very little time, but the cost was very high.\n\nWhile natural development had low costs (no Immortal Gu was needed, while immortal materials were slowly accumulated naturally), but the time needed was too long.\n\n“No matter which method it is, they have the same origin, they are all just killer moves.”\n\nImmortal formations were killer moves, while naturally derived dao mark distribution was also a type of passive killer move. It was just that this killer move was not defensive but was used to develop an environment.\n\n“Wait.” Fang Yuan thought of the killer moves divine concealment, ghostly concealment, and spaceless tunnel.\n\nDivine concealment and ghostly concealment both created thick and dense clothing of dao marks on the soul, they were like tightly weaved silk clothing. They did not expend immortal essence and were passive defensive killer moves.\n\nAdditionally, spaceless tunnel was created by Thieving Heaven Demon Venerable as well, it was used in various places of the five regions and two heavens, shortening travel distance. This killer move from three hundred thousand years ago was still active now, but with the fusion of two heavens, it should have already been mostly destroyed.\n\n“The essence of these killer moves has no difference from the coral resource point.”\n\nFang Yuan thought of fortune rivalling heaven Immortal Gu.\n\nThis Immortal Gu was a consumable Gu that could give the Gu Immortal immense luck to rival the heavens after use, no longer consuming immortal essence anymore.\n\nWhat was the difference in essence between it and the coral resource point?\n\nFang Yuan then thought of the incomplete Refinement Sea.\n\nThis was the refinement path secluded domain of heaven and earth that Lang Ya land spirit wanted to create with all his effort!\n\n“What is a secluded domain of heaven and earth? It is merely an agglomeration of dao marks of a specific path to form a certain special effect. Dang Hun Mountain produces guts Gu, while Qian Kun Crystal Wall can reflect everything that happens in this world.”\n\n“Secluded domains of heaven and earth are the extreme form of resource points, they are also the other aspect of Gu worms and killer moves.”\n\n“Thus, everything has the same point of origin?”"
}
