{
  "id": "2248-winding-light-platform",
  "slug": "2248-winding-light-platform",
  "title": "2248: : Winding Light Platform",
  "order": 2247,
  "volume": null,
  "content": "**Chapter 2248: Winding Light Platform**\n\nAt the center of the formation. Wan Xiao’s expression was solemn, he felt a huge rock pressing down on his mind.\n\nFang clan’s attack was too sudden, he was completely unguarded!\n\nThe truth was, it was not that Wan clan had not made preparations.\n\nEven since they failed in rallying Western Desert righteous path super forces, Wan clan had prepared for Fang clan’s retaliation; they sent more manpower to their large peripheral resource points, while also strengthening the defensive formations there.\n\nThey even paid a huge price to request Xiao clan to set up a transportation formation, in order to send reinforcements in time.\n\nBut who could have thought that the moment Fang clan made a move, they actually bypassed the peripheral resource points, and directly invaded deep into Wan clan’s territory, attacking Wan clan’s second largest resource point!\n\n“Fang clan planned a long time for this, but how in the world did they come here?” Wan Xiao was puzzled.\n\nWan clan was already aware of Fang clan’s three Immortal Gu Houses – Chicken Dog Coop, Inquiry Dock, and Fallen Flower Hall. None of them could accomplish this.\n\n“Oh no!”\n\nRight at this time, Wan Xiao shockingly sensed that the formation was shaking and the ground was quaking, as if an earth trench was about to form. A large number of pine trees of the tall pine oasis fell.\n\n“This defensive formation’s base is buried thousands of feet deep under the ground. Fang clan actually found it so precisely, they are destroying it!”\n\nWan Xiao quickly inspected and saw an Immortal Gu House wreaking havoc underground, destroying the formation’s base.\n\nImmortal formations usually had a formation base, it was like the foundation of a building but much more important. Formation bases were incredibly important to the immortal formations, they were the foundation of the foundation.\n\nIf the formation base was destroyed, the formation would become extremely unstable, like a building with ruined foundation. With just a slight disturbance in the base, the formation would reveal a huge flaw and even be destroyed.\n\nTherefore, when Gu Immortals set up immortal formations, they would hide the formation base. Some formation bases were hidden underground, some were hidden in the air, and some were kept in the center of the formation.\n\nThis defensive formation in tall pine oasis had existed for a long time, and because of the environmental restrictions, the Gu Immortals who set the formation back then felt that only by burying the formation base deep underground could the formation take care of all aspects. It could defend and also nurture resources.\n\n“But the formation base has been discovered and is being attacked! Fang clan is too insidious, they actually had an earth path Immortal Gu House as well!” Wan Xiao gritted his teeth.\n\nWhat made him feel an even greater chill was that Fang clan’s methods were powerful and well prepared.\n\n“Whose plan was it? Isn’t Fang Di Chang trapped inside Divine Emperor City? Could it be that youngster Fang Yun? What should I do?” Wan Xiao was sweating all over.\n\nHe had confidence earlier as tall pine oasis’ defensive formation was very strong. He had confidence to rely on the formation to hold on until Wan clan’s reinforcements arrived.\n\nFang clan had Immortal Gu Houses, Wan clan naturally had them as well!\n\nWhen Wan clan’s Immortal Gu Houses arrived and coordinated with the defensive formation, it would not be difficult to force back Fang clan.\n\nOnce Fang clan were forced back, it would be Wan clan’s victory.\n\nBecause Fang clan’s action already crossed the limits of the Western Desert righteous path, such a defeat would definitely lower their reputation.\n\nWan clan could take the chance to counterattack, rallying the other forces with a righteous reason. At that time, the reaction of Western Desert’s super forces would be different from before.\n\n“But can I hold on until then?” Wan Xiao was solemn.\n\nWan clan headquarters.\n\n“What? Fang clan attacked our tall pine oasis!” After receiving Wan Xiao’s letter, the expression of Wan clan’s first supreme elder changed sharply.\n\nWan Xiao had given a detailed description in the letter. The situation was serious and extremely urgent.\n\nTall pine oasis was Wan clan’s second largest resource point, it was a renowned super resource point in Western Desert and even in the whole five regions, it could not be taken. Once it was destroyed or taken over, the losses would be enormous.\n\n“Fang clan… is really vicious. It is now a critical moment for my Wan clan!”\n\nWan clan’s first supreme elder only had rank seven cultivation and did not have outstanding battle strength, but he possessed an intuitive view of the big picture.\n\nHe was deeply aware: Once tall pine oasis fell into the enemy’s hands, not only would they lose all the resources inside, Wan clan’s reputation and prestige would also suffer a huge impact.\n\nPreviously, Wan clan’s rally did not succeed. Now, if the resource point were to be destroyed by Fang clan, in the eyes of everyone, Wan clan would become the weakest force in Western Desert’s righteous path. They would be an object of ridicule and the representation of the weakest target!\n\nOnce this thought emerged, Wan clan would head down the road of decline. Because in the current situation, with the chaotic war imminent, people’s hearts were uneasy. If the chaotic war erupted, everyone would feel that Wan clan could be taken advantage of.\n\nThis was a frightening situation for Wan clan.\n\nHence, when Wan clan’s first supreme elder received Wan Xiao’s request for reinforcements, he immediately acted. He personally moved with Winding Light Platform.\n\nOnly a rank six Gu Immortal and a rank seven Immortal Gu House were left to guard the headquarters.\n\nOn his way, Wan clan’s first supreme elder messaged all the Wan clan Gu Immortals.\n\nThe Wan clan immortals were shocked and furious.\n\n“The peripheral territories are peaceful and have no disturbance.” After receiving the replies, the brows of Wan clan’s first supreme elder furrowed tightly.\n\nAfter some rapid thinking, he clenched his teeth and sent a command.\n\nShortly after, Wan Hao Guang received this command.\n\n“Zhui Qing, defend this place. If Fang clan attacks, you must retreat immediately. I need to hurry to wind falcon desert to reinforce Wan Xiao.”\n\nWan Hao Guang immediately moved out.\n\nThe relationship between him and Wan Xiao’s relationship. Back then, three Wan clan immortals fought Fang Yuan, and Wan Xiao risked his life to save Wan Hao Guang. Now, Wan Hao Guang could similarly go to such an extent.\n\nBut Wan Zhui Qing grabbed Wan Hao Guang’s hand: “Lord, it is too dangerous for you to go right now! We don’t have clear information on what Fang clan’s real arrangements are. If their plan of besieging the enemy stronghold is meant to strike at the reinforcements, wouldn’t you be jumping right into a trap?”\n\n“I have a suggestion. Currently, Fang clan has entered deep into our Wan clan’s territory, if we just defend, we will only receive a beating and fall into Fang clan’s scheme. We may as well launch an attack and invade Fang clan’s resource points, we should use offense against offense!”\n\nWan Hao Guang’s eyes shone as he sized up Wan Zhui Qing and patted his shoulder: “Good lad, you have improved!”\n\n“But, do you think first supreme elder did not think of this?” Wan Hao Guang shook his head.\n\n“First supreme elder asked experts like us to go and reinforce them because he does not have the confidence to force back Fang clan’s forces. Fang clan’s first supreme elder Fang Gong is a rank eight expert, while we have not seen him since the start of the battle. He may very likely be inside Chicken Dog Coop.”\n\n“According to your plan, even if we invade Fang clan’s resource points, once we lose tall pine oasis, our Wan clan will still suffer a huge loss. All those peripheral resource points of Fang clan combined cannot compare to our tall pine oasis.”\n\nWan Zhui Qing turned pale as he deeply realized the cruelty of reality.\n\nEven if they were not clear of Fang clan’s true arrangements, Wan Hao Guang had to go reinforce them, even if he had to risk his life. Simply because they could not afford to lose tall pine oasis.\n\nBoom!\n\nThe formation base was destroyed, a huge flaw formed in the immortal formation from which Chicken Dog Coop charged in.\n\nWan Xiao was furious but could only maintain the damaged formation while clenching his teeth.\n\nWith their home being invaded, wind falcons were provoked. They screeched as they attacked Chicken Dog Coop, going against the chickens and dogs sent by Fang clan.\n\nA fierce fight between the beasts erupted as blood splashed everywhere.\n\nChickens cawed, dogs barked, and falcons screeched. They formed a medley that resounded in the battlefield.\n\nAn immemorial wind falcon clawed open the roof of Chicken Dog Coop.\n\nThe Fang clan Gu Immortals inside were already prepared, they repaired it in orderly and calm fashion.\n\nFang Di Chang laughed loudly: “What an impressive immemorial desolate beast, get in here!”\n\nAt the next moment, Chicken Dog Coop let out a beam of light. The beam enveloped the immemorial wind falcon and dragged it inside.\n\nThe immemorial wind falcon struggled with all its strength, but its body kept on shrinking and its resistance grew weaker and weaker, until it was finally absorbed by Chicken Dog Coop.\n\n“What? This Immortal Gu House can suppress the immemorial wind falcon?” Wan Xiao’s heart shook.\n\nChicken Dog Coop was an enslavement path Immortal Gu House that could only enslave chickens and dogs, but who could have expected that it gained a new ability now.\n\n“Enough is enough! Fang clan, you will pay for this one day! I, Wan Xiao, swear upon it.” Wan Xiao roared in his head as he stared at the wind falcons that were being suppressed by Chicken Dog Coop.\n\nFortunately, this situation did not continue for long, Wan clan’s first supreme elder appeared in the horizon with Wan clan’s Immortal Gu House.\n\nWan Xiao immediately relaxed.\n\n“Winding Light Platform.” Fang Di Chang muttered as he saw this.\n\nThis Winding Light Platform was a rank seven light path Immortal Gu House. It was greyish white with eight sides and eight corners. On the tall platform, Wan clan’s first supreme elder was standing straight, his face furious as he fixed his gaze on Chicken Dog Coop.\n\nBoth sides were still a few kilometers apart when Winding Light Platform suddenly shot out four beams of light.\n\nThe beams actually bent in the air, they nimbly attacked Chicken Dog Coop from different directions.\n\nUnder Fang Di Chang’s control, Chicken Dog Coop activated defensive killer moves and blocked all four beams.\n\nIn this short while, Winding Light Platform had arrived before Chicken Dog Coop.\n\nBoom.\n\nWith a loud explosive sound, Wan clan’s first supreme elder actually made Winding Light Platform collide with Chicken Dog Coop.\n\nThe two Immortal Gu Houses collided before being mutually repelled, a large number of mortal Gu broke into pieces and scattered in the air.\n\n“Hehehe, Wan clan’s first supreme elder, you have such a fiery temper.” Fang Di Chang’s voice resounded in the battlefield.\n\nWan clan’s first supreme elder and Wan Xiao’s expressions changed: “Fang Di Chang? Weren’t you trapped in Emperor City, no, inside Divine Emperor City?!”\n\nFang Di Chang’s eyelids twitched as his voice turned heavy: “That is not the important point. Wan clan, I am representing Fang clan to teach you a lesson. Don’t think that any random force can find trouble with my Fang clan.”\n\n“You speak with no shame!” Wan clan’s first supreme elder shouted furiously. Immediately after, Winding Light Platform activated its killer move again.\n\nTens of beams of light swept the battlefield, Chicken Dog Coop was forced back time and again, its ancient desolate beasts suffered serious casualties. Even the earth path Immortal Gu House that was deep underground also got struck by the light, it was almost destroyed.\n\n“Fang clan moved underground and invaded deep into our territory, it is very likely because of the ability of this earth path Immortal Gu House. But this Immortal Gu House seems fragile, or at least, its defensive aspect is not good enough.” Wan clan’s first supreme elder immediately cheered up."
}
