{
  "id": "2251-heavenly-courts-interference",
  "slug": "2251-heavenly-courts-interference",
  "title": "2251: Heavenly Courts Interference",
  "order": 2250,
  "volume": null,
  "content": "Chapter 2251: Heavenly Court’s Interference\n\nAll along, Fang Yuan’s foreign policy had been extremely flexible.\n\nFor instance, the content of the contribution board, mission board, and exchange board were different when comparing the Heaven and Earth Great Love Alliance and the sovereign immortal aperture.\n\nSimilarly, the Eastern Sea Gu Immortals had to accept strict alliance agreements when they joined the Heaven and Earth Great Love Alliance, but when the Gu Immortals of other four regions joined, their alliance agreements were extremely relaxed with almost no bindings.\n\nSuch details were enough for Star Constellation Immortal Venerable to learn of Fang Yuan’s sinister and vicious mind!\n\nShe had a clear judgment of Western Desert’s situation.\n\n“Fang clan must be suppressed, they cannot be allowed to rise in power. If need be, they must be eradicated.”\n\n“Otherwise, once other super forces start to imitate them, it will greatly increase Fang Yuan’s influence over the five regions!”\n\nFang Yuan relied on Immortal Gu transactions and other supporting methods to easily stir the situation of the five regions’ Gu Immortal world.\n\nAs the saying went, ‘humans die for wealth and birds die for food’.\n\nIf this situation was allowed to develop to become a common sentiment, then Fang Yuan’s influence would cover the five regions in the future. Even if not all the five regions were affected, it would at least influence three regions.\n\nAt that time, with just a thought, Fang Yuan could control the Gu Immortal world of Southern Border, Western Desert, and Eastern Sea to besiege Central Continent!\n\nNaturally, no matter how many Gu Immortals the three regions had, they could not hold a candle to Star Constellation Immortal Venerable.\n\nA venerable was invincible, especially a venerable who was starting to exhibit the might of a Dao Lord.\n\nBut venerables could threaten each other.\n\nIf Fang Yuan’s influence made the three regions’ Gu Immortals into cannon fodder, Star Constellation Immortal Venerable would have no choice but to make a move to protect Central Continent.\n\nAs such, there would be a change in the contest of three venerables.\n\nStar Constellation Immortal Venerable would be hindered by those cannon fodder, while Fang Yuan could take the chance to surpass her.\n\nStar Constellation Immortal Venerable was the number one wisdom path Gu Immortal since the ancient times. Fang Yuan’s scheme had just started, and she already saw through it from some small details!\n\n“Currently, in the contest of three venerables, everyone is giving their all to refine natural dao marks. Fang Yuan is lagging behind, so he is using this trick to shorten the gap.”\n\n“Hmph, will it go like you wish?”\n\nStar Constellation Immortal Venerable made a decision immediately: “Zhou Xiong Xin, Wan Zi Hong, go on an expedition to Western Desert!”\n\nWestern Desert.\n\nSun clan headquarters.\n\nSun clan’s first supreme elder was discussing with Wan Hao Guang and Wan Xiao.\n\n“Fang clan attacked my Wan clan abruptly, they are seizing my Wan clan’s resource points in a frenzy, they have already gone mad. This act is completely of the demonic path, everyone in Fang clan has entered the demonic path, Fang clan is the biggest demon’s nest in Western Desert! Your clan is one of the core forces of Western Desert’s righteous path, can you stand by and watch this situation?” Wan Hao Guang said righteously.\n\nSun clan’s first supreme elder nodded and said: “You are right, my Sun clan will definitely use all our strength to maintain righteousness. But currently, Sun clan is in a bit of trouble…”\n\nSun clan’s first supreme elder explained Sun clan’s difficulty, he assured them at the end that if Wan clan was able to gather other super forces, Sun clan would definitely join and do their best for Western Desert.\n\n“This old fox!” After leaving Sun clan’s headquarters, Wan Hao Guang said furiously.\n\nWan Xiao smiled bitterly: “Sun clan is the most timid among Western Desert’s super forces. It is not strange for Sun clan’s first supreme elder to say that. It is already his greatest sincerity to be here expressing his stance. Which clan should we go to next?”\n\nJust as he was speaking, two figures flew over from the horizons, their rank eight aura clear and unconcealed.\n\n“Who is it?”\n\n“Ah, they are Heavenly Court Gu Immortals!”\n\nWan Xiao and Wan Hao Guang were on guard.\n\nThey were not afraid, after all, they had Myriad Age Building.\n\nThe two Heavenly Court immortals were Zhou Xiong Xin and Wan Zi Hong.\n\n“Please hold on a moment, friends from Wan clan. We are here to help you.” Zhou Xiong Xin greeted from afar.\n\nWan Xiao and Wan Hao Guang looked at each other, seeing the joy in the depths of their eyes.\n\nImmediately, the two stopped on the spot, hiding their joy while being on full alert.\n\nThe two Heavenly Court immortals stopped one thousand steps away, expressing they bore no ill intentions.\n\nWan Zi Hong did not speak, letting Zhou Xiong Xin explain their purpose in coming: “Fang clan joined the so-called Heaven and Earth Great Love Alliance, and received support from Heaven Refining Demon Venerable. They want to overthrow Western Desert’s righteous path, and turn the whole of Western Desert into a demonic den. Although Heavenly Court is the leader of Central Continent, we cannot bear to watch this happen, so the two of us were sent to help and eliminate this demonic trend, in order to restore light to the world.”\n\nWan Hao Guang asked: “How will Heavenly Court help? Will Star Constellation Immortal Venerable make a move if necessary?”\n\nThese two questions were crucial.\n\nHeavenly Court’s help was not a completely good thing for Wan clan, if it was not handled properly, it would be adding onto Wan clan’s troubles and they would be beyond redemption.\n\nThe reason?\n\nHeavenly Court was Central Continent’s force, and this was Western Desert.\n\nAlthough five regional walls had disappeared, how could the five regional walls that had existed from the beginning of the world disappear so easily from the Gu Immortals’ hearts?\n\nIf Heavenly Court were to personally interfere in Wan clan’s fight, Wan clan would be publicly recognized as Heavenly Court’s subordinate force, Central Continent’s bridgehead in Western Desert.\n\nUnder such a situation, Western Desert super forces would be vigilant and stay their hand. Wan clan would lose the reason for assembling the Western Desert super forces, and everyone would be on guard against them.\n\nWhat was an internal battle between Western Desert forces, would become the battle of Fang Yuan and Fang clan against Heavenly Court and Wan clan.\n\nZhou Xiong Xin smiled: “You can rest assured, we will not personally take part in this campaign against Fang clan.”\n\nWan Hao Guang and Wan Xiao let out sighs of relief.\n\nHeavenly Court Gu Immortals could not interfere directly.\n\nZhou Xiong Xin continued: “Wan clan’s and Fang clan’s fight is Western Desert’s internal matter. The reason Heavenly Court is willing to help Wan clan is to deal with Heaven Refining Demon Venerable Fang Yuan. If Fang Yuan makes a move or sends his subordinates to participate in the battle, Star Constellation Immortal Venerable will not stand by and do nothing, our Heavenly Court’s immortals will also make a move to defend righteousness and ensure peace in the world!”\n\nWan Hao Guang and Wan Xiao could not restrain their joy.\n\nSince the start, what they were most wary of was the relationship between Fang clan and Fang Yuan. If Fang Yuan made a move, which Western Desert super force could block him?\n\nNo one!\n\nHeavenly Court’s guarantee immediately removed Wan clan’s greatest apprehension.\n\nWhen Wan clan rallied Western Desert forces later on, and these forces learned of this situation, they would definitely help Wan clan.\n\nWan Xiao questioned: “Fang clan joined the Heaven and Earth Great Love Alliance, and used resource points to exchange for a large number of Immortal Gu, even constructing a new Immortal Gu House. They are crazily relocating our resource points now, their intention is clear as day. So, can Heavenly Court sell us some Immortal Gu?”\n\nWan Hao Guang also looked at the two Heavenly Court immortals with bright eyes.\n\nZhou Xiong Xin sneered inwardly: “Wishful thinking! Immortal Gu are unique, there are barely enough Immortal Gu for us to use, how can we sell them?”\n\nOn the surface, however, he showed a smile: “We cannot sell Immortal Gu, but we can lend them. On the other hand, we can consider transacting immortal killer moves and Immortal Gu recipes.”\n\nZhou Xiong Xin then gave a quote which immediately caused Wan Xiao’s and Wan Hao Guang’s expressions to become unsightly.\n\nHeavenly Court’s price was high, Wan clan’s wallet would bleed if they wanted to reach that price.\n\n“Heavenly Court’s righteousness comes at a price.” Zhou Xiong Xin suddenly said with a low voice, “In fact, Heavenly Court will give financial support that will certainly satisfy your clan.”\n\n“Oh? We would like to hear the details.”\n\nEastern Sea.\n\nFang Yuan was communicating with Heavenly Lord Bai Zu.\n\n“Bai Zu, you clearly cultivate enslavement path, why are you asking me to refine blood path Gu?” Fang Yuan deliberately asked.\n\nFar away in Northern Plains, Heavenly Lord Bai Zu was smiling bitterly.\n\nHe mumbled internally: “You think I want to do this?”\n\nBut he had no choice.\n\nFor the blood path Immortal Gu transaction, Giant Sun Immortal Venerable personally summoned Heavenly Lord Bai Zu to make him a middle man for the transaction.\n\nHow could Heavenly Lord Bai Zu refuse?\n\nHe was only a meager rank eight Gu Immortal, and his clan was established in Northern Plains. He had no choice but to agree to Giant Sun Immortal Venerable’s command.\n\nAs the saying went, people had to be humble when they were in an inferior position.\n\nHeavenly Lord Bai Zu naturally resented Giant Sun Immortal Venerable, at the same time, he also resented Fang Yuan.\n\nFang Yuan’s speech as Great Love shook the whole world. He publicized his connection with the five regions’ Gu Immortals and forces, among them, the transaction with Heavenly Lord Bai Zu was completely made up.\n\nBack then, Heavenly Lord Bai Zu had been so frightened that he even burnt his skewer!\n\nFang Yuan wanted to use this to incite and probe Giant Sun Immortal Venerable’s response. Giant Sun Immortal Venerable’s ideal was hereditary monarchy, Heavenly Lord Bai Zu was not his bloodline descendant, Bai Zu tribe was also being ostracized and suppressed by Huang Jin tribes.\n\nThis was Fang Yuan’s incitement plan, maybe it could make Huang Jin tribes ally and exterminate Bai Zu tribe?\n\nNaturally, the possibility was small, the world did not lack smart people.\n\nBut Fang Yuan’s plan was extremely low cost, it took just a few words.\n\nAnd how would he know if he did not try?\n\nSo, a grand rank eight Gu Immortal Heavenly Lord Bai Zu had to live in fear and anxiety, afraid of Giant Sun Immortal Venerable picking on him.\n\nIn the end, Giant Sun Immortal Venerable really did pick on him, giving him a mission.\n\nGiant Sun Immortal Venerable’s attitude was clear: Aren’t you, Heavenly Lord Bai Zu, close with Fang Yuan? Then, be my middleman and transact blood path Immortal Gu. Use your actions and results to prove your sincerity to me, Longevity Heaven, and the entire righteous path of Northern Plains!\n\nHeavenly Lord Bai Zu felt wronged!\n\nWhen did he have a close relationship with Fang Yuan?\n\nIt was clearly Chu Du who was linked to Fang Yuan. What did it have to do with him, Heavenly Lord Bai Zu? He had even fought Fang Yuan before.\n\nHe wanted to prove his innocence, but Giant Sun Immortal Venerable simply did not talk about this, and only wanted him to receive the task.\n\nIn fact, from Giant Sun Immortal Venerable’s point of view, there were very few people who could take on this task. Longevity Heaven and the Huang Jin tribes’ Gu Immortals were out of the question because they represented Giant Sun Immortal Venerable.\n\nHeavenly Lord Bai Zu and Chu Du were different, however.\n\n“Lord Fang Yuan, you are Great Love Immortal Venerable, why do you need to make fun of a minor character like me.” Heavenly Lord Bai Zu put himself in a low position, “How can a wise hero like you not know of my situation?”\n\nFang Yuan laughed heartily: “What blood path Immortal Gu do you want?”"
}
