{
  "id": "2256-yu-zis-hair",
  "slug": "2256-yu-zis-hair",
  "title": "2256: Yu Zis Hair",
  "order": 2255,
  "volume": null,
  "content": "Chapter 2256: Yu Zi’s Hair\n\nBai Ning Bing’s divine sense roamed in treasure yellow heaven.\n\nShe looked at the distant Primordial Domain and also Fang Yuan’s will above the Primordial Domain, feeling hesitant.\n\n“Should I also transact with Fang Yuan?”\n\nOver this period of time, Bai Ning Bing had been cultivating in the depths of the Earth Trench, exploring it while facing the risk of death.\n\nImmemorial desolate beasts often ran wild in the depths of the earth, but there were all kinds of fortune hidden in the danger.\n\nBai Ning Bing had collected many immortal materials in this period of time, and also found many natural resource points, most of which were of earth path.\n\n“It really is too difficult to refine Immortal Gu. If I can borrow Fang Yuan’s strength, it will definitely be a huge help.”\n\nBai Ning Bing was feeling the urge to make such a move.\n\nAccording to her understanding of Fang Yuan, he would most likely agree to transact with her.\n\nBut Bai Ning Bing had her own misgivings.\n\nOn one hand, she had no way to directly take away these earth path resources and put them in treasure yellow heaven.\n\nBai Ning Bing cultivated ice and snow path, and also had aptitude in enslavement path because of her dragonman identity. She had no suitable Immortal Gu to dig out those earth path resource points.\n\nOn the other hand, Bai Ning Bing was worried that exposing the secret of rich resources in the underground would attract Fang Yuan’s greed.\n\nFang Yuan might not make a move personally, but sending a few of his subordinates would be enough to give trouble to Bai Ning Bing.\n\nAfter all, Shen Shang and Lu Wei Yin had also joined Fang Yuan.\n\nRight as Bai Ning Bing was hesitating, an earth path resource point entered treasure yellow heaven.\n\nFollowing that, a treasure light shot out from this earth path resource point, forming an enormous pillar of light that seemed to touch the sky.\n\n“Huh? This is… a super resource point?” Even Bai Ning Bing, who had gone through a lot, felt shaken.\n\nAt this moment, all the Gu Immortal wills and divine senses in treasure yellow heaven were fluctuating intensely!\n\n“Oh goodness, am I seeing this wrongly?”\n\n“A super resource point, an earth path super resource point!”\n\n“This kind of resource point is a must-have for any super force, but it is actually being sold?!”\n\n“Simply unimaginable!”\n\n“Which wastrel will do such a thing?”\n\n“How will they live from now on?”\n\n“No matter which wastrel it is, the question is, who is this resource point being sold to?”\n\n“Who else can it be? It is undoubtedly Great Love Immortal Venerable!”\n\nSure enough, like many immortals expected, this earth path super resource point was taken by Fang Yuan’s will.\n\nSoon, the resource point was taken from treasure yellow heaven and moved into the sovereign immortal aperture.\n\nAn open transaction was finished.\n\nTreasure yellow heaven was still in commotion.\n\n“Western Desert’s Fang clan transacted with Fang Yuan.”\n\n“Fang clan sold this earth path super resource point.”\n\n“It has been checked! This super resource point is black-yellow earth pool, it originally did not belong to Fang clan, this is Wan clan’s number one resource point.”\n\n“So it was Wan clan’s property. I understand now, Wan clan is paying a visit to every Western Desert righteous path super force to organize an anti-Fang alliance. Fang clan is really vicious for selling this resource point.”\n\nThe five regions’ Gu Immortals were all discussing this matter.\n\nWan clan also soon learned of this.\n\n“How can this be?!” Wan Zhui Qing’s eyes reddened with hatred as he spoke through clenched teeth.\n\n“Fang clan is too hateful, too despicable!” Wan Xiao’s face was ashen.\n\nThis was a classic situation of a person not feeling any heartache for selling something that was not theirs.\n\nFang clan did not use their own super resource points, but sold Wan clan’s super resource point instead.\n\nThey even chose to transact it openly!\n\nThis plan was really vicious.\n\nWan Hao Guang also felt an extreme headache. Because this black-yellow earth pool was meant to be the payment to Xiao clan.\n\nXiao clan sent several Gu Immortal experts to take part in the anti-Fang alliance, and they would form a close alliance with Wan clan later on to reclaim the territories.\n\nBut now, black-yellow earth pool was gone, Fang clan sold it to Fang Yuan.\n\nWho was Fang Yuan?\n\nGreat Love Immortal Venerable! Heaven Refining Demon Venerable!\n\nWould Wan clan dare to ask for black-yellow earth pool from Fang Yuan?\n\nWould Xiao clan dare?\n\nThey would not dare to do it even if they were given ten thousand guts.\n\nSure enough, not long later, Xiao Ye Hu paid a visit.\n\n“Wan clan, the situation has changed. We need to have another talk.” Xiao Ye Hu said heavily.\n\nWan Hao Guang and the others’ expressions did not look good.\n\nWhen they finished their discussion with Xiao Ye Hu, the expressions of Wan clan’s immortals became even more unsightly.\n\n“These greedy jackals!” Wan Hao Guang clenched his fists tightly.\n\nWan clan’s and Xiao clan’s transaction contents were modified several times. Black-yellow earth pool was removed, and Wan clan had to add in several giant resource points.\n\nAfter Xiao clan’s benefits were preserved, Xiao Ye Hu left contentedly.\n\nWan clan’s immortals felt anger and hatred, but were helpless.\n\nWhat choice did they have?\n\n“To make these righteous path forces participate in the anti-Fang alliance, our Wan clan must pay a corresponding price.”\n\n“Xiao clan is the super force putting in the most effort, so we need to pay them even more.”\n\n“They are simply kicking a person when they are down!”\n\n“Sigh, among the entire righteous path forces, only Tang clan has the most righteous demeanor.”\n\n“Yes, I did not notice it before. But in this moment of crisis, we can see the true character of others. Tang clan asked for the lowest price.”\n\n“Although Tang clan is not strong, once we retrieve our territory, we should have more dealings with Tang clan.”\n\n“That is reasonable.”\n\n“Tang clan is a true model of the righteous path!”\n\nJust as Wan clan was discussing the matter, the rank seven time path Gu Immortal Tang Lan Ke, who was sent by Tang clan, secretly contacted Fang Yuan.\n\n“Reporting to lord, Xiao Ye Hu just paid a visit to Wan clan. They had a secret discussion for a long time before he left. Looking at his expression, he seemed to be satisfied.”\n\nFang Yuan nodded. With just a slight deduction, he knew the truth: “Looks like Wan clan ceded black-yellow earth pool to exchange for more support from Xiao clan. The plan with Fang clan has already produced results, continue to stay hidden and probe for information.”\n\n“Yes, lord!”\n\nInside the sovereign immortal aperture.\n\nBecause the time flow was much faster here, more than a day had already passed.\n\nAn abnormal situation was occurring around an earth vein node.\n\nDense yellow fog shrouded this earth vein node. Dart-like stones constantly flew out of the yellow fog and attacked the earth vein node.\n\nYu Zi accepted the task to defend the node, she was facing countless flying stones alone.\n\nWater vapor surrounded her body as her hands moved rapidly, raising giant waves that drowned the stones.\n\nAfter Yu Zi bade farewell to Shi San Bai, she accepted his suggestion and specially chose a task where she could vent her stress.\n\nThus, she accepted this task.\n\nAt the start, she was like an all-powerful being, her moves were majestic and grand. She released all her stress and felt refreshed.\n\nBut this abnormal situation continued until now, Yu Zi was not able to suppress it completely.\n\nYu Zi was feeling restless and stifled at this moment.\n\n“How can I be so unlucky?”\n\n“I chose a random task but it is actually so difficult!”\n\n“The amount of immortal essence I have expended over these days already amounts to a huge loss. Do I still have to take out some contribution points to ask for help?”\n\nJust as Yu Zi was hesitating, the yellow fog expanded suddenly, and the amount of flying stones doubled.\n\nYu Zi was caught unprepared and was unable to block them, she could only watch as many of the flying stones shot at the earth vein node.\n\n“Damn it!” Yu Zi cursed in shock and anger.\n\nShe took on this task to protect the earth vein node. But if the earth vein node was destroyed, her contribution points would be deducted!\n\nAt the crucial moment, a figure suddenly appeared.\n\nHe lightly waved his hand, illusory pink light specks scattered and flew into the yellow fog.\n\n“This is a dream path killer move?!” Yu Zi was stunned and joyous.\n\nThe dream path killer move was clearly effective, the yellow fog quickly shrunk. The danger was eliminated instantly.\n\n“Yu Zi greets Lord Meng Qiu Zhen!” Yu Zi quickly bowed in greeting.\n\nShe was extremely excited.\n\nTruly, fortune and misfortune existed together, she was actually able to see another main clone of Lord Fang Yuan because of this event. She was truly too fortunate.\n\n“Are you alright?” Meng Qiu Zhen asked warmly.\n\nYu Zi raised her head and saw Meng Qiu Zhen. He had a head full of long pink hair that looked dreamy and illusory. His shining gaze was extremely captivating, his smooth facial contours showed a smile at this moment, making Yu Zi feel warm and heartened.\n\n“So beautiful…” Yu Zi was stupefied as she thought to herself.\n\nAlthough Meng Qiu Zhen was only at rank six, being shown concern by him made Yu Zi feel a sense of security.\n\nShe then thought of her plan and immediately appeared more meek, covering her face as she wept softly: “Many thanks for Lord Meng Qiu Zhen’s concern, I used all my strength to protect the earth vein node. But I had no way to protect the formation surrounding the earth vein node.”\n\nMeng Qiu Zhen nodded: “I remember this formation, I personally set it up. According to the condition at that time, the formation base was buried underground. The formation’s structure was somewhat neglected, so a formation barrier was also constructed.”\n\n“Yes.” Yu Zi said in agreement, “The formation barrier is too easily broken, I repaired it many times but it always broke immediately after!”\n\nMeng Qiu Zhen took a deep look at Yu Zi. Suddenly, he took her in his arms and started touching her.\n\nHe rubbed here and touched there.\n\nYu Zi was dazed, her whole body was stiff like a statue.\n\nHow could this happen all of a sudden?\n\nThe difference in personality among Lord Fang Yuan’s clones was too big!\n\nIf I had known this, I should have just gone to find Lord Meng Qiu Zhen, right?\n\n“Meng Qiu Zhen is such a good name\\[1\\], he is truly a dream come true!” Intense happiness filled Yu Zi’s body, her stiff body quickly relaxed as she shrunk into Meng Qiu Zhen’s embrace, and looked up at Meng Qiu Zhen’s face while blushing.\n\nBut at the next moment, Meng Qiu Zhen said calmly: “There is an issue with your body, you have been contaminated.”\n\n“Wha… what?” Yu Zi was stunned.\n\nMeng Qiu Zhen continued: “Your contamination is quite serious, the abnormal situation is the source of the contamination. In fact, it already had no strength to exist, but after contaminating you, you became the potential source and have been nurturing it. The more you resist, the stronger the abnormal situation will become.”\n\n“Is, is this true?!” Yu Zi’s eyes widened with an incredulous expression.\n\n“You don’t believe me?” Meng Qiu Zhen laughed and patted her shoulder.\n\n“Look, you have hair now.” Meng Qiu Zhen said, “I have triggered the abnormal dao marks on your body.”\n\nYu Zi almost fainted when she looked.\n\nShe saw hair on her chest, nose, armpit and other private areas.\n\nIn just a few breaths of time, this hair had already grown longer than an adult’s palm.\n\nMeng Qiu Zhen patted again: “Look, you have grown mold.”\n\nYu Zi’s hair was previously standing straight, but now, it drooped down as greenish-white mold grew on it. An intense rotten stench assailed her nose.\n\nTears flowed out of Yu Zi’s eyes.\n\nThis was a huge deal to her.\n\nThe merfolk aesthetic sense had nothing to do with hair. Merfolk liked scales, luster, and contours forming a streamlined body shape.\n\nBeing hairy or furry was ugly!\n\n“What should I do? Please save me, Lord Meng Qiu Zhen!” Yu Zi pleaded, this emotion of desperation came straight from her heart.\n\nMeng Qiu Zhen smiled: “If you want me to help you, you have to spend contribution points.”\n\n“I am willing to pay anything and everything.” Yu Zi quickly said.\n\nMeng Qiu Zhen shook his head slightly: “But your contribution points are still not enough.”\n\nYu Zi was getting dizzy from anxiety as she quickly explained the reason: “That is because I exchanged for Immortal Gu before!”\n\n“Hmm, let’s do it like this then.” Meng Qiu Zhen first activated a dream path method.\n\nPink light covered Yu Zi, suppressing all the hair on her body and restoring her to her original state.\n\nMeng Qiu Zhen said: “I have temporarily restrained your abnormal dao marks, go to Star Collection City when you have gathered enough contribution points, you will be treated there. Go.”\n\nMeng Qiu Zhen then left Yu Zi and began to repair the formation around the earth vein node.\n\nYu Zi gritted her teeth and bowed to bid her farewell.\n\nWhile flying, she activated a Gu worm to inspect the mission board.\n\n“Why are there so many resource point arrangement missions again?” Yu Zi paled, a vague feeling of disgust emerging in her heart.\n\nBut she had no other options, to heal herself, she could only grit her teeth and choose a mission.\n\n“Arrange for the settlement of the black-yellow earth pool! This mission has the highest reward!”\n\n\\[1\\] Remember it comes from Dream Reality Seeker."
}
