{
  "id": "2257-salt-water-liver",
  "slug": "2257-salt-water-liver",
  "title": "2257: Salt Water Liver",
  "order": 2256,
  "volume": null,
  "content": "Chapter 2257: Salt Water Liver\n\nWith a pale expression and heavy eye bags, Yu Zi entered Star Collection City in a daze.\n\nAfter working hard for over ten days without resting, she finally finished arranging black-yellow earth pool with the help of two other Gu Immortals.\n\n“Isn’t this Fairy Yu Zi? I heard you were in charge of arranging the black-yellow earth pool?”\n\nA Gu Immortal greeted Yu Zi.\n\nYu Zi quickly raised her spirit and responded.\n\n“Your luck is really good, this mission rewards a lot of contribution points. I was held up with another task at that time, otherwise, I would have also taken this mission.” Another Gu Immortal said to Yu Zi.\n\nYu Zi smiled, nodding towards the Gu Immortal.\n\nThe two immortals quickly parted after that.\n\nThis was the style of the Gu Immortals of the sovereign immortal aperture, they were always in a hurry, making use of every second.\n\n“Your condition does not look good, go to Liver Life Hall immediately.” Lian Ke Xin came across Yu Zi and said with concern.\n\n“You are also here?” Yu Zi felt much more at ease when she saw a Gu Immortal of her kin.\n\nLian Ke Xin nodded: “I just came out of Liver Life Hall, the sovereign immortal aperture added black-yellow earth pool, there really are a lot of super resource points here.”\n\nYu Zi said in agreement: “From what I know, there are rolling fall cliff, triple sacred mountain, divine needle valley, frost dragon pond, pin tree snowfield, water spider sea, and heavenly crystal storage pool. Now, there is this black-yellow earth pool, there must definitely be others as well.”\n\nBefore Lian Ke Xin and Yu Zi entered the sovereign immortal aperture, they were leaders of the Merman Imperial Court, and were aware of the value of super resource points.\n\nNormally speaking, resource points were divided into several grades.\n\nTiny resource points, small-sized resource points, and mid-sized resource points produced rank one to rank five cultivation resources.\n\nLarge resource points could stably produce rank six resources, and occasionally rank seven resources.\n\nGiant resource points could stably produce rank seven resources.\n\nSuper resource points were at rank eight level, and the pinnacle resource points were those secluded domains of heaven and earth.\n\nA super resource point could lead to an all-out contest between super forces, and it could even result in casualties.\n\nThe five regions’ super forces were in possession of super resource points; the richer ones had more than ten, while the poorer ones had at least three or four.\n\nHeavenly Court and Longevity Heaven were naturally not counted among these super forces.\n\nStrictly speaking, Heavenly Court and Longevity Heaven should be considered ultimate forces!\n\nRight now, Fang Yuan’s force could also be considered an ultimate force. There were over ten super resource points in the sovereign immortal aperture, it was just that the mermaid immortals had not been here for a long time, so they did not come into contact with the other resources.\n\n“The sovereign immortal aperture’s foundation has increased again, this is a good thing. But I am worried about the abnormal situations happening more often.” Lian Ke Xin was happy but also worried.\n\nResource points contained dense amount of dao marks, after they were shifted into the sovereign immortal aperture, the immortal aperture’s dao marks would naturally increase.\n\nBy now, the mermaid immortals had already realized the source of the abnormal situations.\n\nLian Ke Xin was worried, Yu Zi was too, she said in a quiet voice: “Master sent several Gu Immortals outside, there is a shortage of manpower in the sovereign immortal aperture again. Over this period of time, missions have been constantly increasing on the mission board, the Gu Immortals’ mission completion speed cannot match the speed of the addition of new missions. Sigh, it will be great if master can bring in more Gu Immortals.”\n\nLian Ke Xin nodded and said: “I also hope for more companions. But rashly bringing in the five regions’ Gu Immortals is not appropriate. On one hand, we will have to remove the suspicion of insiders and spies, on the other hand, there is racial equality here. If those self-righteous human Gu Immortals come in, they might destroy the harmony here. Master may also have such misgivings.”\n\nThe two talked while walking towards Liver Life Hall.\n\nYu Zi looked at the Liver Life Hall and suddenly understood: “I heard Liver Life Hall was only a liver life formation before. Master worked hard to modify it into an Immortal Gu House, it was really a wise move.”\n\nThe immortal formation was closely connected to its surroundings, but Immortal Gu House was an independent body.\n\nAbnormal situations occurred frequently in the sovereign immortal aperture, and the immortal formations of various locations suffered, but Immortal Gu Houses were not disturbed.\n\nYu Zi sighed: “I am somewhat worried. Don’t you think master’s idea for the development of the aperture is somewhat radical? The current sovereign immortal aperture is walking on a thin rope, we have to use all our effort to maintain this fragile balance. Even so, we are slowly slipping down the abyss of failure.”\n\nLian Ke Xin squinted her eyes: “Maybe this nature is one of the reasons for master’s legendary rise. The current sovereign immortal aperture is truly like a glutton, it already is full to the point of indigestion, but is still eating regardless. By constructing dao veins everywhere, we are only treating the symptoms but not the root cause. If we don’t solve the fundamental issues, abnormal situations will still continue.”\n\nYu Zi shook her head slightly: “In this period of time, I saw Lord Wu Shuai and Lord Meng Qiu Zhen. Both are peerlessly beautiful. I don’t believe such incredible existences are not aware of the root issue. We are only minor characters, how can we estimate master’s thoughts?”\n\n“Yes. This root issue is not our concern.” Lian Ke Xin patted Yu Zi’s arm, “Alright, Yu Zi, the Liver Life Hall is in front. I won’t accompany you, I still have a mission to do.”\n\nYu Zi parted with Lian Ke Xin as well.\n\nShe did not tell her abnormal state to Lian Ke Xin.\n\nYu Zi entered Liver Life Hall with familiarity.\n\nYu Zi had visited this mysterious Immortal Gu House many times, so she was not a stranger to it.\n\nShe thought this use would also go smoothly, but how could she have expected an accident to happen.\n\nBoom.\n\nLiver Life Hall shook as the nearby Gu Immortals were alerted.\n\n“Looking at this, it seems someone’s liver exploded again?”\n\n“Hehe, this is a terrible feeling for them.”\n\n“No matter who it is, they are much luckier than me. The healing hall was constructed not long ago.”\n\nBy the time Yu Zi woke up, she found she was no longer in the Liver Life Hall.\n\nShe was lying on a large porcelain plate with dazzling white light filling her surroundings.\n\nAfter she adapted to this light with difficulty, she saw a will floating in the air and watching her.\n\nThis will took a form, it was in the appearance of Fang Yuan’s main body.\n\nYu Zi tried to stand up to greet him, but was stopped by Fang Yuan’s will: “Don’t move carelessly, your liver exploded, your injuries are not light. Also, some dao marks are still hiding in your body. Although they were suppressed temporarily by dream path methods, they are showing signs of erupting again.”\n\nYu Zi immediately panicked, she did not want to grow moldy hair in front of Fang Yuan’s will.\n\nNaturally, her current situation was extremely pitiful.\n\nAfter her liver exploded, her stomach burst open, half of her rib bones were sent flying, and all her organs were injured.\n\nYu Zi looked at Fang Yuan’s will, immediately saying: “Please save me, master. I already have enough contribution points.”\n\nFang Yuan’s will nodded: “Your contribution points are enough, I have several treatment plans here for you.”\n\n“First is to use a time path killer move to restore you back to your previous state.”\n\n“Second is to transplant an ancient desolate beast’s liver into you, and use a transformation path method to merge the liver with your body.”\n\n“Third is to use a refinement path method, we will get rid of your abnormal dao marks first, then refine a brand new liver.”\n\n“And finally, the fourth option is my personal recommendation. This is an immortal killer move called salt water liver. After you cultivate it, you can create a new liver. This liver not only has water path dao marks, but also food path dao marks; using this liver, you can dual cultivate food path.”\n\n“Compared to an ordinary Gu Immortal’s liver, salt water liver can bear the support of Liver Life Hall much longer and last for many more uses. Moreover, if you fall into a predicament and have no way out, and are in shortage of food, you can eat this liver to satisfy your hunger.”\n\n“The fifth method is…”\n\nFang Yuan’s will continued to describe over ten treatment plans.\n\nAfter Yu Zi listened to them attentively, she asked about the price.\n\nShe found the most stable and safest method was the first time path plan. But because she cultivated water path, the time path killer move’s effect would not be obvious. She would have to pay a higher price for an obvious effect. Thus, the performance-cost ratio of the first plan was not high.\n\nThe most effective treatment was the second plan. If Yu Zi could afford the price, she could use an immemorial desolate beast’s liver to transplant into her body.\n\nThe lowest price was the refinement path plan, that was also the third plan.\n\nThe highest performance-cost ratio plan was the fourth plan.\n\n“Salt water liver…” Yu Zi considered for a while before nodding, “I choose this.”\n\nWhile Yu Zi was being treated, looking over in Western Desert.\n\nXiao Ye Hu gazed at Wan Hao Guang with a frown: “Muddy beach is no more, perfume flying island is also no more! They were openly sold to Heaven Refining Demon Venerable by Fang clan. Our contract needs to be changed.”\n\nWan Hao Guang showed a painful expression: “Xiao Ye Hu, you have already been here five times to talk over the contract. Is it appropriate to change it at will? We should follow my previous suggestion, we should quickly attack Fang clan and drive them away, won’t it be much easier to change the contract based on the actual state?”\n\nXiao Ye Hu shook his head, sighing deeply: “Wan Hao Guang, that is very risky. Your clan’s resource points are almost all sold by Fang clan. Even if we succeed in attacking Fang clan, can you bring out enough remuneration? You have contacted all the super forces of Western Desert. Looking at the price you paid to invite these people to join the alliance, are you still able to satisfy my Xiao clan first?”\n\nWan Hao Guang felt an extreme headache, he was about to appease Xiao Ye Hu when suddenly, heaven and earth shook, thunderous explosions occurred.\n\nTheir gathering point was ambushed!\n\n“It is Fang clan!”\n\n“Such guts, we haven’t even gone to attack them, yet they dare to send themselves to death!”\n\n“Fight!”\n\nThe anti-Fang alliance army reacted and attacked furiously.\n\nThe Wan clan Gu Immortals were extremely angry.\n\nIt was this bunch of shameless scoundrels who sold off their resource points.\n\nThey had to modify the contracts almost every day, this caused them a great headache.\n\nFang clan mobilized three Immortal Gu Houses this time!\n\nThe Fang clan immortals were also extremely angry.\n\nYou guys! You guys!!\n\nYou forced our Fang clan to sell all those resource points.\n\nBam bam bam…\n\nBoth sides were so furious that the moment they started the battle, a huge commotion could be heard, rocks cracked and rubble flew."
}
