{
  "id": "2258-battle-against-fang-clan",
  "slug": "2258-battle-against-fang-clan",
  "title": "2258: Battle Against Fang Clan",
  "order": 2257,
  "volume": null,
  "content": "Chapter 2258: Battle Against Fang Clan\n\nThe thunderous explosions rang for a while as the killer moves collided with each other. Even the aftershock was fatal!\n\nFang clan’s attack was too sudden, surpassing anti-Fang alliance’s expectations. What made the anti-Fang alliance regret was that they were not stationed at a resource point, but in an ordinary desert.\n\nThey were about to make a large scale move against Fang clan, but they had to discuss their payment before the battle.\n\nFang Di Chang’s plan was very effective, they did open transactions with Fang Yuan repeatedly which led to internal instability in the anti-Fang alliance, greatly postponing their official expedition.\n\nAnd this sudden attack was also Fang Di Chang’s proposition!\n\n“Fang Di Chang!!!” Wan Xiao gritted his teeth.\n\nNot only him, the other immortals of the alliance also experienced Fang Di Chang’s strength.\n\nInside Chicken Dog Coop, Fang Di Chang’s expression was cold and his gaze was sharp.\n\nThe situation of the battlefield was reflected in his mind, he shouted: “Release all the ancient desolate beasts, not to kill, but to scatter the enemies.”\n\nAt the next moment, Chicken Dog Coop let out a dazzling light. Dozens of chicken and ancient desolate beast dogs formed into two groups that rushed ahead.\n\nWan Hao Guang was furious as he understood Fang clan’s plan. He shouted madly: “Don’t scatter, whoever is alone may lose their life!”\n\nFang clan immortals were curled up in their three Immortal Gu Houses, while the alliance Gu Immortals were flying in the sky.\n\nThese Gu Immortals were pale, who could use their bodies to block these ancient desolate beasts?\n\nEven if they used killer moves, they would not able to exterminate them instantly.\n\nOnce they started fighting and dodging, their already loose formation would immediately break, and Fang clan would succeed.\n\nRight at this time, an alliance Gu Immortal suddenly laughed as his appearance started changing.\n\n“It is time for me to make a move!” He was dressed in a blue robe, his laughter was unpleasant and noisy which left a deep impression on people.\n\n“You are not Tian Feng Mang, you are Tian Da Ji!” The other alliance Gu Immortals exclaimed in surprise and joy.\n\nTian Da Ji had rank seven cultivation and cultivated enslavement path.\n\nHe was not a lineal descendant of Tian clan, he had been a lowly young boy with no cultivation aptitude whose only fate was to become a farmer.\n\nBut one time, as he was taking care of a field, he accidentally dug out a Gu Immortal inheritance.\n\nIt was this inheritance that completely changed his life.\n\nHe cultivated secretly at first, but was discovered soon after, and had no choice but to offer the Gu Immortal inheritance to Tian clan.\n\nThe Gu Immortal in charge of the matter at that time, Tian Gang Hui, was an honest person. He did not covet this inheritance, instead protecting Tian Da Ji from then on.\n\nTian Da Ji inherited this special inheritance that could only enslave chickens but its effect was outstanding.\n\nAt the next moment, Tian Da Ji made a move, activating a killer move that actually caused all the ancient desolate beast chickens released by Fang clan to defect.\n\nThese ancient desolate beasts immediately attacked the ancient desolate beast dogs behind them.\n\nIn an instant, chickens and dogs fought, causing sand to fill the battlefield.\n\nThe anti-Fang alliance’s crisis was immediately resolved. Wan Xiao, Wan Hao Guang, Sun Wang, and the rest made their moves.\n\nWind path, light path, fire path, and other paths’ killer moves erupted in succession, forming three waves of attacks that charged towards Chicken Dog Coop.\n\nFang clan had schemes, Wan clan also had prepared some.\n\nTian Da Ji’s identity was a secret that was exposed only now. This was the result of Wan clan specially discussing it with Tian clan.\n\nAlthough the alliance was delayed by Fang clan, Wan clan did not waste the time. While the\n\ncontract discussions were being talked, Wan clan actively made Gu Immortals train in group combat.\n\nThe alliance Gu Immortals did not have much coordination with each other, it was no issue to fight individual fights, but group battle was their greatest weakness.\n\nAfter all, dao marks of different paths conflicted with each other.\n\nTo target this weakness, under Heavenly Court’s unending supply of immortal essence stones, the alliance immortals cultivated painstakingly, forming an initial stage of group combat coordination.\n\n“Fang Hua Sheng.” Fang Di Chang retreated with Chicken Dog Coop while shouting for reinforcement.\n\nAlthough the ancient desolate beast chickens revolted, Chicken Dog Coop could still control ancient desolate beast dogs. This Immortal Gu House was important, if it was attacked and lost a crucial Immortal Gu, it would be really bad.\n\nIf the ancient desolate beast dogs stop listening to commands, they would be defeated quickly.\n\nFang Hua Sheng was controlling Fallen Flower Hall, he immediately rushed over after getting the message.\n\nImmortal killer move — Mirror Flower!\n\nThe surface of Fallen Flower Hall immediately let out a wave of light.\n\nThe light was pure white, it first exited violently before being restrained suddenly, turning into a huge flower bud on the roof of the hall.\n\nThe flower bud quickly bloomed, the petals were like mirrors, reflecting light.\n\nAs it bloomed, the flower petals collided with one another, emitting a crisp sound.\n\nAfter the flower bud bloomed completely, it was even larger than the roof of Fallen Flower Hall, being extremely beautiful.\n\nThe mirror flower formed in a blink of an eye, and let out a strong suction force.\n\nBe it Wan Hao Guang, Wan Xiao, or Sun Wang’s killer moves, most of them was absorbed by the mirror flower.\n\nBut there was still a small number of killer moves left that made Fallen Flower Hall shake endlessly, the mirror flower’s petals broke into pieces, and the remaining petals closed again, turning into a flower bud.\n\n“I am returning them to you!” Fang Hua Sheng shouted.\n\nThe mirror flower bud bloomed again, releasing the absorbed killer moves back at the enemies.\n\nThe flower bud disappeared completely, the released killer moves forced Wan Hao Guang and the rest to retreat again and again. They could only activate their methods to block arduously.\n\nFang Hua Sheng saw that three immortals were in a miserable state, he knew the battle opportunity had appeared. He was just about to attack them, when suddenly a fire path Immortal Gu House appeared in the enemy formation!\n\nThis Immortal Gu House was like a giant wheel, after it took in Dong clan’s two Gu Immortals Dong Zhu and Gong Ming, it started rolling.\n\nDong clan’s Immortal Gu House Red River Wheel!\n\nInside Red River Wheel, Dong Ming shouted in hatred: “Fang clan, you previously used the theft path Immortal Gu House to raid my Dong clan’s resource point, destroying my clan’s treasure moon oasis. This debt will be paid today!”\n\nWith a crushing momentum, Red River Wheel whipped up an intense flame as it collided with Fallen Flower Hall.\n\nBam.\n\nFallen Flower Hall shook intensely as it retreated quickly.\n\n“Where are you going?” The Gu Immortals inside Red River Wheel gave chase.\n\nNot long later, Fallen Flower Hall fell into a disadvantage as flames stuck to it.\n\nRed River Wheel could counter the wood path Immortal Gu House Fallen Flower Hall to a certain extent.\n\n“Since there is fire, this will be easy.” Inside the alliance army formation, Gong Jiao Che smiled as he used a killer move.\n\nBoom.\n\nAt the next moment, the flames on Fallen Flower Hall intensified turning into a huge fire!\n\n“Damn it…” Fang Hua Sheng gritted his teeth as he controlled Fallen Flower Hall to defend, but could not turn the situation around in a short period of time.\n\nThe other Fang clan Gu Immortals in Fallen Flower Hall were doing their best to save Fallen Flower Hall’s Gu worms.\n\nBut Red River Wheel’s fire continued to infiltrate the Immortal Gu House, spreading towards the core Immortal Gu!\n\nFang Gong wanted to to go reinforce with Inquiry Dock.\n\nBut another rank seven Immortal Gu House blocked its path firmly.\n\nIt was Wan clan’s time path Immortal Gu House — Myriad Age Building!\n\nSoon after, Chicken Dog Coop also got attacked by many Gu Immortals.\n\nFang Di Chang heaved a deep sigh, saying inwardly: ‘Wan clan really prepared sufficiently this time.’\n\nBe it the matter of concealing the identity of Tian Da Ji, Red River Wheel that restrained Fallen Flower Hall, or Myriad Age Building that firmly held back Inquiry Dock, it all proved that Wan clan was well prepared.\n\nThese three Immortal Gu Houses of Fang clan were not a secret. Since this anti-Fang alliance included over ten super forces, it was not hard to find methods that could restrain Fang clan.\n\nThe moment the ancient desolate beast chickens were made to revolt, Fang Di Chang knew the situation was turning bad.\n\nWhen anti-Fang alliance stabilized themselves and reacted, Fang clan immediately felt suppressed. The advantage of their sudden attack was already gone.\n\nThe situation was urgent, but the Fang clan immortals were still not panicked and held ample confidence.\n\nEarth Shuttle — was mobilized!\n\nFang Chen and Fang An Lei flew out and entered Earth Shuttle.\n\n“It was this Immortal Gu House that destroyed my tall pine oasis’ formation base!” Wan Xiao was furious. He immediately changed his target, hurling the long-prepared berserk wind blades towards Earth Shuttle.\n\nEarth Shuttle did not dodge as it endured these berserk wind blades and charged towards the enemy formation.\n\nWherever it went, the alliance Gu Immortals evaded in fright. Who would dare to use their body\n\nto collide with a rank seven Immortal Gu House?\n\nWan Xiao’s pupils shrunk when he saw this.\n\nEvery aspect of Earth Shuttle Immortal Gu House was strengthened. Last time, when it attacked tall pine oasis, its defense was very weak. But it was completely different now.\n\nHowever, dealing with this earth path Immortal Gu House was also within Wan clan’s plans.\n\nEven the matter of it being stronger now did not surpass Wan clan’s expectations.\n\nAt the crucial moment, Mo Sha Ta stood up and activated a killer move, blocking Earth Shuttle.\n\nA dense layer of sand accumulated on Earth Shuttle, reducing its speed sharply.\n\nBoom.\n\nEarth Shuttle shook, destroying the sand layer. Without the restraint, it directly charged at Mo Sha Ta.\n\nMo Sha Ta was pale with fright as he turned around and ran.\n\nThe alliance’s formation began to turn chaotic.\n\nXiao Ye Hu gritted his teeth as he had no choice but to make a move in advance.\n\nHe held Chamber Pot which aimed at Earth Shuttle from afar, letting out a pitch-black lump of light.\n\n“Don’t even think of it!” Fang Hua Sheng shouted.\n\nFallen Flower Hall moved once again.\n\nImmortal killer move — Fleeting Bloom!\n\nThe pitch-black light lump was really fast, but it got struck by fleeting bloom, slowing down rapidly.\n\nEarth Shuttle easily evaded it as Xiao Ye Hu glared in anger.\n\n“You still have the time to care about others!” Tuoba Cheng Feng made his move.\n\nHe was a famous Gu Immortal in Western Desert’s Gu Immortal world, and was extremely proficient in support methods.\n\nThis was a wind path support killer move. After it covered Fallen Flower Hall, the huge fire\n\nburned even hotter and covered over half of Fallen Flower Hall.\n\nFang Hua Sheng’s expression turned heavy, he had just gotten rid of Earth Shuttle’s obstacle, but it made Fallen Flower Hall’s situation even more dangerous.\n\n“Do I reinforce Fallen Flower Hall?” Fang Di Chang scanned the whole battlefield, soon his eyes shrunk when he saw a figure, “No, I need to rescue Inquiry Dock first!”\n\nSince the battle started, Zuo Qiu San Sha had been staying at the back of the alliance army as he prepared his killer move.\n\nAt this time, the killer move’s aura was already close to complete.\n\nFang clan possessed roof tile breaker killer move that could restrain Immortal Gu Houses. Zuo Qiu also had a similar killer move, it was called state of disunity which was created by Zuo Qiu San Sha!"
}
