{
  "id": "2259-like-a-tiger-fang-gong",
  "slug": "2259-like-a-tiger-fang-gong",
  "title": "2259: Like a Tiger, Fang Gong",
  "order": 2258,
  "volume": null,
  "content": "Chapter 2259: Like a Tiger, Fang Gong\n\nState of disunity killer move was similar to roof tile breaker; they both countered Immortal Gu Houses.\n\nNo doubt, this was a killer weapon of the anti-Fang alliance to deal with Fang clan!\n\nFang clan’s proficiency lied in Immortal Gu Houses.\n\nZuo Qiu San Sha who possessed state of disunity was the key person to suppress Fang clan.\n\n“We can’t let him activate it!” Fang Di Chang understood Zuo Qiu San Sha’s threat, immediately commanding, “Fang Zhi and Fang Dong Xi, go!”\n\nTwo Fang clan rank seven Gu Immortals flew out of Chicken Dog Coop, they quickly took out an\n\nImmortal Gu House.\n\nThis Immortal Gu House had two floors, it was a short building.\n\nAs the Immortal Gu House was activated, the roof released dense smoke.\n\nRank seven Immortal Gu House — Smoke Wave Building!\n\n“A completely new Immortal Gu House appeared!”\n\n“Fang clan sold so many resource points, as expected, they gathered enough resources from Heaven Refining Demon Venerable to construct another Immortal Gu House.”\n\nThe alliance immortals were shaken.\n\nAccording the previous discussion, Shi Kang went forward. He anxiously approached Smoke Wave Building and started probing it.\n\nAfter all, he was most proficient in defense.\n\nSmoke Wave Building was not fast, but the dense smoke on the roof of the building kept on gushing out. Soon, it filled most of the battlefield, attempting to engulf Zuo Qiu San Sha.\n\nThe alliance immortals did not understand the power of the smoke, so they retreated carefully.\n\nImmortal killer move — Vortex Sweep!\n\nQin Lang activated his proudest method; immediately, most of the smoke dissipated, and the\n\nsurroundings became clear again.\n\n“Hmph!” Fang Di Chang left a sentence while personally moving out, “Fang Leng, Fang Yun, look after Chicken Dog Coop.”\n\nFang Di Chang flew out, he took out an Immortal Gu House before he entered it.\n\n“Another rank seven Immortal Gu House!”\n\nThe anti-Fang alliance was in an uproar.\n\nFang clan had three new Immortal Gu Houses, moreover they were all at rank seven!\n\nHow many things did Heaven Refining Demon Venerable give Fang clan!\n\nThe third Immortal Gu House was Thought Expelling Pavilion. It was a wisdom path Immortal Gu House that complemented Fang Di Chang.\n\nFang Di Chang activated the Immortal Gu House’s method and targeted Zuo Qiu San Sha.\n\nZuo Qiu San Sha had already succeeded in approaching closer, but his thoughts suddenly flew out of his mind and circled around his body!\n\nThe Gu worms in his immortal aperture immediately fell into chaos, Zuo Qiu San Sha’s killer move failed to activate. With a cough, he spat out blood and suffered heavy injuries from the backlash.\n\nTuoba Cheng Feng and Gong Jiao Che saw the situation turning for the worse, they quickly gave up on encircling Fallen Flower Hall; the former went to save Zuo Qiu San Sha, and the latter attacked Thought Expelling Pavilion from afar.\n\nThought Expelling Pavilion endured Gong Jiao Che’s fire path killer move and activated its method again.\n\nTang Lan Ke gasped as she fell down from the sky.\n\n“I can’t stop it!” Shi Kang was covered in black smoke, he retreated with a shout.\n\nThe dense black smoke emitted by Smoke Wave Building made it extremely difficult for him to defend, this was already his limit.\n\nRight at this time, a yellow meteor streaked across the battlefield and collided with Shi Kang.\n\nIt was Earth Shuttle!\n\nShi Kang’s pupils shrunk as the intense threat of death assaulted his body and mind.\n\nBoom.\n\nAt the crucial moment, Lin Shu Tong flew over and sacrificed himself to collide into Earth Shuttle\n\nfrom the side, forcefully changing its route.\n\nShi Kang almost brushed past Earth Shuttle, surviving luckily.\n\nHis battle intent was mostly gone as he retreated rapidly.\n\n“The enemies are in chaos.” Fang Di Chang saw this, and activated Thought Expelling Pavilion, targeting Tian Da Ji.\n\nTian Da Ji was startled and immediately released ancient desolate chickens from his immortal aperture to protect him.\n\nBut who could have imagined that Fang Di Chang was only bluffing, immediately targeting its attack towards Sun Wang.\n\nSun clan Gu Immortals were most conservative. The moment Thought Expelling Pavilion showed such movement, Sun Wang immediately ran away with an astonishing speed.\n\nWan clan Gu Immortals looked extremely unsightly.\n\nFang Di Chang was indeed worthy of being a wisdom path Gu Immortal, he was familiar with people’s nature. He only used Thought Expelling Pavilion a few times and made use of its threat to gain such battle accomplishments!\n\n“First supreme elder, this is the time for our Fang clan to claim victory!” Fang Di Chang’s voice was slightly excited.\n\nInside Inquiry Dock, Fang Gong was already impatient from waiting.\n\nWhen he heard Fang Di Chang’s call, he laughed heartily. He gave the control of Inquiry Dock to other Fang clan Gu Immortals and flew out like a meteor.\n\nFang Gong collided with Myriad Age Building, the whole building almost collapsed.\n\nImmortal killer move — Roof Tile Breaker!\n\nFang Gong’s palm shadows flew, raising storm-like attacks.\n\nMyriad Age Building’s defensive killer moves also could not block roof tile breaker, it started to crumble rapidly.\n\n“Good!” Xiao Ye Hu’s eyes lit up, he finally saw an enemy Gu Immortal leaving the protection of\n\ntheir Immortal Gu House, this was the time for Chamber Pot to shine.\n\nBut just as he was about to make a move, Earth Shuttle came crashing over.\n\nXiao Ye Hu cursed, he could only retreat to protect himself.\n\nMyriad Age Building was forced to activate its strongest defensive method which rapidly extracted Fang Gong’s lifespan.\n\nFang Gong sneered, decisively retreating.\n\nHe had achieved his target by forcing out this method of Myriad Age Building.\n\nOnce this method of Myriad Age Building activated, it could only stop after at least two hours.\n\nThe surrounding alliance Gu Immortals retreated away from Myriad Age Building.\n\nThe anti-Fang alliance’s formation was already in complete disorder.\n\nFang Gong left Myriad Age Building and charged towards Red River Wheel.\n\n“Didn’t you want revenge? Then come at me!” Fang Gong shouted.\n\nRoof tile breaker killer move activated once again, Red River Wheel retreated rapidly while burning flames closed in on Fang Gong.\n\nFang Gong did not dodge, sticking to Red River Wheel amidst the burning flames.\n\nDong Ming screamed: “Fang Gong, you’ve gone too far!”\n\nHe activated Red River Wheel and collided with Fang Gong.\n\nFang Gong’s eyes shone, he did not evade, instead charging right towards Red River Wheel.\n\nThe two collided as Red River Wheel was thrown backwards, Fang Gong used the chance to give chase.\n\nDong Ming’s expression was deathly pale: “Is this the strength of a rank eight strength path Gu Immortal?!”\n\nDong Zhu kept silent as he let out molten flame birds.\n\nFang Gong kicked and punched, smashing the molten flame birds to a pulp.\n\nIn just ten or so breaths of time, Red River Wheel was beaten back again and again, its surface crumbled and looked like it was in a miserable state.\n\n“Fang Gong, don’t be cocky.” With the help of other allies, Xiao Ye Hu finally had a chance to attack.\n\nWan clan had paid a high price to request his assistance.\n\nWhy?\n\nIt was to deal with Fang Gong!\n\nImmortal Gu House Chamber Pot was pocket-sized, it could not carry people like normal Immortal Gu Houses, it would also suffer huge damage if it was used to rampage around.\n\nIts specialty was in dealing with Gu Immortals.\n\nEven Fang Gong would be threatened!\n\n“Fang Gong, go die!!” Xiao Ye Hu finally attacked, a pitch-black light lump shot at Fang Gong.\n\n“Fang Gong, you are still not retreating?!” Dong Ming and Dong Zhu shouted together. They were extremely panicked because Red River Wheel was on the verge of destruction.\n\nFang Gong instead laughed loudly, not even looking at the pitch-black light lump: “This is the battle of Fang clan against the world! How can I, Fang Gong, not stake my life?”\n\nBoom.\n\nRed River Wheel shattered completely!\n\nDong Ming and Dong Zhu were in absolute horror. They were sent flying in the sky, their surroundings filled with fragments of Red River Wheel and corpses of countless Gu worms.\n\nThey looked at Fang Gong, he seemed like a fearless and invincible heavenly deity!\n\nBut at the next moment, the pitch-black light lump struck Fang Gong.\n\n“Success!” Xiao Ye Hu shouted in joy.\n\nWan clan Gu Immortals were exulted.\n\nWhoosh!\n\nFang Gong moved his arms, directly crushing the pitch-black light lump.\n\nThe anti-Fang alliance immortals were shaken and scared, many even subconsciously opened their mouths wide at this inconceivable sight.\n\n“How, how can this be?!” Xiao Ye Hu could not believe it as he stared with wide eyes.\n\n“Your turn next!” Fang Gong looked at Xiao Ye Hu as he said calmly.\n\nAt this moment, Xiao Ye Hu’s heart contracted.\n\nHe was frightened by Fang Gong’s ferocious momentum, only one thought remained in his mind\n\n— escape!\n\n“Where are you trying to go?!” Fang Gong flew towards Xiao Ye Hu like a meteor, he broke the sonic barrier and left a grand shock wave behind him.\n\n“Save me! My Xiao clan will definitely reward you well!” Xiao Ye Hu ran madly.\n\nGong Jiao Che, Tang Lan Ke, Qin Lang, Tian Da Ji, and the rest moved to block Fang Gong.\n\nFang Gong did not dodge but endured all kinds of killer moves forcibly. Like a fierce tiger or a rampaging dragon, he closed in on Xiao Ye Hu.\n\nHis aura surged like a rising tiger over ten thousand li!\n\nXiao Ye Hu could not shake off Fang Gong, he watched in despair as Fang Gong neared him.\n\n“Let this battle be the start of my Fang clan’s rise!” Fang Gong shouted inwardly, his battle intent burned like inferno.\n\nAt the edge of the battlefield, high in the sky.\n\nWan Zi Hong and Zhou Xiong Xin were watching the battle quietly. The former was somewhat restless when she saw this scene.\n\n“Friends from Heavenly Court, it will be best if you watch quietly.” Lu Wei Yin appeared and said\n\nwith a smile.\n\nWan Zi Hong and Zhou Xiong Xin’s expressions changed as they watched with complete vigilance.\n\nAt the same time.\n\nNorthern Plains.\n\nGiant Sun Immortal Venerable activated his luck path investigative method.\n\nGiant Sun Immortal Venerable did this every once in a while.\n\nHe first inspected Heavenly Court.\n\nIn his view, Fang Yuan had little immortal essence and would have refined the least number of dao marks. Heavenly Court’s Star Constellation Immortal Venerable was close behind him, she was the main target to be vigilant against.\n\nHeavenly Court’s luck had somewhat increased.\n\n“Looks like Star Constellation Immortal Venerable has already refined most of the Heavenly Court dao marks. It will be increasingly difficult to inspect her later on.”\n\nAfterwards, Giant Sun Immortal Venerable inspected Eastern Sea.\n\nHe saw that Fang Yuan’s luck was low, it had slightly strengthened than before, but it was of no significance.\n\nA portion of Fang Yuan and Star Constellation Immortal Venerable’s luck had split from the main\n\nportion and moved towards Western Desert.\n\nGiant Sun Immortal Venerable gazed towards Western Desert and saw a battlefield. The luck of countless people tangled with each other, forming a blood-red color that was mixed with black.\n\n“Looks like Western Desert’s anti-Fang battle has already started.” Giant Sun Immortal Venerable nodded.\n\nFang clan’s matter had grown quite big, all five regions paid attention to it. Giant Sun Immortal Venerable naturally knew of the details.\n\nHe inspected carefully and understood: “Fang clan seems to be holding an advantage, but there is a huge variable. Wan clan is hiding something… I see, so Heavenly Court helped Wan clan like this.”\n\nGiant Sun Immortal Venerable laughed coldly as he saw through the secret.\n\nFrom the start, he did not interfere in Western Desert’s anti-Fang battle.\n\n“Star Constellation Immortal Venerable and Heaven Refining Demon Venerable do not cultivate luck path, they don’t know that they are expending their luck in this contest. This is already turning into their weakness!”\n\n“If I am currently in my peak state during my previous life, I can have gain some advantages\n\nwith my luck path methods.”\n\n“What a pity, what a pity…”\n\nGiant Sun Immortal Venerable had to use the remaining immortal essence to refine luck path dao marks.\n\nBesides this, although he had many rank eight luck path Immortal Gu, he did not have a rank nine luck path Immortal Gu."
}
