{
  "id": "227-footless-bird-spread-your-wings-and-fly",
  "slug": "227-footless-bird-spread-your-wings-and-fly",
  "title": "227: Footless bird, spread your wings and fly!",
  "order": 227,
  "volume": null,
  "content": "Chapter 227: Footless bird, spread your wings and fly!\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n_Sprinting!_\n\nThe secret tunnel seemed to continue on forever. But any long journey eventually came to an end.\n\nAfter the first glimmer of light, Fang and Bai’s vision gradually expanded.\n\n“The exit!” Bai Ning Bing shouted.\n\n” _According to the info from my previous life, this secret tunnel should lead to a cliff on Bai Gu mountain_ .” Fang Yuan did not speak, his thoughts rumbled in his mind.\n\nHe should thank the two dead siblings, Bai Sheng and Bai Hua. Their information attracted Fang Yuan here. And because of their sacrifice, Fang Yuan managed to obtain the coveted flesh bone unity Gu.\n\nSuddenly, footsteps could be heard from behind.\n\n“We’ve finally caught up!”\n\n“We found those two bastards!”\n\n“Where are you going!”\n\nBai clan Gu Masters rushed up imposingly, seething with killing intent.\n\nBai clan leader was ahead of them all, with the elders behind her. The narrow tunnel turned the Bai clan group into a long queue.\n\nBlitz Gu.\n\nSuddenly, a clan elder accelerated, his body moving like a cannon, catching up to Fang Yuan.\n\n“Bai Ning Bing!” Fang Yuan shouted.\n\nBai Ning Bing gritted her teeth, swinging her hand behind her.\n\nBlood moon Gu.\n\nWith a crisp sound, a blood blade flew out, hitting the elder and slowing his movement.\n\nBut immediately, all kinds of lights exploded in the tunnel as large numbers of attacks came towards Fang and Bai.\n\n“Bai Ning Bing, take this!” Fang Yuan shouted, lending the canopy Gu to her again.\n\nBai Ning Bing activated the canopy Gu, iron spike thorns Gu, as well as the defense of the ice muscles, all three together to resist the attacks.\n\n“Bai clan, don’t you want to know the location of your two young masters?” Fang Yuan shouted loudly.\n\nAs the Bai clan Gu Masters remembered Bai Sheng and Bai Hua were in Fang and Bai’s hands, they stopped their attacks.\n\n“Speak, what did you do to our clan’s young masters!”\n\n“If anything happens to them, you will pay dearly!!”\n\n“Return my children!!” Bai clan leader flew into a rage, she pointed forward with her finger and a cold light shot out.\n\nFrost fish Gu!\n\nThis Gu was only the size of a dart and looked like a fish. It drew an arc in the air as it shot forward, homing down towards Fang and Bai.\n\nFang Yuan snorted, he didn’t dodge and just let the frost fish Gu hit him.\n\nSuddenly cold air enveloped his body, and his speed drastically fell.\n\nStealth scales Gu.\n\nWith a thought, there were ripples undulating around his body and making him invisible.\n\n“Don’t think so!” A clan elder suddenly stretched out his right hand and grabbed towards Fang Yuan.\n\nSwoosh.\n\nWith a soft sound, the stealth scales Gu that was hiding in Fang Yuan’s aperture suddenly broke into pieces and perished.\n\nFang Yuan’s heart sank, activating the jumping grass immediately.\n\nThere was a numbing sensation on his feet as green grass that looked like springs grew out of his flesh and skin.\n\nFang Yuan used the elasticity of the green grass, and jumped forward, his speed increasing drastically.\n\n“I’ll take my leave first, remember to jump!” He left behind this weird sentence.\n\n“What?” Bai Ning Bing was confused, but then heard the wind blowing behind her.\n\nHer heart jumped when she turned around to look.\n\nIt was the Bai clan leader, her eyes dyed red, looking like an agitated lioness. Her furious aura made even Bai Ning Bing’s heart shudder.\n\nAfter all, she was a rank 4 Gu Master.\n\n_Bang!_\n\nBai clan leader punched directly, the huge force shattered the canopy Gu’s white armor immediately.\n\nBai Ning Bing threw up a mouthful of blood, as she summoned the chainsaw golden centipede.\n\nThe chainsaw golden centipede turned into a golden light and coiled around the Bai clan leader.\n\nUsing this opportunity, Bai Ning Bing sprinted and arrived at the exit.\n\nIt was a cliff!\n\nAt this moment, Bai Ning Bing suddenly understood what Fang Yuan meant — he wanted her to jump off a cliff!\n\n“You cannot escape!” Bai clan leader shouted from behind, as for the chainsaw golden centipede, it had been torn to pieces using brute strength.\n\nBai Ning Bing was struggling.\n\nAt this height, it was a guaranteed death if she jumped down. But in this circumstance, she had no other choice.\n\nShe gritted her teeth and jumped.\n\n“She really jumped!”\n\n“She’s dead meat!”\n\nSome Bai clan Gu Masters exclaimed, stopping before the cliff.\n\nBai clan leader looked down and saw Bai Ning Bing rapidly falling down. Her veins popped on her forehead as she growled: “I want to see them if they are alive, and their corpses if they are dead. I will definitely catch them!”\n\nWind roared in Bai Ning Bing’s ears as she continued to fall.\n\nShe had never thought there would be a day where she would be forced to jump off a cliff.\n\n“I’m going to die like this? Although this is exhilarating, I am not satisfied…” As death approached, Bai Ning Bing’s heart was in turmoil.\n\n“I have not obtained the Yang Gu, what a tragedy to die as a female. But once I reach the ground, I will definitely be a pile of smashed meat and no one will be able to tell my gender anyway.”\n\nBai Ning Bing was not sure why she was having such a strange thought right before death.\n\nAt this time, the turbulence around her increased, as she heard a voice: “Bai Ning Bing!”\n\nBai Ning Bing turned around, how could it be anyone else but Fang Yuan?\n\nAt this time, Fang Yuan was descending as well, but he was stepping on a white bone bird below his feet.\n\nFootless bird!\n\nThis bird had no flesh or blood, its body made of bones. It had an eagle’s head, crane’s body, swallow’s tail and two pairs of wings, but no legs.\n\nFang Yuan’s body was covered in blood and filth, it was evident that he had sustained many injuries back in the secret tunnel earlier.\n\n“Grab my hand.” He squatted on the bird’s back, reaching out his hand.\n\n_Clap_ !\n\nWith a clap, two hands grasped each other tightly.\n\nFang Yuan exerted more strength and pulled Bai Ning Bing onto the back of the bird.\n\nHowever, at this time, there was a rock less than 300 metres below them, as the footless bird descended towards the rock like a shooting star.\n\n“Careful, we’re gonna crash!” Bai Ning Bing shouted, her heart almost jumping out of her body.\n\nThe mountain rock increased in size rapidly in her vision.\n\nFang Yuan’s eyes shone with brilliance, shouting ferociously: “How can my demonic path falter in this tiny little Bai Gu mountain, RISE FOR ME!”\n\nRISE, RISE, RISE!\n\nHis shout echoed in the valley.\n\nUnder his manipulation, the footless bird flapped its wings furiously, using all its strength to slow the descent. Cracks started appearing on its four bone wings.\n\nFang Yuan’s primeval essence in his aperture reduced rapidly, but with the heavenly essence treasure lotus sending out large amounts of primeval essence, Fang Yuan’s primeval sea rose and lowered continuously.\n\nA group of bone beasts relaxing near the mountain rocks felt the commotion and raised their heads before immediately sprinting in a run.\n\nA grey back ostrich was so scared it dug its sharp head into the white bone mountain rocks, raising its butt high in the sky.\n\nOstriches were like this, when they were scared, they liked to feel false assurance.\n\nMoments away from crashing!\n\nBai Ning Bing forgot to breathe and Fang Yuan looked on with furious eyes.\n\nUnder the intense wind pressure, the white bone trees on this mountain rock collapsed. But eventually, the footless bird flew past the ostrich’s butt, soaring into the sky at a steep angle.\n\nThe ostrich’s butt wing was shaved till nothing was left, revealing its round empty butt.\n\n“Hahaha.” Bai Ning Bing started laughing wildly on the bird’s back.\n\nHaving barely survived and relieving the pressure of death, she felt her heart gradually sinking back into place.\n\nExciting, truly exciting, the excitement of life and death was always the most breathtaking. Wasn’t such life what she desired and pursued?\n\n“Footless bird, fly to the blue sky.” She was almost on the verge on singing in excitement.\n\n“Clan leader! They’re alive!” At the cliff, Bai clan’s Gu Masters said with dark expressions.\n\n“We can’t catch up, that is the footless bird, able to fly ten thousand miles in a day.” Tie Dao Ku sighed helplessly.\n\nFlying Gu worms were rare, and those who could match the footless bird’s speed were little to none. Under rank five, the footless bird was the number one flying steed.\n\n“Alas, the heavens are blind! How can such evildoers be allowed to live!” Some elderly shouted in anger, pounding on their chests.\n\nBai clan leader’s eyes were bloodshot, she gritted her teeth while clenching her fists so tightly that her bones seemed about to burst out.\n\nHearing Bai Ning Bing’s laughter, she even had the urge the jump down the cliff to pursue them!\n\nIt was not that Bai clan did not have a flying Gu, some Gu Masters had already displayed their abilities, chasing after Fang and Bai. But looking at their speed, even an idiot would know that it would be impossible for them to catch up to these two.\n\nAn intense bitterness filled the Bai clan Gu Master’s hearts.\n\nThey could only watch helplessly even when the criminal was fleeing before their very eyes.\n\n“No! We definitely cannot let them escape! We cannot!!” A Gu Master shouted in fury, his body suddenly started burning with intense flames.\n\n“Bai Zhan Wen.” Bai clan leader’s expression changed.\n\n“Lord clan elder!” Everyone was stunned.\n\n“Grandpa!” Bai Zhan Lie was full of tears.\n\n“Clan leader, everyone! We cannot let these two scoundrels escape, or where will our Bai clan’s dignity lie? The revenge for our two young masters is of utmost importance! After I am gone, please take care of my grandson, this lad’s temperament is as tough as mine…” He started losing his voice at the end.\n\nHis entire flesh, skin and bones turned into fire, and his voice naturally disappeared along with them.\n\nEven his pupils transformed into a dark purple color.\n\nHe had turned into a human shaped fire!\n\nFire burned and raised the surrounding temperature, and everyone started retreating back while a sad song seemed to sound in the mountain.\n\nHuman Torch Gu.\n\nA rank 4 Gu, which once used, immolated the entire body, turning it into fire until his lifeforce was depleted. This Bai Zhan Wen elder chose to sacrifice his life to gain this immense power.\n\n“Good, our clan shall stand here and witness elder’s contribution!” Bai clan leader was moved.\n\nBut Bai Zhan Wen could no longer hear them.\n\nAs his life burnt, he felt an unprecedented power flowing in his body, completely free and unbound.\n\nThe purple black pupil gazed at the surrounding people and looked at his grandson one last time, before flying into the sky.\n\nThe human torch rapidly approached the footless bird.\n\n“Good!” Everyone shouted in excitement.\n\nBai clan leader’s steel-like cold expression showed some agitation too.\n\n“A strong foe!” Bai Ning Bing’s expression was grim.\n\nShe lacked experience in aerial combat, she might fall and be smashed to bits if she was careless.\n\n_Howl!_\n\nThe human torch growled, intense killing intent flickering in his dark purple pupils.\n\nSparks flashed as the human torch’s speed increased again, pouncing towards Fang Yuan like lightning.\n\n“Hold on tight!” Fang Yuan was concentrating the entire time in maneuvering the footless bird.\n\nFootless bird raised its speed and pulled away, causing the human torch to pounce on empty air.\n\nWaves of sighing and pity could be heard from the cliff.\n\nBut quickly, the human torch pounced up again.\n\nFootless bird swerved again and narrowly dodged, Bai Ning Bing was almost thrown off and quickly grabbed into a bone that was jutting out.\n\n_Howl!_\n\nThe human torch came attacking again.\n\nFang Yuan laughed coldly, the footless bird suddenly contracted its wings, dropping to the ground.\n\nThe human torch followed closely, its speed surpassed the footless bird and was getting closer.\n\nFootless bird suddenly spread its four wings, stopping its downfall and flying in the reverse direction.\n\n_BOOM!_\n\nThe human torch’s flying was completely dependant on the propulsion of the flames, he had no wings to help him quickly change his direction, and came crashing down onto the mountain rocks.\n\nAt once, over 6 kilometre square of land burst into flames, killing all bone beasts and large numbers of bone trees in its range.\n\nIn the sea of fire, a lump of fire gathered into a human shape again, flying away, and chasing Fang and Bai relentlessly.\n\nHowever, the use of Gu worms also depended on their users.\n\nIn Gu Master’s cultivation aspects of nurture, use and refine, “use” was one. Not anyone could simply take out a Gu and display its full ability. The methods and techniques involved were very profound.\n\nHuman Torch Gu was a suicidal technique and naturally it would be Bai Zhan Lie’s first time using it. But Fang Yuan, although this was his first time riding the footless bird in this life, he had used an uncountable number of flying Gu worms in his previous life, his experience was many times of Bai Zhan Lie, almost to the point of being an instinct ingrained upon his soul.\n\nAt the cliff, Bai clan members were observing the battle situation.\n\nTheir expressions slowly changed from hopeful and anticipation, to anger.\n\nAnyone could tell now that the footless bird was playing around with elder Bai Zhan Wen.\n\nThe human torch’s growling which originally sounded so awe inspiring and full of authority, now sounded like he was helplessly venting in a sorrowful state.\n\n“Damn it…” Someone clenched his fist in frustration.\n\n“How can this happen?” Tie Dao Ku was also stunned by Fang Yuan’s skill, sighing as he knew there was nothing he could do anymore.\n\n“Fang Zheng, I want you to die!” Bai Zhan Lie shouted, the seed of hatred sowing deep in his heart.\n\nElder Bai Zhan Wen’s sacrifice was becoming a joke, being toyed around by Fang Yuan, it was an ironic slap across Bai clan’s face.\n\nGradually, everyone’s anger turned into disappointment and despair.\n\n“We can’t catch them anymore.”\n\n“Can we do nothing other than to look at this?”\n\n“Gu Yue Fang Zheng…” Many people spoke this name, gritting their teeth.\n\nFootless bird flew casually in the air, dodging the human torch yet again and again.\n\n“Young man, your bird maneuvering techniques are superb, hahaha!” Bai Ning Bing laughed heartily, letting her guard down.\n\nFang Yuan’s expression froze: “Careful!”\n\n_BOOM!_\n\nAn intense explosion occurred, Bai Zhan Wen knew he could not catch up to Fang and Bai, thus he chose to self-detonate.\n\nThe explosion and flames engulfed the footless bird.\n\nThankfully, the footless bird was made of white bones, even its wings were like pieces of thin bone pieces.\n\nThe fire didn’t cause much damage, the true danger was the impact caused by the explosion.\n\nFootless bird’s body was full of cracks, and it lost its balance, plummeting to the ground.\n\nAfter descending for a distance, under Fang Yuan’s manipulation, it regained its balance, and flew far away.\n\n“Fang Yuan!” Bai Ning Bing screamed.\n\nEarlier, Fang Yuan lent her the canopy Gu, she had the Gu worm to protect her, but Fang Yuan did not.\n\nWhen the explosion occurred, Fang Yuan had no time to activate a defensive Gu.\n\nWhen the footless bird rushed out of the flame, Fang Yuan’s body was burning in the fire.\n\nThe intense winds caused the fire to burn even more greatly, even the earth hearing ear grass in his right ear was burnt. But his expression was cold like steel, like he was not suffering any injuries at all.\n\nAfter footless bird regained its stability, Fang Yuan took out tusita flower and poured the milk spring over his head.\n\nThe fire was extinguished, but his skin was mostly burnt and his face disfigured; he looked extremely tragic.\n\nBai Ning Bing tried to speak, but could not say anything.\n\nFang Yuan, however, smirked and laughed: “I like the footless bird, do you know why?”\n\nHe smiled, but the sight was horrifying.\n\n“Why?”\n\n“Because it has no legs, only wings, thus it has no choice but to fly. When it lands, that signifies its destruction.”\n\nBetting it all in one chance, fly or die!\n\nBai Ning Bing’s blue pupils dilated, shining with brilliance. The winds blew on her face, causing her silver hair to flutter, Bai Ning Bing’s lips also curled up: “Hehehe, then let us fly up into the sky.”\n\nFootless bird flew into the sky, becoming a dot in the horizon before eventually vanishing.\n\nOn the cliff, Bai clan members watched until their eyes seemed to penetrate the sky, but none spoke.\n\nAn eerie silence engulfed everyone.\n\nThe world was so vast!\n\nThe eerie blue sky, the snow-like white Bai Gu mountain, the sunlight shining down, footless bird, Fang and Bai’s silhouettes; this scene was deeply engraved into everyone’s hearts.\n\nFury grew in their hearts, as hatred germinated in their hearts.\n\n_Puff._\n\nBai clan leader vomited a mouthful of fresh blood, and fell down on her back, fainting.\n\n“Clan leader!”\n\n“Lord clan leader!”\n\n“Quick, healing Gu Masters, save the clan leader!”\n\nPanic ensued on the cliff.\n\n(Author’s note: What is demonic path? A kind of path, that has its own ideology and beliefs. Towards what a demonic path is, everyone has their unique understanding towards it, but to me, the footless bird embodied a kind of demonic spirit. Demonic path is cruel, not only to others, but more towards oneself. Thus, it is not well liked by the masses.)"
}
