{
  "id": "2272-doing-everything-to-help",
  "slug": "2272-doing-everything-to-help",
  "title": "2272: Doing Everything To Help",
  "order": 2271,
  "volume": null,
  "content": "Qin Ding Ling and Jun Shen Guang flew rapidly along the way.\n\nEver since Qin Ding Ling used her luck path killer move, the two of them had a smooth journey\n\nwith nearly no hurdles.\n\nJun Shen Guang sighed in admiration and praised it many times.\n\nQin Ding Ling explained: ”The might of the move far exceeded my usual limits, I have already\n\ncomprehended a part of the reason for the resonance with heaven and earth.”\n\n“Back then, Giant Sun Immortal Venerable placed Luck Suppression Heavenly Palace in\n\nNorthern Plains’ black heaven, it was there for three hundred thousand years.”\n\n“In these three hundred thousand years, Luck Suppression Heavenly Palace had been exerting\n\nits effect to lay out luck path dao marks, spreading nearly throughout the entire immemorial\n\nblack heaven.”\n\n“Precisely because of this terrifying accumulation, it caused us to fail and suffer huge losses\n\nwhen Central Continent invaded Northern Plains to try and take fortune rivaling heaven Gu.”\n\n“Giant Sun Immortal Venerable had already predicted that the two heavens would fuse, thus, he\n\nmoved Luck Suppression Heavenly Palace away and used it in the battle in Crazed Demon\n\nCave.”\n\n“But the three hundred thousand years of accumulated luck path dao marks are all carved in\n\nNorthern Plains’ immemorial black heaven. Furthermore, the number is too vast to imagine.”\n\n“After the two heavens fused, both black and white heavens broke into countless fragments of\n\nvarious sizes, this caused the luck path dao marks to spread out as well.\n\nJun Shen Guang asked: ”So why did your luck path killer move get amplified by these luck path\n\ndao marks? Is it because a move was made by Giant Sun Immortal Venerable?”\n\nQin Ding Ling had a grim expression: ”If that is so, this will be part of Giant Sun Immortal\n\nVenerable’s scheme. But this is quite unlikely, because I have already asked Star Constellation\n\nImmortal Venerable about it, she told me that these luck path dao marks are natural dao marks,\n\nthey do not belong to Giant Sun Immortal Venerable.”\n\nJun Shen Guang was more confused now: ”So why was there a resonance?”\n\nQin Ding Ling shook her head: ”Forget about this for now, the matter at hand is to recruit\n\nFlickering Light grotto-heaven!”\n\nRegarding this, Jun Shen Guang was even more confident than before: ”Lady Qin Ding Ling’s\n\nluck path killer move is unparalleled, in my opinion, we will definitely succeed this time.”\n\nA while later.\n\nThe two immortals got close to Flickering Light grotto-heaven.\n\nThey were shocked to see that Spectral Soul Demon Venerable was rampaging inside\n\nFlickering Light grotto-heaven.\n\nHe did not enter the grotto-heaven physically, but he broke the grotto-heaven door and\n\nextended hundreds of arms inside to slaughter and destroy everything he could reach, be it\n\nmortals or immortals, it was a cruel sight.\n\nQin Ding Ling went into a daze.\n\nShe had never expected such a thing to happen.\n\nThe immemorial two heavens were too huge.\n\nIt was very improbable for Spectral Soul Demon Venerable to find trouble with Flickering Light\n\ngrotto-heaven at this very moment.\n\nJun Shen Guang’s mouth opened wide as he stared at Spectral Soul Demon Venerable before\n\nturning around to look at Qin Ding Ling with a complex expression.\n\nHe seemed to be asking: ”Is this the effect of your luck path killer move?”\n\nQin Ding Ling coughed and said awkwardly: ”Spectral Soul Demon Venerable is a venerable,\n\neven if my luck path method was amplified by the resonance of heaven and earth, it should not\n\nhave such an immense effect.”\n\nJun Shen Guang was dazed: ”What should we do?”\n\nThey had originally planned to recruit Profound Literature grotto-heaven, but Old Immortal Hua\n\nYu displayed the specialty of an information path expert.\n\nHe hinted to them that if they could recruit Flickering Light grotto-heaven, he would join them as\n\nwell.\n\nBut now, after Qin Ding Ling and Jun Shen Guang took the time to travel all this way to\n\nFlickering Light grotto-heaven, they found that Flickering Light grotto-heaven was about to be\n\ndestroyed by Spectral Soul Demon Venerable!\n\n“Quickly escape, grotto lord!”\n\n“Let us draw the attention of Spectral Soul Demon Venerable!”\n\n“Flickering Light grotto-heaven is going to be destroyed, but your immortal aperture and our\n\nclansmen are all alive, please, you need to think of the big picture.”\n\nAt this time, six Gu Immortals flew out of Flickering Light grotto-heaven.\n\nRank eight light path Gu Immortal Liang Jing Jing was covered in heavy injuries, she was flying\n\naway in tears now as the other Gu Immortals used their lives to defend her.\n\nHowever, even if Spectral Soul Demon Venerable was not sane now, he was still a venerable.\n\nHe had overwhelming killing intent, seeing that these Gu Immortals were trying to escape, he\n\nfollowed his instincts and tried to kill them.\n\nThe Gu Immortals of Flickering Light grotto-heaven were in imminent danger.\n\n“A chance!” Jun Shen Guang shouted uncontrollably.\n\n“So that’s it.” Qin Ding Ling understood at once: ”So this is the true effect of my luck path killer\n\nmove.”\n\nOften, precious opportunities were hidden in dangerous situations.\n\n“Let us help you!” Qin Ding Ling shouted and made a move first.\n\nJun Shen Guang quickly followed after her.\n\nThe Gu Immortals of Flickering Light grotto-heaven were initially fearful, according to their\n\ncurrent faction, they were enemies. But after realizing that the Heavenly Court immortals were\n\nreally helping them, these Gu Immortals developed an intense feeling of joy and gratitude.\n\nEventually, with the help of Qin Ding Ling and Jun Shen Guang, the Flickering Light\n\ngrotto-heaven Gu Immortals managed to escape.\n\nOf course, they paid a huge price for this.\n\nQin Ding Ling was lightly injured while Jun Shen Guang was heavily injured, only three Gu\n\nImmortals from Flickering Light grotto-heaven were left, one was unconscious while two were\n\nheavily injured.\n\n“This is the power of a venerable, we had no way to retaliate!” Jun Shen Guang sighed,\n\nalthough he was safe now, he still sighed while feeling lingering fear.\n\nHe was a rank eight expert, but when chased by Spectral Soul Demon Venerable, he was\n\nfragile as a baby.\n\nAnd this was when Spectral Soul Demon Venerable had no sanity, his actions were akin to a\n\nsoul beast.\n\n“If Spectral Soul Demon Venerable chased after us with all his strength, we would not have\n\nsurvived. Thankfully, his attention was mostly on Flickering Light grotto-heaven, he only chased\n\nus for a while before returning to destroy the grotto-heaven!” Qin Ding Ling said.\n\n“Sigh…”\n\n“Our homeland…”\n\nOf the three Gu Immortals of Flickering Light grotto-heaven, one was unconscious while two\n\nhad pale expression, they had a heavy mood and felt deep sadness, pain, anger, and\n\nhelplessness that could not be concealed.\n\n“You have my condolences. Venerables are invincible while us rank eights are ants. It was\n\nalready our great fortune to have been able to escape.” Qin Ding Ling consoled.\n\nLiang Jing Jing suddenly bowed and paid respects to Qin Ding Ling and Jun Shen Guang: ”I will\n\nnever forget the debt of saving our lives. We were enemies but you risked your lives to save us,\n\nsuch righteousness and magnanimity is truly astounding, we are in deep awe.”\n\n“Heavenly Court is truly the leader of humanity, you will forever be the number one force in the\n\nworld!”\n\n“Compared to you, it is truly the biggest irony that our alliance leader called himself Great Love\n\nImmortal Venerable and created the Heaven and Earth Great Love Alliance.”\n\nSpeaking of Fang Yuan, Liang Jing Jing felt immense hatred.\n\nQin Ding Ling and Jun Shen Guang looked at each other, seeing the joy in each other’s eyes.\n\nThe other Gu Immortal from Flickering Light grotto-heaven who was awake said: ”Friends from\n\nHeavenly Court, our Grotto Lord is not a scheming person, Fang Yuan had really gone\n\noverboard!”\n\n“We had already asked him for help, we placed light heaven in treasure yellow heaven and\n\ntransacted it to him.”\n\n“But he took our light heaven and ignored our plight, he showed no intentions of helping us, he\n\ndirectly abandoned us!”\n\n“We are his subordinates, we are members of his Heaven and Earth Great Love Alliance!”\n\n“Such an action is truly disappointing and shameful. To think that we believed he would change\n\nhis ways and become righteous after becoming venerable!”\n\nQin Ding Ling and Jun Shen Guang were very happy now.\n\nEven without them saying anything, the Gu Immortals of Flickering Light grotto-heaven were\n\nalready hinting that they wanted to jump ship and join them!\n\n“Lady Qin Ding Ling’s luck path killer move is truly profound and mystical.” Jun Shen Guang\n\npraised internally.\n\nQin Ding Ling had a solemn expression: ”I won’t hide this from you, we came here because of a\n\ncertain reason.”\n\nNext, Qin Ding Ling explained the details of why she came, she even requested for Liang Jing\n\nJing to help convince Old Immortal Hua Yu.\n\nAfter hearing her words, Liang Jing Jing and the rest were also quite joyful.\n\nThey had no choice now but to try to join Heavenly Court, they were very uneasy about\n\nbetraying Fang Yuan.\n\nIf Fang Yuan came to them to settle the score, they would be in trouble.\n\nEven if Star Constellation Immortal Venerable could block Heaven Refining Demon Venerable\n\nfor some time and protect, how could she guard them forever?\n\nIf Fang Yuan bore hatred and wanted to kill these traitors, he would have the initiative. He could\n\nattack anytime he wanted to.\n\nIf he attacked on a random day, the Gu Immortals of Flickering Light grotto-heaven would not be\n\nable to block him or wait for reinforcements.\n\nThey were absolutely sure of that now.\n\nBecause earlier, they saw the terrifying might of Spectral Soul Demon Venerable.\n\nHe was just a senseless venerable.\n\nIf he had sanity, if their enemy was Fang Yuan instead of Spectral Soul Demon Venerable, that\n\nwould be incredibly terrifying. These Gu Immortals had no way of escaping at all.\n\nThe Gu Immortals of Flickering Light grotto-heaven confirmed that they were betraying him now,\n\nin that case, they needed more traitors on this ship, so that his attention would be split among\n\nthem.\n\nThus, Liang Jing Jing did not even care about her injuries, she decided to go with Qin Ding Ling\n\nto try and convince Old Immortal Hua Yu at Profound Literature grotto-heaven.\n\nThe group met with Old Immortal Hua Yu as they conversed secretly.\n\nQin Ding Ling spoke convincingly: ”Lady Star Constellation Immortal Venerable has already\n\ndeduced the result, Spectral Soul Demon Venerable seem to be roaming aimlessly and causing\n\ndestruction, but there is a pattern with his actions.”\n\n“He is destroying the pillars that hold up immemorial white heaven. For example, the heavenly\n\nchasm, heavenly pillar, or even heaven vein nodes like Flickering Light grotto-heaven.”\n\n“Your Profound Literature grotto-heaven is the same as Flickering Light grotto-heaven, you are\n\nboth heaven vein nodes of immemorial white heaven. Spectral Soul Demon Venerable will\n\ndefinitely come to destroy Profound Literature grotto-heaven in the future.”\n\nLiang Jing Jing added: ”Old Immortal Hua Yu, we’ve known each other for many years. You’ve\n\nseen what happened to me, Fang Yuan abandoned us, he even took away our light heaven, he\n\nis cold, cruel, and shameless to the extreme!”\n\n“Do you want to entrust your life to such an alliance leader?”\n\n“You have to decide now. Once Spectral Soul Demon Venerable comes to find you, it will be too\n\nlate for Profound Literature grotto-heaven to relocate.”"
}
