{
  "id": "228-dark-leopard-dies-for-love",
  "slug": "228-dark-leopard-dies-for-love",
  "title": "228: Dark Leopard dies for love",
  "order": 228,
  "volume": null,
  "content": "Chapter 228: Dark Leopard dies for love\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nThe setting sun was dyed like blood as the clouds on the west resembled burning flames.\n\nUnder the setting sun, the footless bird started slowly dropping down after having flown for the majority of the day.\n\nIt had made a series of extreme diving and rising actions, while suffering from the explosion of the human torch; its body was filled with cracks and could no longer continue to fly.\n\n_Bam!_\n\nUnder Fang Yuan’s meticulous control, the footless bird finally fell into a forest.\n\nSmoke and dust flew everywhere and groups of beast escaped in a panic.\n\n“Where is this?” Bai Ning Bing jumped off from the bird and surveyed her surroundings.\n\nThe trees were short and thick, but had a lot of lush leaves, unlike the sparse amount in the bone trees of Bai Gu mountain. The trees in this forest were like a canopy blocking the sunlight; and the leaves were all purple – light purple, dark purple, reddish purple, violet…\n\nThe evening wind blew over, if one looked into the distance, all they would see was a sea of purple.\n\n“A purple forest… we have been moving north all along and according to our course, this should be near Zi You mountain.” Fang Yuan guessed.\n\nHis countenance was covered with worry: “Zi You mountain is safe in daytime, but is extremely dangerous in night. It is getting dark, we need to quickly leave and find a safe place to stay.”\n\n“Okay.” Bai Ning Bing nodded.\n\nAfter over two hours, they found a cave luckily.\n\nThe cave’s original owner had been a Pouched Bear.\n\nThis species of bear possessed a natural marsupial pouch on their stomach, just like kangaroo.\n\nDry wood burnt with crackling sounds, the bonfire quietly blazed; the meat stew in the iron pot over the rack was already boiling, giving off a dense aroma.\n\nThe fat, tender bear paws were already roasted. Besides these, there were also many delicacies, from Bai clan, stored in tusita flower.\n\nThe two quickly began devouring the food, and their strained mood began to relax.\n\nBai Ning Bing suddenly laughed, her dark blue eyes looking at Fang Yuan: “Look, this is retribution. You burned that pair of brother and sister to death, and now, you yourself are burned to this state.”\n\nThe light of the fire shone upon Fang Yuan’s face, the severe wounds on his face made him look horrifying and ugly. If a timid girl saw his appearance, they would probably scream in fear right then and there.\n\nFang Yuan, however, laughed, not minding the comment, he was even inwardly happy.\n\n“Fortunately, we have meat bone Gu, it won’t be difficult to recover your original appearance. You just need to cut off the burned skin and flesh, then we can use the meat bone Gu to grow them anew. But, you are only a rank one and can’t use the meat bone Gu. Come, beg me, maybe my kind and magnanimous heart will feel pity for you, and heal you.” Bai Ning Bing wouldn’t let go of any chance to snide at Fang Yuan.\n\nFang Yuan made a motion of raising his eyebrows, despite his eyebrows already being burnt off.\n\n“Why would I want to heal it? Isn’t this situation quite good?” He laughed, “We killed off the two young masters of Bai clan and also played the Bai Clan leader and the elder, do you think they will let us go? This injury saves me the effort to change my appearance.”\n\nEarth hearing ear grass was destroyed; Fang Yuan’s right ear was shattered. The injuries to cartilage in his ear wasn’t something the meat bone Gu could heal. But even if he could heal it, he would rather have one ear less to change his appearance.\n\nIn past, there was a demonic figure, Bai Shan Zi, who was captured and put into a prison. He feigned becoming mad; smearing his own stool onto his body, even cutting off his fifth limb and became a eunuch. His enemies finally believed he had gone crazy and thus loosened their vigilance, giving him a chance to flee. Later on, he returned to take revenge and massacred the whole family of his enemies, including the old and the young.\n\nThere was a great figure of the righteous path, Empress Wu Ji. When she was young, her own elder sister had seized her rights to the throne; she could only hide this grievance inside her. Her elder sister was jealous of her beauty and thus, to avoid letting her make things difficult, Empress Wu Ji cut off the bridge of her nose, disfiguring herself, but gained the space to survive and grow. After over ten years, she overthrew her elder sister’s regime and reestablished her authority. She then ordered her elder sister’s five sensory organs to be cut off, making her live in a state where she couldn’t choose to live or die.\n\nThroughout the history, all the great figures were good at biding their time and not being attached to fleshly appearance.\n\nNo matter if it were the righteous path or the demonic, regardless of men or women, they were all like this.\n\nAfter Empress Wu Ji took the control, she didn’t heal her nose even though she had the healing means, keeping this as a warning to herself. The Wu clan became the top clan of the Southern Border, suppressing Tie clan, Shang Clan, Fei Clan; its dominance couldn’t be challenged!\n\nThose who indulged in fleshly appearance were mostly superficial and it would be difficult for them to succeed.\n\nRegardless of whether it was this world or Earth, both attested to this point.\n\nKing You of Zhou, just for a smile from his beloved concubine Bao Si, lighted the warning beacons to trick the vassal states; what was the outcome? People lost their trust in him and he was killed by the barbarians.\n\nLü Bu for Diaochan; King Wu for Xishi; Xiang Yu the conqueror took Consort Yu when he went on military campaigns; hahaha, what was the outcome of these people?\n\nBy contrast, Cao Cao was short; Sun Bin was handicapped; Sima Qian was castrated…\n\nEveryone loves beauty. However, achievements were not in the least relevant to fleshly beauty, only a temperament which could firmly let go was the foundation to a great success.\n\n“Actually, it is you who is too dazzling, with your blue eyes and silver hair, you should change it.” Fang Yuan said as he looked all over Bai Ning Bing.\n\nBai Ning Bing coldly snorted and didn’t reply.\n\nFang Yuan continued: “The footless bird was damaged, but we have only flown over few thousands of miles. Although we are quite far away from Bai clan, they will definitely come to capture us for the things we have done. We are in a dangerous situation, if they spread wanted posters, our days will become even more difficult.”\n\nBai Ning Bing considered the idea with a frown, before agreeing: “Alright, I am also tired of this outfit, changing into a new appearance might be a brilliant experience.”\n\nNext, the two started to calculate their losses and gains.\n\nThere were losses; earth hearing ear grass, chainsaw golden centipede, carapace Gu, iron thistles, stealth scales Gu, footless bird, were all destroyed in the pursuit.\n\nHowever, to Fang Yuan, being alive was the most important.\n\nOnly by being alive could there be possibilities and hope.\n\nThis was the foundation to everything.\n\nTo continue living, even if he had to give up Spring Autumn Cicada, so what?\n\nIn a word, being able to let go was the character of a great man!\n\nAs for gains?\n\nThere were large numbers of bone spear Gu and spiral bone spear Gu in Fang Yuan’s aperture. They had also obtained rank three flying bone shield, jade bone Gu, iron bone Gu, the healing type meat bone Gu and several bone books recording all kinds of recipes.\n\nBesides these, they had also gained clearing heat Gu from the Bai clan.\n\nOf course, the most significant was still the bone flesh unity Gu which they had successfully refined at such a dangerous moment.\n\nCompared to the gains, their losses weren’t that serious!\n\nThis was a complete inheritance, after all. The flower wine monk might be a rank five expert, a cut above the rank four Grey Bone Scholar, but Fang Yuan’s gains from the flower wine inheritance loses out to this Bai Gu inheritance.\n\nThe reason was Bai Gu inheritance had been carefully planned out for a long time by Grey Bone Scholar, whereas flower wine inheritance was completed in haste and hurry.\n\nIn fact, Fang Yuan only walked through the main path of the Bai Gu inheritance, there were many other side branches, and moreover, there were many steel teeth locks that weren’t knocked open in the Flesh Sac Secret Chamber. These things would all serve the Bai clan.\n\nThey controlled this place, and so long as they spent some time and energy, they could definitely devour the whole inheritance.\n\n“But it doesn’t matter, I have taken all the Gu worms in my list. As long as this bone flesh unity Gu displays its effects, it will far surpass the others. It is just that the earth hearing ear grass has been destroyed which is a bit troublesome.”\n\nFang Yuan’s philosophy was only those things that are practical can be valuable.\n\nThey had lost the chainsaw golden centipede, but the spiral bone spear Gu could qualify to replace it. Iron thistles and carapace Gu were gone, but they still had canopy gu and flying bone shield. However, with the loss of earth hearing ear grass, they now had a hole in the investigative aspect.\n\nThey had lacked in the healing and movement aspects before, but now these two aspects were more or less filled, whereas a gap appeared in the investigative aspect.\n\nIn life, things often do not go your way.\n\nThe night time in the Zi You mountain was much livelier than daytime. Fang Yuan and Bai Ning Bing took turns to keep watch; both didn’t get proper sleep.\n\nOccasionally, roars and sounds of battles of the wild beasts came from outside the cave.\n\nEspecially at the crack of dawn, an intense battle occurred near the cave, waking up the soundly sleeping Fang Yuan.\n\nThis was a fight between two thousand beasts kings!\n\nTwo winged black feather python had provoked a dark leopard.\n\nThe two exchanged killing moves back and forth, their movements were very noisy, and their momentum, astonishing.\n\nDark leopard was a ferocious beast specific to the Zi You mountain. They had purple spots on their skin, their bodies were powerful and they were extremely fast; they would often leave behind ethereal afterimages when they moved through the forest. Their movements were quiet and their prey usually ended up in their stomachs without even being able to react.\n\nFang and Bai were on the edge, they could even say they were trapped in the cave, unable to escape.\n\nAs time passed, the dark leopard gradually became outmatched, getting into a corner.\n\nThis was a pregnant female leopard.\n\nDark leopard always came in male and female pairs. The female leopard had been pregnant, and the male leopard had gone out to hunt. Who would have thought the black feathered python would attack during this gap.\n\nIn the end, the female leopard died by black feathered python’s constriction.\n\nHowever, before the black feathered python could escape, the returning male leopard saw it, then after another life and death battle, the male leopard killed the killer, but it was welcomed by the female leopard’s cold corpse.\n\nDawn came.\n\nThe first rays of light shone upon the dark leopard’s beautiful fur.\n\nHowever, the female leopard was no more.\n\nThe male leopard paced back and forth around the female leopard’s side and let out a mournful whimper. They were so near, yet so far, separated by life and death.\n\n“Why is it not leaving?” Bai Ning Bing grumbled.\n\n“Relax, the male and the female dark leopards are of one heart, if one dies, the other will not continue to live alone.” Fang Yuan sighed, “I will go back to sleep.”\n\nHe returned to the depths of the cave to sleep again while Bai Ning Bing remained behind at the cave entrance to keep watch.\n\nThe male leopard paced back and forth before lying down; it stuck out its tongue and started licking the female leopard’s wounds.\n\nThe wounds on the female leopard had turned pitch black due to the black feather python’s poison.\n\nThe male leopard lived all its life here, it could distinguish this poison with only a sniff. However, it no longer cared now.\n\nIn the end, its resplendent eyes started dimming and slowly closed.\n\nBy the time it was noon, it had passed away. It was quietly lying together with the female leopard, their beautiful fur made them look like delicate artworks.\n\nHaving personally seen this whole course of events, Bai Ning Bing couldn’t help letting out a deep sigh.\n\nNot long after, Fang Yuan woke up and walked out full of vigor, he saw Bai Ning Bing resting against the cave wall, staring blankly at the corpses of the two dark leopards.\n\n“How is the harvest?” Fang Yuan asked.\n\nBai Ning Bing shrugged and spoke with a waning interest: “The Gu worms that could fly have all flown away, I don’t have any means to capture Gu. Besides, didn’t you also see last night’s battle? Those Gu worms died or are injured, the remaining aren’t something we need. Haha, if it were not for that, why would someone like you go back to sleep?”\n\nFang Yuan laughed: “Although they are two thousand beasts kings, the Gu worms on them aren’t anything great. But that doesn’t necessarily mean there are no harvests, hehe.”\n\nSaying so, Fang Yuan walked towards the dark leopards’ corpses."
}
