{
  "id": "2281-spectral-souls-anguished-cry",
  "slug": "2281-spectral-souls-anguished-cry",
  "title": "2281: Spectral Souls Anguished Cry",
  "order": 2280,
  "volume": null,
  "content": "Chapter 2281: Spectral Soul’s Anguished Cry\n\nFang Yuan’s gaze flickered with uncertainty and his expression was grim: ”I did not expect that light Gu would erupt with an attack that cooperated with the golden pillar so perfectly!”\n\nGiant Sun Immortal Venerable smiled smugly: ”My soft gold crashing pillar was designed to counter your reverse flow protection seal, how does it feel?”\n\nFang Yuan nodded: ”This move can conceal its strength and unleash a mystical collision force on reverse flow protection seal to penetrate the Reverse Flow River, interrupting with the entire operation of the killer move.”\n\n“But it is a pity that this move has not been completed yet. Otherwise, it would not have been resolved by me so easily.”\n\nGiant Sun Immortal Venerable nodded, he felt that this was a small pity, he could have given up on Light Emperor to save this killer move for the future to deal with Fang Yuan.\n\nBut Giant Sun Immortal Venerable would not do that.\n\nHe would rather expose it to save his eldest son.\n\n“I was too rash, to think that a rank nine Immortal Gu would be involved.” Giant Sun Immortal Venerable said to Light Emperor.\n\n“Father, what’s the point of saying that now? We need to find a way to flee! My hairs are all standing on end now!” Light Emperor replied quickly, although he had returned to Giant Sun Immortal Venerable’s side, the battle was still ongoing, he was very alert.\n\n“Didn’t you create your own light body inheritance, your entire body is covered in light path dao marks, how can you have body hair?” Giant Sun Immortal Venerable asked in a peculiar tone.\n\nLight Emperor rolled his eyes and retorted: ”Father, now is not the time for this! The situation is dire, we need to find a way to escape.”\n\nGiant Sun Immortal Venerable suddenly laughed out loud: ”Then we will leave!”\n\nSaying so, he held Light Emperor and You Tian Guang in both hands respectively and rapidly made his move.\n\n“You want to leave? Not so easy!”\n\n“Giant Sun, leave the Immortal Gu behind.”\n\nStar Constellation Immortal Venerable and Great Love Immortal Venerable attacked at the same time.\n\nGiant Sun Immortal Venerable roared and exchanged blows with the two venerables, even parts of the two heavens broke into fragments.\n\nAt the center of the explosion, under the terrifying force of the killer moves, nothing remained.\n\nEven the fused immemorial two heavens was destroyed, turning into an area of void.\n\nAt the next moment, the surrounding fragments of the two heavens came rushing in like tidal waves, filling up the void.\n\nUsing this chance, a golden path extended over from deep within Northern Plains.\n\nIt was Calamity Luck Altar’s strongest method — Luck Changing Golden Light Path!\n\nGiant Sun Immortal Venerable purposely left Calamity Luck Altar in Longevity Heaven along with his own will and rank nine immortal essence.\n\nThus, using the vast number of Longevity Heaven’s luck path dao marks, the power of luck changing golden light path rose explosively, it extended from Northern Plains to the battlefield.\n\nGiant Sun Immortal Venerable brought Light Emperor and You Tian Guang onto this path, their speed rose immensely, they went far away in just a moment.\n\nStar Constellation Immortal Venerable and Great Love Immortal Venerable did not let them off.\n\nBut their attacks were negated by each other due to the constant accidents that occurred around the golden path.\n\nEven if a venerable attacked, under the chaotic situation of the fused two heavens, they were not only obstructed by soul beasts, there were black-white overturning clouds too.\n\nThis was the power of luck changing golden light path.\n\nFang Yuan attacked several times but nearly caused accidents to occur during heavenly secret Gu’s refinement!\n\nFang Yuan had seen the power of luck changing golden light path from long ago, but this time, it was so hard to deal with because of the amplification of Longevity Heaven’s dao marks.\n\nBoom!\n\nBoth venerables gave chase into Northern Plains, eventually, they destroyed the luck changing golden light path.\n\nAt this moment, Giant Sun Immortal Venerable fell along with Light Emperor and You Tian Guang down, during the entire period of time, he could not find a chance to open his immortal aperture’s entrance.\n\nGiant Sun Immortal Venerable had been using his full strength to maintain the luck changing golden light path to resist the two venerables’ attacks.\n\nThe intensity of the battle was clear with one glance!\n\nStar Constellation Immortal Venerable fully displayed the power of wisdom path, Giant Sun Immortal Venerable had no time to do anything else. There was another reason, Giant Sun Immortal Venerable did not dare to let You Tian Guang into his immortal aperture.\n\nThe wild rank nine light Gu was inside You Tian Guang’s body, after sensing Giant Sun Immortal Venerable’s rank nine aura, it was feeling very restless.\n\nIf Giant Sun Immortal Venerable did anything excessive, light Gu might get agitated and do something unfavorable to him.\n\nThus, he could only bring Light Emperor and You Tian Guang towards Longevity Heaven.\n\n“Heavenly secret Gu’s refinement is reaching the final few steps.” Fang Yuan was very happy but he showed an anxious expression as he shouted: ”Giant Sun, leave that rank nine Immortal Gu behind! I won’t let you have it.”\n\nStar Constellation Immortal Venerable’s eyes showed a firm light, she did not speak but her attacks were getting more intense.\n\nThe battle of the three venerables finally got close to Longevity Heaven.\n\nLight Emperor laughed loudly as victory was in sight, he shouted: ”Father is mighty!”\n\nLongevity Heaven’s immortal aperture entrance was open, at the final juncture, Giant Sun Immortal Venerable showed a grim expression, he did not dare to be careless for fear of showing a flaw.\n\nThe moment he stepped into the immortal aperture’s entrance, rank nine light Gu sensed something amiss, it suddenly reacted and wanted to escape.\n\nGiant Sun Immortal Venerable snorted coldly and used his prepared method to suppress it.\n\nBut at this moment, Fang Yuan unleashed his refinement path killer move!\n\nGiant Sun Immortal Venerable used his defensive measure but the refinement path killer move had been prepared by Fang Yuan for a long time, it had incredible power that affected rank nine light Gu.\n\nCrack.\n\nWith a soft sound, the surface of light Gu cracked.\n\n“Oh, oh no!” Light Emperor shouted.\n\nBut thankfully, light Gu was only injured, it survived and was not destroyed by Fang Yuan’s attack.\n\nGiant Sun Immortal Venerable stepped into Longevity Heaven at long last, he looked at Fang Yuan angrily as he asked: ”Heaven Refining Demon Venerable! What an impressive method… what is the name of your move?”\n\nFang Yuan smiled coldly: ”You have your soft gold crashing pillar, I have my crippled refinement.”\n\nGiant Sun Immortal Venerable praised it again before looking at Star Constellation Immortal Venerable, he shut the door and vanished into thin air.\n\nStar Constellation Immortal Venerable looked at Fang Yuan with a livid expression, she reprimanded: ”Since you had the killer move crippled refinement all along, why did you not use it earlier? Giant Sun Immortal Venerable succeeded in the end!”\n\nAll along, she did not notice that something was off with Fang Yuan.\n\nFang Yuan gritted his teeth, his expression was dark: ”If I had not made deductions during the battle, even that last hit would not have been possible! I managed to injure light Gu, but what about you, Star Constellation?”\n\n“Hmph. If I did not stall for time, could you have achieved that?” Star Constellation Immortal Venerable was very unhappy, she did not want to waste time talking to Fang Yuan, she turned around and left.\n\nThe entire time, neither of them chose to invade Longevity Heaven.\n\n“Having your own headquarters is really convenient.” Fang Yuan sighed and left.\n\nGiant Sun Immortal Venerable was heavily injured, but because of Longevity Heaven, he was unbeatable once he returned.\n\n“This is true for Longevity Heaven, Heavenly Court is even more terrifying.” Fang Yuan made deductions from seeing luck changing golden light path’s strength, he could not help but feel a chill.\n\nHe did not stay in Northern Plains, he returned to Eastern Sea immediately.\n\nThe effect of obscured heavenly secret that he had was greatly expended after this intense battle, barely any was left.\n\nLongevity Heaven.\n\n“Father, how is light Gu?” Light Emperor was very concerned.\n\n“Don’t worry, although Fang Yuan is a refinement path venerable and heavily injured light Gu, I used that opportunity to suppress it as well.” Giant Sun Immortal Venerable coughed and spat out some blood.\n\n“Father, are you okay?” Light Emperor asked.\n\nIn his memory, Giant Sun Immortal Venerable was so magnificent and strong, he was an invincible existence. But now, he saw that Giant Sun Immortal Venerable was tired and battered.\n\nTimes were different!\n\nLight Emperor recalled the process and felt dejected. As a pseudo venerable, he was nothing more than a useless tool.\n\nAt most, he was the bait that lured light Gu.\n\nIn this battle, he was a burden for Giant Sun Immortal Venerable!\n\n“Father, go and heal yourself.” Light Emperor was very worried, he had never seen his father with such serious injuries.\n\nBut Giant Sun Immortal Venerable shook his head: ”I need to watch them and make sure they leave Northern Plains, I can’t let them cause destruction or slaughter the Huang Jin tribes.”\n\nLight Emperor was shocked: ”They are grand venerables, how can they act like that?”\n\nGiant Sun Immortal Venerable shook his head again: ”Star Constellation Immortal Venerable may not do it, but Fang Yuan is crafty and shameless, I cannot be sure of that. But most importantly, we obtained a rank nine Immortal Gu in this fight, the gains are just too much. You are truly my son.”\n\nGiant Sun Immortal Venerable’s praise made Light Emperor feel more energetic, he patted his chest and assured: ”Father, I will do my best. Cough cough!”\n\nBecause he patted himself too hard, he could not help but spit out some blood in response.\n\nThe father and son looked at each other with bitter smiles.\n\nGiant Sun Immortal Venerable waved his hand: ”You are heavily injured too, go and recuperate. We made the greatest gains this time, we need to rest now and digest our gains. Once our strength rises, we will repay them severalfold.”\n\nLight Emperor hesitated: ”Father, light Gu is injured, what do we do? Even Heavenly Court spent a long time and countless resources to repair fate Gu.”\n\nSpeaking of this, Giant Sun Immortal Venerable frowned: ”We’ll talk about it in the future.”\n\nAbove Central Continent.\n\nAll sorts of fire path immortal materials were gathered by Star Constellation Immortal Venerable and sent into Heavenly Court’s treasury.\n\n“The star array calculation formation was not too badly interrupted.” Star Constellation Immortal Venerable was pleased about this.\n\nIn her case, this battle was too abrupt.\n\nStar Constellation Immortal Venerable did not expend much immortal essence but the gains were plentiful.\n\n“Even though Giant Sun obtained rank nine light Gu, it is an injured Immortal Gu. Giant Sun cultivates luck path and blood path, he cannot use light Gu easily.”\n\n“Rank nine light Gu is not derivation Gu, the latter does not need to be refined but the former needs immortal essence to be used. This will cost Giant Sun a lot of immortal essence.”\n\n“It is possible that Fang Yuan created crippled refinement at the last second, but it is more likely that he did not attack because he lacked immortal essence, because it was too urgent at the end, he exposed the killer move to attempt to destroy light Gu.”\n\nStar Constellation Immortal Venerable looked towards the two heavens.\n\nWithout the sun, both heavens were dark and dim.\n\nDeep within the two heavens, Spectral Soul Demon Venerable was covered in fire, he was growling in pain.\n\nThis was the price for swallowing rank nine fire Gu!\n\n“This might be a chance.” Starlight flickered in Star Constellation Immortal Venerable’s eyes, she was very concerned with Spectral Soul Demon Venerable’s situation."
}
