{
  "id": "2282-implicating-the-world",
  "slug": "2282-implicating-the-world",
  "title": "2282: : Implicating The World",
  "order": 2281,
  "volume": null,
  "content": "Chapter 2282: Implicating The World\n\nSpectral Soul destroyed the sun, while the three venerables’ fight started and ended abruptly.\n\nThe impact of this battle was quickly spreading throughout the five regions.\n\nSouthern Border.\n\n“What a large lump of tap fire.” Rank four Gu Master Xiao Yan did his best to dodge.\n\nThe lump of orange flame approached him like a rolling stone, it was large as an elephant, attempting to devour him.\n\nRight when Xiao Yan was about to make a move and capture this tap fire, a Gu Master suddenly made an attack!\n\nBoom.\n\nWith a loud sound, Xiao Yan was set flying far away.\n\n“Who are you? This is Shang clan’s territory!” Xiao Yan shouted, not only did he fail to get the tap fire, he even suffered injuries.\n\n“Hehehe, are you proud of being a lackey of Shang clan?” From the shadows, a demonic path Gu Master walked out.\n\nHe had rank four cultivation level too.\n\nXiao Yan’s pupils shrunk: ”So it is you, Fiery Star Bao Tong!”\n\nHe immediately understood why Bao Tong attacked him, the other party was also a fire path cultivator, he must be after this tap fire.\n\nBoom boom boom!\n\nThe two engaged in an intense battle, sparks flew everywhere as explosions resounded.\n\nInitially, both sides were evenly matched, but soon, Xiao Yan gained an upper hand.\n\nBao Tong became more furious as he fought, Xiao Yan was a junior but he was actually fighting on an even level, in fact, he was even slightly stronger.\n\nThis was the benefit of having a large force behind you.\n\nA moment later, Bao Tong fell back while spitting blood, he held his chest and the unsightly expression on his face that was covered in soot could not be concealed: ”So the rumors are not wrong, you actually have so many rank four Gu. You must be the subordinate who climbed into Shang clan leader Shang Xin Ci’s bed?”\n\nXiao Yan was instantly enraged: ”Scoundrel, you dare to slander my clan leader!”\n\nXiao Yan had wanted to let Bao Tong off earlier instead of chasing after him, but now, he attacked Bao Tong with intense rage.\n\nBao Tong cried out in dismay internally, against Xiao Yan’s furious attacks, he had to retreat constantly and quickly fell into danger.\n\nMeanwhile, at a dark corner, there was a Gu Master quietly observing this battle.\n\nThis Gu Master had rank five cultivation level, his face and body were unclear, covered by dense fog.\n\n“Shang Xin Ci…” The rank five Gu Master gritted his teeth, it was clear that he had huge grudges with her.\n\nA will was located in his mind: ”Little Tian, don’t be rash. Shang Xin Ci is a Gu Immortal seed of Shang clan, you have only just managed to escape and change your identity. Now, you need to hide yourself and cultivate seriously. You need to transcend the limits of a mortal and become a rank six qi path Gu Immortal!”\n\nThe rank five Gu Master was Kong Ri Tian, while the will in his mind was Kong Sheng Tian.\n\nBack then, when Kong Sheng Tian obtained Sheng Tian true inheritance, Wu Ji, Shang Xin Ci, and the rest came to fight over it. He swore to take revenge!\n\nKong Ri Tian gritted his teeth: ”But ancestor, I already have confidence in ascending. But you told me not to do it because I should not miss the opportunity for natural inspiration?”\n\nKong Sheng Tian’s will explained: ”Spectral Soul destroyed the sun, he also got rid of many heaven vein nodes in white heaven, like heavenly chasms, heavenly pillars and others. Immemorial white heaven will soon be devoured by immemorial black heaven, the fusion of both heavens will not last long, along with the disturbance of heaven’s will. Once heaven’s will stabilizes, you will undergo immortal ascension.”\n\n“So that’s it, I can’t wait.” Kong Ri Tian chuckled.\n\nAt the next moment, he attacked!\n\n“Since I can’t take revenge on Shang Xin Ci, I will target her subordinates, I will kill her sweetheart Xiao Yan first and let her experience some pain.” Killing intent surged in Kong Ri Tian’s mind.\n\n“You!”\n\n“Don’t worry, after I kill Xiao Yan, I will frame it on Bao Tong! I am familiar with this.” Kong Ri Tian secretly moved towards Xiao Yan, because the latter was focused on Bao Tong, he did not sense anything.\n\n“Sigh… you need to settle this quickly!” Kong Sheng Tian’s will sighed helplessly.\n\nThat night.\n\nGolden flames burned the entire mountain, countless lifeforms perished in the sea of fire.\n\nThe light of the fire illuminated the sky, because it was near Shang Liang Mountain, Shang Xin Ci quickly detected it.\n\n“Oh no, something happened to Xiao Yan, just the tap fire alone cannot produce such power!” Shang Xin Ci’s heart sank, she could not help but feel worried about Xiao Yan.\n\nEven though she only had rank five cultivation level, she had abundant knowledge and knew that this was an immortal material flame just by looking at the light.\n\nShang Xin Ci did not send any reinforcements to help Xiao Yan, because this involved immortal materials, it was not a mortal matter, Shang clan’s Gu Immortals had to resolve it.\n\nShang Xin Ci looked at the sky.\n\nWithout the sun, the sky was pitch black.\n\nThis beautiful and kind woman sighed deeply as she showed a look of worry.\n\n“I wonder how many people are suffering and in pain right now? Even as Shang clan leader, I am still too weak.”\n\nThe changes in heaven and earth shook everyone’s hearts.\n\nIn Southern Border’s Gu Master world, the demonic path had gotten quite rampant for a certain period. Shang Xin Ci did her best to salvage the situation but against calamities and natural disasters, her effort amounted to futility.\n\nEastern Sea.\n\nWhite crane sea area.\n\nNan Gong Yuan was gathering the crane group.\n\nFar away in the horizon, vast and grand frost energy swept over and caused the surrounding temperature to fall.\n\nWhite crane sea area was originally owned by Eastern Sea’s lone immortal Qin Bai He.\n\nAfter Qin Bai He was killed by Fang Yuan, white crane sea area was taken by the closest super force, Nan Gong clan.\n\nNan Gong clan invested a batch of resources and created the formation, they wanted to develop this place, but to think that the sun was destroyed by Spectral Soul.\n\nOnce the sun was destroyed, the temperature of the five regions fell sharply, because white crane sea area was right beside icy sea area, it was quite badly affected.\n\nRecently, icy sea area had already expanded by four times of its original size!\n\nWhite crane sea area was about to be engulfed by icy sea area.\n\n“The changes in the world have created an unprecedented chaotic era.” Nan Gong Yuan sighed deeply.\n\nNan Gong clan was doing relatively fine.\n\nSu clan’s light ripple sea fell greatly in value after the destruction of the sun, the entirety of Su clan was busy trying to salvage it now.\n\nOf course, there were super forces who took the chance to gain a huge profit.\n\nFor example, Eastern Sea’s Hua clan.\n\nHua clan’s rank eight Immortal Gu House Green Cloud Spark Warship entered the two heavens to collect a vast amount of cloud path resources, the other Eastern Sea righteous path forces were feeling deep envy.\n\nWith the changes going on, not just mortals and Gu Masters were affected, even super forces and Gu Immortal experts were implicated in this commotion.\n\nSome were overjoyed, some were worried, some decided to leave their homelands and start all over again.\n\nIn the pitch black night, Lu Qing Ming and Su Guang were flying over the border of Northern Plains and Western Desert.\n\nThey were originally the Traveling Three Elites but after Han Dong’s death, only two were left.\n\nThe two of them were Northern Plains lone immortals, they did not want to submit to the Huang Jin tribes, they also refused to join Chu Du, Heavenly Lord Bai Zu, or Fairy Black Moon.\n\nIn the huge Gu cultivation world, everyone had their own intentions.\n\nSome preferred freedom more than others.\n\nAs Longevity Heaven exerted more influence, there was less and less survival space for lone cultivators in Northern Plains.\n\nThe situation forced Lu Qing Ming and Su Guang to leave Northern Plains.\n\nThey were unwilling to go to Central Continent or Eastern Sea, thus, they could only head to Western Desert or Southern Border.\n\nBecause Lu Qing Ming cultivated wind path and Su Guang cultivated light path, they were more suited for Western Desert.\n\n“Sigh, we had to leave Northern Plains after all. At this moment, I finally understand the meaning of why it is hard to leave your homeland.” Lu Qing Ming sighed gloomily.\n\nSu Guang had a different opinion: ”Western Desert is chaotic now, with Fang clan drawing everyone’s attention, it is more suitable for us. Let’s go, the five regional walls are gone, the two heavens have fused, the world is our home.”\n\n“Hehe.” Lu Qing Ming laughed: ”You are more carefree than me.”\n\nBut at the next moment, their expressions changed.\n\nThe terrifying darkness descended!\n\nThe two immortals could not put up any resistance, the mysterious expert grabbed and prevented them from moving at all.\n\nLu Qing Ming and Su Guang were filled with fear.\n\nIt was not a Gu Immortal who captured them but a legendary immemorial desolate beast.\n\nThis legendary immemorial beast was like a giant, it was blacker than ink. Its black hair flowed like a cape, extending to its waist, its eyes were huge and emitting a fierce red light.\n\nRight now, two of its monstrous claws grabbed onto Lu Qing Ming and Su Guang.\n\nIt was Zuo Ye Hui!\n\nZuo Ye Hui said in a hoarse tone: ”Gu Immortals from Northern Plains, lead the way for me. Tell me, how do I… get inside Longevity Heaven?”\n\nLu Qing Ming and Su Guang heard this and their faces turned pale white.\n\nBack in Western Desert.\n\nA short battle had already concluded.\n\nFlower petals descended but quickly gathered to form Wan Zi Hong’s body.\n\nShe looked at Ling Hu Xu’s vanishing figure as she muttered: ”Ling Hu Xu… very interesting.”\n\nZhou Xiong Xin had an unsightly expression: ”This Ling Hu Xu deserves death! If he had not used Fang clan’s name to rob various places, why would we have been misled?”\n\nZhou Xiong Xin wanted to find out where Fang clan was hiding, but to think that he followed the wrong traces.\n\nLing Hu Xu was a rarely seen theft path Gu Immortal, he had once stole Fang Dong Xi’s soul cores in Sand Heap blessed land.\n\nEvidently, he did not just steal soul cores then, he even had a method to disguise himself as Fang Dong Xi.\n\nWhile everyone was flustered after Spectral Soul destroyed the sun, he committed crimes everywhere and purposely left clues to frame them on Fang clan.\n\nIn the end, Zhou Xiong Xin exposed him.\n\nThe pursuit was very short, Ling Hu Xu only had rank seven cultivation level but he used peculiar theft path methods to defy the odds, escaping from the two Heavenly Court rank eight experts!\n\nAbove Central Continent.\n\nMany Gu Immortals were focusing their gazes on Gu Immortal Zhang Ji.\n\nZhang Ji successfully arranged the final Immortal Gu.\n\n“Alright, prepare to activate the formation.”\n\n“Tell the two heavens’ grotto-heavens’ Gu Immortals to be mindful of the formation in their grotto-heavens!”\n\n“Ask the immortals in the formation cores to inspect it again.”\n\nThe star array calculation formation was finally activated slowly under the massive arrangement.\n\nOne star shone brightly first, followed by the second and third star…\n\nAfter more than ten breaths of time, countless stars illuminated the sky of Central Continent, a beautiful star map was drawn above the sky.\n\n“The star array calculation formation has finally been completed.”\n\nLi Xiao Bai looked at this as he sighed internally.\n\nNot long ago, Fang Yuan had secretly contacted him.\n\nAfter Profound Literature grotto-heaven joined Heavenly Court, Li Xiao Bai started to show immense value.\n\nBut at the same time, Fang Yuan needed to be very careful.\n\nLi Xiao Bai was his clone, if he was exposed and captured, he would become a huge weakness of Fang Yuan’s!"
}
