{
  "id": "2284-human-path-breakthrough",
  "slug": "2284-human-path-breakthrough",
  "title": "2284: Human Path Breakthrough",
  "order": 2283,
  "volume": null,
  "content": "Chapter 2284: Human Path Breakthrough\n\nHeavenly Court.\n\nTen rank five Gu Masters carried intense excitement as they arrived at a certain important location deep within Heavenly Court.\n\nThey were the ten children of human path.\n\n“This is the derivation formation?” Xiao Qi Xing walked at the front.\n\nBehind him were the other nine, Sun Yuan Hua, Fairy Bi Xia, Gu Ting, Wei Wu Shang, Ying Sheng Ji, Chen Da Jiang, Tang Ru Qi, Sun Yao, and Zhao Shu Ye.\n\nThese were the most outstanding Gu Masters of Central Continent’s ten great ancient sects, they were nurtured by Heavenly Court and cultivated within Divine Emperor City’s painting worlds, becoming the rising stars of human path.\n\nThey each carried a heavy burden, they were the budding sprouts of Heavenly Court and the venerables’ desire towards human path, integral to the goal of Central Continent’s dominance of the world.\n\nThe ten of then looked ahead and saw a vast field of grey-white smoke presented before everyone’s vision.\n\nThe light continued to transform continuously, it was slithery like a dragon, fluttering beautifully like a butterfly, standing on the wall, or even tranquil like still water.\n\n“This derivation formation is arranged by Lady Star Constellation Immortal Venerable personally, it is Heavenly Court’s greatest secret!”\n\n“We are immensely fortunate to be the first batch of Gu Masters allowed to cultivate in this formation.”\n\n“The outcome of black heaven engulfing white heaven is set, heaven’s will is going to become stable again. Soon, we will be able to advance to become human path Gu Immortals.”\n\n“Thus, the derivation formation is our greatest fortuitous encounter before becoming a Gu Immortal, we need to make use of this unparalleled opportunity!”\n\n“That’s right, after entering the formation to cultivate, the relevant memories will be deleted in our minds, after that, who knows when we can come here again.”\n\nThe ten children of human path discussed among themselves and arranged the order of which they would enter.\n\nSun Yuan Hua was the first to enter the derivation formation.\n\nAfter fifteen minutes, he slowly stumbled out of the constantly changing light.\n\n“How was it, what did you experience in the formation?”\n\n“Are there any gains?”\n\n“Quick, tell us.”\n\nThe other nine quickly went to him and asked.\n\nSun Yuan Hua was still a little dazed now but he soon recovered his senses.\n\nHe recalled: ”After I went in, all I saw was vast white fog. I tried stepping in and vaguely saw a human figure so I gave chase.”\n\n“I chased it for a long time, after an unknown distance, more and more human figures appeared in the white fog.”\n\n“There were five or six of them initially, after that, there were fifty or sixty, followed by six hundred or seven hundred. By the time I reacted, I was already inside a vast sea of humans, I was surrounded by people!”\n\n“I wanted to ask them questions but I could not speak. I tried to smile to communicate with them. But in the end, I found that they were all smiling at me too.”\n\n“Their smiles were very fake, it looked like… a painting drawn using lines.”\n\n“Can you imagine? Countless people showed a fake smile at me as they squeezed around me, slowly getting closer and tighter, making me feel suffocated.”\n\n“I tried my best to push them away, but my strength became smaller and smaller.”\n\n“Eventually, I was engulfed by the sea of humans with fake smiles.”\n\n“By the time I regained my senses, I had already stepped out of the formation and saw you guys.”\n\n“At the same time, in the depth of my mind, I found the Immortal Gu recipe of shadow puppet Gu!”\n\nAfter explaining his encounter, Sun Yuan Hua still showed some fear on his face.\n\nHis description was very useful for the others in their preparation.\n\n“Why does it seem like a nightmare?”\n\n“This formation is truly extraordinary.”\n\n“Looking at the situation, it seems that after entering the derivation formation, we will get a human path Immortal Gu recipe?”\n\n“One attempt is not enough for a conclusion, who will go next?”\n\nAfter the remaining nine discussed for a while and came up with no explanation, the second person was decided, Gu Ting.\n\nUnder everyone’s gaze, Gu Ting slowly walked into the light fog.\n\nSeveral minutes later, Gu Ting walked out of the formation in a daze, it was similar to Sun Yuan Hua’s situation.\n\nBut soon, he recovered.\n\nEveryone got around him and listened to his encounter.\n\nGu Ting’s situation was quite different from Sun Yuan Hua, he did not see any human figures, instead, he felt like he did not even open his eyes.\n\nThe only thing he heard was music.\n\nThe music created by some instrument constantly played in his mind.\n\nAfter the tune ended, Gu Ting walked out of the immortal formation.\n\n“I received an Immortal Gu recipe, it is the vital Gu that I had recently swapped to — musician Gu.”\n\nThe ten children of human path talked among themselves again.\n\nShadow puppet Gu and musician Gu were both human path Gu worms, they were also Sun Yuan Hua’s and Gu Ting’s vital Gu.\n\n“That means the reward has something to do with our vital Gu?”\n\n“Or more accurately, the reward is our vital Gu’s Immortal Gu recipe? That is so useful to us!”\n\n“That’s right, we may be able to use the excess tribulation qi during our ascension to refine our vital Immortal Gu!”\n\nThe ten children of human path were very excited.\n\nHeavenly Court had arranged for them to cultivate human path.\n\nThere was a benefit and demerit in doing so.\n\nThe benefit was that a new path had no counter in this world, the more human path developed, the greater its advantage against other paths.\n\nThe demerit was that a new path was too young, without the help of predecessors, the ten children of human path had to develop human path step by step on their own.\n\nAlthough Heavenly Court had the human path killer moves made by the past venerables, they were too high ranked and of utmost secrecy, the ten children of human path had no authority to learn of them.\n\nThey understood that it would be extremely hard for them to create human path Immortal Gu recipes on their own. The time, effort, and resources needed were unthinkable.\n\nEven if they could use the opportunity of natural inspiration to ask heaven’s will when undergoing tribulation, they were not guaranteed an Immortal Gu recipe.\n\nThey were the pioneers of human path, it was possible that the world itself did not have the corresponding human path Immortal Gu they needed.\n\nHowever, when the third person, Ying Sheng Ji, left the immortal formation, he did not obtain an Immortal Gu recipe.\n\n“I obtained the rank one to five recipe of a brand new human path Gu, it is called pill refiner.”\n\nYing Sheng Ji’s vital Gu was doctor Gu, but after entering the formation, he actually obtained a new human path Gu recipe.\n\nYing Sheng Ji was a little disappointed.\n\nIn his case, the immortal ascension was coming soon, without doctor Gu’s Immortal Gu recipe, he would not have a human path Immortal Gu to use for a very long time.\n\nStar Constellation Immortal Venerable had always been keeping a close eye on the ten children of human path.\n\n“After Sun Yuan Hua entered the formation, his comprehension and understanding of human path resonated with the inheritance of Heavenly Court’s former shadow path Gu Immortal, Immortal Monarch Gu Ying. Thus, he obtained the Immortal Gu recipe of shadow puppet Gu.”\n\nImmortal Monarch Gu Ying was someone who appeared after Star Constellation Immortal Venerable’s era.\n\nBut after inspecting the historical records, Star Constellation Immortal Venerable had a deep impression of him.\n\nImmortal Monarch Gu Ying had stated in his inheritance that although shadow path was just a small branch of dark path now, it had more potential. In fact, shadow path was not just a branch of dark path, it was also part of light path. How could there be shadow without light? Precisely so, if shadow path developed in the future, it could potentially fuse both light path and dark path to become a huge, more powerful path!\n\n“After Gu Ting entered the formation, he resonated with a sound path inheritance and obtained musician Immortal Gu’s recipe.”\n\n“As for Ying Sheng Ji, after entering the formation, because there was no resonance with any Gu Immortal’s inheritance which was skilled at healing, Ruan Dan’s pill path was drawn to him instead and created a result.”\n\n“Pill refiner Gu…”\n\nDifferent from Ying Sheng Ji, Star Constellation Immortal Venerable felt that his gains were greater than the rest.\n\nHuman path was the path that Heavenly Court was trying to develop, while pill path was also a new path.\n\nThe result of the clash between these two paths was pill refiner Gu.\n\nIt was the fusion of Ying Sheng Ji’s human path research result and the essence of pill path, this was a new accomplishment.\n\n“The Gu recipe of pill refiner Gu consists of rank one to five, after refining them, we can produce a large number of pill refiners. These pill refiners are most skilled at refining pill Gu.”\n\nMost pill Gu were consumable Gu, from the ones that Ruan Dan created, one could see that they were very effective and powerful.\n\nStar Constellation Immortal Venerable acutely sensed that if pill refiner Gu was spread widely, it could change the current situation of the Gu Master world, there would be a huge revolution!\n\nAfter Sun Yuan Hua, Gu Ting, and Ying Sheng Ji, it was Xiao Qi Xing’s turn.\n\nThis person was seemingly the leader of the ten children of human path, after getting out of the derivation formation, he obtained the Immortal Gu recipes of soldier Gu and sergeant Gu.\n\nRegrettably, his vital Gu was commander Gu.\n\nChen Da Jiang was the fifth to enter.\n\nHis vital Gu was constable Gu, but he had not gotten its Immortal Gu recipe.\n\n“I obtained the recipe of police gate Gu, from rank one to six. They are one police gate Gu, two police gate Gu, and all the way to six police gate Gu.”\n\n“The police gate Gu are mutually connected, after they are refined, my constable Gu can create constables that are able to travel from one gate to another gate instantly.”\n\nAfter Chen Da Jiang, Zhao Shu Ye went in.\n\nHer vital Gu was craftsman Gu.\n\nAfter entering the formation, she resonated with a certain metal path inheritance and obtained the rank six Immortal Gu recipe of blacksmith Gu.\n\nThe ten children of human path entered the derivation formation one by one, they all had great gains, but these gains were all different as well.\n\n“No matter what, this derivation formation is too amazing!”\n\n“In just half a day, all thanks to it, the entire world had a huge breakthrough in human path’s development.”\n\n“Star Constellation Immortal Venerable is truly the number one wisdom path expert throughout history.”\n\nThe ten children of human path were extremely amazed, their eyes were shining brightly.\n\nThey wanted to enter the formation again but were rejected.\n\nIt was not that the derivation formation could not, but they themselves had reached a limit.\n\nThe essence of the derivation formation was to use the research results of the ten children of human path to clash with the inheritance of past Gu Immortal experts, to attempt deriving new human path research results that had never been possible before.\n\nThe ten children of human path had only cultivated for a short time, they were all rank five Gu Masters, their foundation was limited.\n\nAll of their current potential had been used up already, even if they went in again, their minds would only be corrupted by the inheritances, preventing them from innovating and creating new ideas, restricting their future development.\n\nThey were like young sprouts now, after this injection of essence, they would need to recuperate for a long time. Otherwise, excessive help would ruin their creativity in innovating for human path, their bright futures would become dim and hopeless, with no expectations left for them."
}
