{
  "id": "2286-derivations-immortal-might",
  "slug": "2286-derivations-immortal-might",
  "title": "2286: Derivations Immortal Might",
  "order": 2285,
  "volume": null,
  "content": "Chapter 2286: Derivation’s Immortal Might\n\nThe shocking change to Spectral Soul Demon Venerable who was inside the two heavens ruined the plans of the venerables again.\n\nEastern Sea.\n\nFang Yuan raised his head and used his investigative killer move.\n\nHe saw that the icy flame had covered half of the immemorial two heavens, everywhere it went, all life was extinguished. Even immemorial desolate beasts could not last long.\n\nThis was definitely a slaughter.\n\nSpectral Soul Demon Venerable benefited greatly from this, his entire body had grown to a hundred times of when he was in Crazed Demon Cave! He had over ten thousand black pillar-like arms now.\n\nHis terrifying aura and killing intent permeated the entire heaven.\n\nAlthough he was motionless in the two heavens, he took the role of the old sun of white heaven, he was now the absolute overlord of the night sky.\n\n“Feng Jiu Ge…” Fang Yuan’s gaze was deep.\n\nHe had already found out that the cause of Spectral Soul Demon Venerable’s huge change was Feng Jiu Ge.\n\nEver since the fate war, Feng Jiu Ge had betrayed Heavenly Court and gone missing.\n\nTo think that the next time he showed up, he did such a shocking thing.\n\nBut the suspicious thing to Fang Yuan was that Feng Jiu Ge seemed to still have his pseudo venerable battle strength!\n\nThis was the only explanation for how he could quickly affect Spectral Soul Demon Venerable and escape successfully.\n\nBe it Fang Yuan, Giant Sun Immortal Venerable, or Star Constellation Immortal Venerable, they could not use their investigative method on Spectral Soul Demon Venerable all the time. This required thoughts and immortal essence.\n\nThat was also why Star Constellation Immortal Venerable created the star array calculation formation, it helped her to monitor the whole of Central Continent.\n\n“Destiny song…”\n\n“It is able to allow Spectral Soul Demon Venerable and the wild fire Gu to coexist, achieving harmony. Feng Jiu Ge’s killer move has gotten stronger.”\n\nFang Yuan was now a refinement path venerable.\n\nIn the entire world, aside from the venerables, Feng Jiu Ge was the number one person who deserved Fang Yuan’s attention the most!\n\nThis person’s talent was shocking to the world, he was even Feng Jin Huang’s father.\n\nIn the five hundred years of Fang Yuan’s previous life, Feng Jiu Ge was plotted against by Spectral Soul Demon Venerable and died while attacking Lang Ya blessed land.\n\nNow that Fang Yuan thought about it, he could see that Spectral Soul Demon Venerable had also paid a lot of attention to Feng Jiu Ge!\n\nPrecisely because of this, Spectral Soul Demon Venerable plotted and killed Feng Jiu Ge. Otherwise, during those five hundred years, he would have created his own legend and shone brightly like the stars.\n\nThe weird thing was that although Spectral Soul plotted to kill Feng Jiu Ge in that life, currently, Feng Jiu Ge seemed to be helping the former instead!\n\n“So, is the pseudo venerable battle strength that Feng Jiu Ge possesses a result of future self or did he cultivate himself during this period of time?”\n\nFang Yuan pondered deeply.\n\nThis was a crucial question.\n\nIf Feng Jiu Ge still had future self killer move, that meant that he still had a close connection to Red Lotus Demon Venerable!\n\nIn that case, the person behind Feng Jiu Ge would be Red Lotus Demon Venerable, meaning he was plotting from behind the scenes.\n\nFang Yuan knew about the relationship between these two.\n\nBack then, after he failed and was reborn, in order to destroy fate Gu, he gave crucial intel to Feng Jiu Ge and allowed him to get his own Red Lotus true inheritance.\n\nWhy was Feng Jiu Ge helping Spectral Soul Demon Venerable? There was also Heavenly Court’s attitude towards him that Fang Yuan had to consider now.\n\nRight now, Fang Yuan knew that Star Constellation Immortal Venerable had sent Heavenly Court Gu Immortals to hunt down the remnants of Shadow Sect like Fairy Zi Wei. Then, why was Star Constellation Immortal Venerable not going after Feng Jiu Ge? Why did they leave Feng Jin Huang alone, as if they forgot about her?\n\nWhat was Star Constellation Immortal Venerable planning?\n\nSpring Autumn Cicada could not be used anymore, while Fang Yuan did not know of many secrets and hidden information now.\n\nAnd because he lacked effective investigative methods that could be used on the venerables, he had to pretend to be weak and only make guesses blindly.\n\nStar Constellation Immortal Venerable had already healed, after leaving Heavenly Court, she had been refining Central Continent’s wisdom path dao marks these days.\n\nAt the same time, she was making deductions.\n\n“Feng Jiu Ge… destiny song…”\n\n“I cultivate wisdom path which controls certainty. Giant Sun Immortal Venerable cultivates luck path which explores uncertainty. This destiny song actually contains both certainty and uncertainty, it involves heaven path and human path!”\n\nStar Constellation Immortal Venerable recalled her own experiences, throughout humanity’s history, or even the variant human’s history, in terms of pure talent, Feng Jiu Ge was definitely top ten.\n\n“Feng Jiu Ge met with Fairy Zi Wei and the rest, he might have helped them. Right now, he helped Spectral Soul Demon Venerable, these actions will greatly benefit his destiny song killer move.”\n\nHeavenly Court’s pursuers failed.\n\nThey could not bring back Fairy Zi Wei and the rest.\n\nBut through the traces left behind, Star Constellation Immortal Venerable managed to deduce many details of the truth.\n\nAt this moment, inside Heavenly Court.\n\nDerivation formation was currently in operation.\n\nChe Wei and several other Gu Immortals stood before the formation and waited.\n\nThe ten children of human path had left Heavenly Court already, their memories regarding this were deleted.\n\nThis was done by Star Constellation Immortal Venerable personally, she did not remove their memories carelessly, she had altered them meticulously.\n\nIn the following period, these ten children of human path would have bursts of ’inspiration’ which would allow them to ’create’ the respective Gu recipes.\n\nFang Yuan was a vigilant person, but Star Constellation Immortal Venerable was even more vigilant when it came to this.\n\nShe did the same to anyone who had come into contact with the derivation formation.\n\nIn this case, as long as one did not have higher wisdom path attainment than her, they would not be able to gain intel about the derivation formation from the ten children of human path.\n\nThe derivation formation was too important to Heavenly Court.\n\nStar Constellation Immortal Venerable had to think of ways to protect this secret to the best of her abilities!\n\nRuan Dan flew out from the derivation formation.\n\nChe Wei and the rest quickly went up and asked for the results.\n\nRuan Dan’s expression soon went back to normal, it was extremely excited: ”Amazing, this derivation formation is too amazing! I obtained over a thousand pill path Gu recipes, among which are a hundred Immortal Gu recipes! I’ve tried to create pill path killer moves for so long without much progress, but now, I obtained more than two hundred killer moves, among which, there are over fifty immortal killer moves!!”\n\nChe Wei and the rest were shook.\n\nRuan Dan was the first to enter the formation, to think that the gains would be so immense!\n\nDifferent from the ten children of human path, Ruan Dan was a legendary immemorial desolate beast, it had a long lifespan and countless experiences, its foundation was very deep.\n\n“Friend Ruan Dan, although you created pill path, you do not know much about other paths. With this derivation formation, you can come into contact with the research results of other paths by using pill path as the core. After creating a resonance, countless new results would be derived, thus, your gains were so immense!” Feng Da Qi analyzed.\n\nShe was a Gu Immortal of Heavenly Lotus Sect, this time, Star Constellation Immortal Venerable had chosen her to become one of the people entering the derivation formation.\n\nRuan Dan nodded in agreement: ”Fairy Feng is right. For a brand new path like pill path, the first step of development is to popularize it. After many generations of Gu cultivators come into contact and cultivate it, through their various life experiences and perspectives, they will slowly build pill path with their unique ideas.”\n\n“After that, more and more cultivators will emerge, among which, geniuses will create new advancements and breakthrough, obtaining huge research results.”\n\n“But now, the derivation formation has taken the place of all these steps. Using all sorts of exceptional Gu Immortal inheritances, the historical characters are helping us in this development. In just a short period of time, we can accumulate a vast amount of pill path foundation.”\n\nAfter hearing the analysis, Che Wei and the rest had increasingly heated gazes.\n\n“I will go next.” Che Wei was the second person to enter the formation.\n\nSeveral days later, he came out.\n\nHis gains were as huge as Ruan Dan!\n\nThe immortals continued their analysis.\n\nRuan Dan said: ”Friend Che Wei, although you have only created weapon path for a short time unlike me, you are a purebred human with the strongest spirituality. Therefore, your gains are equal to mine. If you had created this path for a longer time, your gains will even exceed mine.”\n\nChe Wei shook his head in response: ”I do not agree with this conjecture.”\n\n“Any path that reaches grandmaster attainment can learn about any path using their own as a foundation. Through their path, they can mimic the expertise of other paths. For example, one can use fire path Gu worms to create a move with water path abilities.”\n\n“The derivation formation might be a forceful type of mimicry.”\n\n“The vast number of true inheritances stored in the immortal formation were described through Ruan Dan’s pill path and my weapon path. For example, the iron rod Gu recipe that I obtained is the result of converting metal path into weapon path. There is also leather whip Gu which is the resulting derivation by combining transformation path and weapon path.”\n\nChe Wei’s words made the immortals’ understanding of derivation formation deepen again.\n\nIt was Feng Da Qi’s turn.\n\nShe only had rank seven cultivation level but was Genesis Lotus Immortal Venerable’s bloodline descendant.\n\nAfter entering the formation, she only spent a day and night before getting out.\n\nAfter returning, she had a smile on her face.\n\n“I’ve obtained painting path research results, next, I will refine painting path Immortal Gu and change my vital Gu to painting path.”\n\nThe immortals congratulated her.\n\nThe use of the derivation formation was not just to help develop human path, pill path, and weapon path, it could also extract the specific essence of the various paths to create new branches of an existing path.\n\nGenesis Lotus Immortal Venerable did not leave any painting path inheritance for his descendants.\n\nBut through the derivation formation, Heavenly Court could directly nurture their own painting path Gu Immortals!\n\nGu are the essence of heaven and earth, man is the spirit of all living beings.\n\nThere was no point in discussing the strongest Gu worm, only the strongest Gu Immortal mattered.\n\nThe way of Gu involved nurturing, use and refinement, these were all integral.\n\nLimitless Demon Venerable used rank nine derivation Immortal Gu and other cores to create his Crazed Demon formation.\n\nHe created the truthful floating ice and tried to utilize his eternal life research results but failed in the end, more than half of the truthful floating ice was lost. The remaining portion was split into three by Fang Yuan and the two venerables.\n\nStar Constellation Immortal Venerable used derivation Immortal Gu to create the derivation formation, allowing the various paths to develop rapidly. A vast amount of research results were produced, saving a lot of time and also preventing these results from leaking to the outside world, which was a huge drawback of development.\n\nIf Giant Sun Immortal Venerable had such a method, he would not have needed to make his Blood Sea clone distribute blood path inheritances worldwide."
}
