{
  "id": "2287-spectral-heaven",
  "slug": "2287-spectral-heaven",
  "title": "2287: Spectral Heaven",
  "order": 2286,
  "volume": null,
  "content": "Chapter 2287: Spectral Heaven\n\nFor the three venerables, the shocking change to Spectral Soul Demon Venerable was only beneficial to Giant Sun Immortal Venerable.\n\nLongevity Heaven.\n\nGiant Sun Immortal Venerable let out a breath of turbid air as he sat cross-legged with a bare upper body.\n\nMuscles could be seen on his strong upper body, his black chest hair gave off a manly aura.\n\n“My injuries have healed.” Giant Sun Immortal Venerable let out a sigh of relief.\n\nIf Spectral Soul Demon Venerable continued to fight against fire Gu, the two of them would suffer heavy injuries, causing the venerables to fight over them again.\n\nHowever, Giant Sun Immortal Venerable’s injuries were more severe than Star Constellation Immortal Venerable.\n\nIf he chose not to participate, he would lose the opportunity.\n\nBut if he went with such injuries, he would be at a disadvantage.\n\nNot long ago, because of the contest over light Gu, Giant Sun Immortal Venerable face pressure from two venerables. He even had to protect his son Light Emperor, causing him to pay a huge price in the end.\n\nStar Constellation Immortal Venerable healed long ago while Giant Sun Immortal Venerable had only just recovered.\n\nDue to Feng Jiu Ge’s action, Spectral Soul Demon Venerable became much stronger, forcing Star Constellation Immortal Venerable and Great Love Immortal Venerable to continue observing.\n\nThus, Giant Sun Immortal Venerable benefited from this.\n\nThe feeling was very familiar to Giant Sun Immortal Venerable as it was experienced in his previous life.\n\nHe was a luck path cultivator who explored the uncertainty.\n\nThe stronger he got, the more advantages these uncertain situations would bring to him.\n\nAfter preparing for a while, Giant Sun Immortal Venerable activated his luck path investigative killer move.\n\nBut this time, he did not inspect the venerables, he checked himself.\n\nAfter Star Constellation Immortal Venerable refined Heavenly Court’s wisdom path dao marks, Giant Sun Immortal Venerable reduced the number of times he inspected others, he started to focus on himself.\n\nHis luck was not good.\n\n“I successfully obtained rank nine light Gu but my luck is still bad. Just what is causing this bad luck?” Giant Sun Immortal Venerable frowned.\n\n“Don’t tell me the reason is because rank nine light Gu does not suit me? Furthermore, it is currently injured and is being nurtured inside Light Emperor’s body?” Giant Sun Immortal Venerable guessed.\n\nRank nine light Gu was injured after Fang Yuan used his crippled refinement killer move.\n\nGiant Sun Immortal Venerable did not have any method to heal it, but Light Emperor was more specialized in light path, he thought of the only solution to this.\n\nThat was to use his light body to refine and nurture it, eventually converting light Gu into his vital Gu, allowing him to make use of it. If this was a normal wild rank nine light Gu, Light Emperor would have no way of refining it.\n\nBut light Gu was injured, its will was heavily affected, together with Giant Sun Immortal Venerable’s help, Light Emperor saw a chance of success.\n\nThis had its flaws.\n\nFor a long period of time, Light Emperor would lose all mobility, he even needed assistance in eating and drinking.\n\nLongevity Heaven immediately lost a pseudo venerable battle strength expert.\n\nBut Longevity Heaven could not do anything else.\n\nThey could not give light Gu to Fang Yuan and ask him to repair it!\n\nThis was a rank nine Immortal Gu.\n\nWhile Fang Yuan was someone with no bottom-line.\n\nGiant Sun and Light Emperor were not stupid enough to ask Fang Yuan for help.\n\nLooking at his poor luck, Giant Sun Immortal Venerable sighed helplessly: ”If I had obtained a rank nine luck path Immortal Gu instead of light Gu, no matter which luck path Gu it is, the situation will be much better now.”\n\nGiant Sun Immortal Venerable was also very familiar with this situation.\n\nAlthough many sudden events would often benefit him in the end, most of the time, they were not things that he needed.\n\nAfter all, this was uncertainty, not certainty.\n\nCurrently, if Giant Sun Immortal Venerable had a rank nine luck path Immortal Gu, he would be able to create a rank nine investigative killer move and find out who was his biggest threat.\n\nGiant Sun Immortal Venerable did not have a rank nine luck path Immortal Gu, thus, when he used an investigative killer move amplified by Longevity Heaven’s dao marks, he could only see the general trend of the luck.\n\nThe contest of three venerables, the rampage of the senseless Spectral Soul Demon Venerable, the interference of pseudo venerables like Feng Jiu Ge, as well as the possible plotting of other venerables in the background. All of these types of luck intertwined together and prevented Giant Sun Immortal Venerable from seeing the specific details, he could only see a trend.\n\nRank nine Immortal Gu was very important.\n\nIt signified a qualitative change!\n\nNo matter how much the amplification of dao marks became, it was only a quantitative boost.\n\n“I may be the person with the most progress among the three venerables. Looking at this luck, it is likely that the other venerables will attack me because of rank nine light Gu. This will cause their luck to collectively suppress mine.”\n\n“Of course, there is another possibility — someone surpassed me! I’ve already lost my advantage. But if that is the case, who is the one hiding so deeply?”\n\nLike what Fang Yuan did when he thought about Feng Jiu Ge and Heavenly Court, Giant Sun Immortal Venerable could only make a guess, he could not see the truth immediately.\n\nNow, Giant Sun Immortal Venerable had to leave Longevity Heaven and continue to refine Northern Plains’ dao marks.\n\nAfter thoroughly refining Northern Plains’ luck path dao marks, Giant Sun Immortal Venerable would expand his base from Longevity Heaven to the entire Northern Plains.\n\nThere were many benefits in this.\n\nFor example, if Giant Sun Immortal Venerable got attacked by Star Constellation Immortal Venerable and Great Love Immortal Venerable again.\n\nHe would not need to escape to Longevity Heaven, as long as he was inside Northern Plains, he would receive the amplification of power.\n\nNaturally, the amplification would be weaker than being in Longevity Heaven, but it would be enough to resist two venerables.\n\nAt the same time, Giant Sun Immortal Venerable’s control over Northern Plains would increase, he would be able to specially nurture Gu Immortal descendants. He would not need to worry about a certain shameless venerable who could slaughter the Huang Jin tribes while disregarding his status, who Giant Sun Immortal Venerable did not have a good way to stop.\n\nGiant Sun Immortal Venerable understood that as time dragged on, the venerables would continue to get stronger, and as they progressed, the immortal essence storage would also become more abundant.\n\nAt the initial stage of development, the venerables lacked immortal essence. At this time, it would be the best opportunity to refine the natural dao marks of the world.\n\nIf he missed this opportunity, it would get tougher.\n\nIf one was interrupted when refining natural dao marks, their progress would be very small.\n\nIf other venerables took the lead, it would be even worse.\n\nFor example, if Star Constellation Immortal Venerable first refined the wisdom path dao marks of an area, then her strength would be much higher there.\n\nBy then, if Giant Sun Immortal Venerable wanted to refine the luck path dao marks of that area and Star Constellation Immortal Venerable attacks, his best option would be to retreat.\n\nExcluding the senseless Spectral Soul Demon Venerable, among the three venerables, Giant Sun Immortal Venerable had the clearest advantage.\n\nHe had refined the most luck path dao marks.\n\nOnce he refined all of Northern Plains’ luck path dao marks, he would not allow the other venerables to attempt the refinement here.\n\nBe it Star Constellation Immortal Venerable who would want to refine Northern Plains’ wisdom path dao marks or Fang Yuan who would want to refine Northern Plains’ refinement path dao marks, they would have to face Giant Sun Immortal Venerable’s all-out retaliation!\n\nThus, now was the best timing to refine natural dao marks.\n\nAfter some time, the difficulty would rise greatly.\n\nOther than this reason, there was another crucial secret that forced the venerables to quickly refine these dao marks.\n\nThat was, one had to completely refine all the natural dao marks in the world to maintain their supreme grandmaster attainment level!\n\nSpectral Soul Demon Venerable emitted a cold flame and slaughtered the lifeforms of the two heavens while the three venerables refined their respective natural dao marks, the five regions’ Gu Immortal world experienced temporary peace for the moment.\n\nCountless beast groups were escaping from the fused two heavens, landing in the five regions.\n\nThe super forces of the five regions were extremely busy, they had to move out to defend their territories.\n\nAs most of the beast groups were killed by the icy flame, Spectral Soul Demon Venerable’s body continued to expand as his aura surged like the boundless sea.\n\nSome time later, his icy flame covered the entire two heavens.\n\nAs the three venerables and countless lifeforms of the five regions watched, the blue fire burned for two days and night.\n\nThe white heaven and black heaven fragments in the fused two heavens melted and joined together in this blue fire, becoming one entity.\n\nA new heaven had appeared!\n\nPeople named it — spectral heaven.\n\nWith immemorial black heaven as the foundation and white heaven being completely conquered and absorbed, Spectral Soul Demon Venerable who had devoured black heaven’s heavenly spirit became the ruler of the new heaven.\n\nHis body was colossal, on par with the previous sun.\n\nAs the blue fire slowly extinguished in spectral heaven, only Spectral Soul Demon Venerable’s body was left burning, even the smallest spark of fire on his body was tens of feet tall.\n\nSpectral Soul Demon Venerable became the greatest source of light in spectral heaven, he emitted a cold and chilly killing intent at all times, spreading his aura to the five regions.\n\nThis was an unprecedented change!\n\nEven in the five hundred years of his previous life, Fang Yuan did not see such a phenomenon.\n\nThe entire Gu cultivation world’s environment was slowly changed by Spectral Soul Demon Venerable.\n\nLight path was suppressed while dark path was amplified.\n\nConflicts and deaths arose all around the world, most lifeforms including Gu Masters could not avoid the influence of the immense killing intent.\n\nSoul beasts started to appear all over the world.\n\nAt the same time, heaven’s will also stabilized.\n\nEastern Sea.\n\nA rank five female Gu Master looked at spectral heaven and the majestic figure at the center of it.\n\nShe looked for a while before quickly lowering her head, retracting her gaze entirely.\n\nIn just this short time, the killing intent in her heart accumulated to her limit, almost exceeding her endurance. If the killing intent overwhelmed her, she would need to perform a massacre to calm down.\n\nThe female Gu Master was very old, she was ninety-three years old. Her name was Hua Ben Ku, she had just passed down the role of clan leader in Eastern Sea’s Hua clan.\n\nShe stared at Spectral Soul Demon Venerable intentionally.\n\nAfter the killing intent dissipated, she started the greatest attempt of her life.\n\nImmortal ascension!\n\nFirst step, breaking the aperture.\n\nHeaven and earth qi surged and formed grand calamities and tribulations.\n\nHua Ben Ku had a solemn expression, although she had the information provided by Hua clan, facing the calamities and tribulations now, she was still shook internally.\n\nSecond step, taking in qi.\n\nHeaven, earth, and human qi surrounded Hua Ben Ku as she focused to try and balance all three qi.\n\nAt the same time, natural inspiration occurred!\n\nRegarding the external calamities and tribulations, Hua clan’s Gu Immortals took action to defend her.\n\nThis was the benefit of being a super force.\n\nThird step, putting in the Gu.\n\nHer vital Gu was placed into the lump of three qi as an explosion occurred, creating a new small world!\n\nAt this time, Hua Ben Ku’s rank six immortal aperture was formed, her immortal ascension succeeded.\n\nA high grade blessed land.\n\nBut there was no extra heaven and earth qi to refine a vital Immortal Gu.\n\nBut Hua Ben Ku was satisfied.\n\nShe could barely calm down.\n\nDuring the natural inspiration, she had huge gains.\n\nHer lifetime accumulation included her proudest killer move, it had received a qualitative transformation, becoming an immortal killer move.\n\nAs long as she used this move, she could sit on top of an Immortal Gu House and cry, it would cause the target to suffer heavy damages and even reduce the reputation of the Gu Immortals inside."
}
