{
  "id": "2293-mental-domain",
  "slug": "2293-mental-domain",
  "title": "2293: Mental Domain",
  "order": 2292,
  "volume": null,
  "content": "Chapter 2293: Mental Domain\n\nInside the sovereign immortal aperture.\n\nWithin the secret room, an entire circle of Fang Yuan were sitting.\n\nOr more accurately, a large number of Fang Yuan’s clones.\n\nThis cultivation secret room was huge, Fang Yuan’s clones were all newly formed using human path Gu worms.\n\nAmong them, the Gu Master level ones were doctor, pill refiner, constable, and craftsman. There were also rank six Gu Immortal level ones like shadow puppet, talented girl, soldier, sergeant, musician, thief, farmer, dancer, and blacksmith.\n\nIndeed, the human path research results that the ten children of human path gained from entering the derivation formation were all obtained by Fang Yuan.\n\nAfter that, he rushed to refine all these Gu!\n\nAs long as he had the recipe, with Fang Yuan’s refinement path attainment, refining these low ranked Immortal Gu was very easy.\n\nThis resulted in the ten children of human path failing to create their vital immortal Gu during their immortal ascension.\n\nDuring this period of time, Fang Yuan’s clones had been in closed cultivation, comprehending human path and having their respective insights.\n\n“Although these clones are low in rank, there are exceptional aspects when compared to Spectral Soul Demon Venerable’s method.”\n\n“For example, they only need a small investment to create. Spectral Soul’s Shadow Sect clones needed to cultivate themselves and start from zero. But these clones could instantly gain Gu master or Gu Immortal level strength by just using human path Gu worms.”\n\nThe clones formed from human path Gu worms had apertures and immortal apertures for Gu Masters and Gu Immortals respectively.\n\nBut be it aperture or immortal essence, neither could produce primeval essence or immortal essence, they could only store essence.\n\nThe human path clones were also unable to cultivate to increase their strength.\n\nThe rank of the Gu worm decided the strength of the clone.\n\nBut the human path clones would retain the main body’s attainment levels.\n\nThe human path clones mainly cultivated human path with other paths on the side. For example, musician clone cultivated human path with sound path on the side. Farmer clone cultivated human path with wood path and earth path on the side. Shadow puppet clone cultivated human path with transformation path and shadow path on the side…\n\nAll in all, these clones were not useful to Fang Yuan.\n\nThey were too weak, even the highest ranked one was only rank six.\n\nThe thing that both Fang Yuan and Star Constellation Immortal Venerable agreed with was that pill refiner clone had the greatest value.\n\nThis clone cultivated human path with refinement path and pill path on the side.\n\nAlthough there were only rank one to five pill refiner Gu Masters, they would create a terrifying impact on the entire Gu Master world!\n\nIf Fang Yuan’s subordinates did not undergo immortal ascension at this time, these human path clones might still be useful. Now, they were of little value to Fang Yuan.\n\nThey were even an important evidence that could expose obscured heavenly secret!\n\nThinking about it, Fang Yuan turned these human path clones back into their respective Gu worms.\n\nThey were similar to Fang Yuan’s sovereign immortal body but quite different.\n\nThey could interchange between Gu worm and human forms, but Fang Yuan’s sovereign immortal body was fixed at human form with the requirement to eat the Gu worm’s food.\n\nBut in any case, a normal person needed to eat at set intervals as well.\n\n“I’ll leave thief Gu behind.” Thinking so, Fang Yuan willed at the next moment as most of the Gu worms in the secret room self-detonated!\n\nCentral Continent.\n\nIn the deepest part of star array calculation formation.\n\nStar Constellation Immortal Venerable was inspecting a secluded domain of heaven and earth that was inside.\n\nThis secluded domain looked like a cage or a lantern, Star Constellation Immortal Venerable had used it in Crazed Demon Cave to fight against the other venerables.\n\nThis was the wisdom path secluded domain — Mental Domain!\n\nIt was recorded in <<The Legends of Ren Zu>>.\n\nStar Constellation Immortal Venerable placed Mental Domain in the star array calculation formation and used the power of the formation to secretly absorb emotions.\n\nAll sorts of negative emotions in the Central Continent’s ten great ancient sects were absorbed into the Mental Domain.\n\nWith this method, Star Constellation Immortal Venerable managed to leave only positive emotions in the countless lifeforms of Central Continent towards Heavenly Court and the ten great ancient sects.\n\nThis caused Central Continent’s unity to rise to a new level!\n\n“Mental Domain needs to store emotions, the more emotions there are, the stronger this secluded domain of heaven and earth becomes. But it needs to be controlled too.”\n\n“If there are too much emotions stored, the Mental Domain will instead go too far and have a reverse effect.”\n\n“Like what is recorded in <<The Legends of Ren Zu>>, it would be best to have calm Gu and fortitude Gu to suppress Mental Domain.”\n\n“It is a pity that I only have calm Gu but not fortitude Gu. Thus, there is an obvious limit to the amount of emotions the Mental Domain can store.”\n\nStar Constellation Immortal Venerable needed to be careful when activating it, she could not afford to expose this to the other venerables and end up with trouble.\n\nAt that time, even someone who lacked immortal essence like Fang Yuan would want to extort Star Constellation Immortal Venerable.\n\nThis was the trick that Star Constellation Immortal Venerable played when creating the star array calculation formation, she managed to hide it from the two venerables. After all, they could only see the general information of the star array calculation formation.\n\nAfter her inspection, Star Constellation Immortal Venerable received some good news.\n\n“Oh? Among the ten children of human path, someone has already refined musician Gu to an Immortal Gu?”\n\n“Good.”\n\n“It seems that the failed attempts from earlier was due to the obstruction of heaven’s will. The refinement of Immortal Gu during the ascension tribulation is essentially using heaven’s will to help one refine Gu.”\n\n“Heaven’s will was unwilling to help likely because these are human path Gu worms.”\n\n“But afterwards, the refinement attempt done by a person succeeded!”\n\nStar Constellation Immortal Venerable put her heart at ease.\n\nEarlier, when she found that the ten children of human path had all failed, she felt suspicious.\n\nThe possibilities included having traitors in Heavenly Court, a problem with the derivation formation, the hidden methods of the other venerables in Heavenly Court, or even because information was leaked by heaven’s will.\n\nAfter learning of this success, Star Constellation Immortal Venerable’s suspicions were mostly lifted.\n\nHalf a day later, the first batch of Gu Immortals chosen from Central Continent’s ten great ancient sects gathered within the star array calculation formation.\n\nImmortal killer move — Endless Learning!\n\nStar Constellation Immortal Venerable activated this killer move.\n\nThe killer move had a light-blue radiance that spread within the star array calculation formation.\n\nIn a certain space within the formation, the Gu Immortals were ready.\n\n“It’s coming.” Someone muttered with an excited expression.\n\nEveryone was stirred.\n\nSoon, the immortals’ expressions turned solemn as they were immersed in the indescribable profundity of the Great Dao.\n\nWith the effect of the killer move, the immortals’ cultivation paths’ attainment level rose gradually!\n\nAs time passed, after reaching their limit, some Gu Immortals started to develop hallucinations.\n\nAt this time, the star array calculation formation would activate and send these Gu Immortals to another part of the formation to rest.\n\nEndless learning was a human path killing intent, it used Book Mountain and learning Gu as the cores, allowing the Gu cultivator to produce true meaning and absorb it to raise their attainment levels.\n\nStar Constellation Immortal Venerable had used this move in Crazed Demon Cave before, she was now using it on the Central Continent’s ten great ancient sects’ Gu Immortals. Her intention to nurture them was more sincere now.\n\nThe gains of the Gu Immortals would depend on their own talent, aptitude, comprehension, and personal experiences.\n\n“Unimaginable, to think that there is such a method in the world to directly raise attainment level!”\n\n“This move was used by Lady Star Constellation Immortal Venerable personally, of course it is amazing, she can achieve the impossible!”\n\n“Rumor has it that dream realms can raise the Gu cultivator’s attainment level. In my opinion, Lady Star Constellation Immortal Venerable’s method has completely surpassed the dangerous method of dream path.”\n\n“Dream realm explorations are very dangerous but the attainment level gained can potentially be endless. As for Lady Star Constellation Immortal Venerable’s human path killing move, our gains will depend on ourselves. It can only help us to produce true meaning, after using it once, we will need to accumulate a lot of experience and foundation, otherwise, we will not have much gains next time!”\n\nThe immortals slowly break out of the hallucinations and woke up as they started conversing.\n\nSoon, the immortals flew out of the star array calculation formation.\n\nThree stayed and did not leave yet.\n\nAmong them, there was Heaven’s Envy Manor’s Gu Immortal, Tan Ku, he went to find Ancient Soul Sect’s Yang Feng and Spirit Butterfly Valley’s Dian Pu.\n\nAfter some discussion, Tan Ku used his own Immortal Gu to exchange for Yang Feng’s resources, he then used Yang Feng’s immortal materials to exchange for Dian Pu’s other Immortal Gu.\n\nAfter the transaction, all three side got what they wanted, they were satisfied.\n\n“Thanks to the star array calculation formation, it can understand what we need and help us to undergo optimal transactions. Otherwise, how can we know of each other’s needs so clearly?” Dian Pu sighed.\n\nAt this moment, all three immortals benefited from the star array calculation formation, they understood its usefulness.\n\nEver since the star array calculation formation collected information of the Gu Immortals, such situations became more common among the Central Continent’s ten great ancient sects’ Gu Immortals.\n\nThus, even the Gu Immortals of the smaller sects were interested, they wanted to report their own information to the star array calculation formation.\n\nThe formation had the ability to distribute overall resources more efficiently in Central Continent by just focusing on transaction between Gu Immortals.\n\nUndeniably, this would promote the growth of Central Continent and raise its overall strength.\n\nThe three immortals did not have a close relationship before, but after the transaction, they became closer.\n\nOn the way back, they talked about the recently popular topic among Central Continent’s Gu Masters, human path.\n\nDuring this period of time, human path cultivation had become a rising trend for the lower rank Gu Masters in Central Continent.\n\nThis was clearly backed by the ten great ancient sects who were tasked by Heavenly Court to support this trend.\n\n“It seems that Heavenly Court has decided to develop human path.”\n\n“That’s right, our sects chose the ten children of human path who have all become Gu Immortals now. Heavenly Court has the top tier research results of human path, now is the time for them to promote it widely.”\n\n“I think that it is too rushed, but since Star Constellation Immortal Venerable made such a decision, there must be a flaw in my logic.”\n\n“It is a pity that our path is already set, converting to human path is too costly.”\n\n“Friend Tan Ku, you are smiling. Do you have a solution to this?”\n\n“I only made the Gu Immortal seeds in my immortal aperture cultivate human path.”\n\n“Haha, I did that too.”\n\nCentral Continent’s Gu Immortals were gradually feeling the advantages of the star array calculation formation, they also showed a consensus regarding the prospects of human path.\n\nHowever, Tan Ku still did not know this now.\n\nAlthough his action was the same as any other Gu Immortals, one small character who he supported would rise to become a legend in the future!"
}
