{
  "id": "2301-heaven-path-dream-realm",
  "slug": "2301-heaven-path-dream-realm",
  "title": "2301: Heaven Path Dream Realm",
  "order": 2300,
  "volume": null,
  "content": "Chapter 2301: Heaven Path Dream Realm\n\nThe truth was, Fang Yuan had no choice but to use endless trouble killer move.\n\nIf he had to undergo tribulation, he would need to place the sovereign immortal aperture in the five regions and draw in heaven and earth qi. At that time, heaven’s will would control them and form tribulations.\n\nThe calamities and tribulations were not scary, Fang Yuan was confident of dealing with them.\n\nBut during his tribulation, the other venerables would definitely come to probe and suppress him.\n\nBut at that time, his sovereign immortal aperture would not be movable, because of the deep involvement of heaven’s will, if the venerables attacked too fiercely, obscured heavenly secret might not be able to conceal Fang Yuan anymore.\n\nFang Yuan would be exposed.\n\n“Star Constellation Immortal Venerable and Giant Sun Immortal Venerable must also be using methods to delay their tribulations.” Fang Yuan was certain about this.\n\nIn this contest of three venerables, nobody wanted to be the first to undergo tribulation. Whoever did that would expose a flaw first and face suppression.\n\nIf they were targeted too badly, it would be hard to catch up to the other venerables anymore.\n\nThere would be a danger of dying.\n\nThis was true for grand tribulations and myriad tribulations, while the chaotic disaster was a huge flaw of the venerables!\n\n“After using endless trouble this time, I am not far from the next chaotic disaster.” Fang Yuan thought.\n\nVenerables faced a grand tribulation every ten years, a myriad tribulation every fifty years, and a chaotic disaster every one hundred years.\n\nThat was to say, after eight grand tribulations and one myriad tribulation, they would face one chaotic disaster.\n\nFang Yuan had already used endless trouble many times, he was two grand tribulations away from the chaotic disaster.\n\nIn this aspect, Fang Yuan was the venerable with the biggest problem.\n\n“Oh?” After endless trouble was used successfully, Fang Yuan’s expression changed slightly.\n\nAlthough endless trouble succeeded like many of the previous attempts, there was a difference now.\n\nFang Yuan felt a faint sense of hunger.\n\nAfter gaining sovereign immortal body, it needed to consume food or it would get hungry. But this hunger was not like the normal feeling of hunger — it originated from his origin!\n\nFang Yuan’s expression gradually turned solemn.\n\nHe knew why.\n\nThis was the sovereign immortal aperture’s desire to eat a venerable immortal aperture.\n\nSovereign immortal body originally had this flaw, or rather, weakness. But in Fang Yuan’s estimations, there was still some time left after becoming rank nine.\n\nTo think that he was already feeling faint hunger that could not be ignored.\n\nThis was much earlier than he had expected.\n\n“Is it because the sovereign immortal aperture has grown too big and annexed too many grotto-heavens, since even now, I am still bringing in resource points?”\n\nFang Yuan vaguely felt that this was the truth.\n\nHe had developed the sovereign immortal aperture too well.\n\nThe greatest weakness and also advantage of the sovereign immortal aperture were the non-conflicting dao marks.\n\nBut because the sovereign immortal aperture’s development was too good, and because of the non-conflicting dao marks, its foundation was unstable.\n\n“But before, even with rank eight cultivation level, I have never felt such hunger.”\n\n“After becoming venerable, this feeling emerged, what is the reason?”\n\n“No matter what, the four paths of refinement path, food path, heaven path, and human path hold the possibility of resolving sovereign immortal body’s problem of requiring food.”\n\nFang Yuan analyzed continuously in his mind.\n\nHe was most skilled in refinement path, there was no need to explain it. As long as he raised the sovereign immortal body to rank ten, the problem would be resolved.\n\nFood path could replenish the expenditure and promote growth. Children need to eat food to have enough nourishment to grow. Sovereign immortal body held the same logic.\n\nAs for human path and heaven path…\n\nSovereign immortal fetus Gu was made using the ten extreme physiques as the main materials, it was a pure human path Gu worm. But in the end, it transformed into sovereign immortal body that had the sovereign immortal aperture. In this aspect, it contained heaven path profundity.\n\nAnd the effect of having non-conflicting dao marks was also part of heaven path.\n\nNow, the problem was that these four paths were theoretically capable of resolving the issue of sovereign immortal body’s food requirement. The issue was that Fang Yuan did not know which path was the most feasible and possible one.\n\nFang Yuan knew most about refinement path, he needed to modify and innovate to resolve sovereign immortal body’s issue.\n\nFood path and human path were not developed yet.\n\nHeaven path was uncertain too, there might not be any solution available, Fang Yuan might have to create his own method. After all, rank nine sovereign immortal fetus Gu had already broken the balance of the Heavenly Dao, it was a grand feat achieved by Spectral Soul Demon Venerable.\n\nIt was very difficult for Fang Yuan to resolve the root issue of sovereign immortal body’s food requirement.\n\nEven though he was a venerable, he was not confident of doing it, he needed to invest resources and effort to make deductions. After all, rank nine sovereign immortal fetus Gu was an unprecedented creation.\n\nOther than solving the root cause, there were also methods to alleviate it.\n\nThat was to satisfy the hunger and devour a venerable immortal aperture!\n\nThis difficulty was quite high.\n\nIt meant that Fang Yuan would have to defeat a venerable.\n\nIf there was just one venerable, Fang Yuan might have an easier time. The issue was that many venerables existed now, if one person was too outstanding, there would be a huge chain reaction. Fang Yuan did not have the strength to suppress all the venerables at once, if he was exposed, the situation would be troublesome for him.\n\n“But if I can annex a venerable’s aperture, there is also a good aspect in that I can skip tribulations.”\n\n“This means that if I plan properly, I will not need to take a risk and undergo the chaotic disaster, I can directly skip this huge problem!”\n\nThinking of this, Fang Yuan was moved internally.\n\nHe thought of Paradise Earth.\n\nParadise Earth was killed by him in Crazed Demon Cave, his soul dissipated but his immortal body and aperture remained.\n\nBecause he cultivated heaven path, the immortal aperture was very stable unlike other paths. Thus, Fang Yuan was able to preserve it until now.\n\nAlthough Paradise Earth’s immortal aperture was only rank eight, it was merely a step away from venerable level.\n\nParadise Earth’s immortal body had enough heaven path dao marks, he only lacked heaven path attainment level to become a heaven path venerable.\n\nThat was to say, as long as Fang Yuan used split soul to take over Paradise Earth’s immortal aperture and body, he would gain a heaven path clone.\n\n“A heaven path clone with rank eight cultivation level, but it is only a step away from venerable level.” Fang Yuan was moved.\n\nIf his heaven path attainment level could reach supreme grandmaster, he would immediately be able to create a heaven path venerable clone!\n\nAt that time, be it to fight against other venerables or to annex this venerable immortal aperture, it would be very useful to Fang Yuan!\n\n“It is a pity there is only a bit of truthful floating ice left, I’ve used most of it. The remaining part cannot allow me to become a supreme grandmaster in heaven path.”\n\nSpectral heaven.\n\n“Zi Wei, you can’t escape.” Duke Tong quickly shortened the distance between him and Fairy Zi Wei.\n\nFairy Zi Wei’s expression was quite pale, Ying Wu Xie who was in her arms said: ”Let me block them, you should escape.”\n\nHeavenly Court had countless methods, Duke Tong and the rest were revived Gu Immortal seniors, even as a wisdom path great expert, Fairy Zi Wei could not hide for long.\n\nMost importantly, the environment in spectral heaven changed, the previous black-white overturning clouds had completely vanished, Fairy Zi Wei could not use them anymore. Thus, even though she could escape from them temporarily, she would be found by them after a short\n\nperiod of time and they would catch up in no time.\n\nSeeing that Duke Tong was reaching her again, Fairy Zi Wei felt despair in her heart.\n\nIt was not easy to last this long, she was already at her wits’ end.\n\n“Feng Jiu Ge, when are you going to take action?” Fairy Zi Wei shouted.\n\nDuke Tong snickered in disdain: ”Zi Wei, how long are you going to keep up this act?”\n\nFeng Jiu Ge did not appear after all, he was not Shadow Sect’s savior.\n\nBut another change occurred.\n\nA pink beast growled and charged at them while covered in an illusory halo.\n\n“What is this?!” Duke Tong stared with wide eyes.\n\n“Dream realm?” Fairy Zi Wei gritted her teeth, she flew towards the pink beast and got devoured in one mouthful without dodging it.\n\nAfter devouring Fairy Zi Wei and Ying Wu Xie, the beast was not satisfied, it charged towards Duke Tong instead of stopping.\n\nFacing the intense dream path aura, Duke Tong had no choice but to dodge.\n\n“Dream realm? Why is it in a beast form?!” Duke Tong was helpless, he could not enter or leave the dream realm at will.\n\nMoreover, this dream realm was different from what was described in their intel, it could move around and hunt prey.\n\n“Compared to the dream realm that we are used to, this current one fits the description in <<The Legends of Ren Zu>>, what is going on?”\n\nDuke Tong was bewildered.\n\nWhile reporting to Heavenly Court, he chased after the dream realm.\n\nWhen the dream realm attacked, he retreated, after it left, he followed it from afar.\n\nAfterwards, he discovered even more dream realms.\n\nThese dream realms had various forms but they were all beasts.\n\n“Dream realms that have gathered into a group! This is a new transformation in spectral heaven!!” Duke Tong was increasingly suspicious, he watched as the dream realm that devoured Fairy Zi Wei and Ying Wu Xie mixed into the group.\n\nDuke Tong’s investigative methods were ineffective on dream realms, and because they were constantly changing forms, he soon lost all traces of that particular dream realm, he could not tell which one was it.\n\nStar Constellation Immortal Venerable soon received Duke Tong’s information.\n\nShe sighed as her gaze flickered with uncertainty: ”Heaven path dream realms… they finally appeared. One of them even devoured Fairy Zi Wei and Ying Wu Xie, this is all the ploy of heaven’s will.”\n\nIn Star Constellation Immortal Venerable’s plan, Ying Wu Xie was crucial. If she could capture it, she would have the best pawn to use against Spectral Soul Demon Venerable.\n\nBut now, although Duke Tong chased after him, heaven path dream realms appeared at the crucial moment and destroyed her plan.\n\n“In that case…” Star Constellation Immortal Venerable immediately used her backup plan, she contacted and gave orders to Fairy Maiden Soul.\n\nThis soul path great expert received the orders and immediately showed an incredulous expression.\n\nAfterwards, she returned to Heavenly Court and entered the treasury, taking out a soul.\n\nNext, she placed this soul into her immortal aperture and used her method to nourish the soul while altering its memories.\n\nTime passed quickly in the immortal aperture.\n\nSeveral days later in the immortal aperture, Fairy Maiden Soul’s modification was completed.\n\nShe immediately contacted Star Constellation Immortal Venerable: ”Bo Qing’s soul has already been modified.”\n\nStar Constellation Immortal Venerable received the news and nodded.\n\nNow, all they needed was the body of a sword path Gu Immortal."
}
