{
  "id": "2302-contest-of-the-three-venerables-again",
  "slug": "2302-contest-of-the-three-venerables-again",
  "title": "2302: Contest of the Three Venerables Again",
  "order": 2301,
  "volume": null,
  "content": "Chapter 2302: Contest of the Three Venerables Again\n\n“Where am I?”\n\n“Who… who am I?”\n\nFairy Zi Wei woke up in a dream, but she forgot about herself.\n\nAs she scanned her surroundings in a daze, she saw that she was in a vast desolate yellow plain with no signs of life.\n\nShe lowered her head to look at herself, but her body was that of a mudman. She had short hands and feet, her body was also hard and dry.\n\n“I feel like I have forgotten something important.”\n\nFairy Zi Wei frowned, but she could not remember no matter how hard she tried.\n\nShe even forgot if that important thing was a situation or a person.\n\nShe could not figure it out.\n\nHowever, this bleak yellow land gave her a warm feeling of closeness.\n\n“Home?” This word emerged in Fairy Zi Wei’s mind.\n\nBut this desolate home made her feel sad as well.\n\nWind blew over at this time.\n\nThe wind got increasingly stronger, blowing the soil into the air.\n\nSplash splash splash.\n\nThere were no clouds in the sky, but heavy rain started to fall.\n\nCountless bean-sized raindrops smashed on the yellow soil.\n\nSoon, a large marshy land was formed.\n\nFairy Zi Wei was in the marsh, her whole body got drenched as she ended up in a miserable state.\n\nBut despite the wild storm, her head was always raised and her vision was not blocked even a bit.\n\nShe discovered that she knew everything about this yellow land.\n\nShe also had a feeling that she could control this storm, it seemed to be as simple as moving her fingers.\n\nHence, she thought to herself: ”This storm is too big, make it smaller.”\n\nAt the next moment, the storm really became smaller.\n\nHints of greenery appeared in the marsh and spread everywhere.\n\nThese were the young shoots of weeds.\n\nFairy Zi Wei felt endless joy at the sight of these weeds.\n\nThis was life.\n\nFinally, she stopped feeling alone.\n\n“Such a pity that they grow too slowly, it will be better if they grew faster.”\n\nThe weeds began to grow faster.\n\nWith a speed visible to the naked eye, the emerging greenery began to flourish and spread. The grass became taller and covered her feet, and this bleak yellow land turned into a grassland.\n\nSome sunken areas were filled with rainwater and became clear ponds.\n\nFairy Zi Wei moved across the lush grass and stood beside a pond. Her image was reflected on the water surface as she finally saw her appearance.\n\nShe was a clay doll made of purple clay. Her eyes, nose and mouth were drawn with golden lines.\n\nFairy Zi Wei suddenly realized her identity.\n\n“That’s right, I am this blessed land’s… land spirit.”\n\nCentral Continent.\n\nBelow star array calculation formation, outside of Embroidered Tower.\n\n“Bai Qing (Feng Jin Huang) pays respect to Lady Star Constellation Immortal Venerable.” A pair of mother and daughter greeted respectfully.\n\nStar Constellation Immortal Venerable’s main body was staying inside Embroidered Tower.\n\nShe did not invite this pair of mother and daughter inside Embroidered Tower, instead she used an information path mortal Gu to show a video in the space outside Embroidered Tower.\n\nAfter the video showed the scene of those heaven path dream realms, Star Constellation Immortal Venerable spoke: ”Feng Jin Huang, have you seen this kind of dream realm before?”\n\nFeng Jin Huang had been watching with concentration, she replied: ”Lady Star Constellation Immortal Venerable, junior has never seen this kind of dream realm. But, from my speculations, the present dream realms can be divided into three types according to their sources. They are human path, beasts and plants, as well as heaven path dream realms.”\n\n“The source of human path dream realms are the humans or variant humans, these are their dreams. The source of beast and plant dream realms are those beasts and plants that once existed or are still living now. As for heaven path dream realms, the source is heaven and earth itself.”\n\nStar Constellation Immortal Venerable nodded slightly: ”Good, make your preparations. I will need you to go to spectral heaven to explore these heaven path dream realms in due time.”\n\nFeng Jin Huang, however, shook her head, refusing firmly: ”Please excuse junior for being unable to do it. Junior is only a mortal, I have no confidence in exploring such a level of dream realms, and also have no way to guarantee my own safety.”\n\n“Hmm?” Star Constellation Immortal Venerable’s brows rose slightly as she had not expected Feng Jin Huang to reject her so directly.\n\nAt this time, everyone went silent.\n\nFairy Bai Qing was stressed out, she wanted to speak but could not say anything in the end.\n\nShe felt increasingly suffocated.\n\nFeng Jin Huang still had an indifferent expression, seemingly not feeling any pressure.\n\n“Alright. You may both leave.” Star Constellation Immortal Venerable spoke after a long while.\n\n“Junior takes her leave.” Feng Jin Huang bowed towards Embroidered Tower and left.\n\nLooking at the receding figures of the two, Star Constellation Immortal Venerable sighed lightly with a complicated gaze.\n\nYing Wu Xie was swallowed by a heaven path dream realm, this was really unfortunate.\n\nHe was a great pawn to deal with Spectral Soul Demon Venerable, but was gotten rid of by heaven’s will.\n\nThe dream realm could not be explored, that meant that Ying Wu Xie was done for.\n\nFeng Jin Huang’s opinion about heaven path and human path dream realms verified Star Constellation Immortal Venerable’s own ideas. But Feng Jin Huang was indeed only a Gu Master and not a Gu Immortal, it was natural for her to be unable to do anything to these dream realms.\n\n“I cannot conceal these heaven path dream realms, it is only a matter of time for the other two venerables to know of them. The contest of three venerables may start once again.”\n\nStar Constellation Immortal Venerable was worried.\n\nBecause this was much more complicated than before.\n\nBlack and white heaven were gone, only spectral heaven remained.\n\nSpectral heaven was the territory of Spectral Soul Demon Venerable.\n\nWhat would Spectral Soul Demon Venerable do if venerables were to barge into his territory?\n\nSpectral Soul Demon Venerable had lost his sanity and was filled with heaven’s will, the heaven path dream realms were also the same. What connection did these two have? Would they help each other?\n\nSpectral Soul Demon Venerable was weak before; Star Constellation Immortal Venerable had no worries.\n\nBut now was different.\n\nSpectral Soul Demon Venerable had resonated with rank nine fire Gu, and his soul foundation had surged to a terrifying level after slaughtering billions of living beings in the two heavens.\n\nIf a conflict occurred between the venerables because of the heaven path dream realms, Spectral Soul Demon Venerable was likely to participate and would be an opponent that could not be neglected.\n\nAfter pondering over it, Star Constellation Immortal Venerable decided to slow down in refining Central Continent’s wisdom path dao marks, she had to save her immortal essence for the battle.\n\nHer intention to get rid of Spectral Soul Demon Venerable became firmer as time passed.\n\n“Since Ying Wu Xie is gone, I need to make proper use of Bo Qing.”\n\nStar Constellation Immortal Venerable decided to create a powerful Spectral Soul clone.\n\nThe risk was high though, after all, tampering with the soul was Spectral Soul Demon Venerable’s forte.\n\nFairy Maiden Soul’s action was tantamount to showing off in front of an expert.\n\nBut the situation forced Star Constellation Immortal Venerable’s hand, she could not afford to care about this.\n\nBo Qing’s soul was filled with sword path dao marks which must be paired with a sword path Gu Immortal body. This body should contain an immortal aperture, and the higher its cultivation level, the better.\n\nHowever, even looking at the whole world, there were not many Gu Immortals who cultivated sword path.\n\nThere were a few in Central Continent’s ten great ancient sects, but they were all at rank seven.\n\nIn the whole five regions, there was no rank eight lone and demonic cultivator who cultivated sword path. In fact, Star Constellation Immortal Venerable’s deductions showed that there was only one rank eight sword path Gu Immortal currently.\n\n“Western Desert Lin clan’s first supreme elder?” Prince Feng Xian, Red Heart Traveler, and Nine Spiritual Fairy showed strange expressions.\n\n“Heavenly Court needs his immortal aperture and body, this is related to the contest of venerables and the safety of the world.” Star Constellation Immortal Venerable’s voice was clear and cold.\n\nThe three immortals looked at each other before responding resolutely: ”Please give us your command.”\n\nStar Constellation Immortal Venerable transmitted her instructions to them, as well as how they should cooperate with Wan Zi Hong and Zhou Xiong Xin.\n\nThe three immortals’ gaze shone sharply as they heard the plan and left with great confidence.\n\nStar Constellation Immortal Venerable was silent for a while, she then contacted the Genesis Lotus’ will in Heavenly Court.\n\nGenesis Lotus’ will had been overseeing Divine Emperor City, but through Star Constellation Immortal Venerable’s method, it expanded and split a portion to stay in Heavenly Court.\n\nThis portion of Genesis Lotus’ will in Heavenly Court had one main task, that was to nourish Cang Xuan Zi.\n\nCang Xuan Zi was a legendary immemorial beast, it was a huge vine that connected heaven and earth.\n\nIt sprouted in three hundred years, blossomed in three hundred years, and bore fruits in three hundred years. The fruits that it created were called vast heaven fruits, if used in a grotto-heaven, it could expand the size of the immortal aperture’s sky. Thus, this vast heaven vine was also known as the tenth heaven of this world!\n\nIt entered Heavenly Court after an agreement with Genesis Lotus Immortal Venerable. It was an unique existence in Heavenly Court, it did not need to follow orders, and only had to provide a batch of vast heaven fruits every thousand years.\n\nBut in the fate war, it was killed by Fang Yuan’s time cutting edge.\n\nStar Constellation Immortal Venerable did not have any methods to revive it, but Genesis Lotus’ will that originated from Genesis Lotus Immortal Venerable had methods to revive Cang Xuan Zi!\n\n“Cang Xuan Zi’s death is actually beneficial to Heavenly Court.” Genesis Lotus’ will communicated with Star Constellation Immortal Venerable.\n\n“In a hundred or so days, Cang Xuan Zi’s body will be restored. At that time, I will enter and control this body, supplying a legendary immemorial beast’s battle strength to Heavenly Court!”\n\n“An even more amazing thing is that the fruits produced by Cang Xuan Zi will contain my will. Using these fruits to reforge Heavenly Court will isolate us from heaven’s will.”\n\n“There will be a new Heavenly Court in the future, our gains from the derivation formation will belong to us and not be known by heaven’s will.”\n\nStar Constellation Immortal Venerable nodded: ”This is a long-term plan and not an urgent matter. Have you remembered anything else regarding the revival of Genesis Lotus Immortal Venerable?”\n\nGenesis Lotus’ will shook its head: ”I know very little about the revival plan set by my main body. I only know that he left behind a self-portrait from which he can revive. But I have no idea where this self-portrait is.”\n\n“How about you, Star Constellation Immortal Venerable? You are Senior Primordial Origin Immortal Venerable’s disciple, don’t you know his revival plan?”\n\nStar Constellation Immortal Venerable heaved a sigh: ”Truth be said, master told me he left behind two revival methods just in case. The first revival method was Heavenly Court’s qi harvest fruit. However, that Fang Yuan took it before this fruit could ripen. The second method involves the Primordial Origin Treasury.”\n\n“Primordial Origin Treasury?”\n\n“Primordial Origin Treasury was secretly created by master to store the large number of rank eight immortal essence stones produced by Yi Qi Zi back then. The treasury also has master’s arrangements for revival. But I have no way to look for it.”\n\nStar Constellation Immortal Venerable said that she has no way to look for it, and not that she had no clues.\n\nIn fact, she had related clues of both Primordial Origin Immortal Venerable and Genesis Lotus Immortal Venerable’s revival methods. Moreover, she already knew they were in Central Continent.\n\nBut she could not inspect or probe it.\n\nBecause it would then be discovered by other venerables.\n\nWith the revival of Star Constellation Immortal Venerable, the other venerables were definitely on guard against the revival of other Heavenly Court venerables.\n\nStar Constellation Immortal Venerable needed to refine all the wisdom path dao marks in Central Continent before she could conceal these revival plans and not be afraid of other venerables’ inspection.\n\nEven if other venerables saw through it, she could use her terrain advantage in Central Continent to resist the attacks of the venerables and protect Heavenly Court venerables’ revival methods.\n\nOnly after Star Constellation Immortal Venerable refined all the wisdom path dao marks in Central Continent could she start reviving other Heavenly Court venerables.\n\nHeavenly Court’s foundation was unfathomably deep.\n\nOnce the two venerables revived, they would rule the world once again.\n\nAfter all, the combined strength of three venerables was unthinkable. They would easily surpass the individual strength of Giant Sun Immortal Venerable and Fang Yuan.\n\nEven if Giant Sun, Fang Yuan, and Spectral Soul Demon Venerable allied, they would be weaker than Heavenly Court’s three venerables.\n\nIt was because of the difference in their ideals!\n\nBut the heaven path dream realms appeared which delayed Star Constellation Immortal Venerable’s plan once again.\n\nStar Constellation Immortal Venerable needed to slow down on refining dao marks, and save her immortal essence to prepare for the battle between venerables!\n\nNorthern Plains.\n\nGiant Sun Immortal Venerable sighed.\n\nHe did his best, but after absorbing rank eight immortal essence stones, the converted immortal essence was only seventy percent of the immortal essence stones.\n\nAnd this seventy percent immortal essence was only rank eight immortal essence.\n\n“I need to get rid of the heaven’s will, but I don’t cultivate wisdom path. I also lack crucial luck path Immortal Gu.”\n\n“Maybe I can transact with Fang Yuan?”\n\n“No, I can’t reveal any clues about this.”\n\nEastern Sea.\n\n“Heaven path dream realms? Good! Very good.”\n\nFang Yuan had been planning to create a heaven path venerable clone not long ago, he was just worried about his lacking heaven path attainment level when heaven path dream realms appeared!\n\nIt was just that seizing the heaven path dream realms would probably incite another battle between venerables.\n\n“It is better to refine another rank nine Immortal Gu to help me raise my direct combat strength.”\n\nFang Yuan began to secretly refine rank nine Immortal Gu.\n\nHe had a lot of immortal essence.\n\nEven after refining this rank nine Immortal Gu, he would still have a lot remaining to use in the battle of venerables."
}
