{
  "id": "2311-meng-qiu-zhens-crisis",
  "slug": "2311-meng-qiu-zhens-crisis",
  "title": "2311: Meng Qiu Zhens Crisis",
  "order": 2310,
  "volume": null,
  "content": "Chapter 2311: Meng Qiu Zhen’s Crisis\n\nAlthough Giant Sun Immortal Venerable participated in the battle, he had been preserving his strength.\n\nHe wanted to save his immortal essence and continue to hide his trump cards while making Star Constellation and Fang Yuan expend each other’s immortal essence.\n\nAlthough Fang Yuan’s situation was bad and was in a disadvantage, he was actually making gains constantly. Giant Sun Immortal Venerable could not take it anymore.\n\nGiant Sun was an Immortal Venerable, he would not be easily deceived by the advantage they had right now.\n\n“Fang Yuan, take this move!” Giant Sun Immortal Venerable shouted as he used two killer moves, lingering scrap luck and accumulated return, in succession.\n\nLingering scrap luck’s activation was extremely fast, Fang Yuan could not dodge it.\n\nIt was because Giant Sun Immortal Venerable used this move towards himself and not on Fang Yuan.\n\nFaint golden fog curled up around Giant Sun Immortal Venerable.\n\nBut the next moment, this golden fog appeared indescribably on Fang Yuan’s body!\n\nFang Yuan was startled for a moment before understand the profundity in this move.\n\nWhen Giant Sun Immortal Venerable fought with Fang Yuan, their luck continued to entangle and form a close connection like a bridge. Giant Sun Immortal Venerable acted based on this and easily sent lingering scrap luck to Fang Yuan.\n\nFang Yuan also had high luck path attainment and immediately saw through this.\n\nBut his luck path attainment was far inferior to Giant Sun Immortal Venerable’s, even if he saw through this profundity, it was hard for him to stop it.\n\nLingering scrap luck killer move coiled around Fang Yuan’s body, constantly scrapping his luck.\n\nReverse flow protection seal was triggered at this moment and reflected lingering scrap luck killer move.\n\nGiant Sun Immortal Venerable was happy to see this, he coordinated with reverse flow protection seal and let this backlash reach him by following their connected luck.\n\nAccumulated return killer move showed its effect, increasingly the density of his surrounding golden fog.\n\nThe slightly denser golden fog followed the connection of the luck and returned to Fang Yuan’s body.\n\nLingering scrap luck killer move was reflected once again by reverse flow protection seal, and was again strengthened by Giant Sun Immortal Venerable’s accumulated return before it returned to Fang Yuan’s body again.\n\nAs this back and forth action continued, lingering scrap luck’s power continued to grow.\n\nFang Yuan had a solemn expression, venerables could not be underestimated. It was not only Star Constellation Immortal Venerable who thought of a counter to reverse flow protection seal, Giant Sun Immortal Venerable also did the same.\n\nComparatively, as a wisdom path Gu Immortal, Star Constellation Immortal Venerable’s method was even more thorough as it directly bypassed reverse flow protection seal.\n\nGiant Sun Immortal Venerable’s method was not thorough, he chose a different approach which was to imitate reverse flow protection seal. Reverse flow protection seal could reflect attacks, Giant Sun Immortal Venerable also reflected them back.\n\nWith the two linked moves, Giant Sun Immortal Venerable gained an advantage.\n\nSimply because lingering scrap luck killer move was becoming increasingly strong, even if reverse flow protection seal could reflect it, Reverse Flow River had a fixed amount of water.\n\nWhile both sides had not reached the limit, Giant Sun Immortal Venerable achieved his goal of using his immortal essence to expend Reverse Flow River.\n\nReverse flow protection seal was very hard to deal with indeed. In the past fights with Fang Yuan, Giant Sun Immortal Venerable had used all kinds of attacks to trigger reverse flow protection seal and expend Reverse Flow River.\n\nNow, he was using lingering scrap luck and accumulated return together, it was much more efficient than directly attacking.\n\nUsing immortal essence to expend a secluded domain of heaven and earth was also a huge gain.\n\nAfter all, it was much easier to accumulate immortal essence than to restore Reverse Flow River.\n\nFang Yuan was shocked and furious: ”Giant Sun Immortal Venerable, I will definitely pay you back for this.”\n\nGiant Sun Immortal Venerable looked at Fang Yuan and sighed inwardly. He felt that it was unwise of Fang Yuan to fight for the heaven path dream realms!\n\nHowever, Giant Sun Immortal Venerable thought about it and understood the reason behind his decision.\n\n‘After all, heaven path dream realms are resources that can overturn the contest of the venerables!’\n\n‘If these heaven path dream realms are changed to a rank nine blood path Immortal Gu, blood path or even luck path secluded domain of heaven and earth, I will be blinded by greed too.’\n\n‘Looks like Fang Yuan plans to develop heaven path.’\n\nGiant Sun Immortal Venerable used his hidden methods to further suppress Fang Yuan.\n\nOn the other side, Star Constellation Immortal Venerable finished preparing her killer move. Boundless azure radiance spread as she activated the move.\n\nThe radiance shone on the dream realms, the heaven path dream realms went berserk; their shape distorted constantly like a spasm, turning into dough that was kneaded constantly.\n\n‘Oh no! Star Constellation Immortal Venerable actually has a method to target the dream realms.’ A sharp light flashed across Fang Yuan’s eyes.\n\nHe immediately canceled reverse flow protection seal, only using obscured heavenly secret and heavenly web protection veil to forcibly endure Giant Sun Immortal Venerable’s attack while rushing towards Star Constellation Immortal Venerable!\n\n……\n\nAfter Fang Yuan’s clone, Meng Qiu Zhen, entered the heaven path dream realm, his vision changed.\n\nShortly after, he found that he had turned into a land spirit in the shape of a pink cloth doll.\n\nMeng Qiu Zhen was not surprised.\n\nHe snickered and began to use his power to change and manage this blessed land in the dream.\n\nDifferent from Fairy Zi Wei and Ying Wu Xie, Meng Qiu Zhen came fully prepared.\n\nSince Fang Yuan took the initiative to make a move, he naturally made sufficient preparation. Although he could not fully understand the complexities of the heaven path dream realms with stealing heavenly secret, he had a clear idea of the general rules in the dream realms.\n\nMeng Qiu Zhen tested for a while and learned the limit of his capabilities.\n\nImmortal killer move — Butterfly Explores Heavenly Secret!\n\nThis move used dream path investigative Immortal Gu Dream Butterfly as the core, it was based on exposing heavenly secret killer move, and was specifically made to be used in heaven path dream realms. It could obtain the details of the calamities and tribulations in heaven path dream realms in advance.\n\nThis move was one of the preparations Fang Yuan made.\n\nAfter Meng Qiu Zhen used this move, he knew the details of the first earthly calamity. But he was not satisfied as he used the move another two times, expending a lot of immortal essence to probe the types and scale of the next two earthly calamities.\n\nThis was different from exposing heavenly secret.\n\nExposing heavenly secret could only explore the details of the next calamity and tribulation; moreover, the Gu cultivator could not be too far away from the next tribulation.\n\nBut butterfly explores heavenly secret could probe the details of the next three calamities. Naturally, this number was related to the power of the killer move as well as the size of the heaven path dream realm.\n\nAfter finishing all this, Meng Qiu Zhen began to manage the blessed land.\n\nThere was only a rock field before him, flat and lifeless.\n\nHe assembled wind and cloud to accumulate lightning and bombarded the rock field.\n\nThirty percent of the rock field was blasted away, the remaining portion was filled with cracks and ravines.\n\nMeng Qiu Zhen stopped the lightning and began to control the strength of the land.\n\nThe rock field that had lost thirty percent of its area was no longer as compact as before, after resisting for a while, it finally began to tremor slightly.\n\nThe tremors continued to grow bigger until deep trenches formed.\n\nAfter the earth trenches formed, Meng Qiu Zhen moved wind and clouds again, accumulating heavy clouds. But this time, he did not create lightning but heavy rain.\n\nThere were very few water path dao marks in this heaven path dream realm’s blessed land which was not favorable to Meng Qiu Zhen’s plan.\n\nBut under Meng Qiu Zhen’s continuous effort, rainwater accumulated, finally overflowing out of the earth trenches and covering the rock field.\n\nAfter finishing all these, Meng Qiu Zhen calculated the time and noticed that he had already spent a lot of time, it was nearing the first earthly calamity.\n\nHe activated create dream killer move to create countless firm rock spikes out of nothing.\n\nWhen he almost changed the whole rock field into a land of spikes, the first earthly calamity arrived.\n\nIt was a desolate beast calamity.\n\nA ferocious four-armed ape intruded the blessed land.\n\nIt roared as it fixed its gaze at Meng Qiu Zhen and ran towards him.\n\nMeng Qiu Zhen was a land spirit but had no ability to teleport, so he was chased by the four-armed ape everywhere.\n\nLooking at the four-armed ape not giving up on him and destroying countless earth spikes wherever it passed by, Meng Qiu Zhen did not panic, instead, he smiled slightly.\n\nEverything was within his plan.\n\nThe four-armed ape rampaged for a while before its whole body became covered in injuries and blood.\n\nThis stimulated its bestial nature, it became increasingly berserk and its speed finally surpassed Meng Qiu Zhen’s.\n\nMeng Qiu Zhen was already prepared, he stopped running on the ground and drilled into the earth trenches.\n\nHis size was small, and although the four-armed ape was agile, it was as large as an elephant. It was stopped outside, it stretched its long arm into the earth trench but could not grab onto Meng Qiu Zhen.\n\nMeng Qiu Zhen even easily experienced the power of a land spirit.\n\nIn fact, this was an extremely rare and valuable experience!\n\nGu Immortals were not land spirits, they might be the owner of their immortal aperture but their control over their own immortal aperture was far lower than land spirits or heavenly spirits.\n\nIt was like how Fang Yuan had to spread his divine sense to the whole of sovereign immortal aperture to inspect the situation.\n\nLand spirits or heavenly spirits were formed by Gu Immortal obsessions fused with the immortal aperture’s heavenly power.\n\nIn this sense, land spirits and heavenly spirits were one with the immortal aperture. The Gu Immortal’s obsession gave them their spirituality.\n\nLand spirits and heavenly spirits had an extremely deep understanding and control over the immortal aperture.\n\nFang Yuan had to use perceivable dao Immortal Gu or such methods to inspect the number of his dao marks. But land spirits or heavenly spirits could easily know it; they only had to concentrate slightly and they would know the number and distribution of the dao marks.\n\nThis chasing and escaping situation continued for several days, Meng Qiu Zhen had no injuries, but the four-armed ape was heavily injured and died after exhausting all its strength.\n\nAfter it died, Meng Qiu Zhen used wind and rain to decompose its blood and flesh, before using lightning to turn its bones into scraps. He then buried the bones underground, all the strength path dao marks were quickly added to the blessed land.\n\nAfter finishing all these, Meng Qiu Zhen opened his small doll palm and crushed a small rock.\n\nMeng Qiu Zhen nodded with joy.\n\nThe land spirit’s strength was connected to the heavenly power of the small world. What was the foundation of the heavenly power?\n\nIt was the dao marks in the immortal aperture.\n\nAfter passing the four-armed ape desolate beast earthly calamity, the blessed land’s strength path dao marks surged which increased Meng Qiu Zhen’s strength. He could crush these firm rocks which he had not been able to do earlier.\n\nCrushing the rock pieces was only a small display, Meng Qiu Zhen gathered his strength and stirred the water surface, creating huge waves."
}
