{
  "id": "2313-heavenly-ghost-concealment",
  "slug": "2313-heavenly-ghost-concealment",
  "title": "2313: Heavenly Ghost Concealment",
  "order": 2312,
  "volume": null,
  "content": "Chapter 2313: Heavenly Ghost Concealment\n\nStar Constellation Immortal Venerable’s killer move was called chaotic intent dispels dream.\n\nIt was a wisdom path killer move but included a large number of dream path mortal Gu to imitate the power of dream path, it could influence dream realms.\n\nStar Constellation Immortal Venerable deduced this move to counter Fang Yuan’s dream realm methods.\n\nIn the past, Fang Yuan had self-detonated Pure Dream Reality Seeker bodies to create dream realms in battles, and with most methods in the world being ineffective against dream realms, Fang Yuan was able to succeed time and again.\n\nAfterwards, when Fang Yuan wanted to collect these dream realms, he would use pure dream reality seeker transformation killer move to transform the dream realms into clones and take them away.\n\nBut this situation could not happen after chaotic intent dispels dream killer move was used.\n\nThe dream path mortal Gu in chaotic intent dispels dream only had the function of a key, the true method was still wisdom path.\n\nStar Constellation Immortal Venerable used the wisdom path method to disturb the will and emotions contained in the dream realm to make them chaotic.\n\nWhether it be the human path dream realms or heaven path dream realms, they contained human wills and emotions, or heaven’s will.\n\nWhen these wills and emotions turn chaotic, dream realms—especially the orderly dream realms—would lose their order and turn chaotic. The Gu cultivator who was exploring the dream realm would be met with calamity like a fish that entered water which had started to boil.\n\nOnce the Pure Dream Reality Seeker Physique bodies were struck by this move, their stable human bodies would turn back into dream realms. Their human wills, emotions, and so on would turn disorderly along with the dream realms and be unable to think.\n\nMeng Qiu Zhen who entered with his body and soul would be torn into pieces by the chaotic dream realm as time passed.\n\nFortunately, Fang Yuan stopped this in time, Star Constellation Immortal Venerable was forced to stop the move which allowed Meng Qiu Zhen to escape disaster.\n\nAs for the efforts in remodeling the dream realm blessed land turning to waste, they were already minor details.\n\nStar Constellation Immortal Venerable flew back while avoiding Fang Yuan’s attacks and observing the heaven path dream realm.\n\nWhen she saw the heaven path dream realm that swallowed Meng Qiu Zhen returning to its previous self and not having any other abnormal changes, she knew Meng Qiu Zhen was still alive.\n\nStar Constellation Immortal Venerable sighed inwardly.\n\nDeducing this chaotic intent dispels dream was already the limit of her ability.\n\nIt was because dream path restricted her.\n\nStar Constellation Immortal Venerable was almost a blank slate in dream path, she also did not have any dream path Immortal Gu and had to use a large number of dream path mortal Gu as replacement. She fully relied on her terrifying wisdom path foundation to raise the killer move to rank eight level!\n\nShe wanted to do more but she was powerless.\n\nThis was the reason she could not save Fairy Zi Wei and Ying Wu Xie who were trapped in heaven path dream realms. At most, she could use this killer move to kill them.\n\nBut Star Constellation Immortal Venerable needed a living Spectral Soul clone, there was no meaning in killing him.\n\nShe, however, wanted to kill Meng Qiu Zhen.\n\nBut chaotic intent dispels dream’s activation needed to be maintained, if she was disturbed by Fang Yuan in this process, she would suffer a backlash which was dangerous.\n\nFang Yuan attacked intensely, Star Constellation Immortal Venerable’s method made him anxious. He could only observe closely and not give her any chance to continue activating the killer move.\n\nGiant Sun Immortal Venerable attacked crazily from the side.\n\nFang Yuan’s attention was mainly on Star Constellation Immortal Venerable so he could only try to dodge Giant Sun’s attacks.\n\nGiant Sun Immortal Venerable was aggressive and had plenty of battle experience, most of his attacks still landed on Fang Yuan’s body.\n\nFang Yuan had reverse flow protection seal but Giant Sun Immortal Venerable’s lingering scrap luck was too troublesome so he canceled the move and relied on heavenly web protection veil to defend himself.\n\nThis was a genuine rank nine killer move with the amplification of Fang Yuan’s heaven path dao marks, Giant Sun Immortal Venerable’s attacks did not achieve anything.\n\nNo matter how mysterious and ingenious or grand and majestic Giant Sun Immortal Venerable’s attacks were, they were treated as non-existent when they struck Fang Yuan.\n\n“What kind of defensive method is this?!” The more Giant Sun Immortal Venerable fought, the more shaken he was. Even his face started to shake.\n\nThe tighter Fang Yuan’s defense was, the more Giant Sun Immortal Venerable wanted to see through him. But obscured heavenly secret had merged with heavenly web protection veil, Giant Sun Immortal Venerable’s investigative methods were all thwarted by obscured heavenly secret.\n\nGiant Sun Immortal Venerable could not see through him, Star Constellation Immortal Venerable was the same.\n\nThe two venerables felt increasingly suspicious.\n\nFang Yuan was defending against Star Constellation Immortal Venerable while transmitting his voice to Giant Sun Immortal Venerable to help him and attack Star Constellation Immortal Venerable, emphasizing on Heavenly Court’s strength.\n\nMoreover, he promised Giant Sun Immortal Venerable that if he did this, he would innovate even more blood path Immortal Gu and blood path research results, he would give them to Giant Sun Immortal Venerable.\n\nGiant Sun Immortal Venerable immediately felt much better, if Fang Yuan was making such a big concession, it meant he probably could not hold on for long.\n\nBut his attacks became even stronger as he transmitted his voice: ”Fang Yuan, you are too modest, you are probably the strongest among us three venerables currently! Not to mention anything else, just your defensive method actually made us helpless.”\n\nFang Yuan quickly said: ”This killer move uses secluded domain of heaven and earth—City Well—as the core, Giant Sun, you have no rank nine killer move currently, how can you break it? Since you can’t break it, why make things difficult for me and let Star Constellation Immortal Venerable obtain the biggest benefits?”\n\nGiant Sun Immortal Venerable slowed down his attacks.\n\nIn his mind, he thought: ’Fang Yuan is doing his best to convince me and speaking so submissively, he may really be at his limit. He has the least immortal essence, his killer moves are so terrifying, how can they not expend a lot of immortal essence?’\n\n‘I will slow down my attacks and let him catch a breather so he can continue this battle of attrition with Star Constellation Immortal Venerable!’\n\n‘As for the heaven path dream realms, Star Constellation Immortal Venerable almost succeeded just earlier. How can Fang Yuan absorb so many heaven path dream realms in a short time?’\n\nStar Constellation Immortal Venerable saw Giant Sun Immortal Venerable slowing his attacks, she immediately had a bad feeling and inwardly cursed Giant Sun while transmitting her voice to him.\n\nStar Constellation Immortal Venerable told Giant Sun that attainment levels were the most difficult to progress in, since Fang Yuan was so determined on developing in heaven path, these heaven path dreams were of huge help to him. How could they watch as he succeeds?\n\nGiant Sun Immortal Venerable made a perfunctory reply.\n\nThe fight of the three venerables continued in a stalemate, Star Constellation Immortal Venerable continued to persuade: ”Giant Sun, look at Heaven Refining Demon Venerable. His situation is the worst but is already fighting me to a draw. What will happen if he has enough immortal essence in the future?”\n\nGiant Sun Immortal Venerable sighed as he replied: ”What you say makes sense. But…”\n\nHe sighed again as he hesitated to speak.\n\nStar Constellation Immortal Venerable’s eyelids twitched slightly, she knew she had to give benefits to make Giant Sun Immortal Venerable take action.\n\nShe did not hesitate as she immediately handed many blood path research results to Giant Sun Immortal Venerable through treasure yellow heaven.\n\nAfter obtaining the benefits, Giant Sun Immortal Venerable attacked Fang Yuan madly once again.\n\nFang Yuan sighed inwardly.\n\nHe knew that the strength he exposed had already touched the bottom-line of the two venerables. If he crossed it by even a little, the two venerables would ally even more closely.\n\nThis would incur an unfavorable loss.\n\nImmediately, Fang Yuan shouted loudly: ”You guys forced me!”\n\nThe moment he finished speaking, he activated a killer move, turning into a spiral light rainbow that zoomed past the battlefield.\n\nThe two venerables were stunned before their expressions changed. They understood Fang Yuan’s evil intention as they quickly used their methods to obstruct the spiral rainbow.\n\nThe two venerables lacked tacit coordination, they attacked at the same time which instead left Fang Yuan unharmed.\n\nFang Yuan did not receive any attacks. He immediately retreated and pulled apart some distance from the two venerables before using a killer move to fly out of the battlefield.\n\nThe two venerables could only try to obstruct him again.\n\nThis time, they communicated with each other and there was no loophole like before.\n\nBut like this, Fang Yuan had the initiative instead.\n\nThe two venerables felt stifled as Fang Yuan was headed towards Spectral Soul Demon Venerable.\n\nIn the fight of the three venerables, Spectral Soul Demon Venerable’s inactivity was a good thing to Giant Sun Immortal Venerable and Star Constellation Immortal Venerable. Fang Yuan had evil intentions, he wanted to anger this venerable and bring him over to create chaos while he looked to gain benefits.\n\nThe confrontation lasted for a while but the two venerables could not stop him every time, eventually, Fang Yuan managed to hit Spectral Soul Demon Venerable.\n\nSpectral Soul Demon Venerable had lost his rationality, he was a venerable but was closer to being a soul beast.\n\nAfter being angered, he immediately charged into the battlefield of the three venerables.\n\nGiant Sun Immortal Venerable and Star Constellation Immortal Venerable could only helplessly face him.\n\nSpectral Soul Demon Venerable did not care who was who, anyone that was before him needed to be dealt with!\n\nOver this period, his strength had increased by a lot and was no longer in the previously weak state. The three venerables needed to be much more careful than before when fighting Spectral Soul.\n\nSpectral Soul’s attacks were grand and ferocious, he even activated killer moves from time to time.\n\nThe three venerables did not want to provoke this lunatic. They had to fight each other as well; in short, the situation was extremely chaotic.\n\nThe chaotic battlefield was the most beneficial to Fang Yuan as he could finally take a breather. If the previous situation continued, his obscured heavenly secret would not have been able to last for long.\n\nImmediately, he took advantage of the chaos to activate obscured heavenly secret twice on himself without leaking even a trace of their aura.\n\nStar Constellation Immortal Venerable kept on planning and finally grasped the chance, luring Spectral Soul Demon Venerable into the group of heaven path dream realms.\n\nBut the heaven path dream realms did not do anything to Spectral Soul Demon Venerable, thwarting Star Constellation Immortal Venerable’s plan.\n\nThe four venerables fought amidst the heaven path dream realms, as long as it was not a dream path killer move, even venerable killer moves could not harm the heaven path dream realms.\n\nThe heaven path dream realms did not attack Spectral Soul Demon Venerable but attacked the other three venerables.\n\nAt the same time, Giant Sun Immortal Venerable and Star Constellation Immortal Venerable joined hands to attack Fang Yuan.\n\nFang Yuan needed to attack Star Constellation Immortal Venerable and continue pressuring her to stop her from harming his clone Meng Qiu Zhen.\n\nAs for Spectral Soul Demon Venerable, he attacked no matter who it was. The heaven path dream realms were not an exception, but his attacks were ineffective on them.\n\nThis chaotic scene lasted for fifteen minutes, Star Constellation Immortal Venerable gradually gained an upper hand.\n\nShe was a wisdom path Gu Immortal who was proficient in planning, a chaotic situation meant she had much more factors to calculate. When she started adapting and was clear of various factors, she could make use of the surrounding environment easily.\n\nDiscovering that Star Constellation Immortal Venerable had repeatedly used the surrounding heaven path dream realms, Giant Sun Immortal Venerable, or Spectral Soul Demon Venerable to stop him, Fang Yuan knew it was time to use another trump card.\n\nImmortal killer move — Heavenly Ghost Concealment!\n\nAt the next moment, Spectral Soul Demon Venerable directly ignored Fang Yuan.\n\nFang Yuan openly moved past Spectral Soul Demon Venerable’s countless hands and reached Star Constellation Immortal Venerable.\n\nA fierce killer move dealt a huge blow to the unprepared Star Constellation Immortal Venerable.\n\n“Fang Yuan, you…”\n\n“Fang Yuan, impressive, so that was it.”\n\nStar Constellation and Giant Sun were shaken."
}
