{
  "id": "2317-eight-desolate-sword-leaf-tree",
  "slug": "2317-eight-desolate-sword-leaf-tree",
  "title": "2317: Eight-Desolate Sword Leaf Tree",
  "order": 2316,
  "volume": null,
  "content": "Chapter 2317: Eight-Desolate Sword Leaf Tree\n\nThe formation grandmaster calculated with all his efforts, after a while, he said with perspiration running down his face: ”I need five hundred kilograms of rank eight immortal material, heavy sand, to temporarily cover the shortage of this formation core.”\n\nZhang Ji’s heart sank, heavy sand was a specialty product of Western Desert and was not produced in other four regions. How could he collect such a large amount of heavy sand at this moment?\n\nJust as Zhang Ji was worried, the formation grandmaster let out a breath of turbid air and said: ”You can get heavy sand from Heavenly Court’s storage, but I need someone to go to spectral heaven and pour at least two hundred and fifty kilograms from top to bottom. At that time, we will cooperate with that person from inside the formation and fill the hole.”\n\n“I will go!” Zhang Ji immediately said.\n\nThe formation grandmaster shook his head, saying directly: ”Your injuries have only been suppressed and you are too weak. If you rashly exit the formation, you will be killed by those three demons easily. Those three demons will gain clues and know the approximate location of this formation space!”\n\n“Then what should we do?” Zhang Ji sighed bitterly.\n\nThe formation grandmaster was slightly dazed as he received Star Constellation Immortal Venerable’s instructions, saying: ”Alright, be it immortal materials or manpower, Lady Star Constellation Immortal Venerable will personally make arrangements. Zhang Ji, use this time to heal your injuries quickly. I will go to the next formation core and prepare the method to fix it.”\n\nThe formation grandmaster left hurriedly.\n\nZhang Ji looked at his receding figure before turning to observe his surroundings, only seeing chaos and commotion in the formation space. The Gu Immortals who were stationed here were running everywhere.\n\nEven with Star Constellation Immortal Venerable’s will personally attending to this place, Fang Yuan’s three clones posed a huge threat to them.\n\nZhang Ji could deeply feel his powerlessness, he sighed helplessly and started healing his injuries.\n\nWestern Desert.\n\nLin clan’s blessed land headquarters.\n\nLin clan’s first supreme elder, the number one Gu Immortal in the present Western Desert, Lin Jian Xing walked out of the blessed land with Nine Spiritual Fairy.\n\n“I wish you a smooth journey.” Lin Jian Xing smiled.\n\nHeavenly Court wanted Lin Jian Xing’s body to create Bo Qing and restrain Spectral Soul Demon Venerable. Nine Spiritual Fairy and four other Heavenly Court Gu Immortals surrounded and attacked Lin Jian Xing but suffered a miserable defeat. Nine Spiritual Fairy covered the retreat and was captured by Lin Jian Xing.\n\nBut now, she was being personally released by Lin Jian Xing.\n\nNine Spiritual Fairy’s expression was heavy, she did not feel happy when regaining freedom. She looked at Lin Jian Xing and asked: ”What did Heavenly Court pay you to release me?”\n\nLin Jian Xing said directly: ”Star Constellation Immortal Venerable places a great importance on you, I daringly to make an offer and obtained eleven eight-desolate sword leaf trees fortunately.”\n\n“Eight-desolate sword leaf tree….” Nine Spiritual Fairy’s heart became even heavier.\n\nThe story behind these eight-desolate sword leaf trees was huge, they originated from Genesis Lotus Immortal Venerable. They were immemorial desolate plants created by the venerable and were not a naturally produced resource.\n\nEight-desolate sword leaf tree contained a dense number of wood path dao marks but it grew on ore mines with metal path immortal materials, and the leaves it produced were rank eight sword path immortal materials.\n\nThese eight-desolate sword leaf trees were unique resources. Genesis Lotus Immortal Venerable grew them personally and only left twenty or so trees in Heavenly Court.\n\nA number of the eight-desolate sword leaf trees died or were expended in the following period after his death. Only these eleven trees were left now and they were all obtained by Lin Jian Xing.\n\nLin Jian Xing accompanied Nine Spiritual Fairy till the previous regional wall area that spanned across Western Desert, Central Continent, and Northern Plains. He then watched Nine Spiritual Fairy leave alone.\n\n“When I was negotiating with Star Constellation’s will, we were always deadlocked over the price. I did not expect Star Constellation’s will to suddenly be willing to hand me eleven eight-desolate sword leaf trees but they wanted me to provide one hundred kilograms of heavy sand along with the release of Nine Spiritual Fairy.”\n\n“I have really made a huge gain by getting these eleven eight-desolate sword leaf trees. My guess was not wrong, as long as I can gain some comprehension from them, the recreation of my sword forest will just be around the corner.”\n\n“Heavenly Court has too many assets and an extremely deep foundation. Even after repeated losses in battle, their foundation still cannot be matched by other super forces.”\n\n“What a pity that I was only able to capture Nine Spiritual Fairy. Otherwise, I could have demanded even more cultivation resources from Heavenly Court.”\n\nThe destruction of fate Gu had a lasting influence on the whole world and even Gu cultivators.\n\nHeavenly Court possessed the immortal graveyard, their Gu Immortals could revive after death. So it was a great battle tactic for them to seek death and not care for their life.\n\nFang Yuan went even further in this aspect, he intentionally revived Gu Immortals as Gu Masters to make them undergo immortal ascension again, using stealing heavenly secret to make huge gains.\n\nSo even if Lin Jian Xing killed Heavenly Court’s members, there would not be a huge grudge. They could revive anyway!\n\nOn the contrary, he was able to capture Nine Spiritual Fairy alive and stopped her from dying which instead became an issue for Heavenly Court.\n\nAfter a long period of negotiations, Heavenly Court finally redeemed this captive by giving Lin Jian Xing what he wanted.\n\n“It is a pity that my sword path is strong in offense but not that proficient in capturing methods.”\n\n“Sigh, this world is quite extraordinary. My former world focused on cultivation methods, but this world prioritizes Gu worms, immortal essence, immortal materials, and other cultivation resources.”\n\n“Cultivation resources are the foundation of everything. This confrontation of venerables is the perfect time for my Lin clan to expand. If a victor is decided between the venerables and I am still not a sword path venerable, I may have no choice other than to submit to the winner.”\n\nStar Constellation Immortal Venerable’s previous deduction was not wrong, Lin Jian Xing was indeed an otherworldly demon. In his former world, he was the head of a Sword Sect and was known as the Grand Ancestor.\n\nSuch a person was naturally not willing to be subservient, he was a person who had seen through worldly affairs and was full of ambitions.\n\nSo, after Lin Jian Xing defeated the five Heavenly Court immortals, he did not give any explanations. He was actually happy to be treated as a demonic path member.\n\nWhat would he, a grand sword path pseudo venerable, fear?\n\nWould he fear other Western Desert super forces? Laughable!\n\nThe ones who hoped he, Lin Jian Xing, clarified that he and Lin clan were in the righteous path were these Western Desert super forces.\n\nIf so, Lin clan would be restrained under the rules of the righteous path and be unable to expand freely.\n\nBut so what if he explained himself?\n\nWas Lin clan not a righteous path super force previously? It did not matter, Heavenly Court still attacked without a reason. This was the number one righteous path super force in the world!\n\nOn the contrary, joining demonic path was much better for Lin clan to annex other forces and expand wantonly!\n\nNaturally, even Lin Jian Xing could not resist a venerable’s attack.\n\nBut did that mean he had to give up?\n\nThere was no such logic in Lin Jian Xing’s heart!\n\nIf one was weak, they needed to do everything to become stronger, to become an expert. It was because they would be bullied that they had to grab every chance to resist and become stronger.\n\nLin Jian Xing had such thoughts and did just that.\n\nHe had already made enough mental preparation, he would bear the responsibility even if a venerable targeted him in the future.\n\nAs long as he could preserve his life, he would surrender to the venerables. He might even be lucky and get the venerable’s support, making even greater achievements!\n\nAfter sending off Nine Spiritual Fairy, Lin Jian Xing did not return to the headquarters but continued to head north and entered Northern Plains.\n\nHe turned invisible and flew rapidly, soon arriving at Flower Forest Forbidden Land.\n\nFlower Forest Forbidden Land was one of the ten great fierce areas in Northern Plains and was home to countless mushrooms. These mushrooms were as large as trees and the huge number of them formed a vast forest.\n\nAll kinds of flowers bloomed in the forest, their aroma permeated the surroundings and were dense to the point of forming fog.\n\nEvery full moon, the fragrance of the flowers would condense into water droplets that flowed to the surroundings, nourishing the mushroom trees and strengthening them further.\n\nSimilar to all the fierce areas, countless desolate beast groups lived here including many immemorial desolate beasts and plants.\n\nZuo Ye Hui had been hiding in the depths of Flower Forest Forbidden Land over these days.\n\nIt was a legendary immemorial desolate beast, it was much easier and more suitable for it enter and live in fierce areas than Gu Immortals.\n\nZuo Ye Hui naturally had its plans for hiding in the Flower Forest.\n\nIts goal was You Tian Guang who was imprisoned by Longevity Heaven. It wanted to save the latter!\n\nFlower Forest Forbidden Land was a fierce area in Northern Plains that could not only hide him but was also nearest to Longevity Heaven.\n\n“I am going now, the following plan will depend on you two. Don’t think of running away, you are both struck by my method and are not of Huang Jin bloodline, who will save you?” Zuo Ye Hui did not forget to warn Lu Qing Ming and Su Guang before leaving.\n\nThese two Gu Immortals were really unlucky.\n\nThey had wanted to escape Northern Plains and were heading towards Western Desert when they were caught by Zuo Ye Hui midway and were brought to Flower Forest Forbidden Land.\n\nThe environment in a fierce area was extremely dangerous, they could not escape with their strength. If not for Zuo Ye Hui’s protection, they would not be able to survive even a day in this fierce area.\n\n“We won’t dare, our lives depend on you, lord. We will definitely use all our strength for the plan.” Lu Qing Ming quickly replied.\n\nZuo Ye Hui snorted coldly, its huge body suddenly turned into a puddle of dark liquid that seeped into the ground and disappeared.\n\nLu Qing Ming and Su Guang were helpless and could only follow Zuo Ye Hui’s instructions.\n\nThey entered an immortal formation and began to activate it.\n\nThe strength of the immortal formation began to spread to the surroundings, the whole process did not leak any aura and was silent, this was the specialty of dark path.\n\nAs time passed, many immemorial desolate beast groups in Flower Forest Forbidden Land started to get agitated. Zuo Ye Hui had even used its methods on the leaders of these beast groups without them noticing it.\n\nMost Gu Immortals would not be able to accomplish this. Zuo Ye Hui was a dark path legendary immemorial beast, it could be considered as the number Gu cultivator in dark path in the present era and it had used all its methods for this.\n\nNot long later, the immemorial beast groups began to roar irritatedly.\n\nBeasts lacked wisdom, they were on guard against each other and went into conflict, thus,outbreaks started to occur.\n\nUnder the influence of the immortal formation, immemorial beast groups began to run madly with their groups. They completely disrupted the order of the whole fierce area, forming a beast tide of a grand scale.\n\nThis beast tide broke out of Flower Forest Forbidden Land’s territory and started to rush towards the nearby Huang Jin tribes.\n\nThe Huang Jin tribes were shaken and immediately asked Longevity Heaven for help.\n\nIn this situation, Lin Jian Xing arrived in the sky above Flower Forest Forbidden Land."
}
