{
  "id": "232-intense-pain-of-changing-bone",
  "slug": "232-intense-pain-of-changing-bone",
  "title": "232: Intense pain of changing bone",
  "order": 232,
  "volume": null,
  "content": "Chapter 232: Intense pain of changing bone\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n“Auntie, what good news do you have?” Fang Yuan immediately asked with a foolish grin.\n\nAs he was asking, an old man walked in from outside.\n\nBai Ning Bing secretly glanced at the old man; this old man was a Gu Master!\n\nHowever, he only possessed rank one initial stage cultivation and was very old, there was nothing to worry.\n\n“Young man, this is our village head.” The old lady introduced the man.\n\nFang Yuan and Bai Ning Bing hurriedly stood up.\n\nFang Yuan scratched his head appearing to be uneasy: “Honorable village head, I am…”\n\nHe hadn’t even introduced himself when the village head waved his hand with a smile: “I know, you two are outsiders.”\n\nGu masters could sense the aura of other Gu Masters. However, Fang and Bai had the breath concealment Gu in their ears; their Gu Master aura were concealed, and the village head couldn’t detect it.\n\nThe old village head had obtained the report on these two strangers few days ago. But he didn’t take it to heart.\n\nThese days, besides Fang and Bai, there were many new people who had come to the village and lodged.\n\n“If you want to come, just come, why is there a need to bring in gifts?” The old lady grumbled.\n\nThe old village head hadn’t come empty-handed, he was holding a string of tied fishes.\n\n“I caught the fish this morning from the pool. Your teeth aren’t in a good condition, drink some fish soup to recover your health.” The old village head smiled.\n\nThe old lady gave him a supercilious look before accepting the fish: “I will go cook the fish soup.”\n\nOne could sense the happiness in her voice.\n\nBai Ning Bing couldn’t sense anything from how the two elderly behaved and spoke to each other. Fang Yuan’s gaze, however, flashed, realizing this old man and the old lady might probably have fallen in love at this old age.\n\n“Auntie, let me do it.” Fang Yuan immediately said.\n\n“You guys just sit and chat. There is good news!” The old lady quickly waved her hand, indicating Fang and Bai to sit, “I have told your story to the villagers, the village head is a Gu Master, he can help you guys.”\n\n“Gu Master!” Fang Yuan’s eyes immediately opened as wide as saucers, he appeared stunned and stumped as he stood there.\n\nBai Ning Bing almost couldn’t help rolling her eyes at Fang Yuan’s expression. She also did her best to show a shocked expression, but her performance was clearly far behind Fang Yuan’s, and she knew this clearly.\n\nThe old village head laughed loudly at Fang Yuan’s expression, he immediately felt this ugly and silly guy was somewhat adorable. Compared to Bai Ning Bing who only looked somewhat stunned, the old village head liked Fang Yuan more.\n\n“Come and sit down, you two youngsters, don’t be reserved.” He waved and sat down first.\n\nFang Yuan acted bashful before he sat down while puffing hard, he appeared nervous. Bai Ning Bing also followed his expression from behind, but it looked somewhat unnatural.\n\nThe old village head, however, didn’t suspect anything: “I heard you guys had gone to sell herbs and salted meat, but unfortunately came across a wild beast. Your auntie told everything to me, you have helped her a lot these days. I have some purple maple leaves here. In a few days, a caravan will be coming here. You can sell these purple maple leaves and recover your capital.”\n\nWhen Bai Ning Bing realized this was the good news the old lady was talking about, she immediately lost her interest.\n\n“Thi..thi..this…” Fang Yuan stuttered with happiness, tears flowed out from his eyes as he choked with emotion, “Honored sir, you are really a good person, a great person!”\n\nThe old village head patted the shoulder of this devil and tried to sympathize: “No need to say that. Any person has their ups and downs in life. But I can’t just give these purple maple leaves to you, otherwise the villagers will say something about it. How about this, go help plow the fields in the eastern end of the village, you just need to do it for seven days until the caravan arrives.”\n\nHe was actually really grateful to Fang and Bai.\n\nHe had been a mortal who was born and raised in this village, he and the old lady had been childhood sweethearts. But the affairs of the world was fickle, the old lady was married off to someone else. During one time when a caravan had come by, a Gu Master noticed his intelligence and gave him some help, turning him into a Gu Master.\n\nBecause of this, he became the village head. Although he still had feelings for the old lady, both of them had families and children and it would leave a bad impression if he stayed overly in touch with her. Although he is the village head, he couldn’t brazenly assist her.\n\nHe had actually been secretly observing Fang and Bai, and felt their nature wasn’t bad; they were hardworking and were honest kids, just that their luck was a bit bad.\n\nHence, when the old lady told their story to him, he immediately agreed to help.\n\n…\n\n“You agreed to the village head during the dinner. Are you really thinking of plowing the fields for seven days for a cart of that purple whatever leaves?” In the house at night, Bai Ning Bing puzzledly asked.\n\n“Purple maple leaves is of course not my true objective. Didn’t you hear during the meal? A caravan will be passing through this place.” Fang Yuan replied.\n\n“So what? Didn’t you mention that caravans pass through Zi You mountain all year round?”\n\n“The caravans pass through once a year sometimes, and sometimes, once per half a year. What I had not expected was that a caravan would be coming in just a few days. I made some indirect inquiries and found that this caravan is travelling from east to west. Even if it doesn’t go to Shang clan city, it will at least travel along our destination.”\n\nBai Ning Bing suddenly understood: “You want to join the caravan and borrow their strength to reach Shang clan city?”\n\nShe pondered over it for a while, increasingly feeling this was a great method.\n\nFirst of all, earth hearing ear grass was destroyed; they lacked investigative Gu which meant it would be quite troublesome if they were to travel by themselves.\n\nSecondly, they had committed crimes, the Bai clan was definitely chasing after them without rest. Joining the caravan was a great way to cover up their tracks.\n\nFinally, they had breath concealment gu and were able to disguise as mortals. The caravans would definitely take precautions against foreign Gu Masters, but definitely wouldn’t have much vigilance against mortals.\n\nEven if they were to be discovered, there wouldn’t be any problems; when that times comes, with a rank three and a rank two cultivations, they could still make an escape.\n\nThe heads of the caravans normally possessed rank three cultivation. Those that were rank four like Jia Fu were quite rare.\n\n“But even if we disguise as mortals, could we just casually enter the caravan?” Bai Ning Bing thought about it, but still had this worry.\n\nFang Yuan chuckled: “Of course, we won’t be able to just casually join a caravan, we would need a guarantor even as mortals. But I reckon the old village head can resolve this problem for us.”\n\nOnly then did Bai Ning Bing felt relieved and let go of her worry.\n\n“I was worried for nothing. Indeed, with this guy’s craftiness, how could he not have thought of this loophole?” She thought.\n\n“Alright. I will be able to break through to rank two initial stage after seven days. And I think it is time to use the iron bone Gu and jade bone Gu.”\n\nBai Ning Bing’s mouth twitched before saying lightly: “I already told you before to use them, but you didn’t agree and just nurtured them vainly for so many days, wasting so much spring milk.”\n\nFang Yuan heaved a deep sigh: “Youngster, you are ignorant and thus fearless of how much pain is involved in this. Tonight, we won’t do dual cultivation, I need to properly rest my mind before I use the iron bone Gu tomorrow night.”\n\nNext day, Fang and Bai went to work the fields in the eastern end of the village like their agreement.\n\nFang Yuan intentionally worked from morning till sunset. HIs body contained enormous strength, this bit of work wasn’t even worthy to be mentioned, but he could already hear other farmers taking notice of him and even looking up to him.\n\nAt night, he sat cross legged on the bed and concentrated on transferring primeval essence into the iron bone Gu within his aperture.\n\nThis Gu was like a bone, with rounded and smooth ends, and slender mid-area. The whole bone was jet-black as if it was made from iron.\n\nThis Gu was a rank three Gu and it required instant consumption of great amounts of primeval essence to be activated.\n\nFang Yuan was just a rank one Gu Master and shouldn’t have been able to use it. But after Bai Ning Bing transferred a lot of his snow silver primeval essence,he was barely qualified to activate it.\n\nThe transferred snow silver primeval essence was almost completely used up in transferring to the iron bone Gu. This gu first let out dark radiance before immediately melting down into iron liquid; it flew out from the aperture and merged with Fang Yuan’s skeleton.\n\nPain!\n\nAn intense and inconceivable pain!\n\nFang Yuan felt like his heart was branded by a scalding hot branding iron, anywhere the iron liquid passed through in the bones felt like it was being roasted in burning coals.\n\nThis kind of pain penetrated even the soul; Fang Yuan’s face distorted under this pain.\n\nImmediately following, drops of sweat began to fall from Fang Yuan’s forehead, and in the next moment, his whole body was drenched with sweat.\n\nAfter a long while, Fang Yuan couldn’t endure the pain any longer and let out a groan.\n\nBai Ning Bing’s expression changed.\n\nBecause of the darkness, she hadn’t been able to clearly see Fang Yuan’s earlier expression and situation, but from this oppressed groan, she judged this pain was no small matter!\n\nShe knew what insane willpower Fang Yuan had; he hadn’t let out a word even when his whole body was covered with flames.\n\nBut after using the iron bone Gu, he let out such a sound; from this, one could tell how intense the pain was.\n\nAmong the Gu Master’s cultivation three big aspects of nurture, use and refine; in regards to ‘use’, some Gu were extremely peculiar. Iron bone Gu was one of those, giving extremely intense pain when used. Unfortunately, one needed to endure this pain, and if in case they lost consciousness in the middle, all their efforts would be wasted.\n\nHistorically, many famous Gu Masters had died from pain of using Gu like the iron bone Gu.\n\nFang Yuan clenched his teeth and persevered, the unbearable pain continued to flood in; he involuntarily let out several groan like snorts from his nose.\n\nIn the end, his whole body was almost paralyzed from the pain, he couldn’t even exert any more strength in his jaws.\n\nWhen all of his bones were dyed a layer of black by the molten iron, he finally relaxed, and almost instantly, a burst of dizziness attacked him; his eyes blacked out and he started losing consciousness.\n\nHowever, he forcibly persevered, and after taking few deep breaths, he slowly laid down.\n\n“Is it over?” Bai Ning Bing’s voice came from the darkness.\n\n“Naturally.” Fang Yuan sucked in cold air, his voice was hoarse but stable, “Go to sleep, we still need to work tomorrow.”\n\n“Ok.” Bai Ning Bing felt greatly disappointed when she realized Fang Yuan was still able to be clear-headed. If he had fainted, she might have had a chance to get hold of the Yang Gu.\n\n“No, that isn’t right. Yang Gu is inside Fang Yuan’s aperture, how can I take it out without any special means?” Thinking of this, she let go her dark thoughts.\n\nThe next day, Fang Yuan didn’t go to work, instead staying in bed.\n\nThe intense pain was still lingering around and tormenting him. If he made even a slight movement, the violent pain that emerged felt like a chainsaw was sawing at his nerves!\n\nThe pain was temporarily dominating him and putting him into an extremely weak state. Let alone farm work, he was not able to even leave the bed and walk.\n\nAt this instance, Bai Ning Bing realized that Fang Yuan had forcibly kept up a facade last night.\n\nResultantly, she went to the farm and did the work alone.\n\nBy evening, Fang Yuan was able to make some movements. Bai Ning Bing refused to believe him and used the Jade Bone Gu.\n\nObviously, she found out the absurd amount of pain Fang Yuan had suffered!\n\nAs prideful as she was, she couldn’t help groaning in pain and even grabbing the bed sheets.\n\nHowever, even though her whole body was trembling and shaking, she was able to persist till the end. An intense dizziness attacked her immediately after her success; she fell down on the bed and instantly lost her consciousness."
}
