{
  "id": "237-thrashing",
  "slug": "237-thrashing",
  "title": "237: Thrashing",
  "order": 237,
  "volume": null,
  "content": "Chapter 237: Thrashing\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nMany stall owners looked at Fang Yuan in envy.\n\nFang Yuan put the two primeval stones he received into his pocket, and abandoning the handcart, he directly left the small bazaar with Bai Ning Bing.\n\n“The way I see it, we should just directly capture her. Don’t forget our current identities if you want to approach her.” Bai Ning Bing murmured quietly.\n\nFang and Bai were currently laborers under Chen Clan, they had relied on this identity to mix in with the caravan, but now this was undoubtedly the obstacle for Fang Yuan in approaching Shang Xin Ci.\n\nHowever, Fang Yuan had already planned for it, he looked at Bai Ning Bing and smiled: “You are right. So I will go thrash people now.”\n\nBai Ning Bing was stumped: “Thrash?”\n\nThe clear night sky was studded with the bright stars.\n\nIn a wide tent, several servants were sitting in a circle around a coal stove which had a pot on it.\n\nThe upper part of the tent was opened, allowing the smoke from the burning coals to fly out.\n\nThere was meat in the pot and the servants were all staring fixedly at it. Faint aroma of cooked meat began to float in the air and one could hear the occasional gulps of saliva.\n\n“Brother Qiang, I have made some inquiries on the details of the two newcomers.” Skinny monkey said.\n\n“Oh, speak.” The muscular servant called Brother Qiang raised his eyebrows.\n\n“These two were introduced by the village head of the hamlet near the Zi You mountain.” Skinny monkey answered.\n\n“That solves it.”\n\n“I remember that village head was originally a mortal, the vice leader wanted a strategic point and casually awakened him.”\n\n“So they had this background…”\n\nThe group seemed to have come upon a realization.\n\n“Although they have a Gu Master behind them, so what? Brother Qiang’s sister is our lord Chen Xin’s concubine!” Someone shouted.\n\n“These two newcomers are too bold, if they aren’t taught a lesson, wouldn’t they just climb over our head in the future?”\n\n“Keep quiet, we will listen to brother Qiang!” Someone else shouted.\n\nThe tent quieted down as everyone looked towards Brother Qiang.\n\nBrother Qiang appeared to be hesitating. Fang and Bai had a Gu Master behind them. Even if this Gu Master was not a Chen Clan member, even if this Gu Master was an old geezer with half a foot in the coffin, he was in the end still a Gu Master….\n\n“Have you found out the relation these two has with that old village head?”\n\nSkinny monkey immediately revealed an awkward expression: “This… brother Qiang, you also know that with our identities, being able to investigate even this is already not an easy thing.”\n\nBrother Qiang hesitated.\n\n“Boss, these two newcomers are too unreasonable, look at their attitudes towards the skinny monkey today? They are clearly looking down at us! They must be taught a lesson.”\n\n“Right. That old village head was originally a mortal like us, and with some bullshit luck became a Gu Master.”\n\n“What can we even take him as? Wasn’t he able to become a Gu Master only because our vide leader wanted to use him? He is no more than a high ranked servant.”\n\n“Moreover, the caravan merchants always face dangers. Even if these two died, that village head wouldn’t dare to settle it with our Chen Clan!”\n\nThe noisy discussions made Brother Qiang’s frowns even deeper.\n\nThe skinny monkey observed the situation for a long while. He had wanted to find trouble for Fang and Bai, but was instead oppressed by Fang Yuan this morning, causing him to feel full of hatred towards the latter.\n\nHowever, he knew that he had no background and he could only rely on Brother Qiang for revenge.\n\nWhen he felt the time was right, he spoke: “For the life of me, I can’t believe what I heard earlier. A cart of purple maple leaves was actually sold for two primeval stones in the little bazaar!”\n\nBrother Qiang’s eyes immediately brightened.\n\n“What? Two primeval stones?”\n\n“How can it be possible, the prices weren’t lowered?”\n\n“Such luck! Which fool bought it?”\n\nSkinny monkey sneered as he spoke with disdain and envy: “Who else is there? It is that young lady from Zhang clan, a mortal but look at her luck, living a good life.”\n\n“Damn, I recall how I had smuggled in some goods and how cheap I had to sell them. Why didn’t I have these two guys’ luck!” Brother Qiang’s eyes became bloodshot.\n\nHe indignantly said: “We will put them in order tomorrow. Newcomers must show respect to their seniors. If they don’t understand the rules, then we will just have to properly teach them.”\n\n“Yes, Brother Qiang.”\n\n“We will do whatever Brother Qiang says!”\n\n“Brother Qiang is wise!” Skinny monkey flattered, then took out the stew with a soup ladle, “The meat stew is done. Brother Qiang, please taste it.”\n\nThe aroma of the meat assailed the nostrils; the adam apples of many servants moved as they swallowed their saliva.\n\nBrother Qiang licked his lips and took the soup ladle, he blew at it before bringing it closer to his mouth.\n\nSuddenly, the entrance curtain of the tent was lifted open.\n\nFang Yuan walked inside.\n\n“It’s you!” The crowd of servants were stunned, the target of their long schemings had unexpectedly appeared directly in front of them!\n\nThis made them feel at a loss and dismayed.\n\nSkinny monkey jumped to his feet and said with a sinister smile: “Newbie, now you know fear? It is already too late for apolo…!”\n\nHe hadn’t finished saying his sentence when Fang Yuan indifferently raised his foot.\n\n_Bam._\n\nSkinny monkey was directly kicked flying, his back smashing against the coal stove. The cooked meat stew splashed all over his body and burned him, causing him to scream tragically.\n\n“The meat stew!”\n\n“All spilled! The meat we bought with our money pooled together. It is so hard to even taste it once, this bastard!”\n\n“Bastard, courting death!”\n\nInstantly, all the servants stood up with resentment and roared as they charged at Fang Yuan.\n\nFang Yuan threw the two primeval stones he was holding in his hand at them.\n\n“Ouch!”\n\nTwo persons were hit by the primeval stones; one covered his eyes and another covered his stomach, both screaming in pain.\n\n“Despicable, actually using concealed weapons!”\n\n“Wait a second, this is… primeval stones?!”\n\nThe crowd that was charging over immediately slowed down when they heard this.\n\nTwo primeval stones lying on the ground drew the servants’ gazes.\n\nSkinny monkey’s tragic scream also came to an abrupt stop as he stared fixedly at the primeval stones.\n\n_Birds die for food, humans die for wealth._\n\n“Has this guy gone mad?”\n\n“Actually throwing primeval stones at people? Hmph, he must have already been scared.”\n\n“These are primeval stones, I might not even earn one after two months of working!”\n\nThe group of servants’ thoughts rumbled like the raging tide.\n\nSome started looking at Fang Yuan with a bit of hope, as if asking: _Do you have more primeval stones, come smash them at me!_\n\n“You dare to smash my eye, you are looking to die!” The servant covering the eyes, shouted as he let go of his hand.\n\nHis right eye was already swollen and purplish, he couldn’t even open it.\n\nHowever, that didn’t hinder him from grabbing the primeval stone.\n\nThe rest of the servants quivered and they immediately looked at the other primeval stone on the ground.\n\n_Bam!_\n\nEveryone of them pounced at that primeval stone, throwing everything about Fang Yuan to the back of their heads.\n\nSkinny monkey gritted his teeth in pain as he grabbed towards the primeval stone, quicker than others.\n\n“MINE, this is mine, he smashed it at me!” The other servant who had been hit roared furiously.\n\n“Screw off monkey, weren’t you injured? Why are you so fast!” Someone shouted with his saliva flying all over.\n\n“Shut your trap. Who tripped me just now, stand up!” Brother Qiang’s face was covered with dirt, he was furious.\n\nSuddenly, a hand appeared and pulled him.\n\nWho had such guts?!\n\nSurprised and angry, he turned his head to look, coming face to face with none other than Fang Yuan’s ugly face.\n\nHe shouted: “How dare you grab me? Let go of your dog paw!”\n\n_Bam!_\n\nFang Yuan waved his fist and punched his face.\n\nBrother Qiang’s nose bone instantly broke and blood started flowing madly. He felt intense dizziness and all he saw were stars spinning around.\n\nFang Yuan let go of his hand and Brother Qiang fell softly to the ground.\n\n“My god!”\n\n“He punched Brother Qiang!”\n\n“Brother Qiang is injured, let’s attack this bastard together!!”\n\nThe servants were stumped for a while before coming back to their senses; immediately brandishing their fists as they pounced at Fang Yuan.\n\nFang Yuan indifferently swept his fist horizontally, sending the nearest servant flying to the side. The servant’s teeth were smashed.\n\nImmediately following, another servant closed at him.\n\nFang Yuan aimed at his crotch and lightly kicked.\n\n“Ouu…!!!” This servant covered his crotch, his two eyes rolled over and immediately fainted.\n\nAll the servants were down on the ground with few punches and kicks from Fang Yuan, the only one remaining was skinny monkey who was hiding in the corner.\n\nAs Fang Yuan gazed at him, skinny monkey shivered and immediately fell onto the ground.\n\n“I surrender, I surrender. Great hero, please be magnanimous!” He begged loudly, kowtowing continuously.\n\nHis head smashed on the ground and continued to produce muffled sounds.\n\nHowever, there was no sound of Fang Yuan’s movement.\n\nSkinny monkey raised his head with fear, but Fang Yuan had already left. The servants inside the tent were collapsed on the ground; some had fainted and some were moaning in pain.\n\nFang Yuan walked in between the tents.\n\nThe noise from earlier would have attracted many people. This was what Fang Yuan wanted.\n\nBai Ning Bing walked over from within a dark corner: “It is just the first day and we have already beaten up working servants. This won’t be good.”\n\nShe grinned, taking joy in this disaster. However, she was even more curious of why Fang Yuan did this.\n\nFang Yuan didn’t reply, walking towards the depths of this temporary camp.\n\nSoon, he arrived at his destination – a horse carriage. He had already inquired and knew this was where the old steward of the Chen Clan slept.\n\nHe didn’t immediately go and knock on the carriage, but went into a dark area with no one in the vicinity. He took out the dagger he carried with him and began to slash himself.\n\nIn the quiet surroundings, a soft sound of dagger cutting open a flesh could be heard.\n\nBai Ning Bing’s brows raised when she heard it.\n\nShe, once again, realized how ruthless and cruel Fang Yuan was; he didn’t make even a sound when he cut himself with the dagger, and from the sound of it, he seemed to be quite skilled at it. It was as if he was not cutting himself, but some wood.\n\n_Thud thud thud…._\n\nThe carriage door was knocked continuously.\n\nThe narrow carriage was filled with goods, along with a small bed.\n\nFortunately, the old steward was short and when he curled up on the small bed, it didn’t appear to be congested.\n\n_Thud thud thud._\n\nThe door was knocked again.\n\nThe old steward who had been sleeping soundly, frowned as he got up from the bed.\n\n_Bang… bang… bang!_\n\nThe knocks were getting stronger, the old steward opened his bloodshot eyes: “Who is it?”\n\n“It is me, old steward.” A sound came in from outside the door.\n\nThis voice was unfamiliar but it also seemed to be a little familiar. The old steward’s brows furrowed tighter, and after a long while, he recalled this voice belonged to the newcomer that joined just this morning.\n\n“A newcomer actually doesn’t understand the rules! What the hell are you doing disturbing someone’s sleep in the middle of the night!?”"
}
