{
  "id": "246-exposed",
  "slug": "246-exposed",
  "title": "246: Exposed",
  "order": 246,
  "volume": null,
  "content": "Chapter 246: Exposed\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nThe bloody night passed and the morning sun shone upon the ruined camp.\n\nThe atmosphere was solemn as everyone cleaned up the battlefield and packed their goods, setting off with a heavy heart.\n\nHowever, the wolf pack attack this time was only the beginning.\n\nFew days later, they were attacked again by grey wolf packs.\n\nThe scale of the attack this time was even larger than the previous time. But the caravan had taken sufficient precautions and were able to limit their losses to less than the previous time.\n\nThey chased away this pack of grey wolves. However, they had yet to regain their breaths, when three days later they were attacked by lighting wolf packs. The pack contained three frenzy lightning wolves and nine bold lightning wolves. Fifteen gu masters were killed while fighting them. The battle ended with wolf corpses all around the ground, and a wounded frenzy lightning wolf escaped with the remaining injured wolves.\n\nThere were many gu masters who chased them for revenge, but couldn’t catch up to them and they didn’t dare to enter deep into Xiao Yue mountain. They could only stared fixedly at the retreating wolf packs.\n\nThe attack this time made the caravan’s leader and vice leaders realize the danger they were in. On that very evening, they decided to speed up and leave Xiao Yue mountain as quickly as possible.\n\nEven so, for the next fifteen days, they were met with frequent attacks by the wolf packs.\n\nGrey wolves, lightning wolves, snow wolves, two-headed wolves and even blood fang wolves…\n\nEveryone in the caravan let out a breath of relief after they got out of Xiao Yue mountain.\n\nThe caravan’s next few days passed peacefully and smoothly, until they entered Bai Hu mountain and were attacked by beast groups again.\n\nThis time, it was old turtle carapace apes. These white apes were enormous with a carapace armor on their back – the carapace armor was covered with turtle shell patterns. There weren’t many casualties from the attacks of these ape groups, but the huge damage to the goods caused many to feel heartache.\n\nFang Yuan’s goods also met with hardship, the dozen carts of goods he had was decreased to less than half.\n\nThe morale in caravan fell greatly, these people were merchants trying their best to earn money. However, these losses made this trip worthless to them.\n\n“We have made a fruitless trip.”\n\n“I checked my accounts yesterday, my earnings amounted to less than two thousand primeval stones!”\n\n“My situation is even worse, I have already lost thirty percent of the goods.”\n\n“Even if it is worse, can it be as worse as the Zhang Clan’s? They have already lost most of their goods!”\n\n“Sigh, if I had known earlier, I would have just curled up in the clan; why would I bother to take risk and only earn this much!”\n\n…\n\nThe caravan moved in such an atmosphere. Five days later, they were attacked by a group of white tigers.\n\nThere were losses again.\n\nSeven days later, a group of flame tigers ambushed them; fire spread over the camp and a large amount of goods were burned down.\n\nThe morale had reached an all-time low, many of the merchants had lost all their investment.\n\nTen days later, when they were about to cheer as they left the border of the Bai Hu mountain region, a Biao 1 appeared.\n\n_Five tigers and one Biao_ . A Biao was a tiger that had grown wings, and was at least a thousand beast king. And because it had the ability to fly, it was even more troublesome.\n\nSome vice leaders of the caravan lost their lives while resisting this Biao.\n\nThe Biao tailed the caravan for almost a hundred miles, constantly harassing them. Finally the caravan higher ups decided to make minor sacrifices, quickly deciding to give up close to a hundred servants.\n\nMost of these servants were injured or crippled, they rained curses and cried for their lives, but could do nothing to change their fate.\n\nFinally, the Biao had its fill and left, satisfied.\n\nThe caravan was only able to rest properly after leaving the Bai Hu mountain far behind. The leaders of each clans didn’t stint on rewards, gradually raising the morale.\n\nThe scale of the caravan was now already thinned by half of their original size.\n\nBut after going through this cruel elimination and sharpening, the caravan now showed signs of an elite group.\n\n” I have been a travelling merchant for so many years and this was the most challenging of them all.”\n\n“Who knows what possessed these wild beasts, attacking so frequently!”\n\n“After this trip ends, I will retire and enjoy my life.”\n\n“No matter what, the risk of this trade route needs to be reevaluated…”\n\n“The main reason is still because these great mountains don’t have any human inhabitations. With no clans and garrisons to purge these beasts, they have grown without check.”\n\nSome sighed, some were downhearted, whereas some still retained some hope.\n\nHowever, the caravan seemed to be jinxed; on the road ahead, they were not only attacked by all kinds of beast groups, but also by many swarms of insects and wild gu worms.\n\nThe size of the caravan was decreasing continuously, the merchants no longer cared about profits and loss; they were starting to sense their lives were on the line.\n\nThey even abandoned a lot of goods willingly to speed up their travelling speed.\n\nThe setting sun dyed the clouds in blood red.\n\nThe caravan was crossing a mountain woods in silence. Everyone was exhausted and numb, their morale very low.\n\nMany had bandages on their body, covering light and heavy injuries. They moved step by step in the bumpy mountain passageway.\n\nIt had rained yesterday, causing the mountain passage to be muddy and slippery.\n\nA handcart filled with goods got stuck in the mud. The ostrich that was dragging the cart raised its neck and made shrill crackling noises before using all its strength to pull the cart, but to no avail.\n\nRight at this time, two hands came from behind the cart and lifted it, pulling the stuck wheel out of the mud pit.\n\nIt was Fang Yuan.\n\nHe casually clapped his hands. The thousands of kilos worth of goods didn’t seem to be that heavy in his hands.\n\nHowever, although the cart broke away from the mud pit, its wheels were somehow jammed and didn’t move.\n\nBai Ning Bing who was at the side, bent down to take a look at the wheel.\n\nAfter being in caravan for so long, she had learned many things with her disguised identity, and had already completely blended in.\n\n“What is this?” She rubbed the axle of the wheel, her eyes filled with doubt.\n\nThere was some kind of stuff hidden in the axle of the wheel, and it was continuously grinded down into fine gray powder as the wheels moved.\n\nThe fine powder was unnoticeable when they fell down to the ground.\n\nBai Ning Bing picked some of this powder and rubbed them with her fingers; the powder turned into grease.\n\n“Ah, I put these oil powder in the wheels to lubricate them and make the handcart move more smoothly.” Fang Yuan walked over while taking out a cotton handkerchief from his pocket; he grabbed Bai Ning Bing’s hands and cleaned the grease off.\n\nAfter that, he crouched down and felt around the wheels – the wheels regained their mobility.\n\n“Let’s go.” He wiped off the oil powder from his hands and patted Bai Ning Bing’s shoulder.\n\nThe two continued to walk.\n\nBai Ning Bing’s pace continued to become slower as the doubts in her hearts intensified and formed into a dense fog that couldn’t be dispelled.\n\nShe sensed something was amiss.\n\n“When did Fang Yuan get this oil powder? How come I had no idea… was it since the beginning, or at Huang Jin mountain or at Xiao Yue mountain? Strange… he doesn’t seem to give a damn about the caravan; he hasn’t even frowned seeing such large losses to the caravan. But why would he care about oiling the handcart? Strange, strange!”\n\n“Wait a second!”\n\nSuddenly, a quick light seemed to flash past Bai Ning Bing’s mind.\n\nAt that instant, her whole body shivered and her pupils suddenly shrunk down to pin-sized.\n\nA possibility echoed out from deep within her mind.\n\nShe stopped at the spot, her mind filled with shock!\n\nAfter a long while, the ostrich which had been walking beside her suddenly screeched and woke her up.\n\nFang Yuan’s figure was already far away now, gradually merging into the crowd in front.\n\n“This guy….” Bai Ning Bing lowered her head, covering the cold light flashing past her blue eyes under the cover of the straw hat.\n\nSun was slowly setting down in the west and the many stars began to appear in the sky.\n\nThe caravan stopped near a beach, they had decided to camp here for the night.\n\nHowever, just when they were half finished with setting up the camp, a group of cold jade owlcats appeared in the vicinity.\n\n“Beast group, it is the owlcat!”\n\n“Stop your work, make defensive formations!”\n\n“These damn animals, I just had my dinner…”\n\nPeople cursed and ran, but with the previous bitter suffering and tempering, they soon formed three tight defensive lines.\n\nCold Jade Owlcat’s body was like that of a leopard’s and was extremely quick. Its face, though, was similar to an owl, its enormous eyes covered almost half of its face and shone with eerie green light in the dark.\n\nThe owlcat king gave a loud cry; the owlcat groups charged towards the camp like a tide.\n\n“Kill!” The gu masters who were in the frontlines shouted.\n\nMomentarily, all kinds of colors flashed, fire blazed, rocks and soils flew, lightning rumbled…\n\nCountless owlcats collapsed, but more waves of owlcats rushed forth.\n\n“Heavens, this is a large scale cold jade owlcat groups.” Someone shouted.\n\n“Ahh, save….” A part of the defensive lines couldn’t resist the attacks anymore, and a gu master was pounced upon by three owlcats, his tragic scream stopped mid-way, flesh and blood splattered in the air.\n\n“Quick, cover up that gap.” Two gu masters were sent as reinforcements.\n\nHowever, it was of no use, the gap continued to increase, slowly destroying the whole defensive line.\n\n“Retreat, retreat!” In the end, they had no choice but to retreat to second defensive line.\n\n“Link the handcarts and carriages, and pile up the goods into high walls!”\n\nAfter the second defensive line, the third defensive line hurriedly set up a barricade.\n\nMany servants were busy moving the goods, their bodies soaked with sweat. No one could goof off at this time.\n\nFang Yuan was moving a large trunk, when Bai Ning Bing suddenly walked over and lifted a side of the trunk.\n\nOn the surface, she seemed to be helping Fang Yuan, but actually she moved closer to Fang Yuan and whispered to his ears while gritting her teeth: “You bastard, you attracted these cold jade owlcats, right?”\n\nFang Yuan looked surprised: “Why do you say such a thing?”\n\n“Stop pretending. There was definitely something wrong with those powder, I don’t believe a guy like you will kindly consider these minor details!” Bai Ning Bing whispered.\n\n“Hahaha, you finally discovered it.” Fang Yuan didn’t deny.\n\nBai Ning Bing couldn’t help gritting her teeth, all the frequent attacks the caravan suffered on the way was all due to Fang Yuan’s ‘contribution’!\n\nThe two lifted the wooden trunk and moved slowly, the people around them were all busy shouting and moving, their concentration all on the battlefield. Who could have the time to listen to Fang and Bai’s whisperings?\n\n“Why are you doing this?” After a moment of silence, Bai Ning Bing asked.\n\n“Haha.” Fang Yuan laughed, “Guess.”\n\nImmediately, Bai Ning Bing felt a violent impulse to beat Fang Yuan up."
}
