{
  "id": "247-white-feather-flying-elephant",
  "slug": "247-white-feather-flying-elephant",
  "title": "247: White Feather Flying Elephant",
  "order": 247,
  "volume": null,
  "content": "Chapter 247: White Feather Flying Elephant\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nBai Ning Bing controlled her urge as her eyes squinted.\n\nShe was after all an icy genius, easily able to understand things: “What does Shang Xin Ci have that makes Fang Yuan put in so much effort?”\n\nFirstly, she had assumed that Fang Yuan was after Shang Xin Ci’s beauty, but now she had overruled that assumption. She understood Fang Yuan, only a huge amount of benefit could make him exert himself like this.\n\nBut after so many days, Bai Ning Bing had already understood Shang Xin Ci’s background, she was ostracised by Zhang clan, and was only a mortal with no cultivating talent.\n\nShang Xin Ci was indeed beautiful as a flower, but this appearance was not a strength of hers, but a weakness.\n\nThis appearance would invite the demonic claws of lust and crime. Most importantly, she did not have the power to protect herself, if not for the loyal rank three Gu Master serving her, she would’ve been caught and turned into a plaything long ago.\n\nSuch a person, what value does she hold? Her business talent? It was nothing compared to Fang Yuan’s.\n\nBai Ning Bing could not comprehend it at all.\n\nFang Yuan did not speak, and did not reply Bai Ning Bing.\n\n“Those two over there, move faster, stop wasting time!” Not far away, a Gu Master pointed at Fang and Bai, shouting.\n\nFang and Bai moved more quickly, as Bai Ning Bing suppressed her voice: “You’re messing around like this, aren’t you afraid of getting exposed? If anyone finds out, heheh, these people will fight you to the death!”\n\n“Then did they find out?” Fang Yuan rebuked.\n\n“Tsk…”\n\nThe two put down their wooden boxes and walked back.\n\nTo eliminate his own suspicion, Fang Yuan sacrificed most of his goods during the first beast group attack. After a few assaults, Zhang clan’s losses were the most severe. Many people felt pity for Shang Xin Ci, and even Shang Xin Ci herself approached Fang Yuan and consoled him.\n\nBut now that Bai Ning Bing thought about it, she realized, although Fang Yuan seemed to have lost a lot of goods, his truly valuable goods were still kept till today. These goods were more than half the value of his entire fortune, thus his real losses were not as much as it seems!\n\nHis concealment methods were truly divine, if she did not discover it by accident, she would still be in the dark.\n\nThinking so, Bai Ning Bing felt indignant ——”This guy, he even hid the truth from me!”\n\nThe two carried another box.\n\nFang Yuan seemed to know Bai Ning Bing’s inner thoughts, laughing lightly: “To deceive the enemy, we have to deceive ourselves first. After all, I was not intentionally keeping it from you, you have your purpose to serve.”\n\n“Oh, what purpose?” Bai Ning Bing naturally asked.\n\n“To alert myself. You are the person closest to me, if you find anything amiss, the others will do so soon.”\n\n“But, it was coincidence today that I…”\n\nFang Yuan shook his head: “Chance is represented by a certain trend, regardless, it is about time already.”\n\nBai Ning Bing’s eyes shone: “What are you going to do?”\n\nCold jade owlcat did not manage to break the third line of defense, as the second line of defense still held on, eliminating these attackers.\n\nAfter the battle, the survivors tallied the results, and cleaned up the battlefield.\n\n“How many times have we been attacked already?”\n\n“I wanna go home!”\n\n“Damn it, our luck is too terrible this time.”\n\n“Should we continue forward? Maybe if we stay here and wait for the other caravan’s help, it might be a good idea.”\n\n…\n\nEveryone’s morale was low, some people grumbled, while most felt that the future was uncertain, and did not want to proceed further. Fear towards death, frustration and dread of the unknown emanated throughout the camp.\n\n“Jia caravan leader, why do you assign our Chen clan to guard the first line of defense every time? What motive do you have?!”\n\n“Chen vice leader, I have been fair and impartial the entire time. Your Chen clan has the greatest strength, now that we are in this together, we have to help each other. Those who are stronger put in more effort, of course you have more responsibilities as well.\n\nAs the argument was sudden, many people’s attention was attracted.\n\nJia Long and Chen vice leader Chen Shuang Jin stared at each other in a tense atmosphere.\n\n“My Chen clan is the strongest? Haha, Jia caravan leader you are truly speaking b\\*llshit, everyone knows how much fighting force you have left!” Chen Shuang Jin laughed coldly.\n\n“Ridiculous! From my clan, such a good person like Jia Ping had been sacrificed! What about your Chen clan?” Jia Long chided.\n\n“Both of you, now is not the time for arguments.” Lin clan vice leader walked over and advised.\n\nEventually, Jia and Chen left without coming to an agreement.\n\n“Even Lord Jia Long and Lord Chen Shuang Jin have argued. I thought Jia and Chen clan were very close?”\n\n“Sigh, at this crucial moment, it is everyone for themselves. Thinking of how to preserve their own strength, the relationship no longer matters.”\n\n“According to the newest information, Jia clan’s two young masters have a huge disagreement, and Chen clan seem to have gone to rely on Jia Gui.”\n\n“So that’s it. Lord Jia Long is Jia Fu’s subordinate, no wonder Chen clan did not give them face.”\n\nThe few Gu Masters discussed softly, as Fang Yuan’s heart stirred.\n\nFew days later, the caravan whose morale is rock bottom reached Xiang Ya mountain.\n\nXiang Ya mountain reached into the clouds as large groups of elephants lived in it. The climate on the mountain was unique, from the mountain foot to mountain belt, it was moist and tropical, with lots of rainforests. From the mountain belt to mountain peak, it was snowy, dry and cold as cedar trees grew there.\n\nEveryone was cautious, but good news was that after entering Xiang Ya mountain for a few days, they did not encounter any beast group attacks.\n\n“Are we finally lucky for once?”\n\n“Naturally, after our luck hit rock bottom, it can only go up after that.”\n\n“What a pity, our goods were almost all destroyed. We will have loss a lot of profits this time.”\n\n“Hmph, be content you can keep your life, that’s good enough already!”\n\n“After Xiang Ya mountain, we have to get by Mu Bei mountain, Shuang Jiang mountain, then we will reach Zhao clan village. At that place I must sleep at least three days straight.”\n\n…\n\nEveryone were in a conversation as they commented on the future, as morale rose slightly.\n\n“Eh, snowing?” Someone looked up, seeing spots of white particles floating down from the air.\n\n“Rubbish, this is the foot of Xiang Ya mountain, how can there be snow?” Someone did not believe it, but once he raised his head, his expression froze.\n\n“It really is snowing…”\n\n“Damn it, this isn’t snow, it’s feathers!” Someone shouted.\n\nMany Gu masters in the caravan heard this and shuddered.\n\nWhite feathers, could it be —— White feather flying elephant?\n\nAt this moment, intense winds flew as white feathers floated everywhere, like the advent of a snowstorm.\n\n_Angggggg…… 1_\n\nHundreds of elephants cried out at once, stepping in the air as they charged towards the caravan on the ground.\n\n“Damn it, it really is the white feather flying elephants!”\n\n“How did we attract them, they should be living above the mountain belt.”\n\n“Get into formation, faster get into formation!”\n\nBut it was too late, under the rampage of the elephant group, anywhere they went, people were flipped off their horses.\n\nThese white feather flying elephants, their bodies were covered in white feathers. With two three-meter long curved tusks, thick and sharp. With the huge impact of their charging, they were near unstoppable.\n\nThe moving caravan were caught off guard. Under just one attack, hundreds of lives were taken away. Many servants were stomped into meat paste, and the carriages were pierced by the tusks. Three black skin fat beetles were killed, and winged snakes and ostriches ran about in panic, causing stomping incidents.\n\nAt once, the scene was in utter chaos.\n\n“Gu Masters, all of the Gu Masters, gather here!” Jia Long shouted from among the people.\n\nBut once he gathered over ten men, the elephant groups rushed down again, scattering the Gu Masters.\n\nThe elephant group flew in the sky, preparing their third attack.\n\n“Sigh…” Jia Long sighed, knowing there was little hope of counter attacking, he could only shout: “Everyone, quickly escape, run into the surrounding rainforests!”\n\nEven without him mentioning it, many people had already rushed into the rainforests.\n\nBut the white feather flying elephants’ charge were insanely powerful, after they got into the rainforests, trees were instantly fell as numerous people were stomped by the elephants.\n\nThese flying elephants looked sacred and elegant, but their nature were bloodthirsty.\n\n_Angggg!_\n\nA flying elephant aimed at Shang Xin Ci and descended like a comet.\n\n“Miss, run! I’ll divert their attention!” At the crucial moment, Zhang Zhu stood out and shot a flash of red light at the flying elephant.\n\nThe flying elephant was enraged, changing direction and aimed at Zhang Zhu.\n\nZhang Zhu was a healing Gu Master, his attack and defense was not outstanding, thus escaping pitifully in the rainforest.\n\nThe flying elephant came flying, bringing with it a ferocious roar of the wind.\n\nZhang Zhu sprinted and managed to leap in front of him, as the flying elephant landed right behind him, breaking several trees and feathers dropped to the ground.\n\n“So close!” Zhang Zhu wiped the sweat off his forehead, just as he got up, his vision went dark.\n\n_Bam!_\n\nA thick tree branch was swung over by the white feather flying elephant, hitting Zhang Zhu’s body directly.\n\nAt the moment of life and death, Zhang Zhu activated his defensive Gu, covering his body in a golden light.\n\n_Splat!_\n\nThe golden light dispersed and he vomited out a mouthful of blood, as he was sent flying far away.\n\nHis eyes were spinning with stars, as he felt extremely dizzy, lying on the ground unable to move.\n\nSomehow, he could hear the sound of elephant feet stomping, and it was getting louder.\n\nA cold chill went down his spine, his rich battle experience was telling him —— his life was in danger!\n\nHe could not think further, quickly rolling on the ground.\n\nAt almost the same time, the white feather flying elephant slammed down right beside him.\n\n_Bam!_\n\nAnother thunderous impact, as the white feather flying elephant crashed on the mountain walls, its two tusks stabbing deep into the mountain rocks.\n\nThe flying elephant cried loudly, trying to move its head and trying to move backwards with its four legs.\n\nZhang Zhu’s vision finally started to clear up, and he stood up weakly. Seeing this scene, he could not help but sweat. If he was slightly slower earlier, he would’ve been torn to pieces.\n\nHe checked his aperture, and there was still fifty percent of his primeval essence left. His defensive Gu was in a bad shape, close to dying.\n\n“I have to get back to Miss!” He was anxious in his heart, as a Gu Master, he already faced such dangers. Shang Xin Ci and Xiao Die were mortals, their lives were in much greater danger and peril.\n\nThat white feather flying elephant was still pulling out its tusks, as Zhang Zhu ran away rapidly, running in the direction his memories told him.\n\nAt the area where they split, Shang Xin Ci was already missing.\n\nZhang Zhu was hesitant on where to go, when a Gu Master ran over with three white feather flying elephants chasing him.\n\n“Save me!” He shouted.\n\n“Damn it.” Zhang Zhu cursed, he could tell this was Chen clan’s young Gu Master, called Chen Xin.\n\nZhang Zhu was worried about his lady’s safety, how could he care about Chen Xin, thus rapidly escaping.\n\nChen Xin saw Zhang Zhu, and like a drowning person seeing a floating log, he chased after him immediately."
}
