{
  "id": "251-the-sons-wrongdoings-is-the-fathers-failure-to-teach",
  "slug": "251-the-sons-wrongdoings-is-the-fathers-failure-to-teach",
  "title": "251: The son’s wrongdoings is the father’s failure to teach!",
  "order": 251,
  "volume": null,
  "content": "Chapter 251: The son’s wrongdoings is the father’s failure to teach!\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n“Dead, he is truly dead!”\n\n“What happened?”\n\n“What the heck is happening here?”\n\nOu Fei’s corpse was on the ground like a dead dog. How could it not attract attention?\n\nIn just a short period of time, the commotion here had become so big that it spread throughout the whole camp.\n\nMore and more people started gathering. Most of them cried out in surprise when they saw Ou Fei’s corpse, as they would start inquiring about the events.\n\nIn moments, the scene was surrounded by layers of human walls; whisperings and discussions could be heard everywhere.\n\n“Two people suddenly fought and one died immediately after. It’s terrible!”\n\n“He is the killer!” Someone cautiously pointed at Fang Yuan.\n\nFang Yuan was holding his arms crossed at his chest and his head held high. He was standing indifferently at the same spot, and ignored the discussions in the surroundings as if they didn’t exist.\n\n“Hey, he is only a servant, how could he kill a Gu Master?” There were naturally people who were doubtful.\n\n“He is not a servant, I personally saw him shooting out a white spear and also killing Ou Fei in one punch, it frightened the soul out of me!” A Gu Master who had seen the whole event, said.\n\n“A white spear?!” Chen Xin’s heart suddenly jumped when he heard this.\n\nHe had accidentally witnessed the death of Zhang Zhu and the image of Fang Yuan’s spiral bone spear was deeply ingrained in his mind. Thus, when he heard this sensitive term ‘white spear’, he immediately linked both scenes.\n\n“What is happening? What the hell happened here!?” Jia Long’s displeased voice travelled over.\n\n“Ah, it is the caravan leader and the vice leaders too.” The crowd quickly made a way.\n\n“Someone is dead!”\n\n“Alright, someone was killed… eh, isn’t this vice leader Ou’s son?”\n\nThe vice leader who looked at this scene commented in a low voice.\n\nJust after he finished speaking, a mournful scream resounded in everyone’s ears.\n\n“Ahh! My son!! What happened to you, what happened to you?!” A figure rapidly ran to Ou Fei’s corpse, then his movement slowed down all of a sudden.\n\nThis person was Ou Clan’s Ou Yang Gong; he was short and thin, with an aquiline nose.\n\nOu Fei’s face was completely smashed, his brains and blood mixed together to form a small puddle on the ground. It was clear his life force was already completely extinguished.\n\nOu Yang Gong fixed his eyes at his son’s corpse, tears rolling down his face: “My son, you died such a terrible death. Who was it!? Who was the one that killed my son so viciously!? I am going to rip him into pieces!!”\n\nHe was ballistic with anger and his scream was like the ravings of a madman.\n\nSeemingly as a reply to his question, every gazes gathered on Fang Yuan.\n\nFang Yuan sneered and calmly said: “Of course it is me. _Are you blind?_ I have been standing here for so long and you couldn’t see me?”\n\nSuch an arrogant reply caused the crowd to immediately fall into a clamor.\n\nJia Long and other vice leaders also couldn’t help frowning.\n\nFang Yuan’s fearless appearance was causing them to hesitate. In particular, Fang Yuan’s servant clothings made them unable to see the ins and outs of this situation, thus they cautiously chose to stay on the sidelines.\n\n“You are the killer!” Ou Yang Gong stared intently at Fang Yuan with gaze as sharp as a knife, but despite being almost crazed with hatred, he didn’t make a move.\n\nFang Yuan was slightly surprised.\n\nHis own son was lying dead in front of him, but this Ou Yang Gong was actually restraining his killing intent and didn’t rush at him.\n\nActually, who among those who travelled outside to trade weren’t observant? Ou Yang Gong had lived for so long and was habituated to life or death in his travels. He was an elder and being able to stand in such a high position in Ou Clan was a proof of his ability.\n\nHowever, him not making a move didn’t mean Fang Yuan wouldn’t.\n\nIn all honesty, Ou Fei’s appearance had made Fang Yuan extremely happy — he would make an example out of him as a warning to others, and his strong presence could then awe the crowd.\n\nBut just an Ou Fei wasn’t enough for it. But what if he added in this Ou Yang Gong….\n\nHahaha, that would be perfect!\n\nFang Yuan’s lips curled up into an evil smile as he thought of this: “Old man, you appeared just in time. Your son dared to be disrespectful to my clan’s lady, the anger in my heart has yet to dissipate! Your son commited a crime because you didn’t discipline him properly. You are the main cause of this, now pay with your life!”\n\nAfter saying this, he ran forward and, in a blink of an eye, he was almost about to collide against Ou Yang Gong.\n\nOu Yang Gong’s beard flew with rage.\n\nWhat was this nonsense? What twisted reasoning was this!?\n\nThis guy was clearly the killer but was framing him as the main culprit!!\n\nHe was no longer able to restrain his anger and fiercely struck back at Fang Yuan.\n\n_Bang_ , the two collided against each other.\n\nThere was a muffled sound and wind surged around them.\n\nFang Yuan continuously took five to six steps back before he was able to mitigate the impact. The light armor on him flashed weakly several times and then stabilized; in his aperture, canopy Gu had already become listless.\n\nIn contrast, Ou Yang Gong was sent flying like a puppet with its strings cut. He puffed out blood in mid-air, and could barely stand up when he fell on the ground, his face already pale as paper.\n\nAnyone could see who was stronger!\n\n“How could this be?”\n\n“That ugly guy is clearly showing an aura of a rank two Gu Master!”\n\n“Ou Yang Gong is disadvantaged, he is old and has become weak. In contrast, that guy is using his advantage to the fullest…”\n\nThe vice leaders quickly analyzed the situation.\n\n“You are courting death!” Ou Yang Gong managed to recover after their initial confrontation, his anger flourished even more, wishing he could immediately rip Fang Yuan into pieces.\n\nJust before, he hadn’t expected Fang Yuan to make the first move and not having any information on Fang Yuan, under the urgency of the situation, he couldn’t think properly and chose to meet Fang Yuan head on.\n\n“Rascal, I will let you know the difference between rank two and rank three!” Ou Yang Gong roared in rage and charged at Fang Yuan.\n\nFang Yuan was fearless as he maintained the canopy Gu; with a spiral bone spear in one hand, blood moon gu in another and jumping grass on his feet, he also rushed towards Ou Yang Gong.\n\nThe crowd quickly retreated, opening up a huge empty space.\n\nOu Yang Gong was at rank three initial stage, and Fang Yuan was at rank two upper stage; the difference between their cultivation bases was extremely far, with the separation of a small realm and a big realm on top of that.\n\nHowever, Fang Yuan’s situation was very unusual.\n\nHe possessed snow silver primeval essence borrowed from Bai Ning Bing and mostly used rank three Gu worms. His total fighting strength was even higher than Ou Yang Gong.\n\nThe two fought for five rounds, but Fang Yuan was still at the dominating end.\n\nThe crowd were aghast at this situation.\n\n“Thi.. this.. what the hell is going on?”\n\n“A rank three Gu Master is actually being pressured by a rank two Gu Master?!”\n\n“This is ridiculous!”\n\nThe crowd couldn’t believe this scene and many had even dazed expressions.\n\nAfter several more rounds, Fang Yuan completely maintained the upper hand and was firmly suppressing Ou Yang Gong.\n\nA small portion of the crowd realized something.\n\n“This ugly guy is showing rank two aura, but his true cultivation is definitely above this!”\n\n“Right, he must be using a Gu worm to conceal his aura. We didn’t discover it when he was pretending to be a servant before.”\n\n“This guy is really vicious, he has been targeting Ou Yang Gong’s vital parts. It doesn’t seem to bode well for Ou Yang Gong.”\n\nRight now, Ou Yang Gong was having incessant grievances in his heart, he had thought he could easily beat Fang Yuan, but to think this guy was actually a wolf in sheep’s clothing!\n\nIt was no wonder he took the initiative to attack and looked fearless; it was because his cultivation base was not inferior to him.\n\nThis guy really was too despicable and shameless!\n\nAfter several more rounds, the result was clear for all to see, most of the crowd could see how terrible Ou Yang Gong’s situation would be.\n\n“Ou Yang Gong is sure to lose, he will be killed if this continues on!”\n\n“Ou Yang Gong is weaker than the other guy and has been slowly losing since the start of the battle. He won’t be able to avenge his son’s death.”\n\n“This ugly guy is really powerful with such great strength and vicious methods, where in the world did this guy pop out from?”\n\n“I know this guy, he is that servant who won against numerous bandit monkey kings in Fei Hou mountain!”\n\nThe crowd commented one after another; they were worried, curious, afraid and shocked.\n\n“Both of you, please stop. There has to be some misunderstandings here!” Seeing Ou Yang Gong about to be killed by Fang Yuan, Jia Long – as the caravan leader – couldn’t just sit back anymore, he quickly moved to the battlefield and interrupted the battle.\n\nRight now, Ou Yang Gong was already soaked with sweat, his heart throbbed rapidly in fear of death and his face was deadly pale; hearing Jia Long’s words, he immediately felt joyous and saw a light of hope.\n\nHe immediately got away from Fang Yuan and moved closer to Jia Long.\n\nFang Yuan quickly swept his eyes and realized he would not be able to reach Ou Yang Fei in time; he gave a loud laugh and his momentum stopped: “Brother Jia Long came in time, let’s use the bone spear to kill him together!”\n\nThe moment these words came out, the whole crowd was stumped.\n\nThis ugly guy knew Leader Jia Long?\n\nThis was the first thought the crowd had.\n\nGreeting in such an affectionate way, their relation looked pretty good.\n\nThis was the second thought the crowd had.\n\nNo, he might be intentionally saying this to mislead them.\n\nThis was the third thought the crowd had.\n\nAs the proverb goes, _people involved in the situation are baffled while the spectators observe clearly_ . The spectators weren’t battling, naturally they could think more clearly.\n\nAt this moment, Jia Long was feeling bewildered, because he had never even exchanged a word with Fang Yuan before.\n\nOu Yang Gong was even more bewildered, he couldn’t come to a judgement as to what relation Jia Long and Fang Yuan had. He knew Fang Yuan could just be bluffing, but what if it was true?\n\nIf it were to be true, then he would be pincer attacked by Fang Yuan and Jia Long.\n\nIt was a matter concerning his own life, Ou Yang Gong naturally wouldn’t dare to take the risk, thus he changed the direction and escaped towards southeast direction, away from Fang Yuan and Jia Long.\n\n“Calm down.” Jia Long immediately stopped to avoid arousing any suspicions.\n\nFang Yuan laughed loudly and chased.\n\nOu Yang Gong immediately realized he had fallen in Fang Yuan’s trap, he was just about to speak up when suddenly someone charged out from the crowd – Bai Ning Bing attacked ruthlessly.\n\nIn that instant, three spiral bone spears shot out in a row.\n\n“There was actually another person?!” Ou Yang Gong was horrified and subconsciously activated his defensive Gu without even turning around.\n\nHowever, this Gu was like a spent arrow, it blocked two spiral bone spears, but the third bone spear directly pierced through Ou Yang Fei’s head from the back and penetrated his front skull.\n\nOu Yang Gong died!\n\nHis death caused everyone to turn pale in fright, a huge uproar occurred among all those present.\n\nThis was a vice leader of the caravan, a rank three Gu Master!\n\nOu Yang Gong’s death caused the caravan leader and vice leaders to turn pale, feeling a dense threat.\n\n“Brazen lunatics!”\n\n“They really dared to kill a vice leader!”\n\n“Let’s combine our strength and capture them!!”\n\n“Who dares to capture me?!” Bai Ning Bing threw away her straw hat; her silver hair floated in the air and her cold eyes swept through everyone as she fully released her snow silver primeval essence.\n\n“Ahh, it is snow silver primeval essence!”\n\n“She is actually a rank three peak stage Gu Master!”\n\nIn the caravan, only Jia Long was in rank three upper stage, rest of the leaders were either in initial stage or middle stage.\n\nThe group that were just about to make their moves, suddenly halted.\n\n“Come if you want to die, hahaha.” Fang Yuan stood side by side with Bai Ning Bing, and willed a thread of snow silver primeval essence from his aperture, playing with it in his hand.\n\nOh god! Another rank three peak stage!\n\nThe crowd trembled in fear, their momentum completely stopped.\n\nFang Yuan and Bai Ning Bing gazed at everyone with cold, indifferent eyes. The camp was silent, completely silent…"
}
