{
  "id": "254-assault-of-the-zombie-army",
  "slug": "254-assault-of-the-zombie-army",
  "title": "254: Assault of the zombie army",
  "order": 254,
  "volume": null,
  "content": "Chapter 254: Assault of the zombie army\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nDing Hao looked down at the caravan from the base of the mountain as he hid behind some bushes, licking his lips excitedly.\n\n“According to the information in the cave, as long as I kill a thousand people and amass a zombie army, I can leave this place and go to Zhao Ze mountain to become a formal disciple of master!”\n\nDing Hao was originally a villager but was recruited to be a laborer by a passing caravan.\n\nHowever, the caravan was attacked by a large number of zombies when they were passing through Mu Bei mountain. He was abandoned along with dozens of other servants, as cannon fodder.\n\nWhile all the other servants died one after another, he ran deep into the mountain in panic. Just when he was driven into a corner, he discovered a cave; none of the zombies dared to approach this cave.\n\nHe entered this cave and discovered a demonic inheritance.\n\nAs it turns out, this was the hidden inheritance of that demonic Gu Master who killed the whole clan and erected the tombstone in the ruins.\n\nThis inheritance was deeply hidden and only mortals were allowed to inherit it.\n\nDing Hao awakened his aperture in this cave and began to cultivate, passing each test one by one.\n\nHe only had C grade aptitude originally, but with the use of a rare Gu in the cave, his aptitude upgraded to B grade.\n\nHe concentrated fully on cultivating, and after spending over eight years, he reached rank three realm which was the criteria to enter the final secret chamber.\n\nThe final secret chamber contained a stone slab which had an inscription left by that demonic Gu Master: _I profess myself as the Second Zombie King. If a fated individual truly arrives here, if you so wish, you can go to Zhao Ze mountain to be my official disciple and follow me to roam the Southern Border._\n\nAs the final test, the Second Zombie King required the inheritor to kill thousand people and also raise a large zombie army. There were detailed standards to the test, such as how many white-hair zombies, black-hair zombies and green-hair zombies should be in the zombie army. However, if there was a blue-hair zombie, just one would suffice to meet the condition.\n\nDing Hao was an honest man and honest people usually had a strong point; they were steadfast.\n\nHe cultivated on Mu Bei mountain alone for over eight years. He had to endure the silence and loneliness, having only the zombies as his companions as he cultivated bit by bit to rank three.\n\nHe had been a servant who could only be a spectator to the world of Gu Masters, thus he did not understand many things.\n\nDuring the time of his bewilderment, this inscription on the stone slab no doubt gave him a whole new direction and a goal to strive.\n\nThe fact that the Second Zombie King had also been a servant and their backgrounds were similar, resonated even more with Ding Hao’s heart.\n\nAfter reading the inscription, Ding Hao started killing people and amassing his zombie army.\n\nDing Hao soon realized these two missions actually complemented each other; he could use the corpses of the people he killed to obtain new zombies and the new zombies could thereby increase his strength to kill more people.\n\nMu Bei mountain was located by one of the three most important trade routes of Southern Border with caravans passing through it every month.\n\nDing Hao spent another three years of time to reach this point where he was close to accomplishing the mission.\n\nThe caravan at the base of this mountain would be his final stepping stone to success! And it was a perfect prey!\n\nThere were caravans of all sizes, some big and some small; Ding Hao could do nothing more than hide far away every time a large scale caravan passed by. He did not dare to attack the mid-scale caravan as well. Only against these small scale caravans, could Ding Hao make his move and secretly command the zombies to attack.\n\nWhen his luck was good, these caravans would abandon some livestock or servants to flee; when his luck was bad and ran into some tough nuts, the zombies would be slaughtered and inflict great losses to him. At those times, he could only slowly amass more zombies again.\n\nHowever, this caravan was smaller than even small scale caravans and seemed to have already suffered huge damage. It was like an old man struggling at death’s door who could fall over with a light push.\n\nDing Hao had confidence he could deal with this caravan.\n\nHe even felt this was a gift sent by the heavens.\n\nIt was night time, dark clouds flitted past in the sky, hiding the moon.\n\nThe light was dim around the camp.\n\n“Kill.” Ding Hao’s eyes suddenly brightened as he willed. The zombie army which was already arranged properly moved stealthily towards the camp from all directions.\n\n“What sound is this?” A very vigilant investigative Gu Master positioned outside the camp seemed to have heard something.\n\n“What is it?!” The few Gu Masters beside him were tensed.\n\nThe five Gu Masters motionlessly stared at the darkness ahead of them.\n\nAlthough the moon was covered by the dark clouds, there was a huge bonfire burning in the camp.\n\nThe bonfire produced crackling sounds as the wind brushed past.\n\nIn the midst of the flickering flames, a zombie covered with white hair hopped into the investigative Gu Master’s vision.\n\nThe few Gu Masters looked at each other before laughing out loud.\n\n“Haha, a white-hair zombie.”\n\n“Tsk, getting worried over nothing, scared the hell out of me.”\n\n“Xiao San, go take care of this unlucky zombie…” The leader of this group of Gu Masters said indifferently.\n\nWhite-hair zombies were very weak, weaker than even the common wild beasts.\n\n“Yes, boss.” A young Gu Master laughed and walked towards the zombie.\n\n“Be careful of its corpse poison, it will be troublesome if you are infected as I do not have an antidote type Gu.” The healing master in the group reminded.\n\n“Understood, understood. Do you take me as a three-year-old child?” The young Gu Master impatiently waved his hand.\n\nIf he was really infected with corpse poison, he could ask other Gu Masters to heal him but it would cost half a primeval stone at minimum.\n\nHowever, white-hair zombies attacked in a set pattern and was easy to dodge. The young Gu Master had already killed many of them since entering Mu Bei mountain.\n\n“There is no need to worry about this thing as long as I pay attention to dodging… ugh!” The young Gu Master was mumbling to himself when he suddenly stopped on the spot, his voice stuck at his throat.\n\nHis pupils shrunk rapidly and his mouth opened wide; his face revealing an extremely frightened expression.\n\n“What is it?” The four Gu Masters at the rear felt something amiss and immediately asked.\n\nThe young Gu Master came to his senses, his whole body shook as if it was electrocuted before he immediately turned around and began running.\n\n“Quick, sound the alarm. There are zombies!” He screamed, his face filled with extreme fear.\n\n“It is only a white-hair zombie, why are you freaking out… wha, what the fu-!”\n\nThe four Gu Masters all screamed.\n\nThere were a few hundred white-hair zombies hopping towards the camp. There were also the stronger black-hair zombies mixed within the horde.\n\nUnder the illumination of the bonfire, one could make out the overlapping figures in the darkness but no one knew how many zombies were pressing forward.\n\n_Clang Clang Clang…_\n\nIn the quiet camp, the sound of the bells suddenly rang.\n\n“There is a zombie group moving towards the camp!”\n\n“They have surrounded the whole camp!”\n\n“Quick, quick, everyone prepare to defend…”\n\nJia Long and some vice leaders climbed up a wooden wall and observed the situation, their expressions extremely grave.\n\n“Damn it, which deity did this caravan offend, such incredibly bad luck!”\n\n“I have been to Mu Bei mountain dozen of times but have never seen such a large scale zombie group…”\n\n“There is no use in complaining. Since we can’t change this situation, we have to fight with our lives on the line if we want to live!”\n\n“We should combine our strength and defeat this zombie group!”\n\nEveryone in the camp felt their morale increasing as they growled in anger. In contrast, the zombie army was completely silent, other than the constant sound of the jumping and landing.\n\nThe troop arrangement in the two sides formed a strange and clear contrast.\n\nThe battle unfolded completely.\n\nGu Masters relied on the defense of wooden walls and launched all kinds of long range attacks. All kinds of color flashed around the camp; icicles, fireballs, vines, rolling boulders and so on struck collided right into the vanguard of the zombies.\n\nLarge numbers of white-hair zombies fell; cut into pieces, burnt to ashes, froze into ice cubes or stone-rolled into meat paste.\n\n“Kill, slaughter them all. Hahaha…” Ding Hao was observing all this from up the mountain with a cold smile on his face.\n\nHe was no longer the inexperienced guy he once was. These white-hair zombies were cannon fodder meant to waste the Gu Masters’ primeval essence.\n\nSure enough, after some time, the Gu Masters’ attacks became less frequent and weak.\n\n“I am out of steam, I don’t have much primeval essence left.”\n\n“I also need to recover my primeval essence!”\n\n“Can anyone take my place? Damn it, why are these white-hair zombies not decreasing?”\n\nThere were too few Gu Masters in the caravan while the white-hair zombies seemed to be endless; finally, they were able to resist the pressure and reach the wooden wall.\n\nUnder the attack of the zombie group, these temporarily constructed crude wooden walls immediately let out dangerous creaking sounds.\n\n“Damn it, block them, block them!”\n\n“Call in the reserve forces.”\n\nBoth sides entered a deadlock around the wooden wall. One side charged forward while the other side guarded this barrier. The huge losses to the white-hair zombies caused Ding Hao’s heart to ache.\n\n“It is your turn, my babies.” With a thought in his mind, a batch of black-hair zombies charged forward from the rear and entered the battlefield.\n\nWhite haired zombies were slow and could be harmed by sunlight, so they couldn’t move around in daytime. If they fed on blood for years, they could evolve into black-hair zombies. Black-hair zombies were covered with black hair, their strength and defensive ability were stronger than the white-hair zombies, and their hopping speed was much faster. Although they still received damage from sunlight, they didn’t fear it like the white-hair zombies.\n\nBlack-hair zombies had the strength of a hundred beast king!\n\nDing Hao sent over fifty black-hair zombies in this batch; all of them charging forward in a group. They looked for a gap in the camp’s defensive wall and immediately destroyed a part of it like dried twigs.\n\nDespite the camp sending more manpower to reinforce this gap, several black-hair zombies were still able to charge into the inner camp.\n\nA black-hair zombie swept around its arms and sent a rank one Gu Master flying.\n\nThe Gu Master fell on the ground and was unable to stand up immediately. The black-hair zombie pounced at him.\n\n“I am finished!” The Gu Master closed his eyes in despair but suddenly he heard a loud sound.\n\nHe opened his eyes; a strong figure was blocking in front of him, while that black-hair zombie collapsed far away.\n\n“It is Lord Hei Tu of Zhang Clan!” The Gu Master’s heart shook.\n\nGrrr!\n\nThat black-hair zombie’s chest had caved in from Fang Yuan’s punch but it wasn’t dead, instead it hopped up and charged towards Fang Yuan.\n\nFang Yuan was covered with a layer of white light armor. He slightly frowned and waited for it to come near him, then he grabbed its two arms and pulled them fiercely.\n\nThe black-hair zombie was immediately torn apart into two halves.\n\nFoul blood that carried corpse poison splattered but was completely repelled by the white light armor.\n\nFang Yuan casually threw the two halves of the corpse. Even a myriad beast king level blue-hair zombie would die from such injuries.\n\n“Thank you Lord Hei Tu for saving my life!” The rescued Gu Master was completely absorbed in Fang Yuan’s momentum and said with a voice filled with joy and reverence.\n\nFang Yuan ignored him but directed his gaze towards the chaotic battlefield."
}
