{
  "id": "259-reunion-of-father-and-daughter",
  "slug": "259-reunion-of-father-and-daughter",
  "title": "259: Reunion of Father and Daughter",
  "order": 259,
  "volume": null,
  "content": "Chapter 259: Reunion of Father and Daughter\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nShang Yan Fei’s thoughts stirred and immediately disappeared from within the darkness.\n\nWhen he reappeared, he was already at the outer area of Shang clan city.\n\nAll kinds of noise entered his ears. There were various stalls located on both sides of the street. The people in the surrounding only saw a flash of bloody flame, then a black robed, crimson haired handsome man appeared in their midst.\n\n“Whoa, scared the soul out of me!”\n\n“Who is this man? He actually dares to use his Gu in Shang clan city?”\n\nMany people cast bewildered gazes, only few recognized Shang Yan Fei but they were not sure.\n\nShang Yan Fei ignored these gazes and followed the bloodline reaction; his sharp senses landed on Shang Xin Ci.\n\nTwo girls stopped in front of a stall.\n\n“Missy, this hairpin is really beautiful!” Xiao Die picked up a jade hairpin from the stall and matched it with Shang Xin Ci’s beautiful hair.\n\nShang Xin Ci forced out a smile, her mood had been down since parting with Fang Yuan.\n\nXiao Die was instead lively, fascinated by the flourishing scene in the city.\n\nSuddenly, Shang Xin Ci felt something in her heart and turned around. Her gaze immediately landed on Shang Yan Fei.\n\nThe black robed, crimson haired Shang Yan Fei was very conspicuous in the crowd, like a crane in a flock of chickens.\n\nHowever, what attracted Shang Xin Ci was not his appearance but rather a mysterious familial connection and calling from her bloodline.\n\nWithout any word being said, the moment Shang Xin Ci saw Shang Yan Fei, she knew this middle-aged man’s identity.\n\nHe was her father!\n\nFather… to Shang Xin Ci, this word was mysterious and distant, containing sorrow and sadness.\n\nSince young, she had asked her mother countless times about her father, but her mother always remained silent. And now, she finally met her father.\n\n“So this was the reason mother told me to go to Shang clan city before her death!” Realization dawned upon her and tears uncontrollably fell down her eyes.\n\nThe moment Shang Yan Fei saw Shang Xin Ci, he connected it to her mother and realized her identity.\n\nSimilar, they were really similar!\n\nThis child’s gentle appearance was no different from hers!\n\nShang Yan Fei suddenly felt pain in his heart, he was vaguely able to see her again.\n\nIn that distant afternoon when spring rain was drizzling down, when willow trees were carefreely swaying beside the lotus pool; under a shabby hut, Shang clan’s young master Shang Yan Fei met the young lady of Zhang Clan who was running from rain.\n\nA meeting of a scholar and beauty. It was love at first sight, they poured their hearts out to each other and pledged to be married…\n\nHowever, one could only be helpless in the affairs of the world. Power and beauty was just like fish and bear paw, who could have both?\n\nThe young Shang Yan Fei was someone with blazing fire in his heart, this fire was the natural ambition of men towards power and influence.\n\nAmbition or love, duty or freedom, oppressing his enemies or his promise to the beauty; Shang Yan Fei chose the former in the end and abandoned the latter.\n\nHe later defeated his brothers and sisters, ascended to the position of Shang clan leader and sat on the glorious throne. He became a rank five Gu Master, married countless beauties and now had many sons and daughters. And because Zhang Clan and Shang Clan had been enemies for generations, he could no longer look for her.\n\n_One cannot control everything in the world._\n\nClan leader’s identity became his symbol of success but also the shackles that binds him.\n\nThe king’s every movement could bring about upheavals and was closely watched by everyone. As the clan leader of Shang clan, how could he let his love affair affect the clan?\n\nAll these years, he tried hard to convince himself and hide his guilt and worries deep within by using the reasons of righteousness and duty. He thought he had forgotten it all, but now when he saw Shang Xin Ci, those warm memories hidden deep within him instantly enveloped his soul like the sound of spring rain.\n\nRight now, waves were surging in his heart!\n\nThe blood of kinship that is thicker than water had turned into a river; now, his guilt overflowed into this river and became a sea, instantly submerging him.\n\nHe took a light step and disappeared, reappearing in front of Shang Xin Ci the next moment.\n\nXiao Die gasped, the surrounding people all looked astonished and shocked.\n\nBut the two people involved did not sense anything.\n\n“You… what is your name?” Shang Yan Fei opened his mouth with great effort, his voice carried a magnetic quality and was filled with strong warmth.\n\nShang Xin Ci did not reply.\n\nTears streamed down from her beautiful eyes.\n\nShe took a step back and tightly pursed her lips, she then firmly looked at Shang Yan Fei, her gaze carrying stubbornness…\n\nIt was this man who hurt her mother’s heart.\n\nIt was this man who caused her to suffer discrimination and bullying since young.\n\nIt was this man who enchanted her mother, making her think about him even at death.\n\nIt was this man and yet he… he is… my father.\n\nHer mood surged and raged, countless feelings mixed together to form a berserk whirlpool, threatening to swallow her mind.\n\nShe fainted.\n\n“Missy!” Xiao Die who had been absorbed in Shang Yan Fei’s aura, regained her senses and screamed.\n\nHowever, Shang Yan Fei was a step faster and held Shang Xin Ci on his hands.\n\n“Who dares to openly violate the city rules and use Gu, do you want to end up in prison?” A group of city guards sensed the abnormal change and came over, swearing.\n\n“Ah, Lord clan leader!” Their expressions instantly changed the moment they saw Shang Yan Fei, and all of them kneeled down.\n\nThe whole street was in commotion.\n\n“You… you are… Shang clan’s…” Xiao Die stammered, and was speechless.\n\nShang Yan Fei grabbed Xiao Die’s arm; a blood colored flame burst forth and the three disappeared.\n\n…\n\n“Line up in a queue, enter one by one. Everyone needs to pay ten primeval stones as the toll to enter the city. Once you enter the city, you are not allowed to misuse your Gu, the violators will be sent to prison for at least seven days!” The guards at the city gate shouted loudly.\n\nThere were many arrest warrants posted on the city walls. Some had already yellowed from age and was covered by other warrants, revealing only a corner of them; and some were completely new posted carelessly on the walls.\n\nFang Yuan and Bai Ning Bing moved with the queue and slowly neared the city gate. Sure enough, they saw an arrest warrant for them from Bai Clan.\n\n“Bai Clan…” Fang Yuan inwardly snorted.\n\n“Two sirs, please stop.” The gate guards approached Fang and Bai.\n\nThe two were wearing common clothings and looked just like ordinary people. Bai Ning Bing lowered her straw hat further down.\n\n“Here is twenty primeval stones.” Fang Yuan was not nervous, he simply handed over a bag.\n\nThe guards confirmed the amount, and immediately let them pass.\n\nDespite there being arrest warrants packed all over the city walls beside him which he could easily look at, he didn’t give them a single glance from start to end.\n\nThese arrest warrants were nothing more than superficial show.\n\nShang clan prioritized profits, as long as one handed over primeval stones, they could enter the city. Everyday, numerous demonic Gu Masters passed under the eyes of these guards; both sides had reached a tacit mutual understanding.\n\nDemonic Gu Masters would sell their loots in Shang clan city, and they would also need to replenish any lacking Gu worms; Shang clan city was the best option for them.\n\nOne could even say, one of the huge pillars for Shang clan city’s development was the demonic Gu Masters.\n\nOf course, the demonic Gu Masters couldn’t enter the city too brazenly and aggressively. After all, Shang clan city represented righteous path and they would also need to consider some consequences of their actions.\n\nA wide street appeared in front of the two after they walked through the city gates.\n\nThere were people moving to and fro on the street. Large tall trees were planted on both sides of the street and under its shade were all kinds of stalls; some sold food like sesame breads, soft bean curd, meat and vegetable dishes; while others sold jewellery and all kinds of other stuff.\n\nThe two walked past the stalls, then they saw buildings; tall bamboo buildings, mud buildings and white-grey tiled houses.\n\nShops, hotels, inns, smithies and so on appeared one after another.\n\n“This brother, do you need a room? Our price is very cheap, just half a primeval stone for a night.” A middle-aged woman approached Fang and Bai with a smile on her face.\n\nFang Yuan glared at her and left without saying a word.\n\nHis appearance was really terrifying and gave the middle-aged woman a great shock; she did not dare to bother him anymore, instead changing her target to Bai Ning Bing who was behind him.\n\n“This brother, being away from home is not easy. Our inn is quite good, there will even be a pretty girl at night. It won’t be cheap for you to visit the red-light street. Mortals like us who travel outside to sell goods are using our lives to earn money, yet spending our hard earned money on those places would not even cause a ripple. Our inn’s girls are still the best, extremely cheap too! We have mature girls and even fresh, cute and adorable ones. What is your pick, brother?”\n\nThe middle-aged woman said in a soft voice, with a vague expression. She misunderstood Fang Yuan and Bai Ning Bing as mortals from their clothings.\n\nA dark frown appeared on Bai Ning Bing’s face.\n\n“Get lost.” She coldly snorted, her tone bone-chilling.\n\nThe middle-aged woman’s face rapidly changed, her whole body stiffened as she remained stunned on the spot.\n\n“So she was a female.”\n\n“Hahaha, Big Sister Zhang you made an error this time…”\n\nThe nearby workers who were of the same profession and were soliciting customers, roared with laughter and ridiculed the middle-aged woman.\n\nAlong the way, Bai Ning Bing had made great progress in disguising as a man, so even the experienced brokers made an error.\n\nFour Seasons Restaurant.\n\nOne hour later, Fang Yuan stopped in front of a five storey tall building.\n\nThe building was made of white-black tiles, with vermillion gate and huge pillars. There was an aroma of wine and fragrance of dishes floating around the place. It was a famous restaurant in Shang clan city.\n\n“Sirs, please come in.” A smart waiter saw Fang and Bai, and quickly came out to invite them.\n\nThe two had walked for a long while and the journey had been tough, they were also hungry, so they stepped into the restaurant.\n\n“Sirs, please take a seat here.” The waiter showed the way.\n\nFang Yuan slightly frowned: “This hall is too noisy, we will go upstairs.”\n\nThe waiter immediately revealed an awkward expression: “I won’t keep it from sirs, we indeed have private rooms upstairs, but they are only opened to Gu Masters.”\n\nFang Yuan snorted and revealed a portion of snow-silver primeval essence.\n\nThe waiter quickly bent down: “I had failed to recognize Mount Tai, please come upstairs!”\n\nWhen they reached the stairs, the waiter stopped, a young and sweet looking girl walked over and spoke softly: “Lords, could I ask which floor you want to go? Four Seasons Restaurant has five floors, first floor hall is for mortals; second floor provides for rank one Gu Masters; third floor provides for rank two Gu Masters, there is a twenty percent discount for them; fourth floor provides for rank three Gu Masters and has fifty percent discount; fifth floor provides for rank four Gu Masters and the services are free of charge.”\n\nFang Yuan laughed: “Fourth floor then.”\n\nThe girl’s expression immediately became a bit more respectful. She bowed in greeting: “Please demonstrate your primeval essence.”"
}
