{
  "id": "263-meeting",
  "slug": "263-meeting",
  "title": "263: Meeting",
  "order": 263,
  "volume": null,
  "content": "Chapter 263: Meeting\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nShang Yan Fei showed a sincere smile as he walked into the house.\n\nXiao Die hurriedly paid respects, while Shang Xin Ci sat beside the table, motionless as she continued to stare at the same spot.\n\nShang Yan Fei also sat beside the table, speaking in an extremely gentle voice: “Ci Er, how do you feel now?”\n\nShang Xin Ci had good upbringing after all, she stood up, took a few steps back and bowed: “Lord Shang clan leader does not have to worry, I only fainted because my emotions were too intense, I have recovered now, I can hear and see well, there is no problem.”\n\nShang Yan Fei quickly waved his hand: “Hehehe, as long as you are fine Ci Er, come sit, sit down and talk.”\n\nShang Xin Ci only addressed him as Shang clan leader, purposely using such a distant term, it caused his heart to ache.\n\nShang Xin Ci sat down once again, as Xiao Die finally reacted and poured tea for Shang Yan Fei.\n\n“Tell me, how were your past few years?” Shang Yan Fei looked at Shang Xin Ci gently.\n\n“It was rather alright.” Shang Xin Ci answered curtly, not wishing to converse deeply into it.\n\nBut Xiao Die started to grumble: “From young, Missy has been isolated by the clansmen. After Madam passed away, they got even harsher and wanted to snatch our family fortune. They are too evil, Sir, you have to help Missy!”\n\n“Xiao Die, pour your tea.” Shang Xin Ci rolled her eyes at Xiao Die.\n\nXiao Die instantly shut up, not speaking anymore.\n\nFacing this, Shang Yan Fei did not get anxious, instead the pity and pain in his heart grew.\n\nHe laughed: “Right, how did you get here? Coming here from Zhang clan, it is a huge distance away.”\n\n“Sir, you almost failed to see Missy. We barely made it out alive in this journey. The entire caravan of a thousand was reduced to us four. Luckily we met Lord Hei Tu and Bai Yun and gained their assistance, if not…” Xiao Die could not control herself and blabbered.\n\n“Xiao Die!” Shang Xin Ci glared at Xiao Die.\n\nXiao Die had to shut up once again.\n\nShang Yan Fei memorised the two names, “Hei Tu and Bai Yun”, as he smiled: “From now on, you two will stay here. It is extremely safe, when you are bored you can take a walk in the garden, or go outside for shopping. You have just arrived here, and are not familiar with the estate yet, it is easy to get lost. I will send a servant over to you, she is familiar with the environment. I shall leave first, take a good rest for now.”\n\nShang Yan Fei could tell Shang Xin Ci still needed time to adjust her mindset.\n\nAt this point, he needed to give her time and space to adapt.\n\n“Master is such a good person, although he is the Shang clan leader, he is so amiable. Missy, he is your birth father after all…” Seeing Shang Yan Fei leave, Xiao Die urged.\n\n“I know, I understood mother’s intentions when I first saw him. _Sigh_ , she instructed me to come to Shang Liang mountain before she died, yet not telling me the reason. That is because she was not certain if he would acknowledge me as his daughter… Although he has accepted me, I do not feel good about it. This is all too sudden…”\n\n“Missy, no matter what, no matter where you go, I will stay by your side.” Xiao Die stood before the table, grabbing Shang Xin Ci’s hand and encouraging.\n\n“Mm.” Shang Xin Ci was moved and nodded, placing her palm on top of Xiao Die’s.\n\n“Of course, if Missy can stay here, that would be the best. You know, this is Shang clan! Oh god, glory and wealth are all within arm’s reach. Zhang clan can’t even hold a candle to Shang clan, Missy!” Xiao Die made a wry face as she said.\n\n“Oh you.” Shang Xin Ci laughing speechlessly, feeling helpless against Xiao Die.\n\nXiao Die snickered. As her laughter infected Shang Xin Ci, it resolved the remaining grudge in her heart.\n\nShang Yan Fei walked out of the room, and his smile vanished completely.\n\nHe wore a black robe and had blood colored hair; a handsome face with eyes shining with cold light, he habitually tightened his lips together, showing off his determined and decisive personality.\n\nHe is Shang Yan Fei, this generation’s Shang clan leader!\n\nHe was cruel and ruthless. For the clan leader position, he forced two brothers and a sister to commit suicide.\n\nHe was resolute in killing, when he first got into power, a far away clan village thought that they were at a safe distance and attacked Shang clan’s caravan. He ignored all objections and expended much resources, to murder every single person in that village. He murdered all those who surrendered, and their skulls piled into a mountain, in front of those elders who first objected his decision to retaliate.\n\nHe held an iron rule, since he got into power, he consolidated his political strength, and practised nepotism , suppressing his competition. Quickly adding over a dozen external clan elders, he used only three years to transform the entire Shang clan higher up into his personal voice.\n\nHe had great vision, and talent for business. During his years in power, Shang clan’s caravan grew three times in size. Up to a hundred clans became Shang clan’s subordinates, and formed into a great hidden force.\n\nHe appointed people based on merits, even for his own children. There was fifteen Shang clan young master positions originally, but after his rule, he reduced it to ten.\n\nWhat’s more rare, is his talent, having A grade aptitude, at the same time as he ruled the clan, his cultivation also rose as quickly, ahead of his peers, causing many to admire, hate and be jealous of him.\n\nThis is Shang Yan Fei, the man standing on top of the southern border’s mortal realm.\n\n“This subordinate greets lord clan leader.” A young female Gu Master bowed and paid respects.\n\n“Tian Lan, from today onwards, you will take care of Missy Ci Er to the best of your efforts.” Shang Yan Fei said coldly.\n\n“This subordinate understands.” The young girl nodded.\n\n“When you are near her, pay great attention, and find out some information. Missy Ci Er might not like to speak, but her servants speaks without thinking, she is your easiest break through point, I want you to find out how exactly did they manage to come to Shang Liang mountain.”\n\n“Yes, this subordinates understands.”\n\n“Mm, go now.”\n\n“This subordinate takes her leave.”\n\nTian Lan was an orphan adopted by Shang Yan Fei, she was loyal and could be trusted to use. Her ability to perform was great too, in just three days, she completed her mission.\n\n“Hei Tu Bai Yun? Demonic Gu Masters…” Shang Yan Fei rubbed his chin: “If this is real, I have to thank the two of them well. But to prevent other possibilities, I have to investigate them more clearly.”\n\nThinking of this, Shang Yan Fei summoned Wei Yang: “Go find these two, one is called Hei Tu, the other Bai Yun, one male and one female, both demonic Gu Masters, their facial features are as such…”\n\n…………\n\nIn third inner city.\n\n“It has already been three days, have those two stayed in Nan Qiu garden the entire time?”\n\n“Yes young master, from that day on, they stayed deep within. The most they did was to come out and buy some milk. This subordinate thinks those milk are for feeding the Gu worms.”\n\n“Damn it…” Shang Ya Zi gritted his teeth, his gaze was like a dagger that wanted to cut those two people into pieces.\n\nThe assessment was impending, among the ten young masters, he was at last place, if he does not get any business done, he would definitely be eliminated.\n\nShang Yan Fei had many children, but there are only ten young master positions.\n\nComparing ordinary children and young masters, their treatment were a world apart from each other. Young masters gathered attention, and could control one of Shang clan’s business, with unlimited glamor and fortune awaiting. Young clan leader was even more outstanding.\n\nBut if it were just ordinary children, then their treatment was no different than other clansmen.\n\nShang Ya Zi had already experienced the authority of a young master, asking him to go back to the ordinary lifestyle of the clansmen is akin to asking him to die!\n\nThus, he needed that inheritance.\n\nNot just obtaining it, but also getting it at a low price.\n\nOnly when the price is low, will his profit be high.\n\nBut these two, Fang and Bai, were as stubborn as rocks, refusing to bow to him.\n\nIf this was the fourth or fifth inner city, he could use some extreme methods, and force them to submit. But now that they stayed in third inner city, Shang Ya Zi would not even dare to think of using force here.\n\n“This cannot go on, they have time to waste, but I do not. It seems I have to go myself, hmph!”\n\nShang Ya Zi could not take it anymore, bringing his subordinates and arriving at Nan Qiu garden.\n\nNan Qiu garden was a residential area for esteemed guests to stay in.\n\nIn third inner city, there was no inns, only these small-sized gardens.\n\nStaying here for a day requires thirty primeval stones, that is, three hundred for ten days, and nearly a thousand a month.\n\nNan Qiu garden’s price was still cheap among third inner city estates. Some large-sized gardens require a hundred primeval stones a day. For some special grade gardens, you cannot stay with just primeval stones, you needed the Shang clan token.\n\nIn Shang clan city, every acre of land is as valuable as gold, especially in third inner city where commodity prices are sky high.\n\nShang Ya Zi brought his people over to visit, as Fang and Bai were playing chess beside the lotus pond.\n\nShang Ya Zi snorted, saying in a taunting tone: “You two sure have great interests, why didn’t you go to other shops to ask these days?”\n\n“What’s there to ask. Those who want to buy, will find their way here, am I right?” Fang Yuan laughed lightly.\n\n“You!” Shang Ya Zi flew into a rage, Fang Yuan’s attitude was angering him.\n\nHe gritted his teeth, forcefully suppressing his emotions, raising his head and saying arrogantly: “I’m looking at the fact that you have it tough, I’ll make it five hundred thousand, are you happy now?”\n\n“Five hundred thousand primeval stones? No deal. At least six hundred fifty.” Fang Yuan glanced at Shang Ya Zi before turning back to the chessboard.\n\nShang Ya Zi’s eyes squinted into a thin line as he took a few steps towards Fang Yuan and threatened: “You two demonic Gu Masters, how dare you pretend! I’ve checked up on your backgrounds, you snatched this inheritance from Bai clan right? I heard you even killed Bai clan’s two young masters? You had better take the chance now and sell it quickly. I’ll tell you, these few days, a Tie clan group has already reached Shang Liang mountain, and are looking for your traces. What do you think will happen if I expose your information to them?”\n\n“Oh? Go tell them then.” Fang Yuan laughed heartily.\n\n“You!” Shang Ya Zi pointed at Fang Yuan, unable to endure it anymore: “I’ll tell you, five hundred thousand is my greatest sincerity, other than selling it to me, what other choices do you have? None! This is my terrority, you had better understand your circumstances.”\n\nAt this time, a light descended from the sky, and turned into a Gu Master.\n\nThis Gu Master looked around, before bowing slightly, saying towards Fang and Bai: “Sir Hei Tu and Lady Bai Yun, I am Wei Yang, as with clan leader’s orders, I am inviting both of you to the second inner city for a talk.”\n\n“Wh- what? Father wants to meet these two personally?!” Shang Ya Zi felt lightning strike him as his eyes stared widely, expressing his utter fear.\n\nThis is really bad!"
}
