{
  "id": "268-sudden-wealth",
  "slug": "268-sudden-wealth",
  "title": "268: Sudden wealth",
  "order": 268,
  "volume": null,
  "content": "Chapter 268: Sudden wealth\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nShang Ya Zi left worriedly.\n\nBefore he left, he told Fang Yuan, that this matter was important and he needed more time to consider it.\n\nBut, the fact that he was considering it meant that success was near.\n\nFang Yuan had seen through this person, knowing that the matter is as good as decided. In fact, he could even raise the prices again when the time comes.\n\nRight now, he was hesitant, so Fang Yuan could not use prices to agitate him.\n\nOnce he is determined, hehe, then the prices will soar again, that is simply too easy.\n\nTwo days later, Shang Ya Zi carried a haggard expression as he visited Fang Yuan again.\n\n“I agree, let’s deal according to what you have requested!” He gritted his teeth, after showing a hesitant expression for a long time, he finally relented.\n\n“Trust me, you will definitely remember this decision! Come, drink.” Fang Yuan smiled lightly, pouring a glass of wine for Shang Ya Zi.\n\nShang Ya Zi raised his cup, drinking the wine in one mouthful.\n\n“What sort of shitty wine is this!” After drinking it, he frowned and scolded.\n\n“This is the cheapest rice wine. Lord young master, I have no money to purchase good wine.” Fang Yuan laughed lightly.\n\n“You will have it soon enough. _Puff_ …” Shang Ya Zi breathed out heavily.\n\nHe had first thought about it, and as he concentrated on making a decision, it was a painful process. But now that he has decided, he felt relaxed.\n\n“Alright, I have prepared the agreement, take a look.” Fang Yuan brought over a proposal.\n\nShang Ya Zi glanced at it, and stared in anger, his eyes wide with rage as he slammed the table and screamed: “Nine hundred and fifty thousand? You raised the prices again! Last time, you said eight hundred thousand, but it has only been a few days and you raised it by a hundred and fifty thousand?! Do you think I’m made of gold? Scoundrel! You think my primeval stones fall from the sky?!”\n\nFang Yuan smiled lightly as he said calmly: “It has already been three days, of course the prices increased, you know it yourself.”\n\nShang Ya Zi’s forehead was popping with veins, as he jumped from his seat: “Do you think I am easy to bully? I do not have so much money! This tiny little inheritance, you want nine hundred and fifty? _You are like a lion opening its huge mouth_ 1 !”\n\n“Calm down, anger will harm your health, lord young master, this is not a tiny inheritance, it concerns your young master position. Think about it, every year, one young master will be eliminated. How many people are craving for this spot?” Fang Yuan said casually.\n\nOnce he heard the young master position, the furious Shang Ya Zi lost his rage.\n\nFang Yuan looked at his expression, knowing that nine hundred and fifty was over his limit, and relented: “Alright, alright, then how about nine hundred thousand primeval stones. I concede to you.”\n\nShang Ya Zi slowly sat down.\n\nHe had only gotten into the young master position for a year, and had to deal with the evaluations, the actual amount of primeval stones he managed to pocket was only around four hundred thousand.\n\nNo doubt, after this transaction, his one year of savings will be depleted. The assets that he had managed to save would be gone.\n\nBut concerning the young master position, he had to relent.\n\nHe was solemn for a moment, before nodding: “Then nine hundred thousand it is, but I do not trust a paper agreement, we need to swear, let’s use the poison vow Gu!”\n\nFang Yuan showed hesitation.\n\n“Why, are you afraid? How would I know if you would not run away if we do not use the poison vow Gu? We have to do this, there is no way I’m giving in on this!” Shang Ya Zi’s attitude was firm.\n\nFang Yuan had expected this to happen anyway.\n\n“In that case, let me do it first.” Fang Yuan stretched out his left hand.\n\nOnly then did Shang Ya Zi let out a smile, calling out the poison vow Gu.\n\nPoison vow Gu is a purple red worm, only finger size and has a dangerous looking mouth; it was a rank three consumable Gu.\n\nIt flew to Fang Yuan’s left index finger, and bit on it.\n\nAt once, a heart burning pain assaulted Fang Yuan’s nerves.\n\nFang Yuan endured the pain as he started to read the details on the proposal. After he finished, the poison vow Gu nearly doubled in size, as it absorbed Fang Yuan’s heart blood.\n\nSoon after, the poison vow Gu flew to Shang Ya Zi’s finger and started to suck blood.\n\nShang Ya Zi gripped the paper, and used a trembling voice to read the details, and the poison vow Gu doubled in size again.\n\nHis face turned pale from pain, as he clenched his teeth and drew in a deep breath: “This goddamn agreement, why is it so lengthy! Can’t you write less words? Is there anything to add?”\n\nFang Yuan shook his head.\n\nShang Ya Zi’s lips curled, revealing a smile. But his face was twisted, and his smile was a little hideous.\n\n_Bam._\n\nThe poison vow Gu stuffed with blood, suddenly exploded.\n\nBut no blood splattered but instead turned into numerous red light spots.\n\nThe light spots flew towards Fang Yuan and Shang Ya Zi, like rain falling into a pond, and fused into their bodies.\n\nThis shows that the poison vow Gu has taken effect.\n\nIf both sides read the details and it did not fulfill their true inner intentions, after the poison vow Gu explodes, it would turn into a puddle of stale blood. This situation, means that one side or both had violated the vow, causing it to fail.\n\nSeeing this, Shang Ya Zi’s smile became even deeper.\n\nHe looked at Fang Yuan: “Hehe, we have vowed already, if you change your mind in the future, or violate the agreement, you will turn into a puddle of blood and die.”\n\nFang Yuan’s expression remained the same, only saying: “Where are my primeval stones?”\n\nShang Ya Zi shrugged: “Don’t worry, why would I violate the agreement, here!”\n\nHe tossed out a Gu.\n\nThis Gu was like a ball, as exquisite as a crystal, half transparent and palm-sized. There was a cloudy figure in the ball, as if it has sealed numerous clouds.\n\nThis white cloud figure looked like a hunchback old man carrying a walking stick.\n\nThe old man had long white hair, having an immortal feeling as the wrinkles on his face looked extremely realistic, and he was smiling sincerely.\n\nThis is the primeval elder Gu.\n\nA Gu specifically used to store primeval stones.\n\nAs the saying goes, _professionals have their domain of expertise_ , the primeval elder Gu is only a rank three, but it can seal up to a million primeval stones.\n\n“There is eight hundred and seventy thousand primeval stones here, the remaining thirty thousand, I will pass them to you when I finish gathering them.” Shang Ya Zi passed the primeval elder Gu to Fang Yuan with much reluctance.\n\nInside, six hundred thousand was the trade credit of Shang clan, the remaining two hundred and seventy was Shang Ya Zi’s personal savings.\n\nAfter Fang Yuan received it, he cooperated with Fang Yuan in refining it.\n\nPrimeval elder Gu changed owners, and change occurred within the clouds, the old man was originally looking at Shang Ya Zi, but now he started to smile towards Fang Yuan instead.\n\nFang Yuan moved the primeval elder Gu around, but no matter which direction he moved, the clouds would transform and the old man would smile towards Fang Yuan regardless.\n\nActually, this Gu is quite interesting.\n\nIf the primeval stones inside are little, the old man would frown and show a bitter expression. If the amount was just nice, the old man would be expressionless. And finally, the more the number of primeval stones towards the limit, the more the old man would smile.\n\nShang Ya Zi saw Fang Yuan manipulate the primeval elder Gu and knew he was clear on how the Gu worked.\n\nHe snorted: “This primeval elder Gu is quite valuable, I cannot give it to you for free. I bought this on the auction and it cost me six thousand six hundred primeval stones.”\n\nFang Yuan nodded, rank three Gu were sold by thousands of primeval stones, and the primeval elder Gu was a rare one, it was definitely worth that amount.\n\nHe immediately took out primeval stones to give Shang Ya Zi.\n\nShang Ya Zi used an ordinary storage Gu and kept these primeval stones, feeling horrible on the inside.\n\nThese were originally his primeval stones!\n\n“Nevermind, as long as I can keep my young master position, all is possible, i can earn my primeval stones back, and for this guy who extorted me, he will die a horrible death!”\n\nShang Ya Zi was not a big hearted person, Fang Yuan robbed him of all his fortune, and he even had to borrow around for the final thirty thousand.\n\nWhite bone recipe was normally six hundred thousand, but Fang Yuan sold it for nine hundred.\n\nShang Ya Zi rubbed his nose, after suffering such a loss, he felt extreme hatred towards Fang Yuan.\n\n“The final thirty thousand, I will pass it to you in three days. This matter is known by the two of us only, no third party is allowed to know. Not even your companion. Don’t think of finding a loophole, it is useless.” Shang Ya Zi got up and left, he could no longer stand being there.\n\nEvery extra second he looked at Fang Yuan’s hideous face, the anger in his heart would accumulate a bit more.\n\n“There are no loopholes in the agreement, you looked through didn’t you?” Fang Yuan showed a plain expression.\n\nShang Ya Zi snorted, he was born of Shang clan, being influenced from young, and also having managed this shop for a year, there were no loopholes that could avoid his notice.\n\n“I bet you wouldn’t dare to break the agreement.” He laughed in disdain, quickly leaving.\n\nFang Yuan did not take it to heart, he knew that Shang Ya Zi’s current mood was very understandable.\n\nAs for the poison vow, he was not going to obey it.\n\nPoison vow Gu’s restriction is very strong, otherwise, no Gu Masters would use it.\n\nNo way of exposing it to a third party, that is absolute. Any curveballs were risking one’s own life.\n\nLike earlier, Fang Yuan passed six thousand six hundred primeval stones to Shang Ya Zi.\n\nThis was an extra action; he could have just deducted it from the thirty thousand primeval stones.\n\nBut no.\n\nIn the poison vow, they stated nine hundred thousand, thus Shang Ya Zi had to fork out nine hundred thousand primeval stones to Fang Yuan.\n\nThis was the cold hard rules.\n\nThree days later, Shang Ya Zi gathered thirty thousand primeval stones, and handed it to Fang Yuan.\n\nAt the same time, Fang Yuan passed the recipe to him, of course, the most valuable bone flesh unity Gu was not sold.\n\nShang Ya Zi only knew of the bone spear Gu, spiral bone spear Gu etc, after looking at the recipe, he found many other recipes that uses the bone spear Gu as the base, and felt pleased by it, his mood turning better.\n\nFang Yuan then sold the bone spear Gu, spiral bone spear Gu as well as the bone spike Gu to him.\n\nAs with their original agreement, it was forty thousand six hundred and twenty primeval stones.\n\nAs a result, after this transaction, Fang Yuan’s assets rose to nine hundred thirty four thousand and twenty primeval stones 2 . With his savings, the total is about nine hundred and forty five thousand 3 .\n\nFang Yuan placed most of his primeval stones into the primeval elder Gu. To prevent accidents, he also placed some on his body, and some into the tusita flower.\n\n“In my previous life at this time, I was still slogging in the caravan, with only fifty to sixty primeval stones on me. But right now I am nearly a millionaire.”\n\nFang Yuan compared this with his memories, and the advantages of his rebirth can be easily seen.\n\nOf course, he took huge risks as well.\n\nThe larger the risk, the greater the benefits. There is no free lunch in this world. Effort might not reap reward, but to gain reward, one has to invest first.\n\nIn a flash, three days passed.\n\nShang clan’s investigations ended, and Wei Yang brought Shang Yan Fei’s invitation over: “Two esteemed guests, my lord clan leader has set up a clan banquet, specifically ordering me to invite both of you over.”\n\n“Clan banquet? The moment is finally here.” Fang Yuan thought."
}
