{
  "id": "271-purple-thorn-token-two-in-one-chapter",
  "slug": "271-purple-thorn-token-two-in-one-chapter",
  "title": "271: Purple Thorn Token (Two-in-one chapter)",
  "order": 271,
  "volume": null,
  "content": "Chapter 271: Purple Thorn Token (Two-in-one chapter)\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nShang Yan Fei saw Fang Yuan reject the primeval stones, and gave another solution: “You are now under Bai clan’s arrest warrant, this is evidently a misunderstanding. I shall explain for you and remove this arrest warrant, what do you think?”\n\nFang and Bai were wanted, Shang Xin Ci knew this.\n\n“Why didn’t I think of it, to get rid of the arrest warrant for brother Hei Tu, this is undoubtedly what he needs the most.” Shang Xin Ci supported this wholeheartedly.\n\nShang clan was the southern border overlord, while Bai clan was an ordinary clan village. Moreover, their spirit spring was running dry, the clan was gradually getting weaker. Shang Yan Fei’s ‘explanation’ will definitely be accepted by Bai clan.\n\nBut Fang Yuan shook his head.\n\nAlthough this was enticing, he had other plans in his heart.\n\nIf Shang clan cleared up the matter, it would cause him to be branded as one of them. This would be a great obstacle in his future plans of getting close to the demonic Gu Masters and joining Yi Tian mountain. Short terms benefits in exchange for long term harm.\n\nThis arrest warrant may seem troublesome, but it was no harm to Fang Yuan.\n\nWhich demonic lord did not have tens of arrest warrants on them? Fang Yuan had over a hundred in his previous life!\n\nSo what if the arrest warrants pile up?\n\nThe most ironic thing was, after he established the blood wing demonic sect in his previous life, and dominated a region, many clans took the initiative to remove the arrest warrant for him.\n\nThis was the truth of the world, eventually, only strength matters!\n\nAccording to Fang Yuan’s plans, he wanted to stay in Shang clan city for two to three years, during this period Bai clan had no way to arrest him.\n\nAfter that, he would gather a set of Gu worms and gain a boost in strength, then he would have no fear towards Bai clan’s arrest warrant.\n\nIn fact, Bai clan itself was in a dangerous situation, unable to fend for themselves, how could they bother about Fang and Bai!\n\nThus, Shang Yan Fei’s reward, although it was important in Shang Xin Ci’s eyes, it held zero value to Fang Yuan.\n\nThus, he shook his head: “Our conflict with Bai clan originated from an inheritance. Truthfully, we snatched their inheritance and killed the Bai clan young masters, but we have never regretted it. My injury is due to Bai clan, one day, I will find them for revenge. I am such a person, repay kindness with gratitude, and return grudges with revenge. _A droplet received in need will be repaid with a whole spring, a spark of hatred will result in the burning of an entire forest!”_\n\nAs he said so, Fang Yuan did not hide his overwhelming killing intent.\n\nImmediately, many of the young masters had differing feelings.\n\n“He has an extremely demonic nature…” Some were disgusted.\n\n“A person exacting revenge on a clan, this person is truly naive.” Some looked with disdain.\n\n“Hehehe, being so honest in front of father, is this person a fool, or something with great courage?” Some were amused.\n\nShang clan was a righteous path overlord, but Fang Yuan declared his intentions for revenge in front of Shang Yan Fei.\n\nHis arrogance and confidence caused Shang Xin Ci to feel inwardly shocked, but not surprised. This was brother Hei Tu true nature, wasn’t it?\n\nShang Yan Fei was also unfazed, in his opinion, Fang Yuan was very honest and straightforward. Wei Yang’s evaluation was spot on. Such a person can be easily read, compared to the quiet Bai Ning Bing, he prefered Fang Yuan much more.\n\n“There is no need for lord clan leader to intervene and remove the arrest warrant for us. I need this to encourage myself, to whip myself and continuously get stronger. Thank you Lord Shang Yan Fei for your kind intentions.” Fang Yuan cupped his fists.\n\n“In that case, tell me what reward you want. Don’t talk about your debt being repaid, if my Shang clan wants to reward someone, they will be rewarded. This is our rules. Even if you throw the reward away, that is none of my business.” Shang Yan Fei frowned, acting unhappy.\n\nImmediately, the relaxed atmosphere in the courtyard became slightly more solemn.\n\nThe young masters became much more careful when they raised their glasses to drink.\n\nThis was the dominating aura of Shang clan leader, Shang Yan Fei, a rank five Gu Master.\n\nI want to reward you, even if you do not want it, you have to take it! It is not a choice!\n\nFang Yuan looked around, and laughed: “But what if I really do not want it?”\n\nShang Yan Fei spoke calmly, but his gaze was determined: “That is not an option.”\n\nMany of the young masters saw this conflict and scolded Fang Yuan as an idiot secretly. He must be stupid, pushing away Shang clan leader’s reward, many people would die for this opportunity. Some praised his overwhelming bravery.\n\nShang Xin Ci’s hands were sweating, worrying for Fang Yuan.\n\nWei Yang laughed, soothing the atmosphere: “I thought about it, brother Fang Zheng was injured and disfigured. Why don’t lord clan leader ask the doctor to restore his appearance?”\n\n“Hmm, this is a good idea. Wei Yang, call Doctor Su Shou to come here.” Shang Yan Fei nodded and said.\n\nFang Yuan was silent, as Wei Yang went away.\n\nSoon, Wei Yang reported: “Doctor Su Shou has been invited here, please come with me brother Fang Zheng.”\n\nFang Yuan paid no attention to his own appearance, but at this time he could no longer be pushy.\n\nHe looked at Bai Ning Bing: “Come along too, get a full body check up as well.”\n\nBai Ning Bing snorted, she knew exactly what injuries she has. But then again, she knew Fang Yuan had other plans, thus she agreed.\n\nThe two left the courtyard and entered the house.\n\nThey were familiar with this house, because they had once waited here for Shang Yan Fei for six hours, and did not even get to meet him.\n\nDoctor Su Shou was a slim woman, wearing a veil on her face and a white shirt and skirt. She was drinking tea at her seat.\n\nShe had a complex relationship with Shang Yan Fei; favor, grudge, love, hatred, all of them. She held a unique position in Shang clan city, she was a rank five healing Gu Master.\n\n“A rare day where my mood is great today.” She placed her cup down, looking at Fang Yuan: “You seek treatment? Go bathe first.”\n\nShe then stretched out her finger, pointing at Bai Ning Bing: “Especially you young lady, what did you apply on your face, ugly and dirty, clean it before you come back.”\n\nBai Ning Bing had concealed her looks on the entire journey, she continued to do so even in Shang clan city. Her face was smothered with cinnabar, pretending it was her birthmark. She even applied special black oil, and her hair covered her forehead, causing her to look unkempt.\n\nHearing this, Bai Ning Bing was surprised.\n\nFang Yuan had the same expression.\n\nWei Yang quickly explained: “This is Lord Doctor Su Shou’s rule. Every patient has to shower and clean their bodies, use fragrance oil and change into a white robe. Otherwise, she will not treat them. But no worry, I have already prepared it in advance, the hot water is ready, please follow me.”\n\nThe two entered the inner house, and there were indeed two wooden buckets inside.\n\nBeside each bucket, there were two mortal servants standing, helping the guests to wash themselves.\n\nBai Ning Bing immediately frowned, saying unhappily: “Get out, I will wash myself.”\n\n“This…” Wei Yang was hesitant, these four were Doctor Su Shou’s attendants. Doctor Su Shou was a clean freak, if the servants were chased away, she might not clean herself properly, resulting in her unable to get treatment.\n\n“I’ll keep mine, brother Wei, please go out first. Her loss if she cannot enjoy it.” Fang Yuan laughed.\n\nWei Yang told them his worry, but Bai Ning Bing insisted. Wei Yang did not pursue it further, leaving the room and closing the door, after all, the healing target was Fang Yuan anyway.\n\nFang Yuan took off his clothing, throwing away his shirt and entering the wooden bucket.\n\nThe temperature of the water was just nice, as the two servants worked, one poured the fragrance oil as the other rubbed Fang Yuan’s back, they moved in perfect harmony, obviously experienced.\n\nBai Ning Bing stood before the bucket, not moving as she hesitated.\n\nFang Yuan laid in the bucket relaxing, placing his arms at the corner of the bucket, saying lightly: “Bai Ning Bing, our identities have already been exposed, we have no need to hide in Shang clan city, do you really not dare to show your face to people?”\n\nBai Ning Bing immediately snorted.\n\nFang Yuan continued: “I called you over with good intentions. This Doctor Su Shou, I have long heard of her great fame, in the southern border, she, Roaming Doctor Jiu Zhi, Doctor Sheng Shou, and Doctor Sha Ren are the four great doctors. You can ask her later regarding the Yin Yang rotation Gu.”\n\nYin Yang rotation Gu!\n\nBai Ning Bing’s eyes squinted into a line, as they shone unsteadily.\n\nThis was Bai Ning Bing’s greatest pain, and the method Fang Yuan used to control Bai Ning Bing. Saying it out loud like this, what was the reason? What schemes does he have now? What is his motive?\n\nAll sorts of suspicions arose in Bai Ning Bing’s head.\n\nThe mental impact that Shang Xin Ci gave her was still lingering, causing Bai Ning Bing to still experience afterfear.\n\nThis Fang Yuan, was like an unknown abyss!\n\nEven Shang Xin Ci did not know her identity, but he knew, otherwise he would not have approached her.\n\nHow did he do this?\n\nBai Ning Bing could not guess the Spring Autumn Cicada, that was a rank six Gu, and too far from her understanding. But she made another guess, that is, a predictive ability Gu.\n\n“Fang Yuan must have a precognition type Gu, able to see scenes of the future. I thought he was familiar with Bai Gu mountain due to the experiences of past people, but now it seems it must be the effect of this Gu. The problem is, which predictive Gu does he own, and what rank is it?”\n\nUndoubtedly, Bai Ning Bing’s pressure at this moment was the greatest.\n\nEven if she understood, that predictive Gu have their own severe weaknesses. Sometimes, the predicted future is either wrong or chaotic.\n\nBut now that she wanted to deal with Fang Yuan, she would be forced to think — Would this plan of mine be forewarned? If I use this method to deal with him, will he just make use of it instead?\n\nEnemies that can predict the future were too terrifying.\n\nIn the inner house, hot steam rose.\n\nBai Ning Bing stood on the spot, but felt her hands and legs freezing.\n\nIn the steam, she could almost see Fang Yuan lying in the bucket, as the servants washed his body.\n\nShe could feel that Fang Yuan was staring at her, using his abyss-like dark eyes, those emotionless and deep eyes, quietly staring at her.\n\nShe could hear Fang Yuan screaming in her heart: _What are you going to do? Bai Ning Bing! That’s right, this is my trump card, a precognition Gu. You want to deal with me? Go ahead! I can see the future, you have no chance of winning…_\n\nBut the truth was, Fang Yuan was already resting his eyes.\n\nWhether Bai Ning Bing washed or not, it was part of his probing, killing two birds with one stone. He was testing both Bai Ning Bing and Shang Yan Fei.\n\nThe two servants were really experienced, when the water turned cold slightly, they immediately added hot water.\n\nThe room was not big, after placing two buckets, it was crowded. This portrayed the state Shang Yan Fei faced when he decided to give up the position of young master back in the day to become a commoner.\n\nBut this was normal.\n\nHeroes often met despair. But that is not to say, the fate of heroes is full of calamities. But because, only despair and desperation can create heroes.\n\nShang Yan Fei could be called a hero, but he is more of a schemer, an ambitious person.\n\nAfter an hour of washing, the servant stopped.\n\nFang Yuan wore the shirt they prepared, and walked out of the room, but Bai Ning Bing was still standing there, thoughts flowing in her head.\n\n“Get out, I will wash myself.” After Fang Yuan left, Bai Ning Bing chased the two servants away.\n\nFang Yuan smiled, the more Bai Ning Bing thought, the more pressure she faced. The more she thought, the more her willpower was sucked away.\n\nSometimes, strengths might not be strengths.\n\nIf Bai Ning Bing was a straightforward boor, so be it. But she was extremely intelligent, and the more intelligent she was, the more she thought, and the more she would find Fang Yuan unpredictable, and hard to win.\n\nBai Ning Bing could have felt nothing wrong with the bath, but Fang Yuan could tell that she had lowered her head to him from this insignificant matter.\n\nSmart people were suspicious, from another angle, it was Bai Ning Bing who helped Fang Yuan subdue herself.\n\nBack at the main room, Fang Yuan found Doctor Su Shou.\n\nShe did not waste time, stretching out her palm and placing it at Fang Yuan’s shoulder.\n\nA gush of pure white light burst forth like water and enveloped Fang Yuan’s entire body.\n\nA refreshing and cool feeling spread throughout Fang Yuan’s body.\n\nHis burnt skin could be seen recovering rapidly, at the same time flesh started to grow at the right side of his head.\n\nAs time passed, the flesh grew and formed into shapes of ear, and cartilage.\n\nFang Yuan gritted his teeth, as the numbing feeling assaulted him like waves, continuously challenging his limits.\n\nQuickly, new skin formed on his body, and from the pores that were burnt, new eyebrows grew.\n\nIn fifteen minutes time, his injuries healed, he not only regained his looks, but his right ear also grew out, matching with his left.\n\nDoctor Su Shou pulled back her hand, commenting: “Now you look much better. Leave, and bring your companion along, hmph, she chased my servants away, how would I know if she had cleaned herself properly? Eh…”\n\nAt this time, the room door opened, and Bai Ning Bing walked out.\n\nShe wore a white robe, returning to her formal appearance, without any concealment, her blue eyes shone like the blue sky, with ice muscles and jade bones, her face was slightly red, and she carried with her the lingering steam from her bath. Even the woman Doctor Su Shou was moved by her divine appearance.\n\nDoctor Su Shou’s impression of Bai Ning Bing changed completely, as she said gently: “Little sister looks incredible, I almost got charmed by you.”\n\nThis attitude was a hundred and eighty degree turn, Fang Yuan could not help but roll his eyes.\n\nBut he knew, this was Doctor Su Shou, pursuing all things beautiful in her life. Or using Earth’s words, she had an appearance complex!\n\nBai Ning Bing shook her head: “I do not need healing, I just want to know about the Yin Yang rotation Gu.”\n\n“I will answer anything little sister wants to know.” Doctor Su Shou gently said, then turned coldly at Fang Yuan: “As for you, why are you still here, go out!”\n\nCompletely different attitudes towards Fang Yuan and Bai Ning Bing.\n\nFang Yuan rubbed his nose, having being chased out.\n\nThe moment he got out, he saw Wei Yang.\n\n“Brother Fang Zheng?” Wei Yang look at him hesitantly.\n\nFang Yuan nodded, showing gratitude in his eyes: “Thank you brother for guarding here the entire time.”\n\n“Haha, to think you look so handsome!” Wei Yang raised his thumb as he praised.\n\nActually, Fang Yuan looked extremely plain and ordinary, he could only be considered middle-upper level in terms of looks. But his eyes were dark like the abyss, giving off an unquestionable aura.\n\nMost importantly, he was way too ugly when he was injured, in contrast, he became much more ‘handsome’.\n\nBut Wei Yang quickly laughed bitterly: “Little brother, since you call me brother, I shall lecture you. Why did you refuse clan leader’s reward? I know you have your principles, but Shang clan has their rules, as they say, follow the customs of the place you are in, moreover, lord clan leader is not trying to harm you! This is a good thing.”\n\n“But if you continue insisting, the good thing will turn sour. _A wise man submits to circumstances,_ I’m sure you do not want Lady Xin Ci to be stuck in the middle right?”\n\nFang Yuan frowned: “I accepted treatment because I was considering this point.”\n\nWei Yang’s smile became even more bitter: “Just this treatment alone is no reward. If Shang clan does not produce a proper reward, it will cause outsiders to laugh at us, and ruin Shang clan’s reputation and image. In future, if Shang clan’s young masters encounter trouble, who would help them? Thus, you must accept this reward no matter what.”\n\nWei Yang spoke as he observed Fang Yuan’s expression, seeing him frown even harder, he continued urging: “You, oh you, I don’t know what to say. Something that people would die for, you are doing your best to refuse it. Little brother Fang Zheng, _an arm cannot overpower a leg_ , if you really do not want it, you can accept it now, and after this is over, give it to Shang Xin Ci. Is that not a good solution?”\n\nFang Yuan thought about it, and said solemnly: “Hmm, this is a good idea. First, it does not violate my principles, second, it would not make life difficult for you. But brother Wei, what do I ask for?”\n\nWei Yang immediately replied: “Oh course it is a token!”\n\nFang Yuan laughed secretly, that was what he wanted to hear all along. He wanted to hear it from Shang Yan Fei, but Shang Yan Fei seemed to have wanted to recruit him, intentionally not mentioning it.\n\nNow, he shall make use of Wei Yang.\n\n“Token?” Fang Yuan showed a confused expression.\n\n“You just got to Shang clan city, although you know there is a need for tokens, you do not know the importance of it. Trust brother Wei, a high class token is very important. Sometimes, even if you have money, it is useless without a token.” Wei Yang advised wholeheartedly.\n\nFang Yuan nodded: “Although I don’t get it, since brother Wei said so, I shall request for a token.”\n\nWei Yang instantly felt strongly moved due to being trusted.\n\nHe patted Fang Yuan’s shoulders, sighing: “Little brother, we hit it off so well, why would I cause you to lose out?”\n\nBack at the courtyard, Fang Yuan immediately said to Shang Yan Fei: “I was rash, after hearing brother Wei Yang’s advice, I realized a token was so important. I would like to ask for two tokens from lord clan leader.”\n\nShang Yan Fei’s eyes shone, he intentionally kept quiet because he had plans. But to think Wei Yang ruined it, this Wei Yang, he failed while trying to do good, not thinking further into this.\n\nThese two saved his birth daughter, the token given cannot be too low class.\n\nNevermind!\n\nIn Shang clan city, what does that little primeval stones they had amount to? In a year or two, it would be finished, even if they had the token, they would still need to rely on Shang clan.\n\nThinking so, Shang Yan Fei laughed heartily, waving his hand: “Alright, I shall give both of you a purple thorn token each, as my thanks to you.”\n\nAlmost all the young masters gasped at this.\n\nEven Wei Yang was taken aback.\n\nShang clan city had black, white, red, orange, yellow, green, turquoise, blue, purple — a total of nine tokens. Black stone token was the lowest, purple thorn token was the highest, it meant one was a VIP in Shang clan, the authority was almost half a clan elder!\n\nEven Fang Yuan did not expect that Shang Yan Fei would give out a purple thorn token. He had planned to receive a green, turquoise or blue token, these three colors. He greatly underestimated Shang Yan Fei’s magnanimity.\n\nShang Yan Fei took out a token immediately, it was made of cercis chinensis wood, palm sized, the front wrote the two words ‘Shang Clan’, while the back was a minimap of Shang Liang mountain.\n\nBut this was not the real purple thorn token.\n\nShang Yan Fei called out another Gu: “This is the special token Gu of Shang clan, it needs your blood.”\n\nThe Gu worm was like a mosquito, flying to Fang Yuan’s arm, taking a bit of blood, and returned to the surface of the token.\n\nSplat.\n\nWith a crisp sound, the token Gu exploded, turning into a lump of blood and merging into the token.\n\nThe token seemed to have no changes, but when it got into Fang Yuan’s hands, the surface started to glow with a purple light, like water and shadow.\n\nOnly now, did this become a real purple thorn token.\n\nEven if outsiders got the token, it was useless. This could only be used by Fang Yuan.\n\nThis was also Shang clan’s protective measure. Making it impossible for outsiders to impersonate. If they used Gu worms as the trust token, other Gu Masters might reverse engineer it and refine the Gu for themselves.\n\nThe genius part was, the purple thorn token was not a Gu worm, it only had the power of the token Gu remaining in it.\n\nAs time passed, the token Gu’s power would decrease, and the purple thorn token would lose effect.\n\nThis was an advantage to Shang clan.\n\nThe depreciation of the token, would cause its usage to be sustained at a certain level.\n\nIf Fang Yuan’s purple thorn token lost effect, he would have to return to Shang clan city and ask them to create a new one. This was a way Shang clan controlled their tokens.\n\nFang Yuan obtained the purple thorn token, and the young masters’ gaze towards him changed completely.\n\nBefore, he was still just a demonic Gu Master, many looked down on him, felt disdain towards him, but now they held an equal attitude.\n\nThe purple thorn token could only be given out when the clan leader, or ten elders came to an agreement. There were only two hundred purple thorn tokens in the world now.\n\n“Your companion?” Shang Yan Fei took out another token.\n\n“Still with Doctor Su Shou, I will go rush her now.” Wei Yang was about to get up, when Bai Ning Bing returned, in front of everyone.\n\nHer expression was cold, and solemn. She had heard from Doctor Su Shou, that to return to her male body, she needed the corresponding Yang Gu.\n\nOf course, there was no absolute. If she could get a rank six Gu immortal to help, there was a high chance of success.\n\nSeeing her appearance, many young masters fell into a daze."
}
