{
  "id": "288-the-crux-of-strength-path-cultivation",
  "slug": "288-the-crux-of-strength-path-cultivation",
  "title": "288: The Crux of Strength Path Cultivation",
  "order": 288,
  "volume": null,
  "content": "Chapter 288: The Crux of Strength Path Cultivation\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nEight days later.\n\nNan Qiu garden.\n\nAt the small square, the ground paved with starry stones shone under the starlight.\n\nFang Yuan stood in the square with his hands folded, legs slightly open and his eyes closed. His breathing was deep and long.\n\nIn front of him were a dozen stone pillars.\n\nEvery stone pillars were twenty feet thick, and were dark and rigid. The stone pillars were spaced apart so that it almost covered the small square.\n\n_Whish…_\n\nFang Yuan let out a breath of turbid air and suddenly opened his eyes.\n\nAt that very moment, a ray of lightning seemed to flash through the void!\n\nDash!\n\nHe took large steps forward and in a few steps reached a stone pillar.\n\nHis steps stopped, he bent his waist before swinging his arms vigorously and punching at the pillar.\n\n_Bang._\n\nWith a dull thud, the stone pillar shook, stone fragments flew about and a spherical dent appeared on the pillar.\n\nAgain.\n\nFang Yuan held his breath then used his fists and palms to attack in turns. Not only that, he also used kicks, flying kicks, elbow strikes, knee strikes, shoulder bash… every part of his body became sharp, strong weapons.\n\n_Bang bang bang…._\n\nThe dull sounds continued along with the stone pillar’s continuous shaking and the stone fragments scattering in the air.\n\nFang Yuan attacked like a storm and gale in one breath, his attacks continuous and endless.\n\nWithin seconds, the stone pillar was reduced to half, like a small tree in a storm.\n\n_Crack._\n\nFang Yuan whipped his leg horizontally as a clear sound echoed; the stone pillar that was already hanging by a thread could not endure it anymore and broke into two, falling into the ground.\n\nFang Yuan relaxedly retracted his leg, his breath was only slightly affected and droplets of sweat seeped out of his forehead.\n\nHe looked at the ground.\n\nThe appearance of the two broken parts of the stone pillar were changed beyond recognition; their surfaces were filled with dents, results of Fang Yuan’s punches and kicks.\n\n“Indeed, it is difficult to bring out the beast strength phantom without using all-out effort Gu, and with just normal attacks.”\n\n_Ha!_\n\nHe shouted and in two large strides, he reached the nearest stone pillar.\n\nHis right palm smacked heavily towards the stone pillar.\n\n_Growl!_\n\nA brown bear phantom image suddenly appeared in mid air behind Fang Yuan. It was quite plump, and its mouth was filled with dense white sharp fangs. At the same time as Fang Yuan, it raised its right palm and smacked, the movement strikingly similar to Fang Yuan’s.\n\nIn that instant, Fang Yuan felt a sudden surge of strength in his right palm!\n\n_BOOM._\n\nA huge sound thundered at the impact of Fang Yuan’s smack on the stone pillar.\n\nThe stone pillar, which needed two people to wrap around it, immediately broke by the smack, producing a loud sound as it collapsed and formed a small pit on the floor.\n\nThe countershock immediately struck Fang Yuan and shocked his right palm into numbness.\n\nFang Yuan had been using brown bear innate strength Gu since he bought it and now he mastered it, increasing his strength by the strength of a bear.\n\n“I needed to hit the stone pillar dozens of times before I could break it. But after using the all-out effort Gu, I broke it in just one smack…”\n\nFang Yuan clearly perceived the difference.\n\nAll-out effort Gu was a support type Gu and not an attack type. But once used, it could produce a devastating blow!\n\nFang Yuan’s battle strength before and after getting it was like the difference between night and day.\n\nUsing a support Gu as the core was quite rare. Most of the Gu Masters used support Gu in their Gu set, as an assistance to the core Gu.\n\nFor instance, Wei Yang used rainbow light Gu, a movement Gu, as the core; the offensive broadsword light Gu as one of the main support and light source Gu as another support. As a support, light source Gu could only decrease the primeval essence expenditure of light type Gu worms.\n\nHowever, the all-out effort Gu was completely capable of filling the core position even as a support Gu. Just from this, one could tell how precious it was.\n\n“But… canopy Gu might have impressive defense but it is too rigid. If I change it to golden shield Gu, there should be a clear difference in results.” Fang Yuan pondered.\n\nDuring the punching and kicking test just now, he used canopy Gu, otherwise his hands and legs would certainly be destroyed.\n\nThe effect of force is mutual.\n\nAlthough Fang Yuan’s bones were iron bones, his skin, flesh, tendons and blood were all normal. Without the use of canopy Gu, the smack attack just before would have mangled up his flesh and muscles, although his bones would be fine.\n\nHowever, golden shield Gu was temporarily not available.\n\nFang Yuan also did not have money right now.\n\nAt the start, he had over nine hundred thousand primeval stones, but Bai Ning Bing took half of it. Then, he spent a lot strolling around the rock gambling dens for all-out effort Gu. The expenditure for basic needs along with feeding his Gu worms were rather high especially in Shang Clan’s third inner city. Next, he used a lot of primeval stones to change his Gu line-up; eight days ago at battle stage, he gave eighty thousand primeval stones to Li Ran in front of everyone.\n\nNow, Fang Yuan not only had no money, he was also in debt. Because, according to the poison vow contract, he still needed to give a hundred and twenty thousand primeval stones to Li Ran.\n\nFang Yuan knew this was a necessary investment.\n\nReputation was second, the important thing was to stabilize Li Ran by showing an attitude of sincere cooperation, despite him already using eating one’s words Gu to disperse the poison vow Gu on him several days ago.\n\nLi Ran was an unexpected gain for Fang Yuan. There would be traces left behind if he killed Li Ran which would attract Shang Clan’s doubts and ruin his plans, so he did not do it.\n\nTo Fang Yuan, Li Ran was a chess piece which was not easy to use but had its own use. Someday in future, he might be able to obtain the rank five refinement recipe for all-out effort Gu from Wu Clan through Li Ran.\n\nRight now, the most important thing was to stabilize Wu Clan through Li Ran.\n\nThree days earlier, Li Ran used the emergency contact method to contact the emissary. He expressed that Fang Yuan could be used well. Like this, the chance of Wu Clan taking revenge was small.\n\nFang Yuan possessed purple thorn token which meant Shang Clan was paying attention to him. Fang Yuan was also a rank three Gu Master and his battle strength increased sharply with the all-out effort Gu. If Wu Clan really wanted to retaliate, they would have to send rank three or rank four Gu Masters. Mobilizing these elder level strengths would smash apart the tacit understanding of secret battles between high-tiered clans.\n\nThe benefit of saving Li Ran was evident here.\n\n“Again.” Fang Yuan swept away his unorganized thoughts and gave a low shout.\n\nHe lowered his body, held his arms and with a shift of his mind, five percent of his light silver primeval essence poured into vertical crash Gu.\n\nVertical crash!\n\nThe Gu’s mystical ability immediately and uncontrollably sent his legs rushing forward.\n\n_Bang bang bang!_\n\nHe dashed forward dozen of steps in a perfectly straight line, continuously knocking down three stone pillars. When he reached the fourth stone pillar, the pillar shook continuously but did not fall down in the end.\n\nThis was the result of Fang Yuan not using all-out effort Gu.\n\nVertical crash Gu was a movement Gu Fang Yuan bought, its ability was to break through by force.\n\nIf there were no obstacles, the straight charging momentum could last for fifty steps before it stopped. If there were obstacles, the momentum would last for less than fifty steps.\n\nThis Gu was more suitable for Fang Yuan compared to jumping grass.\n\nJumping grass’s jumping ability came from the Gu worm’s strength, while vertical crash Gu’s strength came from Fang Yuan’s body.\n\nAs Fang Yuan becomes stronger, the vertical crash Gu’s forceful break through ability would also increase. In the battle with Li Ran, Fang Yuan had used vertical crash Gu in combination with boar phantom; the combination was perfect and inflicted heavy injuries to Li Ran!\n\nHorizontal charge!\n\nFang Yuan activated a Gu, his whole body immediately charged horizontally like a tyrannical crab, smashing the stone pillars.\n\nThis was horizontal charge Gu and was similar to vertical crash Gu, except it charged horizontally.\n\nFang Yuan had sold jumping grass and bought horizontal charge Gu and vertical crash Gu as his movement Gu.\n\nThese two Gu allow the Gu Master to exert force while moving and were extremely suitable for strength path Gu Masters. The movement itself became a means of attack.\n\n“When I reach rank four, I can then fuse these two Gu into charging crash Gu and continue using them.”\n\nThis was a long term investment which also indirectly saved money.\n\nNext, Fang Yuan alternatively used these two Gu and crashed here and there on the small square, like a wild bull.\n\nThis time, he multi-tasked.\n\nNot only did he use horizontal charge Gu or vertical crash Gu alternatively, he also simultaneously used all-out effort Gu.\n\nThe stone pillars were sent flying before collapsing fiercely on the ground and producing dull thuds now and then.\n\n“Using boar strength phantom can send five stone pillars flying and knock down eight. Using bear strength phantom can send seven pillars flying and knock down five. Using crocodile strength phantom can send three stone pillars flying and knock down four.”\n\nFang Yuan carefully experienced these subtle differences.\n\nIt was clear that boar was suitable for charging and the longer the distance of the charge, better the result. Brown bear possessed formidable strength at first before becoming weaker later. As for the crocodile, it was clearly not suitable method for charging attack.\n\n“Right now, all-out effort Gu can only activate the phantom of one Gu. I can’t use boar strength phantom and bear strength phantom at the same time. That is to say, my strength of two boars is somewhat wasteful. If it was changed to some other beast strength, they could strengthen other aspects of attacking.”\n\n“Now I have strength of two boars, strength of a bear and strength of a crocodile; this has reached the limit of what my body can bear. It is time to use steel tendon Gu.”\n\nFang Yuan had already bought steel tendon Gu.\n\nSteel tendon and iron bones perfectly complemented each other.\n\nBut steel tendon Gu was different from iron bone Gu. The latter was an expendable type Gu while the former needed to be continuously used for a period of time before it could bring qualitative change to Fang Yuan’s tendons, turning them into steel tendons.\n\nFang Yuan called for a servant to clean up the messed up square and returned to his secret room.\n\nHe did not want to waste even a second and began using steel tendon Gu to reform his body.\n\nThree days later, fifth inner city’s battle stage.\n\nA blue shirt burly man stood in front of Fang Yuan, his breathing was rough and his heart still had lingering fear.\n\n“I only crossed five to six moves with this kid and suffered heavy injuries. The all-out effort Gu really can’t be stopped… every move can bring out a beast phantom. Truly terrifying!”\n\nThis blue shirt burly man stared tightly at Fang Yuan, barely raising his spirits.\n\n“I can’t lose! As long as I defeat him, I can get all-out effort Gu as per the battle stage’s rules. With this Gu, I can also cultivate strength path!”\n\nAs the blue shirt burly man thought of this, he gave a fierce growl and pounced upon Fang Yuan.\n\nWater prison Gu!\n\nHe opened his mouth wide and spit out a blue ball of water. The water ball rapidly expanded and trapped Fang Yuan inside it.\n\nFang Yuan coldly snorted and casually punched inside the water.\n\nBoar strength phantom!\n\nThe water ball shook thrice before becoming deformed but did not collapse.\n\n“It is no use. To deal with you, I purposely took a high interest loan and bought this rank three water prison Gu.” The blue shirt burly man proudly laughed.\n\nFang Yuan’s gaze turned cold and without any panic, punched again.\n\nBear strength phantom!\n\nThe water ball fiercely shook, deforming intensely and almost collapsed, but still returned to its original state in the end.\n\n“Beast strength is hard, the flow of water is soft. Use softness to subdue hardness, you can’t break it.” The blue shirt burly man took a deep breath and relaxed his mind.\n\nBut right at this time.\n\nFang Yuan raised his leg and kicked to the side. Crocodile strength phantom!\n\nCrocodile strength was different from boar and brown bear; it was an amphibious creature and was very adept at the water element.\n\n_Bang!_\n\nThe water prison was smashed into pieces.\n\n“What?!” The blue shirt burly man was pale with fright.\n\nVertical crash Gu!\n\n_Thump._\n\nThe blue shirt burly man was sent flying by Fang Yuan, blood spurted out of his mouth in large amounts and he only landed on the ground after flying for twenty full steps.\n\nHe struggled violently to get up, but he fell down again before he could stand even a little.\n\nThere were no movements anymore.\n\nHe was dead."
}
