{
  "id": "291-fang-yuan-vs-li-hao-2",
  "slug": "291-fang-yuan-vs-li-hao-2",
  "title": "291: Fang Yuan vs Li Hao (2)",
  "order": 291,
  "volume": null,
  "content": "Chapter 291: Fang Yuan vs Li Hao (2)\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n_Roar!_\n\nThe beast phantom appeared with a flash and gave a loud roar; the mountain back toad croaked in pain and suddenly slammed towards Fang Yuan.\n\nFang Yuan snorted and dodged.\n\nMountain back toad carried a small hill on its back; it was very heavy and had a slow speed, so Fang Yuan could easily dodge it.\n\nHorizontal charge Gu and vertical crash Gu were used in succession; mountain back toad repeatedly tried to attack Fang Yuan but could not even touch his clothes.\n\nThe audience was watching the match with stupefied expressions.\n\nThe mountain back toad was a lofty and immovable image in everyone’s minds, but right now, it was crying out from Fang Yuan’s attacks.\n\n“This kid is actually so violent!” Li Hao was starting to get worried. He gritted his teeth and prompted the mountain back toad to jump.\n\n“You brat, I am going to smash you into minced meat!” Li Hao cracked a sneer; his mind full of killing intent.\n\nHowever, mountain back toad’s shadow was not over Fang Yuan.\n\nInstead, it was over Li Hao.\n\nMountain back toad’s enormous body began to fall down and smash heavily on Li Hao.\n\nMost of the audience were so stupefied that they could not react in time. Only Wei Yang and a few others’ eyes shone as they realized Li Hao’s battle tactic.\n\nJust using mountain back toad to smash Fang Yuan was likely to fail easily.\n\nFang Yuan possessed horizontal charge Gu and vertical crash Gu; he could completely dodge the attack.\n\nHowever, the mountain back toad was landing on Li Hao and Li Hao could use position swap Gu to change his position with Fang Yuan. As long as he grasped the proper timing, he could prevent Fang Yuan from reacting in time and be crushed by the mountain back toad.\n\nWith a weight like that of mountain back toad, even if Fang Yuan was not squashed to death, he would absolutely suffer heavy injuries.\n\nHowever, the moment mountain back toad jumped in the air, Fang Yuan immediately charged towards Li Hao!\n\nBy using horizontal charge Gu and vertical crash Gu, he soon reached Li Hao.\n\n“Accursed brat, he actually saw through my plan!” Li Hao was very annoyed right now.\n\nThere was still some distance between Fang Yuan and him now, but if he used position swap Gu now, Fang Yuan would have enough time to dodge mountain back toad’s attack.\n\nBut if he did not use it now and Fang Yuan stuck close to him, even if he used position swap Gu to change positions, it would be too late to escape and he would be crushed to death along with Fang Yuan by the mountain back toad.\n\nHelplessly, Li Hao activated position swap Gu and changed position with Fang Yuan.\n\n_Bam!_\n\nThe mountain back toad landed on the ground, Fang Yuan, as expected, used horizontal charge to dodge.\n\nHe was always paying attention to the cooldown period of horizontal charge Gu and vertical crash Gu. There were three breaths of time interval between them. Taking into account the time taken to charge fifty steps, he would always have a movement Gu to use.\n\nThese small details often determined success or failure.\n\nFang Yuan accumulated a rich combat experience in his previous life, allowing him to have no flaws.\n\nHe again charged towards mountain back toad, punching and kicking with an all-out offensive. Beast phantoms also appeared one after another, making his attacks extremely fierce.\n\nStones flew about, mountain back toad got into a dangerous situation again and began croaking.\n\nThe audiences who were hooting before fell silent.\n\nMany watched this scene, startled and their jaws opened wide.\n\nAll-out effort Gu became so powerful and tyrannical in Fang Yuan’s hands, even mountain back toad could only turn into a punching bag and fall into a vulnerable position!\n\nOne side was like wildfire, extremely intense; but at Li Hao’s side, it was quiet and still.\n\nLi Hao had never expected Fang Yuan to persevere in attacking the mountain back toad so relentlessly.\n\nHis previous opponents had all ignored mountain back toad and tried attacking Li Hao. If Li Hao was defeated, there was no need to worry about mountain back toad.\n\nThis was the strategy that smart people used!\n\nBut Fang Yuan apparently chose the most stupid target to attack.\n\nHe concentrated all his strength on mountain back toad and paid no heed to Li Hao.\n\nLi Hao was given the cold-shoulder, he felt like he had become a spectator who was not related to the situation; the situation was truly embarrassing!\n\nBeast phantoms continually flashed and converged in the air. Fang Yuan moved around mountain back toad and attacked fiercely.\n\nMountain back toad’s enormous and mighty physique now looked so clumsy.\n\n“Not good, mountain back toad is coughing out blood!” Li Hao who was watching the scene from afar felt his body go cold.\n\nPosition swap Gu!\n\nStrange lights flashed in his eyes as he captured Fang Yuan’s image.\n\nThe next instant, Fang Yuan’s field of view had changed greatly, he was moved far away by Li Hao in a split second.\n\nIn contrast, Li Hao took Fang Yuan’s position and was standing beside mountain back toad.\n\nHe placed his palms on mountain back toad and started healing it.\n\nHe was inwardly startled by the injuries on mountain back toad.\n\nHe had fought so many matches on the battle stage, but had never seen such serious injuries.\n\n“Am I going to lose this match? Losing to such a young junior? No, impossible!” The intense premonition of defeat rose for the first time in Li Hao’s heart.\n\nFang Yuan sneered and charged again.\n\nHow could he allow Li Hao to heal mountain back toad so openly in front of his eyes?\n\nSeeing Fang Yuan charging over, Li Hao gritted his teeth, but he could only give up on healing and retreated back.\n\nHe waited till Fang Yuan had charged in front of mountain back toad before using position swap Gu.\n\nLike this, he was again standing beside mountain back toad and Fang Yuan was far away.\n\nBut Fang Yuan was not worried and still charged over.\n\nLi Hao’s healing was repeatedly disrupted while Fang Yuan’s attacks also had no effect.\n\nDespite this, Fang Yuan still kept on charging over without giving up.\n\nSeveral repeated attempts later, it was Li Hao instead who stopped healing; his complexion mixed.\n\nThe audience could not make any sense of this.\n\nBut there were still some smart people.\n\n“Fang Zheng’s repeated attacks appear to be useless but actually Li Hao’s primeval essence was greatly consumed.”\n\n“That’s right. Although position swap Gu is mystical, it has its flaws and huge primeval essence consumption is one.”\n\n“The further the distance and stronger the target, the more primeval essence Li Hao needs to expend to activate position swap Gu.”\n\n“Fang Zheng possesses the strength of two boars, a crocodile and a bear; the primeval essence consumption of Li Hao to use position swap Gu is definitely a lot. Moreover, he still wanted to heal mountain back toad, even a rank three’s primeval essence can’t support such intense usage.”\n\nLi Hao also realized this and thus stopped his healing attempt.\n\nHe did not have much primeval essence left now.\n\nIf it were his previous opponents, he could still continue with his rank three white silver primeval essence. But his opponent now, Fang Yuan was also a rank three Gu master and had already established superiority in terms of primeval essence.\n\nLooking at Fang Yuan charging over again, Li Hao hesitated but had no choice but to go ahead.\n\nFang Yuan clenched his fists and immediately abandoned the mountain back toad, attacking towards Li Hao.\n\n_Bang bang bang._\n\nHis fists broke the air, the momentum and fierceness they contained were incomparable, like tides striking the cliff.\n\nSeveral moves later, Li Hao could not endure it anymore!\n\nAlthough he had other Gu, his true core was the mountain back toad and position swap Gu.\n\nIn order to decrease the primeval essence consumption of position swap Gu, he had completely removed the beast phantoms hidden in his body.\n\nFang Yuan’s offensive was extremely fierce like the howling storm, making Li Hao have difficulty breathing.\n\nLi Hao relied on his previous foundation of a strength cultivator to forcefully withstand few moves before he had no choice but use position swap Gu to change places with mountain back toad.\n\nFang Yuan did not pursue Li Hao but began attacking mountain back toad.\n\nPhantoms of boar, brown bear and crocodile flashed one after another.\n\nRocks flew about and mountain back toad spurted out large mouthful of blood, counterattacking in a frenzy.\n\nBut Fang Yuan used horizontal charge and vertical crash Gu alternatively; as such, mountain back toad’s counterattacks looked really clumsy.\n\n“How could it be like this….”\n\n“Even Lord Li Hao had to fight personally and share the burden with mountain back toad.”\n\n“Fang Zheng’s attacks are terrifyingly fierce, suppressing both Li Hao and mountain back toad.”\n\nThe match’s progress was beyond most of the audience’s expectation. Every since Li Hao abandoned strength path and changed into support path, they had never seen him fall into such a predicament.\n\nLi Hao’s battle tactics were pretty good. The combination of position swap Gu and mountain back toad was brilliant.\n\nEven Fang Yuan could not crack this battle tactic.\n\nHowever…\n\nHe did not need to crack it!\n\nHe had never thought of cracking it, just swinging his arms, and continuing his all-out strategy. No matter who appears in front of me, I will beat them!\n\nThis seems like a foolish move, but actually concealed great wisdom in it.\n\nSavagery and tyrannical momentum was unleashed like this.\n\n“This is a good method.” Some people’s eyes brightened, “If I were to fight Li Hao in the future, I need to be like Fang Zheng; disregarding everything else and attacking mountain back toad.”\n\nAs soon as these words came out, the person’s words was denied and mocked by others beside him.\n\n“Nonsense! You want to imitate him, is your brain okay? Fang Zheng can do this because he is a strength cultivator and his primeval essence expenditure is low. You are a fire path cultivator, you attacking mountain back toad is exactly what Li Hao would want to see.”\n\nWithout primeval essence, a Gu Master’s battle strength was sure to fall sharply and would be almost equal to a mortal.\n\nIn a battle, the side with higher primeval essence was often dominant. And as the gap between primeval essence quantity increased, this dominance increased further.\n\nThe Gu Master who thought of imitating Fang Yuan heard this and immediately choked with no way to retort.\n\nSomeone patted his head and said as if he had comprehended something: “I suddenly see that strength cultivators have their advantages.”\n\n“That’s right.” Someone sitting nearby immediately replied, “Strength cultivators’ attacks draws the strength of their bodies, thus strength Gu Masters have a common advantage in that they have little primeval essence consumption.”\n\n“Every cultivation path has its own advantage and disadvantage. Strength path being renowned back in the Antiquity Era was not without reasons.”\n\nEveryone looked at the stage again.\n\nLi Hao and mountain back toad were retreating step by step under Fang Yuan’s fierce attacks.\n\nAll-out effort Gu’s primeval essence consumption was very small.\n\nAnd Fang Yuan’s true attacking power came from his several beast phantoms.\n\nBut these beast phantoms by themselves did not expend any primeval essence!\n\nThis was the most absurd part!\n\nIf it were other Gu Masters in Fang Yuan’s place, they would have been tired after dozens of rounds, but Fang Yuan’s attacks became fiercer the longer he continued.\n\nHis momentum continually rose, his fists carried with it the sound of the wind and were extremely tyrannical; the sound they produced were like the roars of ferocious tigers or the growls of giant bears!\n\nFrom Fang Yuan’s performance, the crowd could see the grand and proud demeanour of strength path cultivators from the ancient times!\n\nHis heartbeat pulsed rapidly and his blood raced; Fang Yuan felt more pleasant the more he fought.\n\nSince rebirth, he had been extremely cautious in his actions which accumulated suppressed feelings in his heart, and now as he punched and kicked fanatically, those feelings were all let out.\n\nThe gloominess in his heart was swept clean.\n\nNo doubt, obtaining all-out effort Gu was a turning point in Fang Yuan’s life.\n\nBefore this, he had to rush about busily, always in danger, not even able to fill his stomach properly. Encountering even a slightly larger problem would require him to think and ponder extensively.\n\nBut after obtaining all-out effort Gu, he finally had the qualification to be proud and could use his fists to resolve many things.\n\nLike now, he did not need to crack Li Hao’s brilliant battle tactic and could just use his fists to sweep across.\n\nDemons was cunning but they were even more tyrannical!\n\nSweeping the heaven and earth, engulfing the mountains and rivers, blood splashing the world, absolute strength prevails over all schemes!\n\nYou are fierce; I am fiercer than you. You are unreasonable; I am more unreasonable than you!\n\nDemon! Demon! Demon!\n\nKill! Kill! Kill!\n\nFang Yuan fought to his heart’s content, his emotions surging intensely inside him; finally, he could bear it no longer and the emotions poured out like a torrent.\n\n_“Because hardships strengthen resolve, the strong-minded will not be lured by worldly affairs. Today I step on grass; later I shall step on mountains and rivers!”_\n\n_From today, I will walk on the path of supremacy!_\n\n_Sweep the earth and laugh at the world._\n\n_Tread the green mountains; step on the blue seas; bind the blue dragon; assault the sky!_\n\n_Bath in difficulties and sharpen the demonic soul; lift the flag and sing in triumph; defy heaven, defy fate, defy the universe!_\n\n_Bam!_\n\nA punch ruthlessly struck the mountain back toad, the small hill on its back collapsed, blood flowed out of its body as it was beaten to death by Fang Yuan!\n\nHorizontal charge, vertical crash!\n\nLi Hao was sent flying for dozen of steps before he fell down on the ground.\n\nPlop, he fell on the mud, no longer moving.\n\nThe black mud mixed with dark red blood contaminated his flowery robe.\n\nHe paid with his life for his contempt.\n\nThe battle ended abruptly. Fang Yuan proudly stood on the spot; his masculine, ferocious aura pervaded the scene.\n\nHis declaration still echoed in the battle stage.\n\nOther than that, it was a scene of silence, no one spoke!"
}
