{
  "id": "294-crimes-have-to-be-punished",
  "slug": "294-crimes-have-to-be-punished",
  "title": "294: Crimes have to be punished!",
  "order": 294,
  "volume": null,
  "content": "Chapter 294: Crimes have to be punished!\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nFang Yuan slightly furrowed his eyebrows and lightly glanced at the group.\n\nHe had some impression of Bai Zhan Lie; the number one genius from Bai clan’s younger generation, they had even drank together at one time.\n\nBai Lian was even more familiar, she had accompanied him for some time, using honey trap on him. Unfortunately, how could beauty shake Fang Yuan’s heart? The result was that Fang Yuan played her at her own game.\n\nOthers such as Bai Feng, Tie Dao Ku and so on, Fang Yuan did not recognize them.\n\nEven so, Fang Yuan knew this group of people’s origins and motives.\n\nThis was the victim’s family coming to visit.\n\n“Justice has long arms, Gu Yue Fang Zheng, you slaughtered my Bai clan’s two young clan leaders, you will not escape justice even if you escape to Shang clan city!” Bai Feng shouted.\n\n“Fang Zheng, the trap you buried killed my Tie clan’s young master and clansmen. This hatred is absolutely irreconcilable, I, Tie Dao Ku, will take your head!” Tie Dao Ku’s expression was flared up as he pointed at Fang Yuan’s nose and roared.\n\nThe disturbance here immediately attracted the attention of nearby passerbys. To go where the crowds were, it was human nature; more people began to pay attention.\n\n“Oh, you are a Tie clansman? Strange! How could I have no idea what you are talking about if I killed your clansmen?” Fang Yuan sneered.\n\n“Stop denying it! You have the charred thunder potato mother Gu, you dug the pitfalls with extremely sinister intentions. My Tie clan group stepped into your pitfall, the explosions blew up even their corpses. We have been chasing your all the way, who could it be besides you?” Tie Dao Ku’s eyes seemed to be almost shooting out flames, wishing he could immediately cut Fang Yuan into pieces.\n\n“Hehehe.” Fang Yuan was dazed for a moment before he started laughing, “So it was like that, it seems I did the right thing by digging those pitfalls. Thank you for telling me this good news and making me happy.”\n\n“You!” Tie Dao Ku opened his eyes wide, he was seething with anger, “You admitted it! You actually admitted it! Good, very good, Fang Zheng, you are dead meat. You dared to kill my Tie clan’s young master, you have made an enemy out of Tie clan!”\n\n“So what?” Fang Yuan shrugged his shoulders and sarcastically said, “Laughable, I dug those pitfalls to deal with the grass skirt monkeys. But you guys stepped on them, this can only be blamed on your Tie clansmen for not having eyes. Moreover, what crimes did I commit for you guys to tail after me? Courting your own death, hehehe, it is good that they died, it is fabulous that they died…”\n\nThe surrounding people were dumbstruck.\n\n“He provoked a Tie clansman so directly?”\n\n“Has Fang Zheng gone crazy? Tie clan is also one of the lords of southern border and isn’t any weaker than Shang clan.”\n\n“Tie clan has captured demonic Gu Masters from everywhere and its famous demon suppression tower is the nemesis of the demonic path. Fang Zheng actually killed a young master of this clan!”\n\n“He has the purple thorn token and knows he is safe! As long as he stays in Shang clan city, he would be a distinguished guest of Shang clan. Even if Tie clan leader came, Lord Shang Yan Fei would need to protect him. If he didn’t protect Fang Zheng and the news spread out, it would signify that Shang clan is afraid of Tie clan. Hehe…”\n\nThe discussion of the surrounding people calmed down Tie Dao Ku who was burning in anger.\n\nFang Yuan possessed a purple thorn token and his cultivation was now rank three; dealing with him was not as easy as before.\n\n“Hmph, Fang Zheng, don’t think you are safe by hiding here. You want to rely on the battle stage to become Shang clan’s external elder? In your dreams! I will tell you, as long as I Bai Feng am here, you will never be able to dominate the battle stage!” Elder Bai Feng said in a gloomy tone.\n\nTie Dao Ku followed immediately: “Fang Zheng, I will deal with you in the battle stage. There is no escape for you, the huge crime you have commited must receive severe punishment!”\n\n“Oh, you guys want to stop me in the battle stage?” Fang Yuan’s eyes flashed with a trace of cold light.\n\nHe was not afraid of these people, even though Bai Feng, Tie Dao Ku, Bai Zhan Lie and Bai Lian were all rank three Gu Masters.\n\nIf they were going to deal with him through the battle stage, they could not display their superiority in numbers.\n\n“It is just that my current situation….”\n\nFang Yuan mumbled inwardly then suddenly chuckled and said to Bai Feng: “Your Bai clan obtained Bai Gu inheritance but are still not satisfied and want to deal with me? Without me, how could you have obtained the inheritance? Hmph, it seems you don’t want to know the whereabouts of your two young clan leaders.”\n\nThe Bai clansmen immediately revealed astonished expressions.\n\nFrom Fang Yuan’s tone, it seemed the two young clan leaders were not dead…\n\n“Fang Zheng, what do you mean?” Bai Feng immediately asked in bewilderment.\n\n“Fang Zheng, don’t try to deceive us with lies. We have searched almost everywhere in Bai Gu inheritance ground but haven’t found even a trace of the two young clan leaders.” Bai Lian coldly shouted.\n\n“It was me who found the Bai Gu inheritance, does Bai clan think it has more understanding of the place than me? Ridiculous!”\n\nFang Yuan disdainfully scoffed and continued: “Why would I retreat while carrying those two burdens? Can’t you think with your brains? Deceive you? Hmph, I am not even afraid of Tie clan, why would I fear your puny Bai clan?”\n\n“Fang Zheng, if the two young clan leaders are still alive then this will just be a misunderstanding, our Bai clan… is not an unreasonable clan.” Bai Feng picked his words carefully to coax Fang Yuan into revealing the whereabouts of the two young clan leaders.\n\n“You want to know? Hehe, fine. It just so happens that I am starving, how about you treat me to a meal? Let’s go to third inner city’s most famous Shi Zi restaurant.” Fang Yuan indifferently said.\n\nBai clansmen looked at each other.\n\nThe whereabouts of the two young clan leaders was extremely important since it affected the future of Bai clan.\n\nDespite Bai clan having extreme hatred towards Fang Yuan, elder Bai Feng gritted his teeth and nodded: “Alright, let’s go there!”\n\nShi Zi restaurant was not just a simple restaurant, but was a luxurious brothel.\n\nThis restaurant introduced women from foreign lands like Northern Plains, Eastern Seas and Western Desert; the women were all enchanting, with plump butt and large breasts. Another speciality of this restaurant was their lion meatball and was served on a human.\n\nLion’s meat, tiger’s meat and all kinds of precious ingredients were made into meatballs and displayed on top of a beautiful woman in between her breasts.\n\nThe name lion meatball held deep meanings. It was not only to eat the food, but also to ‘eat human’.\n\nThe reason why Fang Yuan wanted to visit this place was not because he was interested in lion meatball, but because this restaurant had a strong background and contained many secret private rooms. Many Shang clansmen would often choose a private room for their private affairs, concealing their names and had no worries about news leaking.\n\nFang Yuan chose a secret room and sat along with everyone.\n\nA feast was laid before them, the aroma of the dishes assailed their nostrils. However, they did not order the signature dish, lion meatball.\n\n“Say it, where are our two young clan leaders?” Bai Feng impatiently asked the moment he sat down.\n\n“Before I tell you, I would like to ask this Tie clan Gu Master to stay outside for a moment.” Fang Yuan gazed at Tie Dao Ku.\n\n“Why?” Tie Dao Ku’s gaze was sharp as knife, as he ruthlessly cut off Fang Yuan. A bad feeling emerged in his mind.\n\n“Because this is a private affair between me and Bai clan!” Fang Yuan’s tone was unyielding, “Besides me, everyone else should be Bai clansmen, otherwise I guarantee I won’t say a word!”\n\nBai Feng hesitated, the matter concerned the two young clan leaders, he had to be careful about it, thus he looked at Tie Dao Ku.\n\nTie Dao Ku snorted and annoyedly left the secret room, closing the door shut.\n\nThe sound produced in the secret room was isolated from the outside.\n\n“Say it, where are the two young clan leaders, don’t even think of deceiving us! This is Shang clan city, there are many Gu worms that can verify your words.” Bai Feng sternly asked.\n\nFang Yuan lifted a wine cup and sipped at it: “Whereabouts? Of course, they are both dead, you guys are really naive! Since I made an enemy out of your Bai clan, I will naturally eliminate all threats!”\n\n“What!”\n\n“You dared to toy with us?\n\n“Fang Zheng, you are courting death!!”\n\nThe Bai clansmen stood up furiously, their flaming anger pressed on towards Fang Yuan.\n\nThey were full fury but could not take any actions.\n\nThis was not Bai clan’s territory, Fang Yuan possessed a purple thorn token and also had impressive strength. They would definitely have to pay a catastrophic price to kill Fang Yuan. Most importantly, if they killed him like this, it was making an enemy out of Shang clan!\n\n_Your Bai clan killed my Shang clan’s esteemed guest in Shang clan city, hehe._\n\nBai clan was now facing the crisis of their spirit spring drying up, they were in a precarious situation. Now, after obtaining the Bai Gu inheritance, many forces were eyeing it covetously, if they provoked a titan like Shang clan on top of that, the consequences would be too dire to imagine!\n\nFang Yuan calmly sat on his seat, he raised his eyes and looked at everyone, then indifferently said:\n\n“I actually admire you guys. Your Bai clan’s spirit spring is drying up and are in deep trouble, yet you guys still have the mood for leisure and came chasing after me. Hehe, you are really amazing.”\n\nThese words were like a bolt of lightning which fiercely struck their hearts, causing tides to surge in elder Bai Feng’s heart.\n\nHe was horrified as he blurted out: “This… how do you know this?!”\n\nThis information was sealed off by Bai clan’s higher ups, even Bai Zhan Lie and Bai Lian did not know it. But Fang Yuan laid bare the secret with one sentence, how could it not frighten Bai Feng?\n\n“Of course it was from your noble clan’s two young clan leaders. Before I killed them, they knelt and begged for forgiveness, trying to use this information to obtain my trust and exchange for their lives.” Fang Yuan talked nonsense, anyway, dead men tell no tales.\n\n“Impossible! This information is only confined to clan leader and few elders. The two young clan leaders are young and ignorant, how could we let them know this?!” Bai Feng immediately retorted.\n\nFang Yuan curled his lips: “Maybe they heard it when they were playing around? After all, their mother is your clan leader. These are just minor details.”\n\n“Lord clan elder, is what he said about the spirit spring drying up true?”\n\n“How could this be, if the clan’s spirit spring dries up…”\n\nBai Lian, Bai Zhan Lie and others questioned one after another, their expressions worried and frightened.\n\nSpirit spring was the foundation of a clan, there was no need to mention its importance. If the clan lost the spirit spring, no matter how strong it was, it would only be rootless weed.\n\nBai Feng immediately came back to his senses by their questions and inwardly knew he had messed up.\n\nMaybe Fang Yuan was only guessing, the two young clan leaders were young, their credibility were not high.\n\nBai Feng felt immense regret and wished he could give himself a tight slap. He was impatient and could not hide secrets. Otherwise, when he was young, he would not have been driven out of the clan by his father to force him to mold his character.\n\nThese years, he had cultivated some shrewdness but in the end, _a leopard cannot change its spots._\n\nBut honestly, he could not be blamed. Spirit spring was too important, Bai Feng was carrying this burden in his heart. The pressure was accumulating like a volcano and burst out due to Fang Yuan’s one sentence."
}
