{
  "id": "297-instant-success-gu",
  "slug": "297-instant-success-gu",
  "title": "297: Instant Success Gu",
  "order": 297,
  "volume": null,
  "content": "Chapter 297: Instant Success Gu\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n“Yin cloud Gu.”\n\nIn the secret room, Fang Yuan sat on the cushion, muttering as he pointed his finger forward.\n\nSuddenly, a Gu came out of his aperture like a flash of light.\n\nThe moment it appeared, it lightly exploded, turning into a dark black cloud.\n\nThis cloud sank quickly, as it circulated within itself, in the blink of an eye, it landed on the ground, and placed Fang Yuan above the cloud layer.\n\nFang Yuan sat on the black cloud, it was softer than the cushion, but slightly colder.\n\nHe was not surprised, stretching out his index finger and pointing to the air.\n\n“Yang cloud Gu.”\n\nA white light tore through the air as it exploded into pure white mist.\n\nOnce the white cloud appeared, it wanted to rise, but sensed the black cloud below Fang Yuan.\n\nThe two cloud layers had a formless attraction to each other, as the black and white clouds continued to roll internally, looking after one another.\n\nOne was below Fang Yuan, while the other was above his head.\n\nThe gloomy cloud was like ink, while the bright cloud was like foam, as the two converged, lightning appeared.\n\nTraces of blue lightning quickly flashed between these two clouds.\n\nInitially, there was one or two traces, but they soon multiplied, growing in numbers, in a few breath’s time, they formed into a field of lightning.\n\nFang Yuan had already activated the canopy Gu, his body covered in a white armor.\n\nAt the same time, he activated the all-out effort Gu as he casually stretched out his arm, and a wild boar phantom appeared behind him, becoming a giant boar image in the air.\n\n_Crack crack._\n\nOnce the boar phantom appeared, the lightning bolts acted like _sharks attracted to blood_ , shooting towards it.\n\nIn an instant, the boar phantom was forcefully suppressed, shrinking to the size of a stone mill. Lightning circulated in its body, like deep blue chains that trapped it.\n\nThe rest of the lightning hit Fang Yuan’s body, but was blocked by the white armor.\n\nFang Yuan recalled the all-out effort Gu, but this boar phantom did not vanish, like a caged bird, trapped firmly.\n\nUnder the constant attack of the lightning cage, the boar phantom started to show signs of disappearing.\n\nLightning, combining destruction and purification into one. After a thunderstorm, new life grows. The power of lightning specialized in destruction, and contained the destruction law fragment.\n\nAt this point, Fang Yuan was using the Yin Yang dual cloud Gu to gather lightning and remove one of his wild boar strength.\n\nIt had been three days since that auction.\n\nAlthough the Yin Yang dual cloud Gu was rank three, it was an ordinary Gu bought in the shop. Other than this, he also bought some material, and after failing once, he refined the eating one’s words Gu and removed the poison vow Gu on him.\n\nFang Yuan had once used the black and white boar Gu on Qing Mao mountain, to gain the strength of two boars.\n\nThe rank three all-out effort Gu can only summon one beast phantom at a time. After it reaches rank four, there are stronger beast phantoms available. Thus, the strength of two boars would be redundant and repetitive.\n\nNow that Fang Yuan had excess money, he decided to optimize his body.\n\nTo get rid of this boar phantom, it would take some time, at least nineteen days. The cooperation of the Yin Yang dual cloud Gu to summon lightning was the most common and cheap method.\n\nBeast phantoms are the law fragments lurking in a person’s body. To get rid of them, it would take some effort.\n\nFang Yuan carefully used the Yin cloud Gu and Yang cloud Gu, as both clouds moved rapidly, like two thick carpets filling the entire secret room.\n\nOne white cloud covered the ceiling. One black cloud covered the floor.\n\nIn the middle, lightning struck, bolts of blue lightning connected the two clouds and trapped the boar phantom as it slowly disintegrated.\n\nA soft _‘crack crack’_ sound, different from loud thunder, could be heard continuously.\n\nTo get rid of this boar phantom, it would take a while, but now Fang Yuan called out another Gu.\n\nThis Gu was like a dragonfly, three pairs of wings, palm size. It had four colors that shone brilliantly: jade green, sapphire blue, gold and bright red.\n\nThis was the instant success Gu, its body containing the Dao mark of time. As the name suggests, it can speed up the flow of time, it was a rank four consumable Gu.\n\nFang Yuan split his mind into three, controlling the Yin Yang dual cloud Gu, activating his primeval essence, and injecting them into the instant success Gu.\n\nHis primeval sea level fell drastically, eighty, seventy, sixty percent…\n\nInstant success Gu was a rank four Gu, with his rank three initial stage cultivation, it was tough for Fang Yuan to activate it.\n\nWhen his light silver primeval essence fell to thirty percent, Fang Yuan halted his primeval essence usage, and the heavenly essence treasure lotus slowly opened up, as natural essence gushed out from it, instantly infected by Fang Yuan’s aura and becoming his light silver primeval essence.\n\nHis primeval sea level started to rise, forty, fifty, sixty percent…\n\nRinse and repeat, after his primeval sea level fell and rose several times, the instant success Gu was finally full, and once activated, it gave off a dazzling light show.\n\nThis colorful display of lights shone on the Yin Yang dual cloud Gu and the beast phantom, dying the secret room with a rainbow color.\n\nThe boar phantom’s disintegration accelerated.\n\nOriginally, the speed of disintegration was almost unnoticeable by the naked eye. But now, like a snowball rolling down a mountain, the speed increased drastically.\n\nAfter more than ten breaths’ time, the wild boar phantom was completely destroyed.\n\nAfter confirming it, Fang Yuan quickly stopped using the instant success Gu, and kept his Yin Yang dual cloud Gu.\n\nHe could return the Yin Yang dual cloud Gu back to the shop, with the purple thorn token, as long as it is within three days, Fang Yuan can return the Gu and get back the same amount he paid. It was safer than borrowing a Gu from people, and he would not make any loss.\n\nIf he borrowed a Gu, the initiative is in their hands, with just a thought, they can take back the Gu in an instant, there would be nothing Fang Yuan could do.\n\nAs for the instant success Gu.\n\nAfter the lights were dimmed as much as possible, its three pair of wings only had two left, and its entire body was slowly vanishing.\n\nOnce this Gu was used, it could not be stopped, the lights will continue to shine and accelerate time accordingly. Fang Yuan reducing the light intensity would only prolong its remaining time.\n\n“Again.”\n\nFang Yuan made use of his remaining time, next, he activated the galloping horse strength Gu.\n\nThis Gu was rank three, able to modify a Gu Master’s body and form a horse strength phantom for him.\n\nUnder the influence of the galloping horse strength Gu, Fang Yuan’s body felt numb as the fragment of the strength law started to reside in his body.\n\nThis process would last two to three months normally, it was time consuming.\n\nBut now, Fang Yuan still had the instant success Gu.\n\nHe breathed in deeply, releasing the restraints on the instant success Gu, and a dazzling light shone on him immediately.\n\nThe numb feeling intensified at once, the two to three months of torture assaulted him, turning into a painful numb feeling.\n\nFang Yuan gritted his teeth, after five minutes, his body was drenched in sweat.\n\nBut the horse strength phantom had successfully taken root in his body. After removing the strength of a boar, he added the strength of a horse!\n\nThe instant success Gu’s light dimmed again, it had lost another wing in this process, it only had one pair of wings plus another half a piece.\n\nBut Fang Yuan paid a much greater price.\n\nInstant success Gu had a great drawback, that is, in this short period, he lost three months of lifespan!\n\n“Again!”\n\nFang Yuan wiped away his sweat, ignoring the intense pain in his body and used the Gu again.\n\nHe had to make the best of his time, while the instant success Gu was still around, he had to make the best out of it.\n\nGreen bull labor Gu!\n\nThe dazzling light shone on his body again.\n\nFang Yuan gritted his teeth, his eyebrows squeezing tightly, as his pain was even greater than earlier, like giant waves crashing on the shore.\n\nIt was five minutes again, but this time, it was much harder to endure.\n\nFinally, through Fang Yuan’s determination, he endured through this period. His body gained the strength of a bull!\n\nThe instant success Gu now, had two wings left, both tattered and torn. Its entire dragonfly body was turning translucent, like a hologram floating in the air.\n\nFang Yuan felt an intense headache, his ears were buzzing and his heart was beating quickly.\n\n“Barely any time left…”\n\nHe breathed in deeply, forcing himself to focus, as he activated the stone turtle strength Gu.\n\nBut this time, the process only lasted half the time before the lights dimmed, and vanished, as the instant success Gu’s time was used up.\n\nThe secret room fell into complete darkness after the lights vanished.\n\nThe primeval sea was left with less than thirty percent of primeval essence, but under the help of the heavenly essence treasure lotus, it started to rise slowly.\n\nHeavenly essence treasure lotus was a rank three Gu, it was a very strong assistance to the recovering of Fang Yuan’s primeval essence.\n\nFang Yuan breathed out deeply, feeling fatigue assault him, almost draining his entire body.\n\nAlthough he was seated on the cushion, his body was swaying, and he had difficulties sitting.\n\nActivating this instant success took half a year’s lifespan from him. It was a heavy price, but he managed to remove the boar phantom, and gain the strength of a bull, horse, and half a turtle!\n\nThankfully, he was still young, he had enough lifespan to spare.\n\nFang Yuan’s battle strength rose sharply!\n\nA day later, on the battle stage, Fang Yuan had his thirtieth match.\n\n_Ding._\n\nThe bell announced the start of the battle.\n\n“I admit defeat!”\n\nHis opponent shouted, ending the battle.\n\nThus, Fang Yuan obtained his thirtieth victory. In fifth inner city, he had thirty consecutive battles, thirty net wins, and rose to fourth inner city!\n\nNo one was surprised by this result.\n\nThe Gu Masters in fifth inner city battle stage saw him leave and sighed in relief.\n\n…\n\n“I will return this sum of money to you!” Tie Dao Ku said with a serious expression, his attitude extremely firm.\n\n“Just a small matter, don’t mind it. Brother Tie, what plans do you have now?” His friend smiled.\n\nTie Dao Ku showed a determined expression: “Gu Yue Fang Zheng is my target, I will not stop until I arrest him. I am going to participate in the Shang clan battle stage!”\n\nAfter saying bye to his friend, Tie Dao Ku came to the battle zone alone, but heard a nightmare.\n\n“What, Fang Zheng went to fourth inner city? Damn it!”\n\nTie Dao Ku clenched his fist, indignant: “Fang Zheng, do you think you can escape? Hmph, if you went to fourth inner city, so will I. Not mentioning third inner city, but do you think fifth inner city can stop me? I have to hurry, I shall have my first match today!”\n\n“I refined the ice crystal Gu as my vital Gu. Coupled with the vitality Gu to prevent the backlash from the energy of the ice crystal, this way, my core is completed. For close range, I have ice edge Gu, and for long range, should I use snowball Gu or icicle Gu?” Bai Ning Bing thought along the way as she walked to the battle stage.\n\n“Eh? It’s you!” Tie Dao Ku saw Bai Ning Bing walk onto the stage, and was stunned before cheering: “Great! Heaven has eyes, for me to encounter you on the first match!”\n\nBai Ning Bing heard this, and raised her beautiful jewel-like blue eyes, and spoke in her usual cold tone: “Who are you?”"
}
