{
  "id": "298-bai-ning-bing-vs-tie-dao-ku",
  "slug": "298-bai-ning-bing-vs-tie-dao-ku",
  "title": "298: Bai Ning Bing vs Tie Dao Ku",
  "order": 298,
  "volume": null,
  "content": "Chapter 298: Bai Ning Bing vs Tie Dao Ku\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nHonestly speaking, Bai Ning Bing did not know who Tie Dao Ku was.\n\nWhen Fang and Bai left Qing Mao mountain, Tie Dao Ku and gang were constantly lagging behind them. Even during Bai Gu mountain inheritance, the eventual battle did not involve Tie Dao Ku, nor did Fang and Bai meet him.\n\nOnly until a while ago, when Tie Dao Ku and Bai clan came to Shang clan city, did he see Fang Yuan in person for the first time.\n\nBut after that, Fang Yuan lured them to Shi Zi restaurant, and after a conversation, Bai clan took out all they had and ran away after giving him five hundred thousand, leaving Tie Dao Ku behind, arrested by Shi Zi restaurant and forced to be a guard outside the door.\n\nBai Ning Bing did not know of his existence.\n\nBut Tie Dao Ku recognised Bai Ning Bing.\n\nFrom the Bai clan arrest warrant, he had already engraved their appearances deep into his heart.\n\nNow that he saw Bai Ning Bing, he was exhilarated.\n\n_Heaven is kind to me, heaven has eyes, giving me a chance to take revenge so quickly!_\n\nBut after his exhilaration, came intense rage.\n\nBai Ning Bing’s ‘who are you’ triggered the rage, hatred, humiliation, grievance in Tie Dao Ku, pouring out of a volcano like molten lava!\n\n_You murderer, killing my young master, causing me to nearly die, and caused me to be forced into being a guard for a brothel, causing me to be seen by a friend, and losing my reputation._\n\n_These were all caused by you, you culprit, And you, you don’t know who I am!_\n\n“Ahhhh!” Tie Dao Ku screamed in fury, his neck turning red from shouting, as intense killing intent burst out of his body.\n\n_Ding!_\n\nThe battle started, and Tie Dao Ku did not hesitate, charging towards Bai Ning Bing.\n\nFeeling her enemy’s intense killing intent, Bai Ning Bing squinted as she snorted coldly, rushing towards him as well.\n\nThe two got closer rapidly, almost instantly appearing before each other.\n\nIron hand Gu! Hand blade Gu!\n\nAt once, Tie Dao Ku’s hands became iron, and the edges of his palms became sharp blades.\n\nIce edge Gu!\n\nBai Ning Bing placed her palms together, and split them apart, instantly forming a blade of pure ice.\n\n_Clang!_\n\nA crisp sound, and the iron hand blade collided with the frosty iceblade.\n\nThe two crossed swords, and as they travelled five to six steps, Bai Ning Bing twisted her waist and flicked her wrist; three icicles flew towards Tie Dao Ku’s back.\n\nTie Dao Ku growled, forcefully turning around his body and swinging his palms around, smashing the icicles into bits, then ferociously charging towards Bai Ning Bing again.\n\nBai Ning Bing’s gaze became serious.\n\nAfter that short exchange, she had understood that this was a fierce opponent.\n\n“Very good, I can use him to assess the quality of my Gu set.” Bai Ning Bing’s battle intent rose.\n\nShe was not a monster like Fang Yuan, without such a massive pool of experience, she could only trial and error on her own. Entering the battle stage, one was to earn primeval stones, and two was to develop her own unique set of Gu worms.\n\nSwift shadow Gu!\n\nAt this time, Tie Dao Ku’s speed increased, leaving a trace of shadows behind him like a tail.\n\nHis acceleration allowed him to reach Bai Ning Bing in a moment.\n\n“So fast!” Bai Ning Bing’s pupils shrunk.\n\nTie Dao Ku had already stretched out both arms, raising them high above his head, then splitting down, like an axe, chopping towards Bai Ning Bing.\n\nEven before he hit his target, the wind already blew Bai Ning Bing’s silver hair into the air, as her face felt a chill.\n\nThe arms were like two sharp blades expanding in Bai Ning Bing’s vision.\n\nTie Dao Ku first used iron hand Gu, then used the hand blade Gu to cause the edges of his palm to become sharp as a blade.\n\nNot only this, the two sides of his forearm also became dull blades.\n\nTie Dao Ku’s attack was strong and heavy, with unparalleled sharpness, even a huge rock could be broken, not to mention a fragile human body.\n\nEven with her ice muscles jade bones, Bai Ning Bing did not dare to take it head on, forced to dodge.\n\nBai Ning Bing retreated as she guarded with her iceblade.\n\nTie Dao Ku rotated his arms, like a moving windmill, sending his hand blades slashing towards her.\n\n_Clang clang clang…_\n\nIceblade and hand blade collided and continuously gave off a loud noise.\n\nBai Ning Bing created another iceblade, dual wielding, as she retreated and blocked Tie Dao Ku’s furious assault.\n\nIce edge Gu was the advancement of the rank two iceblade Gu, it had a tougher body and sharper edge.\n\nBut Tie Dao Ku also used rank three Gu, using the combination of iron hand Gu and hand blade Gu, with the hand blade Gu was the core of his entire Gu set.\n\nAt once, ice shards flew into the air, as the iceblade was filled with cracks.\n\nTie Dao Ku whipped up a steel blade tornado, he was older and more experienced than Bai Ning Bing, with his anger unleashed, he attacked without rest, forcing Bai Ning Bing to retreat over a hundred steps.\n\nTie Dao Ku was picked by the Tie clan young master and acted as his right hand man, he had to have some outstanding ability.\n\nIf that Tie clan young master became the clan leader in the future, Tie Dao Ku would be like Wei Yang, promoted to an elder in the clan!\n\nBai Ning Bing was fiercely suppressed, she was bound to lose if this continued. There were numerous cuts on her body as blood poured out.\n\n“This cannot go on… frost breath Gu!” Bai Ning Bing activated her primeval essence, injecting them into her tongue.\n\nThere was a six sided ice flower symbol on her tongue, it was the insignia of the frost breath Gu.\n\nHer cheeks puffed up as she exhaled a breath of icy wind.\n\nThe light blue icy wind engulfed Tie Dao Ku, causing his arms and half his chest to have a layer of frost.\n\nColdness assaulted him, as Tie Dao Ku shivered, like he was doused with a bucket of icy water in the hot summer weather, causing his attacks to slow down.\n\nBai Ning Bing quickly jumped back, pulling distance from Tie Dao Ku.\n\nTie Dao Ku still wanted to get closer to her, but why would Bai Ning Bing give him the opportunity?\n\nIcicle Gu!\n\nSnowball Gu!\n\nMany icicles and snowballs formed, shooting towards Tie Dao Ku, attacking him like a torrent, as Tie Dao Ku’s assault was forcefully terminated.\n\nBai Ning Bing breathed out in relief, Tie Dao Ku’s momentum was broken, as she finally caught her breath.\n\n“This person is obviously bad at long range and specializes in close range. But how could I lose in sword technique? Ice crystal Gu!”\n\nBai Ning Bing was arrogant and proud, her silver hair fluttered as a fierce light shot out of her jewel-like blue eyes.\n\nThe cuts earlier had already stopped bleeding, this was the effect of the ice muscles to stop bleeding.\n\nIce crystal Gu was Bai Ning Bing’s vital Gu, once activated, the sound of water freezing could be heard all over Bai Ning Bing’s body.\n\nHer flesh and blood vanished, converted into a diamond-like crystal form.\n\nAt a glance, she was like an ice sculpture, her expression disappeared, her cold appearance became even more emotionless. Her eyes stopped blinking and on the surface of her eyes, there was a thick layer of transparent frost.\n\nHer body grew slightly, her height increasing by two to three inches, and her entire aura had a dominating coldness.\n\nTie Dao Ku’s ferocious attacks earlier gave her no time to activate the ice crystal Gu, but now she finally could.\n\nWhen Gu Masters use Gu, they would have to multitask.\n\nBe it battles or refinement, this was so. Even the strong Fang Yuan could only do three things at once with no error, he could not split his mind into four for a long time, otherwise mistakes would occur.\n\nEarlier, Bai Ning Bing had placed all her attention on Tie Dao Ku’s attacks, she concentrated extensively and could not think of anything else. If she activated her ice crystal Gu during that period, she would definitely be distracted and expose a weakness. If Tie Dao Ku made use of it, the consequences would be severe.\n\nMaking any changes would require attention, in contrast, doing the same thing only needed one thought.\n\n“It is my turn now.”\n\nShe lightly shouted, taking huge steps and carried a cool killing intent, charging at Tie Dao Ku.\n\n_Clang clang clang…_\n\nThe two collided and unleashed their attacks.\n\nFighting offense with offense!\n\nBai Ning Bing held her iceblades and waved them around, as Tie Dao Ku used his arms as blades, more agile and flexible.\n\nIn a few breath’s time, they had unleashed over a hundred attacks, the white iceblade and the black steel hand blade, struck lightning fast, almost turning into a blur black and white silhouette.\n\nThe surrounding spectators were not many, seeing this, they breathed in deeply and were shocked.\n\nEvenly matched!\n\nBai Ning Bing had turned into ice crystal, her body was made of hard ice, when Tie Dao Ku hit her, he could only make a small scar on the ice.\n\nIn contrast, Tie Dao Ku had a very outstanding defensive Gu, causing him to turn into a black iron man, when the iceblades hit him, they create slashing marks.\n\nBut gradually, Tie Dao Ku felt increasing pressure.\n\nBai Ning Bing had stop defending, and concentrated on attacking, thus, her attacks became increasingly sharper.\n\n“This person is improving so much amidst battle. She had such outstanding battle talent, she is using me as a practice dummy to refine her sword technique!” Tie Dao Ku was stunned in his heart, he could feel Bai Ning Bing’s attacks, becoming more refined and precise under pressure, as their force increased.\n\nHis inner thoughts caused his movements to slow, and finally, Bai Ning Bing found her chance to strike.\n\n“A chance!” Bai Ning Bing’s eyes shone brilliantly, as her right hand slashed towards Tie Dao Ku’s brain.\n\nTie Dao Ku could not dodge in time, thus had to defend against it. He was very confident of his defense, every close range Gu Master would not have weak defenses, as long as his eyes stayed intact, there was no issue.\n\nBut at this time, Bai Ning Bing activated a Gu in her aperture.\n\nIce explosion Gu!\n\n_Bam!_\n\nThe iceblade in Bai Ning Bing’s right hand exploded intensely.\n\nThis change caught Tie Dao Ku off guard, as the force of the explosion tore through his defenses.\n\nHe subconsciously closed his eyes, as an intense pain assaulted him.\n\n“Oh no, it’s a trap!” Tie Dao Ku’s heart sank, he had a rich battle experience, meticulous and courageous, encountering this, he did not fluster but quickly used the swift shadow Gu to move backwards.\n\nBai Ning Bing did not let go of such an opportunity, also activating her movement Gu and chased after him, hacking and slashing.\n\nTie Dao Ku could hear her movements, with his experience and keen senses, he blocked most of Bai Ning Bing’s attacks.\n\nBut Bai Ning Bing held the upper hand, at this moment, there was little hope of Tie Dao Ku turning this around.\n\nAs he retreated, he barely opened his eyes, finding his left eye blind and his right heavily injured, as his vision was dyed red.\n\n“I admit defeat!” He screamed his throat out.\n\n“The battle has been decided, both sides stop now!” The hosting Gu Master quickly announced.\n\nBai Ning Bing laughed coldly, attacking more urgently.\n\nBut suddenly, a huge invisible force pulled her and Tie Dao Ku apart. In Shang clan city battle stage, there were obviously defensive measures.\n\nAs long as the hosting Gu Master reacted in time and acts, there will hardly be any killings on purpose.\n\n“Hmph!” Bai Ning Bing showed displeasure, she felt this force holding onto her, not allowing her to move.\n\nShe had to stop.\n\nTie Dao Ku breathed roughly, removing his defense and quickly healing himself.\n\nHe also had a healing Gu, but it could not heal his left eye, he could only stabilize his right eye’s condition and try to preserve it.\n\n“This scoundrel is truly shameless, I got tricked by her and almost died. Damn it! Too hateful!” Tie Dao Ku still had some afterfear mixed with rage and hatred."
}
