{
  "id": "301-fang-yuan-vs-zhu-ba-2",
  "slug": "301-fang-yuan-vs-zhu-ba-2",
  "title": "301: Fang Yuan vs Zhu Ba (2)",
  "order": 301,
  "volume": null,
  "content": "Translator: ChibiGeneral Editor: ChibiGeneral\n\nLooking at the number eight expert in fourth inner city senior Zhu Ba, beaten till he vomited blood by a newcomer, this scene overturned many people’s expectations!\n\nBut Zhu Ba was still an experienced veteran, he suddenly shouted, stretching out both arms and tightly hugged Fang Yuan.\n\nFang Yuan felt that he was wrapped by cotton, the fat meat squeezed at him from all directions, causing him to be unable to move.\n\nHe punched and kicked, hitting flesh with every hit. Zhu Ba’s bones were broken, and his flesh was beaten to pulp, mashed under his skin.\n\nBut Zhu Ba gritted his teeth, forcefully trapping Fang Yuan. He was almost beaten senseless by Fang Yuan, but the only clear thought on his mind reminded him, if he let this monster out, he would be in deep trouble.\n\nAs the space around him was squeezed, Fang Yuan snorted, showing no fear as he activated the all-out effort Gu.\n\nA green bull phantom appeared in mid air.\n\n“A new beast phantom!” Bai Ning Bing saw this and her pupils shrunk.\n\n“Secretly, Fang Yuan had already grown this powerful. If I go against him, with just my Gu worms, I’m afraid…” Bai Ning Bing’s heart sank.\n\nThe bull strength was strong and lasting, Fang Yuan stretched out his arms and pulled Zhu Ba’s fat arms that were tightly coiled around him.\n\nComparing strength, how could Zhu Ba be his match.\n\nZhu Ba tried his best, his arms were shivering, and sweat poured down like rain, but he could not stop Fang Yuan.\n\n“Damn, damn it, if he gets loose, I am done for!” Zhu Ba felt an intense feeling of unease, the intense premonition of death was causing him to feel extremely scared.\n\n“I… I admit defeat!” He screamed.\n\nCompared to his life, what was fame?\n\nThe hosting Gu Master immediately used the battle stage to forcefully separate the two.\n\n“The battle has been decided, Fang Zheng wins, Zhu Ba loses!” The hosting Gu Master announced.\n\nThe crowd gasped.\n\n“He actually won!”\n\n“Zhu Ba is just a paper tiger, pretending to be strong on the outside, I was almost fooled by him.”\n\n“Zhu Ba can’t even beat a newcomer, how can he be the number eight expert, this is truly shameful for our fourth inner city battle stage…”\n\nZhu Ba’s pathetic state now, destroyed the image he had painstakingly built up over the years.\n\nBai Ning Bing heard the chattering, and shook her head internally: “Zhu Ba has been an expert for many years, he is definitely strong, unfortunately he met Fang Yuan. Zhu Ba’s fighting style was countering his opponent’s attacks. First using defense to waste his opponents’ primeval essence and stamina, then counterattacking to win. But he fought against Fang Yuan, this monster, as a strength cultivator, coupled with the heavenly essence treasure lotus, he has endless primeval essence. Stamina is also his forte as a strength cultivator… the two countered each other in different aspects, but the tougher one won!”\n\nSpeaking of which, it was rather ironic.\n\nBai Ning Bing changed her style, becoming more scheming and devious. Fang Yuan was also changing, from his former scheming style, he started fighting with raw power, a forthright style that goes all in.\n\nThe two seemed to have swapped styles.\n\nZhu Ba fell and admitted defeat, losing to Fang Yuan, his reputation was completely tarnished.\n\n“Good job.” Below the stage, Wei Yang laughed as he said to Fang Yuan.\n\nThis was Fang Yuan’s first battle in fourth inner city, thus Wei Yang came to watch.\n\nFang Yuan’s performance was out of Wei Yang’s expectations.\n\nWei Yang was very concerned about Fang Yuan, one because of the clan leader’s orders and mission, but also because of their friendship.\n\n“Maybe you were born for the strength path.” At the banquet, Wei Yang exclaimed.\n\nHe patted Fang Yuan’s shoulders: “I walked on the strength path in the past, but failed. Now, I see hope in you, do you know, many eyes are watching you now. Continue walking on this path without doubt!”\n\nFang Yuan nodded.\n\nHe knew his circumstance.\n\nHe had just risen to fourth inner city, and met Zhu Ba, defeating him. Getting famous overnight, many were taken aback.\n\nThis battle had just ended, but he had received many people’s forceful challenge.\n\nThese people were mostly strength path Gu Masters, coming after his all-out effort Gu.\n\nThe better he performs, the greater the value of the all-out effort Gu, and the more greed it attracts. Right now, those that were coming for him were all experts in fourth inner city.\n\nHenceforth, his predicament would only get tougher.\n\nBut the tougher it got, the more his battle intent surged, as Fang Yuan felt his blood burning.\n\nJust this level of risk and difficulty, what are they? How can they stop me, Fang Yuan’s advancement!\n\n“In this world, nobody is capable of ending my ambitions!”\n\nEight days later, he fought Jin Bian Yuan, after fighting evenly for a while, he unleashed his beast phantoms, destroying Jin Bian Yuan’s core defensive Gu worm, killing him on the spot.\n\nTen days later, Liao Hua Dong who is famed for aggressive attacks, fought against Fang Yuan. Fang Yuan fought attack with more attacks, taking him down head-on. If not for the hosting Gu Master, Liao Hua Dong would have been dead.\n\nSeventeen days later, Zhong De who has the strength of five tigers fought an exciting match against Fang Yuan, but was beaten like a dead dog, lying on the ground, motionlessly.\n\n…\n\nTime continued to pass by, as Fang Yuan won again and again.\n\nThere were many experts in fourth inner city, but Fang Yuan’s growth was insane.\n\nBe it cultivation, addition of new Gu worms, or other these aspects.\n\nThe more he won, the more primeval stones he received.\n\nHe fought his way through, advancing bravely, every match was a treat to watch for the spectators.\n\nBut on the other hand, he was very vigilant. He had never looked down on any opponent, getting all the information he needed beforehand. With Wei Yang and Li Ran, one having authority while the other one has an underground network, Fang Yuan could gather all the information necessary before a battle.\n\nHe was not a brainless brute, he only accepted four matches a month. Although forceful challenge was a rule, to prevent intentional targeting, the challenged Gu Master can have eight days of rest time after every match.\n\nFang Yuan used this time to prepare himself adequately, ignoring the taunting from others. He focused on cultivating, the battle stage’s purpose was to assess and train himself, as well as a source of revenue.\n\nHe had become famous.\n\nHis victories caused his name to spread wide.\n\nThe strongest newcomer in history!\n\nThe star of hope in reviving strength path!\n\nThe ferocious and ruthless beast!\n\n…\n\nMany titles were bestowed onto him, depicting his traits: Newcomer but has an amazing win record, owns the all-out effort Gu, ruthless and cruel, never letting go of an enemy he can kill, and others.\n\nThree months passed like this.\n\nThis day, in the secret room.\n\nFang Yuan and Bai Ning Bing sat opposite each other.\n\nBai Ning Bing placed both palms on Fang Yuan’s back, injecting her snow silver primeval essence into him.\n\nThe primeval essence were converted over by the flesh bone unity Gu, after some losses, they were injected into Fang Yuan’s aperture.\n\nIn the aperture, primeval essence ebbed and flowed, as waves crashed and assaulted the aperture walls.\n\nSwish swish swish…\n\nThe tides rose and fell, never ending.\n\nThe white light walls were assaulted and started to change.\n\nA moment later, the light walls were replaced by water walls, as the white light flowed like water, causing the aperture walls to become thicker and stronger.\n\nFrom rank three initial stage, he advanced to middle stage!\n\nFang Yuan only used a few months.\n\nThis was all due to the flesh bone unity Gu and Bai Ning Bing. The higher the Gu Master’s rank, the larger the difference between their cultivation across small realms. Bai Ning Bing was rank three peak stage, it was very helpful to Fang Yuan.\n\nThis speed, if exposed, would cause a great commotion. Even Fang Yuan who was knowledgeable felt secretly shocked.\n\nBut Bai Ning Bing, who was a former ten extreme physique and had a monsterous cultivation speed, did not feel any shock towards Fang Yuan’s advancement.\n\nIf Bai Ning Bing was rank four, using the light gold primeval essence, Fang Yuan’s cultivation speed would be increased further.\n\nFeeling the change in Fang Yuan’s aura, Bai Ning Bing knew he had succeeded and retracted her palm.\n\n“So how, in a few days, you will reach fourth inner city battle stage. Are you interested in raising your cultivation to rank four?” Fang Yuan turned around and asked.\n\nThe higher Bai Ning Bing’s cultivation was, the faster he could cultivate himself.\n\n“No need, if you can stand firm with rank three cultivation and fight your way through, so can I.” Bai Ning Bing snorted coldly, not showing any nice expressions Fang Yuan.\n\nBut at the end, she added: “My aptitude rose again, reaching ninety-two percent. At this rate, when are you going to give me the Yang Gu?”\n\n“Oh. That’s fast…” Fang Yuan was shocked, he knew a lot about the ten extreme aptitude, but the details were not in-depth.\n\nEven though poison vow was removed, Bai Ning Bing still served a huge purpose.\n\n“You don’t have to worry, with me around, I can protect your life. We used the poison vow Gu before, even if you don’t trust me, surely you trust the Gu’s power?”\n\n“Hmph.” Bai Ning Bing did not rebuke him, these last few months she spent with Fang Yuan were the most peaceful period of her life. As the two worked hard together, and with the poison vow Gu allowing them to form an alliance. But it seems…”\n\n“This guy, he’s growing faster and gaining more rewards.” Regarding this, Bai Ning Bing had a clear understanding of their differences.\n\nHer improvement was large, but his was larger.\n\nThese few months, Fang Yuan not only gained the strength of a turtle, but also used the rank three bronze skin Gu, giving his skin another layer of defense.\n\nRank two bronze skin Gu can only give the Gu Master’s skin increased defense for a limited period of time.\n\nThe rank three bronze skin Gu, used one’s own body and grants this defense to their body permanently.\n\nNow, Fang Yuan’s skin is bronze color, like he had undergone a sun tan.\n\nIron bones, steel tendon, bronze skin, with golden shield Gu, Fang Yuan’s defense was at initial success stage, even among third inner city battle stage, it is sufficient to deal with any strong foe.\n\nAs for the canopy Gu, Fang Yuan had already sold it. It overlapped with the golden shield Gu, and did not suit Fang Yuan’s fighting style.\n\nJust as Fang Yuan advanced to middle stage, a group of people arrived outside Shang clan city.\n\n“Shang clan city… Gu Yue Fang Zheng is inside huh.” Tie Ruo Nan thought as she walked ahead of everyone.\n\n“Tie Dao Ku greets young master.” Tie Dao Ku rapidly paid his respects."
}
