{
  "id": "314-victory-and-loss-double-chapter",
  "slug": "314-victory-and-loss-double-chapter",
  "title": "314: Victory and Loss (Double chapter)",
  "order": 314,
  "volume": null,
  "content": "Chapter 314: Victory and Loss (Double chapter)\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nBai Ning Bing hesitated for only a second before her blue eyes shone with decisive light.\n\n“Ice blade storm, reappear once more.” Bai Ning Bing sighed softly.\n\nShe raised her arms, sharp ice blades acting as an extension of her arms.\n\nHer ice crystal form gave a grim domineering aura. Vitality Gu gave out a warm current and flowed through her heart, liver and other organs, maintaining a part of her life force and preventing Bai Ning Bing from completely turning into ice crystal.\n\nVitality Gu had another advantage, that is once activated, it turned into a warm current filled with vitality and moved by itself. There was no need consciously control it.\n\nSwirl Gu!\n\nTornado Gu!\n\nBai Ning Bing successively used these two Gu.\n\nSwirl Gu was a movement Gu that increased the Gu Master’s turning speed. Now that it was activated, Bai Ning Bing’s whole body started rotating rapidly.\n\nAnd the activation of tornado Gu immediately created a whirlwind. The whirlwind covered Bai Ning Bing and in a few seconds, enlarged into a tornado.\n\nThe dark blue tornado was like a young blue dragon rising into the air.\n\nIce edge Gu, ice crystal Gu, swirl Gu and tornado Gu; Bai Ning Bing was using her mind to do four tasks at once.\n\nNo, it was still not over.\n\nFrost breath Gu!\n\nBai Ning Bing exhaled and frost aura instantly pervaded her surroundings.\n\nWith her mortal flesh body, she could only activate frost breath Gu in intervals to prevent her mouth and tongue from freezing. However, after turning into ice crystal, she could continuously breathe out the frost breath.\n\nThe frost aura mixed into the tornado, changing it into an icy tornado.\n\nThe wind blew everywhere, grass was sent flying, a light blue icy frost formed on the grassland.\n\nAt this moment, Bai Ning Bing was doing five tasks at once!\n\nThis was the talent of the ten extreme physique that could look down upon the world. On this aspect, Bai Ning Bing had already surpassed Fang Yuan.\n\nThe killer move appeared again, ice blade storm!\n\nCold wind rose, and the temperature in the surroundings drastically fell. The sharp ice blades gave the tornado even more power.\n\nThe two fiery snakes ignorantly charged towards the tornado and suffered severe injuries. The snake heads as well as most of their bodies were cut down by the icy storm.\n\nThe fiery snakes hurriedly retreated.\n\nFlames merged into them, as the snake heads and their bodies reformed again. But their bodies were not even half the size of before.\n\nThe icy storm was increasing in power, large amounts of frost spread over the grassland.\n\nThe parts of the grassland that were burning were already showing signs of extinguishing because of the frost.\n\nYan Tu’s eyes shrunk at this sight and he recalled the fiery snakes back into his nose.\n\n“What move is this?”\n\n“I have never seen Bai Ning Bing use this move.”\n\n“Killer move, this is absolutely a killer move!”\n\nThe audiences were thrown into a commotion as they started discussing loudly.\n\nEven Wei Yang showed an amazed look: “Such an extremely powerful killer move. How many Gu did Bai Ning Bing use for this attack?”\n\nShang Xin Ci’s gaze were nervous and expectant: “This move is so strong, she might be able to win against Yan Tu.”\n\nFang Yuan was silent as he concentrated on the match.\n\nHe had already seen Bai Ning Bing use ice blade storm before, but the power of the ice blade storm now had jumped to a whole new level.\n\nBai Ning Bing’s growth was astonishing.\n\nShe had exceptional aptitude and talent, combined with her Gu set, she was a unique Gu Master.\n\nLooking at it now, she had not discarded her meticulously designed killer move, ice blade storm, but instead improved it.\n\n“You still had such a trump card left…” Yan Tu was no longer calm, the moment the ice blade storm appeared, he lost a bit of his confidence.\n\nHis heart started to palpitate rapidly. He was actually getting such a feeling from a junior, a rank three Gu Master!\n\nBai Ning Bing’s strength surpassed Yan Tu’s expectations and caused him to feel an intense threat.\n\nKiller move.\n\nOften formed by using several Gu worms at once, through meticulous pairing, an extremely strong move is born.\n\nA killer move was not something all Gu Masters possessed. Only those with plentiful experiences or great talent could develop their killer moves.\n\nKillers moves often consumed a lot of primeval essence and was very taxing on the mind, but their might were no doubt formidable beyond imagination.\n\n“This is not good, this move is getting stronger, I have to suppress it early. If I let it grow and accumulate momentum, it will truly be unstoppable.” Yan Tu was a veteran with great experience and soon saw a weakness.\n\nIf it were other Gu Masters, most of them would be scared witless and choose to watch the change quietly. However, Yan Tu was extremely shrewd and saw through this killer move’s weakness.\n\n“It will be difficult to restrain her with ordinary moves, I will just be wasting primeval essence. Since it is so… I shall use my killer move against her killer move!” Yan Tu resolved himself.\n\nFuel oil Gu!\n\nHe opened his mouth wide and spurted out large amounts of fuel oil.\n\nThe amber colored fuel oil gave a pungent odor. Yan Tu used all his strength in activating the fuel oil Gu, not daring to have the slightest of reservation.\n\nThe fuel oil poured out like a small waterfall onto the grassland and became waves. The fuel oil waves submerged the whole battlefield within seconds.\n\nIce blade storm was getting bigger and bigger, the cold aura spreading further; the fuel oil’s momentum immediately slowed down as it approached the storm, as large amounts of oil was sent flying.\n\nIce blade storm had explosive power but the the coldness was not enough to freeze the fuel oil.\n\nAt once, fuel oil rained down on the whole battlefield.\n\nBesides the vicinity of the ice blade storm, a thick layer of fuel oil covered all the other areas of the grassland, almost forming a swamp.\n\nFiery snake Gu.\n\nYan Tu snorted and the earlier two fiery snakes appeared again.\n\nTwenty percent of yellow gold primeval essence was spent to let the fiery snakes get back to their peak size and power once more.\n\nThe fiery snakes landed on the ground and immediately created blazing flames.\n\nThe red flames quickly spread, as the whole battle stage instantly changed into a sea of fire.\n\nThe flames blazed intensely on the grassland, the green grass wilted and turned into ashes which then further fuelled the growth of the blazing fire.\n\nOnly one place remained safe from the fire in the super-size battle stage, and was instead frozen in ice.\n\nThat was where Bai Ning Bing’s ice blade storm was at.\n\nShe and Yan Tu had changed the grassy terrain into one of ice and fire, the clash of two extremes.\n\nThe two fire snakes moved in the sea of fire with joy, circling the rotating ice blade storm and were not in a hurry to attack.\n\nBai Ning Bing’s ice blade storm was also continuously enlarging and accumulating in power, the top of the tornado had already changed into a dome shaped form due to the constant movement..\n\n_Whoosh whoosh whoosh!_\n\nThe icy tornado created violent sounds and gave a majestic aura; causing the audience to smack their lips in anticipation.\n\n“I’m not done yet, fiery claw Gu!” Yan Tu suddenly shouted.\n\nHe had four fiery claws Gu on him, and right now he sent them all out.\n\nHis primeval essence took a severe hit, the primeval sea in his aperture rapidly fluctuated as the brilliant golden sea level fell sharply.\n\nThe four fiercy claw Gu did not charge towards the ice blade storm, instead they flew towards the fiery snakes and merged.\n\nIn an instant, the two fiery snakes grew a pair of claws.\n\nSnakes with claws were no longer snakes but dragons!\n\nThe two fiery dragons flew with their heads high in the sea of fire, brandishing their claws and revealing a defiant aggressiveness.\n\n“Lord Yan Tu has combined fiery snake Gu and fiery claw Gu to display a portion of the might of the rank five fiery dragon Gu.”\n\n“To think that in this match, we would get to see Lord Yan Tu’s killer move —_fire sea twin dragon kill.”_\n\n“Bai Ning Bing is just a newbie, she can be proud of herself, being able to force Yan Tu into using his killer move!”\n\nThe audiences were all excited at this scene.\n\nBoth sides brought out their killer moves, the battle had suddenly reached the climax.\n\nKiller move vs killer move!\n\nWould the winner be Yan Tu’s fire sea twin dragon kill with its huge and majestic power? Or would it be Bai Ning Bing’s world engulfing ice blade storm that will beat ‘half the sky of the battle stage’?\n\nEveryone fixed their gaze on the battle stage, waiting in anticipation.\n\nThe fiery dragons raised their heads and let out a soundless hiss before pouncing forward from two sides.\n\nThe fiery dragons struck the icy storm, tearing at it with their fiery claws. Their entire body coiled around the icy storm.\n\nThe white and blue ice storm was like a huge pillar, standing straight against the attacks.\n\nThe sharp ice blades clashed against the fiery claws and continuously slashed the fiery dragons’ bodies.\n\nAfter some time, the two fiery dragons could no longer endure it and retreated.\n\nThey submerged into the sea of fire and absorbed the flames, immediately recovering their power.\n\nThe grassland was burning, this overflowing inferno provided enough replenishment for the fiery dragons!\n\nYan Tu had fully used this grassland.\n\nThe two fiery dragons attacked again and again, and were defeated each time.\n\nAfter the defeat, they would attack again relentlessly.\n\n“Fire sea twin dragon kill can’t push down Bai Ning Bing?”\n\n“Is the sky collapsing? If this goes on, Bai Ning Bing has hope of winning against Yan Tu!”\n\nThe audience were amazed again and again.\n\n“No, ice blade storm has been restrained. The wind flow has been forcefully cut and can’t accumulate more power. Bai Ning Bing should start moving and start kiting her opponent!” Wei Yang’s expression was grave, his specialty in battle was kiting.\n\nFang Yuan’s brows slightly furrowed, an obscure light flashed in his eyes.\n\nHe could tell something was wrong.\n\nWith Bai Ning Bing’s wisdom, she definitely knew that she could not resist it head on and should fight while moving. However, she did not do that.\n\n“It seems, this killer move is still imperfect…” Fang Yuan inwardly speculated.\n\nRight now, Bai Ning Bing was powerless to dictate her movement!\n\nThis was the first time she’s used the revised ice blade storm in battle, she had planned it well but now she discovered a serious problem.\n\nThe ice blade storm lacked a forward momentum, it could only rotate on the spot. This was truly an unspeakable embarrassment.\n\n“I changed into ice crystal form and continuously used frost breath, now the tornado has become too dense and there is no way I can move forward!”\n\nBai Ning Bing used all her effort to activate her movement Gu to change this situation.\n\nHowever, she was already doing five tasks at once and this was her limit, her mind was already stretched to its limit and did not have any spare energy left.\n\nFortunately, Yan Tu had still not discovered this.\n\nHe took the initiative to attack to block Bai Ning Bing from accumulating more power, but this instead helped her to cover this fault.\n\n“There is only one method left now, to continue walking down this desperate path. Continue to expand the ice blade storm, maybe the wind flow will become strong enough to move it.”\n\nBai Ning Bing’s fighting spirit had not disappeared, this predicament instead bolstered it.\n\nHowever, whether it was her or Yan Tu, both of their primeval essence were sharply decreasing.\n\nThe audience had also fallen into silence.\n\nThe majestic ice blade storm and the terrifying orange sea of fire divided the battle stage into completely different terrains.\n\nThe barrier around the battle stage isolated most of the power, but wind still blew out.\n\nThis wind was sometimes hot and sometimes cold, giving the audience a personal experience of the intensity of the battle.\n\nThe sea of fire blazed, the two orange fiery dragons shook the ice blade storm. They were defeated again and again, but charged forward each time, advancing without losing their spirits.\n\n“This is the strength of Lord Yan Tu, the power of a rank four Gu Master.” Someone sighed.\n\n“Being able to fight Lord Yan Tu to this extent, Bai Ning Bing can be said to be the third strongest in the battle stage.” Someone commented with a visible shock on his face.\n\nIn the battle stage, Yan Tu and Ju Kai Bei had fought dozens of battles, but a clear winner had not been determined. They were the strongest two in the battle stage.\n\nThrough this battle, Bai Ning Bing’s battle strength was also recognized by the people and was regarded as third strongest.\n\nTime passed by minutes and seconds, the ice blade storm gradually slowed down, as the wind flow decreased.\n\nMeanwhile, the blazing inferno was also mostly extinguished.\n\nThe fuel oil was expended and the green grass had all turned into ashes.\n\nHowever, the fiery dragons were mighty as before; they not only had the replenishment from the sea of fire, but also the support of Yan Tu’s yellow gold primeval essence.\n\nBai Ning Bing’s primeval essence gradually became insufficient in supporting her expenditure, at this stage, the gap between the cultivation levels was clearly shown.\n\nIf she had the heavenly essence treasure lotus, she could still have the strength to fight on. Unfortunately, she refused Fang Yuan’s good intent.\n\n“It is over.” Yan Tu laughed and with a shift of his mind, the two fiery dragons suddenly merged into one, forming an even larger fiery dragon.\n\nThis change made many people involuntarily gasp in surprise.\n\nThis move was Yan Tu’s secret move and had never been revealed, but now he no longer cared about secrecy in order to pierce Bai Ning Bing’s ice blade storm.\n\nThe fiery dragon opened its mouth, the four fiery claws waved together and ruthlessly clawed at the ice blade storm.\n\nBut suddenly, the storm exploded.\n\nBai Ning Bing furiously activated frost breath Gu and froze all of the fiery claws!\n\nIce blade storm suddenly inflated and engulfed most of the fiery dragon’s body like a monster!\n\n“What?!” Yan Tu turned pale with fright, he suddenly realized that the weakening earlier was only Bai Ning Bing’s pretense.\n\nHe immediately willed the fiery dragon to retreat.\n\nThe fiery dragon suffered serious injuries, its might had diminished; it lost two fiery claws and its size also decreased to less than half.\n\nThe audiences immediately rose in uproar at this.\n\n“Is Bai Ning Bing going to win?”\n\n“They had been fighting intensely for so long but she actually has energy left?”\n\nYan Tu’s expression was grave, Bai Ning Bing’s sudden attack inflicted a disastrous damage to him.\n\nIn an instant, he had lost a fiery snake Gu and two fiery claw Gu.\n\nThe ice blade storm suddenly dispersed completely.\n\nBai Ning Bing revoked the ice crystal Gu and returned to her original mortal body. She had used up her primeval essence, her aperture was completely dry.\n\n“I admit defeat.” She coldly announced.\n\nThere was a temporary silence, but the whole battle stage erupted in an uproar next.\n\nBai Ning Bing was admitting defeat?\n\nThe audience had not expected this.\n\n“She should have exhausted all her primeval essence when she used that final explosion to inflict heavy losses to Yan Tu.” Fang Yuan realized.\n\n_Even if I cannot win, I will make you feel worse._\n\nBai Ning Bing’s choice was sensible and she did it decisively and ruthlessly.\n\nAfter realizing this, Yan Tu was furious but a formless force pressed down from above and suppressed him.\n\nHe could not move.\n\nThis was the ability of the battle stage.\n\nThe hosting Gu Master walked into the battle stage that had changed beyond recognition and announced the result.\n\nAccording to the rules, the winner has the right to demand the loser to hand over a Gu.\n\n“I want your ice crystal Gu.” Yan Tu said with hatred.\n\n“Take it.” Bai Ning Bing coldly snorted and handed over the ice crystal Gu.\n\nThe two completed the transfer on the spot.\n\nIce crystal Gu was Bai Ning Bing’s vital Gu, the moment she lost it, blood flowed out from her seven orifices.\n\nYan Tu’s expression was still unsightly, he had chosen ice crystal Gu to teach Bai Ning Bing a lesson. But even so, his losses were much greater, a rank three ice crystal Gu could not cover his losses.\n\nAfter this battle, Bai Ning Bing might have lost but it established her fame.\n\nOne could say, she had gone down in flying colors.\n\nShang Xin Ci let out a breath of turbid air and calmed down her mind.\n\n“It is a pity, if Bai Ning Bing had listened to my advice and chose frost demon Gu at that time, the situation would have been much better.” Wei Yang lamented.\n\nIce crystal Gu was suitable for men while frost demon Gu was suitable for women.\n\n“Bai Ning Bing lost ice crystal Gu, maybe this is a chance for her to choose frost demon Gu.” Wei Yang said with an expectant tone."
}
