{
  "id": "320-tear-through-the-sky",
  "slug": "320-tear-through-the-sky",
  "title": "320: Tear through the sky",
  "order": 320,
  "volume": null,
  "content": "Chapter 320: Tear through the sky\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nSeeing that Fang Yuan about to be caught, Shang Xin Ci’s heart tightened.\n\nFang Yuan had severe injuries on him, if he was hit by Ju Kai Bei’s nine dragon-elephant strength, it meant death! Right now, Ju Kai Bei was the oppressing one, if Fang Yuan was caught up in close combat, his situation would be dire.\n\nBut unfortunately, Fang Yuan’s movement speed was inferior to Ju Kai Bei. The only way out was if he had a strong long range attack to restrict Ju Kai Bei.\n\n“Fang Zheng, you lost.” Ju Kai Bei took big strides and approached, he knew Fang Yuan had a blood moon Gu, but such a weak attack could not stop him.\n\nAn ordinary long range attack could not stop him at all. Even in the entire battle stage, only Yan Tu’s _Fire Sea Twin Dragon Kill_ could stop the assault of his _Djinn Transformation._\n\n“Fang Zheng is about to lose!”\n\n“In the end, Ju Kai Bei is the victor of this battle.”\n\n“Experience is still the deciding factor…”\n\nThe people discussed outside the stage, the situation was extremely clear now.\n\n“Sigh…” Wei Yang sighed deeply.\n\nShang Xin Ci shut her eyes in pain.\n\nEven Bai Ning Bing’s gaze dimmed.\n\n“Hehehe.” Yan Tu laughed lightly, once Fang Yuan lost, Shang Yan Fei’s mission would be completed!\n\nUnless, Fang Yuan had a strong long range attack that could stop Ju Kai Bei’s advancement.\n\nBut…\n\nStrength path Gu Masters are mostly close range fighters, they had little to no long range methods, it was mostly situational techniques. This was a common weakness of strength path Gu Masters these days, a weakness easily exploited.\n\nYan Tu and Ju Kai Bei had many intense battles, a portion of their battles relied on Yan Tu using long range attacks to restrict Ju Kai Bei, then winning by an extremely small margin.\n\nAll other situations where Yan Tu failed to restrict Ju Kai Bei resulted in a loss after he got close.\n\nClose range, long range, it was the crux of battling a strength path Gu Master, in fact, it was the deciding factor in a battle!\n\n“It’s over.” Ju Kai Bei was already extremely close to Fang Yuan, as many people sighed.\n\nBut at this moment, Fang Yuan’s lips curled into a faint smile.\n\nHis dark eerie eyes burst forth with a cold glare, it was time!\n\nEight phantoms instantly appeared behind him.\n\nNext, he activated his Gu worm, and pointed with his finger.\n\nThe snow silver primeval essence in his aperture fell drastically, over forty percent was expended in an instant!\n\nSome mystical change had occurred, the beast phantoms originally manifested from the Dao marks, had become more solid, turning from hollow to real.\n\nFrom a hollow phantom, they became solid phantoms!\n\nBoar, brown bear, crocodile, green bull, horse, stone turtle, white elephant, black python, with a loud roar, they descended from the sky, charging towards Ju Kai Bei.\n\nAt this moment, everyone was stunned.\n\nChange had occurred so quickly, Ju Kai Bei could almost see Fang Yuan losing under the might of his fist. Yet at the next moment, the eight phantoms charged towards him, from all directions, encircling him!\n\nWild boar charged, brown bear smacked, crocodile bit, green bull attacked with its horn, horse stomped, stone turtle suppressed, white elephant attacked with its tusks, and black python coiled!\n\n_Bam, bam, bam…_\n\n_Howl, howl howl…_\n\n_Boom, boom, boom…_\n\nThe eight beast phantoms went into a frenzy, assaulting Ju Kai Bei ferociously.\n\nSmoke rose and rocks flew, Ju Kai Bei was pummelled by the eight great phantoms while being surrounded in the middle!\n\nBeing attacked from all directions, Ju Kai Bei’s giant body that was three times the original size, became a giant punching bag.\n\nHis ivory armor could not take it anymore, breaking as the white fragments flew, at areas where it did not break, cracks appeared.\n\nMany people stared at this scene in shock, opening their eyes and mouths wide, speechless.\n\nThere was almost a thousand Gu Masters watching this, yet no one said a word, as they observed the eight ferocious phantoms engulfing Ju Kai Bei.\n\nA moment later, the eight phantoms turned hollow again, as they vanished without a trace.\n\nThe smoke dispersed, and Ju Kai Bei half kneeled on the ground, hugging his head as he breathed roughly.\n\n“It’s finally over?” He slowly lowered his arms, staring at Fang Yuan.\n\nFang Yuan was holding two primeval stones, recovering his primeval essence as much as he could.\n\nHe had A grade aptitude and the heavenly essence treasure lotus, now he multitasked, absorbing the essence from both primeval stones, his primeval essence had already recovered to seventy percent.\n\nSeeing this, Ju Kai Bei’s eyes twitched.\n\nHe loosened his tightly clenched teeth, throwing up blood and broken teeth fragments.\n\nIntense pain assaulted him from all parts of his body, causing him to feel dizzy as his ears buzzed.\n\nHe was thrashed really badly.\n\n“If I had not activated the ivory armor Gu so desperately, I might’ve fainted already…” Ju Kai Bei felt some afterfear, but because he did this, he did not have much yellow gold primeval essence left.\n\nHe did not expect this change of event, when he thought of using the dragon travel tiger steps Gu to retreat, it was too late.\n\nThe eight beast phantoms surrounded him and prevented him from getting away.\n\nJu Kai Bei assessed, there was more than ten areas in his body where bones were broken. With such injuries, he could only choose to heal the important areas, as his primeval essence was running low.\n\nHe had primeval stones on him as well, but he could not absorb the natural essence during battle.\n\nFang Yuan would not give him the chance.\n\nTo do so, he needed a good opportunity. Like earlier, when Ju Kai Bei was beaten till he was helpless, Fang Yuan had free time to use his primeval stones.\n\nEven so, Fang Yuan was taking a risk. He was doing two tasks at once, absorbing the essence from his primeval stones while controlling his beast phantoms, his control of his Gu was lowered during the period.\n\n“What did I see earlier?”\n\n“Unbelievable, the beast phantoms turned into solid attackers?”\n\n“Since when did strength path Gu Masters become so strong? They had such a strong attack!”\n\nAfter a while, the spectators finally reacted, asking out in shock.\n\nOutside the battle stage, chaos ensued again.\n\nShang Xin Ci stared with her eyes wide-open, shocked and overjoyed, brilliant light shone in her eyes.\n\n“Good lad!” Wei Yang punched his fists, shouting excitedly.\n\nAlthough Bai Ning Bing was quiet, her eyes were shining with an eerie blue light.\n\n“Able to turn the hollow beast phantoms into solid figures. Such a Gu worm, could it be?!” Yan Tu’s expression was solemn, as he thought about the Gu that Ju Kai Bei desired for such a long time, and had constantly told him.\n\n“What you used earlier, is it… strength qi Gu?” Ju Kai Bei slowly stood up, his voice was hoarse as a hint of bitterness could be heard.\n\nHe did not attack, and Fang Yuan was happy about that as he absorbed the natural essence, saying: “You guessed right, it is the strength qi Gu.”\n\nJu Kai Bei blanked out for a bit before showing a complicated expression, containing envy, jealousy, helplessness, and bitterness.\n\n“Strength qi Gu, strength qi Gu… hehe.” He sighed as he raised his head.\n\nAncient strength path Gu worms were nearly extinct. Whenever any news of them appeared, it would make Ju Kai Bei extremely interested. He had searched for many years, but to think that he would experience the strength of the strength qi Gu from this young Fang Yuan.\n\nBeast phantoms were the traces of Great Dao, hollow and immaterial, they could not attack directly.\n\nBut, once a Gu Master had the strength qi Gu, the Gu Master can activate it and create the formless _Qi of Strength._\n\nThe beast phantoms leave Fang Yuan’s bodies, and attach themselves to the qi of strength, gaining the ability to attack directly.\n\nAfter that qi vanishes, the beast phantoms would lose their host, and dissipate, returning to Fang Yuan’s body.\n\nFang Yuan’s strength qi Gu, was the product of his closed door refinement.\n\nThe main ingredient to create the strength qi Gu, was the rank four atmosphere Gu.\n\nWhen Fang Yuan saw it at the auction, he got the idea of buying it immediately.\n\nAtmosphere Gu, strength qi Gu, they were both qi path Gu. The laws in them were similar, thus, they could be converted to one another using refinement.\n\nThis conversion recipe was extremely complex. Using more than twenty ingredients, to carry out reverse refinement, there were more than thirty steps in this. The heat and timing have to be controlled precisely, and there cannot be any errors. The success rate was not low though, it was more than eighty percent.\n\nStrength qi Gu, was only a rank three Gu.\n\nFang Yuan spent many days and nights, staying in the secret room without any rest, using his rich experience and calm attitude to successfully refine the strength qi Gu.\n\nIn his previous life, only after two hundred years did this recipe become popular among recipe masters, and become publicly known.\n\nAs for now, the recipe master that created this was not even born yet. Of course nobody knew about it.\n\n“There is no need to continue. I surrender.” Knowing that Fang Yuan had the strength qi Gu, Ju Kai Bei lost his will to fight, surrendering.\n\nWith this Gu, Fang Yuan had a strong long range attacking method.\n\nClose range, long range, being extremely strong at both. This was the way of the true ancient strength path!\n\nJu Kai Bei could no longer get close to Fang Yuan, even if he used djinn transformation.\n\nIn contrast, Fang Yuan had many ways to finish him. The attack of the eight phantoms, Ju Kai Bei did not want to experience it again.\n\nOf course, Ju Kai Bei knew the weakness of the strength qi Gu very clearly.\n\nIt expended a lot of primeval essence, five percent of snow silver primeval essence was needed to contain one beast phantom.\n\nEight beast phantoms would amount to forty percent.\n\nEven in Fang Yuan’s peak state, having ninety percent primeval essence, he could only use this move twice.\n\nAnd this was only in theory.\n\nIn a real battle, Fang Yuan needed to use his movement Gu, defense Gu, all-out effort Gu, and others, his primeval essence would be expended in more ways, and the number of times he could use the eight phantoms would only be once.\n\nSuch a move could not be used easily, because of the great consumption, if it bore no results, the Gu Master would be weakening himself.\n\nThus, Fang Yuan left it to the end.\n\nAfter Ju Kai Bei used djinn transformation, he relaxed his mind. Such an attitude was captured by Fang Yuan, thus he managed to injure him heavily.\n\nWhen Gu Masters battle, they use Gu worms, but the person himself was still the key.\n\nOnce a person reveals a flaw, that would be the greatest loophole.\n\nAt this time, the hosting Gu Master came up and announced the result.\n\n“Ju Kai Bei admitted defeat?” Many people could not accept this.\n\n“Fang Zheng really shot through the sky!”\n\n“The world is changing, the world is changing!”\n\nJu Kai Bei was called ‘half the sky of the battle stage’, but now this ‘sky’ could not contain Fang Yuan anymore.\n\nAfter this battle, Fang Yuan’s reputation tore through the sky!"
}
