{
  "id": "324-earning-a-fortune",
  "slug": "324-earning-a-fortune",
  "title": "324: Earning a fortune",
  "order": 324,
  "volume": null,
  "content": "Chapter 324: Earning a fortune\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n“Shang Xin Ci used all her funds to buy these three Gu worms?” In the study room, Shang Yi Fan was holding onto a piece of paper.\n\nThis document was sent over by his mother.\n\nShang Yi Fan’s mother was Shang Yan Fei’s cousin, she had great influence and many informants.\n\n“Rank one dog enslavement Gu, rank two paper crane Gu, and rank one exploding egg Gu, what use do they have?” Shang Yi Fan frowned deeply, thinking hard but could not arrive at an explanation.\n\n“I heard Shang Xin Ci gave the entire hundred thousand to Fang Zheng. Although Fang Zheng is strong in battle, I’ve never heard of his talent in business. Randomly purchasing like this would only cause harm to himself. Did I overestimate them?”\n\nShang Yi Fan pondered.\n\nAlthough he did not have high cultivation, he had trained his own ability in doing business, he had great understanding of the market.\n\nGenerally speaking, buying Gu worms in bulk like this, any experienced trader would not choose such a method.\n\nBecause this investment had no prospects!\n\nBut as Shang Yi Fan continued thinking, the uneasiness in his heart did not go away. He felt that he had missed something, as if there was a deep scheme behind this nonsensical bulk purchase.\n\nAt this moment, the old steward reported outside the door: “Young master, something huge has occurred, I need to report to you.”\n\n“Oh, please come on Old Zhang.” Shang Yi Fan quickly asked him to come in.\n\nThis Old Zhang was his mother’s capable subordinate. He had rank three peak stage cultivation, able to hold his own and had great experience. Shang Yi Fan could not treat him like an ordinary subordinate.\n\nShang Yi Fan’s mother had also instructed him, to be courteous to Old Zhang and seek advice from him to learn more about trading.\n\nOld Zhang walked in, his expression solemn: “Young master Yi Fan, things are not looking good, there are news from San Cha mountain, that someone had discovered the correct method to enter the inheritance.”\n\nAlthough the three kings inheritance opened earlier, separated into three pillars of yellow, blue and red light, there were special criterias set by the inheritance and nobody could enter.\n\nDuring these few days, after many people experimented and tested, they finally found the way to enter the three kings inheritance ground.\n\nHearing Old Zhang’s words, Shang Yi Fan showed intense curiosity: “Oh, what does one have to do to enter the three kings inheritance? Wait, don’t tell me…”\n\nSuddenly his expression changed, as he stared intently at that document on the table.\n\nHe thought of a possibility, as he slowly stood up.\n\nOld Zhang laughed bitterly: “Young master Yi Fan guessed it, that is correct, to enter the inheritance, three different Gu are needed. To enter the yellow pillar, the inheritance of King Quan, a Gu Master needs to refine the rank one dog enslavement Gu. To enter the blue pillar, King Xin’s inheritance, the Gu master needs to have paper crane Gu. If they want to enter the red pillar, King Bao’s inheritance, they will need at least one exploding egg Gu.”\n\n“How can this be?” Shang Yi Fan screeched.\n\nHe fell on his seat, dejected.\n\nHe finally understood, why Fang and Bai bought these three Gu in bulk, so this was the reason.\n\nRight now, news of the three kings inheritance had spread all over the southern border. The inheritance of three rank five Gu Masters together, who knows how many people would gain interest and want to go and get their share of the pie.\n\nBut to enter it, one needs at least one of those three Gu.\n\nBut right now, in Shang clan city, all of these three Gu belonged to Shang Xin Ci. As long as one is not a fool, they can imagine how much profits she can earn by sell those Gu worms!\n\nShang Yi Fan was not stupid, in fact he was smart, at least more than Shang Ya Zi.\n\n“Where did they get such information? And so precise!”\n\n“No, now is not the time for that, it is no longer important. More importantly, how am I going to stop them!”\n\nAn eerie light continued to flash in Shang Yi Fan’s eyes, as he concentrated and thought.\n\nBut a moment later, he showed despair and helplessness.\n\nThere was no way!\n\nShang Xin Ci did an excellent job here. It was a very normal investment, but because of the three kings inheritance, it became a completely different story.\n\nWhen they purchased the Gu, Shang Xin Ci used way more than a hundred thousand primeval stones, but that was not against the rules, at most it was a curveball.\n\nAs long as they can earn primeval stones, and calculate her profits based on her initial capital, there was no problems…\n\nIf Shang Yi Fan wanted to find problems here, he had no reason to. That is because he also borrowed forces from his mother, such as Old Zhang. To speak the truth, his curveball was way worse than Shang Xin Ci’s.\n\n“Young master Yi Fan, the other party had the most accurate information this time. After they deal, their capital can at least triple. We cannot find any problems with them, nor can we use any underhanded means. We have to use our remaining time and do our own business. With madam’s influence in the city, in three months, you will have at least six hundred thousand. Young master, we can still win.” Old Zhang explained.\n\n“Yes, we can only hope so…” Shang Yi Fan breathed out deeply, but the worry in his heart did not go away.\n\nRegarding the young master competition, this was just the start but he had already received such a ‘surprise’. Who knows what might happen later on.\n\nThe confident Shang Yi Fan started to become doubtful.\n\n…\n\nThree kings, they referred to King Quan, King Xin, and King Bao.\n\nTheir origins were traced back to three hundred years ago.\n\nThe three kings came from Wang clan. Wang clan was exterminated by their mortal enemy Wu clan 1 , but they missed out three children from Wang clan.\n\nThese three children, two males and one female. The eldest was eight, he would become the future King Quan. The youngest was five, he was King Bao. As for the female, the future King Xin, she was only six at the time.\n\nWu clan was busy absorbing their remnant forces, to completely digest their gains from Wang clan.\n\n_What could three children do?_\n\nThey were not even Gu Masters, thus they did not bother with the children, only sending out an arrest warrant and forgot about them.\n\nThe person sent to kill them was also a lazy man, he picked three kids to kill, faking that he had completed his mission and returned. Thus, the three children were unintentionally saved.\n\nThey experienced hardship, suffering, and barely stayed alive. As they supported each other, they developed a deep relationship.\n\nAs they grew older, their hatred for Wu clan deepened.\n\nBut after Wu clan absorbed Wang clan, they got much stronger, and was a large clan that owned three mountains. After years of operating, their forces were even more deep-rooted. The three kings were alone, not even given the chance to awaken their aperture. It was an impossible dream for them to take revenge on Wu clan.\n\nBut life was uncertain, and fate worked in mysterious ways. You can never know what your fate might be in the future.\n\nDuring one time when they risked their lives, collecting herbs on the mountain to sustain their livelihood, the three were thrown into an ancient inheritance ground.\n\nThis was not an ordinary inheritance, it was left behind by a mysterious rank six Gu Immortal.\n\nThe three kings thus, experienced a change in fate. They each inherited a portion of the rank six Gu Immortal’s inheritance, and worked hard to cultivate for nearly a hundred years.\n\nThe three encouraged each other and worked hard together. When they all got to rank five, they felt that the time was ripe, and thus, left the inheritance grounds to exact revenge on Wu clan.\n\nAt that time, Wu clan was at the peak of their development.\n\nThe three kings did not use any schemes or plot, but went straight to their doorsteps. Wu clan leader was a rank five Gu Master, how could he endure the assault of three rank five Gu masters?\n\nEspecially when these three rank five Gu Masters inherited an ancient inheritance.\n\nKing Quan summoned his army of hounds, as he waved his hand, it was a mighty army. The hound groups were like the sea, engulfing Wu clan village.\n\nKing Xin was speedy and agile, moving like a spectre, she killed all of Wu clan’s higher ups, causing them to have no leaders and fall into chaos.\n\nKing Bao was violent and direct, once he attacked, it shocked the heavens, as he triggered the explosion of the mountain rocks.\n\nThe strong and invincible Wu clan, was exterminated by the three kings in three days.\n\nThe three mountains’ spirit springs were destroyed, as corpses lined the mountain trails, blood pouring on the ground, it was a grotesque sight.\n\nWu clan was completely wiped out, but the three kings paid a heavy price.\n\nHowever, they were willing to do so for the sake of revenge.\n\nAfter getting their revenge, the three kings felt that life had lost its meaning, they did not want to rebuild Wang clan, as a clan, no matter how strong they were, could not defend against true experts.\n\nThey started living in seclusion, no longer coming out. They vanished like three shooting stars, after causing the huge event in southern border, they disappeared quickly, never to be heard from again.\n\nNobody knows what happened to the three kings after that, until recently, when their inheritance appeared.\n\n“King Quan has at least three rank five dog enslavement Gu. With them, one can enslave myriad beast kings, and command an army, conquering the world!”\n\n“King Xin is most skilled at refining Gu, she developed a unique set of Gu worms from the common rank two paper crane Gu, allowing her to easily get information. It was because of her that King Quan and King Bao found out the security loophole in Wu clan village. She was a huge factor in eliminating Wu clan.”\n\n“And there is King Bao, his temper was like fire, every time he attacked, it would cause huge explosions that shook the lands. His power is wild and overbearing, whoever receives his inheritance would be able to stomp on the world!”\n\n“Three rank five inheritances, getting one would allow one to rise to power, two would allow them to leave their names in history, and three would breed the ultimate overlord!”\n\n“This is a huge opportunity, I will not be satisfied unless I try my best.”\n\n“I have to hurry there, if I am late, and others get it, I would regret it for life!”\n\nAs news of the entry method of the three kings inheritance got out, many people went wild in Shang clan city.\n\n“I want to buy the exploding egg Gu.”\n\n“I want the paper crane Gu!”\n\n“I want dog enslavement Gu, paper crane Gu, and exploding egg Gu!!”\n\n“What, why are these Gu so expensive? The prices are three times as before!!”\n\n“Tsk, get lost if you’re poor, there are lots of people waiting to buy.”\n\n“Damn it… I’ll buy it!”\n\n“I want to buy, I have to buy it!”\n\nNumerous people gritted their teeth, scolding the unscrupulous merchant under their breaths, but still took out their hard-earned money in great pain."
}
