{
  "id": "328-eating-will-be-eating",
  "slug": "328-eating-will-be-eating",
  "title": "328: Eating will be eating",
  "order": 328,
  "volume": null,
  "content": "Translator: ChibiGeneral Editor: ChibiGeneral\n\n“Is that so.” Shang Chao Feng replied curtly.\n\nFang Yuan had personally rejected his proposal for Shang Xin Ci, he could not force them.\n\nFang Yuan had defeated Ju Kai Bei, had rank three peak stage cultivation but his actual fighting strength was rank four. At the same time he had the purple thorn token, and was an esteemed guest in Shang clan. Because of all these, Shang Chao Feng had already been showing goodwill towards Fang and Bai.\n\nBut he was scoffing in his heart.\n\n“Hmph, trying to establish a force. It needs time, how can they succeed instantly? Nevermind, I’ll let you guys learn from mistakes. When you fail, I will come out and help you, I would be able to earn more then.” Shang Chao Feng contemplated, but he still smiled warmly.\n\nThe two discussed for a while more, before Shang Chao Feng sent Shang Xin Ci and the others personally to the exit.\n\nTo outsiders, this was an obvious political signal.\n\nAfter saying bye to Shang Chao Feng, Shang, Fang, and Bai walked onto the streets.\n\nToday was the Auspicious Festival, most of the shops were closed, and two rows small temporary stalls were on the two sides of the road.\n\n“Come, come, come, sour and sweet candied fruits!”\n\n“Let me tell you, this old jade was passed down by my ancestors…”\n\n“Selling rice, selling rice, a bag of five fragrance oil rice for half a primeval stone.”\n\nThe small stalls were situated one after another, selling all sorts of things. The two rows spread out as far as the eye could see, as people squeezed about as they tried to buy things, while others watched in a circle, some were bargaining and some were looking around.\n\nThe Auspicious Festival was held once a year, be it Fang Yuan, Bai Ning Bing or Shang Xin Ci, they were not foreign to it.\n\n“Counting the days, we have already been in Shang clan city for nearly three years.” Shang Xin Ci suddenly said in an emotional tone.\n\n“Too many things had happened in the last few years.” She sighed, continuing: “If it was before, I would never have guessed I would be Shang clan leader’s daughter.”\n\nNext, Shang Xin Ci looked at Fang Yuan, smiling slightly, showing her pure white teeth: “If it was not for Brother Hei Tu, I would not have made it this far.”\n\nTowards Fang and Bai, Shang Xin Ci always felt extremely grateful to them.\n\nBai Ning Bing looked speechlessly, the corner of her eyes twitching.\n\n“Indeed, I did not think your father would be the famous Shang Yan Fei! But, it was fate that I saved you. People come and go, that is natural in this world.” Fang Yuan looked ahead as he answered.\n\nShang Xin Ci’s expression changed, she understood what he meant: “Brother Hei Tu, you are going to leave Shang clan city?”\n\n“That’s right. Soon, I will have to leave Shang clan city with Bai Ning Bing, heading towards San Cha mountain.” Fang Yuan said.\n\nShang Xin Ci gritted her teeth, she wanted to tell him to stay, but she did not say it in the end.\n\nShe had spent a lot of time with Fang Yuan, although they never talked about it, she could feel the ambitions in his heart.\n\nThis man’s ambition was too great, a place like Shang clan city could not hold him.\n\n“But there is no need to worry. Before I leave, I will make you a young master, and make sure you sit there securely.” Fang Yuan laughed: “Let’s go, I’ll bring you to recruit some subordinates. Today, let’s complete the foundation for your future force.”\n\n“What, brother Hei Tu, you have ideal candidates already?” Shang Xin Ci asked in surprise.\n\nOrganising a force takes a very long time.\n\nIt takes years of nurturing to obtain loyal subordinates.\n\nFang Yuan’s tone made Shang Xin Ci feel that loyal and capable subordinates were like cabbage, easily found in the market.\n\nOn what basis was he so confident and assured?\n\nNot just Shang Xin Ci, even Bai Ning Bing was curious.\n\n“Just follow me.” Fang Yuan walked ahead, leading the way.\n\nAfter many twists and turns, they finally arrived at a small alley.\n\nIn the middle of a lantern shop and silk shop, there was a small stall.\n\nFang Yuan walked towards the front of this stall.\n\nBehind the stall, there was a young man lying down.\n\nThis young man wore tattered clothes as he leaned on the wall, his eyes half-closed, in a dazed expression as his complexion was poor. He looked like he was drunk, and had completely given up on life.\n\n“Is this young man the person brother Hei Tu is looking for?” Shang Xin Ci analyzed.\n\nBai Ning Bing used her sharp instincts to assess this man. Although he was a Gu Master, he only had rank one middle stage cultivation, from his appearance, he was not young already, but only had this cultivation, it was pathetic.\n\n“Hi brother, what do you want to buy… oh, Lord Fang Zheng!” The young man sensed people and opened his eyes, but halfway through his words, he showed shock and fluster.\n\nFang Yuan was now a famous person in Shang clan city, without concealing his appearance, many people could recognise him.\n\n“Lord Bai… Bai Ning Bing.” Immediately after, he recognised Bai Ning Bing, and he stammered.\n\nAlthough he did not know Shang Xin Ci, from her Gu Master aura and her beautiful appearance, he felt dazed.\n\n“This is ten primeval stones, I am buying everything here, you can leave now.” Fang Yuan tossed a bag of primeval stones.\n\nThe young man’s face showed joy and exhilaration.\n\nBut next, he was slightly hesitant.\n\nThe stuff he was selling here were the things his grandfather left behind. From his appraisal, all these were scrap and trash, there was nothing valuable.\n\nBut why, why did Lord Fang Zheng want to buy them? Was there really a treasure among them?\n\nIf there were treasures, would it not be a loss if he sold them?\n\nJust when he was still pondering, Fang Yuan already tossed the primeval stones to him.\n\n“What are you thinking about? You didn’t listen to what I said? Hmph, it is your honor that I wanted to buy these. You can scram now, if you don’t, you will not have the chance to leave this place.” Fang Yuan threatened.\n\nThe young man was scared until he trembled.\n\nHe stammered as he shivered: “Lord… Lord Fang Zheng, you cannot do this. In business, we emphasize on will… willingness. You cannot forcefully buy them like this, you are someone with great reputation… and this is Shang clan city…”\n\nSmack.\n\nFang Yuan gave him a tight slap and this young man fell on the ground.\n\n“Scram.” Fang Yuan declared, using an icy gaze to look at this young man, speaking emotionlessly.\n\nThe young man held his face as he trembled under the great fear. He raised his head to look at Fang Yuan, but immediately looked away when he made contact with the abyss-like pupils. He fumbled his way out of the alley silently immediately after.\n\n“Brother Hei Tu…” Shang Xin Ci looked at his background, her conscience unable to stand it.\n\nBai Ning Bing was expressionless, completely unmoved.\n\n“Xin Ci, I am a demonic Gu Master, I have my ways of doing things, I emphasize on straightforwardness.” Fang Yuan explained casually in a righteous tone.\n\nThe surrounding stall owners looked towards him.\n\nHe gave a sweeping glance, and everyone looked away, afraid to make eye contact.\n\nIf it was Fang Yuan in the past, he would have to control himself and use coaxing, lying methods to buy the item in the stall peacefully.\n\nBut now, his strength had surged, and his status was much higher, thus he can use the most direct method. It saves energy and time, why not do this?\n\nPeople from the righteous path loved their reputation, and liked showing off their ‘kindness’, often doing good deeds for the weak.\n\nBut Fang Yuan was not righteous, he was from the demonic path.\n\nSince ancient times, big fish eats small fish, small fish eats shrimps, this was the law of the jungle, the survival of the fittest.\n\nDemonic cultivators were used to tearing apart flesh and blood, devouring them whole. Righteous cultivators however, will shed crocodile tears while they ate, claiming that they had no choice.\n\nMany stupid people will fall for their deception. Or maybe they were lying to themselves, unwilling to accept the cruel reality.\n\nHehe.\n\nThe truth is, eating will be eating.\n\nUsurper eats the usurped, invader eats the invaded, the strong eats the weak, the suppressor eats the suppressed, the higher-ups eat the lower levels…\n\nAll livings beings eat, if not, they would not survive. It is just that they have different eating habits.\n\nFang Yuan chased that stall owner away and lowered his body, picking a token from among the items in the stall.\n\nThis token was made of black steel, ugly and dirty, with half a piece remaining. There were words carved on it but after so long, and without the other half of its body, the words could not be discerned.\n\nBut Fang Yuan knew this word was ‘Fan’.\n\nThree hundred years ago, a demonic Gu Master was heavily injured and fell into the water, eventually saved by a young lady who was at the river.\n\nThe young girl was very kind, after saving the demonic Gu Master, she placed him in the shed and gave him food to eat daily.\n\nAfter the demonic Gu Master recovered, to thank her kindness, he made a black steel token, carving a ‘Fan’ word.\n\nHe split the token into two, giving half to the girl while keeping the other half himself.\n\nBefore the demonic Gu Master left, he instructed the girl: In future, if you have any difficulties, you can go the Dan Huo mountain’s Gui Ku cave, and find me for help. Even after you pass away, this promise will still be effective to the future owner of the half-token.\n\nThe young girl engraved his words into her heart, but after less than fifty years, there was a huge battle on Dan Huo mountain, and the volcano erupted, destroying Gui Ku cave. That demonic Gu Master was captured by Tie clan and thrown into the demon suppression tower.\n\nThis half-token lost its use after that. It was passed around by the young girl’s descendants.\n\nBecause it involved the demonic path, when the young girl died of old age, she did not reveal the secret to her children, bringing this information to her grave.\n\nThe young girl’s descendants were chased away by the clan, and eventually settled down in Shang clan city, as the lineage declined. Descendants were untalented and unfilial, after several generations, only this young man remained.\n\nThis young man was spoiled from young, having a ‘young master’ temper, and loved to gamble, drink, and visit prostitutes. After his parents died, he would rely on selling his family assets from time to time to survive.\n\nBut one time, during the auspicious market festival, his life changed.\n\nThree brothers who were demonic Gu Masters came here to shop, and accidentally found the half-token displayed in the stall."
}
