{
  "id": "342-biao",
  "slug": "342-biao",
  "title": "342: Biao",
  "order": 342,
  "volume": null,
  "content": "Chapter 342: Biao\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n“What, the little beast king is challenging me?” When she first heard the news, Xue San Si refused to believe it.\n\nShe was thinking, she had no relationship with the black and white demons, she had never offended them, not even meeting them before. How could they come to find trouble with her for no reason?\n\nBut soon, she investigated, and realized this was true!\n\n“How can this be? What is this little beast king’s brain made of? The three kings inheritance is opening in a few days, he still has the mood to challenge me? What did I do to you, why are you messing with me like this?!”\n\nXue San Si felt helpless and annoyed.\n\n“Is it simply because we are both on the strength path, thus he wants to compare who is stronger? Sigh, this maniac!”\n\nXue San Si thought about it thoroughly, finally classifying Fang Yuan as a lunatic, unable to be understood by a normal human.\n\nA few months ago, she had heard of the reputation of the black and white demons.\n\nAs the passed, the two of them got more famous, as rumors spread further and wider.\n\nThey are the publicly recognised new rising stars of the demonic path.\n\nInitially, Xue San Si did not mind it, Fang Yuan and Hu Mei Er had a conflict, and she was gloating over it.\n\nBut now, she could not laugh anymore.\n\nAfter the black and white demons came to San Cha mountain, they not only did not keep a low profile, but even create huge problems.\n\nEspecially that little beast king, he does things with no discretions, unreasonable and ruthless, causing people to feel threatened.\n\nTyrant Heng Mei from Ten Tyrants visited him out of goodwill, but was killed. Fei Li already begged for mercy, but Fang Yuan did not let him off, beating him to a pulp, into meat paste.\n\nThe thing is, those were rank four Gu Masters, with middle stage cultivation. But little beast king used initial stage cultivation to kill these two outrightly. Such battle strength bred fear in people’s hearts.\n\nXue San Si also had rank four middle stage cultivation, she feels that her strength was about the same as Tyrant Heng Mei and Fei Li. Now that Fang Yuan was challenging her, her heart sank as she felt a great threat, even a trace of fear that she had to admit!\n\n“This Fang Zheng is too cruel and unreasonable. He is trying to step on us, these seniors’ corpses to strengthen his reputation. Fei Li was the sacrifice for his ambitions, now it is my turn.”\n\nSuch arrogant acts, Xue San Si had done it when she was young.\n\nBut back then, she only killed rank three Gu Masters, she was nowhere near Fang Yuan’s ruthlessness, choosing Gu Masters at a higher stage than him to battle.\n\nTo speak the truth, Xue San Si did not want to battle with this lunatic Fang Yuan. But unfortunately, her godfather was in closed cultivation refining a Gu recently, now that Fang Yuan publicly challenged her, she had to accept it.\n\nIn this world, people often had no choice.\n\nIf she, Xue San Si, did not accept the challenge, the reputation that she had built up all these years would go down the drain.\n\nXue San Si has been in the demonic path for many years. She had a clear understanding of this world’s cruelty.\n\nThis was a difficult world to live in, for that chance of survival, all the different species fight it out with their lives!\n\nThe kinder and weaker you show yourself, not only would you not gain peace, but you would even get yourself into greater danger, and attract the greed of many.\n\nDemonic path Gu Masters who got to Xue San Si’s height have surely killed many people, and offended even more people.\n\nThe world was like this, if you did not kill people, and offend people, how could you gain the resources needed to advance your cultivation? How could you gain fame from battle results?\n\nTo defend her reputation, Xue San Si quickly agreed to Fang Yuan’s challenge.\n\nThe two decided on a wide valley as the location for their battle.\n\nThree days later, Xue San Si saw Fang Yuan for the first time.\n\nShe was shocked, Fang Yuan did not have the fierce appearance in her imagination, in fact he looked rather gentlemanly, without any boorish features, his eyes were dark like an abyss, extremely peaceful.\n\n“Sky Tiger, I’ve heard of you, you offended a higher-up in your clan, and was exiled. You secretly worked hard, taking a risk to kill beast kings, and using the Gu worms u gained to arm yourself, finally becoming an expert slowly and steadily. After that, you went back and killed the numerous elders that framed you in the past. To be honest, I admire you quite a bit.” Fang Yuan spoke.\n\nSuch a respectful tone caused people to listen in shock.\n\n“Why did he change his nature? Speaking so politely?”\n\n“Does he have an interest in Sky Tiger? To be fair, although Sky Tiger looks ordinary, she has the proper curves, her body is great, she is indeed a beauty.”\n\n“Hmph, is little beast king that kind of person? He disregarded even Hu Mei Er, he is ruthless and cold-blooded, a fearsome person. I’ve learnt from these few days, you guys should not place any hopes on him.”\n\nAs the people discussed, Xue San Si replied Fang Yuan: “I’m flattered. Little beast king, the name of the black and white demons is renowned in this area.”\n\nFang Yuan smiled lightly: “I cultivate the strength path, you are the same. If we spar, it will help both of us learn more. Before this, I have sparred with Tyrant Heng Mei and Fei Li, these two were great and gave me quite an experience. But such a sparring method is boring to me now. This time, why don’t we change the sparring method.”\n\nXue San Si listened, and raised her eyebrows: “Oh? What idea do you have, I’ll listen to it.”\n\n“Simple, I’ll stand here and let you hit me. After you finish, I’ll hit you. Isn’t that great and simple, it will end faster too. How about this, since you are a woman, I’ll give you three hits, after that, I will only retaliate with one hit.” Fang Yuan smiled as he said.\n\n“Sparring like that?” Xue San Si’s eyes glowed, attracted to Fang Yuan’s proposal.\n\nFang Yuan staying still and letting her do three hits, such a suggestion was too alluring.\n\n“Alright, let’s do that.” Xue San Si considered it through, agreeing.\n\n“Please.” Fang Yuan smiled lightly, staying still as he stretched out his right palm.\n\nXue San Si’s eyes shone with brilliance, as her killing intent surged, shouting: “First move!”\n\nSeveral Gu worms were activated at the same time in her aperture.\n\nHer slim arms burst out in a bright light, turning into two tiger claws.\n\nThe tiger claws tore through the sky, hitting Fang Yuan harshly.\n\nFang Yuan vomited a mouthful of blood, flying out like a cannonball, landing on a huge rock behind him.\n\n_Bam!_\n\nThere was a loud crash as the rock exploded, rock shrapnels flying everywhere.\n\n“Good hit.” Fang Yuan laughed loudly, standing up. His chest had an obvious concavity, at least four ribs were broken.\n\nNot only that, Fang Yuan felt his intestines were bleeding too.\n\nAs the intense pain assaulted him, Fang Yuan endured it as his nerves were undergoing a huge trial.\n\nXue San Si’s expression changed.\n\n“That’s right, Fang Zheng made a good plan. The more injured he got, the greater the strength he can use. Then do I attack harder or softer now?”\n\nThe harder she hits, the more injured Fang Yuan gets, and the higher his battle strength gets. If she hit softer, when it is his turn, she would be able to defend more easily.\n\n‘No, I should use all my strength to attack. Kill him in three hits!” Xue San Si considered as she made up her mind.\n\n“Second move!”\n\nShe shouted and activated her Gu worm, as her body expanded over twice her original size, becoming a giant!\n\nThe hair on her body became longer, becoming brownish-yellow tiger fur.\n\nHer eyes became tiger eyes, and her teeth grew out of her mouth, becoming fangs. On her forehead, there was a symbol.\n\nHer strength more than doubled.\n\nAs she pounced on Fang Yuan, a beast phantom appeared behind her body.\n\nA fierce tiger growling towards the heavens, giving off an imposing aura! Its body was covered in brownish-yellow fur, and it had a tough muscular body, most importantly, there was a pair of wings on its back.\n\nA tiger with wings!\n\nA fierce tiger that has wings!\n\nThat means it is a — Biao!\n\nTiger was the king of the hundred beasts. And Biao is a flying tiger, the king among the tigers. _Three hounds and one molosser, five tigers and one Biao!_\n\nThe strength of a Biao was five times of a tiger!\n\nThe beast phantom of a Biao can suppress three to four of Fang Yuan’s ordinary beast phantoms.\n\nXue San Si’s strength had already more than doubled, but now she unleashed the strength of a Biao!\n\nUnder this huge force, Fang Yuan flew away like a shooting star, landing several hundred steps way, crashing on a mountain wall.\n\n_Bam!_\n\nThe entire mountain valley shook intensely.\n\nThe mountain rocks collapsed, engulfing Fang Yuan.\n\n“Such strength!”\n\n“Is Fang Zheng dead?”\n\n“No, not yet, his aura is still around!”\n\nThe collapsed rocks were pushed away. Fang Yuan walked out, his arms were completely crippled, his iron bones were broken, his steel tendons were mushed, and his bronze skin was torn.\n\nEvery step he walked, his body felt weak and was on the brink of collapsing.\n\nThe Fang Yuan now could definitely unleash eight beast phantoms.\n\nBut these injuries were recovering.\n\nFang Yuan activated the self-reliance Gu, the healing effect now had far surpassed the flesh-bone Gu.\n\n“Third move!” Xue San Si was anxious, not wanting to give Fang Yuan time to recover.\n\nA pair of wings grew out of her back.\n\nThis large pair of wings was brownish-yellow in color, as it flapped, Xue San Si flew to the sky.\n\nShe flew higher and higher, until she was about one kilometer in the sky, before she dived down.\n\nShe had calculated it long ago, this was the limit to how high she could go. Any higher and she would get injured from the impact after diving down.\n\nAs everyone watched nervously, Xue San Si charged towards Fang Yuan.\n\nThe image of a Biao appeared again.\n\nThis time, it did not appear above her body, but directly overlapped her actual body.\n\nThis moment, she seemed to have become a true Sky Tiger!\n\n“With this move, you are finished!!!” Xue San Si growled as her killing intent surged.\n\nActivating two Biao phantoms in a row caused her to pay a huge price.\n\nThis was her strongest power, her strongest attack!\n\nShe was confident of killing Fang Yuan.\n\nFang Yuan looked up at her, activating golden shield Gu.\n\nBut golden shield Gu was rank three, could it block Xue San Si’s strongest attack?"
}
