{
  "id": "346-first-entry-into-king-quan-inheritance",
  "slug": "346-first-entry-into-king-quan-inheritance",
  "title": "346: First entry into King Quan Inheritance",
  "order": 346,
  "volume": null,
  "content": "Chapter 346: First entry into King Quan Inheritance\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nThe moment his body entered the light pillar, Fang Yuan felt an intense weightlessness.\n\nWhen his vision cleared up, he found himself standing in the wilderness.\n\nAll he could see around him was the greyish white sky.\n\nOn the ground, the grey-white rocks formed into short mounds, like gravestones.\n\nThe grey colored ground was not fertile, it was hard and dry, with some yellow grass growing in between the cracks.\n\nThe sky was white, the earth was grey, and the grass was yellow. The world had three colors.\n\nOther than that, there were no other colors.\n\nAll he could hear was silence, or rather, dead silence. There was no wind, no swaying tree leaves, no cries of birds and beasts.\n\nAnyone standing here would feel that in this entire world, he was the only person left, a lone survivor.\n\nBeing in the land of nothingness, loneliness, solitariness, loss and even fear would grow in their hearts.\n\nAlthough he went into the inheritance with Bai Ning Bing, at the moment, Fang Yuan was alone.\n\nBut Fang Yuan was extremely calm.\n\n“So this is King Quan Inheritance.” He looked around, muttering to himself softly.\n\nCompared to an ordinary rank five Gu Master’s inheritance, the three kings inheritance had a huge difference.\n\nAn ordinary rank five inheritance, be it central continent, southern border, northern plains, eastern sea, or western desert, they were all in the main world.\n\nBut the three kings inheritance was built inside a Gu Immortal blessed land.\n\nBack then, the three kings were stuck and discovered the inheritance of an ancient Gu Immortal by accident, starting their legend.\n\nThe three kings were all geniuses in their own field, after failing to advance to rank six, they set up their inheritances in this blessed land before their deaths.\n\nThus, Fang Yuan was no longer in the main world now.\n\n_Gu Immortal Blessed Land_ — a small world that existed within the main world.\n\nEvery world had different rules and laws.\n\nEntering a world means obeying and following its rules.\n\n“Although Bai Ning Bing entered the inheritance with me, she was definitely sent to another place in this small world. But it is not a problem, as long as she continues to advance into the inheritance, we will definitely meet along the way.\n\nFang Yuan knew that this was the unique law of space inside a small world.\n\nAt the same time, there was also a difference in the flow of time.\n\n“The flow of time here is three times that of the outside world.” In Fang Yuan’s aperture, the slumbering Spring Autumn Cicada had awakened, and was recovering at three times the speed inside this world.\n\nThe Spring Autumn Cicada fed on the water in the river of time.\n\nIn this small world, the water flow in the river of time was three times faster than the outside world. Thus, it greatly assisted the Spring Autumn Cicada’s recovery.\n\nBut this was not good news to Fang Yuan.\n\nThe pressure that the Spring Autumn Cicada emits in its perfect condition was not something a rank four aperture could contain.\n\nThe King Quan Inheritance, although it was a chance for Fang Yuan to grow, it was also a land of death that escalated his demise.\n\n“Staying here for one day means three days outside. I have to hurry, and conserve my time.” Fang Yuan felt a strong sense of urgency.\n\nThankfully, with his memories, this King Quan Inheritance of a rank five Gu Master was not unfamiliar to him.\n\n“If I am not wrong, there should be a dog type wild beast around here somewhere…” Fang Yuan moved around, looking all over the place, searching for what he had in mind.\n\n_“Woof, woof, woof!”_\n\nSuddenly, he heard a cry from afar, as a weak wild dog ran towards Fang Yuan with its eyes glowing in a weak green light.\n\nThis wild dog was thin to the bones, its teeth were yellow and it was only at the height of Fang Yuan’s knee.\n\nIt appeared extremely ferocious, evidently hungry, after smelling the human flesh that was Fang Yuan, it rushed over without hesitation.\n\nFang Yuan frowned, this wild dog was very ordinary, meeting it in the first stage was his bad luck.\n\nHe stood quietly on the spot, letting the dog run towards him.\n\nIn the currently environment, Fang Yuan could not utilize his other Gu worms, he could only use the rank one dog enslavement Gu.\n\nThis was the restriction of the laws in this small world.\n\nKing Quan modified the Gu Immortal blessed land, allowing a Gu Master to bring in a rank one dog enslavement Gu into his inheritance, and at the same time, other Gu worms cannot be used.\n\nOf course, other than the Spring Autumn Cicada.\n\nSpring Autumn Cicada was a rank six Gu, after a Gu worm reaches rank six, be it the main world or the small world, there only exists one of it.\n\nSpring Autumn Cicada was not a mortal being, it was an Immortal Gu.\n\nEven in the blessed land, it could be used freely.\n\n“Not just King Quan Inheritance, King Xin Inheritance and King Bao Inheritance are the same. When the Gu Master initially enters the inheritance, they can only use the rank one dog enslavement Gu, paper crane Gu, and exploding egg Gu.”\n\nSeeing the wild dog rush towards him, Fang Yuan activated the dog enslavement Gu in his aperture.\n\nThis dog enslavement Gu, looked like a jade stone, only thumb-size. The exterior of the jade stone looked like a dog head.\n\nFang Yuan only used one drop of light golden primeval essence, to activate this dog enslavement Gu.\n\nThe dog enslavement Gu turned into a jade light, bursting out and turning from solid to hollow, next, it flew into the wild dog in the blink of an eye.\n\nThe wild dog cried out, as if it was heavily injured, and fell on the ground.\n\nBecause it was running, it slided across the ground until it rolled to Fang Yuan’s feet.\n\nAfter resting for a while, the dog got up.\n\nBut this time, it did not bare its fangs at Fang Yuan, but instead, sprawled on the ground, sticking out its tongue and wagging its tail.\n\n“Get up.” Fang Yuan willed.\n\nThe wild dog obeyed and got up.\n\nIts body had soft fur, the fur was dark but there was no injuries on it. The dog enslavement Gu directly went into its soul, it did not cause any damage to the dog’s physical body.\n\nIts four limbs were on the ground, and the head was only near Fang Yuan’s knee.\n\nFang Yuan observed and shook his head.\n\nThis was an ordinary wild dog, it had little battle strength. But precisely so, he could use the dog enslavement Gu on it so easily.\n\n“Regardless, I have to rely on it to get through the second round.”\n\nFang Yuan was thinking in his mind, when suddenly a force from heaven and earth engulfed his body.\n\nImmediately, Fang Yuan could not move an inch.\n\nIn front of him, a light flashed and a second dog enslavement Gu appeared in front of him.\n\nFang Yuan knew this was the reward from the inheritance, as well as the key to the second round, thus he quickly refined it.\n\nThis dog enslavement Gu was also rank one, it was easy to refine.\n\nWhen Fang Yuan refined this Gu, and kept it into his aperture, with a _swoosh_ , he vanished on the spot, moved to another location by the heavenly power.\n\nThis was still the wilderness, with white sky, grey earth, and yellow grass.\n\nFang Yuan stood on a low mound, as three wild dogs were surrounding him.\n\nThey were all thin as twigs, as two were lowering their heads scavenging for food. The third was slightly older, lying on the ground motionless.\n\nFang Yuan’s sudden appearance caused the three dogs to go crazy.\n\nThey started running like they were jolted with lightning, towards Fang Yuan from all three directions.\n\nFang Yuan controlled the first wild dog and activated its ferocity. Under Fang Yuan’s command, it bared its claws on one of the wild dogs.\n\nBut it could only stop one wild dog, soon, the second closed in on Fang Yuan.\n\nFang Yuan reenacted the same scene from earlier, using the second dog enslavement Gu and tamed it.\n\nThe third wild dog pounced, and Fang Yuan split his concentration into two, commanding both wild dogs to attack.\n\nIf it was an ordinary Gu Master, and was not familiar with the dog enslavement Gu, holding two fights at the same time would cause them to lose their bearings. But Fang Yuan was not nervous, in fact he was not even going all-out yet.\n\nWith his five hundred years of experience, Fang Yuan had commanded numerous beast groups to battle. Especially the blade-wing blood bats from the blood sea inheritance.\n\nIn this life, for San Cha mountain’s inheritance, he had trained for several months in Shang clan city, familiarizing himself with controlling dog groups.\n\nThe battle proceeded smoothly in Fang Yuan’s expected direction.\n\nBut Fang Yuan frowned: “The first wild dog’s body condition is terrible. Fighting like this, even if I win, I will only be left with one wild dog.”\n\nAs he considered this, he consciously direct the two dogs to retreat while fighting.\n\nEventually, Fang Yuan successfully merged the two battles together.\n\nThis increased the pressure on Fang Yuan’s commands, but it also established great advantage for him.\n\nFang Yuan’s two wild dogs were cooperating perfectly, but their enemies were fighting alone.\n\nNot long after, this intense battle ended.\n\nThe corpses of two wild dogs laid on the ground, blood flowing out of them.\n\nThe wild dogs Fang Yuan controlled stood on the ground, covered in wounds. The first dog was more injured, while the second dog was relatively healthier.\n\nThe battle had just ended, when the heavenly power descended again, wrapping around Fang Yuan and his two ordinary wild dogs.\n\nHis vision changed again, as weightlessness assaulted him.\n\n“Third round…” Fang Yuan observed his surroundings immediately.\n\nThis time, he was standing on the top of a mound, surrounded by six wild dogs.\n\n“Six!” Fang Yuan’s gaze concentrated, feeling pressured.\n\nHe had two wild dogs with him, having to fight against three times of his force, at the same time, his dogs were injured.\n\nWithout time to rest or think, the six dogs detected him and immediately attacked.\n\nFang Yuan’s eyes brightened, as he saw a pit nearby, he jumped in.\n\nHe jumped into the pit, with a hard wall behind him, he placed both his dogs in front of him.\n\nThe six wild dogs rushed towards him, at differing speeds. The two healthy wild dogs rushed up first, while the remaining four, with different injuries, were far behind.\n\nSeeing this, Fang Yuan heaved a sigh of relief.\n\nIf these six dogs were healthy, he had no chance. But with this terrain advantage, and his skilled manipulation, he was confident of passing this round and moving on to the next!"
}
