{
  "id": "348-chrysanthemum-akita-dog",
  "slug": "348-chrysanthemum-akita-dog",
  "title": "348: Chrysanthemum Akita Dog",
  "order": 348,
  "volume": null,
  "content": "Translator: ChibiGeneral Editor: ChibiGeneral\n\nThis was an intense slaughter.\n\nHan Bu Liu tried to resist desperately, trying to overturn the situation. But Fang Yuan saw through his actions every time, destroying his battle tactic. All his resistances were suppressed. Every effort he put in yielded no result.\n\nAn hour later, there were only eight wild dogs left, they were all Fang Yuan’s.\n\nHan Bu Liu’s expression was pale, sweating profusely as he stood dazed on the ground.\n\nPlop!\n\nHe suddenly kneeled on the ground, begging Fang Yuan: “Lord little beast king, please spare my life! I will do anything for you to repay your kindness. You are a genius, a monsterous genius! I was scared and had no options but to battle you. Your mastery of the enslavement path has left me utterly speechless in admiration. Lord little beast king, from today onwards, you are my master!”\n\n“Oh, is that so, but how do you want me to see your sincerity? Unless you are willing to let me use the slavery Gu.” Fang Yuan laughed lightly, manipulating eight wild dogs to surrounding Han Bu Liu.\n\nHan Bu Liu flustered: “Lo… lord, inside this Gu Immortal blessed land, Gu Masters cannot use their Gu worms. Moreover, I do not have a slavery Gu.”\n\n“Then I have no choice.” Fang Yuan waved his hand coldly, as eight wild dogs pounced.\n\n“Lord Fang Zheng! No!” Han Bu Liu jolted up, screaming in fear, trying to escape.\n\nBut it was already too late, the eight wild dogs surrounded him, opening their mouths and chew on his body with their sharp canine teeth.\n\nHan Bu Liu screamed pitifully, shrugging his arms like a lunatic, rolling on the ground.\n\nBut it was useless.\n\nEven if he had ice muscles, steel bones, or bronze skin, inside the blessed land, all these were weakened and rendered useless.\n\n“Fang Zheng, I won’t let you off even as a ghost… you!”\n\nUnder his curses and cries, Han Bu Liu’s flesh and skin were torn apart, his eyes were dug out, and blood flowed out of him, showing his pale white bones.\n\nFang Yuan watched silently, until he was completely dead and motionless.\n\nHe waved his hand lightly, and the eight wild dogs stopped their attacks, retreating to the two sides and opening a path for Fang Yuan.\n\nTheir bodies were full of blood traces. Some were still chewing on Han Bu Liu’s bones, some of their claws still had Han Bu Liu’s hair, flesh and so on.\n\nHan Bu Liu’s corpse was completely destroyed.\n\nBut his stomach area was consciously left intact by Fang Yuan’s control.\n\nHe placed his palm on Han Bu Liu’s stomach, his mind entering the aperture.\n\nThis was a standard rank four middle stage aperture.\n\nBut Han Bu Liu was already dead, thus his aperture was slowly dying and shrinking.\n\nDue to the law of this blessed land, all his Gu worms were suppressed and unable to move, quietly lying on the surface of the primeval sea.\n\nThere were five Gu, all from the enslavement path, with two rank four Gu among them.\n\nFang Yuan looked around, and retrieved them all out, easily refining them into his own aperture.\n\nThroughout the process, he did not use the Spring Autumn Cicada.\n\nThe law of the blessed land did not restrict him at this moment, in fact, it helped him to refine these Gu easily.\n\nKing Quan seemed to encourage Gu Masters in killing each other, this showed the cruelty of a demonic inheritance.\n\nFang Yuan killed Han Bu Liu, having seven wild dogs left.\n\nDuring Han Bu Liu’s dying struggle, he killed the wild dog that was most heavily injured.\n\nAt the brink of death, people were often able to unleash great power.\n\nFang Yuan looked at these seven wild dogs, showing a bit of regret in his peaceful gaze.\n\n“Only seven wild dogs are left, each with injuries, this will make it much harder to get through the future rounds. But compared to the rewards I got, the death of twelve wild dogs is insignificant.”\n\nThese wild dogs were commonly seen in forests of the outside world.\n\nUsing twelve dogs to exchange for two rank four Gu, three rank three Gu, this was too great of a deal.\n\n“The three kings inheritance, not only is the inheritance a treasure, but the Gu Masters that enter the blessed land are all moving treasures! Killing them and taking their Gu worms, it would strengthen oneself!” As the heavenly power descended again, Fang Yuan sneered as his killing intent rose.\n\nThe misty fog appeared before him again.\n\nFang Yuan looked left and right.\n\nRight in front of him, was a black shadow, it means an enemy Gu Master.\n\nTo the left, it was also a black shadow, but the side of this shadow was a protruding spiky shape.\n\nTo the right, it was an orange shadow, similar to before, it represented the chrysanthemum akita dog.\n\n“I have seven wild dogs now, my battle strength is lacking, I cannot choose a Gu Master opponent. To the left, it is the hedgedog, its body is full of spikes and the attack power is twice of an ordinary dog. The right leads to the chrysanthemum akita dog…”\n\nFang Yuan’s eyeballs darted around, and he walked to the right.\n\nAlthough the hedgedog had higher attack power, to go through this path, his losses would be severe. Fang Yuan’s seven wild dogs were all injured, if their intestines were pierced by spikes, it meant death.\n\nFang Yuan had experience, the hedgedog was dangerous, without any steel armor dogs or Yin dogs, he should avoid them as much as possible.\n\nAll these precious experiences were all intentionally hidden by Gu Masters when they found out during the first few months of the inheritance. Most people only learnt after falling into these pitfalls themselves, and would love for others to experience the same.\n\nFang Yuan took large steps forward, and the fog thinned.\n\nNear his leg, the seven wild dogs followed closely.\n\nThey had battled with Fang Yuan along the way, and were all injured. Especially the intense battle with Han Bu Liu, it expended their life force and battle strength.\n\nDog enslavement Gu appeared in mid air, landing in Fang Yuan’s hands.\n\nWhen the fog disappeared, Fang Yuan received twenty dog enslavement Gu, all rank one.\n\nDog enslavement Gu was hard to retrieve, they were planted into the dog’s soul. When the dog dies, their soul dissipates, and the dog enslavement Gu dies with it.\n\nEven if the Gu Master brought lots of rank one dog enslavement Gu into the inheritance, it would not help.\n\nWith the blessed land’s mysterious powers, it would take away all of the dog enslavement Gu in the Gu Master’s hands and not return it, only leaving one for them.\n\nAfter a few tries, Gu Masters learnt their lesson.\n\nA total of nearly sixty chrysanthemum akita dogs appeared in front of Fang Yuan.\n\nThese dogs had orange-yellow fur, like the color of an orange. Their long ears drooped down, covering their ear holes. At the same time, there were chrysanthemum patterns on their fur.\n\nTheir body size was around the same as an ordinary wild dog, or even slightly smaller.\n\nBut Fang Yuan’s expression changed.\n\nChrysanthemum akita dogs were naturally good at cooperation, the larger their numbers, the fiercer they fight. And Fang Yuan’s location was terrible, in the middle of a plain, without no terrain advantage, he could easily be engulfed if he relied on just seven wild dogs. Fang Yuan’s ending would not be any better than Han Bu Liu.\n\n“I have to get to the top of that mound!” Only in the time of one breath, Fang Yuan scanned the surroundings and ran towards the mound with no hesitation.\n\nHe ran for five steps before the chrysanthemum akita dogs found him.\n\nWoof woof woof…\n\nThey barked, as numerous chrysanthemum akita dogs responded.\n\nAt once, all the surrounding chrysanthemum akita dogs gathered at one spot, forming into a river-like formation as they charged towards Fang Yuan.\n\nThis situation, if it was the wild dogs, lightning symbol dog, or hedgedog, it would not happen, unless there was a dog king to command them.\n\nBut the chrysanthemum akita dogs had a strong sense of cooperation, even without a dog king, they could still coordinate and unleash a group attack.\n\nThis was completely different from fighting individually.\n\nFang Yuan narrowly rushed to the top of the mound before the chrysanthemum akita dogs surrounded it.\n\nFang Yuan retreated until there was a cliff behind him.\n\nThe chrysanthemum akita dogs stopped for a moment, before charging again.\n\nBecause the terrain was narrow, the dog group could only send out fifteen dogs at once.\n\nFang Yuan quickly commanded his seven wild dogs to defend against them.\n\nThe two groups fought intensely, as Fang Yuan used his outstanding manipulation to hold them back.\n\nAt the same time, he waved his hand, throwing the five dog enslavement Gu out at the perfect timing.\n\nImmediately, he had new fighting troops! Five healthy chrysanthemum akita dogs, turning around and joining Fang Yuan, causing the situation to reverse.\n\nThe original fifteen against seven, became ten against twelve, Fang Yuan held the advantage.\n\nAs companions turned into enemies, the dog group went into a panic. Fang Yuan used that opportunity to attack, killing six chrysanthemum akita dogs, as the other four retreated.\n\nHe could have taken down all ten chrysanthemum akita dogs originally, but he chose to let the four chrysanthemum akita dogs escape.\n\nFang Yuan’s rich experience was not just in this aspect.\n\nHe had twenty dog enslavement Gu, but he did not use them all at once, but in batches.\n\nThis terrain restricted the number of dogs that could enter battle. At the same time, the fewer dogs there were, the more Fang Yuan could use his exquisite manipulation skills.\n\nWhen there are more dogs, Fang Yuan would be more distracted across battles, and his control would weaken.\n\nThe chrysanthemum akita dog group attacked again at Fang Yuan’s defensive line.\n\nFang Yuan had calculated to perfection, every time he used the dog enslavement Gu, it was used at the most crucial area. He not only chose the healthiest chrysanthemum akita dog that he could find, but also ruined the formation of the enemy chrysanthemum akita dogs.\n\nSuch benefits was not obvious, but in time, he gained much from it.\n\nAfter nearly ten attacks, the chrysanthemum akita dogs were repelled every time.\n\nFang Yuan had three dog enslavement Gu left, and the remaining ten or so chrysanthemum akita dogs ran away in fear.\n\nThese chrysanthemum akita dogs were all injured, Fang Yuan had let them off earlier, to avoid their dying struggle.\n\nRight now, they were already afraid, and chose to retreat.\n\n“All this is due to the lack of a dog king to command them, otherwise, they would not have escaped so easily.” Fang Yuan breathed out some turbid air, choosing not to attack.\n\nAfter this battle, his seven wild dogs were left with three, but he gained sixteen chrysanthemum akita dogs.\n\nUnder Fang Yuan’s skillful control, he distributed the injuries evenly on these dogs. Although they all had injuries, they preserved their battle strength, causing Fang Yuan to recover greatly from his losses in the previous round."
}
