{
  "id": "35-go-ahead-and-scream",
  "slug": "35-go-ahead-and-scream",
  "title": "35: Go Ahead and Scream!",
  "order": 35,
  "volume": null,
  "content": "Chapter 35 – Go Ahead and Scream!\n\nFang Yuan had the upper hand for now, but it could not sustain him for much longer.\n\nExchanging blows back and forth, he was already panting in exhaustion. In contrast, Gao Wan’s breathing was still smooth and in-sync, reflecting the huge difference in stamina between the two. At the same time, as Gao Wan exercised his limbs, his body gradually heated up while his punching speed became faster and faster. The effect of the cold that caused him to be slow and numb had worn off, displaying the true skills honed by his training for decades.\n\n“Lad, you are unable to beat me! There are clan rules stating that within the school hostel, you are forbidden from using the Moonlight Gu. You are dead meat, doomed to be my captive!” Gao Wan laughed maniacally; his fighting experience was rich, so he attempted to use words to cause Fang Yuan’s fighting spirit to waver.\n\n“In the end, I’m only just a teenager and my body that hasn’t fully developed cannot be compared to this servant.” Fang Yuan’s state of mind was calm as ice. Having sharpened his will for five hundred years, there was no way his fighting spirit would waver.\n\n“Moonlight Gu!” He called out in his mind, activating his primeval essence and at the same time leaping backwards to pull away from Gao Wan.\n\nGao Wan wanted to chase after him, but he suddenly saw a watery-blue light emitting from Fang Yuan’s palm. His face darkened and he shouted, “Lad, you are using the Gu worm to fight in the school hostel, this is against the clan rules!”\n\n“So what if I break the rules?” Fang Yuan sneered. He learnt the clan rules and memorised it to heart, but it was not for the sake of obeying it. Immediately, his palm slashed an arc towards Gao Wan. With a ‘ching’ sound, the blue moonblade flew towards Gao Wan’s face.\n\nGao Wan gritted his teeth as he raised both arms to cover his face, forming a protective shield. At the same time, he rushed towards Fang Yuan without pause, planning to endure the attack while ending the battle as quickly as he could.\n\nThe moonblade struck his arm. With a popping sound, his flesh and blood poured out under the moonlight, a wave of extreme pain hitting Gao Wan’s nerves. The unguarded man nearly fainted from the pain.\n\n“How can this be?!” His rush towards Fang Yuan stopped, and he frightfully found out that both his limbs had been cut open with a deep wound. Fresh blood oozed out from the wound and from the side, while bloody muscles could be observed hanging around his flesh. Even the broken white bones of the forearm could be seen.\n\nGao Wan was shocked beyond words. “This is impossible! A Rank one initial stage moonblade, the most it could do is to lightly injure my flesh. How could it cut through my bones? Only a Rank one middle stage can do this!!”\n\nHe had no idea. While Fang Yuan was a Rank one initial stage Gu Master, due to the Liquor worm’s refining, he possessed Rank one middle stage primeval essence.\n\nThe Moonlight Gu, activated using middle stage primeval essence, emitted a moonblade far superior to the initial stage that he originally predicted.\n\n“This is bad, this boy is weird!!” Gao Wan who was caught off-guard had already suffered a grave injury. His fighting spirit was gone and he decisively decided to retreat.\n\n“Are you able to escape?” Fang Yuan smiled coldly as he started to give chase, the moonblades in his hands shooting out consecutively.\n\n“Save me!!!” Gao Wan shouted out in horror as he fled, his voice travelling far out beyond the school hostel.\n\n“What is going on? Someone is asking for help!” The voice alerted the school hostel guards who were nearby.\n\n“It’s the Mo Family’s young Miss, Mo Yan’s servant.” The guards who arrived stopped in their tracks upon seeing the chasing scene.\n\n“This is only a servant, there is no need for us to risk protecting him!”\n\n“Letting him stay here was already a favour towards the Mo Family.”\n\n“We still have to be careful, just in case he hurts Fang Yuan in desperation.”\n\nThe anxious guards all gathered around, but no one lent a hand to Gao Wan; they only observed from the sidelines.\n\nThis servant Gao Wan, even if he died, it had nothing to do with them. However if Fang Yuan died or got hurt, it would be their responsibility.\n\nSeeing such a sight, Gao Wan despaired, he tragically screamed, ”We are all outsiders! You cannot leave me to die!”\n\nHis blood loss was getting more severe, and his speed decreased.\n\nFang Yuan caught up to him, his voice cold as ice, announcing Gao Wan’s death sentence, ”Go ahead and scream! It doesn’t matter how loud you do so.”\n\nWhile saying that, the blade in his arm rotated, and he fired two moonblades towards Gao Wan.\n\nSwoosh, swoosh!\n\nThe moon blades flew towards Gao Wan’s neck. The servant lost all hope, seemingly one step away into the abyss.\n\nThe next moment, he felt that his world was spinning; he actually saw his own feet, chest, back… and that severed neck.\n\nAfterwards, total darkness awaited him.\n\nGao Wan had died.\n\nBeheaded by two moonblades, his head flew away from the impact, his body pushed back 10 meters before falling. The neck area spewed out a fountain of fresh blood, dyeing the surrounding grass a blood red.\n\n“Murder!!!”\n\n“Fang Yuan killed someone!”\n\nThe guards could not help but scream out. They had witnessed the entire process, and they felt a sense of extreme trepidation and terror rushing all over their body.\n\nFang Yuan was just a weak 15 year old teenager, but he expressionlessly murdered a strong adult. This was the power of a Gu Master!\n\nThe victory had been set. Fang Yuan slowed in his footsteps and gradually moved towards the corpse.\n\nHis face was calm, as if he had done nothing out of the ordinary. This expression further sent a shiver down the guards’ spines.\n\nGao Wan’s head lay on the ground, both his eyes wide open, turning in his grave.\n\nFang Yuan stared coldly. He raised his leg and sent the head flying.\n\nThe guards’ eyelids twitched.\n\nFang Yuan approached the corpse and found that it was still vibrating. The blood spread through the ground, forming a small bloody puddle. He looked at Gao Wan’s injuries with a grim expression. These injuries were deep enough to expose the secret to the fact that he had middle stage primeval essence.\n\nOnce this was exposed, it’ll be quickly deduced that he had a Liquor worm, and with that the family would naturally think of the Flower Wine Monk.\n\nThus, Fang Yuan had to keep this secret hidden.\n\n“But there are too many onlookers.” Fang Yuan’s gaze swept through the nearby guards; there was more than ten of them. He had less than 10% primeval essence left, so there was no way to kill them all.\n\nAfter pondering for a while, Fang Yuan bent down and raised Gao Wan’s ankle, dragging the corpse away.\n\n“Young master Fang Yuan, you can leave this to us.” The guards controlled their fear and approached Fang Yuan, politely speaking.\n\nThe respect and politeness held a tint of obvious fear.\n\nFang Yuan silently looked at the guards, and they all held their breaths, looking down.\n\n“Give me the sabre,” he stretched out his hand and lightly said.\n\nWith authority in his speech, he emitted undeniable pressure.\n\nThe guard closest to him uncontrollably handed him the sabre on his waist.\n\nFang Yuan took the sabre over and continued walking, leaving behind a dozen stunned guards staring after his back.\n\nThe sun rose from the east, and the first ray of light shone over the mountain peak, lighting up the school hostel.\n\n15 year old Fang Yuan, with the scrawny body of a teenager, a pale look upon his skin.\n\nUnder the sunrise, he casually walked.\n\nIn his left hand was a shiny sabre.\n\nIn his right hand, a headless corpse.\n\nHis path left behind a trail of bright red blood traces dragged out on the road.\n\nThe guards were flabbergasted, their bodies stiff due to the frightening scene.\n\nEven as the sunlight shone on them, they could not feel a sense of warmth and light.\n\nGulp.\n\nSomeone among them swallowed their saliva loudly.\n\nAuthor’s note: (He’s just asking for readers to recommend his book to others. Second half is just trying to motivate the readers.)\n\nFor a book that is just written, there will be people who like it and people who don’t. For those who don’t like it, there is no need to struggle/force yourselves, you can just go and read another book. For those who like it, please do your best to support the book! On the first day of the new year, I ask for recommendations, please bookmark this book! After the apocalypse, I implore everyone of the same Dao to display their strengths, gather our powers and rise up as the demonic flames, and let the people of the world see the power of us demon cultivators! In the new year, those that defend the last remaining territory of the demonic ways, let the demonic way rise up again, and become legendary!!\n\n\\*This chapter was brought to you by Chibigen and Skyfarrow. Credits to Chibigen for helping with the translations.\n\n\\*Donations are finally open for Reverend Insanity!! (+\\_+)/"
}
