{
  "id": "362-one-vs-seven-34",
  "slug": "362-one-vs-seven-34",
  "title": "362: One vs Seven (3/4)",
  "order": 362,
  "volume": null,
  "content": "Translator: ChibiGeneral Editor: ChibiGeneral\n\n“You killed Tie Mu, I want you dead!” Tie Xian Hua raised the umbrella lotus Gu, shouting as she pounced.\n\nFang Yuan smiled lightly, after waiting for Tie Xian Hua to get close, he turned his body quickly, and opened his wings, as he moved elegantly and brushed past Tie Xian Hua.\n\nTie Xian Hua charged for five to six steps before stopping.\n\nHer beautiful face was in a daze. The umbrella lotus Gu fell on the ground, as a trace of blood slowly showed on her neck, before blood poured out of her like a fountain, sending her head flying as she was beheaded.\n\n“Xian Hua!!” Tie clan’s group shouted pitifully, but it could not bring her back to life.\n\nTie Ba Xiu quickly came over.\n\nFang Yuan laughed heartily, spreading his wings and flying into the sky.\n\nTie Ba Xiu was obstructed by the ratten shell grass soldiers, although he created a path for himself to charge out, how could he match Fang Yuan’s speed?\n\nFang Yuan flew in the sky, after some indiscriminate dive bombs, he flew towards Tie Ruo Nan.\n\n“Oh no, his target is young master!” Tie Dao Ku quickly reinforced her.\n\nFang Yuan suddenly changed directions, landing quickly in front of Tie Dao Ku.\n\n“Die!” Fang Yuan had a cold expression, exchanging blows with Tie Dao Ku, not dodging or evading at all, showing his fierce nature.\n\nTie Dao Ku was also a man with great courage, facing Fang Yuan head on.\n\nSwift shadow Gu! Hand blade Gu! Iron hand Gu! Consecutive slash Gu! Quick battle gale! Blade qi Gu!\n\nHe was an attack type Gu Master in the first place, as he attacked with all his strength, his arms moved like wind as blade shadows flashed quickly.\n\nFang Yuan activated the golden shield Gu, but it broke quickly under his barrage.\n\nEven with bronze skin’s defense, Fang Yuan’s skin was torn open as blood and flesh flew out.\n\n“Just like this, hold on!” The others quickly changed their directions, going to assist him.\n\n“Oh no, my primeval essence is used up!” Suddenly, Tie Dao Ku’s attacks stopped.\n\nHe was a rank three Gu Master, and had been battling intensely. Now, after a flurry of attacks, his primeval essence dried up.\n\nWithout primeval essence, Tie Dao Ku turned from a tiger to a sick cat.\n\nFang Yuan smiled, grabbing his neck and twisted.\n\nCrack, Tie Dao Ku’s neck was easily broken by Fang Yuan. A blade expert, Tie Ruo Nan’s capable general, brave and courageous, lost his life here.\n\n“No!!!” Tie Ruo Nan saw this and her eyes turned red with sadness and anger, as the flames of anger was ignited in her, attempting to burn her into ashes.\n\nRatten shell grass soldiers, under her command, gathered into a green tidal wave, moving and attempting to engulf Fang Yuan.\n\nThousands of grass soldier puppets, having strength in numbers, they were already a threat to Fang Yuan.\n\nTie Ruo Nan’s eyes, nose, and mouth was bleeding, such intensive manipulation of her Gu caused great strain on her mind, and it started affecting her body.\n\n“Ruo Nan, don’t be rash! Do not get engulfed by your own anger!” Tie Ba Xiu saw this and reminded.\n\nBut Tie Ruo Nan had lost her reasoning, she had watched her friends die in front of her, this was a huge stimulation to her, it even brought back the pain from back when her father died.\n\n“She is still too young.” Fang Yuan sneered, flapping his wings and flying up.\n\nThe imposing ratten shell grass soldiers missed their target, as they collapsed together, squeezing into a lump. Not only was their formation a mess, it even caused Tie Ba Xiu and others to have no space to move.\n\n“This is the weakness of a team! Once the cooperation breaks down, you yourself will be the biggest burden to them. Hehehe… such specific allocation of duty also caused the members to be overly reliant on others. Relying on yourself instead of others, that is the truth of the world!” Fang Yuan flew high in the sky, looking at the battlefield emotionlessly, as he moved his gaze towards Tie Ao Kai.\n\nTie Ao Kai was an investigative Gu master, since the start of the battle, he had been moving around the outskirts.\n\nHis speed was fast, he could easily run away and seek reinforcements, he was very crucial to Fang Yuan’s plans to eliminate them all. He had to die at all costs!\n\nSeeing Fang Yuan fly towards him, Tie Ao Kai’s face was aghast.\n\nFang Yuan was bathed in blood, his black hair, eyes, and wings, made him look like a demonic god incarnate. Ruthless and courageous, but also cruel and devious.\n\nTie Mu, Tie Xian Hua, and Tie Dao Ku had all died in his hands, even Tie Ba Xiu could do nothing to him.\n\nFacing such a strong foe, how could he be Fang Yuan’s match?\n\nThe swarm of ratten shell grass soldier army was once Tie Ao Kai’s reassurance, but now it was a cold mockery towards him.\n\n“Escape, I have to escape to San Cha mountain and report to the four elders of Tie clan!” Tie Ao Kai was scared, giving himself a reason to retreat as he immediately left the battlefield, running rapidly.\n\n“Don’t run, come back now!” Tie Ba Xiu’s gaze was on Tie Ao Kai as he ran into the forest, shouting loudly.\n\nIf Tie Ao Kai stayed behind and was united with them, he might have a chance of survival. But he ran away alone, having little primeval essence and low cultivation, how could he be faster than Fang Yuan by running with his two legs, restricted by the terrain?\n\nAs expected, in a moment, Fang Yuan carried his head and flew back.\n\n“AHHHH! Gu Yue Fang Zheng! Gu Yue Fang Zheng! You are dead, you are dead meat! You killed my Tie clansmen, you heinous being, there is no salvation for you. Don’t run if you have guts, what kind of man are you to run away from me. You have no balls you coward, come fight with me, I will tear you to shreds, and grind your bones into ashes!” Tie Ba Xiu was extremely furious, giving off a thunderous scream.\n\nFang Yuan chuckled, not falling for the taunt: “Heinous? Heh, I’ve killed so many people in the past, why didn’t you call me heinous back then? Because I killed a Tie clansmen, that makes me a heinous villain? Hehe, if that is so, then I love such a sin, let me kill a few more and add a few more sins to my name.”\n\nSaying so, Fang Yuan spread his wings and continued to divebomb, killing the rest of the Tie clan Gu Masters.\n\nTie Ba Xiu watched with bloodshed eyes, almost vomiting blood out of anger. But he was trapped by the ratten shell grass soldiers, and his speed was no match for Fang Yuan, watching all these outstanding Tie clan youngsters slaughtered in front of him, losing their lives.\n\nVery quickly, in the battlefield, only Tie Ruo Nan and Tie Ba Xiu were left.\n\n“Die, I want you dead!” Tie Ruo Nan’s eyes were bloodshot as she gritted her teeth, chanting.\n\nShe had activated the ratten shell grass soldiers to her limit, her body oozing with blood, combined with her crazed expression, it gave people chills.\n\n“Ruo Nan, calm down, calm down now.” Tie Ba Xiu rushed to her side, shaking her shoulders. But Tie Ruo Nan had no reaction towards it, staring at Fang Yuan with deep hatred.\n\nBelow Fang Yuan, the ratten shell grass soldiers had gathered together, tightly like a lump. But they could not hit Fang Yuan, thus acting like lost flies.\n\nTie Ba Xiu sighed helplessly, he had great experience, he knew that this battle was extremely impactful to Tie Ruo Nan, causing her mental state to breakdown, filled by hatred and fury, she was almost taken over by her anger, and could provide no assistance in the short run.\n\nFang Yuan flapped his wings from time to time, causing his body to remain in the air.\n\nTie clan only had two people left, but Fang Yuan stopped his attacks.\n\nThat is because, among these two, Tie Ruo Nan was like a crazy b\\*tch, while Tie Ba Xiu had great battle strength, he was a tough opponent. If Fang Yuan got distracted, he would receive great injuries from him.\n\nLooking at Tie Ruo Nan, Fang Yuan’s gaze shone with consideration.\n\n“Tie Ruo Nan has already lost her reasoning in this state. Why don’t I keep these ratten shell grass soldiers here to erode her remaining mental energy. After her mind breaks down, I will take her life. Mm… no, there is a better way. She is the Tie clan young master, Tie Ba Xiu has to protect her. I should use this Tie Ruo Nan to indirectly attack Tie Ba Xiu! If I can kill him, that would be the best.”\n\nTie Ba Xiu was an established expert, rank four upper stage cultivation, and due to the earth overlord Gu, his battle strength surpassed normal rank four peak stage Gu Masters. He could be said to be Fang Yuan’s most powerful foe after leaving Qing Mao mountain.\n\nFacing such attacks, even if Fang Yuan used all his strength, he could not win.\n\nHis only weakness was a lack of long range attacks, but that was not a fatal flaw.\n\nBut, battles change due to circumstances, even if Tie Ba Xiu had no flaws, right now, he had someone he had to protect right beside him.\n\nUnknowingly, Tie Ruo Nan had become the hostage that Fang Yuan was using to threaten him!\n\n“If I can kill Tie Ba Xiu, even Yi Huo would have to feel threatened by me. But, I have to observe the situation, we cannot drag this. Although these seven Tie clansmen chose a hidden route here, the four Tie clan old-timers might come to reinforce them.” Fang Yuan thought in his heart, reminding himself.\n\nHe had a careful, vigilant, calm, and rational nature. He did not panic in dangerous situations, while not arrogant when he had advantages.\n\nThe four old-timers of Tie clan had a combination killer move, called limitless search and lock. If they plant the lock Gu on the Gu Master, no matter where he goes, they can find him. It is the number one capturing method. In his previous life, even Kong Ri Tian was a victim to this killer move, causing the downfall of a demonic expert.\n\nAlthough Fang Yuan had the bone wings Gu, and could fly anywhere he wanted, free and unrestrained while having the capabilities to attack or escape, all according to his will. But once he was planted with the lock Gu, no matter where he flew to, above the heavens or above the sea, he would be captured.\n\nThere is always someone who can bring you down, balance exists in everything , although the bone wings Gu was good, it was restricted by other methods.\n\nThe only reason why this battle was so successful was because Fang Yuan had his previous life’s memories, and knew everything about these seven from Tie clan. Secondly, he had destroyed and expended their long range methods from the battle before.\n\nHis thoughts only lasted a second in real time.\n\nAfter deciding, Fang Yuan took out his primeval stone to recover his primeval essence.\n\nThe aperture’s primeval sea level started rising again.\n\nAt the same time, he inspected his own body, using the self-reliance Gu to heal some critical injuries.\n\n“Damn it!” Seeing this, Tie Ba Xiu’s heart was heavy, like a mountain rock was weighing on it.\n\nIf little beast king continued to attack, he would be happy instead, but right now Fang Yuan took his time to rest, not indulging in the pleasure of having the upper hand, instead stopping his attacks to recover his primeval essence and heal his injuries!\n\n“This little beast king, he is so young, how can he be so scheming and calm?!”"
}
