{
  "id": "368-tearing-the-boy-apart",
  "slug": "368-tearing-the-boy-apart",
  "title": "368: Tearing the boy apart",
  "order": 368,
  "volume": null,
  "content": "Chapter 368: Tearing the boy apart\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nAs Fang Yuan scolded over there, Century Boy’s chest was burning with anger, thinking: “Although little beast king is strong, the reason he killed Tie Ba Xiu was due to the flying ability’s advantage. He is so young, _I have eaten more salt than he has eaten rice_ , as long as I focus on defense, and not act recklessly, I will not be in any mortal danger.”\n\nBeing in public, Century Boy could only forcefully keep up a facade. If he avoided battle here, the reputation and fame he worked hard to earn for many years would be ruined at once.\n\n“But if I really cannot take it, I can still escape back to the cave. There are so many people here at the banquet, Fang Zheng would not dare to barge in. But what truly angers me is, what these people said earlier were nice words, but at the crucial moment, none of them are dependable!”\n\nCentury Boy stared at his godson and goddaughters, feeling upset and disappointed.\n\nSpeaking of which, among these godsons and daughters of his, only Xue San Si had the highest cultivation, and was the most outstanding among them, but Fang Yuan killed her already.\n\n“Little beast king, you are too arrogant and overbearing, today I will let you learn that older people are wiser!” Century Boy walked out of the cave, screaming furiously at Fang Yuan.\n\nHe looked like a child, but his tone was old and experienced, it was a weird sight.\n\n“Cut the crap, receive my move!” Fang Yuan saw Century Boy walk out and laughed coldly, taking a huge step forward, like a tiger descending the mountain, charging forward with a burst of wind.\n\nAll-out effort Gu!\n\nAt once, beast phantoms appeared and caused Fang Yuan’s strength to increase sharply.\n\n_Bam bam bam…_\n\nSounds of punches and kicks were heavy and continuously.\n\nOutside the cave, two strength path Gu Masters tangled together. They were close range fighters, every attack hit the target as they competed with brute force.\n\nAfter a while, they had battled over a hundred steps away, everywhere they rampaged through, mountain rocks broke, trees toppled, dust and twigs flew in the air.\n\nThe Gu Masters in the banquet had left the cave, watching the battle.\n\nBitter strength Gu!\n\nFang Yuan gave up on defending, the more injured he got, the more strength he could exert.\n\n_Moo!_\n\nSuddenly, there was the sound of a bullcry as a large green bull phantom appeared above his head.\n\nThis green bull has a huge body, twice the size of an elephant, its back was raised highly, thick and solid, and full of green moss.\n\nThis was the mutated beast kunlun 1 bull, having the same status as Biao, dragon-elephant, thunder boar and rock crocodile!\n\nFang Yuan exerted the strength of a kunlun bull!\n\nThis strike was heavy, as the air exploded, emitting a thunderous roar.\n\nCentury Boy was unable to guard in time, sent flying as his tiny body was like a ball, crashing through more than ten trees before stopping.\n\nHe coughed out a mouthful of blood, staring fiercely at Fang Yuan.\n\n_To think it is the kunlun bull strength, little beast king’s strength rose again!_\n\n“Century Boy, I killed your goddaughter Xue San Si, didn’t you want revenge? Today, I will give you the chance.” Fang Yuan smiled mockingly, charging again.\n\n“Little beast king, you are too arrogant, watch this!” Century Boy was red with anger, white smoke coming out of his eyebrows.\n\nHe received Fang Yuan’s attack but did not counterattack.\n\nCentury Boy was a demonic figure who had lived for over two hundred years, he had his abilities, and many trump cards.\n\nWhen he truly unleashed his strength, Fang Yuan started to feel pressured, on the verge of falling into a disadvantage.\n\nStrength Qi Gu!\n\nSuddenly, Fang Yuan’s shoulder shrugged, and a trace of strength qi shot out.\n\nThunder boar phantom entered the strength qi and turned solid, charging towards Century Boy.\n\nCentury Boy could only avoid the attack, as Fang Yuan starting attacking furiously behind the thunder boar. Century Boy’s counterattack vanished like smoke.\n\nFang Yuan’s battle experience became more and more rich, and his mastery of this set of Gu worm rose.\n\nBefore, he could not use strength qi Gu while attacking at close range, but now after tens of matches, he could coordinate his own body and his beast phantoms perfectly.\n\nThunder boar charged bravely, smashing rocks and mounds along the way. Rock crocodile was tough, using its tail like a steel whip, and its teeth like razors, it was a ferocious beast. Kunlun bull had brute force and horn attacks, its back was like tough mountain rocks. These three beast phantoms, once activated, caused Century Boy to feel extremely outpaced as he hurriedly defended himself.\n\nSolid beast phantoms were the biggest threat to Century Boy. But after the beast phantom was destroyed, it turned back into a trace of strength qi.\n\nWhen Fang Yuan activates the strength qi Gu again, the beast phantom would appear good as new.\n\n“Thankfully, little beast king’s three beast phantoms can only be unleashed through luck. His all-out effort Gu is still rank three, it cannot summon these beast phantoms!”\n\nCentury Boy was suppressed by Fang Yuan, but he felt glad secretly.\n\nAlthough Fang Yuan swapped his boar, crocodile, and green bull phantoms to thunder boar, rock crocodile, and kunlun bull phantoms, it caused his overall strength to rise but there was weaknesses.\n\nHis all-out effort Gu was only rank three, it could not summon these three rank four phantoms at will.\n\nThat is, unless Fang Yuan gets the undefeated hundred battles Gu from King Xin’s inheritance, and raise the all-out effort Gu to rank four.\n\n“Godfather’s situation is getting worse. Do we strike?”\n\n“Do you want to die? They are fighting so intensely, before we even join in, we will be turned into meat paste!”\n\n“Strong, way too strong. Among us, only Sky Tiger can contest, but she was killed by Fang Zheng long ago.”\n\n“Do we just watch like this?”\n\n“What are you scared of? Is godfather so easy to deal with? He has his trump cards left!”\n\nOutside the cave, Century Boy’s godsons and daughters saw the intense battle and were trembling with fear, their limbs turning cold.\n\nCentury Boy had a tiny body, his fighting style was to find loopholes and dodge everywhere, he liked to aim at crucial areas, when he punches and kicks, it forms an impact.\n\nMeanwhile, Fang Yuan attacked directly, punching and kicking, his arms like long spears while his legs were like large poles. At times, he caused explosive sounds when he attacked, giving off a dominating aura.\n\nCentury Boy was suppressed gradually, and his moving space shrunk.\n\nThese few months, Fang Yuan had improved in terms of Gu worms.\n\nNot only did he turn green bull into kunlun bull phantom, he also finished using essence iron bones Gu, and raised the toughness of his bones again, to about twice or thrice of before.\n\nOther than these, he also used the golden steel tendon Gu, turning his body tendons into the hardness of golden steel.\n\nAncient bronze skin, essence iron bones, golden steel tendons…\n\nThe three defenses molded into one, complementing each other as Fang Yuan’s defense rose sharply. Combined with the golden shield Gu, it was enough to handle the full strength of a rank four peak stage Gu Master!\n\nCentury Boy was getting more frightened as he fought: “This little beast king, why is he so experienced?! I had the lower-hand at the start, and I tried to reverse the situation, but I did not succeed once! Is he still a young man? How can such a person be around twenty years old?”\n\nCentury Boy thought about himself when he was twenty, compared to Fang Yuan, he felt that he had lived a dog’s life all these years!\n\n“No, I must retreat, this little beast king cannot be assessed by human standards. No wonder Tie Ba Xiu died in his hands, up till now, he has not used the bone wings Gu yet!\n\nCentury Boy was suppressed by Fang Yuan, not even able to catch a breath. After thinking about it, he wanted to retreat.\n\nHe turned his body, towards the cave.\n\n“Century Boy, are you afraid?” Fang Yuan activated charging crash Gu, chasing relentlessly.\n\n“Century Boy, with me here, where do you think you can go?” Bai Ning Bing suddenly jumped into the battlefield, blocking Century Boy’s path.\n\n“You!” Century Boy’s attention was on Fang Yuan, how would he expect Bai Ning Bing to appear right beside him, and strike an underhanded move? Caught off guard, he was hit by Bai Ning Bing’s attack head-on and lost his bearings.\n\nFang Yuan did not give up such a good chance, unleashing a flurry of attacks.\n\nAnd his luck was finally shining, as thunder boar, rock crocodile, and kunlun bull, the three great phantoms all appeared at once.\n\nThe great strength surged like a wave, flooding Century Boy like the attack of the sea.\n\nCentury Boy did not even manage to scream out before Fang Yuan grabbed both his legs and tore him in half.\n\n“AHHH!”\n\n“Godfather, you died a pitiful death…”\n\n“Lord Century Boy!!”\n\nAt once, everyone screamed in shock, as blood spewed, bones broke, and organs fell on the ground.\n\n“Hahah, so much for Century Boy, you are nothing much.” Fang Yuan laughed as he raised his head, showing off an extreme arrogance.\n\nBlood poured on his face as he stared at the people in front of him, shouting unhappily: “Why are you being so noisy, Century Boy ran away at the last moment, timid like a rat, he is a disgrace to the strength path, he deserved death!”\n\nSuddenly, his expression eased, laughing: “Everyone here is a smart person and did not help this shameless rat. Come, let’s go in and drink. Li Xian, do you want the information regarding the three kings inheritance? I still have a deal with you.”\n\nEveryone was shocked, worried, and also curious.\n\nShock was because Fang Yuan was like a demonic god incarnate, killing another famous person and showing off a greater strength.\n\nWorry was because Fang Yuan killed people like cutting grass, he had just killed a person, but the next moment he started laughing, talking about life, he did not care about human lives at all. Being with such a person, anyone would feel intense pressure.\n\nCurious was because Fang Yuan knew the three kings inheritance’s secret, and wanted to deal with Li Xian. Could they get some information regarding the three kings inheritance from him?\n\nEveryone had a complex thought and could not decide.\n\nFang Yuan walked briskly side by side with Bai Ning Bing into the cave.\n\nThe people blocking the cave subconsciously gave way to them.\n\nFang Yuan stepped into the banquet, and sat at the host’s seat, this was originally Century Boy’s seat.\n\n“All of you sit down, no need to be polite. Whoever dares to leave, is not giving me, Little Beast King, face!” Fang Yuan looked at everyone as he threatened fiercely.\n\nRock Lizard Li Qiang, Fiery Star Bao Tong, and others were only rank four upper stage, they did not dare to speak although enraged, sitting down.\n\nUnder the cold silence, everyone looked at each other, worried that Fang Yuan would start killing again, they could only sit down.\n\nFang Yuan squinted as he showed a smile: “Since everyone respects me, I shall give you some benefits.”\n\nImmediately after, he casually gave an information, regarding the life-saving token in the three kings inheritance.\n\nEveryone heard it and their eyes shone, memorising this information to heart."
}
