{
  "id": "369-understanding-of-the-demonic-path",
  "slug": "369-understanding-of-the-demonic-path",
  "title": "369: Understanding of the Demonic Path",
  "order": 369,
  "volume": null,
  "content": "Chapter 369: Understanding of the Demonic Path\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n“So there was such a chance at retreating in the three kings inheritance. If I obtain the token, I can move without restraint and wouldn’t have to retreat early,” Bao Tong lamented.\n\nLi Qiang took the initiative to raise his wine cup and toasted Fang Yuan, “Lord Little Beast King’s words are truly worth a thousand gold. I raise this wine cup to congratulate sire for killing Century Boy, this scum of the strength path!”\n\n_Tea cools down as soon as the person is gone_ ; Li Qiang had been talking so closely with Century Boy just before, but now the person had been changed to Fang Yuan, he immediately changed his words and called Century Boy the scum.\n\n“Hahaha, you flatter me.” Fang Yuan, however, did not raise his wine cup, but looked at the godchildren of Century Boy and impatiently waved, “Today, I have exterminated the source of evil and my mood is also good, so I will give you guys a way out. If you don’t want to stay, then get lost. Get lost, get lost, don’t block my view!”\n\nWith Century Boy’s death, these godsons and goddaughters were already feeling anxious and frightened, and could not help looking at each other when they heard Fang Yuan.\n\n“What? You want to stay and try to kill me?” Fang Yuan indifferently smiled.\n\nImmediately, there was an uproar, many people left awkwardly and the cave was instantly empty by half.\n\nHowever, among the godchildren of Century Boy, some still remained.\n\n“Lord Fang Zheng, you are my benefactor!” A godson suddenly kneeled and yelled with tears and snot falling down, “I was forced by that bastard Century Boy to take him as father, Lord Little Beast King, your dominance shakes the world and your aura overwhelms the lands, you have rescued me, you are my great savior!”\n\n“Lord Little Beast King, your power has thoroughly subdued my heart, please let me stay and serve you.” A beautiful goddaughter pleaded alluringly.\n\n“Lord Little Beast King, you have rescued me from a disaster, I will never forget your great kindness. You have given me new life, please let me call you godfather!” An old man in his seventies kneeled on the ground and passionately shouted.\n\n_Thump thump thump._\n\nImmediately, in front of Fang Yuan was a scene of kneeling people.\n\nWith Century Boy, the head of this group’s, death, his force immediately collapsed. Many escaped while a portion looked for an alternative way out and wanted to rely on Fang Yuan.\n\n“Hahaha…” Fang Yuan laughed loudly, “Your words are really pleasant to the ears, good, good.”\n\nThe group of godchildren immediately showed a joyous expression.\n\nHowever, Fang Yuan’s smile suddenly stopped as he turned grim, he shouted: “A group of bootlickers! Killing is killing, crime is crime, why are you speaking of great kindness! I scorn this type of hypocritical praise. I like killing people, I like commiting crimes, listen, how direct is this, how pure is it. Screw off you lot, if you want to take revenge, then accumulate your strength, I will wait for you to challenge me!”\n\nThe godchildren were shocked, frightened and stupefied.\n\n“Hmm?” Fang Yuan snorted and with a shift of his mind, a beast phantom charged forward, killing one person on the spot.\n\nThe rest seemed to have startled awake; screams could be heard as they hurried to escape from the cave in a pathetic state and even pissed themselves.\n\nThe remaining Gu Masters all had unsightly looks.\n\nFang Yuan was very temperamental and easily killed people, causing the people around him to feel great pressure. Although Century Boy was hateful, he was many times more lovable when compared to Fang Yuan.\n\nOnly Bai Ning Bing’s expression was tranquil as water; she was sitting on the left of Fang Yuan with her blue eyes half closed.\n\nLi Qiang had been raising his wine cup and still had not placed it down; right now, he forgot his embarrassment and forcefully smiled: “Lord Little Beast King, when cutting grass, you need to pull out the roots. You have let these people go, what if one day they make it big? Just to be safe, it is better to kill them all. Lord Little Beast King, it doesn’t matter if you don’t remember these people, I have memorized their faces. I will kill them in place of you as my thanks for the information you gave.”\n\n“No need, no need.” Fang Yuan leaned back on his chair and indifferently smiled.\n\nHe had his own reasons for letting these people go, but it could not be said out loud.\n\nThinking for a while, Fang Yuan said: “Since I started walking on the demonic path, I have never feared offending others. As long as I continue to get stronger, what is revenge? If ten people wants revenge, I will kill ten; if a hundred people wants revenge, I will kill a hundred. If the whole world wants revenge, I will exterminate the whole world! If someone succeeds in taking revenge against me, that will mean that I am not strong enough, that I didn’t try hard enough and that I neglected my cultivation; I deserve to die then!”\n\nA terrifying light flickered in Fang Yuan’s eyes as he said this, and when he swept his gaze around, he was like an evil ferocious beast that no one dared to match his gaze.\n\n“Little Beast King is ruthless to others, but is even more ruthless to himself!”\n\n“This Fang Zheng’s demonic nature is too strong! Not fearing revenge, not fearing death, placing his own life and death out of his considerations…”\n\n“Fang Zheng is crazy, his mind is not normal. Making an enemy out of him will be a nightmare!”\n\nEveryone that heard Fang Yuan felt their hearts go cold.\n\nFang Yuan succeeded in intimidating everyone and did not take it too far, and smiled: “Let’s drink.”\n\nEveryone raised their wine cups with trembling hands, they felt like they were accompanying a man-eating tiger and were in danger; the originally fine wine felt tasteless.\n\nBut following immediately, Fang Yuan again talked of three kings inheritance and revealed many secrets.\n\nEveryone was engrossed, their breathing started becoming rough in excitement as they listened to the secrets.\n\nOnly Li Xian was worried and bewildered: “What is this Little Beast King planning? He is actually revealing such precious information, what is he after?”\n\nThe banquet lasted over two hours.\n\nFang Yuan killed Century Boy and occupied his cave, even taking charge of the banquet. While others wanted more secrets, they felt their trip was not in vain.\n\nWhen they got out of the cave, they even felt reluctant to leave and wanted to listen to even more news from the cave entrance.\n\nAs for the original host of the banquet, Century Boy, his torn corpse was still on the ground and its blood had already seeped into the ground. The deathly white bones gave a cold shine under the moonlight.\n\nEveryone chatted and laughed, and as they walked past the corpse, no one threw a glance at this loser.\n\nThis was the ending of the defeated in the demonic path.\n\nLosers are always in the wrong.\n\nAll demonic Gu Masters, more or less, had such a common understanding.\n\n…\n\nLight rain fell from the sky and made pitter-patter sounds.\n\nThe sky was gloomy and the wind blew coldly.\n\nThe light rain fell on a young girl’s hair, shoulders, back and finally, her whole body.\n\n“Young master Ruo Nan, the dead cannot be brought back, my condolences to you.” The head of Tie clan’s four old-timers stood behind the girl and persuaded her with a concerned voice.\n\nBut the girl did not speak, the eyes that were as bright as stars before lost its spirit and looked hollow, there was no longer a resolute and sharp gaze.\n\nTie Ruo Nan looked at the tombstones in front of her in a daze.\n\nThese tombstones were cut from the mountain stones and the names of the ones that slept under were carved on them.\n\nTie Mu, Tie Dao Ku, Tie Xian Hua, Tie Ao Kai, Tie Ba Xiu…\n\nEach of these names could relate to the brightest and most profound memories in the depths of Tie Ruo Nan’s heart.\n\nHowever, the companions who walked alongside her and fought side by side had become cold corpses within the ground. Similar to Tie Ruo Nan’s heart, they would never have a trace of warmth.\n\n“It is I who harmed you, I didn’t fulfill the duty of a leader!”\n\n“You all died, but I am alive by myself. I am a coward…”\n\n“This is all a nightmare, father, I have blemished your name.”\n\nTie Ruo Nan fell into deep self-blame, besides this, there were also regret and bewilderment.\n\nThis genius worked hard to climb up after experiencing her father’s death, and was like a slowly ascending star of the righteous path who received blessings and attention of countless people.\n\nBut in the battle several months ago, Fang Yuan personally dropped this star into the abyss; she became a meteorite that smashed into a gloomy corner and was full of cracks.\n\n” _Sigh_ ….” The head of the Tie clan’s four old-timers, Tie Xuan Zhi, looked at the thin and weak figure of the young girl in the rain, and heaved out a long sigh.\n\nHowever right at this time, an aged voice suddenly came from behind him: “It has been several months already, this child Ruo Nan is still like this?”\n\nTie Xuan Zhi was startled and frightened!\n\nWho was it, they got so near but he did not sense it at all!\n\nAt that instant, the hair on his body stood up and he turned around quickly and subconsciously tried to attack.\n\nHowever, a wizened hand softly touched his shoulder and a voice followed at the same time: “Xuan Zhi, compose yourself.”\n\nTie Xuan Zhi immediately felt his whole body turn stiff, the surging primeval sea in his aperture was suppressed by a formidable and formless force.\n\nIt was like a high mountain had suddenly been suppressed.\n\nThe grand head of the Tie clan’s four old-timers, the rank four upper stage Tie Xuan Zhi, could not budge even a bit at this moment, his whole body seemed to be confined like an insect trapped within amber!\n\nBut when he saw the appearance of the person, Tie Xuan Zhi’s terror and despair immediately turned into ecstasy.\n\n“Ah, old clan leader!” Tie Xuan Zhi blurted out.\n\nThe wizened old man who was standing in front of him was Tie clan’s previous generation clan leader, Tie Mu Bai!\n\n“I have already abdicated as clan leader. Now I am also not an elder, Xuan Zhi, you can just call me Mu Bai.” The old man gently waved his hand and smiled.\n\n“Impossible, how could junior dare to call your great name!” Tie Xuan Zhi bowed his back deeply and greeted the old man respectfully.\n\nTowards the old man in front of him, Tie Xuan Zhi was filled with reverence and admiration.\n\n“Name is only a name, the name Tie Mu Bai was meant to be used. There is nothing inappropriate.” The old man spoke calmly, vicissitudes of life were reflected in his eyes and he had already seen through fame and fortune.\n\nTie Xuan Zhi wanted to speak but the old man slightly waved his hand and walked forward slowly toward Tie Ruo Nan.\n\nHe stood in front of the tombstones with his back facing Tie Ruo Nan. He then gently caressed the stele and sighed: “Tie clansmen are buried at the place they die. This is the rule of Tie clan since it was established. Do you know why?”\n\nTie Ruo Nan was still kneeling on the ground and showed no expression as if she did not hear anything.\n\nThe old man continued: “Because to Tie clansmen, dying in the battlefield is the greatest honor! Tie Ba Xiu, Tie Mu, Tie Dao Ku, Tie Xian Hua, Tie Ao Kai, these people were the same, your father Tie Xue Leng was also the same. In the future when I die, it will also be the same. And when you die, it will still be the same.”"
}
