{
  "id": "376-fang-yuan-courts-death",
  "slug": "376-fang-yuan-courts-death",
  "title": "376: Fang Yuan courts death",
  "order": 376,
  "volume": null,
  "content": "Chapter 376: Fang Yuan courts death\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nOn the mountain peak, three light pillars of red, blue, and yellow presented themselves before the people.\n\nCompared to the start, observant people could see that these three pillars had dimmed greatly, at the same time their size had shrunk, less than half of the original.\n\nThis Gu Immortal Blessed Land that originated from ancient times, had reached its final moments. After being remodelled by the three kings, it was starting to collapse under the plundering of countless Gu Masters.\n\nIt was like a sinking ship, the seawater had submerged more than half of it, only the sail and mast are still floating.\n\n“Old clan leader Tie, you first.” After considering for a while, Wu Lan Shan cupped her fists politely at Tie Mu Bai.\n\nAmong the rank five Gu Masters present, Tie Mu Bai was still the one with greatest strength.\n\nOn this San Cha Mountain, he was the number one person of the rank fives. Even throughout southern border, he was a top-tier rank five Gu Master.\n\nTie Mu bai’s status was publicly recognised.\n\nEven opponents like Ku Mo and Wu Gui had to admit this point.\n\nTie Mu Bai looked at the three pillars, nodding: “Then I will go first.”\n\nHis every action was under everyone’s observation. The few thousand Gu Masters at the inheritance entrance were all looking at him.\n\nTie Mu Bai took the lead, entering King Xin Inheritance.\n\nWu Gui and Ku Mo looked at each other, since Tie Mu Bai chose King Xin Inheritance, they should avoid encountering him.\n\nBetween rank five Gu Masters, they tend to avoid such unnecessary competition.\n\nThe final battle at the end was the stage for them to unleash their true abilities.\n\nAfter Tie Mu Bai, Wu Lan Shan, Wang Xiao and the others all chose their respective entrances, entering the inheritance.\n\nNext, Yi Huo was the first rank four peak stage Gu Master to enter, followed by the others.\n\nOn San Cha mountain, righteous and demonic Gu Masters were gathered together. Enemies who usually fought on sight became extremely orderly when it came to such huge benefits.\n\nBut at this moment, the quiet mountain peak became noisy.\n\nFirst, it was the Gu Masters standing at the outside area discussing among themselves. Soon, Gu Masters in the inner circle also turned their heads to look.\n\n“It is the black and white twin demons, they are finally back!” Some recognised the source of the commotion, and exclaimed.\n\n“They are the black and white twin demons? The recent rising stars of the demonic path?” Some people saw Fang and Bai for the first time and observed them closely.\n\n“These two youngsters are not simple. One was trapped by the Tie clan old-timers for months without falling. The other is even stronger, fighting seven Tie clansmen single-handedly and even killing Tie Ba Xiu!” Someone introduced.\n\nFang and Bai had caused a great commotion in San Cha mountain, it left a deep impression on them. Now, many people could still vividly recall the scene.\n\nTie Ba Xiu… I fought against him before. Fang Zheng is truly not simple, being able to kill him at such a young age.” Someone nodded, his expression turning solemn.\n\n“From what I see, his ‘present age overlord’ is just a overstatement. Letting a junior get famous, he is a disgrace to his generation.” A Gu Master scoffed.\n\n“So what if the black and white demons came? Times are different now, on San Cha mountain, there are six rank five Gu Masters! The two of them are rank four Gu Masters, they can’t do anything here.”\n\n“That’s right, especially after Fang Zheng killed some Tie clansmen, Tie Mu Bai would not let him off. But he is really daring, still having the guts to come here.”\n\n“Isn’t it obvious, he only dared to show up after Tie Mu Bai entered the inheritance.”\n\nThe people discussed softly, all sorts of gazes were on Fang and Bai; curiosity, inspection, solemn, and frivolous.\n\nThere were also many others who did not look at them, but placed their sights on another person.\n\nThis person was standing among the rank four Gu Masters, tight clothing with eyes shining like stars, tightly knit eyebrows, it was Tie Ruo Nan.\n\nTie Ruo Nan was a rank four Gu Master, she naturally stood with the rank four Gu Masters to enter the inheritance.\n\nAlthough Tie Mu Bai was the number one person on San Cha mountain, he had to follow the rules, and be an example. Otherwise, he would not be able to control the Gu Masters on San Cha mountain.\n\nThis was the conduct of a leader of the righteous path.\n\n“Fang Zheng, it’s you!” Tie Ruo Nan stood out from the people, staring fiercely at Fang Yuan, her tone extremely agitated.\n\nSeeing Fang Yuan, the enemy who had so many Tie clansmen’s blood on his hands, the young girl’s heart was filled with hatred and anger, she wanted to go and kill him immediately.\n\nHer tightly clenched fists slowly loosened.\n\nTightened and loosened, loosened and tightened. Such a repetitive action showed the struggle in her heart.\n\nEventually, Tie Ruo Nan opened her palm, breathing out deeply, her eyes regaining clarity: “Little beast king, you do not have to worry about old clan leader’s attack. Your life is mine, one day, I will kill you, and offer it to the heroic spirit of my Tie clansmen. Just you wait!”\n\nSaying so, the young girl turned around and entered the light pillar, vanishing.\n\n“Is Tie Ruo Nan afraid? She left without fighting!”\n\n“It seems little beast king’s dominance remains, this Tie clan young master did not dare to battle.”\n\n“I feel that this young girl was smart. The three kings inheritance is in front of her, such a rare event should be treasured. What is the point of fighting and killing now?”\n\nFang Yuan frowned deeply.\n\nTie Ruo Nan’s performance surprised him. Being able to control her furious emotions, it was not an easy task. Many famous Gu Masters could not do it.\n\n“Tie Ruo Nan… I cannot let you grow further.”\n\nThis was rare, Fang Yuan felt threat from someone of the same generation.\n\nThe things Tie Mu Bai taught Tie Ruo Nan were not a secret, everyone knew about it. Fang Yuan, of course, knew clearly.\n\nTie Ruo Nan had talent, aptitude, and her heart was determined. Adding in the nurturing of the clan, she was like a swallow soaring into the heavens, one day, she will rise beyond the clouds, and turn into a phoenix.\n\nControlling the killing intent in his heart, Fang Yuan walked towards the inheritance entrance.\n\nA large portion of the rank four Gu Masters gave way to them immediately.\n\n“Hold it.” Suddenly, a righteous Gu Master walked up and blocked their paths.\n\nThis righteous Gu Master wore white clothing, his sleeves were wide and swayed with the wind, and he had a handsome face. It was none other than Yun clan’s young clan leader, Yun Luo Tian.\n\n“Little beast king, I heard you killed Tie Ba Xiu.” Yun Luo Tian stood before Fang Yuan, after giving him a glance, he started to observe Bai Ning Bing.\n\n“Do you know?” He pointed at Fang Yuan, saying arrogantly: “You won in an unfair way, you used a flying Gu and killed a member my righteous faction, you took the easy way out.”\n\nThe atmosphere was extremely heavy.\n\nYun Luo Tian’s words were very offensive, and Fang Yuan was an arrogant person, at this rate, they were going to fight.\n\nMany Gu Masters took steps back, getting away from these two.\n\nUnder everyone’s gaze, Fang Yuan’s eyes were eerie as he looked at Yun Luo Tian, nodding, suddenly laughing: “You are right, I used a loophole and killed Tie Ba Xiu, sorry about that.”\n\nYun Luo Tian was stunned, he did not think that this little beast king would reply this way. _Isn’t this different from the information about him?_\n\nThese years of closed cultivation, he had trained in the art of flying. He feels that his flying skills were not inferior to the few flying experts of southern border. Thus, he wanted to challenge Fang Yuan, and build his reputation.\n\nBut Fang Yuan was so courteous, he could not continue finding problems with him.\n\nDemonic cultivators were evil and ruthless, but he was a righteous member, and the young clan leader of Yun clan, his every action was closely inspected, after all, it represented Yun clan’s image.\n\nYun Luo Tian stood dazed for a moment before calming his mind: “We let young master Tie Ruo Nan go first because we admire old clan leader Tie Mu Bai. Since you know you had an unfair victory, you should stand down now. There are so many heroes and geniuses here, it is not your turn to enter yet.”\n\nYun Luo Tian waved his sleeve at Fang Yuan, speaking plainly.\n\nAlthough he secretly flattered the people around him, it caused them to become even more nervous, and everyone felt a storm approaching.\n\nJust as everyone was preparing for battle, Fang Yuan took a step back: “Sir makes sense. It was my fault, you guys should go first.”\n\nYun Luo Tian laughed loudly, waving his sleeves and relaxed, walking towards the light pillar, entering after tens of steps.\n\nAlthough he did not fight with Fang Yuan, he felt the gains were greater.\n\nNot long after, words would spread that he challenged little beast king verbally, and scared this demonic rising star till he retreated.\n\nAt that time, his reputation would surge, and Yun clan’s reputation in the righteous faction would rise as well.\n\nAfter Yun Luo Tian entered the inheritance, Fang Yuan and Bai Ning Bing entered King Bao Inheritance together.\n\nSeeing them disappear, the remaining rank four Gu Masters started conversing.\n\n“Is this still little beast king? He is so polite?”\n\n“Did he take the wrong medicine, or did I see wrongly? This world is changing too quickly!”\n\n“Hehe, little beast king gave in, he is such a coward. If it was me, I would’ve rolled up my sleeves and fought.”\n\n“Sigh, his opponent is Yun Luo Tian after all! Although Yun clan is not a super clan, it is still a first-class clan.”\n\n…\n\nAfter his vision of the spinning world calmed down, Fang Yuan assessed his surroundings.\n\nGrey-white sky, light red ground, extended towards the horizons. On the ground, there were pieces of volcanic rocks, hot rising steam, or grey dust cloud.\n\n“Devil again, they descended again!”\n\n“My companions, quickly gather together. As long as we fight together, we can defeat the demon king!”\n\n“Come, our Hong Dan village can only be protected by ourselves!”\n\nThe top of volcanic rocks were flipped over, and tiny humans walked out.\n\nThese tiny people were the size of babies, they were pink and tender, extremely cute. Most importantly, at the middle of their chests, they had a cute and round red egg.\n\nThese were the eggmen.\n\nSimilar to the hairy men, they were variant humans.\n\nFang Yuan gave a glance, and knew these were the red eggmen among the eggmen. The egg on them were red, and they used the large volcanic rocks to build their houses, and lived inside.\n\nAt this moment, Fang Yuan could only use one exploding egg Gu.\n\nKing Bao Inheritance’s aim was to make Fang Yuan use the exploding egg Gu to exterminate these red eggmen. That way, he can advance to the next round.\n\nFacing the assaulting red eggmen, Fang Yuan did not move.\n\nHe let them attack him.\n\nThese attacks accumulated, quickly injuring him heavily.\n\nFang Yuan could not breathe properly, he was bathed in blood and the feeling of death was creeping up on him. At this moment, even if he used the exploding egg Gu, it could not change the situation.\n\nLetting himself get into such a dangerous situation, Fang Yuan’s lips curled into a smile.\n\n“This moment has finally arrived!”"
}
