{
  "id": "377-refining-an-immortal-gu",
  "slug": "377-refining-an-immortal-gu",
  "title": "377: Refining an Immortal Gu!",
  "order": 377,
  "volume": null,
  "content": "Chapter 377: Refining an Immortal Gu!\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nA bunch of short red eggmen encircled Fang Yuan, attacking constantly.\n\n“Eh? Is this devil a fool, why is he not moving?”\n\n“If only all devils were such fools, that would be great!”\n\n“Do not let your guard down, devils are extremely crafty, quickly kill him.”\n\nSeeing Fang Yuan about to die, the red eggmen cheered victoriously.\n\nBut at this moment, a formless energy descended and swept Fang Yuan away!\n\nFalling into encirclement, the dying and unconsciously Fang Yuan vanished without a trace, leaving behind a bunch of shocked red eggmen.\n\nWhen Fang Yuan woke up from his slumber, the scenery before him was completely different than before.\n\nThis was a dark blue colored hall.\n\nThe hall was extremely plain, made with large cube bronze blocks. There were a lot of moss on the blocks, showing how long they have already existed.\n\nFang Yuan laid on the center of the hall, feeling the chill from the bronze block under his back.\n\n“I’ve already healed your injuries.” A large tortoise opened its wrinkled eyes slowly, staring at Fang Yuan.\n\nFang Yuan slowly got up from the ground, first touching his own body, his injuries were truly healed.\n\nNext, he looked around the hall in a calm expression.\n\nLastly, he turned his gaze over towards the huge tortoise before him.\n\nThis huge tortoise was large as a house, a thick and hard jade thin shell on its back. Its four legs were like elephant legs, and there were two dragon whiskers growing out of its face.\n\nFang Yuan looked at this huge tortoise, his lips curling into a smile, as his smile turned into laughter.\n\n“Hahaha…” His laughter echoed in the hall.\n\nHe purposely courted death, not even using the Spring Autumn Cicada, it was all because of his previous life’s knowledge and information, there was a huge risk involved. It could be said, _one wrong move and game over_ . But a demonic cultivator moved forward relentlessly, they were most skilled at all-in gambles. Right now, Fang Yuan reached the main hall, and his risks had all paid off.\n\nAfter laughing heartily, Fang Yuan stopped laughing, facing the huge tortoise: “Land spirit Ba Gui, you finally awakened from your slumber.”\n\n“You know me?” The huge tortoise’s voice created vibrations as there was some suspicion in its eyes.\n\n“That’s right, I know you, and I also know the secret of this blessed land.” Fang Yuan nodded, walking in the hall with his hands behind his back.\n\n“This blessed land originated from an ancient strength path Gu Immortal. The Gu Immortal protected the blessed land, resisting calamities and tribulations, but eventually, he died in one of the tribulations. His dying wish gathered with this blessed land’s heavenly power, formed the land spirit. That is you, Ba Gui. As long as I complete his wish before he died, I can become the new owner of this blessed land, am I right about that?”\n\nFang Yuan spoke openly, not beating about the bush.\n\nAlthough the land spirit is formed from the Gu Immortal, it is no longer human, but merely the immortal’s will.\n\nUsing an explanation from Earth, that would be, a preprogrammed AI 1 .\n\nAs long as the land spirit’s requirement is met, one can gain its recognition and become the new owner of the blessed land.\n\nThus, when Fang Yuan spoke, there was no need for any schemes or plots.\n\nThe huge tortoise nodded: “That’s right, his final wish before dying is also the blessed land’s test. As long as you can complete it, you can become my master.”\n\n“And the contents of this wish, is to refine the second aperture Gu right?” Fang Yuan followed.\n\nDuring ancient times, strength path flourished, eight out of ten Gu Masters walked the strength path.\n\nThis blessed land’s original master, was a strength path Gu Immortal, he created the recipe for second aperture Gu. But right before the crucial step, he died in a tribulation.\n\nAfter he died, this final obsession became the land spirit.\n\nThat is, the huge tortoise before Fang Yuan now.\n\nTo complete this wish, the huge tortoise had been waiting aimlessly. But time passed, and no one that fulfilled the criteria showed up.\n\nThis fated person, had to be a strength path Gu Master, owned beast phantoms, and also strong to a degree.\n\nNext, this strength path Gu Master had to be on the brink of death to receive this opportunity.\n\nThis is because, the blessed land’s previous owner had a lot of lingering grudge and hatred, refusing to let others gain his fortune so easily.\n\nBut he still wanted to refine the second aperture Gu, thus there was such a requirement for the fated person to be as close to death as possible, just like him. Only someone who had shared his emotion could be qualified to gain everything.\n\nBut time passed, and the calamities and tribulations continued to occur.\n\nThe land spirit Ba Gui could not find a suitable strength path Gu Master.\n\nTo preserve its immortal essence, it could only choose to slumber helplessly.\n\nThe wide and huge blessed land, after many calamities and tribulations, had shrunk to less than one percent of its original size.\n\nOne calamity was enough to puncture a thousand holes in the blessed land.\n\nThus, there was a hole created, and a path to the outside world was connected to the blessed land.\n\nThree roaming kids came here and relied on the blessed land’s resources to cultivate to fruition. These were the three kings of the demonic path.\n\nAfter the three kings got their revenge, they returned to the blessed land to live.\n\nAs time passed, they got more familiar with the blessed land and were a step away from rank six.\n\nBut in the end, none of them broke through and before dying, they remodelled the place into the three kings inheritance ground.\n\nThe three kings walked on the refinement, fire, and enslavement path, none was a strength path Gu Master.\n\nThe moment the remodelling began, the land spirit was woken up.\n\nIt watched silently without stopping them. It wanted to use this inheritance to attract qualified strength path Gu Masters as well.\n\nWhen the three kings inheritance opened, countless Gu Masters entered, and increased the blessed land’s immortal essence expenditure. As the blessed land faced the risk of destruction, the huge tortoise awakened from its slumber.\n\nAfter waking up, the first thing the land spirit did was to find the fated person.\n\nIn the entire blessed land, there were many strength path Gu Masters. But those who fulfilled its requirements were none.\n\nIn ancient times, strength path was mainstream. But now that times have changed, strength path was eliminated, on the brink of extinction. Those who truly cultivated strength path to a high level, were even rarer.\n\nHearing Fang Yuan talk about the second aperture Gu, the land spirit Ba Gui was stunned: “You know a lot.”\n\nIt felt strange, but did not pursue the matter.\n\nTo it, the fated person had already been found, now the next target was to refine the second aperture Gu.\n\nHowever, it was not easy to refine second aperture Gu.\n\nThat is because, second aperture Gu was not a mortal Gu, it was a rank six Immortal Gu!\n\nBut Fang Yuan was already mentally prepared, directly asking: “Second aperture Gu is a rank six Gu. Rank five is mortal, rank six is immortal! To refine an Immortal Gu, the most basic condition is immortal essence! In the blessed land, how much immortal essence is left?”\n\nThe tortoise turned its body, gazing deep within the hall.\n\nThe flooring cracked open, as a hole appeared, and a bronze cauldron rose slowly. Eventually, the flooring closed up, leaving the cauldron alone in the hall.\n\nThis cauldron had three legs and two handles, it was filled with immortal essence inside.\n\nThe immortal essence was a greenish water, crystal clear and giving off a rusty smell.\n\nThere was very little immortal essence, only a thin layer left in the cauldron, and as time flowed, it slowly decreased drop by drop.\n\nThis is because, after the blessed land opened, countless Gu Masters explored, and entered and left multiple times, expending immortal essence.\n\n“But this is already much better than in my previous life. As long as I ration it properly…” Fang Yuan looked at this layer of immortal essence, thinking deeply, as sparks seemed to be flying above his head.\n\nIn his previous life, after the three kings inheritance opened, the land spirit waited but did not meet its fated owner.\n\nOnly towards the end of the inheritance did the land spirit find a suitable, dying strength path Gu Master and transported him in.\n\nThis lucky person was a demonic path member, surviving the ordeal and benefitting from the crisis.\n\nHowever, he was very poor at refining Gu worms, when he started the refinement process, he died.\n\nTowards the end, Gu Masters had a great understanding of the three kings inheritance, and knew when to advance and retreat. They all had some trump cards or tokens to preserve their lives, and could easily leave at will.\n\nTowards the end, the blessed land could not sustain it much more, and Gu Masters could freely use their Gu worms, fighting and causing bloodshed.\n\nWhere there are battles, there are deaths and injuries.\n\nThe land spirit found a chance, and chose a few strength path Gu Masters from among them.\n\nBut by then, it was already too late. There was a severe lack of immortal essence, and the land spirit was severely weakened, unable to do anything.\n\nIn the end, the blessed land continued to break down, as Gu Masters found this hall. Arriving here, they battled with the land spirit, and killed the strength path Gu Master who was refining the Gu.\n\nOnly then did they know, that San Cha mountain’s blessed land held such a secret.\n\nBut at that time, immortal essence was expended, and the land spirit was dead, the Gu refinement ended in utter failure.\n\nThe legendary second aperture Gu, became extinct before the first one was even created.\n\n“Second aperture Gu, allowing a Gu Master to have a second aperture. Even an idiot would know the value of this Gu! I have A grade aptitude now, one aperture holds ninety percent primeval essence. If I have the second aperture Gu, I would have a hundred and eighty percent primeval essence. At the same time, I can have double the primeval essence recovery speed, and even a second set of Gu worms. My battle strength will surge, and create history for myself. Once I succeed, I will definitely be the strongest person among the same rank!”\n\nFang Yuan was secretly excited.\n\nBut to refine this Immortal Gu, the process was really difficult, it would not be an easy task. Even Tie Mu Bai would feel stunned at this.\n\nBut to Fang Yuan, it was another situation all together.\n\nFirstly, he was a rank six Gu Immortal in his past life who used the Spring Autumn Cicada to rebirth, he also succeeded in refining the Spring Autumn Cicada, he had the precious experience of creating an Immortal Gu.\n\nSecondly, ever since the three kings inheritance opened, he had been plotting.\n\nHe challenged strength path Gu Masters everywhere, eliminating his competition. Xue San Si, Century Boy, they were all chosen by the land spirit in his previous life, but now, they died in Fang Yuan’s hands.\n\nLastly, he had the help of the land spirit.\n\nIn his previous life, the land spirit was already very weak when he saw the first lucky person. Towards the end, it was so feeble it got killed by a bunch of mortals.\n\nBut this life was different!\n\nFang Yuan approached death purposely, coming here in advance, he would receive great help from the land spirit.\n\n“Back then, that Gu Immortal had made ample preparations to refine this Gu. With such a foundation, I have at least fifty percent chance of succeeding in this refinement.\n\nBack when Fang Yuan refined Spring Autumn Cicada, he had less than twenty percent chance of succeeding. Now that he was refining the second aperture Gu, he had fifty percent, it was extremely high!"
}
