{
  "id": "389-only-one-step-left",
  "slug": "389-only-one-step-left",
  "title": "389: Only one step left",
  "order": 389,
  "volume": null,
  "content": "Chapter 389: Only one step left\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nOctober 20th.\n\nIn the main hall, faint red rays of light began to vanish and shone upon the surroundings.\n\nThe relief sculptures on the bronze tiles had already disappeared by more than half.\n\nFang Yuan’s face was pale and he looked haggard, his eyes were red as his gaze was fixed at every change in the light lump.\n\nEverything was silent.\n\nOctober 21st.\n\nThe land spirit brought a bad news; a rank five expert had entered the blessed land.\n\nFang Yuan looked at the image and immediately recognized this person: “So it was Xiao Mang of Xiao clan. He is an expert of the light path and possesses rank five extreme light Gu. In my previous life, he appeared on San Cha mountain, he came after all.”\n\nThe land spirit gasped: “Extreme light Gu? Then it means this Xiao Mang can summon the light of glory of the immemorial era! This enemy is a huge threat to us!”\n\nThe land spirit was extremely worried.\n\nImmemorial times had nine heavens; white heaven, red heaven, orange heaven, yellow heaven, green heaven, azure heaven, blue heaven, purple heaven and black heaven.\n\nThe sunlight of the immemorial era was extraordinary, it was the light of glory and could pierce through the nine heavens and spread its warmth and grace to all living beings.\n\nAt present, red, orange, yellow, green, azure, blue and purple heavens were no more, only white heaven and black heaven remained. The sunlight no longer contained the glory of the immemorial era, and had weakened to the extreme, being able to pierce through only the white heaven.\n\nRank five extreme light Gu, once activate, could burst out with the intense light of glory of immemorial era. This light did not have even a little bit of attack power, but it could pass through everything and shine upon on every corner of the world.\n\nThat is to say, even this blessed land could not cut off immemorial light.\n\nFang Yuan scoffed: “Ba Gui, you can be relieved. He obtained the extreme light Gu from robbing a tomb and is an incomplete Gu. He can only use it three times every month. If he crosses this limit, the Gu will self-destruct.”\n\nThe land spirit let out a breath of relief: “That’s good. These days, I have been getting weaker. At the final juncture, you will have to rely on yourself.”\n\n“Hehe, I have always liked relying on myself.” Fang Yuan laughed and continued to refine Gu without saying any more.\n\nOctober 22nd.\n\n_Puff…_\n\n“Damn it, another failure!”\n\nFang Yuan spat out a large mouthful of blood, his eyes turned black and almost lost his consciousness.\n\nHe gritted his teeth and held the ground; he felt the world was spinning, he seemed to see stars and there were continuous buzzing sounds in his ears.\n\nEspecially, his chest felt stifled and he felt like vomiting.\n\nAfter a long while, this nauseous feeling eased slightly.\n\nFang Yuan let out a breath of turbid air and slowly sat down.\n\n“Failure in Gu refinement will cause a backlash. I have already failed three times in this step, it is not that my skills are bad, I already did it perfectly but this step seems to rely on luck and has a probability of one in a ten chance of success. Sigh! There is no time!”\n\nFang Yuan was looking pale, he resisted the pain of the backlash with great difficulty and began his fourth attempt.\n\nAt this moment, the immortal essence in the bronze cauldron was less than four portions.\n\nOctober 23rd.\n\nFang Yuan stopped his actions and looked at the Gu worm in his hand with bright light shining in his eyes.\n\nThis Gu was like a beetle with a big and graceful belly, a pointed head and tail. It did not have any legs or antennas. It’s shape was vague, seemingly like a vague carving on crude earthenware, with no vitality like a grey stone.\n\nThe earth spirit was joyous: “Young man, I really didn’t misjudge you! You have succeeded in refining this false Gu, now you only need to advance a step and turn false into real and refine the true second aperture Gu!”\n\n“That’s right, only one step remains.” Fang Yuan’s tone was complicated, relaxed and yet heavy.\n\nRefining this second aperture Gu was like climbing a mountain. There were thousands of steps and who knew how many times he had failed, and he had gotten almost no rest, but finally he reached this stage. His previous effort and investment were not in vain, thus he was relaxed.\n\nHowever, this final step was the most crucial moment, a step of qualitative change and required the use of Immortal Gu divine travel Gu.\n\nAlthough Fang Yuan had succeeded in refining Spring Autumn Cicada, he had never used Immortal Gu to refine Immortal Gu; this final step was the step which he did not have any certainty of, so his mood was heavy.\n\n_“Three hundred years as spring, five hundred years as autumn. With unlimited divine opportunity, swim and roam in the wilds, adding in third watch, and another third watch, obtaining nine. Nine as extreme, the refinement is complete…_ This final step required the use of lifespan Gu, divine travel Gu and also two third watch Gu.” Fang Yuan pondered.\n\nHe understood the earlier steps and could even modify them. But as for this step, he only slightly understood its real intent.\n\n“Land spirit, what changes have occured in the blessed land?” Fang Yuan suddenly asked.\n\n“Two batch of troops have arrived with dozens of rank three Gu Masters, each being led by a rank four Gu Master; their momentum is great.” The land spirit showed the scenes to Fang Yuan.\n\n“So it is Che clan and Zuo clan, _tsk_ , the two clan leaders are leading and it seems most of the elders have come.” Fang Yuan recognized them with a glance.\n\nThe whole San Cha mountain was located in between Zuo clan’s Leng Chan mountain and Che clan’s Fei Lai mountain.\n\nThese two clans were continuously expanding and in the recent years, had been competing at the front line of San Cha mountain with the intent to occupy it.\n\nHowever, the sudden appearance of the three kings inheritance thoroughly ruined these two clans’ plan.\n\nThere were a hundred thousand famous mountains in the whole Southern Border along with countless unnamed mountains and hills which were covered with wild and ferocious beasts, their surroundings were dangerous and extremely hard to pass.\n\nOther forces could only send their elites. But these two clans were nearby and had restrained themselves at the beginning, but now when they felt the strange change in the inheritance, they finally send most of their troops.\n\nTo Fang Yuan, this was bad news.\n\nAt the final juncture, everyone was sure to attack the center of the blessed land, this main hall. These Che clan and Zuo clan’s troops were all Fang Yuan’s enemies.\n\n“Besides them, when the time comes, there will be Li Xian, Hu Mei Er, Yi Huo, Kong Ri Tian and other experts. At the final juncture, I will have to concentrate fully on refining Gu and leave the defense to land spirit, Bai Ning Bing and Feng Tian Yu. This is however only the external danger.”\n\n“At the final step, I will need to use two third watch Gu in a row, causing the time to flow nine times faster on me! This is a great tonic to Spring Autumn Cicada and at that time, its pressure will increase drastically and endanger my aperture. This is the internal danger.”\n\n“With both internal and external danger, danger lurks everywhere. But I can only grit my teeth and persevere. I have already reached this stage, only one step remains before I am able to step on the summit. I will bet on this. If I really succeed, I will have a second aperture and as I cultivate to rank six in future, I will not fall too far behind Feng Jin Huang.\n\nIn Fang Yuan’s plan after rebirth, Qing Mao mountain and Shang Clan were only a platform while the second aperture Gu was the stepping stone.\n\nBut it was because of these small accumulations that he could sprint further.\n\nNext, there will be many opportunities which he would have no qualifications to participate without a certain cultivation and strength!\n\n“All living beings have to go through survival of the fittest, I can’t compromise on these opportunities and have to make every second count. Only then will I not let down my future knowledge….”\n\nFang Yuan heaved a long sigh before beginning to rest, preparing for the final day.\n\nOctober 24th.\n\nFang Yuan woke up from his deep sleep and slowly opened his eyes.\n\n“It has been so many days since I had such a comfortable sleep, next is the great battle!” He stood up and slowly paced around the main hall.\n\nUnder the land spirit’s guidance, there were already two people standing outside the main hall.\n\n“Master!” Feng Tian Yu immediately kneeled in front of Fang Yuan and offered a Gu worm.\n\nThis Gu was nothing special in its appearance, looking like a round piece of limestone. It was none other than undefeated hundred battles Gu.\n\n“Subordinate was able to accomplish the mission, and after going through the hundredth round and receiving King Xin Inheritance, I was able to take in these hairy men.”\n\nAt his side stood several hundred hairy men, their bodies were filled with dense hair and were standing there quietly.\n\n“Good.” Fang Yuan nodded and indifferently praised, he was not surprised.\n\nThese hairy men had the innate nature to follow the people who were better at refining Gu than them. It was not surprising for Feng Tian Yu to charge through the hundredth barrier and have these followers.\n\nFang Yuan then walked towards Bai Ning Bing.\n\nBai Ning Bing looked at the great bronze main hall, her gaze flashing with a trace of understanding: “It seems this is the blessed land’s center area.”\n\nSaying so, she looked at Fang Yuan: “Hmph, you best remember your promise.”\n\nFang Yuan smiled: “You can be at ease.”\n\nHe looked behind Bai Ning Bing, seeing the near hundred thousand dog beasts that did not seem to have an end; some were occupying an area, some were having fun with each other and some were running around, making a din.\n\nFang Yuan slightly furrowed his brows, this was the weakness of Bai Ning Bing’s commanding ability. If it was Zhang San San, Wu Gui or Wu Shen Tong, any one of them could arrange these dogs in a tight formation and have them stand there without moving, like an army.\n\nHowever, this was after all something entirely beyond Bai Ning Bing, she had never received any enslavement path training before, and it was already not easy for her to be able to reach this stage.\n\nIn fact, Bai Ning Bing was feeling dizzy now, her every movement was slightly lagging and her soul felt heavy, she felt her body was like a marionette.\n\nControlling so many dog beasts at once was truly demanding a lot out of her.\n\n“Listen to my arrangements now, be in a defensive formation. No matter how the enemies provoke you, do not take the initiative to attack. Remember it at all costs, remember.” Fang Yuan warned.\n\n“Okay, since it is your arrangement, whether this succeeds or fails has no relation to me.” Bai Ning Bing coldly replied.\n\n“Hehe, no matter success or failure, I will give you the Yang Gu.” Fang Yuan assured with a smile.\n\n“Hmph, you better do what you said.”\n\n…\n\n“Two light pillars have disappeared, this means King Xin and King Quan Inheritance have been taken!” Early morning, at the peak of San Cha mountain, there was a commotion among the Gu Masters.\n\n“This time’s inheritation opening is extremely strange, it has been maintaining itself till today, causing the blessed land to deteriorate extremely fast.” Someone was doubtful.\n\nBut compared to this, more people were paying attention towards the inheritance.\n\n“Who are the two lucky guys who inherited the inheritance?”\n\n“I think King Xin Inheritance should be inherited by Lord Tie Mu Bai. He has not come out since he entered.”\n\n“King Quan Inheritance might have been inherited by Wu Gui.”\n\n“No, it should be our clan’s lord Wu Shen Tong.”\n\n“Hmph, the way I see it, our demonic path’s enslavement master Zhang San San also has a chance of winning.”\n\nThe crowd argued for a while before someone finally discovered something strange.\n\n“Strange, none of the several rank five Gu Masters that entered the inheritance has come out. What is going on?”\n\n“King Xin and King Quan Inheritance were inherited, but why have the other guys not come out?”\n\n“They are being detained in the blessed land. This blessed land is already nearing its extinction, not long later the passage will open wide and let all of us enter and exit at will.” A resonant voice spread.\n\n“Lord Xiao Mang!” Immediately, the righteous path Gu Masters recognized the identity of the speaker.\n\n“This Xiao Mang has not entered the inheritance after he arrived on San Cha mountain, what the heck is he planning?” Demonic Gu Masters felt apprehensive inwardly, Xiao Mang’s arrival had suppressed their flames.\n\nXiao Mang proudly smiled after succeeding in attracting everyone’s gaze: “Now I will use extreme light Gu to open the passage for us!”\n\nWhen he finished speaking, he opened his eyes wide and furiously activated his primeval essence while lifting his fists high.\n\nExtreme light Gu!\n\nHeaven’s will Gu!\n\nEmpty fist Gu!\n\nKiller move — _Immemorial Light Fist!_\n\nThree Gu activated at once, causing the whole sky to dim.\n\nEveryone looked with shock as light rays formed into an enormous fist the size of a mountain, it appeared abruptly and disappeared just as suddenly, striking at some unknown place.\n\nExtreme light Gu might have no attacking power, but when combined with the other two Gu, it could form an incomparably intense attack!\n\n_Bam!_\n\nA formless membrane was pierced through, the blessed land shook and an enormous hole formed into a passage that connected to the outside world."
}
