{
  "id": "393-group-attack",
  "slug": "393-group-attack",
  "title": "393: Group Attack",
  "order": 393,
  "volume": null,
  "content": "Chapter 393: Group Attack\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nXiao Mang looked at the fog in front of him, his gaze deep and solemn.\n\nHe relied on his rank five cultivation to gain the commanding position of the righteous path. He organised many assaults, but returned in great failure, suffering a huge loss.\n\nIn the fog, countless dogs were hidden, causing every wave of Gu Masters that entered suffer great injuries.\n\n“No matter how big the losses, it will not block my path! Immortal treasure, this is an immortal treasure…” Xiao Mang’s eyes shone with brilliance, shouting excitedly in his heart.\n\n“Let’s go again, organise the next wave of people.” Xiao Mang instructed, but this time, little people joined in.\n\nThe painful lesson was right in front of them, despite the great benefits, these righteous Gu Masters started to hesitate, after all they only had one life.\n\n“A bunch of cowards!” Xiao Mang saw them hesitate and scolded in his heart. Time was running short for him, other than this immortal treasure, he also had King Bao Inheritance to obtain.\n\n“If we had an enslavement path Gu Master controlling beast groups, we could use them as cannon fodder, reducing our Gu Master casualties, and regain our morale!” Xiao Mang thought of this point.\n\nIn such a situation, the importance of an enslavement path Gu Master was evident.\n\n“Where is Wu clan’s Wu Shen Tong? With his help, we would be able to break through the fog and reach the central hall!” Xiao Mang asked.\n\nBut the answer he got was disappointing.\n\nWu Shen Tong had gone missing, even Wu clansmen were trying to find him.\n\nXiao Mang looked at the demonic faction, and his heart shook: “Not only Wu Shen Tong, even the demonic path’s Wu Gui and Zhang San San are not around. Is the Gu Master controlling the dogs in the fog one of these three people?”\n\nXiao Mang continued guessing as he looked towards the grand hall. However, the fog obstructed his vision, causing him to feel even more irritated at the situation.\n\n“This damn fog, it is so annoying! Too bad Wan Li Xiong Feng is not around, otherwise my clan’s divine wind will blow this fog away.” Wan clan’s Gu Master exclaimed.\n\n“If my clan’s old clan leader is here, why would we fear these dogs?” Tie clan’s four old-timers snorted.\n\n“Lord Xiao Mang, we are not making any progress, the demonic faction is looking at us like a joke. What do we do?” The righteous path’s famous healer Tao Zi came over and asked Xiao Mang.\n\n“These demonic scoundrels!” Xiao Mang looked over at the demonic faction as the irritation in his heart intensified.\n\n“It seems I have to make a move.” He snorted, as a brilliant light appeared in his eyes: “All of you, move back.”\n\nEveryone heard this and retreated tens of steps away. At once, Xiao Mang’s surroundings were vacated, emphasizing his existence.\n\nXiao Mang stood on the spot, shutting his eyes as his mind entered his aperture, activating his purple crystal primeval essence. The ebb and flow of the primeval sea became greater.\n\nAfter storing energy for a moment, Xiao Mang’s eyes opened, as his primeval sea has turned into a furious tsunami, large amounts of primeval essence entered three Gu worms.\n\nExtreme light Gu!\n\nMy will Gu!\n\nBright spear Gu!\n\nKiller move — _My Glorious Spear!!_\n\nXiao Mang’s body shone with a piercing white light, the intensity of the light was dense, expanding like a mound.\n\nXiao Mang’s body was bathed in light, he had an impressive appearance, like a descending holy spirit.\n\nHe raised a finger towards the fog.\n\nImmediately, the light around him were manipulated, and shot out ferociously.\n\nAll of the white sunlight shot out at the same time, forming a 1.8m long and 0.6m thick spear of light.\n\nSixty percent of the purple crystal essence in his aperture were used up in this one attack.\n\nThe spear of light was powerful, penetrating the fog and landed on the mound at breakneck speed.\n\n_Bam!_\n\nA fierce explosion occurred.\n\nThe intense light caused everyone’s eyes to be shut tightly, as they took a step back subconsciously.\n\nEven Mo Wu Tian’s eyes were squinting into a thin line.\n\nThe explosion caused the ground to rumble, as after the light, air current started to spread outwards.\n\nThe air currents turned into a strong wind, blowing in all directions causing many people to lose their footing.\n\n_Guh! Guh!_\n\nIn the hall, Fang Yuan and Feng Tian Yu who were refining Gu were interrupted and both vomited a mouthful of blood.\n\nBai Ning Bing’s face was pale, her ears buzzing from the aftermath of the attack.\n\n“This is the strength of a rank five Gu master? Luckily, such a killer move did not hit me directly. If it landed here, my defensive Gu would not even last for a second!”\n\nBai Ning Bing unavoidably felt great shock.\n\nThe killer move of a rank five Gu Master, it was not something the current her could block.\n\nAs the whiteness faded from her eyes, she could see that at the location where the light spear landed, thousands of dogs were vaporised. The mound had turned into a crater.\n\nBai Ning Bing drew in a breath of cold air, with such might, just a few more hits and the dog formation would be ruined.\n\nHer confidence dropped again, but Fang Yuan had instructed her beforehand what she should do in the event she was hit with such a great move.\n\nAs Bai Ning Bing manipulated, large numbers of dogs hurried to the crater, as her defenses were raised once again.\n\n” _Gasp…_ so many dogs!” Xiao Mang’s heart was heavy, and the righteous and demonic Gu Masters gasped sharply too.\n\nWhen there was a fog earlier, they could not see clearly, but now that the fog was gone, everyone’s vision was clear.\n\nOver ninety thousand dogs, densely packed on the mound, forming an iron bucket defense.\n\n“Lightning symbol dog, chrysanthemum akita dog, hedgedog, steel armor dog, Yin dog…” Some people counted, each dog group had over five thousand and more.\n\n“So many dog kings!” Someone shouted.\n\nNo matter how many dogs there were, they could not hide the dog kings due to their disposition. Other than the chrysanthemum akita dogs who were unique, these dog kings were all seated, like a flame in the darkness, extremely eye-catching.\n\n“These dogs and dog kings are not that much of a threat. But there are so many heavy tai, green hua, smoke song, light heng and star heng, these five great mountain dogs!” Some Gu Masters with good vision turned pale.\n\nThe outer defense was made up of lighting symbol dogs, chrysanthemum akita dogs, and other ordinary dogs, the inner circle of defense was made up of the five great mountain dogs.\n\nAs for the entrance of the hall, the final line of defense, there were several hundred hairy men.\n\nThe entire formation was tight and secure, yet not rigid, they all had mobility and flexibility.\n\n“What an iron formation!” Mo Wu Tian’s purple eyes shone with light as he felt the situation getting more troublesome.\n\nEven more people directed their gaze to the bronze hall.\n\nThe grand yet modest hall had inscriptions and intrinsic designs, giving off an ancient atmosphere.\n\n“That is the bronze hall that contains the immortal treasure?”\n\n“As long as we get past the dogs, we will reach the grand hall!”\n\n“Immortal treasure… immortal treasure… I wonder what mindblowing riches awaits us?”\n\nEveryone’s gaze were heated, the goal was in front of them, it made their greed overflow.\n\n“Hehehe, it is time.” Mo Wu Tian looked around, sensing the change in the atmosphere.\n\nGreed was like fire burning in everyone’s hearts. But the great dog army deterred them, everyone knew that with their own strength, they would never succeed.\n\nThis was the basis for cooperation!\n\n“Lord Xiao Mang, let’s talk about cooperation.” Mo Wu Tian’s body was like a black smoke phantom, taking several steps and arriving before Xiao Mang.\n\nXiao Mang snorted, when he saw the overwhelming dog army, he thought of cooperation.\n\nBut he was afraid of getting rejected by Mo Wu Tian and also worried about his own reputation if he approached the demonic faction for cooperation as a righteous rank five cultivator.\n\nRight now, Mo Wu Tian approached him personally, it was music to his ears.\n\n“Hmph.” Xiao Mang snorted, his attitude was neither cold nor hot, as he made eye contact with Mo Wu Tian.\n\nMo Wu Tian immediately understood Xiao Mang’s intentions. He was extremely disdainful towards such hypocrisy, but he said: “Then in fifteen minutes, we will attack from the front and back together.\n\n“Mm.” Xiao Mang nodded, turning around, no longer looking at him.\n\nMo Wu Tian sneered, walking back and telling his people: “I just approached Xiao Mang and agitated him, to have a competition with him. Next, we will split into two, attacking together from two sides. We will compete to see who gets to the bronze hall first, whether the righteous faction or us demonic faction wins!”\n\nXiao Mang announced at the other side: “Demonic scoundrels are greedy and unscrupulous, finding me to cooperate, obviously I rejected them. How can I work with these scum? Fifteen minutes later, they will attack, we will take the chance and attack as they endure some of the pressure for us. Hahaha…”\n\n“Young master Wu Tian rules!””Defeat these righteous hypocrites!” Demonic Gu Masters were riled up as they shouted.\n\n“Lord Xiao Mang is wise!””Let those demonic scoundrels attract the enemy for us!” The righteous Gu Masters were spirited.\n\n“Kill!” Fifteen minutes later, the attack began.\n\nRighteous and demonic were far away, attacking from two directions.\n\nBai Ning Bing was hidden at some place, relying on her shared vision with the land spirit, using its divine consciousness to scan the battlefield.\n\nTens of thousand of dogs barked and bared their paws as they charged ahead.\n\nAt once, blood flowed and broken limbs flew. All sorts of Gu worms competed, like the dance of fire and ice, lightning exploded and soil was overturned, green vines grew endlessly.\n\n“Kill!” Yi Chong charged ahead, brave and fearless. His body was covered in blue fish scales, the wind blew his fiery red hair into the air.\n\nAll around him, there was a light blue spiral wave, together with the black fins that grew on his back, he seemed to have become a fearsome shark in the sea. None of the dogs could block him.\n\n“Immortal treasure… if I can get it and succeed in my mission, I would definitely be able to change my surname to Shang when I return to the clan.” Yi Huo’s gaze was determined as he turned into the god of fire, attacking even more fiercely than Yi Chong, everywhere he went, there was blazing flames and crying dogs.\n\nKong Ri Tian laughed heartily, turning into a rain of petals.\n\nLi Xian laughed coldly, while people were not noticing, he used his rank five Gu and concealed his body, secretly moving ahead.\n\n“Let’s work together, with me healing there is no worry.” Tao Zi shouted as many Gu Masters gathered over.\n\nPeople were moving and in this great battle, Yan Jun moved slowly and steadily, like a casual traveller.\n\nA strong and brave dog king pounced at him, Yan Hun’s expression was unchanging as he turned into a hollow shadow. The dog king jumped over and went straight through the shadow.\n\nThe shadow flickered, turning back into Yan Jun’s flesh body.\n\nThe dog king behind him had engaged the Gu Masters behind already.\n\nThe Gu Masters displayed all their abilities, battling with the dog group. The scene was as chaotic as it could be, and Bai Ning Bing could barely cope facing such a huge number of opponents, starting to fluster."
}
