{
  "id": "399-spring-autumn-cicada",
  "slug": "399-spring-autumn-cicada",
  "title": "399: Spring Autumn Cicada",
  "order": 399,
  "volume": null,
  "content": "Chapter 399: Spring Autumn Cicada\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nFang Yuan raised his head, looking at the sky beyond the bronze hall.\n\nThere was a huge hole in the blessed land’s sky, connecting to the outside world. From Fang Yuan’s angle, he could see the sun of southern border.\n\nThe sun was setting, it was near dusk.\n\n“5:45pm, at this time, Feng Jin Huang should’ve just inherited Hu Immortal blessed land?” Fang Yuan thought.\n\nIn his previous life, he worked with demonic Gu Immortals, attacking Hu Immortal blessed land and taking over Dang Hun mountain. In the end he paid a huge price, killing Feng Jin Huang and narrowly surviving.\n\nAfter Feng Jin Huang died, the righteous path grieved, writing the “Biography of Feng Jin Huang”. The biography listed all the things she achieved in life, and Feng Jin Huang had three great opportunities in life.\n\nHer first encounter, was when she was three years old, when she was sleeping, she obtained the Immortal Gu dream wings in her dreams.\n\nThe second opportunity was Hu Immortal blessed land, on this day, at 5:30pm, she successfully ascended the mountain.\n\n“Feng Jin Huang has the Immortal Gu dream wings, the Hu Immortal Inheritance is definitely hers to take. To not give her such a huge lead, I need the second aperture Gu. Unfortunately, my efforts were in vain!”\n\nHe sighed in his heart, but his dazed expression suddenly became resolute again.\n\nHe had a chance to reverse the situation, he had not lost yet!\n\nThat is because, he had Spring Autumn Cicada.\n\nInfinite search and lock could seal rank five Gu, but it could not restrict rank six Immortal Gu!\n\nFang Yuan raised his head, taking a final look at Bai Ning Bing and the others. There was nothing to say, this time, there was hope if he succeeded, and nothing to say if he failed.\n\n“How can he be so calm?” Bai Ning Bing, Tie Ruo Nan and the others felt something amiss.\n\n_Bam!_\n\nFang Yuan self-detonated!\n\nAt that moment, Spring Autumn Cicada burst out in two lights, green and orange, as a mystical and profound aura spread out.\n\nAll of Fang Yuan’s Gu worms, all his primeval essence, all his flesh and soul, all detonated.\n\nEvery use of the Spring Autumn Cicada was a great gamble.\n\nFang Yuan was at a dead end, he bet on everything he had!\n\nAfter self-detonating, all the energy was injected into the Spring Autumn Cicada.\n\nSpring Autumn Cicada turned into a brilliant dot, carrying Fang Yuan’s remaining will and tore through space, entering the most famous forbidden ground in this world — the river of time.\n\nThe Gu world had southern border, northern plains, western desert, eastern seas, and central continent. There was also one river of time, connecting past, present, and future, that was time itself.\n\nSpace and time were the basis that constructed the world.\n\n_Swish swish swish…_\n\nThe river water in the river of time ebbed and flowed, crashing like waves.\n\nEvery drop of the water of time was pale white, but over a gazillion droplets of water crashed, intertwined, collided, and spun each time, giving off a brilliant light show.\n\nIn this desolate and plentiful river water, Spring Autumn Cicada was like a roaming traveller returning home, its wings flapped as it carried Fang Yuan’s consciousness and moved against the flow.\n\nTo Fang Yuan, this was the third time he used Spring Autumn Cicada.\n\nThe first time, he entered the river of time without any experience. The second time, he was forced to self-detonate, there was too little time.\n\nThis time, he was mentally prepared, and finally experienced the feeling of going against the tides.\n\nThis feeling was so mystical and incredible. Countless light shadows, like a movie playing in reverse, appeared in his consciousness.\n\nIt felt like a second passed, but it also felt like years had passed.\n\nThe dangerous waves came crashing each time, Spring Autumn Cicada quickly lost its stamina, and the energy from self-detonating was expended, it struggled and jumped into one of the droplets, vanishing.\n\nFang Yuan blinked, and the image before him had changed!\n\n“Hold on, hold on, all can be negotiated. I can promise to tell you the true path, but you must ensure my safety. I have a poison vow Gu…”\n\nFang Yuan heard a familiar voice begging for his life, he looked down and saw Wang Xiao.\n\nHe was stunned, as his heart pounded, his expression changed as he revealed an unconcealed joy.\n\n“Hahaha, I succeeded, I succeeded again, I won the bet, I managed to rebirth!” Fang Yuan spread his arms, laughing loudly.\n\nWang Xiao: “…”\n\nFang Yuan’s sudden performance caused him to feel shocked and suspicious.\n\n“What rebirth? What succeeded? Is this guy mentally unsound? But honestly, there are lots of crazy demonic path Gu Masters. Damn it, I encountered such a maniac!”\n\nBeing stepped on by Fang Yuan, Wang Xiao who was lying on the ground thought about this and begged even louder.\n\n“Hahaha…” Fang Yuan’s laughter continued, this feeling of escaping from a hopeless scenario and restarting once again was simply too good, he felt great!\n\nHe first inspected his aperture.\n\nIn the aperture, his vital Gu Spring Autumn Cicada was extremely weak once again, its lustrous body had turned into wilting autumn leaves.\n\nFang Yuan willed, and Spring Autumn Cicada hid its body, entering a deep sleep, regaining its strength through the river of time.\n\n“This way, the threat Spring Autumn Cicada has been alleviated!” Fang Yuan laughed even louder, his eyes shining brightly.\n\nHe looked around again.\n\nThis was evidently still the blessed land, he was stepping on Wang Xiao, and there was a corpse beside him, it was Yun clan’s young clan leader Yun Luo Tian.\n\nHe was killed by Bai Ning Bing, and his corpse was sent over by expending immortal essence.\n\nThinking of Bai Ning Bing, Fang Yuan’s laughter stopped, unable to laugh anymore.\n\nIt was this guy, planning for so long and finally betrayed him, causing Fang Yuan to fail even though he succeeded in refining second aperture Gu, falling into deep despair. If not for Spring Autumn Cicada and his good luck, Fang Yuan would’ve completely lost. Regardless of death or captivity in Demon Suppression Tower, he would have no opportunities left in life.\n\nDemonic path was like this, it was like walking on tightrope, one step was all it takes for destruction. Falling into the abyss, with no hopes of ever getting back up.\n\n“I was simply too careless, thinking about Feng Jin Huang and wanting to refine an Immortal Gu, I ignored the true demon that was hiding near me! But this Bai Ning Bing’s acting was also convincing, planning for so many years, working so hard to numb my senses, and then giving me the final blow. Heh, I am still a mortal, I am not an invincible god.” Thinking of this, Fang Yuan’s mouth was bitter.\n\nFang Yuan was improving and growing ferociously, Bai Ning Bing was the same.\n\nThis was the harshness of reality, and also the beauty of fate.\n\nIn this world, everyone was a main character, but everyone was also a side character.\n\n“Everyone has their own advantages, Bai Ning Bing has the Northern Dark Ice Soul physique, Tie Ruo Nan has her Tie clan background, Feng Jin Huang gained an Immortal Gu in her dreams when she was three years old. As for me, I struggled for hundreds of years, cultivating bitterly until I refined the Spring Autumn Cicada.”\n\nFang Yuan thought about this, and his emotions surged again, he smiled brilliantly and recited: ”\n\n_Viewing thousands of mountains in deep crimson_\n\n_Layers of trees dyed red_\n\n_On the limpid blue water_\n\n_Hundreds of barges race against currents_\n\n_Hawks spread their wings in the vast sky_\n\n_Fish swim freely under deep water_\n\n_All living things vie for freedom under the autumn sky_\n\n_Pondering over the immensity of the universe_\n\n_I ask this boundless and misty earth_\n\n_Who rules the fate of this world?”_\n\nIf heavens had emotions it would grow old, the Great Dao is emotionless and impartial. Every living being has the chance to rise up, it depends on how one uses their opportunities, and how one fights!\n\nIn this world, no one is born to be a side character. And there is no one who is an eternal main character.\n\nLiving beings compete, the weak are eliminated.\n\nPrecisely because of the heroes competing in this world, facing off with their respective strengths and trump cards, can history be so immense and interesting, making the world such a mystical place.\n\nThinking so, the bitterness, hatred, shock, grieve and joy vanished in Fang Yuan like a trace of smoke.\n\nHis heart was clear, his demonic resolution shone deeply in his eyes.\n\nHe started to think calmly.\n\n“So I rebirthed at this time. According to my previous life’s development, I grilled Wang Xiao regarding the path towards Wu mountain, but he did not tell me even after dying. I had no choice and had to kill him, using the beast strength placenta Gu to devour his and Yun Luo Tian’s apertures.”\n\nFang Yuan was solemn, his expression like ice, as he recalled in his mind what was about to happen.\n\n“Next, I spent a lot of effort, exposing the Spring Autumn Cicada to convince the land spirit. Next, I killed killer ghost doctor Chou Jiu, Wu Shen Tong, and Zhang San San. I unexpectantly obtained a slavery Gu from Zhang San San, and was about to continue killing people when an accident occurred. I had no choice but to interfere and kill Long Qing Tian, but because of the jade sky Gu poison, I had no gains.”\n\n“Next, I refined Gu, defended the hall, and got betrayed by Bai Ning Bing…”\n\nFang Yuan’s mind worked like lightning, almost instantly recalling the previous life as his eyes squinted into a line, subconsciously clenching his fists tightly.\n\n“The situation is really perilous!” With his rebirth, Fang Yuan looked at the situation clear as day, his previous life’s carelessness became this life’s alertness.\n\nFirstly, Bai Ning Bing already knows about the details regarding the refinement of the Immortal Gu.\n\nShe had secretly cooperated with Tie Ruo Nan, Tie clan had to be prepared long ago, that Tie Bai Qi might have already hidden himself in San Cha mountain, ready to strike at any moment.\n\n_The enemy is hidden while I am exposed, this is not good!_\n\nNext, during the last few days of refinement, Xiao Mang would arrive here. The unexpected Mo Wu Tian would also join in with his new rank five cultivation.\n\nIn his previous life, Fang Yuan killed several demonic heads causing the demonic faction to have no leader. Mo Wu Tian’s arrival easily overturned that as he gathered the demonic path’s strength using his rank five cultivation. It could be said that because of him, it hastened the outside experts’ attack on the hall.\n\n_The enemy is strong while I am weak, that is even worse!!_\n\nLastly, the most severe point…\n\nFang Yuan raised his left arm.\n\nIn his previous life, he was kept in the dark, but now he knew: Bai Ning Bing had secretly planted the fixed star Gu on him, on this forearm. Once the Tie clan’s four old-timers used the infinite search and lock, he would have no way to escape, captured even if he ran to the edge of the world.\n\n“Now that I think about it, Tie clan did not move earlier because first, I killed Tie Mu Bai, and that situation greatly exceeded their expectations. Secondly, they want to reap the benefits from others’ conflict, attaining the fruits of victory without loss. Thirdly, they are extremely vigilant. Although infinite search and lock can restrict rank five Gu worms, it could be resisted in other ways. What if they arrested me but did not find the Yang Gu? Thus because of this, they kept it as a final trump card.”\n\nFixed star Gu was secretly planted, Fang Yuan was now like a fish in the net, he could not escape. It was almost a hopeless situation.\n\n(Author’s note: This book is the realization of my dream these six years. Thus it contained many things, and is different from other books. One point especially, that is Fang Yuan the main character, is able to fail. Demonic path was never about winning every battle, demons lose too. If I do not write out the failure, I would not be able to represent the true nature of “demonic”. Any risk has a price to pay, if one day, in the event Fang Yuan’s death would make the book more interesting, or even elevate it to another level, then I would write him to death, that is also the tragedy of the demonic path.)"
}
