{
  "id": "409-managing-the-blessed-land",
  "slug": "409-managing-the-blessed-land",
  "title": "409: Managing the Blessed Land",
  "order": 408,
  "volume": null,
  "content": "Chapter 409: Managing the Blessed Land\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nFang Yuan asked: “Then how many Gu are there in the blessed land now?”\n\nThe Hu Immortal land spirit raised her head by a bit: “At present, there are over eight hundred and sixty thousand rank one Gu, with about fifty-two types of them. Over a hundred and thirty thousand rank two Gu, with forty-eight types. Five thousand rank three Gu, with twelve types. Only over sixty rank four Gu, with eight types. And only one rank five Gu – fox skin Gu.”\n\nAfter Hu Immortal died, her obsession did not disappear and combined with this land’s heavenly power to form into an unusual existence known as the land spirit. In some way, it could be said to be a continuation of her life.\n\nThus, the land spirit was the representative of this blessed land and was clear about everything in the blessed land.\n\nAs Fang Yuan had become the master of the blessed land now, everything in the blessed land was his.\n\nOver eight hundred and sixty thousand rank one Gu, hundred and thirty thousand rank two Gu; these two combined meant nearly a million Gu worms!\n\nFang Yuan recalled the time in Qing Mao mountain, those days where he had to scheme and fight for two to three rank one and rank two Gu.\n\nA blessed land could only be created by a Gu Immortal, it was the foundation of their wealth, a heavenly estate. Just this Hu Immortal Blessed Land alone could supply for a super clan. There would not be any problem to put five or six small-mid sized clans like Gu Yue clan here!\n\nAs for the Gu worms in the blessed land, their quantity sharply decreased at rank three. Rank four Gu worms did not reach hundred and there was only one rank five Gu.\n\nThis situation was also natural.\n\nIt was the same with Gu Masters.\n\nRank one and rank two Gu Masters were extremely common, rank three were already rare, rank four were even fewer, and only one or two rank five Gu Masters might appear among a million people.\n\nThis was a pyramid distribution; the quantity reduces the higher you go, and the ones who occupied the top were extremely few in numbers.\n\n“This blessed land is still young and with appropriate managing, the quantity of the Gu worms will still increase. Reaching ten million rank one and two Gu will not be difficult. But whether I can raise them properly or not, it depends on the types and quantity of the rank four and rank five Gu.” Fang Yuan calculated.\n\nMortal Gu Masters would usually only raise five or six Gu, while Gu Immortals could raise a million or even ten million Gu worms. The difference between the two is as far as the clouds were from the mud.\n\nThese Gu being raised in Hu Immortal blessed land could only be considered passable.\n\nOn one hand, the numbers were little, being only about a million. On another hand, the Gu were not elites. From the introduction Fang Yuan got, they were all ordinary Gu. If they were changed to Gu like liquor worm or breath concealment Gu, their value would be much higher.\n\nEven the rank five fox skin Gu was an extremely common defensive Gu; it was effective against wind and water path Gu worms, but was difficult to use in complex battlefield. Fang Yuan did not even take a look at it.\n\nThe thing that really moved him was the time in the blessed land.\n\nTime flowed five times faster in Hu Immortal blessed land. That is to say, one day in the outside world would mean five days here.\n\nThis meant Fang Yuan’s cultivation speed would be five times faster in the blessed land! He could cultivate for a year and three months here when only three months would have passed in the outside world.\n\nWith this, Fang Yuan’s cultivation speed would surpass most Gu Masters and he would have greater initiative for his future plans.\n\nNaturally, there was a huge disadvantage to this. Fang Yuan’s lifespan was only about a hundred years, thus with this, he would age five times faster as well.\n\nThe land spirit continued with the introduction: “At present, there are about a thousand groups of fox living here; red fox, golden fox, cloud fox, wind fox, autumn fox, flowing light fox, and so on. The three largest groups of foxes each has about eight hundred thousand foxes. Altogether, there are about four million and seven hundred thousand foxes.”\n\nFang Yuan quietly listened to it and nodded his head.\n\nThree groups of myriad foxes meant three myriad beast kings. The development of the beasts in the blessed land had still not reached a level of creating a beast emperor.\n\nThe classification of beasts was simple. From low to high, they were hundred beast king, thousand beast king, myriad beast king and beast emperor.\n\nFor example, Ba Huang and Ying Ming of three kings inheritance were two beast emperors with battle strength that could match rank five Gu Masters; they were able to temporarily obstruct Mo Wu Tian and Xiao Mang’s advance.\n\n“There are a lot of fox groups, but unfortunately they are all common foxes and not mutated beasts.” Fang Yuan inwardly evaluated.\n\nOrdinary beast’s worth naturally could not compare with mutated beasts. Examples would be comparing boar and thunder boar; green bull and kunlun bull; wild dog and lion mastiff.\n\nAbove the mutated beasts were desolate beasts; above desolate beasts were ancient desolate beasts and immemorial desolate beasts.\n\nSong Zi Xing’s violent blood dragon bat was an ancient desolate beast, one of the nine true inheritances of Ancestor Blood Sea. Immemorial desolate beasts were recorded in <<The Legends of Ren Zu>>, an example would be the nine-tailed fox.\n\n“Raising a nine-tailed fox in Hu Immortal blessed land is but a dream. Even raising an ancient desolate beast is impossible. If it is ordinary desolate beasts like hurricane fox or phoenix wings fox, raising one or two of them could be feasible but it would greatly depend on luck.” Fang Yuan continued to consider.\n\nSince he had obtained Hu Immortal blessed land, his plans after rebirth had reached a whole new level, thus he had to revise and modify them.\n\nAt this time, Jia clan’s internal strife should have already stirred like a wildfire and he would not be able to participate in it. He also could not participate in the great battle of Yi Tian mountain. Fang Yuan intended to make full use of this Hu Immortal blessed land and cultivate to the realm of Gu Immortal. This meant that he not only had to resist the continuous earthly calamities but also had to manage the blessed land.\n\nCurrently, the Gu worms were barely passable and the foxes might be ordinary but they had the potential to grow.\n\n“Actually, there were a lot more fox groups in the blessed land. At least, three times more than the present. But the second earthly calamity caused a meteor fire rain that smashed the blessed land’s east area into ruins, burning hundreds of thousands of foxes to death; the dark flames of that time have not been extinguished even now. The fourth earthly calamity was a huge flood that submerged most of the grassland of the blessed land’s northern area, killing many more foxes. Thus, there are only this many remaining at present.” The land spirit pursed her pink lips, her eyes revealing fear and panic as she talked about the earth calamity.\n\nAt the same time, she waved her small hand and smoke flew to the air, showing the scenes of the eastern and northern parts of the blessed land.\n\nFang Yuan could see: The eastern part was a scene of ruin with dust and smoke pervading the whole place. There were meteoric craters all over the place, and black flames were burning around the craters. The flames burned without emitting the least bit of sound, but this manifested an even more terrifying aura.\n\nAnd the northern part was a scene of vast clear water. Dark clouds rumbled in the air and rain fell endlessly. The surging water emitted bleak and gloomy sound. There were bits of grass and destroyed flowers, along with fox corpses floating on the water.\n\n“These are the dark flame meteor and clouded white sea calamities.” Seeing such a bleak scene, Fang Yuan could not help feeling gloomy.\n\nThe might of an earthly calamity was extremely strong, moreover there were countless types of calamity, and were simply impossible to plan against.\n\nEvery ten years, the earthly calamity would pose a destructive threat towards the blessed land. Hu Immortal defended for five times before losing her life. And the devastation the previous earthly calamities left were still there and had not been cured.\n\nThis was a really bad news to Fang Yuan.\n\nHu Immortal Blessed Land has an area of 4000km2, but northern and eastern areas were gone, causing the loss of over 1300km2 of area. Such loss was truly disastrous.\n\n“I must settle these two problems. Apart from anything else, a lot of Immortal Essence will be used in order to suppress the burning black flames and the spreading flood.” Fang Yuan mumbled in a soft voice.\n\nHowever, following immediately, Hu Immortal land spirit mentioned an even worse news.\n\n“Master, the biggest trouble is here. Look, this is what was left from the fifth earthly calamity.” She waved her hand and the image changed to show a different scene.\n\nFang Yuan saw a scene of scorched black prairie, and a human figure formed from blue lightning was sitting cross-legged on the ground.\n\nIt’s physique was not big and looked quite alluring, however it was formed purely from lightning. The glorious blue light let out an extremely terrifying might!\n\n“Human shaped lightning, this is the earth calamity — blue charm lightning shadow!” Fang Yuan drew in a cold breath.\n\nThis human shaped lightning was one of the earth calamities; it was extremely strong and could match a rank six Gu Immortal!\n\nFang Yuan looked at this scene and immediately realized the killer that killed Hu Immortal was probably this blue charm lightning shadow!\n\nHu Immortal was an enslavement path Gu Master who controlled fox groups. Enslavement path was strong but also weak, and could very easily be subdued by beheading the leader tactics. Although there were many fox groups, they could not obstruct blue charm lightning shadow. In the end, Hu Immortal had to fight the lightning figure in close combat and lost her life.\n\n“Damn it, how could there be this lightning shadow in this blessed land?” Fang Yuan’s expression turned extremely unsightly.\n\nHe had ways to slowly settle the previous two troubles. However, this human shaped lightning was already beyond his current ability.\n\n“Master, you need to be careful when you roam around later, this human shaped lightning strolls randomly around the blessed land. Only Dang Hun Mountain, it dares not approach.” The land spirit’s pink and delicate face was bathed in the image of the blue lightning, her voice slightly shaky.\n\n“This lightning is an earth calamity but is also a type of living thing. Since it is a living thing, it has a soul and thus if it approaches Dang Hun Mountain, its soul will receive shockwaves until it turns to ashes.” Fang Yuan had already settled his mind now.\n\n“Maybe I can use Dang Hun Mountain to settle this lightning shadow? But how can I lure it?” Fang Yuan’s thoughts took a turn, however the next instant the buzzing noise echoed in his ears again.\n\nHe shook his head and did not continue thinking.\n\n“Are there any other bad news, tell them all at once.” He gave a bitter smile and asked the land spirit.\n\nThe situation was much worse than what he imagined. Hu Immortal blessed land was in imminent crisis; whether it was the internal worries or external aggression, they were both very grave.\n\nAs for Feng Jin Huang – with Gu Immortal parents and also the help of Spirit Affinity House – she naturally did not need to worry about these things.\n\nBut Fang Yuan was just a lone force.\n\nNaturally, there were benefits that only a lone force could have. In the biography of Feng Jin Huang, it was recorded Feng Jin Huang had to offer a large amount of resources to her sect after obtaining the blessed land.\n\nThe land spirit shook her small head. She had already reported the worst situations, remaining were all good news.\n\nFirst of all, in the southern area of the blessed land lived a tribe of rockmen.\n\nRockman was a type of variant humans who lived underground and ate ore as food.\n\nThis news was an unexpected surprise to Fang Yuan.\n\nSecondly, there was abundant immortal essence in Hu Immortal blessed land.\n\nThe land spirit brought Fang Yuan to the palace in Dang Hun Mountain. In the deepest parts of the palace was an enormous golden bowl which was filled with green immortal essence.\n\nBesides the green liquid in the bowl, most of the Immortal Essence had automatically congealed into a ball. At first glance, it looked like a grape.\n\nThis was something only rank six Gu Immortals had — green grape immortal essence!\n\nEach green grape immortal essence pearl contained immortal essence that was much more than the immortal essence in the three kings blessed land.\n\n“With this immortal essence, there is still quite a bit of hope!” Fang Yuan finally breathed in relief."
}
