{
  "id": "41-dissecting-rocks",
  "slug": "41-dissecting-rocks",
  "title": "41: Dissecting Rocks",
  "order": 41,
  "volume": null,
  "content": "Chapter 41: Dissecting Rocks\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\n“I want to purchase some rocks.” Having picked his targets, Fang Yuan said to the female Gu Master.\n\n“Newbie!” The female Gu Master immediately thought.\n\nEven the shittiest gamblers would pay very close observation when they wanted to buy the rocks. First they would look carefully, then place the stones in their palms and rub to feel the surface and its weight. Even after such actions, if they find that the feeling is off, they would give up. No one would say ‘purchase’ at the start.\n\nAnd for such a type like Fang Yuan, who said ‘purchase’ upfront, he is undeniably a newbie who is having his first rock gambling experience.\n\nAlthough the female Gu Master thought this, she did not show any difference in her expression, but continued to smile like a flower, saying softly to Fang Yuan, “Then which piece are you choosing?”\n\nFang Yuan pointed and said, “This piece.”\n\nShe immediately retrieved it.\n\nFang Yuan pointed again and said, “This piece.”\n\nShe felt perplexed, not expecting this youngster to buy two pieces.\n\n“It seems like this youngster is the type to gamble heavily,” she evaluated mentally.\n\nBut next, Fang Yuan pointed yet again, “And this piece, that piece, I’m buying them all.”\n\nThe female Gu Master was stunned, feeling extremely surprised, she could not help but assess Fang Yuan again.\n\n“It seems like this ordinary looking youngster has a really good family background. Otherwise, how would any ordinary Gu Master have the spare cash to spend like this?” Thinking of it, the female Gu Master’s smile became more gentle and friendly. To think that the youngster in front of her was a real customer.\n\nThis was an unexpected joy!\n\nHowever, Fang Yuan surprised her once again as he pointed to the furthest purple gold rock, “Oh yeah, and those two pieces as well.”\n\nThe female Gu Master could not help but feel shocked internally, “Which young master is this from the Gu Yue Village? It looks like he’s the main family branch’s inheritor. If I can hook up with him, I may not need to stay here and slog as a shop clerk anymore.”\n\nWith this thought, the female Gu Master’s smile became even more gentle and she even looked towards Fang Yuan seductively.\n\nSix rocks were placed in front of Fang Yuan.\n\nFang Yuan took out sixty primeval stones and passed it to the female Gu Master.\n\nHis act of payment attracted the attention of all the other Gu Masters in the tent.\n\n“Oh? Someone is going to rock gamble.”\n\n“We’ve been watching for over an hour, but we haven’t acted yet. Now that someone is giving it a try, we might as well watch.”\n\n“It’s a student, he actually took out sixty primeval rocks at once, his family must be affluent. He looks like a greenhorn, hmph, gambling rocks isn’t so easy. He’s gonna get hurt real bad.”\n\nThe Gu Masters stood on the spot, discussing softly, all directing their gaze towards Fang Yuan.\n\n“Young master, do you want to open the rocks on the spot? Our gambling den provides free service to open the rocks.” The female Gu Master gently advised, sending seductive glances with her eyes.\n\nFang Yuan used the corner of his eye to take a look at the crowd, his lips curling into a mysterious smile. He waved his hand, rejecting the female Gu Master. “Purple gold is my lucky color, and this is my first time betting, it is very meaningful. I’ll open the rocks myself!”\n\nThe female Gu Master’s eyes shone brighter, thinking, this heroic demeanour, as expected of a rich young master.\n\nNever in her dreams would she be able to imagine that Fang Yuan could be said to be kinless in Gu Yue village, a drifter with no backing, having to rely on himself for everything.\n\n“Tsk, so what if you have money.”\n\n“I wonder which rich kid this is, coming here to waste his parent’s hard earned money!”\n\n“Ignorant young lad, how can one choose the rocks based on lucky color, sigh, this act is simply akin to throw primeval stones into the water, and waiting to see the ripples for fun.”\n\nThe Gu Masters in the tent lost their excitement at once. After thinking that Fang Yuan was a prodigal son, their already low expectations vanished into thin air.\n\nSome Gu Masters even retracted their gaze and turn around to continue inspecting the fossils on the counter.\n\nThe changes to his surroundings did not affect Fang Yuan’s state of mind at all. He expressionlessly activated the primeval essence within his primeval sea, pouring it into the Moonlight Gu.\n\nThe next moment, the crescent mark on his right palm emitted a faint water-like blue light.\n\nFang Yuan used this right hand to grab a purple gold rock, holding it in his palm. Next he closed his fingers and slowly rubbed against the surface of the fossil.\n\nThe blue light continued to shine, the waves of light rippling like water as the purple gold rock shrunk in size, large amounts of powder from rock shavings falling out from the gaps of Fang Yuan’s fingers, landing on the carpet of the tent.\n\n“Young master has good handiwork!” The female Gu Master took the chance and immediately praised.\n\n“This youngster, he isn’t a good-for-nothing. What great skills.” Seeing this sight, the Gu Masters’ eyes shone across with a complicated glint. They had started to see Fang Yuan in a new light.\n\nFang Yuan used the blue light to rub against the surface of the rock; this was a form of meticulous usage of the Moonlight Gu. Normally, one would have to use the Moonlight Gu for two to three years to be able to reach this level.\n\nWith Fang Yuan’s age and student identity, being able to do this is really remarkable.\n\n“See, he’s using our Gu Yue clan’s specialty, the Moonlight Gu.” Some of the Gu Masters found this and instantly felt proud, gaining affection for Fang Yuan.\n\n“But opening the rocks with this method, it’s still too rough.” Some of the older and more experienced Gu Masters shook their heads.\n\nThe purple gold rock got smaller and smaller, from being slightly larger than a palm into the size of a fist, being gripped tightly by Fang Yuan’s fingers.\n\nThe blue light intensified as the fossil became pearl-sized. Until finally, what was left was a pile of rock powder, falling on the carpet to form a small hill.\n\nThis was a solid rock, there was no Gu worm inside.\n\n“As expected, he’s unreliable.” The Gu Masters shook their heads.\n\n“Young master, there’s still five pieces left,” the female Gu Master encouraged.\n\nFang Yuan’s expression was calm, being completely unaffected. He grabbed the second piece of purple gold rock and continued to grind. But the result of this piece was still a solid rock; there was no Gu worm inside.\n\nThe third piece was still the same.\n\nThe Gu Masters grew impatient. “Stop looking. By relying on color to pick the rocks, there’s no point in this gamble.”\n\n“If he can get a good Gu from this, I’ll eat the pile of rock powder on the floor!” Someone laughed insultingly.\n\n“Don’t lose heart young master, isn’t there 3 pieces left, you’re only halfway through,” the female Gu Master continued to edge Fang Yuan on.\n\nFang Yuan grabbed the fourth piece, and when he got it to palm size, he suddenly stopped all action.\n\n“Oh? There’s something!”\n\n“The rock composition changed, it’s not purple gold sediments, but a kind of ink-black colour.”\n\n“Don’t tell me he really got super lucky from blinding guessing?”\n\nThe surrounding Gu Masters exclaimed lightly.\n\n“Young master, you have to be careful from here onwards. Don’t make sudden movements, hibernating Gu worms are very fragile. If you use too much strength, you’ll kill the Gu worm inside.” The female Gu Master did not expect such a situation to occur. After getting stunned for a moment, she immediately advised carefully.\n\nFang Yuan’s movements slowed, his fingers slowly rubbing as small powder slowly fell. Continuously repeating the action with many intervals, he was no longer as fluid as earlier.\n\nThe black coloured rock powder slowly fell off, and as the rock got smaller, Fang Yuan’s movements became slower and gentler.\n\nOn the carpet, the rock powder continued to gather as Fang Yuan’s black colored rock was finally scrapped clean.\n\n“Sigh, what a pity, it’s a rock in a rock.”\n\n“What a waste of my emotions, I really thought there was a Gu worm inside.”\n\n“You are all too easy to fool, is rock betting so easy? Nine out of ten are all empty, how else is the shop going to make money?”\n\n“Young master, your luck is already not bad. Getting a rock in rock the first time, normal people cannot do it.” The female Gu Master tried another way to console Fang Yuan, similarly it was to pave way for the result that awaited him.\n\nGetting nothing out of gambling rocks was very common, a nine out of ten occurrence. In her opinion, Fang Yuan was choosing at random, the chance of getting a Gu fossil was close to zero.\n\nFang Yuan smiled but did not reply, and he continued to take out the fifth rock.\n\nHe carefully grinded, and in ten breath’s time, the surface of purple gold coloured rock were all rubbed away, revealing a rough-surfaced yellow mud ball."
}
