{
  "id": "415-for-tomorrow",
  "slug": "415-for-tomorrow",
  "title": "415: For tomorrow!",
  "order": 414,
  "volume": null,
  "content": "Chapter 415: For tomorrow!\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n_Rumble rumble…_\n\nExplosions went off one after another, as dust and smoke rose into the air.\n\nThis was the site of the river digging project.\n\nThe rockmen ate soil as food, many of the Gu worms on the rockmen’s bodies can be used.\n\n“Lord tribe leader, we cannot continue like this! Yesterday, three tribesmen died from exhaustion, they had a pitiful death, not even leaving behind a single offspring.”\n\nAn elderly rockmen kneeled before Yan Yong as he cried.\n\nOnce a rockman dies of exhaustion, their soul will dissipate, they will die for real, there will not be any young rockmen formed from their remaining soul.\n\nYan Yong slammed his chest, howling: “Why would I not know? Why would I not know? Heroes have sacrificed for our tribe again! For the bright future of our tribe, for a beautiful tomorrow, they contributed their lives!”\n\n“But precisely so, we cannot slow down. Since the start of the excavation, we have faced many attacks from the fox army. The size of the fox group is getting larger, evidently that accursed male immortal is regaining his immortal essence! We have to continue and work hard, digging the river so that he loses his source of power!”\n\nOld rockman was stunned: “But tribe leader…”\n\n“You are a good rockman, you think for our tribe, I understand that. These heroes will not die in vain. Look there, I have already made heroic gravestones for them. Their children and descendants will remember them, and feel gratitude for the sacrifices made.” Yan Yong pointed at the gravestones erected, there was a large number of them.\n\nThe old rockman looked at the gravestones, sighing.\n\nOnce the death of the rockmen appeared, the new tribe leader Yan Yong immediately ordered people to build these gravestones.\n\nThe low morale was immediately raised, although everyday, countless rockmen die of exhaustion, they were still in high spirits.\n\n“They are dead, what is the use of these gravestones?” The old rockman was one of the few left who understood the situation, he felt deeply worried.\n\n“Oh leader.” He bitterly urged: “Us rockmen have to reproduce as well. These rockmen who die of exhaustion will not even have their souls left, they cannot leave behind descendants.”\n\nYan Yong’s expression remained unchanged, not saying a word.\n\nA young rockman beside him started grumbling: “You old man, are you afraid of dying!”\n\nOld rockman immediately retorted: “Young man, how can you say that? Yes, I am old, but I am a rockman, how can a rockman be afraid of dying?”\n\n“Since you are not afraid to die, why are you talking so much?”\n\n“That’s right. We are making contributions to the tribe!”\n\n“What’s the matter? We are making a small sacrifice for the bigger good.”\n\nBeside Yan Yong, a group of young rockmen started arguing.\n\n“Old senior, if you feel tired, take a rest first. It is not a problem, my time is limited, I have to go to the other areas to inspect the progress.” Yan Yong patted this old rockman’s shoulder as he walked away, continuing on his inspection.\n\nA group of young rockmen followed behind Yan Yong, talking among themselves, expressing their disdain for that old rockman.\n\nBeing despised by these juniors, the old rockman felt very depressed, smoke was coming out of his ears.\n\nHe wanted to rebuke them loudly, but he saw all the gravestones near the construction area, with all sorts of words carved on them.\n\n“We have to do this at all cost!”\n\n“As long as we are united, within three days, we will complete the river!”\n\n“The bigger our courage, the more we can achieve.”\n\n“To build a beautiful future for our rockmen tribe!”\n\n“Long live tribe leader Yan Yong!”\n\n“For the bright future of the rockmen, we contribute our lives, we contribute our youth!”\n\nThe crazed atmosphere engulfed the rockmen’s hearts. Even those rockmen who died from exhaustion showed a smile before they died.\n\nOld rockman wanted to speak, but his mouth opened many times and did not manage to say a word.\n\nHe kneeled on the spot in a daze for a long while, until suddenly, he lifted his fist and slammed the ground heavily.\n\nBam, it was a heavy sound.\n\nThe old rockman stood up slowly, silently moving his aged body towards the construction ground.\n\nYan Yong rushed to the next site.\n\nThe river channel was already starting to form, large numbers of adult rockmen were digging in the channel. Beside them, the physically weaker young rockmen formed into patrolling groups. Some were inspecting the river digging, some were carving slogans, some were making heroic gravestones.\n\nThese young rockmen were called rock guards, formed by Yan Yong personally.\n\n“Reporting to tribe leader!” Fix to six young rockmen went to Yan Yong and reported the results of these few days of labor.\n\n“Reporting to great leader, we have dug another 25km in this segment!”\n\n“Reporting to great leader, we have unfortunately sacrificed a hundred and twenty tribesmen, they are all heroes of our tribe!”\n\n“Reporting to great leader, we actually found three tribesmen sleeping on the job. This is a disgrace to our tribe, we have to criticize them!”\n\n“Very good, very good, you have all done well! Remember, you have to erect gravestones for our deceased heroes. At the same time, tie up those disgraceful rockmen and criticize them up public, let them learn courage from humiliation.” Yan Yong spoke caringly.\n\n“Understood!”\n\n“You are all the future of our tribe, seeing you all is like seeing the bright future of our tribe. You have to continue working hard.” Yan Yong praised.\n\nThe young rockmen were extremely spurred on, their bodies were trembling.\n\n“Everything for the rockmen tribe!”\n\n“Our esteemed and beloved leader, you are our symbol of pride!”\n\n“We unite by your side, walking towards a bright and meaningful future!!”\n\nThey growled one after another, showing a fanatic gaze.\n\nBut Yan Yong avoided eye contact with them, these young rockmen’s enthusiasm made him fearful.\n\nHe looked at a faraway place.\n\nThere, all the different segments of the river were being excavated, Yan Yong could see many rockmen looking down at the yellow soil while lowering their thick backs.\n\nThe river channel was tens of meters wide, segment after segment, a long line showed up in his vision.\n\nThis was a majestic project!\n\nEvery time Yan Yong saw this sene, his heart palpitated — as long as they are united, the rockmen tribe’s strength was overwhelming, it could change the world!\n\nBut when Yan Yong thought of Fang Yuan, that terrifying demon, his heart felt a strong chill that turned his enthusiasm into a frozen river.\n\nBe it the fox groups outside, the slogans on the stone boards, or the rock guards he created, they were all a part of the demon’s plot.\n\nWith so many methods, he forcefully reduced the rockmen tribe’s resistance to the minimum.\n\nYan Yong was the one who created this scenario personally, seeing the formation of the river, his fear towards Fang Yuan became greater and greater.\n\nThat male immortal not only had terrifying strength, what truly caused despair was that scheming and devious mind of his, making him seem like an unpredictable abyss.\n\nYan Yong felt himself sinking into purgatory.\n\nHe was meek like an ant, while behind him, Fang Yuan giant figure was staring down at him.\n\nHe was like a corpse, a puppet, the strings that controlled him was in the hands of Fang Yuan.\n\nEveryday, he saw his tribesmen die, his heart hurt like a dagger was stabbing it.\n\nSeeing the enthusiasm of his tribesmen, dying to dig the river, he felt a pitiful grief.\n\n“If possible, I would rather not know the truth. Maybe, continuing to live in this lie is true bliss?”\n\nYan Yong retracted his gaze, waving his hand and bringing the young rockmen towards the next river segment.\n\n…\n\n“This is the last estrus Gu, go.”\n\nPrimeval essence had already been injected, as Fang Yuan flicked his finger and shot the green bean looking Gu into the air.\n\nEstrus Gu exploded, turning into pink powder as it rained down on the fox group below.\n\nThe entire fox group breathed in this powder, and immediately stirred.\n\nVery soon, numerous male foxes sprawled on the female foxes’ backs, moving vigorously as they _injected their life essence_ into the female fox’s body.\n\nThe fox gestation varied. For example, golden fox took two months to give birth once. Every time, there were three to four foxes. As for desolate beasts like three-tail fox, even a hundred years was not enough to nurture their fetus.\n\nNormally, the stronger the beast, the longer it takes for one gestation.\n\nBut right now in Hu Immortal blessed land, the fox groups were ordinary, they had a short gestation period.\n\nEver since the rockmen started digging the river until the process became smooth, Fang Yuan had been using estrus Gu everyday, creating new foxes and strengthening the fox army.\n\nHu Immortal did not have an Immortal Gu, during the fifth earthly calamity, she was killed by blue charm lightning shadow, thus her set of enslavement path Gu worms were not spared.\n\nBut within Dang Hun mountain, she left behind a number of Gu worms.\n\nFor example, assistance type Gu like burial soul toad, or expenditure type Gu like estrus Gu, as well as some spare Gu worms for the enslavement path, most were fox enslavement Gu.\n\nTo quickly increase his strength, Fang Yuan already used up most of these Gu worms.\n\nThe fox group had increased in numbers by several times after his hard work.\n\nAlthough the foxes were omnivores, the blessed land could not sustain such a large number. In less than two years, a lot of foxes would be unable to find food and die of starvation.\n\nBut Fang Yuan could not care less, his whole mind was on enduring the sixth earthly calamity now.\n\nA few months passed quickly.\n\nA river connected the north and east.\n\nThe overflowing lake flowed along the river channel, moving quickly with ripples splashing.\n\n_Swish swish…_\n\nThe great flood flowed into the fire pit, as the two forces clashed, river water evaporated and turned to steam, rising into the air.\n\nAfter the river water calmed down, almost half the black flames were doused. Only three burning areas remained at the edges.\n\nThis way, fire and water wiped each other out, the north area’s flood was alleviated, and the ground surfaced once more.\n\nLarge amounts of water flowed along the river and filled tens of pits, forming many lakes.\n\nEven though the north area was still full of mud, and the east area was a burnt land without any living plants, the fusion of fire and water had created something like a scab on a bleeding wound.\n\nAs long as time passed, the east and north areas will eventually regain their vitality.\n\nUnder Fang Yuan’s instructions, Yan Yong brought the injured and tired hundred or so rockmen back to their homes at the south area.\n\n“Master, what do we do with these clouds?” Little Hu Immortal looked at the sky, the thick clouds made her feel helpless.\n\nEven though it rained many times already, a lot of water vapor was still in the air, forming into clouds.\n\nThese clouds blocked the natural light, causing the east area to be shrouded in darkness, it made people feel irritated.\n\nThe blessed land did not have sunlight or wind. These clouds would heavily affect the lives of the east area’s inhabitants.\n\n“Ignore them.” Fang Yuan looked at the sea of clouds and retracted his gaze.\n\nThe appearance of the clouds was expected, it was a minor detail. What is truly important, is the sixth earthly calamity!\n\nIf the blessed land survives this, he would slowly settle the issue about the clouds. If it fails to make it, then there is no point in thinking about it."
}
