{
  "id": "416-enduring-the-earthly-calamity-12",
  "slug": "416-enduring-the-earthly-calamity-12",
  "title": "416: Enduring the Earthly Calamity (1/2)",
  "order": 415,
  "volume": null,
  "content": "Chapter 416: Enduring the Earthly Calamity (1/2)\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nSeveral months later.\n\nIn Hu Immortal blessed land, the fox groups gathered into an army and surrounded Dang Hun mountain tightly.\n\nFang Yuan stood with his arms behind his back at the peak of the mountain and looked at the sky with a solemn expression.\n\nTime passed mercilessly, today was the day of the sixth earthly calamity!\n\nEven though Fang Yuan was a Gu Immortal in his previous life, he still felt uneasy facing an earthly calamity.\n\nEvery earthly calamity increases in intensity compared to the previous one, it was a cruel trial that decided the life and death of the Gu Immortals and their blessed land. Fang Yuan took over the blessed land when there was only a year and three months left.\n\nThis time was truly short, he could only prepare with his best efforts. Digging a river and alleviating the water and fire crisis was one, nurturing foxes and increasing their numbers was two. Holding onto fixed immortal travel Gu and being prepared to retreat was the third preparation.\n\nAs for the clouds in the sky, as well as the blue charm lightning shadow at the west area, he had no way of dealing with them.\n\nThe mild wind gradually stopped. High up in the sky, clouds were rumbling and a lump of light was forming..\n\n“It’s coming.” Fang Yuan’s pupils shrunk as he muttered.\n\nIn the cloud sea, the lump light burst out, forming a great white round door, facing the blessed land directly.\n\nThe light was glaring and dazzling, as a brown-yellow colored large monster descended from the light door like a large rock.\n\n“Looking at this scene, is this the desolate beast calamity?!” Fang Yuan squinted and stared without blinking.\n\nThe giant rock continued to descend silently.\n\nFang Yuan could not help but lick his dry lips as his heart sank.\n\nThere were countless types of earthly calamities, among them were the desolate beast calamity.\n\nIn the blessed land, one or multiple desolate beasts will appear, charging towards the blessed land’s central control area, wreaking havoc and causing destruction to the blessed land.\n\nIf they were not exterminated in time, even a large blessed land would be destroyed and reduced to ashes.\n\n“Damn it, it is a desolate beast, I just hope there is no Immortal Gu on this desolate beast!” Fang Yuan cursed in his heart.\n\nIf desolate beasts had Immortal Gu on them, their battle strength would surpass Gu Immortals!\n\nThis mysterious desolate beast landed on the ground in a light manner contrary to its giant size.\n\nLooking from afar, it looked like a slightly flat giant rock.\n\nBut Fang Yuan could tell from the images that this large rock was only a brown-yellow exoskeleton glowing with a golden lustre. There were thick layers of mud on the shell armor.\n\nJust as Fang Yuan was guessing what sort of creature it was, a large pair of cheliped, like two bronze poles, stretched out from the shell.\n\nNext, nine pairs of chelipeds stretched out from two sides, landing on the ground, raising the heavy body off the ground.\n\n“Swamp crab!” Seeing this, Fang Yuan spoke immediately, recognising the true identity of this desolate beast.\n\nThis was a large crab, with a body that was the size of a mountain. When its body was lifted, the height could reach a quarter of Dang Hun mountain.\n\nIts first pair of chelipeds was more fearsome than steel poles, a pair of pincers that could break mountain rocks or cut a flood dragon in half!\n\nIts remaining eighteen chelipeds, although thinner than the first pair, they were still thicker than hundred year old trees.\n\nThere were large numbers of Gu worms on its body, most would be water and earth path Gu worms. Rarely, it could even contain an entire set of Gu worms.\n\n“Thankfully, Hu Immortal blessed land has ample immortal essence!” Fang Yuan gritted his teeth, feeling glad in his heart.\n\nEarlier when the swamp crab appeared, the land spirit already struck, using the heavenly power to restrict its Gu worms.\n\nAll rank one to five Gu worms could not display their abilities.\n\nThe most important point was, this desolate beast had no Immortal Gu. If it did, then the question would be what Immortal Gu that was.\n\nImmortal Gu were unique, surpassing the laws of the mortal realm; blessed lands could not restrict them.\n\nThe existence of an Immortal Gu was the most important element in this battle!\n\nThe swamp crab fully stretched its limbs and started slowly moving towards Dang Hun mountain.\n\nFang Yuan willed and moved his troops quickly. Large numbers of foxes all over the mountain, rushed like the tides towards the desolate beast.\n\nIn moments, they encircled the swamp crab.\n\nTheir claws and teeth scratched the swamp crab’s legs, and the physically tougher golden foxes directly crashed into it.\n\nBut the swamp crab was huge like a mountain and continued moving forward. The ordinary fox groups could not stop it, instead they were stomped into meat paste.\n\nFang Yuan’s expression was cruel as he directed the foxes to continue giving up their lives.\n\nHe bred so many of them, they were meant to be used as disposable pieces. Damage accumulates; any amount of damage they could deal counted.\n\nBut the swamp crab gave off an unstoppable momentum as it advanced without halting a single step. Like a moving mountain, it did not care about the foxes below.\n\nAll sorts of attacks landed on the swamp crab’s body, like a beautiful display of fireworks.\n\nThese were the attacks of the hundred, thousand and myriad beast kings of the foxes. They had all sorts of Gu worms.\n\nUnder the strength of all the Gu, the mud on swamp crab’s body was all blown away.\n\nThis giant crab, for the first time, stopped its movement.\n\nIt opened its mouth and spewed out large amounts of mud. At the same time, from its stomach, yellow mud spewed out like a waterfall.\n\nThe mud landed on the grass and formed a swamp.\n\nFrom the mud, weird looking crabs stood up. Some had large sizes, ferocious like a tiger. Some had sharp thin needle like pincers. Some had claw-like legs, having quick speed.\n\nIn the blink of an eye, a crab army that numbered to a million formed.\n\n“It is the swamp crab indeed! It can breed at any time and place, creating numerous smaller crabs and forming an army.” Fang Yuan’s expression turned darker.\n\nThe fox groups were fighting against the crab army, engaging in fierce combat.\n\nThe number of foxes continued to decrease. The crab army’s deaths were much greater than the fox group, but the desolate beast continued to give birth, and there was an endless number of crabs.\n\nFang Yuan quickly instructed the fox groups hiding outside the mountain to return.\n\n“Thankfully, I expended my estrus Gu and bred a large number of foxes, otherwise, my total force would not be enough!”\n\nIn just this short period, Fang Yuan felt dizzy.\n\nHe directed an insanely large number of foxes, and even though his soul was six times as strong as a normal person, it could not take this pressure.\n\nWith the crab army paving the way, the swamp crab continued moving forward, regaining its former speed.\n\nThe legs on its body moved one after another, like fingers playing on a piano, with a rhythmic beauty.\n\nBut an intense battle was going on below it; blood flowed into river, corpses piled into a hill, and every piece of land was tainted with blood.\n\nThe swamp crab did not differentiate enemies from allies, every time its legs landed on the ground, there would be a fountain of blood squirting all over the place. When the crab raised its leg, there would be foxes’ crushed bodies and broken crab carcasses in the deep pit on the ground.\n\nThis desolate beast’s body was so large, and honestly speaking, it did not move quickly.\n\nBut because of this, it was able to create an immense mental pressure; seeing it moving unhindered, Fang Yuan felt that a grim reaper’s scythe was hanging over his neck.\n\n“Damn it!” Fang Yuan gritted his teeth.\n\nThis desolate beast before him was the King of the Swamp. Its body was covered in hard shell, it had lurked deep within the swamp for many years, even its eyes had vanished due to de-evolution, it had no weaknesses left.\n\nFang Yuan manipulated the fox groups to hold it back, but it was no use.\n\nHe could only watch helplessly as the swamp crab got closer!\n\n“Can you teleport it away?” Fang Yuan turned his head, asking the little Hu Immortal land spirit.\n\nDifferent Gu Immortals gave birth to different blessed lands, and the land spirit’s abilities also varied. Some land spirits could teleport others, like Ba Gui from three kings blessed land, while some could not. Some land spirits could summon rain and wind, and some could manipulate the flow of time freely.\n\n“Let me try.” Little Hu Immortal breathed roughly as she felt an intense mental pressure. She activated the immortal essence, and used all her strength until her cute tiny face turned red.\n\n“Ahhh ahhh!’ She shouted in a childish way.\n\nWith a swoosh, the giant swamp crab vanished on the spot and was teleported about nine thousand steps away.\n\n“We succeeded!” Little Hu Immortal’s face was red as she gasped.\n\nFang Yuan relaxed slightly.\n\n“Ma… master, I just expended one bead of green grape immortal essence.” Little Hu Immortal reported painfully.\n\n“No matter.” Fang Yuan’s expression was cold as he continued to order the foxes to attack the swamp crab.\n\nAfter five minutes, the swamp crab got close again. Land spirit teleported it away once again.\n\nAnd thus, another green grape immortal essence was expended.\n\nLittle Hu Immortal felt immense pity at this waste, and Fang Yuan’s heart was bleeding.\n\nIn the entire Hu Immortal blessed land, there were only seventy-eight beads of green grape immortal essence. Fang Yuan used one to feed fixed immortal travel Gu. Now he used another two to teleport this swamp crab.\n\nHe still had to use the immortal essence to refine Gu and manage the entire blessed land in the future.\n\nThere were many areas in which immortal essence were needed, but because Hu Immortal died already, these green grape immortal essence could not be replenished, every single bead used was one less left for the future.\n\nSome crabs got through unguarded areas and charged up the mountain.\n\nFang Yuan snorted coldly at this and ordered the land spirit to unleash the might of Dan Hun mountain.\n\nAt once, the area the crab army walked on became a death domain. Numerous crabs died, lying on the ground with their bodies intact. Their souls, however, were completely destroyed, creating a peculiar scene.\n\n“Unfortunately, Dang Hun mountain’s power is to continuously pressure the soul, but the desolate beast’s soul is strong and can last for a while. I cannot let it reach Dang Hun mountain and destroy this precious forbidden ground.”\n\nFang Yuan did not participate in battle.\n\nEven if he used his strength path Gu worms, he would not be able to break its shell.\n\nMost importantly, the swamp crab had not used an Immortal Gu yet, Fang Yuan was uncertain if it had one or not.\n\nThe unknown was the greatest threat, Fang Yuan did not dare to strike rashly.\n\nSoon, the swamp crab came again. Just as it was teleported away for the third time, little Hu Immortal’s expression changed.\n\nNot waiting for Fang Yuan’s reaction, she stretched her hand to grab his arm, and they both vanished on the spot.\n\nThe next moment, a fierce lightning bolt landed on the area they were standing.\n\nBoom!\n\nWith a thunderous sound, mountain rocks shattered.\n\nThe lightning paused for a moment before shooting back up.\n\nIt turned into a human-shaped lightning and emitted a loud growl.\n\nThis was the blue charm lightning shadow!"
}
