{
  "id": "434-chang-shan-yin-be-my-husband",
  "slug": "434-chang-shan-yin-be-my-husband",
  "title": "434: Chang Shan Yin, be my husband!",
  "order": 433,
  "volume": null,
  "content": "Chapter 434: Chang Shan Yin, be my husband!\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nThe wide and huge poison grassland became even darker at night.\n\nWind blew near the ears as the howling of wolves could be heard, resembling the cries of wandering spirits.\n\nA fire was burning silently on the grassland.\n\nGe Yao got close to the fire, expelling the chill in her body.\n\nThere was a pot on top of the fire, and a meat soup was cooking in it, emitting a fragrant smell.\n\nGe Yao swallowed her saliva as her hunger intensified. Eventually, she gulped and asked Fang Yuan: “Senior Chang Shan Yin, can this meat soup be eaten already?”\n\nFang Yuan sat opposite the young girl, the two were separated by the fire.\n\n“No rush, this dried meat has just entered the pot, it needs to cook to a boil. Wait a while more, when the meat is soft and juicy, it will be extremely delicious.” Fang Yuan took out the moving perspective cup Gu as he said plainly.\n\n“Oh, we still have to wait so long.” Ge Yao pouted, her beautiful face was shining in the flame, together with her long robe exclusive to northern plains and her beautiful accessories, it showed a unique style.\n\nBut such a tranquil scene was not enough for Fang Yuan to take a second look.\n\nHis gaze was on the moving perspective cup Gu.\n\nMoving perspective cup Gu was a rank five Gu, now that it was in northern plains, it was suppressed to rank four. Speaking of capacity, it was weaker than other rank four Gu. It was expensive to feed, one of the most expensive among the rank five Gu worms. It was also extremely heavy on primeval essence consumption. But why did Fang Yuan choose it specifically, expending his energy and resources to refine it?\n\nThat is because it originated from Thieving Heaven Demon Venerable, he stole from heaven and robbed earth, he was the wealthiest venerable in history.\n\nHe spent his entire life’s effort to find the rumored legendary space cave.\n\nSpace cave was first depicted in <<The Legends of Ren Zu>>, it was a forbidden ground on the same level as the river of time. In the river of time, there were large numbers of time path Gu worms. Inside the space cave, there were countless space path Gu worms.\n\nIt connected the five regions, hidden in a place no one knew. Pushing open a door from inside the space cave, one can reach any place in the world. The door that connected the space cave was also known as the space door. Space door was omnipresent, it could be in a narrow crack, or in the wide and boundless sky. Where there is space, there is a door into space cave.\n\nBut from the past until now, very little people could find the space cave, not to mention going inside. In the entire human history, only one person had managed to enter and exit it.\n\nThieving Heaven Demon Venerable discovered the recipe of the moving perspective cup Gu, his intention was to send this moving perspective cup Gu into the space cave, and bring out large numbers of wild Gu worms inside it.\n\nBut he failed, yet succeeded.\n\nFour hundred years later, his blessed land was excavated, and all sorts of Gu Immortals competed for it. The recipe of the moving perspective cup Gu was also spread as a result, its strong effect quickly caused many Gu Immortals to recommend it, and it became famous throughout the regions.\n\nFang Yuan took out the golden dragon Gu from his aperture.\n\nThe rank four golden dragon Gu was suppressed into a rank three. After it flew out, it entered the moving perspective cup Gu.\n\nFang Yuan injected large amounts of primeval essence into the moving perspective cup Gu.\n\nThis cup with a gold top and silver bottom, immediately gave off a strong golden-silver light, floating in the air.\n\nFang Yuan pulled back his hand, and pushed the cup slightly forward.\n\nThe moving perspective cup Gu moved forward, until it vanished. First, the sides vanished, and then half the cup was gone, finally it vanished in mid air.\n\nGe Yao stood up abruptly, staring with wide opened eyes as she saw this strange scene.\n\nAt the same time, far away in central continent, Hu Immortal blessed land.\n\nLittle Hu Immortal suddenly had a feeling, immediately teleporting into Dang Hun palace’s secret room.\n\nIn the secret room, a moving perspective cup Gu gave off a shining radiance as it floated in the sky. As if it was pulled by an invisible force, it moved forward slowly before vanishing in the air.\n\nWhen moving perspective cup Gu completely vanished, Fang Yuan stretched out both his palms parallel to the ground as he activated his primeval essence again.\n\nSuddenly, a golden-silver light burst out in his palm.\n\nImmediately after, Ge Yao saw the rim of a cup appearing, gradually growing to become half the cup, and finally,the entire cup appeared from thin air.\n\nWhen the light faded, the cup-like Gu worms landed in Fang Yuan’s palms.\n\n“Done.” Fang Yuan muttered, seeing this cup, he knew that his plans did not go out of control.\n\n“Senior Chang Shan Yin, what did you do? Eh, this Gu doesn’t seem right.” Ge Yao walked a few steps towards Fang Yuan and asked curiously.\n\n“In what way?” Fang Yuan laughed lightly, taking out a primeval stone and recovering his primeval essence quickly.\n\nGe Yao did not speak, she only stared at moving perspective cup Gu, when suddenly her eyes shone, as she shouted: “This Gu is not the same, originally it was golden top and silver bottom, but now it is silver top and golden bottom.”\n\nFang Yuan laughed.\n\nThat’s right!\n\nThere was not just one moving perspective Gu, there were two.\n\nThese two Gu worms, one was golden top and silver bottom, while the other was silver top and golden bottom. The two together, made up the complete moving perspective cup Gu. Before Fang Yuan left, he brought one with him while placing the other in Hu Immortal blessed land.\n\nWhen he injected his primeval essence, the two moving perspective cup Gu entered the space cave, and swapped positions with each other inside the space cave. The one that was in the blessed land thus came to Fang Yuan. As for the cup that held golden dragon Gu, it returned to Hu Immortal blessed land.\n\nIn the past, Thieving Heaven Demon Venerable wanted to rely on the moving perspective cup Gu to steal the Gu worms inside space cave. He failed and did not achieve his goal. But the moving perspective cup Gu, in another way, was a great success.\n\nUsing the omnipresent space cave, a pair of moving perspective cup Gu could interchange in the space cave and transport resources between two places.\n\nMost importantly, it was rank five, it was not a unique Immortal Gu.\n\nIn Fang Yuan’s previous life, during the chaotic battle of the five regions, moving perspective cup Gu was a must-have Gu for all factions. Even Gu Immortals competed for it.\n\nFang Yuan took out a letter from this moving perspective cup Gu.\n\nIt was written by little Hu Immortal, stating the current situation in the blessed land.\n\nFang Yuan had only been in poison grassland for five to six days, but a month had already passed in Hu Immortal blessed land.\n\nThe letter stated that other than Dang Hun mountain, everything was going well. Immortal Crane Sect suggested another transaction, but according to Fang Yuan’s instructions, little Hu Immortal rejected it.\n\nIf they did more transactions, Immortal Crane Sect would have a higher chance of finding out that Fang Yuan was not in the blessed land. Fang Yuan was in northern plains, but he was still concerned with the blessed land. Using the moving perspective cup Gu to exchange letters like this, he could control the situation behind the scenes, and other people’s schemes would not succeed.\n\nFang Yuan sent a letter back after looking at the one he received.\n\nGe Yao was completely lost, she could not read central continent characters.\n\nTogether with this letter, Fang Yuan placed three rank four Gu inside, golden coat Gu, charging crash Gu, and bone wings Gu.\n\nThe more things were placed inside, the more primeval essence consumed by the moving perspective cup Gu. In contrast, the distance between the two cups did not matter.\n\nThis is because moving perspective cup Gu was created in a special way, it used the mystical forbidden passage of the space cave.\n\nFang Yuan’s earlier attempt was a test run. After making sure that the moving perspective cup Gu was working fine, he started to send all his Gu worms that were from southern border into the blessed land, for little Hu Immortal to take care of them.\n\nIn the blessed land, little Hu Immortal sprawled on the table, staring at blank space with her large shining eyes.\n\nThe golden dragon Gu in the moving perspective cup Gu was already taken away.\n\nSuddenly, moving perspective cup Gu started floating again, and entered the space cave. Afterwards, another cup appeared and landed on the table.\n\nLittle Hu Immortal took out the things inside moving perspective cup Gu, and saw Fang Yuan’s reply, extremely elated as she shouted: “Master’s reply!”\n\nWith just one cycle, the primeval essence in Fang Yuan’s aperture were mostly expended.\n\nHe had to hold onto a primeval stone and replenish his primeval essence again.\n\nGe Yao stood at one side, gradually starting to understand. She, who was overwhelmed with curiosity, asked a few more questions again. But Fang Yuan only smiled plainly, not replying her.\n\n“Hmph, acting all mysterious, it’s no big deal.” The girl pouted, sitting back at her original seat in displeasure.\n\nShe sat down, frowning as she stared at Fang Yuan angrily.\n\nFang Yuan completely ignored her, causing her to be even more angry.\n\nShe was doted on by her father since young, she was the beauty of her tribe, no one had ever dared to look down on her. But during this entire journey, Fang Yuan did not give her any attention.\n\nMany youths had pursued her with great enthusiasm, causing her temperament to become even more arrogant.\n\nGe Yao stared at Fang Yuan for a while more, after he recovered his primeval essence, he started to use the moving perspective cup Gu again, completely forgetting her existence.\n\nHowever this time, this northern plains young girl’s displeasure vanished.\n\n“He is after all Chang Shan Yin, he is not someone those young and immature brats can compare with. In his eyes, what am I? Just an unimportant junior I guess.”\n\nThinking so, Ge Yao felt dejected, as she looked at Fang Yuan’s face, she became dazed.\n\nFang Yuan used human skin Gu to change his appearance, with the features of a northern plains native, it matched her sense of beauty even more.\n\nWhen Chang Shan Yin was young, he was one of the most handsome teenagers in Chang tribe.\n\nHis five features were proper, his nose was sharp, his brown eyes were deep, his thick lips showed his determined personality.\n\nHis sideburns were already turning white, it showed the experience and wisdom of a mature man. That was an intense attraction to a young girl.\n\nAs the light of the flame flickered, Fang Yuan’s expression flickered along with it, his determined and mature disposure was strongly felt.\n\nGe Yao’s thoughts drifted, she thought secretly, what kind of person was Fang Yuan?\n\nThe startle when they first met, the warmth when he smiled, the knowledge when he gave her pointers, the bravery when he fought, and the absolute calmness when he tore down his own skin.\n\nAll these scenes flashed in the young girl’s heart, it was so vivid, like the memories were ingrained in the girl!\n\n“What about his past?” Ge Yao thought again.\n\nChang Shan Yin’s past was a heroic tale, it was widely spread in northern plains.\n\nNumerous people respected him, love him, and thought well of him.\n\nWhen he was young, his reputation was overwhelming, he was the future hope of Chang tribe.\n\nHe was famous very quickly, his first-rate wolf enslavement skill caused people to marvel.\n\nMost importantly, he was righteous and just, forgiving and kind, he never oppressed the weak, was filial to his parents, and helped tribesmen in need. At the same time he had a great sense of brotherhood and loyalty, he placed his life on the line to protect his tribe, and performed great deeds for Chang tribe.\n\nHe married a beautiful wife, but gained the betrayal of his childhood friend. Fate toyed with him, causing this man to lose his mother, his sworn brother, his beautiful wife, and almost, his own life.\n\nBut he survived in the end.\n\nRelying on his own hard work, he crawled up from the abyss of death, and created a legend that normal people could never imagine!\n\n“This man shoulders endless pain and suffering, countless wounds and injuries are hidden within him.” Ge Yao thought of this and had a strong urge to hug Fang Yuan, using her warmth to heal this injured lone wolf, the former Wolf King.\n\nAs the fire burned on, the wood was crackling under the flame.\n\nGe Yao’s gaze towards Fang Yuan became more infatuated, she could not longer help herself.\n\nUnder the warm fire, a young girl’s feelings were developing, and growing.\n\nWhen Fang Yuan finished this round of cup exchange, and took out a primeval stone to recover his primeval essence, Ge Yao secretly made the most important decision in her life.\n\nShe suddenly stood up, shouting towards Fang Yuan: “Chang Shan Yin! Be my husband!”\n\nThe voice spread far and wide in the quiet grassland.\n\n“What did you say?” Fang Yuan frowned, even with his five hundred years of experience, he could not anticipate this girl’s change of heart.\n\nAfter he reacted, he smiled: “Stop fooling around, young girl, I am your senior. Looking at our age, I am over twenty years older than you, my son will be a good match for you.”\n\n“No, Chang Shan Yin, I want you!”"
}
