{
  "id": "449-strength-is-the-most-important",
  "slug": "449-strength-is-the-most-important",
  "title": "449: Strength is the most important",
  "order": 448,
  "volume": null,
  "content": "Chapter 449: Strength is the most important\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\n“Huh, Man tribe wants to devour our Ge tribe?” Ge Guang screamed.\n\nOld Ge tribe leader sighed: “Sigh, your sister is already dead, they were not willing to listen to my explanation, why do you think that is the case? Because this excuse is perfect for them to send their troops! But father found Chang Shan Yin to assist us, he was the hero of northern plains, he had great reputation, and had Chang tribe behind him. Man Tu did not dare to accuse us blindly, thus he did not attack us tonight.”\n\nGe Guang exclaimed: “There is such a twist behind it? But father, I do not understand, since you understood Man tribe’s intentions already, why did you agree to this wedding, and betrothed sister to that monkey Man Duo?”\n\nGe tribe leader raised his finger, knocking on Ge Guang’s head: “Do you not have a brain? Why did I agree to the wedding? Did you think I want to torture my own daughter?! It is because the great blizzard is coming, if we can become relatives through marriage, we can stay inside Hong Yan valley, and protect all our tribesmen! Sacrificing your sister’s happiness to protect Ge tribe. This wedding is a transaction, sigh, but your sister ran away from her wedding, and died in poison grassland!”\n\nGe Guang frowned, blinking: “Father, I understand now.”\n\n“No, you know nothing.” Ge tribe leader understood his son well, he explained in a disappointed tone: “Tonight, Man tribe leader invited Chang Shan Yin, and we followed him. But the truth is, their target was us, and I dragged Chang Shan Yin along as our shield.”\n\n“That Man Duo used the chase smoke Gu, he is truly evil! When all of you suspected Chang Shan Yin, I said to him that I trusted him completely. Did you think I was not suspicious? I am not so muddleheaded yet!”\n\nGe tribe leader stomped his foot, his tone was grim: “But father did not dare to suspect him. The reason we could contend with Man tribe is because of Chang Shan Yin. If we suspected him, their instigation would have succeeded, and ruined our relationship with Chang Shan Yin. If Chang Shan Yin did not side with us, we might not return alive from tonight’s banquet.”\n\nShock was written all over Ge Guang’s face: “Ah, are they so daring, would they try to kill the both of us?”\n\n“Hmph, why did you think that you met so many wind wolves during the search? In northern plains, there are lots of instances where beast groups were used to commit murder. But tonight, Man tribe might not kill us, but they would imprison us. By then, they would use Ge Yao’s matter as an excuse to devour our Ge tribe, without us, Ge tribe would be without a leader, the result would be disastrous.”\n\nHearing his father’s explanation, Ge Guang finally understood the danger they were in, showing after-fear on his face.\n\n“For the sake of the tribe, for the big picture, even if Chang Shan Yin was the killer, we cannot suspect him! Did you really think I forgot the hints and clues Gu? How can that be! But you had to mention it, if the killer was really Chang Shan Yin, what would we do?” Old Ge tribe leader spoke meaningfully.\n\nGe Guang fell into deep silence, after a long while, he said: “So that is why father gave the precious hints and clues Gu to Chang Shan Yin. It is to mend our relationship with him, so that he would side with us?”\n\nOld Ge tribe leader nodded: “You are finally learning. Son, although you have outstanding aptitude, and high cultivation, you are still far from being the new Ge tribe leader.”\n\n“Father, it is great to have you around. I will have to learn more from you, Ge tribe can lose anybody but you father.” Ge Guang said in admiration.\n\nGe tribe leader shook his head: “Time waits for no man, I am already old, Ge tribe is counting on you. Sigh… after this matter, I have understood Man Tu. He is a greedy jackal, no matter how much his wealth is, he would never be satisfied.”\n\n“Now that your sister is gone, we have no excuses left to use Hong Yan valley. But we cannot disband and join Man tribe right? Ge tribe cannot go extinct like this, otherwise I will be the greatest sinner of our tribe! After this night, I have already learnt that we cannot stay here any longer, otherwise we will definitely be devoured by Man tribe. A few days later, we will depart for the heroes assembly.”\n\n“Father, if we leave like this, will they let us go so easily?” Ge Guang was worried as he asked.\n\n“Of course they are not willing to let us go, but we are travelling with Chang Shan Yin. Man Tu is wary of Chang Shan Yin, he would not strike.” Ge tribe leader snickered.\n\n“But, we are making use of senior Chang Shan Yin like this, isn’t that…” Ge Guang was apprehensive.\n\n“You fool! Why would we not make use of him? What’s wrong with that? A good hunter makes full use of his surroundings. When we have insufficient strength, we use knowledge to supplement it. This is all for the survival of the clan!”\n\nAfter Ge tribe leader scolded, he stopped and showed a complex expression: “But this Chang Shan Yin is truly a legendary heroic character… he might’ve already understood the situation, yet he still chose to side with us. Such a righteous and upright person, choosing to assist the weak, he is truly the role model of the righteous path, the light of the people. Son, rejoice, we Ge tribe actually met such a person!”\n\n…\n\nTime passed quickly, a few days went by.\n\nInside the room, Fang Yuan held his bone bamboo Gu as the ghost fire burnt it completely, breathing out heavily: “This is the final bone bamboo Gu.”\n\nThese days, he worked hard and used up all hundred of the bone bamboo Gu in the gift box.\n\nAfter his treatment, eight of battle bone wheel’s most severe wounds were healed. Now, although the wheel was still covered in injuries and cracks, it had left the emergency stage.\n\nSending the battle bone wheel back to the aperture, Fang Yuan started to inspect his aperture.\n\nHe had rank four peak stage cultivation.\n\nThus, his aperture walls were in the form of transparent crystals. His primeval sea was at ninety percent full, all of it was true gold primeval essence.\n\nBut Fang Yuan had just arrived in northern plains, before he adapted to the environment, his true gold primeval essence was only at the initial stage light gold primeval essence.\n\nThus, Fang Yuan’s cultivation was not progressing. Using light gold primeval essence, I cannot breakthrough the aperture walls and become a rank five Gu Master.\n\n“To accelerate my adaptation, there are ways to do so, most commonly, it is to use the third watch Gu, to accelerate my own time. But that way, the Gu Master’s lifespan will also be shortened proportionally.\n\nSuch a measure that pursued quick success was not acceptable to Fang Yuan.\n\nIt was not because he treasured his lifespan, but because of Spring Autumn Cicada.\n\nIf Fang Yuan used third watch Gu on himself, the river of time on him will flow three times faster. That way, the Spring Autumn Cicada’s recovery will also be three times as fast.\n\nOther than his vital Gu and fixed immortal travel Gu in poison grassland, Fang Yuan still had multiple Gu worms.\n\nAmong them were two rank five Gu from northern plains.\n\nOne was battle bone wheel, it was recovering and could not be used in the meantime.\n\nThe other was hints and clues Gu, it could be used to scout or track people.\n\n“Ge tribe still had some foundations, they actually had a rank five hints and clues Gu. This Gu can be used to track Gu worms, it is used to capture wild Gu worms to prevent them from escaping. Unfortunately, even though Ge tribe leader had this Gu worm, he did not dare to search for his own daughter.”\n\nTowards the conflict between Ge tribe and Man tribe, Fang Yuan was clear as day.\n\nMan Tu’s third son Man Duo had great ambition, he wanted the tribe leader position, but because of his low cultivation, he wanted to have Ge tribe. After marrying Ge Yao, and making Ge tribe related to him through his wife, they would be able to fight for the tribe leader position.\n\nMan Tu was not necessarily ignorant of his son’s intentions, but he was very interested in devouring Ge tribe.\n\nMeanwhile, Ge tribe wanted to use the marriage to sacrifice Ge Yao in exchange for Hong Yan valley, to survive the once in ten years great blizzard, and get through this difficulty.\n\nGe tribe naturally did not want to dissolve, but Man tribe wanted to gain the benefits of absorbing them without facing any consequences.\n\nAfter Ge Yao escaped, Man tribe used this excuse to turn on them, in fact, they might have even caused Ge Guang’s incident.\n\nAs long as they killed Ge tribe’s father and son, Ge tribe would be leaderless, and they would fall into chaos, easily taken over by Man tribe.\n\nGe Guang was ignorant and naive, but old Ge tribe leader was experienced and wise, he knew the circumstances they were in, and found out that he was unable to satisfy Man Tu’s greed, but at this point, they had no way out, thus he controlled himself and stayed inside the tribe, not giving Man tribe a chance to strike.\n\nChang Shan Yin’s arrival gave Ge tribe hopes of getting out of this problem.\n\nWhen old Ge tribe leader found out Fang Yuan’s identity as Chang Shan Yin, he thought of using him. Thus, he attended to Fang Yuan warmly and even gave a million primeval stones as a gift.\n\nNext, he did well, using Chang Shan Yin’s power to contest with Man tribe.\n\nAt that moonlight banquet, it might have looked like a cosy gathering, but the three sides were competing, danger was lurking at every corner, and everyone was hiding their lethal weapons.\n\nThe result was —\n\nMan tribe suffered a setback, not only did they fail to deal with Ge tribe, they even lost the excuse that they had, Ge Yao. But they did not lose, they were still the strongest among the three.\n\nGe tribe used Chang Shan Yin, making use of his reputation to protect their tribe, surviving this crisis. Even though they succeeded, they were still at the weaker position.\n\nAs for Fang Yuan, he pretended to be ignorant, using the two sides and their conflict to achieve his goal of spreading his name, while benefiting from their competition and strengthening himself.\n\nMan is the spirit of all beings, when humans competed, it was not simply through fights and killing. Even in this primitive and open northern plains, knowledge and schemes was still used to compete..\n\nAs for Ge Yao…\n\nThis innocent young girl was only a sacrifice for the two tribe’s political struggle.\n\nIn fact, according to Fang Yuan’s personal guess, Ge Yao’s escape was unnatural, she was able to get out of the tightly secured Ge tribe camp, mostly likely the old Ge tribe leader had arranged for it in an attempted to probe Man tribe. But accidents always happened in reality, plans cannot keep up with changes, Man tribe’s eldest son or second son might’ve struck, afraid of Man Duo gaining power, hoping that Ge Yao would die. Anyway, after Ge Yao escaped to poison grassland and met Fang Yuan, the series of events unfolded.\n\nShaking his head, Fang Yuan cleared these guesses out of his mind: “The basis of any scheme is power. Why did Man tribe not attack Ge tribe directly, that is because they were not a super tribe but a large tribe only, they had limited strength. Why was Ge tribe able to stay safe until now, not just because of me, but also because of their foundation as a former large tribe. If old Ge tribe leader had rank five cultivation, he might’ve used hints and clues Gu long ago.”\n\n“No matter which world, strength is the foundation for everything. But now, the astute Ge tribe leader might be planning to migrate his tribe again. To deal with the ten year blizzard, he might need to borrow the imperial court’s power!”"
}
