{
  "id": "455-night-assault",
  "slug": "455-night-assault",
  "title": "455: Night Assault",
  "order": 454,
  "volume": null,
  "content": "Chapter 455: Night Assault\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nThere were few stars in the sky.\n\nBone-chilling wind blew through the grassland at night.\n\nTwo hump wolves were moving through this night; carrying Ge tribe’s investigative Gu Masters, one old and one young.\n\n_“Huff huff huff,_ so cold.” The young Gu Master curled up his body and blew out hot air.\n\n“I told you to wear some more clothes, but you didn’t want to. This is called _suffering from not listening to your elders_ .” The old Gu Master laughed, he was wearing a thick leather robe with long sleeves and long boots, along with a felt hat; he did not feel the slightest bit of cold.\n\n“Uncle, this is my first time scouting, I lack experience.” The young Gu Master mumbled in a soft voice before swearing, “F\\*ck, when I go out to scout tomorrow, I will definitely wear the thickest clothes.”\n\n“It should not be overly thick. Overly thick clothes will only affect your movement in battle. Moreover, you are likely to doze off if it is too warm. We are the eyes of Ge tribe, we need to be vigilant at all times. The best would be clothes that will keep you just warm, so you will feel cold if you stay still for long, this will urge you to keep on scouting.” The old Gu Master shared his experience solemnly.\n\nIt was already the third day since the battle with the turtleback wolves.\n\nThe old Gu Master’s partner had died in the battlefield, thus the young Gu Master was sent over to make up for the gap; the young Gu Master was still inexperienced and needed the old Gu Master’s guidance.\n\n“Uncle…” The young Gu Master was just about to open his mouth.\n\n“Shush!” The old Gu Master suddenly stretched out his hand to signal a stop, his eyes squinted and looked at the light that suddenly emerged far away.\n\n“What is that?” The old Gu Master was immediately on guard, he used his investigative Gu but could not make out anything.\n\n“Kid, use your hand-ear Gu to listen!” The old Gu Master commanded.\n\n“Yes!” The young Gu Master did not dare to be careless, he immediately turned over his body and got off the hump wolf and stretched out his right hand.\n\nHe transferred primeval essence towards his right palm; grass sprouted out from the palm, creating a flesh bud. The flesh bud then opened up to form an ear.\n\nThe young man closely stuck this ear on the ground and attentively listened.\n\n“There is nothing other than the sound of the wind.” The young Gu Master did his best to listen but got no result.\n\nHe laughed: “Uncle, are you trying to scare me? There is not even a fart.”\n\n“The battle just ended, so maybe I was too nervous.” The old Gu Master heaved a sigh. He again looked at a distance, but there was nothing unusual; he felt his eyesight might have blurred just before.\n\n“What is there to be nervous about, there is the old tribe leader here and we also have the Wolf King Chang Shan Yin with us. There is no need to be afraid even if another group of turtleback wolves come.” The young man’s gaze flashed when he talked of Fang Yuan, unable to conceal the worship in his eyes.\n\n“Yes, it is indeed our tribe’s fortune to have the help of the Wolf King.” The old Gu Master sighed as he recalled the scene in the battlefield.\n\n_Whoosh whoosh whoosh!_\n\nSuddenly, the sound of arrows quickly moving through the air spread towards them!\n\n“Who?” The old Gu Master shouted, he subconsciously jumped off the hump wolf and smoothly rolled several times.\n\n_Thud thud thud…_\n\nSharp bone spears pierced the ground one after another.\n\n“Enemy attack!” The old Gu Master had this thought the first moment. He quickly stood up and hurriedly warned towards the young Gu Master.\n\nThe young man had already been pierced by a bone spear and had died on the spot.\n\nThe old Gu Master’s heart twitched, but he did not have the time to grieve, immediately taking out a signal Gu from his aperture.\n\nBut before he was able to activate it, he was hit by a fatal attack.\n\nHe stiffly stood on the spot like a statue. A line of blood slowly appeared on his neck, becoming clearer and clearer.\n\nFinally, his head inclined towards the side and fell on the ground, completely separated from the neck.\n\nFresh blood spurted out like a geyser from his neck.\n\nSeveral figures walked out of the darkness, leading them was Man tribe’s external elder Shi Wu. He looked at the two corpses and proudly said: “These ants, killing them is as easy as flipping my palm.”\n\n“Lord elder is formidable!”\n\n“With lord elder here, Ge tribe’s investigative Gu Masters are only empty shells!”\n\nSeveral Gu Masters following behind flattered.\n\nShi Wu narrowed his eyes in joy and looked towards the direction of the Ge tribe’s troops: “Hmph, this Ge tribe could win earlier because of their scouting, being able to make ample preparation in advance. This time, lord tribe leader has dispatched almost all the elders, Ge tribe will not be able to escape the calamity this time! Hehehe, I really want to see the shocked and frightened expressions on these people when ten thousand nights wolves attack them at once.”\n\nGe tribe might have already been on the move for several days, leaving Hong Yan valley and succeeding in defeating the turtleback wolf group, but Man tribe had no intention to let them go.\n\nThree days after the attack of the turtleback wolf group, Man tribe Gu Masters secretly led night wolf group to make the second wave of attack on Ge tribe. At the same time, Man tribe’s elders also moved out to kill large numbers of Ge tribe’s investigative Gu Masters.\n\nA large conspiracy against Ge tribe was already unfolding.\n\nWhen this ten thousand wolf group was discovered, they were only hundred li away from the camp.\n\n“Wolf attack! Wolf attack!” An investigative Gu Master observing from a watchtower shouted.\n\n_Whoosh Whoosh Whoosh…_\n\nSeveral signal Gu were shot out into the sky, bursting into bright fireworks.\n\n“Everyone get up, there is an attack, it is a group of ten thousand night wolves!!” The Ge tribesmen who were in a deep sleep were startled awake.\n\n“Quick, notify the tribe leader!” Investigative Gu Masters rushed about as quickly as they could.\n\nHuman figures gradually appeared from everywhere in the Ge tribe camp; doubts and panicked shouts mixed to form a commotion.\n\nIn the main tent, Ge tribe leader’s expression paled when he got this news.\n\n“Those damned investigative Gu Masters!” This was the first thought of the old tribe leader.\n\nBut he soon frowned.\n\n_Even if the night wolves were difficult to detect at night, but with so many night wolves, why hadn’t the investigative Gu Masters reported sooner?_\n\nHis sharp senses smelled a trace of conspiracy.\n\nHe quickly threw these thoughts to the back of his mind. It was not the time to think of these!\n\n“The night wolves are already so close to the camp, there is no time to construct defensive lines! What do we do?””\n\nIn this boundless darkness, there was no clear intel on the enemy situation.\n\nGe tribe leader only knew this wolf group was large, at least a ten thousand wolf group. But he did not know if there were other wolf group or if Man tribe’s Gu Masters were hiding in the surroundings.\n\nAt this urgent moment, Ge tribe leader could not think of a countermeasure and could only send an order: “Send my command, all Ge tribe Gu Masters shall gather in the main tent!”\n\nThe night wolf group was fast and had reached the camp.\n\n“The wolf group is here!”\n\n“Block them, we must block them!”\n\n“Quick, activate light sphere Gu.”\n\nA Gu Master who was at the frontline shot out a rank two light sphere Gu towards the sky.\n\nUnder the illumination of the light sphere, the densely packed night wolf group showed their appearances.\n\nThese night wolves were thin with strong posture, they had black glossy skin but had no fur. Their black pupils and claws gave off a cruel light.\n\nA hundred wolf king growled and charged over.\n\n“My god!” The Gu Master could only shout in shock before he was killed instantly by the wolf king.\n\nThe night wolf group was like a torrent, bursting through the simplistic stakes around the camp, and started their massacre.\n\nRight now, Ge tribe’s Gu Masters were still gathering towards the central main tent.\n\nThe vast outer camp had already turned into a sight of the netherworld. The wolves were howling excitedly, humans were wailing in grief and the cries of fear bursted forth together.\n\nNight wolves were fast, and were tearing through the tents. Many mortals who were still in their sleep died cruelly under their claws.\n\nThey used death and blood as a warning.\n\nThe inner camp was in an uproar; the terrified humans surged out and tried to run away, trampling over each other.\n\nA night raid!\n\nGe tribe leader stood outside the main tent; the corners of his eyes were almost tore open at this sight, his heart was bleeding.\n\nThe wolf group’s massacre indeed caused many deaths, but even more deaths were caused by the people trampling on each other. Such a chaotic situation already was already beyond control, causing the Ge tribe leader’s plan to counterattack after organizing the troops to be in vain.\n\nMost of the Gu Masters were trapped among the chaos.\n\nOnly many of the elders and a few elite Gu Masters were able to successfully gather in the main tent.\n\n“Our advantage is no more!”\n\nGe tribe leader closed his eyes in pain, his body was cold as he fell into deep despair and grief.\n\n“With this battle, even if we luckily gather in the remaining people, Ge tribe will fall down to a small scale tribe! Ge tribe had fallen in my hands! I am ashamed to face my ancestors! I am Ge tribe’s sinner!”\n\nIn the main tent; some elders were shouting, some had lifeless expressions and some were panicking.\n\n“Ge tribe is still not finished, everyone, there is only one way left to turn around this situation!” Following the sound, Fang Yuan walked into the main tent.\n\nGe tribe leader’s eyes brightened like a drowning person finding a life-saving log.\n\n“Brother, please speak quickly!” He looked at Fang Yuan and asked hurriedly.\n\nFang Yuan got right to the point and said resolutely: “Now, the camp is in chaos, we cannot simply defend, the situation has gone out of control. Only by using offense as defense, can we have a chance at survival.”\n\n“Wolf King, your meaning is?” Ge tribe leader mumbled.\n\nEveryone looked at each other.\n\nFang Yuan smiled lightly: “Brother Ge, did you forget that I have a rank four wolf enslavement Gu with me?”\n\nHe looked at everyone’s expressions and continued: “The ones here are all Ge tribe’s elites, its strongest battle strength. We will form into a group and immediately move out, flowing against the wolf raid towards the myriad wolf king. In the battle, I will subdue the myriad wolf king, and the whole situation will turn around!”\n\nEveryone’s expressions changed.\n\nThis was a thoroughly messed up plan!\n\nOne should know, Gu Masters would rely on terrain advantage to resist the myriad beast group and fight a war of attrition, but even this would create huge casualties. Now, Fang Yuan wanted them to use their blood and flesh body to charge against the offense of the myriad beast group and kill myriad wolf king among the countless wolves; this was simply courting doom.\n\nThis method was too risky, if someone else said it, they would have been furiously rebuked and even ruthlessly ridiculed it.\n\nHowever, it was Chang Shan Yin proposing it which caused everyone to fall into silence.\n\n“Madness, this is complete madness.” An elder mumbled.\n\nOthers showed hesitant expressions; going against the momentum of the wolf group would result in deaths nine out of ten times. Frankly speaking, it was asking them to give up their lives in exchange for the survival of the whole clan.\n\nThese rank three Gu Masters had been higher-ups for a long time and would normally be living luxuriously. All of them cherished their lives."
}
