{
  "id": "458-death-of-the-old-tribe-leader",
  "slug": "458-death-of-the-old-tribe-leader",
  "title": "458: Death of the Old Tribe Leader",
  "order": 457,
  "volume": null,
  "content": "Chapter 458: Death of the Old Tribe Leader\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\n“Father!” Ge Guang immediately let out a wild howl at this scene, his eyes almost splitting open.\n\nBrave fight Gu’s effect disappeared, the night wolf king’s battle intent disappeared and it got away from Ge tribe leader’s body, pushed back by everyone’s attacks.\n\n“This is the moment!” Fang Yuan’s heart stirred and he ‘woke up’.\n\nRank four — wolf enslavement Gu!\n\nWolf enslavement Gu turned into a large cloud of smoke and moved towards night wolf king’s head, covering it.\n\nThe night wolf king’s battle intent had disappeared and with its heavy injuries, its consciousness was almost already on the verge of collapsing; and now it had to contend against Fang Yuan’s soul.\n\nFang Yuan’s soul already surpassed the strength of hundred man soul.\n\nNight wolf king had an intense feeling of conflict, but it sensed the aura of a similar species from Fang Yuan’s wolfman soul.\n\nThis feeling of conflict thus rapidly decreased and under the pressure of Fang Yuan’s soul, it did not last for long; the smoke merged with its body.\n\n“Success!” Fang Yuan’s eyes shone brightly.\n\nWolf smoke Gu!\n\nHe quickly hurried to the battlefield and breathed out large amounts of wolf smoke, covering the night wolf king.\n\nNight wolf king’s critical injuries were soon stabilized.\n\nIt let out a long howl; under this howl, the night wolf group turned chaotic and shortly retreated.\n\nGe tribe’s crisis was resolved!\n\nHowever, the surviving Gu Masters did not have any happiness of winning. They gathered around a deep pit.\n\nInside the deep pit was Ge tribe leader.\n\nSeveral Gu Masters were beside him, doing all they could to heal him.\n\nGe tribe leader’s body had already become a mushy paste, but under this intensive healing, most of his body was gradually restored.\n\nHowever, it was in vain!\n\nHis injuries were fatal, and following the exhaustion of the healing Gu Masters’ primeval essence, the slight hope of bringing the old tribe leader back to life also completely disappeared.\n\n“Father, father!” Ge Guang kneeled on the ground, grabbed Ge tribe leader’s hand and shouted loudly in heartache.\n\n“Old tribe leader…” Remaining elders were also filled with tears.\n\nThe old tribe leader’s face suddenly had a trace of red, and before his death, he exerted his last strength to grab Ge Guang’s hand: “My son, be careful of…”\n\nHe was just about to say Chang Shan Yin’s name, but right at this time, Fang Yuan pushed his way through the crowd.\n\n“Brother Ge!” His face was full of sorrow, his shoulders slightly shook and warm tears trickled down his eyes.\n\nThe old tribe leader gazed deeply at Fang Yuan, his mouth opened and closed a few times but in the end, he had no choice but to change the subject: “Son, from today on, you are Ge tribe’s leader!”\n\n“Father, you can’t die, I am still lacking by a lot, I still need your guidance. Ge tribe needs you!” Ge Guang replied with tears covering his face.\n\nThe old tribe leader gasped like a fish that was out of water, his vision dimmed and his consciousness rapidly faded like the ebbing wave.\n\nThe aura of death on him was already extremely dense.\n\n“But I am not at ease! I have too many things I am unable to let go of…”\n\nThe obsession in him allowed the old tribe leader to muster the final drop and trace of strength; he grabbed Ge Guang’s hand, as his blurred vision cleared up for an instant.\n\nAn unknown burst of strength gave him a final breath of life; he shook Ge Guang’s hand: “Son, you need to remember you are Ge tribe’s leader. For the tribe, never let yourself be impetuous and let your emotions affect you!”\n\nWith these words, the old tribe leader’s body stiffened and his raised head also softly fell down.\n\nLife left his body. This Ge tribe leader who did his utmost for the tribe, becoming the leader at thirty-eight, and dying in battle at eighty-seven. For Ge tribe, he did everything that he could, using every last drop of his blood.\n\nTo protect Ge tribe, he fought an intense battle against the wolf group and bravely sacrificed himself!\n\n“Father? Father!!” Ge Guang howled, not willing to accept this cruel reality.\n\nBut truth was truth, since it had already happened, there is no way to salvage or change it.\n\n“Father…”\n\n“Old tribe leader…”\n\nThe battlefield was engulfed in great sadness and crying voices lingered in everyone’s ears.\n\n…\n\nDawn gradually approached, in the main tent, bright light had been kept on for the entire night.\n\nAt daybreak, Man Tu finally received a letter Gu from the battlefield.\n\n“As long as we take over Ge tribe, our Man tribe’s power will double!” With this expectation, he opened the letter Gu and hurriedly skimmed through it.\n\nHis gaze soon dimmed, disappointment appearing on his face.\n\n“Lord father, could it be that even though we exerted almost all our forces, we still didn’t succeed?” Man Duo was at the side, having waited similarly for a long time.\n\nMan Tu let out a long sigh: “The night wolf group had already charged to Ge tribe camp, but Ge tribe leader and Chang Shan Yin joined hands to gather all their high level strength and staked everything on a counterattack. Chang Shan Yin subdued the night wolf king and put an end to the desperate battle. Ge tribe made a comeback…”\n\n“Chang Shan Yin, him again…” Man Duo fell into deep silence.\n\nSoon after, his eyes brightened as he suggested: “Lord father, we have not lost yet, there is still the final third wave of the wind wolf group. I have a plan.”\n\n“Ah? Speak.”\n\n“Our Man tribe was defeated twice, the real reason being the Wolf King Chang Shan Yin. This person is indeed amazing, as long as we get rid of him, Ge tribe will be ours.”\n\n“What plan do you have, speak up, don’t keep me in suspense.”\n\nMan Duo laughed sinisterly and frankly said: “Chang Shan Yin has subdued the night wolf king, this is his strength but also his weakness. With the night wolf king, he has control over the wolf night wolf group. Such huge battle strength surpasses the whole of Ge tribe. Chang Shan Yin has become a ferocious beast that is lying beside Ge tribe, as long as he has a slightly bad intention, Ge tribe will be in danger. An astute person like Ge tribe leader will definitely be fearful and afraid. We will use this to spread rumors and make Ge tribe suspicious of Chang Shan Yin, driving a wedge between them.”\n\nMan Tu regretfully sighed: “This plan is good, but is no longer useful. I haven’t told you that the Ge tribe leader has already died under the night wolf king. Ge Guang has already succeeded the tribe leader position.”\n\n“What?” Man Duo was stunned, “That old fox actually died? How could it happen so coincidentally?”\n\nWith the Ge tribe leader’s death, the whole Ge tribe only had Chang Shan Yin as a rank four Gu Master, others simply could not compete with him.\n\nAdd in the losses the Ge tribe suffered after two battles, and Chang Shan Yin’s wolf group enlarging to over twenty thousand, the strength between the two sides was already completely overturned. The situation was all up to Fang Yuan now and with his high prestige, no rumors could shake his authority.\n\n“Ge tribe leader died, but the Wolf King still remains strong and has again subdued a large wolf group. Lord father, does this mean we have no more chance?” Man Duo asked indignantly.\n\nMan Tu snorted, he put the letter Gu on the table and got up from his seat, pacing across the main tent with his hands behind his back.\n\n“What more can we do? Are we going to mobilize the tribe and send troops? We have already lost the excuse called Ge Yao, we have no proper reasons left. This time, I listened to your plan and mobilized the elders, that was already overstepping the borders. Chang Shan Yin, our Man tribe lost simply because of this person.” Man Tu heaved a long sigh.\n\n“Then the third wave of wolf group…” Man Duo hesitated before asking.\n\nA ferocious light flashed past Man Tu’s eyes: “Since we have already reached this stage, then continue luring them. We will create even more losses to Ge tribe. If this wind wolf group is also taken by Chang Shan Yin, then I will wait to see the great Wolf King make a fool out of himself!”\n\n…\n\nSeveral days later, Fang Yuan let his large army and welcomed the wind wolf group.\n\nWith his exquisite control, he was able to gain a huge victory. Besides killing the myriad wind wolf king, he also subdued large numbers of thousand wolf kings and hundred wolf kings.\n\nAfter calculating the results after the battle, Fang Yuan discovered his wolf group had already reached an enormous number of thirty-five thousand.\n\nIt was like doing business, the early stage was the most difficult, once capital was accumulated, it would be easy to expand.\n\nAfter three battles, Fang Yuan’s army of wolves had taken its form.\n\nBut to reach this stage, Ge tribe also paid a huge price. Countless mortals died along with large numbers of higher-up Gu Masters. Less than half of the elders remained and even Ge tribe leader had to sacrifice himself.\n\n“Uncle Chang, it is really thanks to you that our Ge tribe could break away from Man tribe’s control.” Several days later, Ge Guang paid a visit to Fang Yuan, bringing a rank four impermanence bone Gu with him.\n\n“Uncle Chang’s favor to Ge tribe is as great as the mountains and rivers. But Ge tribe is beset with difficulties inside and out, so we are not able to repay your kindness. Junior saw this rank four Gu in the tribe’s warehouse, I thought it might be of use to uncle so I brought it over.” Ge Guang calmly said.\n\nSetbacks force people to mature. With his father’s death, Ge Guang received the position and became the tribe leader. His entire personality seemed to have changed and was much more steadfast.\n\n“You have only recently assumed the tribe leader position and have been managing the tribe, if you need any help, you can tell me. Maybe there are some disagreements with the other elders, you can tell me.” Fang Yuan accepted the impermanence bone Gu and asked in concern.\n\n“There might be two-faced elders. It is only that the tribe has few primeval stones currently and we also suffered huge losses to our provisions, providing for the injured and so on are emptying the tribe warehouse. The situation has stabilized now, several days ago, some tribesmen even secretly escaped. Sigh, especially the matter regarding food, if this continues, the provisions will be emptied out in half a month and the whole tribe will have to go hungry.” Ge Guang said this and looked at Fang Yuan, his gaze somewhat evasive.\n\nFang Yuan chuckled: “I know what you want to say, the tribe has to expend a lot to feed my wolf group.”\n\nGe Guang promptly stood up: “Junior is ashamed, uncle Chang has shown kindness to our Ge tribe, but right now, Uncle you…”\n\n“Hehehe, no matter. Actually, even if you had not mentioned it today, I would have done so. The wolf group’s number has gone up a lot, I do not wish to trouble your tribe. So I will personally lead the wolf group to hunt for food. At the same time, while hunting, I will intentionally cut down on their numbers. The wolf meat produced can be used as rations for Ge tribesmen.” Fang Yuan warmly smiled.\n\n“Uncle Chang, I don’t know what I can say to express my respect towards you!” Ge Guang was moved, his eyes reddened as he realized a friend in need is a friend indeed.\n\n“Speaking of it, I am also to blame for your father’s death. After all, I made that suggestion. I will reduce my wolf group to thirty-two thousand, I will move along with your Ge tribe, I’m sure you need this protective force as well, do you understand what I am saying?”\n\n“I understand.”\n\nFang Yuan patted his shoulder: “Work hard, don’t let down your father’s expectations. You can leave now.”\n\n“Yes, I will take my leave.”\n\nLooking at Ge Guang’s receding figure, Fang Yuan sneered.\n\nThe young man was so naive and tender, if Ge tribe leader was here, he would already have tried all ways to weaken the wolf group right now.\n\nAfter all, Fang Yuan already had the strength to exterminate the whole Ge tribe."
}
