{
  "id": "462-exchanging-gu",
  "slug": "462-exchanging-gu",
  "title": "462: Exchanging Gu",
  "order": 461,
  "volume": null,
  "content": "Chapter 462: Exchanging Gu\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\n“Young lad, please have some tea. This is a high-grade cloud smoke tea, have a taste of it.” Lang Ya land spirit sat at the edge of the bed as he brewed a cup of tea for Fang Yuan personally.\n\nFang Yuan sat at the spot the land spirit was sitting at previously, looking at this ‘peculiar’ land spirit wordlessly.\n\nIn the conversation earlier, Fang Yuan had talked to this land spirit, and understood — this land spirit liked collecting recipes, it will try its best to get its hands on any new recipes it discovers.\n\nIf it were any other person, the land spirit would’ve extorted and threatened him already. But Fang Yuan was a Demon Venerable’s inheritor, he did not dare to do so, thus he could only beg nicely.\n\n“Handsome young lad, is the tea not nice? Are you happy? For the sake of this tea, exchange that human skin recipe with me please.” Lang Ya land spirit showed a smiling expression as he tried to please Fang Yuan.\n\nFang Yuan drank his tea silently.\n\nThe mysterious, strong, and sagely image of Lang Ya land spirit collapsed rapidly.\n\n“Young lad, do me a favor, pity this old man! I live alone here, I am so lonely, so bored, so thirsty. I can only look at these recipes daily to pass time. Are you so cruel, to reject the request of such a pitiful old man like me?” The land spirit had a grandpa appearance, having white beard, white hair, and white eyebrows, staring at Fang Yuan pitifully.\n\n“Hey, have some self awareness, you are a land spirit, not a human.” Fang Yuan’s eyes were twitching.\n\n“Young lad, whatever you say, as long as you will give the recipe to me, you can do anything to me!” The ‘grandpa’ winked at Fang Yuan.\n\nFang Yuan controlled his urge to kick this creep, as he shouted: “No means no.”\n\n“Lang Ya land spirit’s body shuddered, as it started crying, rolling on the ground: “No, I want to exchange. I want the recipe, I want the recipe, young lad, you are too cruel, too ruthless, you lack compassion. Why are you not exchanging the recipe with me, will it kill you? Please just exchange it.”\n\n“Seriously, rumors cannot compare to meeting in real life…” Fang Yuan’s head was full of black lines as the image of Lang Ya land spirit that he had broke into pieces, and was stepped into tiny shards on the ground.\n\nHowever, this showed Lang Ya land spirit’s innocence and sincerity.\n\nThe land spirit grandpa rolled on the ground and cried for a long time, but Fang Yuan did not relent.\n\nHe had no choice but to stand up, with tears all over his face, even his beard, hair, and eyebrows were wet.\n\n“Young lad, what’s wrong with your conscience? You are simply too cruel, as expected of the inheritor of a Demon Venerable…” The grandpa complained as he looked at Fang Yuan, like a wife who had just been cheated on.\n\nFang Yuan could not stand this gaze, he shuddered as he sighed: “Nevermind, nevermind, I can give you the human skin Gu’s recipe. But you have to wait until the time is right.”\n\n“Young lad, you are awesome, you are the kindest person ever. So when will the time be right?” Land spirit was extremely overjoyed.\n\n“Hehehe, five hundred years later.”\n\nLand spirit grandpa frowned, and immediately slumped: “That’s so long away…”\n\n“Hmph, this is the best I am willing to offer, why, you don’t want to exchange anymore?”\n\n“Of course I want to exchange. It’s just five hundred years, I can wait. Young lad, I will be waiting for you, this is our agreement for a lifetime.” The old grandpa said affectionately.\n\nFang Yuan held his face, sighing deeply: “I have a recipe here, I want to exchange it for connecting heaven Gu.”\n\nOnce he heard Fang Yuan’s request, Lang Ya land spirit’s expression changed, he stood up right and raised his head slightly, showing an arrogant expression: “Oh, you want to get connecting heaven Gu…”\n\nHe spoke slowly and casually: “To tell you the truth young lad, I have an uncountable number of recipes here. If the recipe you produce is already owned by me, I will not take it.”\n\nFang Yuan laughed confidently: “Old man, your era is long over. Bring me a brush and paper, I will write a portion of it for you.”\n\nJust after he wrote half of the content, Fang Yuan stopped.\n\n“Write, write it, what else is there?” Land spirit stood at the side, scratching his ears as his eyes shone. He had already confirmed that this was a new recipe, he had never seen it before.\n\n“This is a rank five recipe, where is your connecting heaven Gu?”\n\n“Here, here.” Land spirit waved his hand and a connecting heaven Gu appeared on the table.\n\nFang Yuan finished writing this recipe and refined the connecting heaven Gu, keeping it in his aperture.\n\nAt the side, land spirit looked at this recipe gleefully.\n\nThe Gu worm in the recipe was a new Gu discovered by Gu Masters five hundred years later. During the chaotic five region battle, it was an era of innovation, of all sorts of new Gu were developed and created.\n\nEvery time such a chaotic era appeared, a rank nine Gu Immortal would be born.\n\nFang Yuan had his previous life’s memories, although he forgot a lot of things, he still had a great number of recipes inside his head.\n\nThese recipes, to exaggerate, were ahead of the current times by an era! Of course the land spirit had never heard of them.\n\n“Do you have divine sense Gu?” Fang Yuan kept connecting heaven Gu and asked.\n\n“Yes.”\n\n“Exchange?”\n\n“You still have recipes?” Land spirit grandpa was shocked and overjoyed.\n\nFang Yuan smiled as he took the brush and paper, writing once again.\n\nBut this time, halfway through, the land spirit laughed: “Young man, I have the recipe of this Gu worm already.”\n\n“Oh?” Fang Yuan stopped writing, his expression was stunned.\n\nHe did not think that the land spirit was lying. Land spirits were pure, yes means yes, and no means no.\n\n“If you don’t believe me, you can look at this.” Lang Ya land spirit grabbed the air, and a cowhide recipe appeared, landing on the table.\n\nFang Yuan took a look, it was the real deal.\n\n“It seems that the Gu worms in my memories, although they only appeared five hundred years later, might not be new Gu after all.”\n\nThinking so, Fang Yuan laughed, saying to the land spirit: “No worries, if this is no use, I have another recipe.”\n\nBut this time, Fang Yuan only wrote a third of it before the land spirit clapped: “Although I do not have this recipe, I have something very similar, look at this.”\n\nSaying so, he handed Fang Yuan a recipe, it was 90% similar to his.\n\nFang Yuan immediately understood: “My recipe might have been improved on by a Gu Master using an ancient recipe.”\n\n“Young lad, this recipe does not have much value, I will not exchange for it.” Land spirit said.\n\nFang Yuan revised his plans.\n\nWhen Long Hair Ancestor was alive, he loved to collect and research on recipes. He was known as the number one immortal of the refinement path of all times. He lived for a long period of time, and collected a vast number of recipes, he could be said to have been an extremely successful collector.\n\nAs for Fang Yuan’s generation of the new age, they had not reached the apex of the time period, at least Great Dream Immortal Venerable had not appeared yet. The Gu worm recipes in Fang Yuan’s memories, compared to Lang Ya blessed land’s accumulation from many eras, seemed to be extremely insignificant.\n\n“Look at these then.” Fang Yuan started scribbling again.\n\nBut for these recipes, either Lang Ya blessed land had it or it was a modified ancient recipe, the land spirit had no intentions to get them.\n\nFang Yuan was helpless.\n\nIn his memories, there were some Gu worms that were definitely new, but they had a great importance in the future, each represented a great benefit to him, and could easily change the situation of the regions. Once they get exposed by Lang Ya blessed land, his losses were small issues, but it might potentially alter history, the disadvantages were too great for Fang Yuan compared to the gains.\n\n“Land spirit, look at this recipe.” Fang Yuan thought, and wrote the stargate Gu’s recipe.\n\nLand spirit took a look and was interested. The more Fang Yuan wrote, the more its interest grew.\n\n“I’ve never seen these recipes before, they are rather peculiar, very peculiar.” The old grandpa muttered as he rubbed his chin.\n\nThis was a rank five Gu recipe, Fang Yuan successfully obtained the divine sense Gu from it.\n\n“Young lad, this stargate Gu is interesting, it has the effect to cross the five regions. The five regions have their respective barriers at the boundaries, but this can actually make use the power of black heaven. This type of Gu worm, usually only hole earth Gu and connecting heaven Gu are popular classics. But this stargate Gu can compete with the two of them, and is not inferior in any way! Did you create this Gu’s recipe?” Land spirit asked.\n\n“Of course!” Fang Yuan admitted it without hesitation.\n\nHe had zero guilt in impersonating and taking this glory for himself.\n\nNext, he started to brag shamelessly: “The few recipes earlier were also devised by me, although I also used some current recipes as the base for my research.”\n\nThis act undoubtedly deepened his relationship with Lang Ya land spirit.\n\n“Little friend, you have talent for refinement path, I am truly amazed!” Land spirit grandpa stopped calling Fang Yuan young lad, but started calling him little friend.\n\n“But this stargate Gu has its weaknesses. You need to gather starlight at night to activate it. Other than that, this Gu’s refinement success rate is low, but if we add a few supplementary materials into it, we can raise the success rate by 30%.”\n\nNext, the land spirit listed a few materials.\n\nFang Yuan frowned as he listened, he had never heard of these materials.\n\nIt seems that they were either materials from the immemorial era, or just simply too rare and unique, with little use normally.\n\nLand spirit continued: “It seems this stargate Gu is best paired with the starlight fireflies. WIth the starlight fireflies, you will have starlight, and the stargate Gu can be used regardless of time or location.”\n\n“What?” Fang Yuan heard this and his heart pounded, asking quickly: “Starlight firelfies, what are starlight fireflies?”\n\n“You don’t know about starlight fireflies? That’s true, they were already extremely rare during the immemorial era, and were extinct during the olden era. When the immemorial nine heavens were still around, most of the starlight fireflies lived in orange heaven.” Land spirit exposed another ancient secret.\n\nFang Yuan was disappointed: “Since it is extinct, there’s no need to mention it.”\n\n“The so-called extinct is merely in the mortal realm, recently, I saw a swarm of starlight firelight when making a transaction in treasure yellow heaven, I think it belongs to Star Lord Wan Xiang.” Land spirit recalled.\n\n“Really?” Fang Yuan’s eyes were shining.\n\nThe reason he exchanged for connecting heaven Gu and divine sense Gu were so that he could impersonate a Gu Immortal and make transactions in treasure yellow heaven, to obtain resources and stop his reliance on Immortal Crane Sect.\n\nLand spirit’s words greatly increased his interest in the starlight fireflies.\n\nFang Yuan’s eyes rolled, laughing craftily: “Land spirit, I still have many recipes here, but I only want starlight fireflies!”\n\nLand spirit shook its head: “I can’t exchange that.”\n\n“Why?”\n\n“I do not have starlight firefly Gu.” Land spirit said as a matter of fact.\n\nFang Yuan said snappily: “If you do not have starlight firefly Gu, can’t you use connecting heaven Gu to buy it in treasure yellow heaven?”\n\nThe land spirit looked at Fang Yuan with a weird expression: “Why do I have to buy starlight firefly Gu?”\n\n“If you do not buy starlight firefly Gu, how are you going to exchange for my recipe?”\n\nLand spirit shook its head, adamantly saying: “Your recipe can only exchange for Gu worms I currently have in the blessed land.”\n\nFang Yuan was speechless, the land spirit was rigid, it could not make such compromises, after all, it was not human, as a land spirit, it could not make flexible decisions.\n\nIn the end, after Fang Yuan talked until his lips were about to tear, no progress was made.\n\nThe land spirit only followed the rules.\n\nFang Yuan could only stop his attempt, but suddenly he had a thought: “Wait, you said you will only exchange for Gu that are currently in your blessed land?”\n\n“Yes.”\n\nFang Yuan licked his dry lips: “Then I’ll use my Immortal Gu recipe to exchange for your Heavenly Primeval Treasure Imperial Lotus, is that okay?”"
}
