{
  "id": "48-a-little-cute",
  "slug": "48-a-little-cute",
  "title": "48: A little cute",
  "order": 48,
  "volume": null,
  "content": "Chapter 48: A little cute\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nIt rained for four days before stopping.\n\nThe sun rose high into the sky, tearing away the rain curtain, seemingly like it was unveiling summer itself.\n\nThe breath of summer had faintly started to come around.\n\nThe weather became increasingly sunny and cloudless, sweeping away the sentimental breath of spring, and the temperatures slowly rose.\n\nIn the night of spring, the lively Dragonpill crickets had retreated, cowering away into the deep ground to lay eggs. The green spear bamboo specially found on Qing Mao Mountain had started to grow wildly, and nearly everyday it would show an obvious increase in height.\n\nThe grass and the trees began to change from emerald green into a dark green colour. The neverending green mountains started to look even more verdant and lush.\n\nThe weather was clear for thousands of miles, blue like a crystal.\n\nBang, bang, bang.\n\nAt the training grounds in the academy, sounds of punches and kicks could be heard.\n\nAfter exchanging over ten blows, Gu Yue Mo Bei was kicked in the abdomen by Fang Yuan, taking five to six steps backwards, leaving the designated circle drawn in the arena.\n\nThe martial arts instructor stood before the stage and evaluated the situation. Seeing this, he immediately declared, “Gu Yue Mo Bei has exited the stage, Gu Yue Fang Yuan wins for the 33rd consecutive time!”\n\n“Hmph, I lost to you again.” Gu Yue Mo Bei gritted his teeth, his eyes staring right at Fang Yuan, “But don’t be arrogant. One day, I will defeat you. I can already feel it, that day is nearing!”\n\nFang Yuan looked at him expressionlessly, and then his eyelids drooped downwards. “That kick earlier caused you to have internal bleeding. I’d advise you to treat that injury first.”\n\n“This small injury is nothing!” Gu Yue Mo Bei was retorting halfway, when suddenly his expression changed and his throat gulped, vomiting a mouthful of blood.\n\nHis face was pale, this was the first time he suffered this level of injury! His eyes could not help but show signs of fear.\n\nThe martial arts instructor hurried over and pacified him. “Don’t worry about this level of injury, you just need to rest for a few days. Just stop practising your punches and do not do vigorous exercises during this period.”\n\nThe moment he finished saying so, two healing Gu Masters who were waiting outside rushed over and meticulously helped Gu Yue Mo Bei out.\n\nGu Yue Mo Bei did not dare to say anything else, but he looked at Fang Yuan deeply in his eyes, filled with anger, hatred, regret and indignance.\n\n“Mo Bei has good martial techniques, but he couldn’t beat Fang Yuan.”\n\n“Fang Yuan is too good, basically no one can beat him!”\n\n“Mo Bei actually vomited blood, how scary. I don’t want to fight a guy like this.”\n\n“Sigh, but the instructor said today is practice combat, up on the arena! Each of us needs to go up and fight once.”\n\nThe students stood outside the arena, some looking towards Fang Yuan in fear, some sighing non-stop, some were pale while others felt trepidation.\n\nAmong them, some were injured. A few held their bruised faces, some held their limbs, gasping for breath. Others laid on the ground, rubbing their thigh.\n\n“Next!” Seeing that there were no challengers coming up, the instructor yelled.\n\nHowever, no one answered. Usually those who were courageous to challenge Fang Yuan were only Gu Yue Mo Bei, Gu Yue Chi Chen and Gu Yue Fang Zheng. But these three were already beaten.\n\nSilence swept across the students as others even retracted their steps slightly. The instructor frowned on seeing their fearful expression.\n\nHe could not help but think of the academy elder’s words: “These days, Fang Yuan has gotten too dominant, we have to suppress him. The other students cannot even raise their heads under his pressure, and if this goes on, the courage in their hearts will be simmered. Our academy nurtures courageous tigers and wolves to fight enemies, not fearful sheeps and lambs.”\n\n“What’s wrong with all of you? No matter how strong he is, Fang Yuan is only fifteen years old, he’s one of your peers! He has the same age as you, eats the same food as you and drinks the same water. He does not have three heads or six arms, he’s not a monster! Pluck up your courage and show me the pride of the Gu Yue clan within you!” The instructor yelled, trying his best to motivate the students.\n\n“But he is too strong, we cannot beat him.”\n\n“The classmates who fought him are in such a pitiful state. Mo Bei got beaten until he vomited blood.”\n\n“Fang Yuan is getting more ruthless with his strikes, instructor, we do not dare to fight him.”\n\nThe students spoke softly, weakly retorting.\n\nThe instructor was stomping with anger. These ignorant youngsters!\n\nHe was clear as a bystander. Fang Yuan had gone through thirty-three consecutive fights without any rest in the middle. Although he was constantly adjusting his breathing, his stamina had already depleted.\n\nFang Yuan’s attacks getting merciless proves this fact even further: He could no longer take it easy like before, he is losing control of his strength and the situation.\n\nIf someone tries harder, his fatigue will be revealed. With just a few more people, he could be defeated on the stage!\n\nOnce Fang Yuan is beaten, his dominating presence will be reduced sharply, the students courage ignited and the motive to suppress Fang Yuan achieved.\n\nBut now, the students were deterred by Fang Yuan’s tough front.\n\nAt times, what defeats a person is not a strong enemy but one’s own heart.\n\nThe instructor was anxious in his thoughts, and continued to motivate them.\n\nBut he was not good with his words. In the beginning he said these same words to ignite the hot-bloodedness in the youngsters and stirred up some challengers. But now that he had said this so many times, the youngsters are all numb already.\n\nFang Yuan folded his arms and stared at this coldly. Although he was standing in the center of the stage, he was acting like a complete bystander.\n\nThe instructor encouraged for ages but the students were still looking at each others, not one had moved.\n\nThe martial instructor could not help but be angry and helpless. He turned to Fang Yuan, unhappily chiding, “Fang Yuan, you’re also at fault. Your blows are getting more vicious among classmates, you should be more gentle and friendly, how can you deal such vicious blows? Be careful from now on and attack carefully. If you cause another classmate to vomit blood, I will declare your loss and evict you from the stage!”\n\n“Instructor, you are wrong.”\n\nFang Yuan snorted, his gaze not showing any weakness, looking right at the instructor, “Practising and fighting, we naturally have to give it our all, otherwise how can it achieve the aim of training? Don’t tell me that when we are in battle, we also have to request our enemies to be more gentle and friendly?”\n\nThe instructor flew into a rage, “Hmph, your attacks are vicious, you are harming your classmates and you dare to use twisted logic!”\n\n“Instructor, you’re wrong again.”\n\nFang Yuan laughed coldly, “You arranged this practice match and raised the winning prize to twenty primeval stones. Without your encouragement, would these people have gotten hurt?”\n\n“Bastard!” The martial arts instructor was not good with words, and he pointed at Fang Yuan and scowled, “Do you still want the prize or not? If you argue any further, even if you get first place, I will declare you a loser! You are so uncooperative and antisocial, and you dare to argue with your teachers, you have no rights to claim the twenty primeval stones as reward!”\n\nFang Yuan laughed heartily. “It is but a competition that merely gives twenty primeval stones, do you think I give a damn?”\n\nSaying so, he turned around and left. Under the class’ distraught gaze, he walked out of the center of arena.\n\nAlthough he did not manage to sell the image wall, Fang Yuan still had several hundreds of primeval stones in his possession. Furthermore, his aim this time was not primeval stones.\n\n“You!” Seeing Fang Yuan really walking down the stage, the instructor was stunned without words, showing an expression of shock and confusion.\n\nA fifteen year old teenager, shouldn’t he be competitive and full of vigor?\n\nFang Yuan having such fighting talents, shouldn’t his character be even more so? How could he just back out of the competition like this?\n\nFurthermore, Fang Yuan has no background, he should be tight on primeval stones. Why was the twenty primeval stones unable to attract him?\n\nAt this point, the martial arts instructor stood on the spot, unsure of what to do.\n\nFang Yuan did not step into the trap, but left the stage immediately.\n\nThe instructor suddenly realized: There was nothing he could do to Fang Yuan. With his status, he could not find problems with Fang Yuan directly, and force him onto the stage right?\n\nThe surrounding students retreated, maintaining a distance away from Fang Yuan. Fang Yuan stood on the grounds, with no one around him. With him as the center, the radius of five steps around him became a vacuum.\n\nWhat a pity.\n\nIf they were beside Fang Yuan, they would hear Fang Yuan’s panting sound.\n\n“My stamina is depleted,” Fang Yuan sighed. Although he showed an energetic outward appearance, under his clothes, his body was slightly shivering.\n\nAfter all, he was only fifteen years old and had no relevant Gu worm as support. After thirty-three matches, he was close to his limits.\n\nAlthough he had his rich fighting experience from his past life, during this time, the other youngsters’ combat abilities had improved significantly. From them, Fang Yuan could already feel a strengthening sense of pressure.\n\nThis kind of pressure reflected in Fang Yuan’s attacks. His attacks got tougher as he gradually lost control of his strength. Compared to the past, when they were still too weak and he could defeat them easily, the youngsters would only end up in minor injuries. But now, his control over the arena was getting weaker, thus he had to strike harder to maintain his image.\n\n“Experience is, after all, not omnipotent. Any thoughts or technique require a body with sufficient foundation before the value can be apparent.” Fang Yuan narrowed his eyes. In actuality he had long seen through the martial instructor’s thoughts.\n\nFang Yuan was not surprised, as if he had expected this from the start, the academy elder’s pressure on him.\n\nAfter he killed Gao Wan, the people who dared to challenge him diminished. When he extorted them, even more people oppressed by Fang Yuan’s dominance did not dare resist, and they obediently handed over their primeval stones.\n\nAfter a long period, Fang Yuan’s unbeatable image would be formed. This would leave some psychological trauma in the youngsters and make them unconfident in their martial arts techniques. This was what the academy elder did not want to see. He needed Fang Yuan to motivate and force the students to improve, not to completely extinguish their passion for battle.\n\nHe wanted to see Fang Yuan’s defeat.\n\nOnce Fang Yuan was defeated, the image of invincibility that he had erected would be instantly destroyed.\n\nAt the same time, it would awaken the students’ fighting spirit. After some setbacks, it would mould their wills to be indomitable.\n\nBut to Fang Yuan, he needed this form of pressure so that he could extort primeval stones with greater ease.\n\nIf he was defeated, the youngsters would realize his weakness and attack together at once. Although Fang Yuan had ample of primeval stones in his hands, extortion was his main source of income. Without this source, he would be digging into his reserves.\n\nThus, Fang Yuan’s appearance in the arena and thirty-three consecutive victories was merely to maintain his deterrence towards the students, and not for the twenty primeval stones reward.\n\nIf he avoided combat from the start, it would show his weakness, and if it raged on, he would expose his weakness.\n\n“What are you all waiting for, why is nobody getting up on the stage, go on! The first prize is twenty primeval stones, you all don’t want it anymore?” The instructor yelled after snapping out of his thoughts.\n\nThe rest of the students began to get motivated.\n\nFang Yuan had already left the stage, and to them, it was a huge rock off their minds.\n\n“I’ll go!”\n\n“I’ll come!”\n\nTwo youngsters squeezed their way up the stage and began to spar.\n\n“Sigh, if I had known this, I would have waited and not rushed up the stage. Then I would not have been throw off the stage by Fang Yuan.”\n\n“What a pity, to think Fang Yuan left.”\n\n“He’s really daring, see even the instructor is at a lost for what to do with him.”\n\nHearing their whispers, the instructor felt his reputation crumbling. He was extremely agitated in his heart and wanted to punish Fang Yuan thoroughly. However, Fang Yuan had done nothing wrong, and leaving the stage on his own accord was allowed.\n\nThe instructor was both helpless and moody. Finally he looked at Fang Yuan and stared angrily at the latter.\n\nFang Yuan’s lips slightly curled up into an angle as he thought, “Such boorish methods, this instructor is a little cute.”"
}
