{
  "id": "495-grey-white-stone-slab",
  "slug": "495-grey-white-stone-slab",
  "title": "495: Grey-white Stone Slab",
  "order": 494,
  "volume": null,
  "content": "Chapter 495: Grey-white Stone Slab\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\nThe water wolf den here had four thousand water wolves, it was a thousand beast group.\n\nAlthough water wolves rarely stepped foot on land, when their homes were invaded, that would be another issue.\n\nAfter sensing Fang Yuan’s wolf group approaching, this group of wild water wolves attacked together, engaging with Fang Yuan’s wolves.\n\nFacing obstruction, Fang Yuan’s wolf group stopped their movement.\n\nBut he snorted, activating wolf howl Gu, sending three groups of reinforcements to help.\n\nThe wild water wolves only managed to hold on for a moment before being unable to hold the pressure, immediately overwhelmed as they lost completely.\n\nFar away.\n\n“Tribe leader, our things are still there.” A Chai tribe elder looked indignantly.\n\nChai tribe leader sighed deeply: “Nevermind, let it be, it is better than losing our lives.”\n\n“Shouldn’t we stay and watch? A person like Chang Shan Yin, he might not be interested in these three black skin fat armor worms.” Another Chai tribe elder was still hopeful.\n\nBut Chai Zhang understood the truth, he snorted: “If you are not worried about offending Chang Shan Yin and attracting his slaughter, then stay.”\n\nThis Chai tribe elder’s face froze.\n\n“Hmph, this idea, do you think Zhong tribe can’t think of it? Even if Chang Shan Yin doesn’t want them, we will not be able to take these resources! Sigh, with such an expert like Chang Shan Yin here, we can’t stay in crescent lake any longer, we should set off now, and leave quickly.” Chai Zhang waved his hand, his tone filled with helplessness, but also anger and weakness.\n\nChai tribe was only a small size tribe, they were weak. Especially with the ten year blizzard approaching, as well as the fight for the Imperial Court, it will be an era of turmoil where northern plains is engulfed in battles and chaos.\n\nA tribe like Chai tribe was like a tiny boat amidst the chaos, being blown by the winds and waves, they can only ride on weakly. Only by clinging onto a stronger force can they increase their chance of survival.\n\nChai tribe left after packing up, without a bit of delay.\n\nA moment later, Zhong tribe’s investigative Gu Master reported to Zhong Fei You with some afterfear: “Lord, Wolf King was victorious, with just a wave of his hand, he exterminated that wolf den. Out of the four thousand water wolves, he recruited three thousand, yet he only lost three hundred.”\n\nZhong Fei You and the Zhong tribe higher-ups shuddered upon hearing this.\n\nSuch loss to gain ratio was terrifying! No wonder this Wolf King’s wolf group could be replenished so quickly.\n\n“Lord tribe leader, you did not see personally, Chang Shan Yin’s manipulation was otherworldly, he is truly skilled!” Investigative Gu Master wiped the sweat off his forehead as he added.\n\nZhong Fei You snorted, refusing to put his own tribe down, shamelessly saying: “Chang Shan Yin has a water wolf myriad beast king. The leader of this group of wild wolves is only a thousand beast king. Once they battle, the water wolf group would face great suppression, their battle strength would be weakened. It is easy to recruit them because of them. What about those three black skin fat armor beetles?”\n\nThe investigative Gu Master answered: “They were all taken by Chang Shan Yin.”\n\nZhong Fei You’s expression turned ugly.\n\nHe tried to steal a chicken only to end up losing the rice used to lure it 1 , not only did he fail to get the resources, he even made an enemy out of Chai tribe.\n\nSpeaking of which, Chai tribe and Zhong tribe were in-laws, they had a close relationship. Otherwise, they would not have moved together, and when they set up camp, they chose to live closely to each other, to look out for one another.\n\nBut, the world is cruel.\n\nRight now, the Imperial Court competition was not just about benefits for Zhong tribe and Chai tribe, it was about their survival.\n\nTheir relationship was only a method to defend their interests. When it was time to abandon the other, they would do so without hesitation.\n\nIn the main tent, there was a pressurizing silence.\n\nLong after, Zhong Fei You sighed: “A person like Chang Shan Yin, even if we gather all our strength, we cannot compete against him. But northern plains is not his alone, there are three enslavement master stronger than him! We will note down this battle, and after we go to Lord Liu Wen Wu, one day, we will take revenge!”\n\nZhong tribe elders nodded in agreement.\n\nNot long after, Zhong tribe set off as well.\n\nUsing a total of nine days, Fang Yuan led the wolf group that had expanded drastically in size back to Ge tribe camp.\n\nGe Guang led the Ge tribe higher-ups as he went out to welcome Fang Yuan back.\n\n“Lord supreme elder, your cultivation recovered?!” When Ge Guang felt Fang Yuan’s rank four peak stage aura, he was shocked and delighted.\n\nFang Yuan nodded, replying plainly: “It recovered, it was about time anyway.”\n\nBack then, Chang Shan Yin’s cultivation was rank four peak stage. Later, he fought a grand battle with Ha Tu Gu and was injured to the point of nearing death, going into hibernation.\n\nBut now, Fang Yuan’s first aperture had reached rank five peak stage. Even with northern plains’ suppression, he still had rank five initial stage aura.\n\nHis current rank four peak stage aura was only due to the effect of breath concealment Gu.\n\nAs for his second aperture, because it first appeared in northern plains, there was no suppression and it was still rank three peak stage.\n\nKeeping it secret for now, and then slowly releasing the aura, not only could be keep it as a trump card, he could even allow others to gradually accept his improvement without suspicion.\n\nFang Yuan followed the Ge tribe higher-ups back to camp.\n\nGe tribe camp was expanding, along the way, construction could be seen everywhere. Large numbers of mortal slaves or even Gu Master slaves were being mercilessly utilized.\n\nWinner takes all, this was the cruelty of war, and also the beauty of it.\n\nGe tribe higher-ups were cheerful and joyous, after Ge tribe took down Bei tribe and Zheng tribe, they expanded greatly, as they tried to digest this new found force, the entire tribe’s strength had increased greatly.\n\nThe biggest problem now is the lack of slavery Gu. If we had large numbers of slavery Gu, we could send these slave Gu Masters into battle. This will greatly increase our battle strength!” Ge Guang exclaimed.\n\nSlavery Gu was a Gu worm that could control people.\n\nBut man is the spirit of all being , they were much harder to manipulate than beasts. The burden on the soul was greater, especially when enslaving Gu Masters with strong soul.\n\nThus, in general, a Gu Master rarely controlled more than five slaves. As for slave Gu Masters, the numbers were fewer. Normally, a Gu Master could only control one slave Gu Master, any more and the burden on their soul would be too much.\n\nAs for those slave Gu Masters with strong souls, to control them, one’s soul had to be even stronger.\n\nFang Yuan naturally had the ability to get lots of slavery Gu.\n\nBut if he did so, he would expose many things. Ge tribe was only a chess piece in his plans, he did not need to worry for them to that extent.\n\n“Next, I need to continue cultivating in seclusion. You will help me feed this wolf group.” Fang Yuan spoke.\n\n“Yes.” Ge Guang quickly replied, but his heart was crying out.\n\nNow that Ge tribe was expanding, they were facing a huge lack of manpower. The wolf group was too huge, the burden of feeding them would be great, this would expend a lot of labour for Ge tribe!\n\nBut Fang Yuan’s next sentence made this young Ge tribe leader joyous —\n\n“I brought a lot of resources back this time, they were obtained when I was hunting wolves. Use them as you wish, but remember, the things on those three black skin fat armor beetles are mine, safeguard them for me properly.”\n\n“Yes, Lord Supreme Elder!”\n\nFor the next few days, Fang Yuan stayed inside Ge tribe camp, cultivating bitterly in seclusion.\n\nHis second aperture’s cultivation level needed to increase. Although he had thousand man soul, he still needed wolf soul Gu to strength himself, becoming a thousand man soul level wolfman soul.\n\nAt the same time, his strength path also needed improvement, he needed to continue using jun strength Gu.\n\nWhen he needed to relax, he would take out the items on those three black skin fat armor beetles and inspect them.\n\nThese resources that Chai tribe painstakingly gathered were very strange, they were all grey-white stone slabs.\n\nBut the surface of these stone slabs were filled with black ink lines. Some were straight while others were curled, there were thin and thick lines. The lines were drawn over one another, some looked like letters while others looked like drawings of scenery.\n\nIf these stone slabs were real, that would be a huge deal. Tracing their source, they were from the immemorial era, Ren Zu’s ninth daughter, Carefree Wisdom Heart.\n\n<> states that in order to save wisdom Gu, Carefree Wisdom Heart came to the Qian Kun Crystal Wall.\n\nQian Kun Crystal Wall was straight from top to bottom, it floated in mid air like a giant mirror.\n\nIn the mirror, there was a book mountain.\n\nOn the book mountain, there was a ink waterfall, landing on the mountain rocks to form a literature spring.\n\nThe ink waterfall continued to flow, as it landed on the literature spring, water splashed about. These black color splashes flew in the air as the water droplets formed into words.\n\nThis was the origin of the hundred clan writing system in the Gu Master world.\n\nAfter Qian Kun Crystal Wall was broken, it turned into numerous grey-white stone slabs.\n\nLegends say that if one gathered all of the stone slabs, they could piece back Qian Kun Crystal Wall and the Gu Master would be able to enter book mountain again.\n\nIf one looked at the history of humanity, they would find that generations of Gu Masters, Gu Immortals, or even Immortal and Demon Venerables collected these stone slabs before.\n\nPrecisely so, large numbers of counterfeit stone slabs appeared quickly.\n\nThese fake stone slabs were indistinguishable to real stone slabs, unless the Gu Master was an experienced appraiser.\n\nIn history, the most authoritative and accomplished appraiser Gu Immortal was treasure yellow heaven’s owner, Daoist Countless Treasure who owned treasure light Gu.\n\nBut even he could only identify them with an accuracy of seventy to eighty percent.\n\nThere were simply too many fake stone slabs, too many Gu Masters tried making fakes, even Thieving Heaven Demon Venerable himself.\n\nThieving Heaven Demon Venerable purposely created many fakes and scammed many Gu Immortals. The fakes that he made were very convincing, they could even surpass the real deal.\n\nFang Yuan had never thought of collecting all the stone slabs and restoring book mountain.\n\nEven a rank nine Gu Venerable did not succeed, Fang Yuan had no such drive to waste his effort.\n\nHe was only resting now, and tried appraising these stone slabs.\n\nIn his previous life, he had trained his eyes to be discerning, he had also once sold and created these fake stone slabs.\n\nRight now, he tried appraising these stone slabs, removing the fakes, it was a form of relaxation.\n\nBut unexpectedly, just when he was playing with one of the stone slabs, something happened.\n\nThis stone slab that he had evaluated to be a fake, after Fang Yuan injected his primeval essence, the ink lines started to move mystically.\n\nChibiGeneral ChibiGeneral Chinese proverbs are really funny when translated literally so I like to keep it that way. The ending of this chapter sounds pretty cliche… or is it?"
}
