{
  "id": "498-wolf-howl",
  "slug": "498-wolf-howl",
  "title": "498: Wolf Howl",
  "order": 497,
  "volume": null,
  "content": "Chapter 498: Wolf Howl\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\nHei Lou Lan looked at Mo Shi Kuang with a gloomy face.\n\nHe had a bad premonition when Mo Shi Kuang stepped on the stage, but when Mo Shi Kuang smashed Viper Prince into minced meat with one move, Hei Lou Lan’s heart turned heavy.\n\nMo Shi Kuang was a rank four peak stage expert and cultivated Qi path.\n\nHumans were the spirit of all living beings and could awaken their aperture through hope Gu.\n\nSince variant men had the ‘man’ word on them, they naturally had higher spirituality than beasts. But this spirituality was much less than humans. Thus, only few variant men could achieve such accomplishments in cultivating.\n\nThe absolute majority of the variant men would never awaken their aperture in their whole life, only a few fortunate ones could.\n\nOnly the fortunate among these fortunate ones could achieve success in cultivation.\n\nThis Mo Shi Kuang was one such special case.\n\n“No wonder Liu Wen Wu made friends with Mo Shi Kuang, if it were me, I will also be willing to make friends with such a rank four peak stage expert.” Realization dawned upon many people.\n\n“Hey, the black-skinned fatty over there, is it you who wants to oppose my big brother? Come come, send your experts, let me slap your lackeys flat!” Mo Shi Kuang patted his chest and shouted loudly, a heroic aura showed in his boorish manner.\n\n“Black-skinned fatty…” Hei Lou Lan’s eyelids twitched and was extremely angry, ‘Although I am fat, am I as black as you? This black boor is really hateful!”\n\n“Hei Xiu Yi.” Hei Lou Lan lightly called, his calm voice holding within a burning rage.\n\n“Here!” A thin man immediately responded.\n\n“Go teach this guy a lesson.”\n\n“Yes, lord tribe leader.” Hei Xiu Yi agreed expressionlessly and unhurriedly walked.\n\nHis gaze was as indifferent as ice. As he walked, a black light blossomed over his whole light. The black light condensed and formed an armor that firmly covered him.\n\nNext, a dim green halo flew over his head.\n\nFifty-six flying bone shields flew out and hovered beside him, completely shielding him.\n\nSimilarly, nine greyish-blue ghost faces whimpered and hovered around him.\n\nBy the time he stepped on the stage, he was completely armed and protected.\n\nThe crowd was in a clamor, Hei Lou Lan’s words were very imposing but he actually sent a defensive Gu Master to bring out Mo Shi Kuang’s trump cards.\n\n“Ahahahaha.” Mo Shi Kuang was instead very happy, “You are a guy asking for a beating, come, eat my punch!”\n\nThe moment he finished speaking, his right hand clenched into a fist and fiercely punched at Hei Xiu Yi.\n\nInstantly, his fist strength condensed into a thick fist qi which fiercely slammed at Hei Xiu Yi who was dozen of steps away.\n\nIf it was someone else, just this punch would leave them handicapped if not dead.\n\nBut Hei Xiu Yi forcibly took on this punch; his upper body shook a bit, but his lower body did not move in the slightest.\n\n“Good!” Mo Shi Kuang was very happy at this. He was different from ordinary inkmen, and was extremely addicted to fighting. He became thrilled at this moment and shouted, “Again!”\n\nHe slowly took off to the air, his snow-white hair swaying loosely with the air. After pulling open a distance from Hei Xiu Yi, he started to punch rapidly.\n\nThe punch shadows rained down like a torrential rain, the translucent fist qi shooting towards Hei Xiu Yi.\n\nORA ORA ORA!!!!\n\nThe fist qi exploded on Hei Xiu Yi’s armor, producing a sound like that of thunder crackling.\n\nBut Hei Xiu Yi was like a giant reef that would stand tall no matter how many sea waves struck it.\n\nThe fifty six flying bone shields dispelled most of the force on him.\n\nSome bits and pieces of fist qi struck at his black iron like armor, but it was of no use.\n\nThe scattered qi flow was absorbed completely by the nine ghost faces.\n\nWhen Mo Shi Kuang’s crazed attacks stopped, the halo above Hei Xiu Yi let out a dim green light and shone down upon the flying bone shield, completely repairing the cracks in the shields.\n\n“Let me return this to you.” Hei Xiu Yi sneered; the nine ghost faces opened their mouths together and spurted out dozens of fist qi.\n\nShockingly, Mo Shi Kuang’s attack was returned back to him in full.\n\nMo Shi Kuang was dazed at the dozens of fist qi; the fist qi exploded on him one after another and he crashed down to the ground.\n\n“Hahaha, rank four peak stage is nothing outstanding.” Immediately, someone shouted outside the stage.\n\n“Young master!” A person beside Liu Wen Wu nervously shouted, “Hei Xiu Yi is one of the three commanders of the black banner troops; a rank four upper stage Gu Master specialized in defense. Should we call Mo Shi Kuang back?”\n\n“Don’t worry.” Liu Wen Wu was not worried and instead had a joyful smile as he looked at Hei Lou Lan then at Hei Xiu Yi at the stage, “My third brother is extremely addicted to fighting. The stronger the opponent is, the more excited he becomes. Hehe, watch the show unfold now.”\n\n“Hahaha… refreshing, so refreshing.” Mo Shi Kuang suddenly let out a crazed laughter and jumped up from the ground.\n\nHis eyes turned as red as fire and he looked at Hei Xiu Yi with a burning gaze.\n\n“You are somewhat interesting, worthy of me using half my strength.” Mo Shi Kuang said earnestly.\n\nHei Xiu Yi was naturally not happy: “Hmph, boastful guy, give me all you’ve got!”\n\n“HAAAAAAH!” Mo Shi Kuang’s body shook, an intense inhuman aura like that of lions or bears erupted from his body, oppressing everyone’s hearts.\n\nWhoosh!\n\nHe rushed to the sky with overflowing might like that of a demon god, and lifted his right leg.\n\n“Here it comes!” He excitedly shouted and kicked his right leg towards Hei Xiu Yi.\n\nWhoosh!\n\nThe sound of the wind suddenly whirled and boundless air condensed into an enormous foot.\n\nThis foot was nearly transparent and was as big as a small hill. It crashed down rapidly with an incomparably violent momentum.\n\n“Such an attack!” For a moment, not only Hei Xiu Yi, but Hei Lou Lan and others all stared with their eyes wide open.\n\n“Defend, use all your strength!!” The several rank three Gu Masters who were in charge of defending the site, shouted one after another.\n\nThe enormous foot stamped down; Hei Xiu Yi gritted his teeth and immediately sent his fifty-six flying bone shields to take it on.\n\nBut the flying bone shields could not last for even a second and were smashed by the foot!\n\nNext, the enormous foot smashed down like a mountain.\n\nThe green halo was instantly broken, the nine ghost faces did their best to absorb the force but could only weaken one-tenth of it before dispersing.\n\nThe chaotic air flow could not even scatter before it was suppressed by the enormous foot.\n\nHei Xiu Yi felt an irresistible force heavily pressing down on his spine. He wanted to resist, but was powerless and within a few breaths of time, was pressed down to the ground.\n\nThe black iron armor which had made him famous was crushed to pieces by the huge force.\n\nCrack…\n\nThe sounds of his bones breaking continuously entered his ears and large amounts of blood flowed out of his seven facial orifices.\n\nThe huge force was still spreading towards the surroundings. Several defensive Gu Masters had to sacrifice their lives to maintain the light barrier and not let it collapse.\n\nAfter the dust dispersed, Hei Xiu Yi was lying on the ground like a dead dog, motionless and at his last breath.\n\nHei Lou Lan’s expression paled as he stood up immediately. Hei Xiu Yi was part of his direct family line and was one of the three commanders of the black banner troops; without him, black banner troop’s battle strength would fall by at least twenty percent. At the same time, Hei Xiu Yi was Hei tribe’s supreme elder’s grand-nephew’s son, so this was a matter of utmost concern.\n\nHei Lou Lan had never expected Mo Shi Kuang to be so strong; his strike could almost jump realms and challenge rank five Gu Masters.\n\nHei Xiu Yi could not be lost, Hei Lou Lan immediately sent orders: “Bring back Hei Xiu Yi!”\n\nImmediately, two rank three Gu Masters rushed forward.\n\nThe defensive Gu Masters hesitated but not wanting to offend Hei Lou Lan, they did not block the way, instead loosening up the barrier.\n\n“Lord, this Hei Lou Lan is extremely shameless, actually is trying to break the rules! Let me go too!” A Liu tribe elder shouted in indignation.\n\nLiu Wen Wu, however, just chuckled: “Nothing to worry, let them experience the power of my sworn brother.”\n\n“A group of scoundrels!” Mo Shi Kuang shouted in fury before waving forward with his right fist.\n\nHe seemed to be dragging a thousand jun of weight as he moved his hand, giving a feeling of slow exertion of power.\n\nAn enormous arm made of qi – fifty feet in length and ten feet wide – rapidly formed under everyone’s dumbstruck gaze.\n\nWhoosh…\n\nThe qi arm produced a sound like that of a roaring dragon or tiger and also seemed like a hurricane that would blow away everything.\n\nThe enormous qi arm fiercely swept across in a wild and unrestrained manner; if it came across mountains, it would break them, and if it came across seas, it would split them!\n\nThe two rank three Gu Masters that came to rescue Hei Xiu Yi were like flies as they were swept flying by the enormous qi arm.\n\nThe qi arm then swept outside the stage, causing sounds of shocks and screams to resound.\n\nMany spectating Gu Masters who were not able to dodge in time were smashed into minced meat by the qi arm. Hei Lou Lan and his group hurriedly retreated to avoid the brunt of the attack.\n\n“Courting death!”\n\n“Kill him!”\n\n“He actually attacked us, let’s attack him together!!”\n\nHei Lou Lan and his group who avoided the brunt of the attack, made their moves one after another and immediately shattered the qi arm.\n\n“Hahaha, more!” Mo Shi Kuang did not show a hint of fear in facing so many Gu Masters, and instead became even more happy, his battle intent burning high.\n\nHe advanced instead of retreating like a tiger that had came out of the mountain, his beard fluttering as he charged towards Hei Lou Lan and the group.\n\n“Not good, third brother has gone berserk again.” Liu Wen Wu could not remain calm anymore, he waved his hand, “Everyone, follow me to reinforce third brother!”\n\nLiu tribe’s side also entered the battle; heroes assembly immediately turned into a chaotic mess, an unprecedented large chaotic battle suddenly unfolded.\n\nMo Shi Kuang rampaged here and there in the battlefield, and Hei Lou Lan along with his group smoothly grabbed Hei Xiu Yi and retreated. Chai tribe’s Gu Masters charged towards Water Demon Hao Ji Liu, and the heavily injured Hao Ji Liu could only flee here and there…\n\nIt was chaos.\n\n“Shit! This is only the heroes assembly, we absolutely cannot have such a battle and suffer huge losses, if so how will we vie for the Imperial Court?”\n\n“What to do? Even if our side wins, it will be a miserable victory!”\n\nLiu Wen Wu and Hei Lou Lan felt the situation was far from good, they tried to stop it but it was in vain.\n\nHowl!\n\nRight at this moment, an intensely desolate wolf howl spread from far away, manifesting the presence of a beast emperor.\n\nHowl!\n\nCountless wolf howls followed soon after. The howling merged into a grand and majestic howl that resounded all over heaven and earth!"
}
