{
  "id": "5-the-first-human-and-3-gu-hopes-awakening",
  "slug": "5-the-first-human-and-3-gu-hopes-awakening",
  "title": "5: The First Human and 3 Gu, Hopes Awakening",
  "order": 5,
  "volume": null,
  "content": "**Chapter 5 – The First Human and 3 _Gu_, Hopes Awakening**\n\nIn that moment his surroundings went quiet. Countless numbers of eyes were on him.\n\n_It’s getting more and more exciting,_ Fang Yuan thought to himself with a laugh. Under the gazes of the masses, he walked across the river and reached the opposite bank.\n\nHe could feel a layer of pressure on him. This pressure came from the spirit spring deep in the flower sea. The spirit spring produced primeval _qi_ – because the _qi_ was too rich in here, it caused the pressure.\n\nBut very quickly from the flowers below Fang Yuan’s feet, little lights made their way up. These dots of light enveloped his entire body before finally entering him.\n\nThese are the Hope _Gu_, mused Fang Yuan. The person in charge did not tell them, but he knew it very clearly. Every spot of light is a _Gu_, known as the Hope _Gu._\n\nOne of the oldest legends talk about the Hope _Gu_. In the legend, when the world was just formed it was a land of savage wilderness. Among the wild beasts that walked the earth, the first man appeared. He was known as Ren Zu (1), eating raw meat and drinking blood, living a difficult life.\n\nIn particular was a group of wild beasts called Predicament. These wild beasts loved the taste of Ren Zu and longed to eat him.\n\nRen Zu did not have a body as strong as mountain rock, nor did he have the sharp teeth and claws of a wild beast. How could he fight with the Predicaments? His source of food was unstable and he had to hide all day. He was at the bottom of nature’s food chain, and could barely survive.\n\nAt this moment, there were 3 _Gu_ that came up to him and said, “As long as you use your life to provide us, we will help you through this difficulty.” Ren Zu had nowhere to go, so he could only agree to these 3 _Gu_.\n\nHe first gave his youth away to the biggest _Gu_ among the three. That _Gu_ then granted him strength.\n\nWith strength, Ren Zu’s life began to change. He started to have a stable source of food and was able to protect himself. He fought bravely and ruthlessly, defeating many Predicaments. But soon he suffered and finally realized that strength was not everything. It needed to heal and be cultivated, not spent freely at his will. Not to mention when facing the entire group of Predicaments, his strength alone was too small.\n\nRen Zu reflected over this lesson bitterly and decided to give his prime middle years to the most beautiful _Gu_among the three. And thus, the second _Gu_ gave him wisdom.\n\nWith wisdom, Ren Zu was able to learn how to think and reflect. He began to accumulate experience and found out that many times when he used wisdom, it was more effective than using strength. By relying on wisdom and strength was he able to conquer all the goals that he formerly could not, and killed many Predicaments. He ate the meat of Predicaments and drank the blood of Predicaments, surviving with tenacity.\n\nBut good things do not last and Ren Zu was old, and would only grow older and older. This is because he gave away his youth and middle years to keep the strength and wisdom _Gu_. When a man is old, his muscles deteriorate and his brain slows down.\n\n“Human, what else can you give us? You don’t have anything else left to provide to us,” the strength and wisdom _Gu_ said as they realized this. They left him.\n\nWithout wisdom and strength, Ren Zu was once surrounded by Predicaments. He was old and could not run, his teeth had fallen out and could not even chew wild fruits and plants.\n\nAs he fell weakly onto the ground surrounded by Predicaments, his heart was filled with desperation. It was at this time the third _Gu_ said to him, “Human, take me up. I will help you escape Predicament.”\n\nRen Zu tearfully replied, “_Gu,_ I don’t have anything else left. See, the strength and wisdom _Gu_ have abandoned me. I only have my old age left! While it is not as worth my youth and middle age, but if I give you my old age, my life would immediately end. Even though I am surrounded by Predicaments right now, but I will not die immediately. I wish to live a little longer, even if just a second more. So you should leave, I have nothing else to provide to you.”\n\nBut the _Gu_ said, “Among the three I have the smallest needs. Human, if you just give me your heart, it will be enough.”\n\n“Then I will give you my heart,” Ren Zu said. “But _Gu_, what can you give me in return? In this situation, even if the strength and wisdom _Gu_ returned to my side, it would change nothing.”\n\nWhen compared to the strength _Gu_, this _Gu_ looked frail and was just a tiny ball of light. When compared to the wisdom _Gu_, this one was only able to give out a dim white light, not beautiful in any way.\n\nBut when Ren Zu gave it his heart, this _Gu_ suddenly gave out endless light. In this light, the Predicaments screamed in horror: “This is the Hope _Gu_, withdraw! We Predicaments are most afraid of hope!”\n\nThe Predicaments retreated suddenly. Ren Zu was speechless, and from that day onwards whenever he faced predicament, he would give his heart to hope.\n\nAt this moment, the Hope _Gu_ converged into a stream of light and had already entered Fang Yuan’s body. Due to the outside pressure they quickly gathered into his abdomen and collected into a group spontaneously, 3 inches under his navel.\n\nFang Yuan suddenly felt the pressure lessen. He began to walk forward. With every step he took, one after another the Hope _Gu_ would fly out from the sea of flowers and enter his body, joining the ball of light. The ball of light grew brighter and brighter, but the person in charge opposite the riverbank frowned.\n\n“This number of Hope _Gu_ is lesser than expected.” Many elders watching Fang Yuan in the dark thought this as they saw the sight. The clan head frowned as well. This was definitely not the sign of an A grade talent!\n\nFang Yuan withstood the pressure, continuing to walk forward. “Below 10 steps it means that there is no cultivation talent. 10-20 steps means D grade talent. 20-30 steps would be C grade talent, 30-40 steps is a B grade talent. And 40-50 steps would mean A grade talent. Up till now, I have walked 23 steps.”\n\n24, 25, 26… 27.\n\nFang Yuan counted in his heart; when he walked the 27th step he could hear a bang and in between his two kidneys the ball of light reached its limit and suddenly exploded.\n\nThis burst of energy only happened inside his body; outsiders cannot see it. Only Fang Yuan alone could feel at that moment, an earthshaking reaction. Instantly the fine hairs on his body stood up, his pores shut tight, his mind stretched to a tense limit.\n\nSoon after, his mind went blank, his entire body becoming soft as if he fell into some clouds. His heart relaxed, his fine hairs flattening and his pores re-opened again.\n\nIn a short while his entire body was perspiring.\n\nThis entire process felt long, but it actually happened in a short time. The feeling went away as fast as it came.\n\nFang Yuan was blanked out for a short moment before he returned to his senses. He secretly focused his attention into his body and found that below his navel and in between his two kidneys, an aperture had formed out of thin air.\n\nThe Awakening Ceremony was a success!\n\nThis was the hope to immortality!"
}
