{
  "id": "512-reliable-alliance-mate",
  "slug": "512-reliable-alliance-mate",
  "title": "512: Reliable Alliance Mate",
  "order": 511,
  "volume": null,
  "content": "512 Reliable Alliance Mate\n\nTranslator:ChibiGeneral | Editor: ChibiGeneral Dong Fang Yu Liang lived up to his name as the wisdom path Gu Master, accurately calculating Hei Lou Lan’s reaction.\n\nThree hearts combination soul killer move was only bait to lure Hei Lou Lan into attacking. Then, Dong Fang Yu Liang was able to leisurely unfold his trump card – a killer move that was specially designed to restrict dark vortex and trap Hei Lou Lan.\n\nHei Lou Lan had been at the main tent but now he was trapped; the defense around Fang Yuan had suddenly decreased by a very large amount.\n\nTaking this chance, Shadow Sword Expert Bian Si Xuan appeared and charged into the main tent to once again assassinate Fang Yuan.\n\nAs long as Fang Yuan died, the wolf group would immediately disperse and the scales of victory would greatly incline towards Dong Fang alliance army.\n\nTo make sure this beheading the leader tactic succeeded, Dong Fang Yu Liang had not only arranged Shadow Sword Expert, but also an even stronger Gu Master.\n\nHe was Dong Po Kuang known as ‘Flying Lightning’! One of the few flying masters of northern plains, a lightning path Gu Master with rank four upper stage cultivation. He had not made a move even in the chaotic battle earlier, patiently waiting till now to shock the world with one move!\n\n“Protect Wolf King!”\n\n“Sneaky bastards, don’t think you can have your way!!”\n\n“Wolf King, leave quickly!”\n\nSix rank three Gu Masters around the main tent jumped up one after another, trying to hold off Dong Po Kuang and Bian Si Xuan.\n\n“Scram!!” Dong Po Kuang coldly shouted, lightning suddenly crackling around him.\n\nThe three Gu Masters who were blocking him were struck by the lightning; their defensive Gu worms were instantly destroyed, two instantly died while one was heavily injured.\n\n“Hehehe.” Bian Si Xuan chuckled softly, her body turned into a shadow and quickly moved like a poisonous snake through the Gu Masters blocking her, and moved past them.\n\n“What?”\n\n“Such speed…”\n\n“Is this Shadow Sword Expert’s true strength?”\n\nThe three Gu Masters were shocked, they gazed back only to see Bian Si Xuan’s seductive back figure.\n\nThey wanted to chase, but found they could not move at all. Their hands and feet were tied up by a dark shadow, firmly binding them to the spot.\n\nFacing the above and under pincer attack from Dong Po Kuang and Shadow Sword Expert, Fang Yuan paled, his gaze revealing a frantic look as he retreated in panic and shouted: “Quick, someone come protect me!”\n\n“Wolf King, no need to worry, Hei Xiu Yi will guard you.” One person stood behind Fang Yuan, clothed in black and had unshaken expression. He walked forward few steps and stood in front of Fang Yuan.\n\n“Courting death!” Dong Po Kuang shouted, the lightning over his body crackled violently and turned into a battle spear which he then stabbed towards Hei Xiu Yi.\n\nBian Si Xuan snorted and flicked her wrist lightly, immediately throwing out a torrent of shadow swords.\n\nHei Xiu Yi’s expression did not change at this combined attack from two experts. He put together his palms in front of his chest and transferred his primeval essence.\n\nBOOM!\n\nNext instant, his defense was fully activated.\n\nFifty-six flying bone shields flew together and blocked in front of him.\n\nA green halo flew above his head and illuminated a range of a hundred steps.\n\nBlack iron-like metallic light formed a set of thick armor which then covered him from top to bottom.\n\nNine ghost faces whimpered and wept as they revolved around him.\n\nAt the same time, a dark brown oil wind breezed in between the flying bone shields.\n\nDong Po Kuang’s lightning spear pierced through seven flying shields and made a hole through the dark-brown oil wind, but was blocked by the black armor.\n\nBian Si Xuan’s shadow swords bombarded upon the shields, shattering eighteen shields but were thwarted by the oil wind; the shadow swords seemed to have fallen into a swamp as their momentum dispersed and were no longer a threat.\n\nHei Xiu Yi was Hei Lou Lan’s expert and also one of the three commanders of black banner elite troop, an expert in defense.\n\nFacing the defense specialized Hei Xiu Yi, Dong Po Kuang and Bian Si Xuan were actually delayed for a while, unable to break through.\n\nHei Xiu Yi had suffered a terrible defeat during the battle with Mo Shi Kuang; it did not mean he was weak but the enemy was too strong, a top expert in the whole of northern plains in this struggle for Imperial Court.\n\nNow, facing the combined strength of Flying Lightning and Shadow Sword Expert, Hei Xiu Yi shielded here and there, firmly protecting Fang Yuan who was behind him for dozen moves.\n\nHis Gu set had complementing Gu worms focused on defense and had been carefully chosen.\n\nDong Po Kuang and Bian Si Xuan tried to break through multiple times, but it was all a failure.\n\nThe aftermath of this battle caused severe pain to the twin-headed rhino. The giant rhinoceros screamed in pain and stamped its feet, recklessly charging in the battlefield without considering allies or enemies.\n\nHei Xiu Yi’s expression turned heavier.\n\nHis primeval essence was quickly depleting because of this intense battle, already reaching the bottom. While the other side had two people and their primeval essence consumption was half that of Hei Xiu Yi.\n\nHei Xiu Yi was now confronted with a difficult choice.\n\nThe first choice was to continue to defend to death without caring about his primeval essence expenditure and hoping Hei Lou Lan or others would come in time to support him. But now the twin-headed rhino was crazily rampaging and had already travelled far away; how high was the possibility for the reinforcements to cross the battlefield and arrive in time?\n\nSecond option was to conserve his primeval essence. But with this, his defense would fall and the chance for the enemies to breakthrough would increase dramatically. In case, they were able to move past him, Fang Yuan who was behind him would be in grave danger.\n\n‘What should I choose?’\n\nA hesitating look flashed in Hei Xiu Yi’s eyes, but was soon replaced by resolve.\n\nHe began to slowly cut down on defense and was no longer very active in facing the enemies’ attacks. Dong Po Kuang and Bian Si Xuan immediately sensed the change in Hei Xiu Yi; they attacked several times and took some risks, and were about to succeed.\n\nEven if Wolf King had an important identity that concerned the whole situation, even if Hei Xiu Yi was appointed by Hei Lou Lan to defend Chang Shan Yin, but at this critical juncture when he was at risk, Hei Xiu Yi was not able to give up his own life.\n\n“If it was Lord Hei Lou Lan behind me, I would definitely risk my life to protect him. But Chang Shan Yin is just an outsider, always acting so arrogant and looking down on me, why should I sacrifice my life for such a person? Even if Wolf King dies, we still have the black banner army and are still a match for the enemy. Yes, I need to save myself and continue to render my service to the tribe.”\n\nHei Xiu Yi’s thoughts surged rapidly to justify himself and gradually began to have a clear conscience.\n\nHe was originally guarding Fang Yuan, but now was only looking after himself, thus his primeval essence consumption immediately slowed.\n\n“Now is the time, overlapping shadow Gu!” Suddenly, Bian Si Xuan noticed a gap in the defense, her eyes flashed with a sharp light as she grabbed this chance and activated the Gu worm Dong Fang Yu Liang had lent her.\n\nThis overlapping shadow Gu was a rank four rare Gu which was very difficult to find in the market and its price was comparable to many rank five Gu.\n\nInitially, Bian Si Xuan had agreed with Dong Fang Yu Liang for this Gu to be her reward once she assassinated Fang Yuan.\n\nBut Bian Si Xuan’s assassination failed and the brain explosion Gu she had struck with was also dealt with by Fang Yuan; with her proud nature, she would naturally not accept this overlapping shadow Gu. But before this battle, Dong Fang Yu Liang had lent her this Gu of his own initiative, just to be on the safe side.\n\nOverlapping shadow Gu might only be a rank four Gu to others, but to Bian Si Xuan, it could raise her battle strength explosively and was even more precious than rank five Gu to her.\n\nUnder the use of overlapping shadow Gu, Bian Si Xuan’s multiple shadow swords overlaid upon each other and in just a second, only one sword remained of the overflowing shadow swords.\n\nThis shadow sword was as dark as the abyss and was like a solid object; all the offensive power of the shadow swords had been overlaid together in it.\n\nBian Si Xuan pierced the sword forward; the sword easily broke through Hei Xiu Yi’s defense like a knife cutting through tofu, and pierced towards Wolf King.\n\nThe defense that had lasted for a long time was finally broken!\n\nDong Po Kuang let out a breath of relief at this scene; he continued to hold back Hei Xiu Yi to provide a chance to Bian Si Xuan.\n\nBut Hei Xiu Yi could not care about this as he already had an intent to retreat. Now that Shadow Sword Expert was charging towards Chang Shan Yin, this was the chance for him to retreat, why would he not take this chance? Thus, he quickly retreated and directly jumped off from twin-headed rhino’s back.\n\nDong Po Kuang looked at Hei Xiu Yi’s fleeing figure in shock, he hesitated for a moment before thinking that it was better to quickly kill Wolf King, so he did not chase Hei Xiu Yi.\n\nBut when he gazed back, he saw Bian Si Xuan’s shadow sword had already pierced into Chang Shan Yin’s chest.\n\nBian Si Xuan pierced it so deep that only the hilt of the shadow sword remained on the outside; the sword had pierced through Fang Yuan’s chest and large part of it stuck out through his back.\n\n“Wolf King, remember, the one who killed you is Shadow Sword Expert Bian Si Xuan!” Bian Si Xuan’s eyes turned red, excitement filling her face.\n\nThe famous Wolf King whose name had spread throughout the northern plains died by her hands. This glory, this brilliant battle achievement, caused her whole body to shudder in happiness.\n\n“It’s over!” Dong Po Kuang also raised his brows in joy.\n\n“Wolf King has died, my army has now the upper hand and victory is within grasp.” Far away, Dong Fang Yu Liang who was observing the battle with a detective Gu, clenched his fists in excitement.\n\nHe raised his head and smiled calmly at Hei Lou Lan who was competing with the cloud whirlpool: “Hei Lou Lan, Chang Shan Yin has been beheaded. Now stop and admit your defeat, I will give you the position of a general and also an opportunity to enter the Imperial Court.”\n\nBut what made him surprised was Hei Lou Lan not only did not fly into a rage but instead revealed a malevolent smile: “Dong Fang Yu Liang, look carefully with your dog eyes!”\n\nRight at this time, Bian Si Xuan and Dong Po Kuang’s shocked exclamations rose from the twin-headed rhino’s back.\n\n“What?” Dong Fang Yu Liang had a very bad feeling and immediately used his investigative Gu to gaze ahead.\n\nHe saw ‘Chang Shan Yin’ had already turned into a puddle of water. Several Gu worms flew out with only a water image Gu remaining in the water which was almost pierced into two by the shadow sword with only a thin layer of skin holding its body.\n\nThis was the water image Gu of Water Demon Hao Ji Liu.\n\nPreviously, he had used water image Gu in the heroes assembly to deceive everyone by passing it off as the genuine body, and was able to kill Fire Prodigal Chai Ming.\n\nBefore this great battle, Fang Yuan had taken this method into consideration and made a plan with Hei Lou Lan. To prevent news from leaking out, this arrangement was only known to the three of them.\n\nFang Yuan’s true body had never been in the main tent, but was instead hiding in a corner of the battlefield. With wolf care Gu, he had been observing the battlefield and commanding the wolf group to fight. The dialogues with Hei Lou Lan previously was also a facade prepared by using a series of Gu worms.\n\n“Damn it, this is a fake.”\n\n“Where is the real Chang Shan Yin?”\n\nBian Si Xuan and Dong Po Kuang’s expressions turned extremely unsightly; they had fought so hard for such a long time but the result was that they were tricked!\n\nChibiGeneral ChibiGeneral TRANSLATOR Can the real Chang Shan Yin please stand up? Oh wait, he’s dead."
}
