{
  "id": "514-wolf-kings-ruthlessness",
  "slug": "514-wolf-kings-ruthlessness",
  "title": "514: Wolf Kings ruthlessness",
  "order": 513,
  "volume": null,
  "content": "Chapter 514: Wolf King’s ruthlessness\n\nThe battle continued.\n\nBecause of Dong Fang Yu Liang using all his strength to attack and slaughtering three elite troops one after another, Dong Fang tribe began to occupy upper hand.\n\n“Kill!”\n\n“Let us kill all these Hei tribe thugs.”\n\n“Kill all the men, and take all the women to our camp!”\n\nDong Fang alliance army’s morale surged high, their offense becoming fiercer as they beat back Hei tribe allied army without giving them room for breather.\n\nHowever, the originator of this momentum, Dong Fang Yu Liang, was somewhat worried.\n\n“Although we look to be moving towards victory, my side has already shown our trump cards. My killer move seven star lights won’t last for long, if I still can’t force Hei Lou Lan and Chang Shan Yin out, then…”\n\nDong Fang Yu Liang’s eyes flashed with a cold light when he thought of this.\n\nHis clear and incisive eyes gazed towards the mid army of Hei tribe where black banner elite troop was stationed. This division of elite troop had formidable strength, far surpassing others; till now, this precious force had not made any move and was holding their position.\n\nNext, Dong Fang Yu Liang’s gaze moved towards a specific corner of the battlefield.\n\nGe tribe Gu Masters were gathered there with Ge Guang and the rest being blood-soaked and fighting bravely.\n\nDong Fang Yu Liang expressionlessly split the star thought cloud into two; one half moved towards black banner elite troop while the other half moved towards Ge tribe.\n\nSeeing the invasion of the star cloud, black banner army’s three commanders paled.\n\n“Defend! All forces activate Gu together!”\n\nThe commanders sent the command and all the heads of the black banner elite troop put all their efforts in activating Gu.\n\nBattle thought Gu was similar to star thought Gu and empty thought Gu, and was also one of the wisdom path Gu worms. All the different ranking commanders of black banner elite troop coordinated to activate rank three to rank four Gu.\n\nThese battle thought Gu were meant to be used on black banner elite troop. During the battle, the battle thought Gu would enter their brain and surge their battle intent, making them fearless.\n\nStar thought cloud pounced towards them. Red thoughts emerged above the black banner elite troop.\n\nThere were few of these battle thoughts, but with them guarding beside the black banner elite troop, the elite troop was able to forcibly resist the impact of the star thought cloud.\n\n“Hei tribe is indeed worthy of being a super tribe, the quality of their elite troop is far beyond that of other tribe’s elite troops.” Fang Yuan inwardly praised at this sight.\n\nThese black banner elite troop belonged to Hei tribe completely and would keep on accumulating their strength during peaceful times. The Gu Masters in this troop were carefully selected elites, and with the large amounts of training and enormous resources invested in them, they were able to form into a trump card.\n\nEach of them had firm willpower and possessed the ability to resist the thoughts impact by themselves. Now, with the protection of battle thoughts added, the devastation of star thought cloud was restrained for the first time.\n\nNaturally, there was a crucial reason for this; Dong Fang Yu Liang had not used all his strength in this and had divided the star thought cloud into two, only using half of it to attack black banner elite troop.\n\nBlack banner elite troop’s breathtaking performance shocked the people, forming a clear contrast with the other devastated elite troops.\n\nWhile on the Ge tribe’s side, miserable screams kept on ringing out; they were being slaughtered under the attack of the majestic star thoughts.\n\nFang Yuan watched this indifferently. He was able to use wolf care Gu very proficiently, allowing him to see Ge tribe’s miserable condition clearly.\n\nGe tribe was no more than one of his chess pieces to disguise his identity. As the chessmaster, why would he put himself in danger because of a chess piece?\n\n“Still not coming out?…” Dong Fang Yu Liang waited patiently for a while, secretly observing with his detection Gu; as long as Fang Yuan made any move to rescue the Ge tribe, he would be able to pinpoint Fang Yuan’s exact location through the soul fluctuations.\n\nBut, no matter how long he waited, Fang Yuan did not make any move.\n\nSuch cold and heartless action of Wolf King made Dong Fang Yu Liang feel a chill down his spine.\n\nOn the contrary, when Hei Lou Lan saw his black banner elite troop showing signs of not being able to hold off anymore, he quickly made his move.\n\n“Dong Fang Yu Liang, die!” He shouted with a grandeur that looked like he had already recovered from the backlash.\n\nDong Fang Yu Liang snorted, large numbers of new star thoughts emerged above his head and charged towards Hei Lou Lan.\n\nThe two collided in the mid-air, exchanging many moves; for a time, the victor or the loser could not be determined.\n\nWith Hei Lou Lan’s interference, the star thought cloud that was causing troubles for black banner elite troop had no more support, and completely disappeared after causing mayhem for a while.\n\nThe battlefield that had turned chaotic for a while, again entered a deadlock.\n\nA smaller part of the dozen or so rank four battle rings, had already ended with the result ending in death or injuries. Among them, Wind Demon and Water Demon were still fighting. Shadow Sword Expert Bian Si Xuan and Flying Lightning Dong Po Kong, however, were moving back and forth in the battlefield.\n\nThese two both had outstanding movement Gu, and even when they were blocked by rank four Gu Masters, they were able to easily get past them.\n\nThey were continuously searching for Fang Yuan’s traces, but unfortunately Fang Yuan kept on hiding without making any moves, causing their search to be fruitless.\n\n…………\n\nAt the same time, in Ni Yu blessed land, two Gu Immortals, a male and a female, were sipping tea while observing the smoke image on the center of the table.\n\nThe smoke image kept on surging, showing the scenes of the battle between Hei tribe and Dong Fang tribe. The scenes were extremely clear, showing minute details of every corner.\n\nThe female Gu Immortal Tan Bi Ya looked away and smiled towards the male Gu Immortal Dong Fang Chang Fan: “Looks like this battle will be determined by the battle between Dong Fang Yu Liang and Hei Lou Lan. Whichever side wins will be the side that will occupy the upper hand. Dong Fang Yu Liang, this young man is pretty good, being able to bring the battle into a stalemate while having weaker military forces than Hei tribe, it seems Brother Chang Fan’s guidance is quite effective.”\n\nDong Fang Chang Fan had an ancient noble appearance, with eyes that intermittently flashed with all kinds of colors. This sole wisdom path Gu Immortal of Dong Fang tribe indifferently shook his head and said with indifference:\n\n“Actually I only said two to three sentences to Dong Fang Yu Liang. But this young lad is indeed good and quite interesting. After returning, he wantonly proclaimed this and rose up borrowing my prestige. He has some talent and also puts in great efforts. I have already promised him that as long as he can be the Lord of the Imperial Court, I will heal his little sister and nurture him as one of my successors.”\n\n“Become the Lord of Imperial Court?” Tan Bi Ya was slightly dazed before smiling, “Please forgive little sister for being blunt; in this round of the Imperial Court contest, I am afraid Dong Fang tribe does not have a high chance. Within the several popular candidates this year, Ye Lui tribe’s Ye Lui Sang is thought to have a high chance by everyone. This time, Ye Lui tribe’s Supreme Elder Ye Lui Lai has secretly entrusted an Immortal Gu to Ye Lui Sang. This is already an open secret in the circle.”\n\n“Ye Lui tribe might be part of the Huang Jin family and one of the super tribes of northern plains, but they haven’t gained ownership of Imperial Court for the last eight rounds. Because of this, Ye Lui Lai has been made fun of by Hei Cheng of Hei tribe in these days. He is probably mobilizing Immortal Gu this time to regain face.” Dong Fang Chang Fan chuckled after he finished speaking, his chuckle seemed to contain disdain.\n\nTan Bi Ya sipped tea and said: “Yes, speaking of Hei Cheng, Hei Lou Lan is his twenty-seventh concubine’s child. This is his son, so he has been actively supporting from behind because of sentiment and principle. Thus, Hei Lou Lan is also one of the popular candidates. Historically speaking, the struggle for the Imperial Court is no more than a competition between several large Huang Jin family tribes. Those that are able to be the Lord of Imperial Court have immense support from behind. From what I see, Hei Lou Lan’s chances are much higher than your tribe’s Dong Fang Yu Liang.”\n\nDong Fang Chang Fan, however, slowly shook his head.\n\nTan Bi Ya’s eyes flashed with a trace of interest at this: “What is it? Could it be Brother Chang Fan also privately gave an Immortal Gu to Dong Fang Yu Liang? Or maybe you set up some arrangements to ensure Dong Fang Yu Liang becomes the Lord of Imperial Court?”\n\nWisdom path Gu Masters had the ability to scheme deeply and make deductions; most Gu Immortals have either experienced this personally or have heard of it. Wisdom path Gu Immortals were few in numbers, Dong Fang Chang Fan was a famous wisdom path Gu Master of northern plains; if he had secretly made arrangements and as long as it did not openly break the game rules for the fight for Imperial Court, Dong Fang Yu Liang would have a great probability of success.\n\nHowever, Dong Fang Chang Fan negated Tan Bi Ya’s conjecture: “No. During this round’s competition for Imperial Court, Ma tribe has enormous momentum and could be said to have one foot on the throne of Imperial Court. Why would I Dong Fang Chang Fan do pointless work?”\n\nHe, Dong Fang Chang Fan, was already old and did not have much time left.\n\nHe had calculated that the time of his death was around the corner and thus for the tribe and also for his legacy to be continued, the matter of importance was to choose and nurture his successor. The fight for the Imperial Court was secondary.\n\nNot all Gu Masters could become wisdom path Gu Masters by having a set of wisdom path Gu worms. Dong Fang Chang Fan was very pleased with Dong Fang Yu Liang’s talents and even was slightly fearful. What made him even more pleased was Dong Fang Yu Liang had a weak and sick little sister who was unable to cultivate.\n\nThis was Dong Fang Yu Liang’s weakness, and as long as he grasped this hold on him, he would not need to worry about Dong Fang Yu Liang’s loyalty.\n\nThe fight for the imperial court was only a plan he set for Dong Fang Yu Liang.\n\nAfter Dong Fang Yu Liang was defeated, he would definitely come to beg him to save his little sister. This was akin to him gaining a hold on Dong Fang Yu Liang of the latter’s own initiative.\n\nIf Dong Fang Yu Liang succeeds by fluke, that would also be an unexpected surprise. Even though he had promised Dong Fang Yu Liang to heal his little sister, who is to say if she would be cured completely?\n\nTan Bi Ya was surprised: “What is this? Brother Chang Fan, you actually are optimistic about Ma tribe? Ma tribe might be a large scale tribe with quite extraordinary military strength, but they don’t have an Gu Immortal supreme elder.”\n\nDong Fang Chang Fan seemed to be waiting for this question as he leisurely replied: “Sister Bi Ya, you are unaware that snowy mountain blessed land has already secretly contacted Ma tribe to give them support.”\n\n“Snowy mountain blessed land, that group of demonic path Gu Immortals?” Tan Bi Ya’s complexion sank as the news had quite a huge impact on her.\n\nShe closely looked at Dong Fang Chang Fan: “Brother Chang Fan, How did you know this?”\n\nDong Fang Chang Fan proudly smiled: “I personally deduced this, you are the first one to know of it.”\n\nTan Bi Ya immediately believed most of it; Dong Fang Chang Fan was a wisdom path Gu Immortal, this deduction he made personally should be equal to the truth. She also knew his details and knew he did not have any reason to deceive her.\n\nMoreover, snowy mountain blessed land’s group of demonic path Gu Immortals had always been coveting after Eighty-Eight True Yang Building. This time, they were secretly supporting Ma tribe to get their hands on Giant Sun Immortal Venerable’s inheritance, such things had happened many times in the past as well.\n\nThinking of this, she could not remain seated anymore.\n\nShe was Liu tribe’s external supreme elder and was secretly supporting Liu Wen Wu. In case Liu Wen Wu obtained the throne of Imperial Court, it would be an extremely big help to her status in Liu tribe.\n\nMa tribe’s existence had severely affected her arrangement. She naturally could not be tolerant and stood up: “Brother Chang Fan, this matter is of grave importance. Demonic path Gu Immortals are jackals and wolves, the others are still in the dark. Little sister will go inform them, please forgive little sister for taking her leave.”\n\n“Go, go.” Dong Fang Chang Fan slowly nodded and opened the door of the blessed land.\n\nAfter Tan Bi Ya left the blessed land, Dong Fang Chang Fan’s face that had no change like an ancient well, showed a hint of a smile.\n\nThis discussion was a scheme he had made for Tan Bi Ya.\n\nTan Bi Ya was also an astute Gu Immortal, but since she was involved herself and also had her own expectations from this, she could be easily plotted against.\n\nDong Fang Chang Fan’s gaze moved towards the smoke image where some changes had appeared in the battle.\n\nAfter a long fight, Dong Fang Yu Liang was slowly unable to hold up and began to retreat. With the main chief commander retreating, the army morale instantly fell and under Dong Fang Yu Liang’s command, also began to retreat.\n\nThe army was rattled but retreated without rushing, they had clearly received a lot of training.\n\nDong Fang Yu Liang had already expected this, thus he had spent a lot of care in planning the retreat prior to the battle.\n\nDong Fang army slowly retreated while counter attacking occasionally; many Gu Masters of Hei tribe were instead the ones to lose their lives due to carelessness.\n\n“Wind Demon, you gutless rat, want to run?” Water Demon Hao Ji Liu shouted, his body was filled with injuries and was soaked in blood.\n\nWind Demon scoffed but did not reply, instead retreating silently, firmly acting on Dong Fang Yu Liang’s command.\n\nThe defensive line the army had constructed before was several hundreds of li farther. As long as they could retreat to the defense line, they would have time to get some rest and recover their strength.\n\nAt that time, it would be Hei tribe army’s turn to feel a headache, and this bad start would only be a small detail.\n\nHowever, right at this time, wolf group suddenly howled and gathered together, once again forming into a wolf tide that unfolded a death charge towards Dong Fang army.\n\nThe wolf group was different from Gu Masters; Gu Masters cherished their lives while the wolf group could charge on without fearing death.\n\n“Damn it!” Dong Fang Yu Liang’s heart was tearing as he looked at this. Under the wolf group’s charge, Dong Fang alliance army suffered countless casualties and panic soon spread in the army, continuing to show signs of crumbling.\n\nFang Yuan used eighty percent of his master level enslavement attainment. The people who looked at it were dazzled as the assault came in waves after waves, unceasingly; Dong Fang army was like mud which under the cleansing of the wolf tide, broke apart piece by piece.\n\nThe strong soul fluctuations revealed Fang Yuan’s position.\n\nBut Fang Yuan was already in the open now; he was standing on the calm twin-headed rhino with many Gu Master experts gathering beside him.\n\n“Wolf King Chang Shan Yin…” Dong Fang Yu Liang gnashed his teeth, his eyes seemingly breathing fire.\n\nIn this battle, he had thoroughly experienced the ruthlessness and the ferocity of Fang Yuan.\n\nDon’t forget, Fang Yuan had only acted twice in this battle!\n\nThe first time he moved, he directly created the all-out war, causing many of Dong Fang Yu Liang’s arrangements to have no place to be used.\n\nAnd now, the second time he moved, was the time when Dong Fang army was its weakest, throwing stones at them when they were having difficulties. Right now, the Gu Masters almost had no primeval essence in their aperture, having risked their lives for so long. Although they still had strength to battle, they were perishing together with the wolves.\n\nFang Yuan’s wolf group also had severe losses. But this was already a great profit, his wolves could be easily replenished, there were many wolves in northern plains! But the sacrifice the other side had to make were precious Gu Masters!"
}
