{
  "id": "53-fang-yuan-you-are-appointed-as-class-chairman",
  "slug": "53-fang-yuan-you-are-appointed-as-class-chairman",
  "title": "53: Fang Yuan, you are appointed as class chairman",
  "order": 53,
  "volume": null,
  "content": "Chapter 53: Fang Yuan, you are appointed as class chairman\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nEverything was going according to Fang Yuan’s calculations.\n\nThereafter, the academy elder ordered the healing Gu Master to save the two guards.\n\nThe guards were saved, but they had suffered heavy injuries and were almost crippled, ending up getting fired from the academy by the elder.\n\nFang Yuan did not receive any punishments, on the contrary he received compliments thoroughly.\n\nThis result caused much fear in the other youngsters.\n\nBut this issue was far from over. As time flowed, the commotion spread to the rest of the clan.\n\nFang Yuan being the first to advance to the middle stage with his C grade talent became the after-meal gossip of the entire clan.\n\nAfter meals and tea breaks, everyone was discussing this matter.\n\nSubsequent to the initial peculiarity, everyone started to guess the secret behind Fang Yuan’s quick advancement.\n\n“Actually, with a C grade talent, surpassing A grade and B grade to advance first into middle stage is not something that strange.”\n\n“True, there are many methods in this world that can achieve such a thing.”\n\n“Take the Relic Gu for example. Once this Gu is used, the aperture walls would be enhanced and it will assist the cultivation to rise by a small realm, being the easiest method of breaking through.”\n\n…\n\nAt once, the crowd’s discussion evolved into all sorts of possible answers and methods.\n\nAs for theories about Liquor worms and external sources of primeval essence, these ideas were also naturally brought up by by many people.\n\nIf Fang Yuan revealed the existence of the Liquor worm at the start, there would not have been such a commotion. But because he hid it, this resulted in the curiosity of many people being raised.\n\nAlthough it appeared peaceful, Gu Yue village had an undercurrent brewing.\n\nNumerous eyes were watching the academy elder, all waiting for his explanation.\n\nAs the academy elder, if he did not know how a student that he had taught himself had advanced, that would be negligence of his role.\n\nThus, the academy elder had to give an explanation.\n\nDays passed by.\n\nThe second youngster to breakthrough the initial stage and advance to middle stage appeared.\n\nIt was Gu Yue Mo Bei.\n\nSoon after, with just a three hour difference, Gu Yue Fang Zheng advanced too.\n\nHe was after all, dragged down by the lack of primeval stones. Of course, there was also the reason of him being traumatised by Fang Yuan.\n\nThe third was Gu Yue Chi Chen.\n\nEven if he had Gu Yue Chi Lian’s infused primeval essence, the method’s effectiveness was not very high and could only be performed once every three days, adding to the fact that it was very risky. But with his C grade talent, getting third position was already a success.\n\nOn the fifth day, the academy elder once again handed out subsidies.\n\n“Gu Yue Fang Yuan.” He stood at the front, calling out Fang Yuan’s name first.\n\nFang Yuan stood up and walked towards him with a plain expression.\n\nThe youngsters’ attention was on him as he moved, revealing all sorts of envy, jealousy, inspection, and hatred, not one was the same.\n\n“Today, the elder is not only handing out resources, he is also appointing the chairman and vice chairman positions!”\n\n“As expected, the first to be called up was Fang Yuan.”\n\n“He is the first to advance, the title of chairman belongs to him.”\n\n“It is hard to imagine that this would be the result. Before this, I thought it would be Fang Zheng who would come first.”\n\n“He was the first to advance to middle stage, it is so peculiar, there has to be a huge secret, but he refuses to tell us!”\n\n“Hehe, if it was me I wouldn’t tell anyone either. Keep quiet and prosper.”\n\nAs the students conversed, Fang Yuan arrived in front of the academy elder.\n\n“Gu Yue Fang Yuan, you are the first Gu Master to reach Rank one middle stage in this class, so this is your reward.” Saying so, he handed him a white and blue money bag.\n\nFang Yuan received the money bag and opened it in public, peeking inside.\n\n“Be rest assured, there’s a total of thirty primeval stones inside, the academy would not shortchange you.” The academy elder smiled.\n\nFrankly speaking, he would never have expected that the first youngster to advance to middle stage would be Fang Yuan.\n\nHowever, Fang Yuan did not listen to the academy elder. He rarely trusted others, and only believed in himself. He checked carefully and found that it was indeed thirty primeval stones, not one less. He then placed the money bag into his bosom pocket.\n\nThe academy elder upon seeing this action, thought that his finances were tight, and could not help but smile even more brightly.\n\n“I guessed so, he is after all a C grade talent. Rushing to the middle stage, his primeval stone expenditure had to be huge. He has no funding from anyone as well, thus he has to be tight on primeval stones. As long as he has a need for primeval stones, we’ll not be afraid of him leaving the control of the clan. Once he enters the clan’s system, he would not be able to keep that secret, so even if we can’t investigate it, one day, he will tell us.” Towards this, the academy elder was full of confidence.\n\nThe truth is, after that day, he had sent people to investigate Fang Yuan in secret. Almost everyday there would be progress in the search.\n\nBut evidently, those people had not found out that Fang Yuan has a few hundred primeval stones in his possession, and was actually rather rich.\n\nThe academy elder continued and said, “Fang Yuan, you are the first to step into Rank one middle stage, and according to the academy rules, you not only will receive thirty primeval stones as reward, but you will also gain priority in choosing your second Gu soon after. Right now, I shall appoint you as class chairman!”\n\n“Fang Yuan was appointed as chairman after all!” Upon hearing this, a few students sighed.\n\n“Damn it.” Gu Yue Mo Bei gritted his teeth, feeling indignant.\n\n“Hmph!” Gu Yue Chi Chen crossed his limbs, staring at the scene coldly.\n\nThe one that was affected the most was Fang Yuan’s brother, Gu Yue Fang Zheng.\n\nHis face was pale, and his expression looked uncertain, a dark cloud looming over his head. “Ordinary students, upon seeing the chairman and vice chairmen, have to bow and pay respects. With my results, I will definitely be a vice chairman. But from now on when I see big brother, I’ll have to pay my respects to him.”\n\n“Hold on.”\n\nBut at this moment, Fang Yuan spoke.\n\nHe smiled faintly to the academy elder and said slowly, “Esteemed elder, your student here is not gifted and does not have high wisdom, hence being unable to properly take on the role of chairman. This role, should be given to talented people.”\n\n“What? You mean you do not want to be chairman? As the chairman, you’ll get ten primeval stones every time. Are you sure you want to reject it?” The academy elder frowned deeply as he spoke. For the last tens of years of teaching, he had not seen anyone reject this position!\n\nActually he had already given much thought about this matter, and letting Fang Yuan be class chairman had its merits.\n\nOnce he was the chairman, he would be inside the clan system. Fang Yuan will have to carry out his duties at the same time while enjoying his treatment.\n\nNo matter what the chairman’s role was, the least he had to do was to stop extorting his classmates.\n\nThis was definitely not something a class chairman can do.\n\nThis is like before, even though the academy elder was humiliated by Fang Yuan, he still had to praise him for his excellent cultivation results.\n\nAs someone bound by the system, he would not be able to do as he pleases when handling matters, and many times he’d be left with no choice.\n\nOf course, this was not because the academy elder was displeased with Fang Yuan extorting so many primeval stones every time.\n\nHe was thinking for the entire board of students. Once Fang Yuan becomes chairman and stops extorting, this would allow the other teenagers to have a breather under Fang Yuan’s pressure.\n\nNext, with some push of a hand, it would result in a multiway competition among the families. As long as he can nurture the clan’s hopeful seeds – Fang Zheng, Mo Bei and Chi Chen, what is the cost of sacrificing a small role of a chairman?\n\nAnd yet, although he had a good plan, the truth was very different from what he expected.\n\nFang Yuan rejected it!\n\nHe actually rejected it!!\n\nAlthough this position is small, it is the first representation of honor among these hot-blooded youngsters.\n\nBesides honor, as the chairman, they get ten primeval stones as resources each time!\n\nThis temptation, no youngster has ever resisted it before.\n\nBut Fang Yuan actually rejected.\n\nFang Yuan looked at the stunned elder, and asked him back, “Did the academy rules state that the first has to be chairman? The position of chairman, is it irrefusable?”\n\nThe academy elder replied with a cold expression, “Of course there are no such heartless rules.”\n\nFang Yuan laughed, “Thank you elder for your understanding.”\n\nSaying so, he cupped his fists and walked back to his seat.\n\nThe students who saw this scene with their own eyes all flew into a commotion.\n\nAt once, the academy was lively!\n\n“Fang Yuan actually rejected it? Are you kidding me?!”\n\n“Is he sick in the head?”\n\n“Not sure why he’s acting crazy, but hehe, he’s gonna regret this later.”\n\n…\n\n“Fang Yuan gave up on being chairman, this means I am the chairman?!” Happiness came too quickly, and the second place Mo Bei could not react in time.\n\nChi Chen showed a look of disbelief, he was unable to comprehend that someone actually gave up the spot of chairman, he has to be beyond stupid!\n\n“Big brother…” Fang Zheng stared with huge eyes as he looked at Fang Yuan disappointedly.\n\nAccording to his results, Fang Zheng was assured to be vice chairman.\n\nBut when Fang Yuan gave up the position, Fang Zheng felt that this position no longer had any meaning.\n\nThe academy elder’s face was dark this time, really really dark.\n\nThe last time when Fang Yuan skipped class, although he looked angry, it was just an act for the others to see.\n\nBut this time, he was in a bad mood, worse than before.\n\nFang Yuan gave up the position of chairman. This means he is rejecting the clan system. The elder had governed the academy for tens of years, but this was the first time he saw such a student, rejecting this huge temptation!\n\nHe wanted to invite Fang Yuan into the trap, but since he wouldn’t enter, the academy elder was helpless.\n\n…\n\nThe giving out of subsidies ended.\n\nMo Bei claimed the position of chairman with his result of being second. Fang Zheng and Chi Chen each became vice chairman.\n\nThe class chairman was given ten primeval stones. The vice chairmen got five.\n\nA few students who were not from well-to-do families were so envious that they almost drooled when seeing the three students’ primeval stones."
}
