{
  "id": "531-huge-battle-14",
  "slug": "531-huge-battle-14",
  "title": "531: Huge Battle (1/4)",
  "order": 530,
  "volume": null,
  "content": "Chapter 531: Huge Battle (1/4)\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nThe mornings of northern plains were getting colder.\n\nWhite frost covered the grassland, and people blew out vapor when they breathed.\n\nThe two armies, with hundreds of thousands of soldiers, were confronting each other.\n\nBanners fluttered in the sky and the troops formation were as dense as forests.\n\nLiu tribe and Hei tribe had rested and reorganized for over a dozen days after the first battle before sending the war letter, and today, they both came out to battle once again.\n\n“Second brother, you went out the previous time, it is my turn now!” Mo Shi Kuang restlessly shouted and impatiently charged towards the front.\n\nMo Shi Kuang’s white hair fluttered, his black skin and panther-like eyes shone, his momentum was thunderous as he shouted: “Who seeks death?”\n\n“This black barbarian again!” Hei tribe’s higher-ups felt anger and fear at the sight of Mo Shi Kuang. In the battle before, many rank four Gu Masters had lost their lives at Mo Shi Kuang’s hands. Mo Shi Kuang’s brutal fighting style caused people to be fearful.\n\nHei Lou Lan scoffed, his expression much relaxed than before. He looked at the two new faces in the main tent: “Who among you would like to go first?”\n\nThese two were Gao Yang and Zhu Zai, rank four peak stage Gu Masters, their name of demonic path’s twin demons was spread far and wide.\n\nIn their early days, demonic path’s twin demons had received Tai Bai Yun Sheng’s grace and swore to repay him. Not long ago, Tai Bai Yun Sheng used a letter Gu to try calling them. And a few days ago, they took the initiative to side with Hei tribe army.\n\nThe addition of the two of them immediately filled the gap between Hei tribe and Liu tribe army and allowed Hei tribe’s higher ranked strength to be free from the previous strained circumstances.\n\nDemonic path’s twin demons were inseparable, but the rule of the challenge was that every side could only send one person to battle.\n\nThe two glanced at each other, already having discussed according to the intel Hei tribe had given them. Zhu Zai stood up and slightly bowed: “I shall go.”\n\nHei Lou Lan nodded.\n\nMo Shi Kuang stared at Zhu Zai’s arrival, revealing a happy expression.\n\n“A rank four peak stage, good, good! But you don’t look that impressive, I hope you won’t go down with just a few punches.”\n\nZhu Zai snorted and activated a Gu, his body then rapidly charged forward like an artillery shell.\n\nMo Shi Kuang stood at the spot while licking his dried lips, prepared to receive the attack.\n\nBOOM!\n\nZhu Zai ruthlessly smashed against Mo Shi Kuang, creating an explosive sound like that of crackling thunder. The berserk collision of strength resulted in Zhu Zai retreating several steps while Mo Shi Kuang was directly sent flying.\n\n“Third brother, be careful. This person is Zhu Zai of the demonic path’s twin demons, he cultivates strength path!” Liu Wen Wu reminded in a loud voice from the main tent.\n\n“Hahaha, strength path Gu Master? Great! I like fighting with such exciting opponents!” Mo Shi Kuang spurted out blood from the injury. He jumped up from the ground, the injury making him more excited instead.\n\nA crazed look appeared on his coal-like inky black skin, a loud sound echoed, his aura started surging and Mo Shi Kuang charged towards Zhu Zai.\n\n“Courting death!” Zhu Zai smiled sinisterly as he pounced forward as well.\n\nBOOM BOOM BOOM.\n\nThe two sides engaged in close combat, their attacks were so fierce and heavy that the collision produced a series of explosive sounds. Mo Shi Kuang was a qi path Gu Master and was using his weakness to fight the enemy’s strong point, but he unexpectedly was not in a disadvantage while fighting such an intense battle with the strength path Gu Master Zhu Zai!\n\n“Strange, could it be that this Mo Shi Kuang cultivates both qi and strength path?” Hei tribe camp was in a state of shock.\n\n“It is not like that, Mo Shi Kuang looks like he is fighting close combat, but in truth, his punches are not really landing physically, instead he has a translucent qi armor over his body which he explodes by using qi explosion Gu at the same time, creating an explosive strength comparable to strength path.” Cunning Gentleman Sun Shi Han said in a solemn voice.\n\nHe was specialized in investigating and with careful observation, he managed to see through the trick Mo Shi Kuang was playing.\n\nBy synergizing with qi explosion Gu, qi armor Gu became a weapon that could both attack and defend. Gu Masters relied on their wits to use Gu. Often, the coordination of different Gu worms could form a complementing effect.\n\n“This Mo Shi Kuang is really fierce, this is the first time I saw someone actually suppressing brother Zhu Zai head on!” Gao Yang’s expression was solemn, he had been observing the battle since the start.\n\nHe was extremely familiar with Zhu Zai and understood Zhu Zai was already using almost all his strength, but the enemy, however, was moving so easily and was clearly much relaxed.\n\nSuddenly, the mad growl of a boar exploded in the air.\n\nThe beast phantom of a grand emperor boar that was as large as an elephant and had awe-inspiring might, appeared in the air.\n\nGrand emperor boar was a mutated boar, its strength could not be looked down on.\n\nAfter dozen or so moves, Zhu Zai finally unleashed a beast phantom. Instantly, his offensive power rose sharply and Mo Shi Kuang was caught unprepared as the huge strength struck him and sent him rolling on the ground.\n\nZhu Zai took the chance to chase him and activated his trump card.\n\nThe grand emperor boar phantom gradually disappeared from the air before condensing again. Moreover, another two grand emperor boar phantoms also appeared.\n\nThree grand emperor boar strength!\n\nBOOM!\n\nThe enormous strength burst out, causing Zhu Zai’s every punch to create sonic booms.\n\nMo Shi Kuang felt a sense of crisis and laughed madly: “Interesting! Come, I will show you my true strength!”\n\nHe activated his movement Gu and swiftly flew up, easily dodging the attack of Zhu Zai’s three boar strength.\n\nZhu Zai’s punch landed on the ground, creating a huge crater with stones and mud flying everywhere.\n\nMo Shi Kuang’s white hair fluttered in the air as he hovered in the air. He then sent punches after punches towards Zhu Zai.\n\nORAORAORA…\n\nFist qi smashed down like a meteor rain.\n\nZhu Zai kept on dodging while also striking back and destroying these fist qi. But soon after, he was falling into a disadvantage.\n\nFacing a qi path opponent, Zhu Zai’s strength path’s most common weakness started becoming obvious. He was not like Fang Yuan who had strength qi Gu. Zhu Zai lacked long range attacking methods, and Mo Shi Kuang was able to quickly suppress him after changing his battle tactics.\n\n“Not good, brother Zhu Zai won’t be able to hold on if he keeps on defending!” Gao Yang knew Zhu Zai’s strengths and weaknesses, and was very anxious at this scene as he immediately asked to be sent to battle.\n\nHei Lou Lan also saw the unfavorable situation and immediately agreed.\n\n“A mere variant human, I will teach you a lesson!” Gao Yang softly shouted, mist started curling around him before condensing into a ribbon that pushed him forward.\n\n“Don’t even think of using numbers as an advantage!” Ouyang Bi Sang snorted and moved almost at the same time. His speed was very fast, intercepting Gao Yang midway.\n\nGao Yang was concerned about Zhu Zai and did not even have any thoughts of fighting Ouyang Bi Sang as he activated cloud rope Gu from a distance.\n\nMilky white mist surged around Ouyang Bi Sang before condensing into a rope which firmly bound him.\n\nGao Yang was specialized in defense and pinning down enemies, while Zhu Zai was specialized in attacking and investigation; the cooperation between the two complemented each other very well.\n\nOuyang Bi Sang struggled, the cloud rope shook and broke before condensing again, and actually had the signs of multiplying.\n\nOuyang Bi Sang was furious as he started transferring his primeval essence into asura zombie Gu in his aperture and transforming into a zombie.\n\nWith the transformation into asura zombie, his defense and strength surged rapidly.\n\nOuyang Bi Sang growled and completely broke the cloud rope with three times the strength. He stamped his foot and flew to the air, blocking Gao Yang again.\n\nAsura zombie was one of the five great flying zombie Gu, it naturally had the ability to fly.\n\nGao Yang simply did not want to tangle with Ouyang Bi Sang; his brows furrowed deeply as he looked at Ouyang Bi Sang blocking him again, and knew the other wanted to provide time for Mo Shi Kuang to kill Zhu Zai. At this thought, he directly activated his trump card Gu.\n\nRank five, treacherous cloud wave Gu!\n\nHis primeval sea rapidly fell down, almost lowering by half.\n\nA grey cloud that was as big as a carriage surged with dark red light floating inside, and rapidly flew towards Ouyang Bi Sang.\n\nOuyang Bi Sang moved around and dodged few times, but this cloud followed him like a shadow and finally covered him.\n\nThe instant Ouyang Bi Sang was struck by treacherous cloud wave Gu, he felt his sense of direction was lost, his mind seemed to work extremely slowly and his thoughts were slowed down by many times!\n\nHe could not differentiate which way was east and which was west and even lost the sense of up and down, left and right. For a moment, as he was covered in the grey cloud, he was like a headless fly that was tossing around in the sky.\n\n“Mo Shi Kuang, don’t be too rampant!” Gao Yang left Ouyang Bi Sang and finally was able to reinforce Zhu Zai in time.\n\nThe two combined their strength, and with their deep tacit-understanding, even Mo Shi Kuang who was fierce and fearless was being gradually suppressed.\n\nBut the three had exchanged no more than over twenty moves when they heard Ouyang Bi Sang’s shout: “Asura transformation!”\n\nInstantly, six thick arms which looked like they were casted in bronze stretched out through the grey cloud.\n\nFrom outside, one could vaguely see the figure, inside the grey cloud, inflating like a balloon.\n\nOuyang Bi Sang used his killer move, his battle strength exploding by several times. His body shook, shaking the dim and lightless grey cloud into dispersing!\n\n“You despicable scoundrels, die!” Ouyang Bi Sang was thoroughly furious as he flew into the air and attacked Gao Yang and Zhu Zai with Mo Shi Kuang.\n\nWith such an expert joining the battle, Zhu Zai and Gao Yang were forced to passively defend; the situation had dramatically turned into that of a crisis.\n\n“Alliance leader, Gao Yang and Zhu Zai are experts we must have, we cannot let them die like this!” Tai Bai Yun Sheng saw the situation had turned bad and immediately spoke up.\n\n“Sir’s words are reasonable!” Hei Lou Lan was solemn, and suddenly stood up from his seat.\n\nAlthough Gao Yang and Zhu Zai had joined them, Hei tribe was still weaker than Liu tribe in terms of higher ranked strength. Hei Lou Lan waved his hand, and just like what he saw Fang Yuan doing, sent the order for an all-out war!\n\nThe command was sent and the army began to move.\n\nLiu Wen Wu sneered: “You could not win in experts challenge and now come to gang up. Good, I will accompany you!”\n\nBuggles rang and war drums shook the battlefield; Liu tribe army also moved out.\n\nTwo sides, both with hundreds of thousands of soldiers, surged towards the other like a torrent.\n\nThe distance between the two army was quickly cut down, and when they were few hundred steps afar, Gu Masters began to attack almost at the same time. For a moment, large numbers of pill fire, icicles, bone spears and wind blades shot towards the enemies. Light armors, bone shields, water barriers and all kinds of defensive abilities were also activated. The originally simple scene had turned into a gorgeous painting of all colors.\n\nBOOM BOOM BOOM……\n\nThe attacks from both sides landed on each other almost at the same time.\n\nLike a rainstorm falling down on the lake, ripples started spreading. Only a few Gu Masters with bad luck died or were heavily injured in the intense storm of attack. Most of the Gu Masters continued to attack till the army of the both sides collided. Like the collision of two torrents, blood splattered and chaos descended."
}
