{
  "id": "535-meeting-of-father-and-son",
  "slug": "535-meeting-of-father-and-son",
  "title": "535: Meeting of Father and Son",
  "order": 534,
  "volume": null,
  "content": "Chapter 535: Meeting of ‘Father and Son’\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\nLiu Wen Wu lost.\n\nIt was an indignant loss, but this was the truth, it would not change because of his feelings.\n\nLiu Wen Wu, Ouyang Bi Sang, Mo Shi Kuang all had flying abilities. But in terms of flying attainment, they could not compare to Fang Yuan.\n\nThe sky was different from the ground, people could fly freely in the air, up, down, left, right, they could dodge in all directions and fly everywhere. But on the ground, there was much less space for evasion.\n\nNo matter how Liu Wen Wu and gang tried to block him, they could do nothing to Fang Yuan.\n\nMeanwhile, as Fang Yuan dodged, he mobilized the wolf army to slaughter Liu tribe’s army.\n\nLiu Wen Wu and gang had no choice but to give up on chasing Fang Yuan, turning to kill the wolf group and helping the low rank Gu Masters.\n\nBut this was what Hei Lou Lan, Fang Yuan and others wanted to see!\n\nUsing wolf kings or the mutated wolf group to expended the Liu tribe three brothers’ precious primeval essence was very worth it, it was very advantageous to Fang Yuan as well.\n\nAs long as a Gu Master did not advance to immortal realm, their primeval essence would be limited. Once they expend their primeval essence, their battle strength would decrease drastically and hit rock bottom.\n\nThe wolf tide came again and again, the more wolves the Liu tribe three brothers killed, the more primeval essence they used up.\n\nThe wolf group’s scale was huge, it was never-ending, eventually, Liu tribe three brothers killed until their primeval essence was depleted.\n\nBy the time they had to preserve their primeval essence they would no longer be able to battle freely. Hei tribe’s higher level battle strength finally had something to do as they suppressed the three of them.\n\n“Hei Lou Lan, today, I did not lose to you, but I lost to Tai Bai Yun Sheng and Chang Shan Yin!” Liu Wen Wu’s hair was messy as his body was covered in injuries, he no longer had his gentleman-like attitude as he shouted indignantly.\n\nHe felt that: With their three brother’s killer move ‘three heads six arms’, they had great battle strength and could suppress the battlefield. If back then, they got to Fang Yuan and used their supreme speed to kill Fang Yuan, the wolf group would’ve collapsed and Hei tribe would’ve lost.\n\nBut Tai Bai Yun Sheng had the rank five healing Gu ‘man as before’, the effect was godly, it greatly weakened the effectiveness of their killer move.\n\nWhen they were left with no choice and chased after Wolf King, they found that the enslavement master Chang Shan Yin was actually a mother\\*\\*\\*\\*ing flying master!\n\nThe three brothers could not catch him, they could only watch the battle crumble. Eventually, Liu tribe lost and was chased down by Hei tribe, they suffered great losses and countless people surrendered.\n\nAs the alliance leader, Liu Wen Wu and others were captured after their primeval essence was depleted.\n\nHei tribe and Liu tribe had always been competing, the two super tribes had a tense relationship, it was well known in northern plains. Now, Hei tribe only captured Liu Wen Wu and others and did not kill them, they wisely sought for a great amount of battle reparation from Liu tribe.\n\nLiu Wen Wu was one of Liu tribe’s prospective Gu Immortals, if he was killed, the bottomline of this Imperial Court contest’s rules would be infringed.\n\nMore importantly, although Hei tribe won, it was a tragic victory and they suffered huge losses as well. Without Liu Wen Wu to bargain for huge amounts of compensation, just ordinary battle gains would not allow Hei tribe to regain their strength. This was very disadvantageous for their future battles for the Imperial Court.\n\nThree days later, Liu tribe’s envoy came, and brought all of the Liu tribesmen and the tribes that submitted to them back into the blessed land.\n\nAs for the tired and heavily damaged Hei tribe army, they set up camp and managed the people who surrendered, reforming their alliance and collating the battle gains, giving out resources and digesting the spoils of war.\n\nIn the large lizard house Gu, Fang Yuan sat on the cushion as he cultivated intently.\n\nA rank four wolf soul Gu appeared out of his body through his will.\n\nThe wolf soul Gu was only thumb-size, it was like a tiny grey wolf-shaped doll, it floated in the air as it was covered in an eerie blue light.\n\nThe primeval sea level in Fang Yuan’s aperture dropped as primeval essence was injected into the wolf soul Gu, causing it to expand rapidly.\n\nHowl!\n\nWolf soul Gu expanded and turned into a pure grey wolf soul, as large as an elephant.\n\nNext, the wolf soul opened its mouth and howled soundlessly, crashing towards Fang Yuan.\n\nFang Yuan smiled lightly, how could a thousand man soul be so easily affected? The wolf soul crashed on his thousand man soul, and immediately froze, suppressed by his thousand man soul.\n\nThe two souls tangled as they turned into mist. A moment later, the wolf soul fused into the thousand man soul and reappeared.\n\nAt this moment, the thousand man soul had a long pair of wolf ears on its head, its body was thinner than Fang Yuan’s body, and its nose also became sharper. The only part that had not changed were its long hair, eyes, and tail.\n\n“Ever since the Imperial Court competition, I have been using wolf soul Gu daily to refine my soul. Now, I have achieved small success, my soul is around 30% wolfman soul.”\n\nOnce he fully converts to wolfman soul, his control over the wolf group would experience another qualitative change. Not only would the numbers increase greatly, he would be able to command them like an extension of his limbs, controlling them would require a mere thought.\n\nAfter a intense battle, his soul’s tiredness and weariness would also be lower.\n\n“But according to this speed, by the time I completely refine the wolfman soul, the Imperial Court contest would be over already. I only have rank four wolf soul Gu, the efficiency is way too slow.” Fang Yuan sighed.\n\nIf he had rank five wolf soul Gu, that would be better compared to Fang Yuan’s current situation. But rank four wolf soul Gu was like a grown man using a tiny knife to chop a tree.\n\nIn truth, Fang Yuan’s soul cultivation was already very fast.\n\nOrdinary Gu Masters needed to spend at least twenty to thirty years to reach his level. Even a genius Gu Master with a clan’s support could only be like Dong Fang Yu Liang, reducing the time needed to ten years.\n\nFang Yuan had Dang Hun mountain, his soul foundation grew at rocket speed, his point of view was obviously different.\n\n“If I can get that Thieving Heaven inheritance, and obtain Luo Po valley…” Fang Yuan’s thoughts drifted to this.\n\nBut a moment later, he stopped this thought.\n\nIn Hu Immortal blessed land, Dang Hun mountain was corroded by the gruel mud continuously, there was only a small mountain left now.\n\nHis current objective was to save Dang Hun mountain. As for Luo Po valley, he could only search for it after the Imperial Court contest ends.\n\nWhile Fang Yuan was cultivating, Chang Biao brought Ni Xue Tong, and Chang Ji You to the door of the large lizard house Gu.\n\nI am Chang Biao, I was summoned by Lord Wolf King.” Chang Biao’s voice was low and polite, he respectfully informed the guarding Gu Master.\n\nThe two rank three Gu Masters had a plain expression as they stood by the door, one answered; “Lord Wolf King is cultivating now, we cannot enter the Gu house to inform him, you will have to wait!”\n\n“Hehe, that is only natural.” Chang Biao laughed, trying to conceal the bitterness and dreariness in his heart.\n\nHe and Chang Shan Yin had a huge grudge, he would not be willing to submit to Hei tribe. Originally, he wanted to go to Liu tribe, but Liu tribe wanted him to give up his family name and join Liu tribe, this request was impossible for Chang tribesmen and the elders to accept.\n\nChang tribe was a large size tribe, once they gave up their family name and became Liu tribesmen, Chang tribe would cease to exist.\n\nFurthermore, Hei Lou Lan captured Liu Wen Wu alive and in order to appeal to the most important person Chang Shan Yin, he added in the condition of taking over Chang tribe among the battle reparation.\n\nThus, Chang tribe became the sacrificial lamb in Liu and Hei tribe’s transaction. If Chang tribe did not submit to Hei tribe, they would be assaulted by Hei tribe’s army. Forced by both tribes, Chang tribe had no choice but to lower their heads to Hei Lou Lan, becoming Hei tribe’s captives.\n\nChang Shan Yin and Chang tribe’s enmity was known to all. After Hei Lou Lan captured Chang tribe, he let Fang Yuan deal with them completely.\n\nAfter Fang Yuan got the news, he expressed his gratitude to Hei Lou Lan, but in fact, he did not care about it.\n\nHe was only using Chang Shan Yin’s identity, in order to enter the Imperial Court blessed land. Wolf King’s grudges had nothing to do with him.\n\nBut if he settled this casually, it would not fit his current status, and people would get suspicious. Thus, Fang Yuan informed Chang tribe’s current leader Chang Biao to meet him.\n\nChang Biao waited from evening to midnight.\n\nAt this period of time, northern plains’ nights were extremely cold. Chang Biao and the others had their Gu worms confiscated, the primeval essence in their apertures could not resist the cold. Under the blowing night wind, they were shivering from the cold.\n\nChang Biao kept a calm expression, but Ni Xue Tong was very guilty, she could not conceal the worry in her heart. Chang Ji You was young and at the peak of his health, although his nose was red from the cold, and his body was shivering, his eyes were shining brightly with excitement.\n\nAll his life, he had been hearing about the ‘Wolf King Chang Shan Yin’ and his great deeds.\n\nEveryone called him the ‘hero’s son’, he was gifted this unique status from birth, this gave him great worries, pride, trouble, and even chance encounters.\n\nWhen he had first heard about Wolf King Chang Shan Yin being alive and had returned, but wanted to exact revenge on Chang tribe, he had very complicated feelings. When he found out that he was going to battle his father, his intense battle intent wavered. During the earlier meeting, Chang Shan Yin did not appear, in fact he went to bash up Sun Shi Han, this made Chang Ji You feel disappointed but also great admiration. After Liu tribe lost, he became a captive but that made him sigh in relief — he no longer needed to fight with his father!\n\nRight now after Liu tribe lost, he was going to meet his real father, Chang Ji You was very excited in his heart.\n\nEven though he was outside shivering and suffering from the weather, it could not freeze the hot-bloodedness in him.\n\n“The person who gave me everything, my father, what kind of person are you?” He was very curious, but he also felt a bit lost and anxious.\n\nAfter using three wolf soul Gu, Fang Yuan opened his eyes.\n\nThe sound of the icy wind blowing outside the window could be heard in the warm room.\n\nFang Yuan purposely gave Chang Biao a display of authority, after counting the time that had passed, he knew it was time. Thus, he transmitted his message while controlling the large lizard house Gu and opened the doors.\n\n“Lord Wolf King has finished his cultivation, he will meet you now.” The Gu Master guards outside received the transmission and said expressionlessly.\n\nChang Biao’s breathing paused, he felt great trepidation as he walked in first, with heavy footsteps.\n\nIf Wolf King found out the truth, then he would die without a proper corpse, his reputation would be ruined. Even if Wolf King did not find out the truth, as long as he wanted revenge, killing the whole of Chang tribe would only be a sentence worth of work.\n\nBeing meat on the chopping block, this was the helplessness of being in this world!\n\nFang Yuan looked at the three people kneeling before him.\n\nChang Biao lowered his head, gritting his teeth, while Ni Xue Tong had a pale expression and was shivering. As for Chang Ji You, he was breathing roughly, but he took peeks at Chang Shan Yin at times, showing an excited expression.\n\nFang Yuan laughed lightly.\n\nThe laughter was heard by all three of them, causing them to shudder.\n\nChang Biao shut his eyes, his heart had sank to rock bottom, he was waiting for judgement.\n\nNi Xue Tong almost collapsed on the ground weakly, but Chang Ji You was very agitated, this was father’s laughter, he felt a strong sense of warmth from this laugh.\n\nChibiGeneral ChibiGeneral A heartwarming reunion between Wolf King and his son, his wife, and the man that married his wife."
}
