{
  "id": "540-one-vs-three",
  "slug": "540-one-vs-three",
  "title": "540: One vs Three!",
  "order": 539,
  "volume": null,
  "content": "Chapter 540: One vs Three!\n\nFang Yuan flew into the sky.\n\n“Yang Po Ying, Jiang Bao Ya, Ma Zun, today is the day all of you die.” He said plainly, his voice was loud and clear, reverbing in everyone’s ears.\n\nMa Zun: “…”\n\nJiang Bao Ya snorted: “Hmph, shameless words!”\n\n“You are actually rank five peak stage, Chang Shan Yin, you truly hid your abilities well.” Yang Po Ying said with a solemn expression, her eyes burning with fire: “But this ignites my battle intent! This kind of battle is truly interesting!”\n\nBut at the next moment, when the wolf group emerged, his battle intent froze.\n\nMany.\n\nSo many.\n\nToo many!\n\nA sea of wild wolves surged like the waves of the sea, first was the initial wave, then the second, third… as if connecting heaven and earth, it was unceasing and near infinite!\n\nMa Zun was finally moved!\n\nThe eagle group’s movements halted as Yang Po Ying’s expression was stiff.\n\n“Such a huge wolf group, oh heaven, five hundred thousand? Eight hundred thousand? No, at least a million!” Jiang Bao Ya was shell-shocked, his battle intent vanished without a trace: “Retreat, my rat group was only six hundred thousand at its peak. After so many battles, I have not replenished them yet, thus I have less than two hundred thousand now! This is my foundation, I cannot lose them, retreat, retreat, retreat, we have to run!”\n\nJiang Bao Ya was a demonic cultivator, he was extremely selfish, he immediately turned around and ran away with his rat group.\n\nThree things influenced an enslavement path Gu Master’s strength. One was the size of their beast group, the second was the cooperation of the enslavement path Gu worms, and third was the foundation of the soul.\n\nFang Yuan’s soul foundation was at the same level as the three enslavement masters due to Dang Hun mountain.\n\nHis enslavement Gu worms, although weaker than the three of them, was only inferior by a bit.\n\nBut his wolf group had reached an incredible number of one million five hundred and sixty thousand!\n\nIn contrast, the three of them had suffered huge losses to their beast groups after consecutive battles, especially the last two huge battles. There were two hundred thousand rats, a hundred and eighty thousand eagles, and the most number of horses, at three hundred and sixty. But together, there were no more than seven hundred and forty thousand!\n\nSeven hundred and forty thousand, it was merely half of the one million five hundred and sixty thousand wolves!\n\nMoreover, could beast groups really be counted in such a simple additive manner?\n\nIt has been mentioned before — No!\n\nDifferent beast groups when mixed together, unless there were techniques like three hearts combination soul used, would impede each other and cause more trouble than good.\n\nLarge numbers of wolves gushed out. Before, they were hiding in the crevices underground, while some were hidden by Gu worms, and others were inside carriages. Now they all showed up!\n\nEven Ma Zun who rarely spoke shouted in shock: “How can there be so many wolves!?”\n\nThey were originally going in a three way pincer attack, to take advantage of Fang Yuan being alone. In the end, there were countless wolves, and Hei tribe’s weakness because their greatest strength instead!\n\nThe Gu Master guards beside him shouted loudly: “Lord Ma Zun, quickly retreat, the enemy forces are overwhelming, we cannot fight them head-on!”\n\nMa Zun was not a hot-blooded teenager, he quickly manipulated the horse group and changed direction to retreat.\n\nBut horse group was different from rat group, rats were mostly small and could change directions easily. When the horses run, it was hard to stop.\n\nEspecially when Fang Yuan had purposely waited until the horses and rats came close to Hei tribe army, before mobilizing his wolf group, his intentions were truly sinister.\n\nBut Ma Zun was an enslavement master, he had great attainments. He had a good grasp of his horse group’s condition, he carefully controlled them and the horse group drew an arc across the ground as they brushed past Hei tribe army, turning to the outside, attempting to break out of this situation.\n\nHowever, how could Fang Yuan let such a big piece of fat meat fly away?\n\nMa Zun was an enslavement master, but so was he.\n\nWilling in his mind, the mutated wolf group howled as they chased.\n\n“Mutated wolf group? So many!” Ma Zun’s Gu Master guards turned around and looked, their expressions turning pale.\n\nMa Zun had a mutated beast group with him, called pegasus group, but their numbers could not compare with the mutated wolf group chasing them.\n\nMost of his troops were ordinary horses like terror claw horse, how could these horses run faster than mutated wolves?\n\nMa Zun controlled the horse group’s direction in an attempt to shrug off the wolf group.\n\nBut the mutated wolf group split into two, engaging in a pincer attack as they finally intercepted the horse group.\n\nSoon after, a grand number of ordinary wolves pounced and surrounded the horses tightly.\n\n“A spectacular intercept, as expected of a master level!” Seeing this, Hei Lou Lan was overjoyed, finally putting his worries about Chang Shan Yin away.\n\nOn the other end, Rat King escaped with a group of mutated wolves chasing him with a sea of wolves behind them. As the slower rats were constantly eaten by the wolves behind, they were like a huge beast rampaging, sucking up all the rats ahead of them.\n\nFang Yuan took a look and stopped caring about Rat King, he turned his gaze up towards the sky.\n\nThe wolf group ran on the ground, while the eagle group soared in the sky, it was beyond the wolf group’s ability to deal with the eagle group.\n\nThus, among the three beast groups, even though the eagle group was weaker than the horse group, they were in a better position.\n\n“Damn it, two beast groups have been targeted, the horse group is deep within encirclement, while Rat King ran away, only my group is left.” Yang Po Ying felt a huge burden on his shoulders.\n\nHe knew that if he wanted to win this, the horse and rat groups were extremely precious battle strength, losses to either one would shrink Ma tribe’s hopes of victory greatly.\n\n“The only one who can salvage this situation is me. I have to use the eagle group to attack aggressively, to divert most of Chang Shan Yin’s attention… eh?!”\n\nYang Po Ying was still thinking, when Fang Yuan controlled hundreds of thousand of wolves, charging and stomping towards Ma tribe’s main tent in a grand manner.\n\nYang Po Ying was stuck between two hard decisions!\n\n“If we fought one on one, my wolf group would definitely suffer against your eagle group. But we are at war now, if my wolf group slaughters large numbers of Gu Masters, no, even if they just expend most of their primeval essence, it would be a great victory in terms of attrition. Yang Po Ying, what will you do?”\n\nFang Yuan’s eyes were calm as water, as the corners of his lips curled into a cold snicker.\n\nYang Po Ying thought rapidly in his head, but the more he thought about it, the colder his heart felt. Chang Shan Yin’s decision was truly sinister and evil, it was a fatal blow.\n\nBut after hesitating for a while, Yang Po Ying gritted his teeth and decided to restrain Wolf King.\n\nThis way, the central wolf group did not have to engage the eagle group, and successfully charged into Ma tribe’s army.\n\nMa Shang Feng’s expression was cold as steel, he quickly mobilized his remaining enslavement path Gu Masters and formed a temporary defensive line.\n\nBut the wolf group was huge, and there were mutated wolves as vanguard, such a defensive line was thin as paper, easily broken through.\n\n“This was a huge mistake due to my decision making! But we have not lost, everyone, the situation is dire, we have to stake it all here! Fight with me, we still have trump cards!!” Ma Shang Feng shouted, as Xue Wa and the other rank five snowmen showed their true form. At the same time, an elite troop comprising purely snowmen was formed.\n\nSeeing such reinforcements, Ma tribe army’s morale surged, they calmed down from the initial confusion, and rapidly shouted, fighting alongside Ma Shang Feng.\n\nAt once, wolves howled as blood splattered everywhere.\n\nFirst was the central army, followed by Ma tribe’s left and right troops, as the Gu Master starting their advancement.\n\nHei Lou Lan laughed heartily as he waved his hand, several elite troops of his started to move out. All the respective tribe leaders also led their tribesmen into the battlefield.\n\nThe two armies engaged in all-out combat.\n\nBeast groups, humans, entangled together. Fire path, ice path, dark path, light path, all sorts of Gu Masters fought valiantly.\n\nExperts laughed loudly as they slaughtered their enemies. While weaklings helped each other, forming groups as they resisted with their lives, fighting for a chance of survival.\n\nThe eagle group shrieked as they attacked Fang Yuan.\n\nBut beside Fang Yuan, there were Hei Lou Lan’s personal guards, as well as Ye Lui Sang, Hao Ji Liu, Bian Si Xuan, Pan Ping and other experts, forming a tight defense.\n\nThe eagle group’s attack was ineffective, while Fang Yuan used wolf care Gu to bypass his weakness of vision, allowing him to mobilize the wolf group to attack, slaughtering horses, rats, and people.\n\n“We have urgent matters, Wu Ye, you guys go and restrain the experts near Chang Shan Yin!” On the eagle’s back, Yang Po Ying was sweating profusely as he ordered.\n\nWu Ye was called Green Bat, one of the three flying masters in northern plains.\n\nAmong the three original flying masters, Flying Lightning Dong Po Kong was part of Dong Fang tribe, having returned to the blessed land. Water Fairy Song Qing Yin had died in battle already.\n\nOnly Green Bat Wu Ye was left, recruited by Ma tribe. He was especially left behind to deal with the new flying master Chang Shan Yin.\n\nWu Ye heard this and frowned: “If we strike, and the other party attacks, what will happen to your safety?”\n\nYang Po Ying laughed arrogantly: “I have the protection of the thunder eagles, I am extremely safe. Not even Hei Lou Lan can break my thunder eagles’ defense instantly. Don’t worry and go, don’t forget our assassin Wu Ming!”\n\nWu Ye heard this and their hearts shook.\n\nThese people with flying abilities rushed out, causing Hei Lou Lan and the others’ pressure to intensify when defending.\n\n“Careful, they are trying to disturb us, don’t step out easily. Don’t forget that they have Wu Ming!” Hei Lou Lan snorted as he attacked, instructing his men.\n\nQi Lian tribe leader’s godson Wu Ming, was a rank five dark path Gu Master. Ye Lui Sang could defeat the seven army alliance because he had assassinated many of their enemy’s leaders, causing them to feel fear and a drop in morale.\n\nAfter that, Wu Ming’s performance was spectacular, a good number of rank five Gu Masters died in his hands, including even more rank four Gu masters.\n\nHe was hailed as the number one assassin in the current world, his reputation had greatly surpassed Shadow Sword Expert Bian Si Xuan.\n\nRight now, he had not shown up yet, who knew which part of the battlefield he was lurking in.\n\nHei Lou Lan did not dare to be careless.\n\nOnce Wu Ming succeeds in assassinating Fang Yuan, the wolf group was collapse and the situation would reverse immediately.\n\n“Charge, charge over and kill Wolf King Chang Shan Yin!” Not just Hei Lou Lan, Yang Po Ying and Ma tribe’s experts also rapidly understood the crux of this battle.\n\nAt once, large numbers of Gu Master experts charged towards Hei tribe main camp.\n\n“I will give five million battle merits to whoever kills Chang Shan Yin! He will be given the position of Ma tribe’s supreme elder, and will enjoy Ma tribe’s resources for life!” Ma Shang Feng fought and killed the wolves as he shouted loudly.\n\nSuch huge rewards naturally attracted many Gu Master experts, causing their eyes to turn red and their spears to point at Fang Yuan."
}
