{
  "id": "547-search-for-success",
  "slug": "547-search-for-success",
  "title": "547: Search for Success",
  "order": 546,
  "volume": null,
  "content": "Chapter 547: Search for Success\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\nFang Yuan flipped <<The Legends of Ren Zu, and this was recorded within —\n\nWhen Ren Zu was in a certain-death situation, after he fell into Luo Po valley and had no way to get out.\n\nDesolate Ancient Moon, in order to save her father, climbed up Cheng Bai mountain and tried to get to the top, in order to get that one and only success Gu.\n\nAs long as she made a wish to success Gu, Desolate Ancient Moon would be able to save Ren Zu.\n\nBut when Desolate Ancient Moon got to the foot of the mountain, she was obstructed by the rockman.\n\nIt turns out that when Ren Zu’s second daughter arrived at Cheng Bai mountain, she ruined love Gu’s wonderful dream.\n\nOut of anger, love Gu awakened the rockman in order to obstruct Desolate Ancient Moon.\n\nAfter Desolate Ancient Moon killed the rockman, and got to the mountain waist.\n\nLove Gu had yet to leave, it appeared before Desolate Ancient Moon and said: “Oh human, you interrupted my sweet dream, yet you still desire to take away success Gu. Now I will topple the entire Cheng Bai mountain, you can have fun finding that one and only success Gu out of billions of rocks. Hahaha.”\n\nSaying so, love Gu crashed towards Cheng Bai mountain.\n\nCheng Bai mountain was not an ordinary mountain, it was a mound entirely made up of stacked rocks.\n\nAfter love Gu crashed into it, the entire mountain crumbled.\n\nLove Gu left smugly, leaving behind Desolate Ancient Moon who looked at this huge pile of rocks in a daze.\n\nHow was she going to find that one and only success Gu among this chaotic pile of rocks?\n\nDesolate Ancient Moon was troubled, without a choice, she had to return to cognition Gu to seek advice.\n\nAfter cognition Gu heard Desolate Ancient Moon’s description, it sighed: “Love Gu had always been demanding and unreasonable, even if it was me, or my child wisdom Gu, we would not want to confront it.”\n\n“Right now, Cheng Bai mountain had collapsed, you can only look at these rocks one by one, to find the real success Gu from among them. There are no other ways.”\n\nCognition Gu said again: “But you have to be careful, there are two Gu on Cheng Bai mountain. One is success Gu, at the peak of the mountain. The other is failure Gu, at the bottom of the mountain. Failure is the mother of success, but it also has many other children. Those rocks are success Gu’s siblings. When you pick those rocks, many unthinkably bad situations will occur. I will tell you a secret here, as long as you continue to affirm the belief of ‘me’ in your heart, these disastrous situations will gradually disappear.”\n\nDesolate Ancient Moon heard this and her heart sank, she asked again: “Then how do I differentiate the rocks in my hand? What do success Gu and failure Gu look like?”\n\nCognition Gu sighed: “They look almost the same, but it is easy to differentiate them. Just hold them in your hands, you will learn about their identities.”\n\n“In your search for success Gu, that failure Gu will be your biggest threat. You cannot hold on to the failure Gu, otherwise, you will be completely lost and your life would be in danger.”\n\nDesolate Ancient Moon heard this and nodded, expressing her gratitude.\n\nCognition instructed her again before leaving: “Do not say that I taught you that. If love Gu comes to find me, I’d be in trouble. In the face of fanatic and toyful love, wisdom and cognition can only run away.”\n\n“Don’t worry, I won’t expose you.” Desolate Ancient Moon agreed, returning to Cheng Bai mountain.\n\nSeeing the huge pile of rocks, her heart was gloomy.\n\nSuccess was not easily obtainable, to obtain success, she would need to bend down and search while taking great risks.\n\nDesolate Ancient Moon breathed in deeply, picking up the first rock.\n\nThis rock was ordinary, but when Desolate Ancient Moon held it in her hand, it shook slightly.\n\nA light wound appeared on Desolate Ancient Moon’s hand.\n\nThis was not success Gu, but one of success’ siblings, one of the children of failure Gu.\n\nDesolate Ancient Moon’s heart was shocked, she touched the wound on her hand as she recalled what cognition Gu said —”When you pick those rocks, many unthinkably bad situations will occur. You have to affirm the belief of ‘me’ in your heart.”\n\n“So this is the terrible situation.” Desolate Ancient Moon understood.\n\nShe chanted in her heart: “Me, me, me, me…”\n\nAs she chanted, the wound on her hand miraculously healed! Only a light scar was left.\n\nShe tossed the first rock away, and picked up the second rock.\n\nWhen she held this rock in her hand, Desolate Ancient Moon’s heart jumped, as an intense feeling of fear assaulted her.\n\nDesolate Ancient Moon was shivering in fear, she almost ran away to escape, away from this place.\n\nBut she held on, and chanted ‘me’.\n\nAfter a long time, she slowly recovered as the fear in her heart was gone by half, finally picking up the third rock.\n\nThis rock made her dejected. She could not help but think: “I want to find that one and only success Gu among these billions of rocks, how difficult is that, how long would it take me?”\n\nShe could barely move anymore, she felt that the future was shrouded in darkness, it was too difficult to find success Gu.\n\nShe almost wanted to give up, but she thought about her father who was trapped in life and death door.\n\n“If I give up, who will save father?” Desolate Ancient Moon shuddered: “Oh no, I forgot to chant ‘me’.”\n\nDesolate Ancient Moon chanted again, getting rid of the despair in her heart, bending down to pick up another rock.\n\nOnce she held the fourth rock in her hand, Desolate Ancient Moon was shocked to find out that her nose had changed, it turned into a pig’s nose.\n\nShe chanted ‘me’ once again, allowing her nose to recover.\n\nSpending a lot of time, she exerted all her effort to get rid of the pig nose. But her nose was still slightly deformed compared to before.\n\nLike this, Desolate Ancient Moon continued to pick up rocks, hoping to find that success Gu.\n\nBut days passed, and all she found was failure Gu’s children.\n\nAmong these rocks, some made her injured, some made her dejected, despair, or fear, while some made her grow a pig head, rat’s tail, etc.\n\nDespite Desolate Ancient Moon chanting ‘me’ continuously, some of the scars still remained on her. As they accumulated, these scars turned her into a monster.\n\nShe grew six heads, three arms, five tails, and looked like a centaur. She had sixteen legs, and some of her legs had soft fur, some had snake-like scales, some had sharp claws, some had tough hooves.\n\nIn the search for success, people often transform and become completely different.\n\nBut Desolate Ancient Moon also became much stronger because of this.\n\nAfter going through so much, she had become several hundred times as strong as before. These rocks could not longer trouble her.\n\n“Success, oh success, where in the world are you?” Her seven mouths opened together. Some were screaming, some were shouting, some were whispering while others were growling.\n\nThe more she failed, the more she desired success in her heart.\n\nAfter her great effort, the number of unpicked rocks became fewer and fewer.\n\nEventually, when there were only two rocks left, Desolate Ancient Moon was stuck between two difficult choices.\n\nUndeniably, among these two rocks, one was success Gu, while the other was failure Gu.\n\nIf she obtains success Gu, that would be the best. But if she picked failure Gu, then Desolate Ancient Moon would become completely lost, she would be in danger of dying.\n\nEven if Desolate Ancient Moon became a monster, becoming so much stronger.\n\nOne step to heaven, one step to hell, what should she choose? Desolate Ancient Moon could not help but become hesitant.\n\n“If I do not dare to take the next step for fear of failure, then I will never succeed! I am already so strong, success is a step away from me, even if I take failure Gu, as long as I chant ‘me’, I should be able to endure it right?” Eventually, she mustered her courage and stretched out her palm, picking one of the rocks.\n\nUnfortunately, she picked failure Gu.\n\nAn unforseen feeling of lost, self-doubt assaulted her.\n\n“Me, me, me…”\n\nDesolate Ancient Moon continued to chant ‘me, but her voice became softer, as her seven mouths stopped moving eventually, her expression turning into a daze.\n\nShe had fallen into endless perplexity, she had completely lost herself.\n\nThe biggest tragedy for a human, is to lose your sense of self.\n\n…\n\n“Sigh…” After reading this, Fang Yuan sighed as he closed the book.\n\nAt once, his thoughts were drifting as he showed a very complicated expression.\n\nIt was still snowing outside the window, snowflakes were floating in the air.\n\nAs the ten year disaster approaches, the blizzard did not show signs of weakening, instead it was growing.\n\nNorthern Plains, end of December.\n\nWhen Hei Lou Lan led the army and and arrived at the last minute, at Imperial Court blessed land’s entrance, the alliance had about half its members left.\n\nA large number of mortals died on the way there.\n\nIn fact, many Gu Masters died from the attacks of beast groups.\n\nThe item to open the Imperial Court blessed land was on Hei Lou Lan.\n\nWhen he stood up, a mild golden light shone in the air.\n\nImmediately after, the golden light intensified, forming a light ring.\n\nThe light ring expanded, turning into a grand city gate.\n\nOn the gate, there were exquisite silvery flower patterns. Many fist-sized copper buttons were plastered on the gate.\n\nBoom…\n\nThere was like an invisible hand behind the door, pulling the heavy door open.\n\nImmediately, the thick smell of sandalwood spread.\n\nThe snow in the air stopped moving. Under the influence of a mysterious power, the snow in the air gathered like bees, in an instant, a solid and magnificent ice ladder was created.\n\nAt the top of the ladder, it was connected to the floating Imperial Court gate. It extended all the way to the ground.\n\n“Imperial Court blessed land!” Hei Lou Lan could not conceal his excitement, he took three steps as one step as he ascended the ice ladder, becoming the first person to enter the Imperial Court.\n\n“Eighty-Eight True Yang Building…” Fang Yuan was the second person, his gaze became solemn as he took calm strides in.\n\nAfter that, Tai Bai Yun Sheng, Hao Ji Liu and other high level experts went in.\n\nAbout an hour later, the entire Hei tribe army had entered Imperial Court blessed land. The ice ladder broke apart, as the red city gate closed itself.\n\nThe light ring shrunk into one dot, and vanished.\n\n“They have all entered.” The Gu Immortals observed in secret retracted their helpless and nostalgic gazes."
}
