{
  "id": "550-poet-immortals-demise-on-xing-jiu-peak",
  "slug": "550-poet-immortals-demise-on-xing-jiu-peak",
  "title": "550: Poet Immortals demise on Xing Jiu peak",
  "order": 549,
  "volume": null,
  "content": "Chapter 550: Poet Immortal’s demise on Xing Jiu peak\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\nTwo days later. A high mountain peak protruded Fang Yuan’s vision.\n\nThe deep blue mountain was like a lone vulture with a bizarre shape.\n\nFang Yuan was somewhat startled as his gaze became suffused with joy: “This should be Xing Jiu peak. It seems my direction is correct, according to Gu Immortal Lord Tian Ku’s description in the past life, the place where the vulture’s gaze falls in is the sacred palace!”\n\nImmortal Court blessed land had a lofty and holy position in the hearts of northern plains’ people, and was a spiritual symbol. It was also a cradle which had nurtured many northern plains’ Gu Immortals in the Imperial Court contests before.\n\nWhen central continent invaded northern plains, they had first attacked this significant strategic location.\n\nDue to the lack of preparations, Immortal Court blessed land was breached by the alliance of central continent’s Gu Immortals and the sacred palace was ruthlessly destroyed, turning into a ruin. Eighty-Eight True Yang Building was also destroyed, vanishing in the surging river of history, and causing people to sigh while wringing their wrist.\n\nLord Tian Ku was one of the Gu Immortals who participated in the surprise attack against Immortal Court blessed land. Fang Yuan made his plan by referencing the surprise attack methods of the central continent’s Gu Immortals.\n\n“Hmm? There are people on Xing Jiu peak.” When Fang Yuan was about to cross the Xing Jiu peak with his wolf group, he suddenly paused as he saw many Gu Masters at the summit of the peak, among were familiar people as well.\n\nHis thoughts moved and decided to not hurry on his way, but instead descended to the Xing Jiu peak with his wolf group.\n\n“Pan Ping greets Lord Wolf King.”\n\n“Brother Shan Yin, we meet again.”\n\nLooking at the Wolf King descending, the Gu Masters all felt their hearts shiver. From among them, two Gu Masters walked out; one was Pan Ping who had become rich and famous with this time’s Imperial Court content, while the other was one of the twin demons Tai Bai Yun Sheng invited, Zhu Zai.\n\nPan Ping was now already at rank four peak stage, and with sole blade Gu, his battle strength could match against some rank five Gu Masters.\n\nZhu Zai was a strength path rank five Gu Master and was an expert in close combat, thus he was much more fearful of sole blade Gu than other people. He had been separated from Gao Yang when he entered Imperial Court, and on the way to the sacred palace, he got into an argument with Pan Ping.\n\n“We greet Wolf King!” After Pan Ping and Zhu Zai, the rest of the Gu Masters greeted one after another while kneeling on the ground.\n\nIn Ma tribe army, Fang Yuan’s prestige was raised to the highest status, and was recognized as the number one person of this generation. His prestige suppressing Hei Lou Lan and even Ye Lui Sang who had a fire path Immortal Gu.\n\nIf not for Chang Shan Yin not being of Huang Jin bloodline and Hei Lou Lan being the alliance leader, there might have been people who would have shouted to change the alliance leader.\n\n“Stand up, there is no need to be so restrained.” Fang Yuan was sitting on an azure myriad wolf king as he lightly nodded and then directly asked, “For you guys to gather here, what inheritance did you discover?”\n\nEveryone inwardly grumbled.\n\nThe truth was indeed so. At first, someone had discovered an inheritance in Xing Jiu peak, but did not have enough strength to get it. Helplessly, the Gu Master called for other Gu Masters to explore together. But the result was, they lost several people instead.\n\nThe Gu Masters were no resigned to failure and searched all around for help, inviting Pan Ping and Zhu Zai one after another.\n\nThe two, for their respective benefits, competed with each other, creating the situation to turn into a stalemate before finally Fang Yuan crashed in.\n\nNow, since Fang Yuan directly asked it, Pan Ping and Zhu Zai did not dare to hide it and could only explain this matter.\n\n“Lord Wolf King, it is fortunate you are here. This inheritance opens every seven days, and during the opening, it lets out a soaring high starlight and reveals a starlight door. This duration is not only extremely short, there are also insect groups that rush out of the starlight door, preventing us from entering.” Pan Ping introduced with a slight smile.\n\n“There is only a short time before the inheritance opens now. Lord Chang Shan Yin, since you graced us with your presence, I represent all the Gu Masters here to request you to uphold justice.” Zhu Zai said with sincerity on his face.\n\nThe corners of Pan Ping’s lips twitched as he glanced at Zhu Zai with extreme disdain.\n\n‘Zhu Zai’s reputation of being a famous expert in the demonic path is laughable, he actually is going so far in his flattery!’ Pan Ping was filled with disdain towards Zhu Zai.\n\n‘Wolf King might be strong, but I, Pan Ping, will have a day when I can reach his level!’ Pan Ping was young, his heart still had arrogance, but he did not show it, instead lowering his head to show his respect towards Wolf King.\n\nHe was a demonic path Gu Master and naturally was extremely clear of his current situation and understood the logic of being able to bow and submit.\n\nFang Yuan straightforwardly agreed, immediately becoming the main person in charge here.\n\nAs time gradually passed, everyone was indeed able to see starlight gradually filling the summit.\n\nWhen the time arrived, the starlight majestically soared up, piercing through the sky. A small door then slowly opened in the dazzling starlight.\n\nBzzz Bzzz Bzzz….\n\nLarge numbers of insect groups rushed out like a tide.\n\nThese insect groups were of all kinds of colors with many wild Gu mixed among them; their stance was fierce but they only hovered near the starlight door and did not pounce upon the people.\n\nClearly, this was a test.\n\nFang Yuan carefully observed before snickering – this insect group test was not difficult. Even without him, with the combined strength of the rest of the Gu Masters, they would be able to overcome this.\n\nHowever, Pan Ping and Zhu Zai’s internal dispute caused the overall strength to be divided with other Gu Masters supporting different sides; no one conceded which allowed Fang Yuan to take this opportunity.\n\nFang Yuan glanced at Pan Ping and Zhu Zai; these two both had somewhat unsightly expressions right now.\n\nFang Yuan did not care, instead he sent an order: “These insect groups are often more difficult to deal with than beast groups. All of you, listen to my arrangement, and we will be able to reduce the losses and deal with this easily.”\n\nEveryone promptly agreed. Under Fang Yuan’s command, they attacked in segments, drawing away the insect group and exterminating them.\n\nAfter a dozen or so breaths of time, most of the insect groups had been drawn away and the originally tight defense line now had a huge gap.\n\nPan Ping said in joy: “Lord Wolf King is truly amazing! All of our eyes were obscured, exterminating the insect groups is not important, the main thing was to open a passageway. With this, we will have plenty of time.”\n\nZhu Zai also sighed: “Having Lord Wolf King to lead us is our fortune.”\n\nBut Fang Yuan’s next words shocked them: “You guys stay here to hold back the insect groups, don’t make a mistake. I will make a trip inside.”\n\nWith that, he suddenly rushed to the starlight door with the wolf group.\n\n“Thi… This… Lord Wolf King…” Zhu Zai’s expression paled, he had not expected Fang Yuan to act so selfishly in the open.\n\nPan Ping’s eyes also opened wide as his heart filled with anger at the injustice.\n\nUnder everyone’s gazes, Fang Yuan first sent an azure wolf to investigate the inside and seeing there were no dangers, he rode an azure wolf king and entered the door.\n\nOf course, he left behind a large number of azure wolves to form a defensive line around the entrance to protect his escape route.\n\n“Didn’t they say Wolf King was proud and aloof, how could he be so shameless?”\n\n“He is truly too overbearing, this inheritance was clearly discovered by us first, but now it was snatched by Chang Shan Yin!”\n\n“Chang Shan Yin has let down the name of the grand Wolf King, he actually left us out here…”\n\nThe people present were all furious but they did not dare to express their anger.\n\n“Lord Pan Ping, should we also charge in?” A rank three Gu Master rolled his eyes, then turned towards Pan Ping and urged him.\n\nPan Ping snorted and sent this Gu Master flying with a kick, shouting fiercely: “If you want to go in, feel free. What, you want me to test the water?”\n\n“Lord, you misunderstood, how could I dare!” The rank three Gu Master immediately retorted.\n\n“Get lost!”\n\nPan Ping angrily rebuked while clenching his fists tightly.\n\nHe rigidly looked at the starlight door with sharp light flashing past his eyes.\n\nThe gap that had been cleared was now jammed with azure wolves. There were two myriad wolf kings, dozens of thousand wolf kings, over 300 hundred wolf kings, and even over two hundred guarding the air.\n\nPan Ping could not charge through this scale of wolves.\n\nHis thoughts turned around and he then looked at Zhu Zai, speaking in a faint ridiculing tone: “This is the result of you wanting Wolf King to uphold justice?”\n\nZhu Zai coldly glanced at Pan Ping, immediately seeing through Pan Ping’s thoughts.\n\nHe snorted inwardly with disdain: ‘This Pan Ping is still young and has been infected by hastiness gained from the recent fame. He actually wants to entice me to ally with him to break the wolf group’s defense line, too naive! Is Wolf King so easy to deal with? Even if Wolf King only left behind one ordinary night wolf, I would not dare to make a move. This brat simply overestimates his own abilities!’\n\nPan Ping furiously snorted as he saw Zhu Zai not answering him, and could only swallow the words that he had been about to speak.\n\n———-\n\nFang Yuan arrived before a courtyard after entering the starlight door.\n\nThe style of the courtyard was peculiar, it was completely constructed out of blue metal and its shape was strange and abstract, not belonging to any style of the five regions.\n\nFang Yuan pushed upon the gate and entered. The courtyard was covered in a layer of thin light cotton, and appeared mysterious, quiet and magnificent.\n\nAt first, Fang Yuan moved cautiously, but after searching around once, he did not find any mechanisms for tests or traps.\n\nThe courtyard had six rooms, and Fang Yuan explored all of them.\n\n“So over a hundred years ago, this was the residence of northern plains’ great poet Du Min Jun.” Fang Yuan received the entire inheritance left behind by the courtyard master and learned this person’s identity.\n\nDu Min Jun was a rank five Gu Master, he travelled alone and had never married in his whole life. He was called Vagrant Lone Star by people. He was the famous Poet Immortal in northern plains and his verses mostly portrayed the starry sky, his longing towards his hometown and his powerless struggle against fate.\n\nHe was proud and noble, and separated himself from mortal affairs. He had been pursued by many northern plains’ women throughout his life and there were even men who pursued him, but they were all heartlessly rejected by him.\n\nFuture generations evaluated and praised him: He was immersed in his own world, although he was in northern plains, his mind was in the starry sky. He was not a northern plains’ man, he was a poet, he was a Poet Immortal who was denounced to the mortal world from the starry sky!\n\n“So Du Min Jun eventually chose to suicide at this place.” Fang Yuan sighed.\n\nDu Min Jun was not able to endure the melancholy in his heart in the end; he built his final residence in Xing Jiu peak and ended his life of his own accord. What he had left behind were countless poems to be read and admired by the later generations.\n\nDu Min Jun had outstanding talents and his inheritance was also extremely valuable.\n\nFirst of all was a emotion poetry Gu. Emotion poetry Gu was especially used to store emotions and along with painting idea Gu, was a wisdom path Gu. It was extremely rare and very expensive.\n\nThen, there were large numbers of star path Gu worms of all types. It basically had all the star path Gu of northern plains.\n\nFang Yuan was amazed at this.\n\n“It seems Du Min Jun had a fortuitous encounter, otherwise how could he have so many and such complete star path Gu worms? Hmm? He actually innovated an entire set of star Gu recipes?”\n\nFang Yuan flipped through the recipes and realized how shockingly talented Du Min Jun was.\n\nHe founded a set of new Gu, from rank one ‘a bit of star Gu’ to rank two ‘brilliance of two stars Gu’, rank three ‘three stars in the sky Gu’, rank four ‘four stars cube Gu’ to rank five ‘five stars aligned Gu’.\n\nThis set of Gu worms was especially targeted star path Gu and could raise star path Gu’s effects by a huge degree; it was equivalent to a non-mainstream amplify effect Gu. But this set of Gu worms had much higher success rate than amplify effect Gu, moreover their refinement materials were extremely common. This meant, if this set of Gu recipes was spread, it would definitely lead to a huge rise in popularity of star path Gu and would have some amount of influence towards all Gu Master paths!"
}
