{
  "id": "555-dancing-snow-claws-appearance-of-the-building",
  "slug": "555-dancing-snow-claws-appearance-of-the-building",
  "title": "555: Dancing snow claws, Appearance of the building",
  "order": 554,
  "volume": null,
  "content": "Chapter 555: Dancing snow claws, Appearance of the building\n\nThe location to create the spirit spring had already been decided.\n\nShi Wu brought the spring egg Gu and went with Man Duo, after making the preparations, he starting using his primeval essence and sent it into the lasting Gu and continuing Gu, before injecting it into the spring egg Gu.\n\nThe spring egg Gu floated in the air, absorbing primeval essence as it moved up and down slowly.\n\nFor the next eighteen days, Shi Wu slept three hours a day, rushing to eat his meals and settle his excretion. Although it was tough, the effects were showing.\n\nAs he continued to inject primeval essence, the spring egg Gu was shining with a brilliant light.\n\nThese days, Man Duo had come to inspect again, and upon seeing this, he was overjoyed: “We are almost there. There are mild cracks on the spring egg Gu already, once it breaks, we will succeed. It has been tough on elder Shi Wu.”\n\n“Not at all, not at all.” Shi Wu refined the Gu while humbly replying.\n\nHe was mentally fatigued, his body had gotten thinner. With his cultivation, forcefully activating a rank five Gu was very tiring. But if he succeeded, it would be a huge service to the tribe.\n\nMan Duo continued: “During this elder meeting, lord father had specially mentioned it. Lord Shi Wu’s hard work is evident in everyone’s eyes, if you have any requests, we will try to satisfy it.”\n\nShi Wu was extremely grateful: “I am ashamed, with lord tribe leader’s care, how can I go overboard and request for more. But I have a question.”\n\n“Oh? Please speak.”\n\n“Young master Man Duo, I feel that Hong Yan valley had been getting colder these days. The surrounding vegetation and beasts have been freezing to death.”\n\nMan Duo’s expression turned ugly. Hong Yan valley was indeed facing a problem. It had been mentioned during the last few tribe meetings. The result was, the underground magma supporting Hong Yan valley had been reduced due to unknown reasons.\n\nThis was different from historical records.\n\nIn the earlier meeting, tribe leader Man Tu flew into a rage, wanting everyone to think of a solution. At the same time, they had to conceal this matter to prevent their morale from sinking.\n\n“Elder Shi Wu is at a crucial moment of refining the spirit spring, I should not tell him this bad news, or his mind will waver and ruin this important matter.”\n\nThinking so, Man Duo lied and reassured Shi Wu.\n\nShi Wu did not sense anything wrong, he was about to speak but suddenly, his expression changed, shouting: “Oh no, it’s the flying hand snow!”\n\nMan Duo turned around and was shocked: “How can there be flying hand snow in Hong Yan valley?!”\n\nOnly to see that in the sky, fierce winds were blowing as palm-sized snowflakes carrying the aura of rank five Gu descended slowly.\n\n“Oh no, come quickly and protect the spring egg Gu!” Man Duo shouted, calling the nearby Gu Masters over.\n\nBut the blizzard was powerful, the wind cut like razors and the might of heaven and earth descended, after resisting it for a while, everyone starting to fall into a disadvantage.\n\n“Snow monster!”\n\n“Snow monsters have appeared!”\n\nTrouble comes in pairs, the blizzard gathered and formed into a six meter tall snow monster.\n\nThe defense of the Gu Masters was easily broken. In the sky, large numbers of flying hand snow gathered into a huge palm. Under everyone’s furious and indignant, while completely helpless stares, the giant snow hand grabbed the spring egg Gu in the air and squeezed.\n\nCrack!\n\nWith a light sound, the snow hand disintegrated.\n\nThe snowflakes landed on the ground, the rank five spring egg Gu inside had vanished already.\n\n…\n\nThe silver light shone like a miasma gently raining down on Imperial Court blessed land.\n\nHowl howl…\n\nAzure wolf group sprinted on the ground, some ran in the air, while others were dashing with their claws.\n\nEven though there were Gu masters feeding them in the sacred palace, these wolves still desired freedom. They wanted to be ferocious beasts roaming the sky, and not canaries trapped in cages.\n\nAs their master, Fang Yuan let them do as they wished. He himself was spreading his eagle wings as he flew in the sky, looking at the ground below him.\n\nIt was Di Qiu inheritance.\n\n“Light in the soil, shine up to a hundred thousand feet high, swimming in the sky for a hundred li, praising plum fragrant snow… what does this sentence mean?” Fang Yuan pondered.\n\nHe had been coming over to explore the inheritance grounds every few days.\n\nInstinct told him that this Di Qiu inheritance was not simple.\n\nThus, every time he went out, he used the excuse of walking his wolves, to train them and practise his manipulation skills.\n\nBut even so, he could not stay for long.\n\nFang Yuan was now a person with high status, second to only Hei Lou Lan. His every movement was scrutinized by everyone. He was no longer as invisible as before.\n\nThis time, he had no findings, and to prevent suspicion, he could only leave for now.\n\nEven though he could completely occupy this entire area using his status now, Fang Yuan did not do that.\n\nIf this inheritance had high value, even if he had great strength, others would compete with him.\n\nHe did not have Huang Jin bloodline, to enter Eighty-Eight True Yang Building, he needed Hei Lou Lan’s guest token.\n\nHowever, he had been sending people to scout the area.\n\nThe reason was naturally the azure wolf group.\n\nEverytime he went out to hunt with the azure wolf group, there would be a route. Before moving out, he would send Gu Masters to scout out the path for him, and go to the path that had the most prey.\n\nThere were five to six routes to choose from each time, but each one of them would be close to Di Qiu inheritance.\n\nOne must act flawlessly, Fang Yuan followed the route that he planned and continued hunting with the azure wolf group.\n\nThere were a lot of beasts and resources inside Imperial Court blessed land. Especially near the small towers, there were swarms of worms and countless wild Gu.\n\nEighty-Eight True Yang Building was something only a small number of Gu Masters had the chance to enter. Most Gu Masters would roam in the huge blessed land, subdue wild Gu, or find inheritances.\n\nFang Yuan followed the trail and found many Gu Masters.\n\nAs for the area near Di Qiu inheritance, there were naturally many Gu Masters passing by.\n\nFang Yuan was not afraid that Di Qiu mountain would get taken by someone. In fact, he was hoping that someone would find it and trigger it. He would get news of it by then and would be able to strike easily.\n\nAfter all, he had already used his strength to snatch an inheritance back on Xing Jiu peak.\n\nRumble rumble…\n\nThere were some loud sounds coming from the ground.\n\nFang Yuan rode the azure myriad wolf king, and looked down, seeing a small tower shining with a bright light, sinking into the ground slowly.\n\nFang Yuan was not surprised.\n\nIn the progress of Eighty-Eight True Yang Building’s gradually appearance, the small towers in Imperial Court blessed land would slowly sink into the ground.\n\nThese small towers were like nests that were filled with all the wild Gu that had grown in the last ten years.\n\nMany people guessed: The wild Gu in these small towers were the energy source to form Eighty-Eight True Yang Building. In a way, these small towers were a portion of the Eighty-Eight True Yang Building.\n\nThis guessed had never gotten confirmation.\n\nGu Immortals who could confirm this were unable to enter Imperial Court blessed land. And those mortals who could enter were way too weak compared to Giant Sun Immortal Venerable, they could not decipher it.\n\nBut Fang Yuan was an exception.\n\n“Eighty-Eight True Yang Building has an intriguing design, it is truly a work of heaven. These small towers are indeed a portion of True Yang Building.” Fang Yuan was far more knowledgeable than other Gu Immortals in this aspect, because he controlled the most complete information regarding Eighty-Eight True Yang Building.\n\nThis source of information was Lang Ya land spirit. The land spirit in his life was the rank eight Gu Immortal Long Hair Ancestor who created the Eighty-Eight True Yang Building.\n\n“Eh? Wait!” Fang Yuan’s body shook, a flash of inspiration appeared in his heart, sweeping away the confusion in his heart.\n\nThis moment, he finally found the strange thing about Di Qiu — there was no small tower near Di Qiu!\n\n“Indeed, that is the case.” Fang Yuan’s eyes shone with brilliance, in the last few times he brought the azure wolves to hunt, he would either be in the sky near Di Qiu, or the ground near it.\n\nNow that he recalled it, he realized the peculiarity of Di Qiu.\n\n“By logic, every eight li should have a small tower. And every small tower corresponds to the regions in northern plains. But near Di Qiu, there is nothing!”\n\nThinking so, Fang Yuan got excited.\n\nThis was a huge breakthrough!\n\nFollowing this lead, he could potentially unravel the mystery of Di Qiu inheritance.\n\nBut Fang Yuan did not turn back.\n\nRushing over in an excited manner like this was asking to be suspected.\n\nHe controlled his excited emotions, and continued on the route he had prepared. The azure wolves moved out from the sacred palace, and after one round, returned.\n\nThe sacred palace was like a mountain peak, the Eighty-Eight True Yang Building at its peak was still nurturing. The aurora it emitted was covering the entire sacred palace. The grand and beautiful sacred palace was shrouded in a mysterious and powerful aura.\n\nFang Yuan went out to hunt every six or seven days with the azure wolf group.\n\nBut plans cannot keep up with circumstances, three days later, the aurora gathered into one point and starting taking form.\n\nThe first layer of Eighty-Eight True Yang Building had formed!\n\nThis was a joyful news, causing the sacred palace to go into a commotion. At once, everyone’s hot topic was about this building.\n\nOf course, most of the Gu Masters could only watch.\n\nHei Lou Lan went in excitedly, several hours later, he returned in a pathetic state, wounds covering his body.\n\nHis injuries were not light, but they could not conceal the shock in his eyes.\n\nDuring the second expedition, he brought many Hei tribe Gu Masters.\n\nHei tribesmen had the bloodline of Giant Sun Immortal Venerable, they could freely enter and exit True Yang Building without restriction.\n\nDuring such times, tribesmen were the most reliable. Why was there a need to share with outsiders what one could devour alone?\n\nWhen Hei Lou Lan returned, he looked extremely tired. As for the Gu Masters who went in, only sixty percent returned.\n\nThereafter, all sorts of rumors and information spread, they were all regarding True Yang Building.\n\nSome said that the True Yang Building was a work of heaven, it was spectacular; some said that it was difficult to explore, every step was precarious; some said that the rewards for passing it was very enticing…\n\nBy now, everyone was moved.\n\nChibiGeneral It’s like when your game has a new update and you tryhard solo-ing the boss alone."
}
