{
  "id": "60-passage-behind-the-broken-wall-how-can-the-legacy-be-easily-obtained",
  "slug": "60-passage-behind-the-broken-wall-how-can-the-legacy-be-easily-obtained",
  "title": "60: Passage behind the broken wall, how can the legacy be easily obtained?",
  "order": 60,
  "volume": null,
  "content": "Chapter 60: Passage behind the broken wall, how can the legacy be easily obtained?\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nThe night sky of early summer is beautiful.\n\nThere was not a single cloud floating in the sky, and the stars flickered like crystals, shining with emotionally moving radiance.\n\nSandalwood crickets appeared on stage to take over the place of the dragonpill crickets, and they sang their emotional songs in the grassy bushes, creeks and tree branches.\n\nThe Gu Yue Village was radiantly lit, as if it was reflecting the bright starry sky.\n\nOne by one the dark green bamboo houses stood in the night wind, and beneath the star dome it had a tranquil and peaceful ambience.\n\nFang Yuan was not in the village now, but he had snuck into the secret cave among the rock cracks.\n\nHe half-kneeled on the ground, his hand caressing the image wall, his palm emitting a lump of blue-coloured moonlight.\n\nOn the image wall, the original scene was already gone, and it was now no different from the other surrounding stone walls. If Fang Yuan did not remember this position, who else would know that hidden under this image wall was Flower Wine Monk’s strength inheritance?\n\nOn a night over a month ago, the image wall transformed and the Flower Wine Monk’s secret hideout appeared. The image wall first showed a video of Flower Wine Monk bathed in blood, but proclaimed he was leaving his inheritance. Next was a line of bloody words, hinting for the discoverer to break the image wall and the cave opening would appear. Then the words vanished, and the image wall’s Photo-audio Gu’s strength was depleted, and the image wall went back to being an ordinary wall.\n\nAlthough he knew about the Flower Wine Monk’s inheritance, Fang Yuan did not have the time to explore it.\n\nAs it was an unexpected occurrence, he had to kill Jia Jin Sheng on the spot and was busy that night getting rid of the evidence. Towards the impending interrogation, he had to plot carefully and had restricted his activities inside the village.\n\nUntil when Jia Fu left and after the academy elder stopped his investigations, about ten days later, the attention had waded and Fang Yuan could finally sneak back into the cave.\n\nIn the aperture, the green copper sea was reducing as Fang Yuan deployed his primeval essence into the Moonlight Gu on his right palm.\n\nThe Moonlight Gu emitted a gentle moonlight and flickered continuously. Under its effect, the rock wall was shaved off slowly, and large amounts of rock powder fell on the ground.\n\nThis was Fang Yuan’s extensive control of the Moonlight Gu, the same method he used to open the gambling rocks.\n\nCompared to opening rocks, this method was more coarse, but in breaking this thick rock wall, this method seemed a little too gentle.\n\nThis was the sixth day that Fang Yuan was using the Moonlight Gu to shave the rock wall.\n\nOn the floor was a thick pile of dark red coloured rock powder.\n\nLogically speaking, Qing Mao Mountain’s soil was all green-coloured. But here, the soil were strangely bright red and emitted a dark glow.\n\nBut fortunately so, because of this source of light, Fang Yuan did not need to prepare a torch.\n\nIn order to avoid being suspected, Fang Yuan did not use any tools. Steel hammers and pickaxe were undoubtedly better for breaking the rock wall, but if he did, the sound of the wall breaking would reverb all over the area.\n\nRegardless of whether the outside world would hear a faint or loud noise, Fang Yuan wanted to eliminate all such possible suspicious points.\n\nFine details often decided in one’s victory or defeat.\n\nTo Fang Yuan, being cautious is not just his good point, it was more like a habit to him.\n\nIn his past life he had been careless and carefree, but he quickly paid a hefty price. There is a saying that goes, ‘people get more cowardly when they age’. Yet actually this is not cowardness, but patient cautiousness. 500 years of experience ingrained the word caution into his soul.\n\n“Puff…” Taking in a deep breath, Fang Yuan slowly stopped the transmission of his primeval essence.\n\nHe plopped onto the ground, extremely exhausted.\n\nHe had dug around three inches of thickness out of the entire slab of image wall that was the height of half a man.\n\nFang Yuan wiped the sweat off his forehead while exercising his shoulders and stretching his legs. Due to long hours of squatting, a sense of numbness was felt from his legs.\n\n‘Knock, knock, knock’.\n\nFang Yuan bent his fingers and knocked on the rock wall.\n\nHearing the sound, he was slightly happy in his heart, as he could tell the wall was getting thinner.\n\nClosing his eyes to meditate, he checked the situation inside his aperture once again.\n\nThe green copper primeval essence had less than 20% left.\n\n“Continue working hard!” Fang Yuan grit his teeth and stretched out his right hand again on the rock wall.\n\nThe water-blue coloured moonlight sustained a glow for around fifteen minutes, then Fang Yuan suddenly halted his actions. He took out his right arm and found out that the rock wall had a small hole in it already.\n\nHe immediately stood up and kicked.\n\nWith a thunderous noise, the hole expanded and became as big as a bamboo basket.\n\nFang Yuan cautiously took a few steps backwards. He felt a sense of staleness emitting from the hole and permeating into this secret cave.\n\nThe secret cave’s ventilation was not good. Fang Yuan thought about it for a moment and decided to leave the rock crack, returning to the outside world.\n\nOnly after a while did he return.\n\nThe stale feeling in the cave was slightly better than earlier, and Fang Yuan continued to expand the size of the hole, sometimes using the Moonlight Gu, and at other times using his hands to dig, or his legs to kick. After a while, he finally expanded the hole into a size that he could fit into.\n\nLooking from the hole, there was a diagonal path downwards.\n\nThe path was initially narrow, but the deeper it was, the wider it got. A person must lower their head when entering at first, but towards the latter half of the path, they are able to take large strides with straightened backs.\n\nThe cave’s walls were a weird red soil colour, emitting a faint red glow. This caused the passage’s interior to be visible.\n\nBut the path was very long and extended beyond what the eye could see. Due to the angle, Fang Yuan could not see what was at the end of the path.\n\nHe stood at the cave entrance and did not immediately step in, instead squinting and standing on the spot.\n\nA strength inheritance was not like a legacy inheritance.\n\nLegacy was when a Gu Master died and left behind his belongings. Those who find this legacy can find the items on the corpse.\n\nA strength inheritance is when a Gu Master who is on the verge of death and reluctant to let his legacy go extinct, or to benefit the future generations, or wants to leave behind his last trace of existence in the world, purposely set hurdles to test the people who arrive.\n\nTaking the Flower Wine Monk for example, he set up this inheritance with a clear objective – it is to nurture an avenger, to take revenge on the Gu Yue clan!\n\nIf the person who comes along is able to pass these trials he(she) would obtain all sorts of benefits. The person who gets through the final test would obtain the entire strength inheritance.\n\nAccording to the two factions, strength inheritance is split into the righteous inheritance and the demonic inheritance.\n\nRighteous inheritances often had exquisite design, to test the nature and character of the person. Those who fail midway, would not be in any mortal danger.\n\nDemonic inheritance was more complex.\n\nThose demonic cultivators were often insane and persistent, cold-blooded, or a mass murderer, unable to be assessed by normal standards.\n\nSome demonic inheritances had trials that tested the mind. With lots of mind-boggling decisions to make, a lot of people would fall into deep and painful thoughts without getting a single result.\n\nSome demonic inheritances were extremely simple, being a secret room with Gu worms and primeval stones inside.\n\nSome demonic inheritances were extremely cruel, and failure midway often spelled death.\n\nSome were more extreme – a few demonic cultivator’s inheritances were a huge lie, being a giant trap itself. They followed the rules of ‘bringing someone down with them’, and even right before dying, they would set up this trial and trick others.\n\n“Which type does Flower Wine Monk’s inheritance belong to?” Fang Yuan thought deeply.\n\nWith his previous life’s memories, he was clear of any future famous demonic inheritances. But this one in particular, no one discovered it in his lifetime, and Fang Yuan was left unaware of the details.\n\n“By right, the chances of a trap isn’t high. Otherwise the Flower Wine Monk would not design this image wall. But is there a hidden mechanism?”\n\nFang Yuan picked up a rock and threw it into the cave.\n\nThe rock rolled in the path and quickly rolled out of Fang Yuan’s sight; he could hear a series of colliding sounds echoing in the cave.\n\nFang Yuan fell into deep thought. The rock testing results showed that it was safe.\n\nBut he did not enter the path yet, and instead took out some rock powder and spread it around the entrance of the secret cave. At the same time, he spread a layer on the rock crack entrance.\n\nNext, he squeezed out of the narrow rock crack and left the place.\n\nAround a few hundred meters from the river in a hidden bush, he found the green bamboo wine that he had brought along this time. Opening the seal, he drank a huge mouthful and purposely spilled some of the liquor, getting it on his clothes and making him smell of alcohol.\n\nCarrying the wine, he went back to the village, and upon reaching the school hostel, it was exactly midnight.\n\nIf he did not return at night often, people would get suspicious. This was better, going out early at night and returning late at night.\n\nWhen finding the Liquor worm, Fang Yuan already did this, and with that background, such behaviour was not peculiar.\n\nThe stars fade and the sun appears, a night of silence."
}
