{
  "id": "606-awakening",
  "slug": "606-awakening",
  "title": "606: Awakening",
  "order": 605,
  "volume": null,
  "content": "Chapter 606: Awakening\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\nThe sky turned dark and gloomy, and the wind howled.\n\nA formless heavenly power slowly lifted Tai Bai Yun Sheng into the air.\n\nHe laughed maniacally, his white beard fluttering in the wind. There were no signs of the usual warmth and benevolence on his face, it was replaced by a crazed and distorted look.\n\nEveryone in the sacred palace was in panic; Gu Masters fled in a hurry, forming a huge stream of people that was fleeing for life towards the outside.\n\nOnly after running an immense distance, did the crowd anxiously stop.\n\nExpert Gu Masters moved toward the peaks of hills or directly flew to the sky, and used investigative Gu worms to observe the scene above the sacred palace with different thoughts going through their minds.\n\nOther Gu Masters also raised their heads to gaze at the floating Tai Bai Yun Sheng with looks of respect, reverence, affection, worry, envy and so on.\n\nThe news of Tai Bai Yun Sheng advancing to Gu Immortal had already spread amongst everyone.\n\nAdvancing to Gu Immortal!\n\nThis was something that most people would not experience in their whole life, and unexpectedly it was happening before everyone’s eyes at this very moment.\n\n“Inconceivable, Tai Bai Yun Sheng has yet to use any Gu worms but he actually caused such a change in weather!” Looking at the surging clouds and hearing the raging winds, many Gu Masters shouted out in surprise.\n\nSoon the surprised voices surged into a commotion.\n\nBecause it was not only the weather that had changed, even the ground under their feet was beginning to shake.\n\nAt first, it was only a negligible tremor, but soon vast smoke and dust started to rise from the ground.\n\n“This is the turbulence of earth qi!”\n\n“According to the records in the tribe, Gu Masters have to first break their aperture to advance to Gu Immortal! After breaking their aperture, they can attract heaven qi and earth qi!”\n\nYe Lui Sang, Hei Lou Lan and some others were from super tribes, and knew a lot more than normal people. At this moment, shock could clearly be seen in their eyes.\n\nThe first step in advancing to Gu Immortal was breaking the aperture.\n\nUsing primeval essence in an all-out assault to completely shatter one’s own aperture. Like this, the sealed aperture that was covered by the crystal wall would turn into a hole in the Gu Master’s body.\n\n“Just this first step needs extremely great courage. Because there is no turning back after shattering the aperture.” Gu tribe leader Gu Guo Long said with a sigh.\n\n“Advancement to a Gu Immortal is extremely difficult, with miniscule chances of success! Tai Bai Yun Sheng is too courageous, actually daring to take this step. He truly leaves us in admiration.” Nie tribe leader Nie Ya Qing was deeply moved.\n\nHei Lou Lan’s expression was complex.\n\nHe knew some inside details, a part of the reason why Tai Bai Yun Sheng was advancing to Gu Immortal was probably due to his actions.\n\n“I was the one who provoked Tai Bai Yun Sheng, leading to him choosing to take the risk to advance in his crumbling mental state. This is good, although I learnt about immortal ascension from records, I really want to personally observe it. Tai Bai Yun Sheng’s advancement into Gu Immortal will provide a great reference and be helpful to me. It is just that… so be it if he fails, but if he really successfully advances into a Gu Immortal, how should I treat him?”\n\nHei Lou Lan immediately frowned at this thought, feeling a headache.\n\nFang Yuan observed the scene while sitting on a back of an azure wolf king, surrounded by an azure wolf group.\n\n“Advancement to Gu Immortal…” His dark gaze had excitement and also showed an expression of recalling the past.\n\nHe again used luck inspection Gu to examine Tai Bai Yun Sheng, the luck on him was now like a raging wildfire, originally it had been like flames with a growing red glow. Now, it was even more flourishing, blazing like an inferno!\n\n“His luck is blazing, he had successfully advanced into a Gu Immortal in my previous life, that should not be a big problem for him in this life.” Fang Yuan inwardly nodded.\n\nUnlike Hei Lou Lan with his doubts and hesitation, Fang Yuan already had a plan to face the Gu Immortal Tai Bai Yun Sheng.\n\nHe tried to look once more, but the luck inspection Gu actually suffered injuries from the extreme pressure.\n\nHis own eyes also felt a burning pain.\n\nFang Yuan immediately stopped the activation, not surprised at all.\n\nTai Bai Yun Sheng had already broken his aperture, attracting heaven and earth qi in a huge surrounding range. Using Gu worms in this range will naturally create chain reactions, making the heaven and earth qi surge and trigger a backlash.\n\nIf one was stubborn and forcibly activated their Gu, even an Immortal Gu would be injured and might even die, not to mention mere mortal Gu.\n\nFang Yuan had not considered using Gu worms at this time to plot against Tai Bai Yun Sheng because of this reason.\n\nIf he rashly made a move in this period, he himself might be implicated.\n\nIn an instant, the dark clouds in the sky surged, and together took the shape of a giant vortex.\n\nIn response to this, yellow-brown dust churned endlessly on the ground, creating a vortex that resembled the formation of a loophole.\n\n“This Tai Bai Yun Sheng has deep foundation and accumulation, his human qi is so majestic, actually attracting so much heaven and earth qi! This scene is actually more spectacular than when my tribe’s supreme elder advanced.” Ye Lui Sang was endlessly shocked.\n\nTai Bai Yun Sheng had an immortal inheritance and roamed northern plains his whole life, gaining extremely rich experience. By now, he had almost run the course of his entire life, thus his accumulation was incomparably deep.\n\nThe two giant vortexes covered miles of range.\n\nTai Bai Yun Sheng gazed up and saw the majestic and fierce vortex which looked like a giant beast opening its mouth.\n\nIn comparison, Tai Bai Yun Sheng’s body was small, like a tiny insect near a pond.\n\nBut Tai Bai Yun Sheng still kept on laughing maniacally.\n\n“Come, come!” He shouted, his body shook with fear and excitement, but also relief. Even if he failed, he would at least be freed from this nightmare.\n\nSeemingly hearing his shout, the brewing vortex began to slowly rotate.\n\nIn the sky and on the ground, two giant vortexes rotated like a millstone.\n\nLightning flashed in the dark and cloudy vortex in the sky, with the thunder rumbling repeatedly. On the ground, the dusty vortex caused purple smoke to ascend with violent explosive sounds.\n\nLike grinding stone, the dark and cloudy millstone sprinkled down a clear and bright aura. While from the dusty one below, rose a golden aura.\n\nThey were heaven qi and earth qi!\n\nHeaven qi was clear and moved freely; earth qi was profound and dense.\n\nAnd Tai Bai Yun Sheng’s body released a white human qi.\n\nThis human qi was extremely dense and like a cocoon, it formed a large sphere that tightly covered Tai Bai Yun Sheng.\n\nHeaven qi was raining down while earth qi was bubbling up, both intertwined in the air with human qi.\n\nHeaven, earth and human, the three qi converged together and began fusing.\n\n“First step is breaking the aperture, the second step is taking in the qi.” Hei Lou Lan mumbled.\n\n“Breaking the aperture is a point of no return, the only possibility of survival is in success and failure means certain doom. And taking in qi tests the nature of the Gu Master and their ability to control it. This step is extremely crucial and is like walking between cliffs on a tightrope. If the balance is even a little off such that the human qi is slightly in excess, it will lead to self-detonation! If heaven qi is slightly more, the Gu Master will dissolve into the sky! If earth qi is slightly more dense, the Gu Master will turn into a fossil and suffocate to death! Difficult, truly hard, truly difficult!” Ye Lui Sang lamented while shaking his head, even as a spectator, his heart shook at this sight.\n\nOne can only move forward when they begin the advancement to a Gu Immortal, there is no going back. The danger is extremely high, thus many rank five peak stage Gu Masters, even if they knew the method to advance to a Gu Immortal, would not choose to take the risk unless as a last resort.\n\nThe expert observes the process while the layman simply enjoys the show.\n\nMost people only watched the sight while bustling with noise and excitement.\n\nBut the few expert Gu Masters who knew the inside details were dripping with sweat, their hearts palpitating with fear from the sight.\n\nFang Yuan was the one with the most experience regarding this.\n\nThe process of charging to Gu Immortal realm and becoming a blood path Gu Immortal in his previous life had left behind an extremely deep impression on him.\n\n“This second step is extremely difficult, it not only tests the Gu Master’s ability to control the balance, what it tests even more than that is the Gu Master’s nature.” He inwardly sighed.\n\nHeaven qi and earth qi attacked the body, and the three qi converged; this was the process of a mortal blending with heaven and earth.\n\nAn ordinary person would never have such a moment where they are this intimately close to heaven and earth.\n\nHeaven and earth were the cornerstones to nurture all living beings, the resonance between heaven qi and earth qi would fill the Gu Master’s mind with the wonders of the Great Dao.\n\nExperiencing the Great Dao was an extremely rare opportunity and the Gu Master could easily lose themselves in it, not being able to extricate themselves. This could very easily lead to an imbalance between the three qi.\n\nEven more crucially —\n\nThe higher the amount of heaven qi and earth qi taken in, the higher the chance of advancing to a Gu Immortal. At this crucial time, the Gu Master would often get greedy and take in too much heaven qi and earth qi, leading to an imbalance between the three qi and perishing.\n\nTai Bai Yun Sheng did not disappoint Fang Yuan, he persevered and stabilized the situation, controlling the three qi perfectly and progressing slowly.\n\n“This Tai Bai Yun Sheng probably received an expert’s guidance!”\n\n“Tai Bai Yun Sheng actually accomplished it, the second step could not stump him at all. This man really is not simple…”\n\n“We need to keep on watching. Being able to do it now does not mean he can maintain the state until the end.”\n\nHei Lou Lan and Ye Lui Sang were feeling bewildered.\n\nRumble!\n\nRight at this time, a change occurred.\n\nAs the aurora in the sky shook, Eighty-Eight True Yang Building experienced intense tremors. As its cornerstone, the sacred palace started shaking as well, dust rose and many beautiful courtyards collapsed.\n\n“What is going on?”\n\n“Eighty-Eight True Yang Building!”\n\nEveryone shifted their gazes in shock.\n\n“Hmph, it is here.” Fang Yuan sneered, but was well aware of this.\n\nInside the True Yang Building, the land spirit was furious!\n\nTai Bai Yun Sheng advancing to a Gu Immortal meant he was taking in heaven qi and earth qi. But this world was not the outside world of northern plains, but was Imperial Court blessed land, a small world of its own.\n\nTai Bai Yun Sheng was using up this small world’s heaven qi and earth qi which was akin to weakening Imperial Court blessed land and was basically extracting the source of the land spirit’s strength.\n\nCould the land spirit not be angry?\n\nIt had been imprisoned for countless years and now finally had the hope of obtaining freedom.\n\nAlthough it was formed from an obsession and did not know how to tell lies, but it had intelligence and understood the strategy of concealing itself.\n\nThe land spirit had originally planned to restrain itself, fearing Giant Sun’s will. It would wait till Gruel Mud had corroded the shackles on it to a certain degree before it broke out in one violent move.\n\nBut now that Tai Bai Yun Sheng was charging into Gu Immortal realm, he was not only extracting the strength of the land spirit, but was sure to awaken Giant Sun’s will! The land spirit would then have all its hopes dashed.\n\nEven more likely, it would be forcibly suppressed by Giant Sun’s will again.\n\nWith no choice, it could only make a quick decision and take advantage of Giant Sun’s will still being in hibernation at the moment, to resist and avoid giving Giant Sun’s will time to be prepared!\n\nThus, everyone looked on as the True Yang Building shook, bringing destruction to the fish in the ponds as many structures in the sacred palace collapsed.\n\nIn the True Yang Building, the land spirit Frost Jade Peacock let out a loud cry.\n\nIts attack was extremely effective as the green paste covering its body immediately melted until below its neck and five to six black chains on its body also broke!\n\n“Huh?”\n\nA light mumble, as if just waking up from a dream, echoed out from the depths of the True Yang Building.\n\n“Who has such guts to awaken me from my slumber?” From the infinite and eerie darkness, a giant will resembling the sun slowly woke up.\n\nIt was originally only a small glimmer, but soon brightened up to the extent that it could pierce through ten layers of the underworld, sweeping past every corner of the True Yang Building.\n\nFang Yuan’s will that had refined the guest halt stele simply could not defend itself and was immediately wiped out. The glass owner token he held also started becoming boiling hot!"
}
