{
  "id": "61-life-hanging-on-a-grass-rope",
  "slug": "61-life-hanging-on-a-grass-rope",
  "title": "61: Life hanging on a grass rope",
  "order": 61,
  "volume": null,
  "content": "Chapter 61: Life hanging on a grass rope\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nThe bright morning sun shone on Qing Mao Mountain.\n\nIn the academy, the elder spoke about important details. “Tomorrow, we are choosing the second Gu worm for refinement. Everyone here has experience in successfully refining Gu worms, and this time you can solidify your experiences. For the selection of the second Gu worm, consider it carefully. With the experience of cultivating these few days and understanding of your own body, consider it as a whole. Normally, it is best if you pair the second Gu well with your vital Gu.”\n\nA Gu Master’s first Gu was known as the vital Gu, and once it was chosen it would be the footing stone of their development. After that, the second and third Gu worm would be nurtured upon this footing stone and decide the Gu Master’s cultivating direction.\n\nAfter hearing the academy elder’s words, the youngsters began to ponder, and only Fang Yuan was sleeping soundly on the table.\n\nHe had worked hard for half the night yesterday, and after returning to the hostel, he still continued in his Gu Master cultivation, nurturing his aperture. When the sun had risen, only then did he sleep.\n\nThe academy elder looked at Fang Yuan and frowned, but did not say anything.\n\nEver since the clan leader spoke to him, he had adopted a ‘let Fang Yuan do as he wishes, I am not going to give a care’ attitude.\n\n“Which Gu worm should I choose?” As the students thought about it, they subconsciously looked towards Fang Yuan.\n\n“Speaking of which, Fang Yuan already has his second Gu worm.”\n\n“Yeah, that is but a Liquor worm; to actually get a Liquor worm out of gambling rocks, his luck is off the charts!”\n\n“If I had the Liquor worm, I would advance to middle stage first too huh?”\n\nThe students’ thoughts varied, having admirers and jealous people among them.\n\nEver since that day after the interrogation, Fang Yuan’s Liquor worm was successfully exposed. The origins of the liquor worm did not raise suspicion. The clansmen were both enlightened and also exasperated at Fang Yuan’s luck.\n\n“Why don’t I have such luck, sigh!” Gu Yue Chi Cheng who was also a C grade talent sighed deeply in his heart.\n\nQuite a while ago, his grandfather had asked around and tried to procure a Liquor worm for him. To think that even as a family branch’s inheritor, he was not able to have one; to think Fang Yuan managed to get the Liquor worm before him.\n\nCompared to Chi Cheng’s envy and depression, vice chairman Fang Zheng was full of spirit.\n\n“Brother, I will definitely surpass you.” He looked at Fang Yuan and said in his heart before looking away.\n\nThese days his eyes were shining with light, and he felt a sort of excitement towards life. His face was flushing red and his forehead was glowing, even his steps were quicker and lighter.\n\nThe academy elder saw all of it, and immediately understood that the Gu Yue clan leader had started secretly teaching Fang Zheng.\n\nThese underhand methods were obviously not for the public to know.\n\nThe academy elder turned a blind eye to this.\n\nSoon it was night once more.\n\nFang Yuan entered the secret cave again.\n\nRing ring ring……\n\nIn his hand, a wild rabbit was struggling, and there was a bell was on its neck.\n\nThis was a wild rabbit that Fang Yuan caught on the mountain, the bell was naturally attached by him.\n\nAfter a day, the stuffy smell in the secret cave has dissipated, and the air was fresh.\n\nThe cave’s passage entrance was open; it was silent inside. Fang Yuan half-kneeled on the floor as he inspected the floor. Yesterday he had sprayed rock powder all over the area, and this thin layer of powder was inconspicuous.\n\n“The passage entrance’s rock powder is intact, thus it seems that during my absence, nothing strange has crawled out of it. The rock crack entrance does have a footprint, but that’s mine, so evidently no one else had come here.” Fang Yuan felt at ease after his inspection.\n\nHe stood up, using his hands to pull the dead vines from the wall. Next he sat on the ground and his leg was used to hold the wild rabbit in place, leaving his two hands free to weave the vines.\n\nThis was work that normal Gu Masters wouldn’t know, but Fang Yuan had too much life experience. In his past life, many a time was he so poor that he couldn’t afford to feed his Gu worms, leaving them to starve to death one by one.\n\nFor a time, he had primeval essence but no Gu worms; he became just like a mortal person, even living was difficult. Having no choice, he learned to weave the grass ropes into straw sandals, hats etc. and sold them in exchange for primeval stone fragments to feed himself.\n\nWhile twisting the grass ropes in his hands, Fang Yuan’s memories resurfaced.\n\nThe anguish and suffering from back then had transformed into his soundless laughter now. The rabbit underneath his foot continued to struggle, the bell ringing nonstop.\n\nA pair of two strings touch for long, ten thousands of twists and thousands of returns make their inseparable love numerous. (1)\n\nDelicately and slowly, with the passing of years, letting them converge. Complications, entanglements and turns present.\n\nWeaving the grass ropes, isn’t it just like experiencing life?\n\nIn the secret cave, the red light shone onto Fang Yuan’s face, showing his youthfulness and experience intertwining together on his face.\n\nTime seemed to have stopped too, silently appreciating the young man weaving his ropes.\n\nRing ring ring…\n\nAn hour later, the wild rabbit rapidly entered the passageway, the bell on its neck ringing continuously. In a few breaths it left Fang Yuan’s field of vision.\n\nFang Yuan held onto the improvised grass rope that he wove temporarily, and on one end the rope was attached to the rabbit’s hind leg, dragging into the tunnel with it.\n\nAfter a while, the rope stopped all movement.\n\nBut this did not mean the rabbit had reached the end of the tunnel. It could have been killed by a trap or just decided to take a rest midway.\n\nFang Yuan began to pull at the rope, retrieving it. The rope gradually tightened as he tugged.\n\nOn the other end, a force of strength suddenly tugged back as the rope started to move towards the cave again.\n\nEvidently the rabbit on the other side had felt the tugging force and in its fluster, started to move deeper into the cave.\n\nAfter many attempts, the rabbit finally reached the end of the path, and no matter how Fang Yuan tugged at the rope, it only tightened and relaxed.\n\nMaybe the rabbit had reached the end of the tunnel, or maybe it had fallen into a trap and got stuck.\n\nIt was simple to test and find out the answer.\n\nFang Yuan started to retrieve the rope. His strength surpassed the rabbit by a mile, and eventually he dragged the rabbit out by force.\n\nThe rabbit struggled at the other end, but the rope was made from materials acquired from the Wine Sack Flower Gu and Rice Pouch Grass Gu. Although it had been dead for years, it remained sturdy unlike normal grass.\n\nThe wild rabbit was once again in Fang Yuan’s hands jumping about. Fang Yuan inspected the wild rabbit and saw that it had no injuries, then he finally breathed out in relief.\n\n“For now, it seems that this segment of the passageway is safe.”\n\nWith this result, the rabbit thus lost its value and Fang Yuan killed it instantly, throwing the corpse on the ground.\n\nHe could not let the rabbit go, for animals also had memories. If it came back again, and like the Liquor worm, attracted outsiders, that would be very bad.\n\nHe breathed in deeply. After several tries and probes, he finally stepped into the passageway carefully.\n\nEven with the wild rabbit exploring, there were many traps and mechanisms that specially targeted only humans. A small animal like the wild rabbit would be unable to trigger it. Thus, Fang Yuan still had to be careful.\n\nThe tunnel was straight, diagonally slanting towards the bottom. The deeper it was, the wider and taller the passage became.\n\nFang Yuan had to lower his head when entering at first, but after more than fifty steps, he was able to take large strides with a straightened back, and after a hundred steps, he could walk while lifting his upper arms and brandishing them left and right.\n\nThe tunnel was not that long, it was only around 300 meters. But Fang Yuan spent around two hours venturing before he finally reached the end of the path.\n\nOn the way, he was vigilant and explored step by step. At the end of the path, he was already sweating profusely.\n\n“It is so troublesome without a detection Gu worm.” Fang Yuan wiped the sweat off his forehead and after confirming his safety, calmed down and inspected the area.\n\nThis time at one glance, he was stunned.\n\nAt the end of the tunnel, there was a huge rock. The rock’s surface was smooth and protruded towards Fang Yuan’s direction, resembling Jia Fu’s belly.\n\nThis rock alone halted Fang Yuan’s progression.\n\nOther than this huge rock, there was nothing around Fang Yuan.\n\n“Is it because of an accident that the tunnel path was blocked, causing this?” Fang Yuan squinted as he thought about the possibilities.\n\nBefore the Flower Wine Monk died, he was eager to set up the inheritance. He used the Thousand Li Earthwolf Spider and created a tunnel path. The path led deep within the mountains and to guide the inheritor in.\n\nAfter hundreds of years, the passage was unable to withstand the corrosion of time and at one point, one of the areas collapsed due to lack of maintenance.\n\nAll sorts of accidents often happen in life.\n\n“If this is the case, won’t I be stuck at this point?” He went forward and touched the rock. This rock was halting his progression, its size was like a door, one could only imagine its overall thickness.\n\nFang Yuan could use the Moonlight Gu to carve away at the rock wall, but if he wanted to grind off this huge rock, it would take at least a year or two.\n\n“It seems like I’m forced to use tools, I’ll need to use spades and pickaxes to break the rock. Except if I do this, I might reveal some traces. The construction sounds might also travel out.” Thinking of this, Fang Yuan frowned deeply. He was weighing the pros and cons.\n\nIf the risk was too huge, he would rather give up this strength inheritance.\n\nAfter all, if others found out this secret, all the plotting and acting that Fang Yuan had done would go to waste, and his life would even be in danger!\n\n(1) Seems to be a line from a poem."
}
