{
  "id": "613-identity-exposed",
  "slug": "613-identity-exposed",
  "title": "613: Identity exposed",
  "order": 612,
  "volume": null,
  "content": "Chapter 613: Identity exposed\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\n“Painful, painful!” Ma Hong Yun rubbed his forehead that had turned red, pouting as he got up from the floor.\n\n“Eh! What is this place?” He discovered that the blizzard had vanished without a trace, he was surrounded by a spring-like warmth; it was not a world of ice and snow, instead it was a vast ancient forest.\n\nAround him were gigantic ancient trees, hundreds of metres tall, so thick that even a dozen adults joining hands could not surround it.\n\nThe ancient trees were very tall, and their lush leaves covered the sky; rays of sunlight penetrated through the small gaps, forming a tranquil scene under the shade.\n\nCompared to the outside world, this was practically a paradise.\n\n“You are in the center of Eighty-Eight True Yang Building.” A voice suddenly echoed within Ma Hong Yun and Hei Lou Lan’s ears.\n\n“Who is this?” Hei Lou Lan’s pupils contracted.\n\nMa Hong Yun cried out in fear: “Ghost!”\n\nHe panicked and subconsciously ran to the side of Hei Lou Lan.\n\n“Ghost? I am no ghost, if I could become a ghost, my affairs would be much easier to settle. Unfortunately I am merely a remnant will, inferior to even a ghost.”\n\nGiant Sun’s will gave a sigh, and suddenly in mid-air, golden speckles of light appeared.\n\nThese speckles of light rotated slowly and suddenly condensed, transforming into an imposing body of light and shadow, similar in appearance to Giant Sun.\n\n“Ah, you are!?” Ma Hong Yun stammered, his finger pointing towards the will of Giant Sun in endless shock.\n\nHei Lou Lan’s pupils contracted, as the head of Hei tribe, he knew a lot. His complexion turned solemn and respectful; placing his hands on his chest, he spoke dutifully: “Descendant pays respect to Ancestor Giant Sun!”\n\nGiant Sun sighed once again, and said: “I know the two of you are feeling confusion within your hearts. To make a long story short, this man broke into True Yang Building, undid the seal on the Frost Jade Peacock land spirit, and thus put Imperial Court blessed land on the brink of crisis.”\n\nAs he said that, the golden speckles condensed into the image of Chang Shan Yin.\n\n“Ah, it’s Lord Wolf King!” Ma Hong Yun immediately recognized.\n\n“It was actually him?!” Hei Lou Lan also could not help but cry out.\n\nBut Giant Sun’s will immediately continued: “What you see is not his genuine appearance.”\n\nAs he spoke, the image of Chang Shan Yin changed, gradually turning into Fang Yuan’s true appearance.\n\n“This is the true face of that person.” Giant Sun’s will spoke.\n\nFang Yuan disguised himself as Chang Shan Yin using the human skin Gu. This Gu was a mortal Gu, it was able to deceive people like Hei Lou Lan, but it failed to deceive Giant Sun’s will.\n\nEven though when Fang Yuan explored the true inheritance secluded domain in secret, Giant Sun’s will was asleep. But within the Eighty-Eight True Yang Building, there were many Gu worms that had recorded his actions.\n\nSeeing the true face of Fang Yuan, Hei Lou Lan and Ma Hong Yun were unable to recognize him.\n\n“So it turn out that this Chang Shan Yin was merely a fake! To actually infiltrate Imperial Court blessed land, he is extremely daring!” Hei Lou Lan let out a cold snort, sensing such a huge conspiracy, he could not help but be both startled and furious at once.\n\n“He not only has guts, but he had also made ample preparations. Looking at the two methods he used to scheme against me, these are not something that one can accomplish on their own, there surely must be a larger force backing him. You two are my descendants; True Yang Building has been infiltrated by outsiders and is in deep trouble, I now need your strength.” Giant Sun’s will spoke.\n\nHei Lou Lan and Ma Hong Yun glanced at each other, both expressing their desire to cooperate with Giant Sun’s will.\n\nGiant Sun’s will spoke concisely, in a short period of time, he was able to give a clear explanation.\n\n“So it was like this.” Hei Lou Lan came to a realization, and was now able to understand why True Yang Building helped Tai Bai Yun Sheng.\n\nHis heart jumped, Giant Sun’s will’s idea was for him to become Imperial Court blessed land’s owner, that involved tremendous benefits.\n\n“Imperial Court blessed land’s ownership condition is special, the blessed land actually requires two owners. No wonder back then, when Giant Sun Immortal Venerable set up the sacred palace, he made it so that his empress could stay in it. He loved his empress very much, now it seems that the empress also had half the ownership of Imperial Court blessed land.”\n\n“Using false emotion fake will Gu to deceive the land spirit, this is quite a good idea. But this kid, how could he be selected to become Imperial Court blessed land’s owner alongside me?”\n\nHei Lou Lan’s eyes sparkled, shooting a glance toward Ma Hong Yun, concealing his deep disdain.\n\n“Could it be that Ancestor Giant Sun thinks that he is an easier pawn to control?” Hei Lou Lan’s gaze trembled, with Giant Sun’s will present, he did not dare to do anything reckless.\n\nDiffering from Hei Lou Lan, Ma Hong Yun suddenly remembered something and shouted: “Wait a moment! Lady Xiao Yun and my wife Xiao Li are still outside, I do not want to be the owner of the blessed land, quickly let me out, I need to save them!”\n\nLady Xiao Yun naturally referred to Zhao Lian Yun.\n\nHis wife Xiao Li was Chang Li. Originally, Chang Biao, in order to coax Ma Ying Jie, allowed his adopted daughter Chang Li to be married off to Ma Hong Yun, consequently turning her into Ma Hong Yun’s wife.\n\nGiant Sun’s will seemed to have taken a fancy to Ma Hong Yun, he laughed heartily: “Hahaha, caring for beautiful women, you are truly my descendant. Boy, once you become the owner of this blessed land, this will become your domain. Then, you will be able to have all the women you desire.”\n\nMa Hong Yun stared blankly, before quickly shouting: “No, it’s very dangerous outside, I have to go and save them both. No matter what this affair is, we can discuss it later. Release me outside, quickly let me go!”\n\n“Foolish boy, relying on your own strength, you can barely defend yourself, how can you defend other people?” Giant Sun’s will laughed. “Be obedient and stay here, cooperate and become the owner of Imperial Court blessed land. I will be the one to save your women.”\n\nGiant Sun’s will moved rapidly without delay, starting to act the moment he finished speaking.\n\nGreat numbers of Gu Masters were in the True Yang Building, and almost all of them were Giant Sun’s descendants.\n\nThese were his descendants, Eighty-Eight True Yang Building was built for their sake, as an inheritance for his descendants.\n\nNaturally, not all of his descendants had the aptitude to become Gu Masters, Giant Sun’s will had not made a move to save those.\n\nFang Yuan had a panoramic view of this scene.\n\n“Giant Sun’s will made a move, this time, many people were taken into the building.” Within his mind, Mo Yao’s will spoke.\n\nFang Yuan sat still on the back of an azure wolf king, floating at a high altitude in the sky, gazing at the distant sacred palace.\n\nBut it was a huge distance away from his original location.\n\nThe power of the calamities and tribulations getting more fearsome, Fang Yuan, in order to avoid the disaster, could only retreat.\n\nIn the surroundings of the sacred palace, the heavenly tribulations and earthly calamities continued to increase in power, the area was already extremely dangerous. This Frost Jade Peacock was putting in a last ditch attempt, even the once in ten years blizzard of the northern plains was attracted over.\n\nNow the sacred palace had mostly been destroyed, the broken walls scattered in the wind, its former splendor nowhere to be seen.\n\nEighty-Eight True Yang Building was in a terrible state, it was wrapped in layers of heavenly tribulations and earthly calamities. Inside it were the chaotic lightning balls and restraining smoke, while outside was the raging blizzard that was getting stronger.\n\n“Giant Sun’s will has already awakened, he definitely wants you dead, it’s a blessing that he isn’t targeting you now; he absolutely won’t come and save us. We should retreat and return to Water Pavilion. Within Water Pavilion, there is some immortal essence that I have left behind in the past, you can use them to move the Gu House. You can return to central continent, and when you return Water Pavilion to Spirit Affinity House, you will receive more benefits than you can imagine, there is no need for you to take a risk here.” Within his mind, Mo Yao continued to coax him.\n\nThings had already progressed this far, the entire Imperial Court blessed land had been affected, Giant Sun’s will had already awakened, Water Pavilion was still hidden; while True Yang Building was suppressed by the heaven tribulations and earthly calamities, it was a great opportunity to retreat.\n\n“Retreat?” Fang Yuan’s eyes were cold and detached, his line of sight turning towards the glass owner token in his hands as he sneered softly.\n\nHe gripped the glass owner token tightly.\n\nThis was a crucial trump card he had not expended yet.\n\nCentral continent Gu Immortals left behind three methods to deal with Giant Sun’s will.\n\nThe first was the Gu formation of special will Gu, effective in dealing with Giant Sun’s will. The second method was a sealing Gu formation, which could temporarily seal the yellow apricot immortal essence left behind by Giant Sun Immortal Venerable.\n\nThe third method was even more hidden but had greater power, it could temporarily expel Giant Sun’s will from the True Yang Building!\n\nThe glass owner token was the key to all three of these methods.\n\nNow, both the first and second methods were already used, only the third method was left.\n\nBut this third method was much stronger compared with the first two methods, it could be said to be a trump card!\n\nEspecially at this moment.\n\nEighty-Eight True Yang Building was wrapped in heavenly tribulations and earthly calamities, once Giant Sun’s will gets temporarily separated from the building, he would definitely suffer the fearsome attack of the heavenly tribulations and earthly calamities!\n\nMo Yao’s plan was indeed mature and stable, but great risks come with great rewards.\n\nMeanwhile, in True Yang Building.\n\nChang Li and Zhao Lian Yun were brought into the building by Giant Sun’s will, appearing in front of Ma Hong Yun.\n\n“Lady Xiao Yun, my wife Xiao Li!” Ma Hong Yun was jubilant, and dashed towards them.\n\n“Husband!” Chang Li was happy to have escaped danger, and threw herself into Ma Hong Yun’s arms.\n\nZhao Lian Yun also moved quickly towards Ma Hong Yun’s side, her face also full of joy from having returned from death’s door, she lightly kicked Ma Hong Yun’s leg: “Foolish kid, unexpectedly, you were useful for once.”\n\n“Hahaha, it’s only natural.” Ma Hong Yun loosened his hug and cordially looked towards Giant Sun’s will floating in midair, and expressed his gratitude, “Thank you, old ancestor.”\n\nJust as he said that, suddenly, a violent tremor occurred.\n\nFor a moment, the entire forest shook.\n\n“What’s going on?” Chang Li and Zhao Lian Yun both turned pale.\n\n“Alright, enough nonsense, the heavenly tribulations and earthly calamities are getting more and more severe, eventually, even Eighty-Eight True Yang Building will no longer be able to resist. You must become Imperial Court blessed land’s owners as soon as possible.” The complexion of Giant Sun’s will’s changed as he spoke.\n\nBam bam bam…\n\nA group of large treemen moved slowly, each footstep they took sounding like thunder.\n\nThe treemen lowered their waists, opening their branch-like palms, revealing the giant immobilized peacock.\n\n“This is the land spirit of Imperial Court blessed land, Frost Jade Peacock!” Giant Sun’s will introduced, while at the same time, false emotion fake will Gu flew towards the Frost Jade Peacock.\n\nHei Lou Lan and Ma Hong Yun stood before the Frost Jade Peacock, as the false emotion fake will Gu let out a yellow light that resembled a fog, gradually enshrouding Hei Lou Lan, Ma Hong Yun and the Frost Jade Peacock."
}
