{
  "id": "614-otherworldly-demon",
  "slug": "614-otherworldly-demon",
  "title": "614: Otherworldly Demon!",
  "order": 613,
  "volume": null,
  "content": "Chapter 614: Otherworldly Demon!\n\nTranslator: ChibiGeneral Editor: ChibiGeneral\n\n“Listen to my instructions. Hold your breath, be calm, be relaxed, and discard any superfluous thoughts…” Giant Sun’s will spoke in a pensive tone.\n\nHei Lou Lan closed his eyes and slowed his breathing.\n\nZhao Lian Yun and Chang Li stood to the sides and did not dare to speak.\n\nA light breeze blew, and the tree leaves rustled, creating a tranquil atmosphere.\n\nMa Hong Yun looked left and right. Suddenly seeing the Frost Jade Peacock, he was amazed, shouting: “Look quickly, the peacock is alive, it actually shed tears!”\n\nThe tranquil atmosphere was disrupted, and the voice of Giant Sun’s will’s stopped. Hei Lou Lan held his irritation, and angrily opened his eyes. He berated: “Nonsense, of course the land spirit is alive. When the land spirit dies, the blessed land will be finished as well. Why do you care if it is shedding tears or not, quickly follow the instructions!”\n\n“Oh, oh. So, it’s like this, my bad, my bad.” Ma Hong Yun was shocked by the Black Tyrant’s anger, he nodded quickly.\n\n“Concentrate, clear your mind, don’t think excessively, this is the best way to display false emotion fake will Gu’s power to its limit.” Giant Sun’s will continued to instruct.\n\nHei Lou Lan closed both of his eyes and breathed gently, a light breeze blew, bringing with it the sweet fragrance of vegetation.\n\n“Wait a moment, wait a moment!” Ma Hong Yun suddenly screamed.\n\n“You despicable fellow, are you courting death!” Hei Lou Lan clenched his fist, an immense rage was building in his heart, he was outraged and anxious.\n\n“Old ancestor, I am a man, he is also a man. Creating feelings between the two of us, I… I am unable to accept it!” Ma Hong Yun was afraid of Hei Lou Lan’s terrifying aura, he whispered while being on guard against Hei Lou Lan, pleading with Giant Sun’s will.\n\n“You scoundrel…” Hei Lou Lan gnashed his teeth and clenched his fist until they made cracking noises, his eyes revealing an ominous glint.\n\nWere it not for Giant Sun’s will being right by his side, according to his brutal nature, he would have already sent a punch over, blowing Ma Hong Yun’s brains out.\n\n“Idiot! Saving the blessed land is the most urgent matter right now. So what if you’re both men, just be free and relax, there will not be a problem! I will always support you!!” Zhao Lian Yun called out, she was fearful of Hei Lou Lan, yet simultaneously her eyes showed some unexplainable excitement.\n\n“That’s right, husband, look at the big picture, I… I do not mind it,” Chang Li spoke softly in agreement.\n\nMa Hong Yun rolled his eyes and shouted: “Hey, this does not involve you so you can talk about it casually! Old Ancestor, I have an idea, how about you let me and my wife do it. Our love is genuine and sincere, you can even save up on using the false emotion fake will Gu.”\n\nMa Hong Yun was straightforward, not giving much thought to the complex circumstances.\n\nAs far as Giant Sun’s will was concerned, not using false emotion fake will Gu was out of the question.\n\nHei Lou Lan’s killing intent burst out, Ma Hong Yun’s proposal greatly encroached on his benefits, his anger was about to explode, almost reaching his limit, but he did not dare to attack in the presence of Giant Sun’s will, he did not dare to flare up.\n\nAs expected, Giant Sun’s will rejected Ma Hong Yun’s proposal: “Boy, you are too young, true love, is it so easy to find? When calamity strikes, all the birds fly in different directions, human couples are also the same. Do you think this young lady truly loves you? Hehehe.”\n\nThe words of Giant Sun’s will made Chang Li’s complexion pale.\n\nIndeed, Chang Li had never sincerely loved Ma Hong Yun, originally, she was looked upon as a political bargaining chip by Chang Biao and delivered to Ma Tribe, intended to be used to form good bonds with Ma Ying Jie, but in the end, Chang Biao died, and Chang Li lost her backing. She could only accept her fate and stay by Ma Hong Yun’s side.\n\nFortunately, Ma Hong Yun could cultivate to rank three, becoming a Ma Tribe elder, the resources he had available to him were incomparable to before, and as he also had Ma Ying Jie’s trust, he could provide Chang Li with a good life.\n\nMa Hong Yun was to become one of Imperial Court blessed land’s owners, and since he was close to Chang Li and Zhao Lian Yun, Giant Sun’s will began to investigate them.\n\nHis investigative method was simple, direct, and effective.\n\nHe separated a portion of his will, and ventured into Chang Li and Zhao Lian Yun’s minds, looking over their memories and thoughts.\n\nWith True Yang Building’s support, along with the method of an Immortal Venerable, Chang Li and Zhao Lian Yun were not even aware that, at this time, each of their secrets were rapidly being learned by Giant Sun’s will.\n\n“Old Ancestor, what do you mean?” Ma Hong Yun pursed his eyebrows, he was foolish and brazen, while Hei Lou Lan did not dare to offend Giant Sun’s will, he dared to ask a direct question.\n\nGiant Sun’s will laughed: “You are indeed a fool, boy. Your mind isn’t that sharp, but it is excusable, I will now give you a lesson. This little wife of yours approached you with an ulterior motive, her adoptive father deliberately ordered her to come. Even your heroic action of saving this beauty was merely a show.”\n\nChang Li’s complexion immediately turned deathly pale and she trembled from head to toe.\n\nHei Lou Lan was indifferent, he was already accustomed to these dirty political games.\n\n“How could that be?” Ma Hong Yun’s eyes widened, unable to believe this.\n\nGiant Son’s will then said: “And there is also your little female companion, called Zhao Lian Yun. Hehe, she had matured young and gained some wisdom, she was forced by circumstances to had no choice but to be with you. From the very beginning she had looked down on you, only wanting to protect herself… Of course, now that you have grown stronger, she has gradually become dependent on you.”\n\nZhao Lian Yun’s heart went cold, her thoughts were exposed on the spot, making her feel extremely unpleasant, as if the clothes on her body had been forcibly stripped off by someone.\n\nBut facing Giant Sun’s will, she did not dare to refute anything. She wasn’t a normal child, she was a transmigrator, the suffering she had experienced in this life had made her aware of the mystery and cruelty of this world.\n\n“Eh!?” Suddenly, Giant Sun’s will’s words came to a stop, and his image in the air showed an expression of shock and fear with his eyes wide open.\n\n“To think, to think that!” Giant Sun’s will’s tone changed abruptly, he stared at Zhao Lian Yun with a hateful gaze, causing her to take a few steps back in fear.\n\n“To think that you are an otherworldly demon! You are actually lurking by Ma Hong Yun’s side! Hehehe, you have such guts, you are really daring. Unfortunately… you met me.” Giant Sun’s will exuded a strong killing intent.\n\n“Otherworldly demon, what is that?” Hei Lou Lan was astonished, as it was his first time hearing this term despite his status and experience.\n\nHe looked at Zhao Lian Yun but could not see anything extraordinary about her.\n\n“Old Ancestor, what are you trying to do!” Ma Hong Yun, no matter how stupid, could recognize something was wrong.\n\nHe sprinted to the front of Zhao Lian Yun, spreading both of his arms, protecting her behind his body.\n\n“Boy, you want to protect an otherworldly demon?” Giant Sun’s will raised his tone, his expression becoming ice-cold.\n\n“What otherworldly demon! I don’t know any otherworldly demon, I only know she is Lady Xiao Yun, without her help, I would likely have been killed already.” Ma Hong Yun tried his best to defend Zhao Lian Yun.\n\nGiant Sun’s will shook his head and sneered. He had no interest in explaining, yet for some reason, he had to explain: “Killed? Boy, you are a person destined to become a Gu Immortal. Had she not helped you, there would definitely have been others who would have given you assistance. Otherworldly demons are enemies of the entire world, they are a huge menace! If we let them grow, the consequences would be unthinkable. In the past, there was an otherworldly demon who managed to grow successfully, the five regions were almost destroyed as a result!”\n\nHei Lou Lan’s eyes widened.\n\nThe words of Giant Sun’s will were too sensational. Listening to his words, it seemed as if the otherworldly demons could rival rank nine venerables.\n\nHow was it possible?\n\nBut the one who said these words was someone Hei Lou Lan had no choice but to believe.\n\nFor a moment, Hei Lou Lan looked Zhao Lian Yun in the eyes, killing intent emerging.\n\n“No, Lady Xiao Yun is innocent, you must not harm her!” Ma Hong Yun was extremely determined, he wholeheartedly wanted to protect Zhao Lian Yun.\n\nZhao Lian Yun was stunned.\n\nShe looked towards Ma Hong Yun’s lonely and powerless back, her eyes glistening with tears.\n\nShe did not know what bullshit otherworldly demons were, but could surmise that perhaps it was related to her own transmigration.\n\nShe forced herself to wipe her tears, the corners of her lips raising into a determined arc.\n\nSince Ma Hong Yun wholeheartedly defended her, disregarding his own life, she consequently must not implicate Ma Hong Yun!\n\nShe took a step forward, stopping in front of Ma Hong Yun, she looked at Giant Sun’s will, speaking resoundingly: “You want to take my life, come and take it.”\n\n“Good.” Giant Sun’s will had a ferocious smile, killing intent boiling with no trace of sympathy.\n\nHe was a huge will congealed by special will Gu, the difference between special wills and other wills were that: they could be given a special command by the Gu Master that would be triggered if specific circumstances were met.\n\nAnd Giant Sun’s will, during its formation, was given a profound resolve by the main body —— if it discovered an otherworldly demon, no matter the circumstances, killing the otherworldly demon must take priority!\n\nGiant Sun’s will had to kill Zhao Lian Yun, to have been able to restrain himself until now was already really remarkable.\n\n“No——! Ma Hong Yun saw the situation going south, he shouted out in a moment of desperation, extending both his arms and hugged Zhao Lian Yun within his bosom.\n\n“Otherworldly demon, you deserve to die without pity!” Giant Sun’s will sneered, and started to make his move.\n\nYet the next moment, his expression became rigid, and shortly after he faced towards the sky and bellowed: “Damn it——!”\n\nThe roaring voice suddenly came to a spontaneous end, and the image of the will abruptly disappeared in mid-air.\n\nGiant Sun’s will could sense a formidable, hard to resist force, that pulled it outside of the Eighty-Eight True Yang Building.\n\n“What is going on?”\n\n“What happened?!”\n\nNo matter if it was Hei Lou Lan or Ma Hong Yun, both stared blankly at the spot, surprised by the turn of events.\n\nJust a moment ago, Giant Sun’s will was still brilliant and mighty, how could he suddenly disappear?\n\nOutside the Eighty-Eight True Yang Building, the golden speckles of the majestic will enveloped the entire True Yang Building.\n\nRumble!\n\nLarge amounts of chaotic lightning balls bombarded in succession, the lightning balls could cause one to sink into confusion and in essence attacked wills.\n\nGiant Sun’s will was restrained by the chaotic lightning balls, in no time the explosions put him in a tough spot, a portion of his will was damaged and destroyed.\n\nMeanwhile, the restraining smoke took advantage of the situation, swallowing up the pieces of Giant Sun’s will.\n\nGiant Sun’s will really was too majestic, though the outer shell suffered the bombardment of the heavenly tribulation and earthly calamity, the inner layer desperately tried to enter the building.\n\nEighty-Eight True Yang building, presided over by Giant Sun’s will, was now an empty building, although the structure was intact, the Gu worms stopped functioning.\n\nLike an army of soldiers suddenly losing their commander-in-chief, they can only rely on their instincts to act.\n\nAt this moment, Eighty-Eight True Yang Building had become exceptionally fragile."
}
