{
  "id": "618-great-strength-true-martial-physique",
  "slug": "618-great-strength-true-martial-physique",
  "title": "618: Great Strength True Martial Physique",
  "order": 617,
  "volume": null,
  "content": "Chapter 618: Great Strength True Martial Physique\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nThis black luck aura was so dark that it reached the point of being extremely oppressive. The coffin shaped aura was tightly covering Fang Yuan.\n\nSince an unknown time ago, the black aura on Fang Yuan had become much larger and much deeper.\n\nFar away, Tai Bai Yun Sheng and Hei Lou Lan were engaged in an intense battle.\n\nThe luck aura of the two were exceptionally clear.\n\nAbove Hei Lou Lan was still the azure luck aura that gave a lasting feeling like a towering tree. The luck on Tai Bai Yun Sheng, however, was smaller than before, not even one-sixth of the original amount; it was no longer the bright burning red cloud, instead it was the shade of heavy evening mist that almost looked like a dark cloud.\n\nFang Yuan moved his sight back to above him and started testing like Mo Yao said.\n\nJust like Mo Yao said, whenever he thought of attacking Ma Hong Yun, the black coffin luck on him enlarged a little and its dark shade seemed to become even gloomier.\n\n“Fang Yuan, you should leave this troubled place as quickly as possible. The black coffin luck on you right now is too dense and too frightening. Your life is under great threat now! Don’t underestimate luck just because it is ethereal, just think of Giant Sun Immortal Venerable’s unrivalled powers. You are deep in danger right now, the black coffin luck has not worked its magic yet, but the karma will hit you eventually, it is only that the time is not ripe yet.”\n\nMo Yao continued to persuade Fang Yuan.\n\nBut Fang Yuan coldly snorted and replied with a resolute will: “Asking me to retreat? Being scared off by merely bad luck? Hehe, how could that be possible!”\n\nHe narrowed his eyes, his lips slightly curled up, revealing his snow-white teeth as he looked down from the cover of the treetop: “No matter how bad the luck becomes, it cannot attack me directly. It will need to rely on external influences to kill me. Right now, at this moment, at this place, I want to see who can obstruct me!”\n\nKilling intent surged and bubbled in Fang Yuan’s heart.\n\nHe believed in the power of luck path, but he believed in himself even more!\n\nHe needed to kill Ma Hong Yun!!\n\nHe had to try!!!\n\nIf Fang Yuan cowered just because of luck, would it conform to his style?\n\nOrdinary people would feel regret after facing the consequences, but he Fang Yuan would not feel any!\n\n“Have you gone crazy? That is a rank eight Immortal Gu!” Mo Yao screamed when she felt the dense killing intent in Fang Yuan.\n\n“Hehehe, precisely because the enemy is this strong, the battle would be even more interesting, wouldn’t it?” Fang Yuan instead laughed freely. Right now, he no longer had short hair of Chang Shan Yin, but had long black hair that fluttered freely with the wind and his countenance revealed a crazed recklessness.\n\nHe was never against bullying the weak, but even more than that, he had the bravery to fight the strong.\n\nHow could one obtain a tiger cub without entering the tiger’s den?\n\nIf he did not stake it all at this moment, then when should he?!\n\n“Fate teases the turbulent sea, cowardly insects avoid waves and flow along the current. A brave man does not need much wisdom, there is not regret or pain even if his body crumbles.” Fang Yuan mumbled before restraining his crazed mood, his expression turning tranquil.\n\n“Lunatic, you have gone mad…” Mo Yao continued to mutter.\n\nRight now, Fang Yuan’s killing intent had accumulated to the peak.\n\nThe black coffin luck aura above him subsequently inflated, expanding by three times within moments!\n\n“Let me see who will save you! Fortune rivalling heaven Gu, let me look at your might.”\n\nFang Yuan made a motion to attack.\n\nBOOOM!\n\nAn explosion occurred; the majestic wind current it created formed into a strong gale that pressed on from a distance.\n\nHei Lou Lan was standing unstably; while Tai Bai Yun Sheng got up from the crater, fresh blood flowing from his mouth.\n\nHe looked at Hei Lou Lan who was floating in the air, shock apparent on his face: “You are actually…”\n\nBefore he finished his words, Hei Lou Lan charged at him again.\n\nBOOM!\n\nGround shook and dust surged everywhere.\n\n“Ten extreme physique.” Fang Yuan’s pupils shrunk as he muttered the answer in place of Tai Bai Yun Sheng.\n\nHe had never imagined Hei Lou Lan to actually have the ten extreme physique. And from the looks of it, it was extremely likely to be the great strength true martial physique of the ten extreme physiques!\n\nSeveral breaths later, a shadow flew out from the dust.\n\nIt was Tai Bai Yun Sheng!\n\nHis hair was a mess, dust covered his face; his chest was caved in till it revealed the deathly white bones.\n\nBlood sprayed out like a spring.\n\nBut a green light soon covered his body and the blood-flow immediately stopped; the heavy injuries on his body also quickly recovered.\n\nFang Yuan and Tai Bai Yun Sheng had exchanged intel back at Hu Immortal blessed land. And he knew Tai Bai Yun Sheng possessed two Immortal Gu, landscape as before Gu and man as before Gu.\n\nHowever, Tai Bai Yun Sheng was clearly not using the Immortal Gu Man as Before, but instead ordinary healing Gu.\n\nImmortal Gu Man as Before required immortal essence to be activated, and had extremely great effects, but it was not easy to gather immortal essence. Thus, unless as a final resort, Gu Immortals would not easily use Immortal Gu.\n\n“Tai Bai Yun Sheng, you are a grand Gu Immortal but are afraid of me, a mortal?” A roar shook the sky and earth.\n\nHei Lou Lan flew to the sky and started hunting down Tai Bai Yun Sheng.\n\n“Such an intense ten extreme aura… terrifying! Hei Lou Lan not only has the ten extreme physique, he is also already on the verge of self-detonation!” Fang Yuan was able to decipher many details right now.\n\nBack then at Qing Mao mountain, Fang Yuan had relied on Bai Ning Bing’s northern dark ice soul physique to cross realms and fight a strong enemy, and overturn the situation.\n\nBai Ning Bing was only rank three back then!\n\nAs the ten extreme physique’s cultivation increased, the power of their self-detonation would increase sharply by many times.\n\nThe self-detonation of the rank five peak stage Hei Lou Lan would be beyond compare, so terrifying that even killing Gu Immortals would not be a problem!\n\nTai Bai Yun Sheng had a bitter expression on his face, with not even the slightest battle intent.\n\nPreviously, Hei Lou Lan’s ten extreme physique was sealed by Immortal Gu Dark Limit, not leaking out even a trace of its aura.\n\nNow that he had torn off the seal, his majestic aura would cause terror to emerge in one’s heart.\n\nHe was now a large human shaped bomb, who would dare to approach him? What if he exploded!\n\nTai Bai Yun Sheng had just advanced to a Gu Immortal, wouldn’t it be injustice if he was killed by the desperate Hei Lou Lan in his impending death?\n\n“I had never thought Hei Lou Lan would actually have great strength true martial physique of the ten extreme physiques. And he has actually managed to grow to this extent!” Tai Bai Yun Sheng fled with astonishing speed.\n\nHe was a flying master and his cloud path Gu was also one of the better movement Gu.\n\nHei Lou Lan was hunting him down from behind but could only look helplessly as the distance between them increased further and further.\n\nRumble!\n\nHei Lou Lan was furious, suddenly throwing a punch.\n\nThis punch had terrifying momentum as it directly broke the sound barrier and burst the surrounding air!\n\nFollowing this punch, a fist qi suddenly flew out, forming into a strength path phantom figure.\n\nFang Yuan had also attacked with many beast strength phantoms back in southern border, but the phantom that Hei Lou Lan summoned was not beast shaped, instead it was human shaped.\n\nAnd this human strength phantom was a vivid image of Hei Lou Lan.\n\nThe obese body like that of a bear, the jagged snow-white teeth that were like daggers. A pair of triangular eyes which flashed with malevolent glint. It was truly a second Hei Lou Lan!\n\n“Even if I combine all the beast strength phantoms I used back at southern border, they might not be the human strength phantom’s match!” Fang Yuan’s eyelids twitched.\n\nHe had extraordinary judgemental ability and immediately saw the extremely high battle strength that this human strength phantom possessed. It was full of spirituality; once it was summoned, it could chase the enemy of its own will.\n\nThis was the strength of rank five peak stage great strength true martial physique!\n\nSimply terrifying!\n\nBut how powerful this strength was, Fang Yuan could not estimate it easily. Unless he personally went to battle and experienced it for himself.\n\nBut he was sure this terrifying battle strength had already surpassed mortal realm.\n\nIt could even be said that Hei Lou Lan was currently at a state that was half a step to Gu Immortal realm.\n\nTen extreme physique originally broke apart conventions, they were existences that could shatter opponents at the same realm!\n\nBack at Qing Mao mountain, Fang Yuan used the ten extreme physique to survive an ordeal. But this time, the ten extreme physique was his enemy.\n\n“If not for the fact that Gu Masters obtain a qualitative improvement in their body’s defense when they advance to Gu Immortal, Tai Bai Yun Sheng would be in greater danger!”\n\n“Tai Bai Yun Sheng had advanced to Gu Immortal just now, he has yet to accumulate the foundation of a Gu Immortal. Moreover, he is a healing Gu Master, but has to face against this tyrannical and battle-thirsty enemy like Hei Lou Lan…”\n\nFor a moment, thoughts shone in Fang Yuan’s mind like sparks.\n\n“The strongest advantage of a Gu Immortal over mortals lies in their unlimited primeval essence. But Hei Lou Lan’s main cultivation path is strength path which relies on primeval essence the least among all paths and has the lowest primeval essence consumption. This advantage is thus almost non-existent.”\n\n“There is also Hei Lou Lan’s killer move, it actually went in an innovative new direction, creating such a sentient human strength phantom. In just a short period, he has already created five to six human strength phantoms. These phantoms are anything but ordinary, filled with spirituality, they actually flanked and blocked Tai Bai Yun Sheng’s retreat paths; this is truly unimaginable!”\n\nUnleashing human shaped phantoms was not a surprising thing.\n\nThe crucial point was that he could create such intelligent human shaped phantoms!\n\nMoreover, all of these human shaped phantoms had astonishing strength. The might of their strength and wisdom made even Fang Yuan feel apprehensive.\n\n“No wonder Hei Lou Lan died suddenly in my previous life. So it was because he had the ten extreme physique!” Fang Yuan suddenly realized.\n\nAlthough he had rebirthed, it did not mean he knew everything.\n\nRight now, this unexpected twist disrupted his plans.\n\n“Damn it…” Fang Yuan subconsciously tightened his grip on the glass owner token.\n\nAccording to his original plan, he would have gone with Giant Sun’s will’s train of thoughts, using false emotion fake will Gu to subdue the land spirit and become Imperial Court blessed land’s owner.\n\nHe needed to subdue false emotion fake will Gu first to accomplish this.\n\nHowever, false emotion fake will Gu was one of the ordinary true inheritances and it contained a portion of Giant Sun’s will in it. How could a mere mortal like Fang Yuan refine an Immortal Venerable’s will?\n\nOnly Gu Immortal’s will had such a possibility.\n\nThereupon, Fang Yuan used his eloquence to dupe Tai Bai Yun Sheng into become his ally; it was to make use of his will to refine false emotion fake will Gu.\n\nBut when he returned to True Yang Building, the situation had already changed beyond his expectations.\n\nMa Hong Yun and Zhao Lian Yun obtained Frost Jade Peacock’s recognition, becoming Imperial Court blessed land’s owners.\n\nFrost Jade Peacock’s condition for recognizing its masters was a Gu Master couple who had to have true love for each other.\n\nMa Hong Yun was a rank three Gu Master, but Zhao Lian Yun was still a young girl and had not begun her cultivation journey yet.\n\nHowever, she was still recognized as a master!\n\nThis showed the condition of ‘Gu Master’ was only speaking of aptitude. As long as the person had the possibility of becoming a Gu Master, they could receive recognition. In Fang Yuan’s previous life, Zhao Lian Yun was a wisdom path Gu Immortal, she naturally had strong cultivation aptitude.\n\nThis small details were not worthy bickering over. In Fang Yuan’s opinion, what he needed to do were two things.\n\nFirst was seizing false emotion fake will Gu. It was on Hei Lou Lan, and Fang Yuan had given this task to Tai Bai Yun Sheng.\n\nSecond was killing Ma Hong Yun and Zhao Lian Yun. As long as he killed them, Imperial Court blessed land would return to a ownerless state.\n\nAfter completely these two matters, Tai Bai Yun Sheng could help Fang Yuan to refine false emotion fake will Gu and take control of the land spirit. Even if Giant Sun’s will returns then, Fang Yuan had the capital to contend against him.\n\nHowever, right now, none of these two goals were achieved."
}
