{
  "id": "619-the-might-of-overwhelming-fortune",
  "slug": "619-the-might-of-overwhelming-fortune",
  "title": "619: The might of overwhelming fortune",
  "order": 618,
  "volume": null,
  "content": "Chapter 619: The might of overwhelming fortune\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nHei Lou Lan revealed his true trump card, displaying he had one of the ten extreme physiques and was close to self-detonation, it had shocking battle strength, with him managing to suppress the Gu Immortal Tai Bai Yun Sheng, and he was chasing after him.\n\nThis was quite a shock, but after some consideration, it was nothing strange.\n\n“If he doesn’t defeat Hei Lou Lan, he would not get false emotion fake will Gu. Without false emotion fake will Gu, how will I subdue the land spirit? Damn it…” Fang Yuan gritted his teeth.\n\nHis plan was ruined.\n\n“Is this the power of fortune rivalling heaven? The moment I wanted to strike, such an accident occurred!” Fang Yuan took a look at Ma Hong Yun, his expression turning grim.\n\nFor some reason, the killing intent in his heart intensified.\n\nHe crossed his arms, standing high up in the tree as his mouth showed a cold smile: “It is getting more interesting, fortune rivalling heaven… hmph, now that Hei Lou Lan and Tai Bai Yun Sheng are fighting, if I really want to kill you, what can you do to resist me?”\n\nThis time, Fang Yuan did not go personally, but instead manipulated the treemen.\n\nThe treemen at the most inner layer raised their hammer-like fists highly in the air.\n\nUnder Fang Yuan’s manipulation, they slammed down at the same time.\n\nBam!\n\nWith a loud bang, Frost Jade Peacock cried out pitifully as its raised head fell onto the ground.\n\nThe defensive barrier that it had erected with all its effort was smashed, it turned into golden dust as it quickly vanished into nothingness.\n\nEven the last obstacle was removed.\n\nThe closest treeman took a huge step forward, it stretched out its huge arm as it rapidly grabbed at Ma and Zhao.\n\nZhao Lian Yun shouted shrilly, while Ma Hong Yun held her in his arms, his back facing the treeman’s palm.\n\n“Die.” Fang Yuan muttered, completely ignoring the black coffin luck above his head that was rapidly growing.\n\nThe treeman’s palm was towering over Ma and Zhou, it only needed to squeeze lightly and Ma and Zhao would turn into meat paste.\n\nBut at this moment!\n\nA huge tremor occurred in Eighty-Eight True Yang Building.\n\nThe entire place was shaking!\n\n“Scoundrel, you dare to chase me out, quickly accept your death!!” A loud voice could be heard, piercing heaven and earth, and causing Fang Yuan’s eardrums to feel slight pain.\n\nHearing this familiar voice, Ma Hong Yun raised his head in joy, saying: “It’s old ancestor, old ancestor did not die, he is back again!”\n\nHei Lou Lan expressed joy similarly on his face.\n\nTai Bai Yun Sheng’s expression was pale, if Giant Sun’s will returned, Eighty-Eight True Yang Building would display the might of a rank eight Immortal Gu House, it could definitely trap a Gu Immortal, this was no joke!\n\n“How can this be! Even though I spent some time inside Hu Immortal blessed land, but fifteen minutes was far from over.” Fang Yuan’s pupils shrunk to the size of a pin, he was very stunned.\n\nHe quickly used the glass owner token and checked the situation.\n\nOutside Eighty-Eight True Yang Building, there were layers and layers of golden sand-like light particles.\n\nThat was the colossal Giant Sun’s will.\n\nHe was still growling furiously, as he resisted the assault of the heavenly tribulation and earthly calamity, he constantly exerted pressure and attempted to barge into Eighty-Eight True Yang Building.\n\n“The Giant Sun’s will that is outside did not come in. Then who is this Giant Sun’s will here? Where did he come from?!”\n\nFang Yuan was very perplexed.\n\nBut this Giant Sun’s will that just appeared did not want to give him time to think.\n\nHeaven and earth shook, those which were running, those which were helping Tai Bai Yun Sheng, those which were standing in place, those which were trapping Ma Hong Yun, all the treemen stopped their actions, standing still like statues.\n\nFang Yuan’s face was red, the glass owner token in his hand was hot like fire!\n\nCracks started appearing on the owner token, in just a moment, the glass owner token was on the brink of collapsing!\n\n“Damn it!” Fang Yuan gritted his teeth, this mysterious Giant Sun’s will was getting rid of the central continent Gu Immortals’ arrangements rapidly.\n\nThe third arrangement that central continent Gu Immortals made was extremely hidden, it was not easy for Giant Sun’s will to find it.\n\nBut right now, Fang Yuan had completely unleashed it, there was no way to hide it, this mysterious Giant Sun’s will found it easily.\n\nOnce the glass owner token breaks, the third arrangement would lose effect, and the Giant Sun’s will outside would be free to enter and exit True Yang Building!\n\nBy that time, even if Giant Sun’s will did not use Eighty-Eight True Yang Building, he could easily kill Fang Yuan using his own ability.\n\nAn unprecedented danger had descended upon Fang Yuan!\n\n“Don’t tell me I need to use Spring Autumn Cicada? No! The risk of using Spring Autumn Cicada is too high, I am not at that stage yet! I have to persevere, I can still go on!” Fang Yuan growled angrily, he sent his will into the glass owner token.\n\nBam.\n\nThe next moment, through the glass owner token, his will clashed with the Giant Sun’s will that had appeared out of nowhere.\n\nUgh.\n\nFang Yuan’s body shuddered, he spurted out a mouthful of blood as the will he injected was completely obliterated!\n\nHis head hurt intensely, like it was going to break apart. His mind suffered a huge blow, as Mo Yao’s will screamed continually.\n\nFang Yuan’s body shook, he felt dizzy and could not stand, after enduring for a few breaths, he fell from the tall tree branch.\n\nSwoosh!\n\nWind blew, as the three closest treemen suddenly stretched out their tree vine hands, grabbing at Fang Yuan with ill intent.\n\nFang Yuan lost the contest, Giant Sun’s will had regained control of this round, thus, the treemen also became Fang Yuan’s enemies, they would not rest until they killed Fang Yuan!\n\nBecause of this sudden event, Ma and Zhou escaped death, under the influence of their will to live, they started escaping blindly among the chaotic tree roots.\n\nAt the moment of danger, Fang Yuan was barely able to regain awareness.\n\nHe shouted lightly, injecting his primeval essence into his Gu worms, mustering his strength and punching and kicking the large tree hand that was coming for him.\n\nBam bam bam!\n\nAfter three explosive sounds, the fists were shattered as Fang Yuan adjusted his balance in the air, landing hastily.\n\nThe aftermath of competing against Giant Sun’s will remained, his ears were buzzing and his hearing was nearly completely gone.\n\nBut Fang Yuan had no regret.\n\nIn fact, he opened his mouth, laughing loudly: “Excellent!”\n\nThe earlier clash of wills was not elegant in the least, but it not only allowed Fang Yuan to keep his glass owner token, he even found out the truth about Giant Sun’s will.\n\nThis newly appeared and mysterious will was not as powerful as expected.\n\nHe did not expect Fang Yuan to make such a choice either.\n\nThis will was split into three, the largest portion of it was dealing with the third arrangement, a small portion was busy fighting for the control rights of this round, while the last portion was victorious in the contest against Fang Yuan through the glass owner token.\n\nIn the end, Fang Yuan’s injected will exterminated the victorious Giant Sun’s will, and combined with the third arrangement, although his will was wiped out, he successfully caused harm to that large portion of Giant Sun’s will.\n\nThus, Giant Sun’s will was only left with a small portion that was controlling this round.\n\nGiant Sun’s will fell into extreme anger, he did not expect this tiny mortal to have the guts to challenge his will directly.\n\nHe did not expect that this mortal had stored so many wills in his mind either.\n\nThis was all thanks to Mo Yao honestly.\n\nIn order to deal with Mo Yao, Fang Yuan stored large amounts of wills in his mind as a back up.\n\nHe had special will, play will, deliberate will, keep will, heart will and others, he had a variety of many wills.\n\nGiant Sun’s will greatly underestimated Fang Yuan’s capacity, and as he was anxious to save the situation, he was counterattacked by Fang Yuan and in the end, was caught off guard and suffered a great loss.\n\n“Scoundrel, I will decimate your corpse!” Giant Sun’s will was angered to his boiling point, he continued to manipulate the treemen to attack.\n\nFang Yuan dodged left and right, using all his effort to heal his injuries.\n\nThese treemen had thick skin and flesh, even if their branches, arms and legs were broken, they would not die, they had very strong vitality. It was not a good idea to fight them head on.\n\nWhile he dodged, Fang Yuan’s injuries recovered rapidly.\n\nHe quickly realized that the treemen were not only attacking him, but also Tai Bai Yun Sheng and even Ma Hong Yun.\n\nMore accurately, they were attacking Zhao Lian Yun who was beside Ma Hong Yun.\n\nMa and Zhao escaped under the pursuit of the treemen, they were in a dangerous situation.\n\nThey frantically escaped without a goal, but they actually got near to Fang Yuan.\n\n“Please save us!” Ma Hong Yun finally saw Fang Yuan, shouting loudly for help.\n\n“So naive.” Fang Yuan laughed sinisterly, immediately going closer to him.\n\nAs the two sides got closer, Fang Yuan shouted loudly: “Giant Sun’s will is trying to kill you, we have a common enemy, come here!”\n\n“Be careful!” Zhao Lian Yun who was running showed hesitation and worry.\n\nBut the current situation was, only Fang Yuan could protect them.\n\nThey were unable to hold on much longer.\n\nIf they stayed, they would definitely get killed by the treemen, if they went to Fang Yuan, they at least had a chance of survival.\n\n“Save, of course we’ll save them! Quickly save them!!” In his mind, Mo Yao’s will suddenly shouted.\n\n“What?” Fang Yuan thought he heard wrongly.\n\nMo Yao spoke quickly: “Do you still not understand? Giant Sun’s will is a huge special will, he knows the power of fortune rivalling heaven Gu, his intention is not to deal with Ma Hong Yun. But when he was first formed, his main body had placed a rule on him, that was to exterminate any otherworldly demon he sees!”\n\n“She’s an otherworldly demon, don’t tell me you are not interested! But the most important thing is — if you save that Zhao Lian Yun, it will be the best weapon against Giant Sun’s will. Since Ma Hong Yun and Zhao Lian Yun are truly in love, they will definitely be enemies with Giant Sun’s will. By then, Giant Sun’s will would be dealt with using the power of fortune rivalling heaven Gu.”\n\nMo Yao’s words were very moving.\n\nAt once, the hidden killing intent that he had towards Ma Hong Yun shrunk.\n\n“Wait! Ma and Zhao are in grave danger now, they might get squashed or trampled by the treemen at any moment! If I appear now, wouldn’t I be saving them?” Fang Yuan suddenly thought of this, becoming stunned!\n\nAlthough Ma Hong Yun was rank three, he was too hard to kill!\n\nThe first time Fang Yuan’s killing intent appeared, Hei Lou Lan showed his trump card, he unleashed his extreme physique and chased after Tai Bai Yun Sheng!\n\nThe secome time he had killing intent, Giant Sun’s will came out of nowhere and gravely injured Fang Yuan.\n\nAnd now, his ears were buzzing and his mind was weakened by at least thirty percent. Even though he protected the glass owner token and caused harm to Giant Sun’s will, he lost control over this round.\n\nNow, Fang Yuan had his third wave of killing intent, and Mo Yao was the one who stopped him! But the problem was, she made perfect sense! Even Fang Yuan himself was convinced!\n\nThe reason Fang Yuan wanted to kill Ma Hong Yun earlier was to change the land spirit’s ownership.\n\nBut now that Hei Lou Lan showed his true battle strength and protected the false emotion fake will Gu, thus Fang Yuan did not have it. What use was there in killing the two?\n\n“Don’t tell me that this third time, the one stopping me is actually myself?” As he was struck by reality, Fang Yuan was tongue-tied!"
}
