{
  "id": "623-refining-eighty-eight-true-yang-building",
  "slug": "623-refining-eighty-eight-true-yang-building",
  "title": "623: Refining Eighty-Eight True Yang Building",
  "order": 622,
  "volume": null,
  "content": "Chapter 623: Refining Eighty-Eight True Yang Building\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nFang Yuan and Tai Bai Yun Sheng moved forward in the true inheritance secluded domain.\n\nIn the dark true inheritance secluded domain, there was no more of the order and serenity from before.\n\nBecause Giant Sun’s will had been extracted fully, the dozens of true inheritances here were ownerless inheritances, wild wills formed in them within a short time.\n\nThese true inheritances were like shooting stars of all colors, flying extremely quickly in this dark space, they weaved a beautiful huge net with their trails.\n\nSwoosh!\n\nAnother true inheritance flew quickly past Fang Yuan’s left side.\n\nThis true inheritance was only the size of a bowl, it was giving off a silvery light and was very dazzling.\n\nIt almost touched Fang Yuan’s body as it flew past, the silvery light shone on Fang Yuan and Tai Bai Yun Sheng’s faces.\n\nTheir expressions were quite ugly, their gazes were full of anxiety and nervousness.\n\nThese true inheritances were powerful and had special abilities, most of them had Immortal Gu among the Gu worms in them. Be it Fang Yuan or Tai Bai Yun Sheng, they could not endure an attack from them.\n\nEspecially now, when the true inheritances were guided by the newly birthed wills, who knew when they would display their Immortal Gu abilities?\n\nThis could not be predicted!\n\nMoving around this place was like walking on a tightrope above death.\n\n“These true inheritances are getting faster, have you found the target yet?” Tai Bai Yun Sheng shouted at Fang Yuan, his voice was trembling.\n\n“Soon.” Fang Yuan answered.\n\nHe also felt the pressure intensifying, even though he was a flying master and had exceptional skill, the pressure now was tremendous.\n\nBam!\n\nJust at this moment, there was a loud explosion.\n\n“Oh no, quickly dodge!” In Fang Yuan’s mind, Mo Yao reminded.\n\nNot far away, two true inheritances collided, from the intense sounds produced by them, several Gu worms were destroyed on the spot.\n\nTai Bai Yun Sheng had yet to feel pity at this, when his expression paled.\n\nThe collision changed the two true inheritances’ directions, one of them which was bright yellow flew towards them.\n\nDuring the moment of crisis, Tai Bai Yun Sheng quickly activated all of his defensive Gu, setting up a hundred lines of defense around him and Fang Yuan.\n\nThe incoming true inheritance came with a strong force, destroying all of the defensive lines without any difficulty.\n\nBut during this period, Tai Bai Yun Sheng managed to earn some precious time for him and Fang Yuan to escape.\n\nThe shrill sound almost burst their eardrums, as the meteor-like true inheritance flew away with a blazing tail.\n\nIn the blink of an eye, it was more than ten thousand steps away from the two of them.\n\n“My defense Gu were almost all destroyed!” Tai Bai Yun Sheng’s expression was pale: “Where there is life, there is hope, we should retreat.”\n\nTai Bai Yun Sheng had the intention of leaving already.\n\nFang Yuan frowned, he was very clear on Tai Bai Yun Sheng’s nature.\n\nThe older one was, the more cowardly they become.\n\nTai Bai Yun Sheng lacked the enthusiasm and spirit to take risks now, it was fine to ask him to heal others, but he was not an expert at putting himself into life and death situations.\n\nJust as Fang Yuan was thinking of what to say to spur Tai Bai Yun Sheng’s fighting spirit, Mo Yao screamed in his mind: “Quickly look, just above you guys, we found it!”\n\nFang Yuan’s mind became sharp, he quickly looked up.\n\nIndeed, a supreme true inheritance was flying slowly, the speed of the light lump was not fast, it was a stark contrast to the other ordinary true inheritances.\n\nIt was the size of an adult person, glowing with an orange and red light, giving off the feeling of warmth.\n\nThe surrounding true inheritances, when they got close to it, took detours and changed their directions.\n\nBetween Gu worms, there was absolute authority when they had a difference of two ranks.\n\nThe authority of a supreme true inheritance was not something ordinary or unparalleled true inheritances could offend.\n\n“Go!” Fang Yuan was overjoyed, he shouted at Tai Bai Yun Sheng before flying over.\n\n…\n\n“Hold on! All of you hold on!” Ye Lui Sang’s eyes were red, he shouted loudly as he activated his Gu worms, emitting fierce flames.\n\nThe flames burned, quickly spreading.\n\nThe golden horn leopard group that was attacking them had good resistance to high temperature. But Ye Lui Sang’s flames used the power of an Immortal Gu, the golden horn leopard group quickly melted in the flames, turning into puddles of golden mud.\n\nSeeing this, the surrounding Gu Masters cheered loudly.\n\n“Lord Ye Lui Sang is incredible!”\n\n“Thankfully lord is here, otherwise we would be dead meat.”\n\nYe Lui Sang breathed roughly, he was exasperated, helpless and angry.\n\n“Damn it, what is going on? First, Tai Bai Yun Sheng became an immortal, next Imperial Court blessed land was facing destruction, ravaged by the once in ten years blizzard. Now even Eighty-Eight True Yang Building has come into the picture. I thought we could leave the trap, but the building’s rounds suddenly triggered! If I knew this, I would not have entered the last Imperial Court contest!”\n\nYe Lui Sang was scolding in his heart.\n\nNot just him, Ma Ying Jie, Luo Bo Jun, Gu Guo Long and the other survivors were all kept in the dark, they did not know the truth.\n\nThese people were all northern plains Gu Masters who had entered Imperial Court blessed land.\n\nAfter Imperial Court blessed land was torn with several holes, the once in ten years blizzard entered and wreaked havoc, killing almost all the mortals. Large numbers of low rank Gu Masters were injured or dead.\n\nBut later, Giant Sun’s will’s found some time, despite being busy, to save some of the blood related descendants.\n\nYe Lui Sang and the others were placed into the golden leopard round.\n\nWhen Fang Yuan activated the final trump card and sent Giant Sun’s will out of Eighty-Eight True Yang Building temporarily, without Giant Sun’s will controlling the round, the large golden horn leopard group started attacking Ye Lui Sang and the others fiercely.\n\n…\n\nOutside Eighty-Eight True Yang Building.\n\nThe golden sand-like Giant Sun’s will was covered the building like a thick layer of armor.\n\nMeanwhile, the terrifying heavenly tribulation and earthly calamity had combined into one, fusing to connect heaven and earth, it was pure white like snow, like a giant cocoon, enveloping the entire Eighty-Eight True Yang Building and Giant Sun’s will in it.\n\nOutside the cocoon, wild winds blew, sharp blades made of ice were flying around everywhere. Inside the cocoon, lightning flashed and the snow poured like a storm.\n\nCrack!\n\nA snow-white lightning flash was formed abruptly, in the shape of a trident.\n\nThe strange lightning descended from heaven, stabbing into Giant Sun’s will.\n\n“Snow war tribulation lightning!”\n\nGiant Sun’s will howled, this attack destroyed a large portion of Giant Sun’s will. There was a huge injury appearing on the golden sand-like armor.\n\nThis snow war tribulation lightning had amazing strength, it was extraordinary. Even Gu Immortals would be moved when they see it, because it was one of the publicly recognised top ten catastrophes!\n\nJust this hit alone destroyed countless numbers of Giant Sun’s thoughts.\n\nBut Giant Sun’s will was left behind by an Immortal Venerable, its foundation was immensely thick. The will that was like a golden sand armor quickly repaired itself.\n\nBut other than the snow war tribulation lightning, there were also flying needle rain, explosive thunder hail, cruel wind scythe and others.\n\nThese did not exist earlier, they were formed from Tai Bai Yun Sheng’s heavenly tribulation chaotic lightning balls and earthly calamity restraining smoke, fusing with the once in ten years blizzard.\n\nHeavenly tribulations and earthly calamities continued to rain down carrying the intense rage of heaven and earth.\n\nGiant Sun’s will resisted them desperately, his losses were great.\n\n“Soon, very soon! In just several minutes, I will be able to break free of this obstacle and enter Eighty-Eight True Yang Building again… You actually dared to expel me from the building, and keep me outside! I will tear your tendons and bones out, I will grind you to ashes, I will make you suffer a fate worse than death!” Giant Sun’s will had already transcended anger when he thought of Fang Yuan.\n\n…\n\nInside Eighty-Eight True Yang Building, there was still a small portion of Giant Sun’s will.\n\nRight now, he was controlling the treemen round, manipulating them in trying to push Giant Sun’s inheritance back to the true inheritance secluded domain.\n\n“Softly, don’t be too rough, this is the only one in the world!” Giant Sun’s will paid close attention to Hei Lou Lan.\n\nHei Lou Lan was extremely irritated, but he could only reduce his strength.\n\nThis was the one and only record of this luck path true inheritance that Giant Sun Immortal Venerable had left behind, once it was destroyed, it would be irrecoverable.\n\nPrecisely because of this consideration, Ma Hong Yun and Zhao Lian Yun who were inside the luck path true inheritance were able to survive.\n\nThe two of them were hugging each other closely, they had no choice but to watch the giant light ball that was the luck path true inheritance slowly pushed towards the round tunnel.\n\nEven though they were famous and powerful characters in Fang Yuan’s previous life, both Gu Immortals, right now, they were still too weak.\n\nOne was a newly advanced rank three Gu Master, while the other was a mortal who had not even started her cultivation journey.\n\n“Tai Bai Yun Sheng and that Chang Shan Yin have gone missing.” Success was at hand, as Hei Lou Lan could not control it anymore, saying.\n\nEver since Fang Yuan vanished, he had felt a vague sense of unease.\n\n“Forget about them, in just a moment my main will is going to return. By then, even if two or three more Gu Immortals come, they cannot do anything. The important thing now is to get this luck path true inheritance into the true inheritance secluded domain! Most luck path Gu worms are formless and ethereal. Only that place can contain these Gu worms.” Giant Sun’s will’s voice resounded in Hei Lou Lan’s ears.\n\nHei Lou Lan nodded, shouting lowly as he mustered his strength.\n\nAt once, he unleashed fifty strength path phantoms.\n\nThese strength path phantoms had superior wisdom, they quickly rushed towards the luck path true inheritance. Enduring the blazing light, they pushed.\n\nThe luck path true inheritance was finally completely pushed into the true inheritance secluded domain by this force.\n\nThe tunnel closed.\n\n“Success.” Giant Sun’s will breathed out a deep sigh.\n\nAlmost at the same time, the giant main will charged into the building.\n\nGiant Sun’s will which was controlling the treemen round fused with the main will, sharing their memories together.\n\n“Fang Yuan, where are you?!” The main will screamed loudly with deep hatred.\n\n“Greetings to old ancestor.” Hei Lou Lan bowed deeply, showing great joy.\n\nThe main will was like a small sun, it shone brightly and was very domineering.\n\nIt could be said that Hei Lou Lan had helped Giant Sun’s will in many ways.\n\nGiant Sun’s will was just about to praise him, but suddenly shouted in anger: ” You are all courting death! You dare to refine my Eighty-Eight True Yang Building!”\n\nInside Giant Sun’s secluded domain, Fang Yuan and Tai Bai Yun Sheng stretched out their palms, pressing the true inheritance light lump forcefully, their expressions were pale and their bodies were shivering.\n\n“Quickly! Just one last bit and we would succeed!!” In his mind, Mo Yao’s will shouted anxiously."
}
