{
  "id": "626-immortal-ascension",
  "slug": "626-immortal-ascension",
  "title": "626: Immortal Ascension!",
  "order": 625,
  "volume": null,
  "content": "Translator: ChibiGeneral Editor: ChibiGeneral\n\nAt this moment.\n\nIn true inheritance secluded domain.\n\nMa Hong Yun and Zhao Lian Yun, who were mutually dependent on each other and under luck path supreme true inheritance’s protection, looked with panicked expressions.\n\nFang Yuan and Tai Bai Yun Sheng were in control of the supreme true inheritance that represented Eighty-Eight True Yang Building.\n\nThe two sides were cut off by Hei Lou Lan and the others, forming a firm defensive line.\n\nBehind Fang Yuan and Tai Bai Yun Sheng, the river-like Giant Sun’s will and the flying bear phantom were fighting.\n\nGoing even farther outside, the main Giant Sun’s will covered Eighty-Eight True Yang Building, forcibly resisting the terrifying heavenly tribulation and earthly calamity, protecting the inheritance treasure of Giant Sun.\n\nHearing Fang Yuan still had a method left, Tai Bai Yun Sheng was naturally overjoyed and immediately urged: “Junior brother! What method do you have left, quickly use it.”\n\nFang Yuan gave a bitter smile: “Senior brother, honestly, because of this desperate situation, I have no other ways but to use this method. I hope you will ensure my safety at the crucial moment.”\n\n“That goes without saying, we are fellow disciples after all!” Tai Bai Yun Sheng immediately guaranteed.\n\nFang Yuan nodded and instructed: “Senior brother, Giant Sun’s will originated from Giant Sun Immortal Venerable, you must never underestimate it. Next, if it tries to sow discord between us, I won’t be able to talk and defend myself, you must never believe it!”\n\nTai Bai Yun Sheng muttered: “Junior brother, we are of one family, you do not need to say anything and can rest assured. But from your tone, it seems you have a lot of concern and reservation towards using this method, if you are not too sure, we can still use Fixed Immortal Travel and leave immediately!”\n\nFang Yuan smiled lightly, revealing a confident expression: “Haha! Senior brother, rest assured, this method has unparalleled might, even the main Giant Sun’s will cannot leave unscathed. Just watch.”\n\nThe two had not used any Gu worms to conceal their conversation. The experts present could not help but reveal shock and doubt.\n\n‘A method that can harm the main Giant Sun’s will, what exactly is it?’ Hei Lou Lan frowned, he might looked crude but was actually astute, and did not carelessly move forward to fight.\n\nUnder everyone’s gaze, Fang Yuan closed his eyes, slowly withdrawing his palms that were tightly grabbing the supreme true inheritance.\n\nThis action immediately increased the pressure on Tai Bai Yun Sheng by several times!\n\nTai Bai Yun Sheng was shocked, but fortunately Fang Yuan had reminded him before, and he was able to quickly exert all his strength to resist the fierce encroachment of Giant Sun’s will.\n\n“Junior brother, use your method quickly, I cannot hold on for long!” Tai Bai Yun Sheng shouted, beads of sweat dripping down his face.\n\nIn just a few short breaths of time, the golden light on the supreme true inheritance light lump wantonly expanded, becoming the size of a washing basin!\n\nThe speed was quick and violent!\n\n“Let me see what deceit you are pulling!” Looking at this state, Hei Lou Lan and the group did not dare to rashly charge ahead at this juncture.\n\nHowever, they had waited for a dozen breaths but still did not see any terrifying offense from Fang Yuan.\n\nThis battlefield had sunk into a strange silence.\n\nThe two sides did not speak, there were only the swoosh sounds of the flying true inheritances and the occasional collisions of the true inheritances!\n\n“Damn it, we were tricked!” Ye Lui Sang was furious, “This thief that disguised as Chang Shan Yin is truly crafty. He is already at a dead end and has exhausted all his methods, but is still pretending that he has an unfathomable and profound trump card!”\n\n“Everyone let’s go, kill this audacious conspirator!” Gu tribe’s leader Gu Guo Long shouted from the side.\n\nThe leader, Hei Lou Lan, however, did not move.\n\nNot only was he not moving, his expression even turned grave.\n\n“Could it be…” Tai Bai Yun Sheng looked at Fang Yuan with bewilderment, he was the nearest and thus felt a formless heavenly power suddenly forming around Fang Yuan, gently lifting him up.\n\nTai Bai Yun Sheng had an extremely deep impression of this heavenly power, after all he had personally experienced it not long ago.\n\n“Junior brother, you are shattering your aperture and ascending to immortal at this moment?”\n\nTai Bai Yun Sheng’s words startled everyone present.\n\nThe journey of a Gu Master crossing the mortal realm and ascending to an immortal was extremely dangerous and risky. To think Fang Yuan actually recklessly shattered his aperture at this dangerous moment, charging towards Gu Immortal realm.\n\n“Does this guy have a screw loose?”\n\n“He can’t even understand his situation, is he stupid?”\n\n“Did he see no chance of success and used this unusual method to die?”\n\nFor a moment, Ye Lui Sang and the others were filled with heavy doubts.\n\nBut the next moment, Giant Sun’s will’s furious roar reverberated over the whole of the true inheritance secluded domain: “Fang Yuan! I curse you to have a terrible death!! You actually shattered your aperture at this moment to attract the heavenly tribulation and earthly calamity!! You are actually so bent on destroying True Yang Building. Everyone, kill this sinner quickly, the heavenly tribulation and earthly calamity are already showing changes!”\n\nThis roar was different from before, besides the overflowing fury, Giant Sun’s will’s voice now also contained panic!\n\nThe fusion of so many heavenly tribulations and earthly calamities would not be a simple addition of one plus one equals two.\n\nThe once in ten years blizzard wreaked havoc over the whole of northern plains; its range might be large but its might was not great. Even mortals could rely on some special places to forcibly resist it.\n\nThe chaotic lightning balls and restraining smoke, left from Tai Bai Yun Sheng’s ascension, were mostly targeting wills and were only troublesome for Giant Sun’s will.\n\nBut these two merged together and formed snow war tribulation lightning!\n\nThis was one of the ten great catastrophes!\n\nThis tribulation lightning had terrifying power, and Giant Sun’s will had to pay a large price to resist it.\n\nNow, if a new heavenly tribulation and earthly calamity was added on top of snow war tribulation lightning and if these two heavenly tribulations and earthly calamities merged together, the resulting change would have unparalleled power!\n\nEven Giant Sun’s will felt fear!! It was after all only a special will left behind by the Immortal Venerable, even if it could kill Gu Immortals, but under the might of heaven, it paled in comparison.\n\n“Quick, old ancestor has spoken, we need to attack together!”\n\n“Follow me, kill these two!”\n\n“Heroes of northern plains, crush these two outsiders to meat-paste.”\n\nHei Lou Lan and the rest were startled awake and started acting according to Giant Sun’s will’s command, fiercely charging forward.\n\nBefore they even neared, their respective Gu worms were already activated, forming a majestic offense. Strength path phantoms, malevolent fiery snakes, terrifying sword lights, pure white snow… all kinds of attacks converged together, seemingly forming beautiful fireworks.\n\nThe fatal crisis was approaching him, but Tai Bai Yun Sheng did not spare even a trace of his thoughts to it, and used all his strength to resist the encroachment of the portion of Giant Sun’s will in the true inheritance light lump.\n\nFang Yuan opened his eyes, maneuvering the flying bear phantom as well as activating his killer move.\n\nSix arm heavenly zombie king!\n\nHe turned into an eight armed monster, his aura erupted and his will to fight flared.\n\nThe flying bear phantom gave a miserable howl before using its gigantic body as a meat shield, blocking the attacks.\n\nThe river-like Giant Sun’s will was free to move, immediately attacking Fang Yuan.\n\nFang Yuan protected Tai Bai Yun Sheng, and welcomed the river-like Giant Sun’s will without evading.\n\nBoom!\n\nThe two sides fiercely collided, the resulting explosion let out brilliant golden sparks everywhere.\n\nLarge numbers of special will shattered and dissipated.\n\nFang Yuan also suffered heavy injuries; six of his arms broke apart, his chest caved in, his right lower leg was completely gone and one eye was blinded.\n\n“Fang Yuan, your death is certain this time! You dared to ascend to Gu Immortal at this moment, who do you think you are? A reincarnated Immortal Venerable? Hmph, since you are seeking your own death, I shall help you with it.”\n\nThe river-like Giant Sun’s will formed a python shape that coiled around into a circle, accumulating its power, its whole body radiating with dazzling golden radiance.\n\nFang Yuan snorted, not replying. The terrifying injuries on his body rapidly recovered at a visible speed.\n\nHe had transformed into a heavenly zombie; the feeling of pain was completely gone and death energy replaced his life energy. His recovery speed was thus greatly amplified, having no need for any rank five healing Gu.\n\nBoom, boom, boom…\n\nThe intense collisions erupted repeatedly; Fang Yuan and the river-like Giant Sun’s will carried out an intense battle.\n\n“Thief, come down now!” Giant Sun’s will suddenly transformed into a giant hand and fiercely clawed at Fang Yuan’s back.\n\nWith a tearing sound.\n\nThe eagle wings on Fang Yuan’s back were directly torn apart, forming two enormous wounds that revealed his bones.\n\nEagle rise Gu perished!\n\nFang Yuan was heavily injured, but he did not budge a bit, instead he fiercely twisted his waist.\n\nCrack… He moved with such strength that he actually broke apart his waist!\n\nDisregarding the injuries on his body, Fang Yuan swung his hammer like fist straight into Giant Sun’s will.\n\nBoom…..\n\nIn an instant, fierce wind surged and fist shadows flew with unstoppable momentum like a dragon overturning the river, like a fierce tiger leaving the mountain.\n\nThe giant hand that Giant Sun’s will had condensed into had no time to split apart before it was struck by this vicious strike. The massive will was bombarded by the attack and shattered, suffering huge damage.\n\nAmidst the drizzle of golden sand-like will, Fang Yuan took the chance to pull back like a bolt of lightning.\n\nGiant Sun’s will had been waiting for a counterattack, but could only roar in fury as Fang Yuan was already far away.\n\nFang Yuan was not a battle maniac and was as cool-headed as ice, never letting himself be overtaken by the heat of the fight. As the injuries on him rapidly healed, Fang Yuan gasped for breath; the pressure on him was as heavy as a mountain in this battle with Giant Sun’s will.\n\nHe had already used all his strength but there was no doubt this was the strongest opponent he had faced since his rebirth!\n\nThe two organized themselves again and after a few breaths of time, they charged at each other again.\n\n“So what if you are an Immortal Gu? Go and die!” On the other battlefield, Hei Lou Lan’s violent shout could be heard.\n\nTens of strength path phantoms suddenly retreated and entered Hei Lou Lan’s body.\n\nHei Lou Lan’s body merged with the strength path phantoms, transforming into a giant phantom within moments.\n\nThe giant reached a height of over a hundred feet. The muscles on it were bulging and vivid, and its appearance was exactly similar to Hei Lou Lan.\n\n“Feel my killer move!!” The giant strength path phantom’s voice rumbled like thunder; it headed straight towards the flying bear phantom and smashed its right fist at the flying bear phantom’s skull.\n\nThe flying bear phantom was being held under control by Ye Lui Sang and others; caught unprepared, it was sent rolling down.\n\nSmash.\n\nThe giant strength path phantom showered the flying bear phantom with punches; the flying bear phantom was heavily injured after suffering the continuous attacks, and angrily counterattacked.\n\nHowever, the giant strength path phantom was nimble and displayed a master level attainment in close combat. After a while, the flying bear phantom’s body was beaten into such a mess that its original appearance was indistinct.\n\n“The final strike!” The giant strength path phantom raised its right leg and smashed down like an axe.\n\nBoom!\n\nA huge rumbling sound echoed, the flying bear phantom could no longer endure and its stout giant body disappeared, turning back into Gu form and flying away shakily.\n\nThe giant strength path phantom grabbed the Immortal Gu and smiled malevolently towards Fang Yuan.\n\n“Hei Lou Lan’s true strength has reached such a level!”\n\n“Too terrifying, he can almost destroy an Immortal Gu!”\n\n“My loss in this Imperial Court contest was not unjust…”\n\nYe Lui Sang and others looked on with wide open eyes.\n\nHei Lou Lan’s battle strength was absolutely not inferior to Fang Yuan’s, and was even higher in certain aspects because of his Great Strength True Martial Physique.\n\nFlying Bear Phantom was an Immortal Gu but without any Gu worms as assistance and Fang Yuan not maneuvering it personally, it was normal for it to be captured by Hei Lou Lan.\n\nThe flying bear phantom was destroyed, while Tai Bai Yun Sheng was using all his strength to contend with Giant Sun’s will for the supreme true inheritance. As such, Fang Yuan who was in an intense battle with the river-like Giant Sun’s will was alone and facing danger.\n\n“You have a good head on your shoulders, I will take it as my victory trophy and preserve it.” Hei Lou Lan’s voice came out from the giant strength path phantom.\n\nIt slowly flew towards Fang Yuan.\n\n“Fang Yuan, give up resisting. You no longer have a way out!” The river-like Giant Sun’s will spoke.\n\nAlthough it had fought with Fang Yuan only for a short time, its size was already less than half of before.\n\nOne could say Fang Yuan, being able to force the Immortal Venerable’s will to this state, had tremendous battle strength which was not inferior to Hei Lou Lan’s.\n\nUnfortunately, he was shrouded in a black coffin luck aura and his circumstances were extremely bad. Even if he was greatly resourceful and extremely brave, it seemed that he would be unable to reverse this situation!\n\n“Hahaha…” Fang Yuan threw his head back and laughed loudly!\n\nHis laughter resounded through the battlefield, displaying a matchless bravery!\n\n“Giant Sun’s will, you want to break my spirit by every possible means, but my heart is like iron and my will is like steel! Our battle has just begun.”\n\nThe river-like Giant Sun’s will did not retort, instead falling into silence.\n\nThe giant strength path phantom Hei Lou Lan had transformed into also stopped its movements.\n\nHeaven and earth qi manifested around Fang Yuan.\n\nGu Masters shattered their aperture to ascend to Gu Immortal realm, which would attract heaven and earth qi. Fang Yuan was inside Eighty-Eight True Yang Building which delayed this for a moment.\n\nThat short moment was the most dangerous and most difficult time, but Fang Yuan was able to hold on by exerting all of his methods.\n\nIn the vicinity of heaven and earth qi, ordinary Gu worms could not be used and their activation would cause a backlash. In severe cases, even Immortal Gu could also perish.\n\nHei Lou Lan was only using mortal Gu, and had no choice but to stop.\n\nThe process of Fang Yuan’s immortal ascension had officially begun."
}
