{
  "id": "630-chaotic-and-dangerous-situation",
  "slug": "630-chaotic-and-dangerous-situation",
  "title": "630: Chaotic and Dangerous Situation",
  "order": 629,
  "volume": null,
  "content": "Chapter 630: Chaotic and Dangerous Situation\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nTai Bai Yun Sheng was already bound firmly on Fang Yuan’s chariot, and thinking of the Fixed Immortal Travel that was with Fang Yuan, he had no choice but to accept Fang Yuan’s request.\n\nFang Yuan was overjoyed and charged into Tai Bai Yun Sheng’s immortal aperture.\n\n“Damn it!” The pursuers paled at this sight.\n\n“This scum is too crafty, actually hiding in Tai Bai Yun Sheng’s immortal aperture. We can’t hunt him now!” Ye Lui Sang helplessly shouted.\n\n“Then, we shall slaughter an immortal! Kill Tai Bai Yun Sheng!!” Hei Lou Lan’s eyes glinted ominously, killing intent pervading from his body.\n\nThe strength path giant phantom he had turned into, charged towards Tai Bai Yun Sheng with overwhelming momentum, like a bear pouncing at its prey!\n\nTai Bai Yun Sheng was scared witless, quickly fleeing with the supreme true inheritance light lump.\n\n“Don’t forget that I am also a flying master!” Tai Bai Yun Sheng had learned from Fang Yuan and shouted loudly while flying away.\n\nThe pursuers’ momentum was involuntarily destroyed.\n\nSomeone powerlessly cursed: “F\\*ck, two flying masters appeared in this Imperial Court contest and both of them had to be these two!”\n\nOnly Hei Lou Lan was provoked by the remark, his battle intent soared to an unprecedented level.\n\n‘Looks like I have to use my full strength as well!’ His expression was solemn as he made a resolution and punched fiercely.\n\nThe fist qi surged majestically like a mountain peak!\n\nTai Bai Yun Sheng nimbly dodged it without receiving any injury.\n\nBut the barrage of grand fist qi suddenly transformed into strength path giant phantoms.\n\nTai Bai Yun Sheng was caught unprepared and in a short moment was completely surrounded by these strength path giant phantoms.\n\n“What bad luck.” Tai Bai Yun Sheng’s face turned pale white.\n\n“Who could have thought Hei Lou Lan’s strength had actually reached such a powerful level! Sixteen strength path giant phantoms, this strength can truly slaughter an immortal!” Ye Lui Sang and the others were greatly shocked at this scene.\n\n“Huff huff huff…” Hei Lou Lan gasped for breath, the strength path giant phantom on him had already dissipated. This move clearly used a lot of his energy and strength.\n\nEven Great Strength True Martial Physique of ten extreme physiques could not endure its usage.\n\nHis fat body flickered with a layer of faint black light; that was the power of Immortal Gu Dark Limit, helping him to suppress and conceal Great Strength True Martial Physique.\n\n“What a close call, I almost broke the seal of dark limit Gu!” Hei Lou Lan rejoiced inwardly, a vicious gaze flashing on his eyes as he looked at Tai Bai Yun Sheng, “Your death is assured now! My grand plan of revenge will start from you, Tai Bai Yun Sheng!”\n\nHowever, a change occurred right at this moment!\n\nGiant light blue hands suddenly appeared in true inheritance secluded domain.\n\nThe dense giant light blue hands soon attracted everyone’s gazes.\n\n“What is that!”\n\n“What kind of thing?”\n\nWhoosh.\n\nAn ordinary true inheritance that was flying like a meteor collided into a giant light blue hand.\n\nThe giant light blue hand opened its palm and grabbed this true inheritance, holding it so tightly the true inheritance could not even budge.\n\nThe giant light blue hand paused for a breath of time before flying away swiftly.\n\nUnder everyone’s gazes, it left behind a trail of gorgeous blue light while its speed kept on increasing.\n\nAfter it moved thousands of steps away, it suddenly disappeared without a trace, even the true inheritance it was holding was gone.\n\nEveryone’s pupils involuntarily shrunk at this sight.\n\n“These giant hands are so terrifying, they easily subdue the true inheritance!”\n\n“I know, this is definitely Ancestor Giant Sun’s ability. Haven’t you noticed these giant light blue hands are similar to the flying snow hands?”\n\n“Haha, Ancestor Giant Sun has made his move. It seems the heavenly tribulation and earthly calamity has already passed, these two scoundrels are finished now!!”\n\nSome people made guesses which were quickly approved by everyone. However, right when they were cheering, a miserable shriek spread to their ears.\n\nEveryone looked at the source of the voice and saw that a Gu Master in the outer periphery was grabbed by the giant light blue hand.\n\nShortly after, the giant hand seemed to have grabbed something, flying far away with a clenched fist.\n\nThat Gu Master let out a miserable howl: “My… that hand seized all my Gu worms!!”\n\n“What!?”\n\nThere was a commotion.\n\nSoon, the second victim appeared.\n\n“My vital Gu was actually seized… puff!” He spurted a mouthful of blood. Vital Gu was closely related to the Gu Master’s life and when it was forcibly seized by the giant hand, the Gu Master immediately suffered backlash.\n\nThe hands fell down like rain, beginning to wantonly seize Gu worms.\n\n“Run away…” Everyone dispersed in confusion.\n\n“Isn’t this Ancestor Giant Sun’s ability!? Could it be that this is a heavenly tribulation and earthly calamity?” Many cried out in shock.\n\n“What kind of heavenly tribulation is this, it can actually seize Gu worms!!” Someone shouted in bewilderment. The importance of Gu worms to Gu Masters was self-evident.\n\n“Quick, store your Gu worms into your apertures!” Someone reminded in panic.\n\nHowever, everyone soon discovered even after storing in the aperture, the Gu worms were still being seized.\n\nThe giant light blue hands were formless. They did not inflict the slightest injuries and only captured Gu worms. Once the Gu worm was captured by them, the Gu worm would immediately lose connection with the Gu Master.\n\n“What kind of tribulation are these giant light blue hands? Can it seize even Immortal Gu?” Tai Bai Yun Sheng could not make out any details on these giant light blue hands and was very nervous from the scene unfolding in front of him.\n\nAt this time, three giant hands moved towards him. He evaded in panic.\n\nEven as a flying Gu Master, he was soon in danger, his face perspiring heavily.\n\nThe giant hands were very fast and extremely nimble; the crucial point was they could sneak attack like flash bug Gu, making it very hard to defend against them.\n\nEven Tai Bai Yun Sheng was cutting out a sorry figure, there was no need to mention other Gu Masters.\n\n“There seems to be information of this in the tribe records…” Hei Lou Lan frowned. He could not dodge in time and was grabbed by a four fingered giant hand.\n\nFor a moment, he could not budge.\n\nThe giant light blue hand seemingly had no substance and like wind brushing past one’s face, it caused no harm to Hei Lou Lan’s body.\n\nHowever, Hei Lou Lan felt his head go dizzy, instantly losing connection with a rank four Gu.\n\n“Oh no.” Hei Lou Lan inwardly exclaimed, the Gu that was seized might only be rank four but it was very important. It was one of the necessary Gu worms to use his strength path killer move.\n\nRoar!\n\nHei Lou Lan suddenly let out a beastly roar.\n\nRank five — fixed sound Gu!\n\nA formless soundwave rapidly chased after the four fingered giant hand and locked it in place like a formless iron chain.\n\n“I don’t care what all these hands are, I’ll destroy them!” Hei Lou Lan gave a loud shout to raise his spirits, and turned into strength path giant phantom once more.\n\nThe giant grabbed the giant light blue hand with its house sized fist, and clenched!\n\nThe giant light blue hand flickered twice before shattering apart like glass. Hei Lou Lan immediately sensed that crucial Gu worm.\n\nThe shattered giant light blue hand fell apart like ice melting into water.\n\nHei Lou Lan smoothly grabbed the Gu worm and was just feeling joyous when five formless hands suddenly appeared behind him.\n\nHis face turned pale instantly. He fiercely turned his body and delivered a horizontal strike with his arm!\n\nHe used all his strength in this strike!\n\nWind erupted, and soundwaves burst out like thunder.\n\nBut when the strike touched the formless hands, the giant arm directly passed through like they were image of the moon in the water.\n\nHei Lou Lan was stupefied, the formless hands quickly moved and grabbed specific parts of the strength path giant phantom.\n\nHei Lou Lan was paralyzed once more.\n\nNext moment, the strength path giant phantom collapsed with a loud sound.\n\nHis killer move was broken!\n\n“My Gu worms… puff!” Hei Lou Lan spurted out large amounts of blood.\n\nHis vital Gu was seized which was the core Gu of his strength path killer move! Besides it, four other crucial Gu worms were also seized.\n\nWhat gave Hei Lou Lan the most heartache was false emotion fake will Gu and wooden chicken Gu, two Immortal Gu, were also seized!\n\n“Stop right now!” Hei Lou Lan exerted all his strength to chase the hands, the matter of Fang Yuan thrown out of his mind.\n\nThe giant light blue hands moved everywhere, seizing Gu worms.\n\nThe Gu Masters fled and evaded in disorder.\n\nA rumble erupted in true inheritance secluded domain, threads of light shone down as the True Yang Building began to crumble.\n\n“No, I absolutely can’t let Eighty Eight True Yang Building perish! Formless hands cannot be attacked, but when they grab a Gu worm and clench their fist, they can be destroyed. As long as I can protect the several rank eight core Gu worms, with enough time, I will be able to rebuild True Yang Building!”\n\nOutside the tower, the remnant Giant Sun’s will curled up in a ball and was accumulating its energy.\n\nThe enormous True Yang Building was like an old man with a foot in the grave, letting the formless hands fly in, grab the Gu worms and fly away.\n\nThe beautiful and grand True Yang Building soon turned into a nibbled giant corn; its surface was a mess, filled with holes.\n\nThe formless hands continued to rain down endlessly.\n\nTrue Yang Building’s complete destruction was not far away.\n\nInside Tai Bai Yun Sheng’s immortal aperture blessed land, however, was a scene of tranquility.\n\nFang Yuan waited for a while before carefully transferring his second vital Gu.\n\nAll-out effort Gu had a beetle-like shape with an oval body and an arching carapace. The majestic horn on its head appeared dignified and powerful. It had three pairs of strong legs, and its entire body was brown which shone with a metallic luster.\n\nFang Yuan obtained this Gu back in southern border, later he refined it rank four which allowed him to casually strike out with beast strength phantoms.\n\n“Go.” Fang Yuan softly spoke.\n\nAll-out effort Gu obeyed Fang Yuan’s intent, charging towards the extremely compressed three colored qi lump.\n\nBOOM!!!\n\nFang Yuan’s body shook intensely as lightning seemed to have burst in his mind.\n\nThe qi lump exploded loudly and like the process of creation after destruction, it gave birth to an immortal aperture!\n\nThe sky in the immortal aperture was orange yellow and a white mountain stood tall on the earth.\n\nSince the immortal aperture was newly born, the space inside was limited, but it soon rapidly expanded all around.\n\nLike a newborn baby, it demanded nutrition intensely.\n\nThe immortal aperture’s nourishment was the heaven and earth Qi.\n\n“Senior brother, let me out quick.” Fang Yuan immediately sent his voice.\n\n“You succeeded!” Tai Bai Yun Sheng was overjoyed before warning, “You need to be careful when you come out, the situation now is quite dangerous!”\n\nFang Yuan’s vision changed as he was let out of the immortal aperture by Tai Bai Yun Sheng; the next moment, he appeared beside Tai Bai Yun Sheng.\n\n“This, this is formless hand?!” Five hundred years of experience was not for show, Fang Yuan immediately recognized the origin of the giant light blue hands and turned pale with fright.\n\nFeeling his aura, a six fingered formless hand suddenly appeared above Fang Yuan and grabbed!"
}
