{
  "id": "636-shocking-change",
  "slug": "636-shocking-change",
  "title": "636: Shocking Change",
  "order": 635,
  "volume": null,
  "content": "Chapter 636: Shocking Change\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nTo save Tai Bai Yun Sheng, or take back Man as Before?\n\nAt this instant, Fang Yuan hesitated.\n\nMan as Before, this Gu was extremely famous even though it was a mortal Gu. Now that it had become an Immortal Gu, its ability was even greater.\n\nAccording to what Tai Bai Yun Sheng had said earlier, when it was a mortal Gu, it could turn a Gu Master’s condition back to a state in the past. After becoming an Immortal Gu, it could not only affect others but even himself.\n\nThis ‘himself’ naturally meant Tai Bai Yun Sheng.\n\nTai Bai Yun Sheng was a Gu Immortal, it was not hard to deduce that the Immortal Gu Man as Before could affect Gu Immortals as well!\n\nAs a Gu worm that can heal a Gu Immortal, the value of Man as Before need not be mentioned. In fact, its value far surpassed ordinary Immortal Gu!\n\nThus, Tai Bai Yun Sheng was so anxious, forgetting his own predicament and reminding Fang Yuan to take back Man as Before.\n\nBut Tai Bai Yun Sheng’s words were merely out of anxiety, he said it without truly considering the consequences.\n\nIn the case that Fang Yuan really abandoned him and attempted to retrieve Man as Before Immortal Gu, Tai Bai Yun Sheng would be in great danger.\n\nEven though the essence of a Gu Master’s life undergoes a qualitative change when becoming a Gu Immortal, if he fell from such a high altitude, even if Tai Bai Yun Sheng survived, he would be gravely injured.\n\nAnd don’t forget that there were many other Gu Masters who were remaining on the ground.\n\n“Taking back Man as Before would use up a lot of time. Even if I retrieve Man as Before, if this causes a rift between me and Tai Bai Yun Sheng, what should I do then?”\n\nTai Bai Yun Sheng shouted out of anxiety, once he was in grave danger and his life was at risk, he would immediately realize: Compared to the Immortal Gu, his life was more important. If at that moment, he saw his ‘junior brother’ chasing the Immortal Gu and giving up on saving himself, how would he think?\n\nA person’s heart is very fickle and ever changing.\n\nEven though this sentence was said by Tai Bai Yun Sheng himself, when thinking of the circumstances and seeing things from another’s shoes, he would feel doubt and suspicion.\n\n“So be it if I still had Fixed Immortal Travel, but now that I have lost it, and the wind veil of assimilation is still contracting, isolating us from the outside world, I will need to use a stargate to leave this place and connect it to Hu Immortal blessed land!”\n\nFang Yuan was facing great difficulty.\n\nTo open the stargate, he would need to use starlight firefly Gu.\n\nThe formless hands were flying about and ravaging the place, they were an unstoppable force.\n\nOnce the starlight firefly Gu appeared, the formless hands would show up like flies. Even as a Gu Immortal, Fang Yuan had no confidence in protecting them from the formless hands.\n\n“But now that the wind veil of assimilation has been formed, there is no more heaven and earth qi, even though there are a lot of formless hands, no new ones will appear. Furthermore, with Eighty-Eight True Yang Building breaking apart and dissolving into different Gu worms that are flying around…”\n\nThe formless hands had no energy source, they could not be sustained.\n\nFang Yuan was a veteran demonic path cultivator with five hundred years of experience, he naturally had good insight.\n\n“Once the formless hands weaken, Giant Sun’s will would become the strongest force in this battlefield. By then, after he gets rid of Ma and Zhao, retrieving the luck path true inheritance, he would come after me!”\n\nBy then, Giant Sun’s will would have Giant Sun’s immortal essence and many Immortal Gu, he would truly be the strongest foe.\n\nAs the weaker party, Fang Yuan had to choose to cooperate against this strong foe, to resist the enemy with numbers.\n\nIn this entire battlefield, Tai Bai Yun Sheng was the only suitable person.\n\nEven though he was a healing Gu Immortal, he was still a Gu Immortal!\n\nEven though his Gu worms were all stolen, Fang Yuan could lend him some.\n\nMoreover, Hei Lou Lan and the other blood related descendants were all Giant Sun’s will’s natural allies. No matter how well Fang Yuan could speak, in such a short time and in such a situation, they would not switch sides.\n\nAfter thinking so deeply, in reality, merely a short moment passed.\n\nFang Yuan moved like lightning, without hesitation, he flew towards Tai Bai Yun Sheng who was falling.\n\n“Junior brother, you… sigh!” Seeing Fang Yuan make such a choice, Tai Bai Yun Sheng who had calmed down looked with shining eyes, he was touched and wanted to say something, but eventually ended up sighing.\n\nAlong the way, many formless hands were obstructing them, but Fang Yuan twisted left and right, he was agile like a bird, he quickly shortened the distance between him and Tai Bai Yun Sheng.\n\nBut right at this moment, the figure of a person suddenly appeared around Tai Bai Yun Sheng.\n\n“Old fool, you have finally fallen into my hands!” The figure quickly turned solid as Hei Lou Lan grabbed Tai Bai Yun Sheng by the collar, capturing him.\n\nAlthough Tai Bai Yun Sheng was a Gu Immortal, he had no Gu worms on him, it was simply too easy for Hei Lou Lan!\n\nHei Lou Lan quickly activated his Gu worm, sealing Tai Bai Yun Sheng’s four limbs and making him faint.\n\nSeeing the captive in his hands, Hei Lou Lan was overjoyed.\n\nHe was able to capture Tai Bai Yun Sheng under such chaotic circumstances mostly due to luck. But the result was already a success, now Hei Lou Lan’s mind was full of ways to threaten Fang Yuan, to use this captive to take back his vital Gu!\n\nBut he had just raised his head and had yet to speak, before he saw Fang Yuan’s body turning around and flying high up into the air.\n\n“Hei Lou Lan captured Tai Bai Yun Sheng, it is obviously because he wants to threaten me and ask for that Gu worm!” Fang Yuan had guessed Hei Lou Lan’s intention at the first moment.\n\nHis heart sank, but he was still as calm as ever.\n\nSince Hei Lou Lan had such an objective, he would not cause harm to Tai Bai Yun Sheng’s life. That means, Tai Bai Yun Sheng was safe for the time being.\n\nIn that case, the most important thing for Fang Yuan now was to retrieve the Immortal Gu Man as Before!\n\nHe dodged left and right, avoiding the formless hands’ attacks. His eight wings flapped intensely as wind flower Gu and flash bug Gu were used in turns, eventually after fifteen minutes, after exerting all of his strength, with great difficulty he smashed the formless fist and took back the man as before Immortal Gu.\n\nBecause he obtained Tai Bai Yun Sheng’s trust, man as before Immortal Gu did not struggle in Fang Yuan’s hands.\n\nFang Yuan did not use his will to suppress it, he placed it into the strength path immortal aperture.\n\n“Your senior brother’s life is in my hands, quickly return my Gu worm!” At this point, Hei Lou Lan finally caught up and had the chance to issue a threat.\n\nHe was full of sweat, chasing Fang Yuan was not easy.\n\nEspecially when his movement speed was insufficient, and he still had to carry Tai Bai Yun Sheng.\n\nHe thought he understood Fang Yuan’s objectives, he was very confident in himself.\n\nJust as he said that, a formless hand flew over to him, Hei Lou Lan did not dare to resist it head on and had to dodge. This way, the imposing aura that he had tried to create was immediately weakened.\n\nFang Yuan’s figure was like a lightning shadow, moving around the formless hands easily, when he got close to Hei Lou Lan, he was expressionless, but he was sighing over the inconvenience in his heart.\n\nFang Yuan knew that he could not resist Giant Sun’s will alone, he needed Tai Bai Yun Sheng’s help.\n\nBut now that Tai Bai Yun Sheng was a captive, Fang Yuan was quite restricted.\n\nAlthough he had man as before Immortal Gu, he was not given permission by Tai Bai Yun Sheng to ‘use the Gu’. If he could use it, when Hei Lou Lan kills the captive and Tai Bai Yun Sheng dies, Fang Yuan could revive Tai Bai Yun Sheng using Man as Before.\n\nBut there was a major problem here.\n\nUsing Immortal Gu Man as Before required immortal essence.\n\nTo revive a mortal, there was no issue. But to revive an immortal, the immortal essence expenditure would surely be huge.\n\nFang Yuan only had twenty-two beads of green grape immortal essence. He used up one in diffusing it into endless primeval essence, thus he only had twenty-one left.\n\nThis was his greatest assurance in fighting Giant Sun’s will.\n\nBut to revive Tai Bai Yun Sheng, he would need to use at least ten green grape immortal essence!\n\nUnless there was no choice, Fang Yuan did not want to do that.\n\nHei Lou Lan was truly a formidable character, it was no fluke that he was the person who became the victor of the Imperial Court contest. He had overwhelming talent and ability, once an opportunity appeared, he knew how to grab onto it.\n\n“Don’t tell me, I really have to return his Gu worm?”\n\nOnce that thought appeared, Fang Yuan suppressed it.\n\nHei Lou Lan was so anxious about that Gu, it was surely something extraordinary. Fang Yuan was not willing to return it just like that.\n\nMost importantly, Hei Lou Lan was not trustworthy!\n\nAs time passed, Giant Sun’s will and the formless hands’ battle intensified.\n\nGiant Sun’s will originated from Giant Sun Immortal Venerable, he was very ruthless and wise, now that his original strength could be displayed fully, he showed off a matchless disposition.\n\nHe drew support from the luck path true inheritance light lump, and while fighting against the formless hands, he took back control of the one and only copy of the luck path true inheritance.\n\nAfter so long, the luck path true inheritance light lump was still quite intact.\n\nThere were simply too many Gu worms inside this true inheritance, it was shocking. In just this short while, six luck path Immortal Gu were already taken by the formless hands.\n\nNo wonder it was the one and only copy.\n\nImmortal Gu were unique, even for Giant Sun Immortal Venerable, he exerted all his efforts and could only elevate the true inheritance to this extent.\n\nThree of the six Immortal Gu were retrieved by Giant Sun’s will when he broke the formless fists. Giant Sun’s will could only watch as the other three were taken away by the formless fists.\n\n“Damn it! Too hateful!” Giant Sun’s will got more furious as he fought, he had already hated Zhao Lian Yun to the depths of his soul, now he no longer cared about Ma Hong Yun’s life.\n\n“I want to see how long this luck path true inheritance can protect you for!” Giant Sun’s will gritted his teeth.\n\nIf not for him wanting to protect the luck path true inheritance and being unable to attack all out, he would’ve destroyed this light lump and killed Ma and Zhao.\n\nMa and Zhao hugged each other, towards this situation, there was nothing they could do but to await death.\n\nThe great pressure was a huge turmoil on their hearts, their feelings for each other rapidly grew.\n\nBut this was useless.\n\nThe Frost Jade Peacock that recognised them as its master had already died.\n\nThe size of the luck path true inheritance light lump was less than a third of what it had been originally. Seeing that death was approaching closer and closer, Ma and Zhao lost any hopes of surviving.\n\nFang Yuan and Hei Lou Lan were at a stalemate, they were bargaining. Both sides were very distrustful of each other, this talk was progressing very slowly.\n\nClang—!\n\nRight at this moment, from outside the wind veil, there was the sound of a blade.\n\nThe sound of the blade was crisp and sharp, it reverberated in everyone’s ears.\n\n“What?”\n\n“This is!”\n\nEveryone raised their heads, they were attracted by this strange event, even the giant dragon of Giant Sun’s will stopped its attacks.\n\nOnly to see that above them, on the wind veil of assimilation, there was a huge opening created by a blade.\n\nEveryone could see the outside sky of northern plains through the opening caused by the blade.\n\nIn the sky, three Gu Immortals from Chanyu tribe were breathing roughly.\n\nThis was the immortal killer move that they activated — Winged Blade!\n\nAround them, there were a dozen or so Gu Immortals.\n\nIt turns out that when the three of them were colluding not too long ago, other righteous path Gu Immortals approached them. Because Hei tribe’s Gu Immortals were very sincere and put in a lot of effort, they came to an agreement quickly and thus chose to attack earlier than expected.\n\nWith the blade opening, the inside and outside world were connected.\n\nThis was a huge influence to anyone in the battlefield!\n\nThe ones who reacted faster than Fang Yuan and the other humans were the Gu worms!\n\nEighty-Eight True Yang Building was an ownerless object, after being destroyed by the heavenly tribulations and earthly calamities, the walls collapsed and turned into large number of wild Gu worms.\n\nAt this crucial moment, using their instincts, these Gu worms flew into the air, towards the opening.\n\nDuring the process, formless hands were capturing them all over the place.\n\n“This is the best chance to charge through the wind veil and escape from this dangerous place!” The Gu Masters’ eyes were glowing.\n\n“Ah! So many Gu worms, these are all formed from Eighty-Eight True Yang Building!” Northern plains Gu Immortals watched with burning and shining eyes."
}
