{
  "id": "638-unfilial-descendants",
  "slug": "638-unfilial-descendants",
  "title": "638: Unfilial Descendants",
  "order": 637,
  "volume": null,
  "content": "Chapter 638: Unfilial Descendants\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nImmortal Gu normally required immortal essence to activate. Under most circumstances, will could not activate Gu worms alone. Even Giant Sun’s will was not exempt from this rule.\n\nThe reason the dragon of Giant Sun’s will could activate Immortal Gu was because it was holding Giant Sun’s immortal essence.\n\nHowever, the wisdom Gu’s attack cut apart the dragon of Giant Sun’s will into two and actually revealed it was holding Giant Sun’s immortal essence.\n\n“As expected of wisdom Gu! Such an amazing result in just one move!!” Fang Yuan’s gaze brightened and praised wisdom Gu inwardly.\n\nHe had also thought of cutting apart the connection between Giant Sun’s immortal essence and Giant Sun’s will, but he did not have enough strength to do so.\n\nHowever, wisdom Gu accomplished it!\n\nWisdom Gu was not the slightest bit afraid of formless hands. The most terrifying formless hands only had eight fingers while wisdom Gu was a rank nine Immortal Gu and could only be grabbed by nine fingered formless hands.\n\nHowever, wisdom Gu was extremely fragile despite being rank nine. It was not an offense oriented Gu and could still be destroyed.\n\nIt wanted freedom and wanted to soar to the skies, and the dragon of Giant Sun’s will which possessed many Immortal Gu was its primary obstacle.\n\nFrom wisdom Gu’s perspective, dealing with the dragon of Giant Sun’s will was of the utmost importance.\n\nThus, it concealed itself and waited for an opportunity to strike. It remained inconspicuous when it did not make a move, but when it made a move, it was extremely shocking, striking the weak point of the Giant Sun’s will dragon and cutting its connection with Giant Sun’s immortal essence in one move, thereby causing the Immortal Gu controlled by Giant Sun’s will, more than ten in number, to be of no use.\n\nGiant Sun’s will let out a furious roar at the heavy damage!\n\nHowever, it did not turn around to attack wisdom Gu and instead relentlessly chased after the luck path true inheritance which was holding Ma and Zhao.\n\nGiant Sun’s will instantly condensed into a huge golden hand that struck towards Ma and Zhao like a meteor.\n\nFor a moment, the whole battle situation turned into this\n\nThe wind veil of assimilation was separating the ruins of Imperial Court blessed land from the outside world of northern plains.\n\nIn the outside world were northern plains’ Gu Immortals.\n\nInside was the ruins of Imperial Court blessed land.\n\nThere was a giant tear in the wind veil of assimilation from which countless Gu worms flew out, sparking conflicts among the Gu Immortals.\n\nInside the wind veil.\n\nAt the highest point was the luck path true inheritance which had turned into a rainbow and flew rapidly towards the tear in the wind veil of assimilation, it was already close to it.\n\nIn the middle was the huge hand of Giant Sun’s will which could no longer activate Immortal Gu.\n\nBelow Giant Sun’s will was wisdom Gu which was following closely.\n\nEven further below in the mid-air was the deadlock between Fang Yuan and Hei Lou Lan.\n\nOn the ground were dozens of surviving Gu Masters. Formless hands were attracted towards the Gu worms that filled the sky, and as such the Gu Masters’ situation was a lot better.\n\nThe huge hand of Giant Sun’s will which had burst out with all its strength was rapidly closing the distance between it and the luck path true inheritance.\n\nCrackle crackle crackle…\n\nGiant Sun’s will was bursting out with explosive sounds.\n\nWisdom Gu was not far below and Giant Sun’s will had all along been under the light of wisdom; its thoughts violently collided and perished.\n\nThe huge hand of Giant Sun’s will was shrinking rapidly at a visible speed.\n\nHowever, the light of wisdom Gu was not just exhausting Giant Sun’s will, the intense collisions of the will was further increasing the speed and power of the huge hand of Giant Sun’s will.\n\nFinally, when the luck path true inheritance was just about to charge into the wind veil, the huge hand of Giant Sun’s will was able to block its path.\n\n“None of you can escape, die!” The huge hand of Giant Sun’s will grabbed down with extreme killing intent, not caring that the luck path true inheritance was a unique existence and just focused on killing Ma and Zhao.\n\n“Are we going to die?!” Ma and Zhao hugged each other, terror and shock filled them as they looked at the giant hand falling down upon them.\n\nBoom!\n\nPowerful attacks rained down like a hailstorm, smashing down ruthlessly at the huge hand of Giant Sun’s will.\n\n“You unfilial descendants!!” Giant Sun’s will let out a furious roar as its giant hand collapsed.\n\nThe luck path true inheritance carried Ma and Zhao, and flew through the wind veil of assimilation to the outside world of northern plains.\n\n“These are Immortal Gu!”\n\n“Grab the Immortal Gu!”\n\n“They are mine, all mine!!”\n\nHow could the righteous path Gu Immortals whose hearts were filled with greed know about the identity of the giant hand of will. Even if they knew, would they just look on as the huge hand of will crushed the Immortal Gu?\n\nA man whose heart cannot be satisfied is like a snake trying to swallow an elephant!\n\nThe luck path true inheritance was brimming with dense Immortal Gu aura which further intensified the greed of the northern plains’ Gu Immortals.\n\n“Fight!”\n\n“Courting death, who dares to seize the Immortal Gu in front of me?!”\n\n“You shameless bastards! Did you guys forget the agreement we made earlier?”\n\nVerbal agreements between Gu Immortals were already fragile; who would comply with such agreements in front of huge profits?\n\nThe northern plains’ Gu Immortals removed all consideration for face and grabbed at the luck path true inheritance!\n\nThe majestic auras of the Gu Immortals collided against each other.\n\nMa Hong Yun and Zhao Lian Yun blacked out, almost fainting on the spot.\n\nThey had left the wolf’s nest and entered the tiger’s den!\n\n“Eh? This aura and radiance, I am not wrong, this definitely is connected to luck path! Everyone move together!” Suddenly, a long and loud whooshing sound rang out.\n\nOver ten Gu Immortals appeared.\n\nAt the lead was an old Gu Immortal with a snow-white beard that reached the toes.\n\nThe righteous path Gu Immortals narrowed their eyes at the sight of this man. Someone cried out in surprise, introducing this man’s origins: “Old Ancestor Xue Hu, you actually came in person!”\n\nOld Ancestor Xue Hu was the leader of Snowy Mountain blessed land, a rank eight Gu Immortal and the number one demonic path Gu Immortal of northern plains!\n\nFollowing him were Snowy Mountain blessed land’s demonic path Gu Immortals, legendary experts whose names were known far and wide.\n\n“Imperial Court blessed land is about to be destroyed, of course I have to come and reap some benefits! Enough nonsense, strike!” Old Ancestor Xue Hu screamed out before leading the group behind him to join in the fight.\n\nThe scene turned even more chaotic.\n\nRighteous and demonic factions battled with all sorts of Gu worms flying about. The luck path true inheritance changed hands several times; Ma and Zhao were in a precarious situation, walking on the edge of life and death.\n\n“Don’t fight, inside the wind veil of assimilation there are definitely many more Immortal Gu!” A Gu Immortal shouted in the chaos.\n\n“The three immortals of Chanyu, make your move. The wind veil of assimilation is closing up!” Another Gu Immortal gave a reminder from within the chaotic battlefield.\n\nThe three Chanyu immortals had gathered with the Gu Immortal Tong Zu as the lead. They hurriedly glanced below when they heard the reminder.\n\nSure enough, the tear on the wind veil of assimilation was already closing up and there was only a thin crack remaining.\n\nThe tear that winged blade had created was extremely large, but the wind veil of assimilation’s recovery speed was very fast.\n\nGu Immortal Tong Zu had estimated the cut would be closed in eight breaths of time. And from the looks of it, it indeed took around eight breaths.\n\nIf they used the winged blade now, they would be able to open up a tear again. However, Chanyu tribe’s three immortals showed no signs of using it.\n\nThis immortal path killer move had extremely terrifying power, but the price to pay was equally large, consuming a lot of immortal essence. And in this chaotic situation, the three Chanyu immortals did not dare to use it again so as to keep it in reserve to intimidate enemies.\n\n“Brother Hei Cheng, what are we going to do now?” Hei tribe’s Gu Immortal, Hei Bai, lost his cool when he saw the wind veil of assimilation closing up, and hurriedly consulted Gu Immortal Hei Cheng.\n\nHei Cheng was silent, his expression extremely unsightly.\n\nHei Bai had been seeking Immortal Gu Wooden Chicken since long ago, they had also received information from Hei Lou Lan that he had already obtained the Immortal Gu. But the wind veil of assimilation was now closed, Hei Lou Lan had not escaped when he had the chance, causing Hei Bai’s plan to be fruitless.\n\nHei Cheng did not have the ability to cut apart the wind veil of assimilation.\n\nHis voice turned extremely gloomy: “Brother Hei Bai, you still have a chance. Those formless hands inside the wind veil are extremely likely to have seized wooden chicken Gu. When they travel through space and their energy is used up, the captured Gu worms will also be freed.”\n\nThe investigative abilities of Gu Immortals were much stronger than that of Gu Masters.\n\nAfter the tear was opened on the wind veil of assimilation, they had immediately glanced at the dangers within the wind veil. And because of the formless hands as well, they did not dare to enter the wind veil and risk themselves.\n\n“It’s like that?” Hei Bai’s eyes brightened before he thought of something, “Then nephew Hei Lou Lan…”\n\nHei Cheng didn’t speak, but his expression turned even more gloomy.\n\n……\n\nHei Lou Lan did not grab the opportunity to escape the wind veil of assimilation, this made Fang Yuan inwardly shocked.\n\nHowever, he did not have the time to ponder over this and threw it to the back of his mind.\n\nHe fixed his gaze on the falling immortal essence of Giant Sun.\n\nHis mind was filled completely with the thoughts of this immortal essence of Giant Sun.\n\nGu Masters cannot use the primeval essence of others. Gu Immortals were also unable to use the immortal essence of others.\n\nAfter Fang Yuan obtained Hu Immortal blessed land, he had obtained a lot of green grape immortal essence left behind by Hu Immortal. But only the land spirit, Little Hu Immortal, could use this immortal essence.\n\nLand spirits were formed from a Gu Immortal’s obsession. Giant Sun’s immortal essence also could only be used by Giant Sun’s will. Even if Fang Yuan obtained this immortal essence, he would not be able to use them.\n\nBut this did not affect Fang Yuan’s resolve to seize the immortal essence of Giant Sun even a little bit!\n\n“I can’t use it, but as long I seize all this immortal essence, the power of Giant Sun’s will will drop down to twenty to thirty percent!!” Fang Yuan soared to the sky, crazily activating all sorts of movement Gu to increase his speed.\n\nThis exceptionally good opportunity was created by wisdom Gu, Fang Yuan would not be worthy of being an authoritative figure of the demonic path if he did not grab this chance.\n\n“You dare!!” Attacked by his own descendants, and now sensing what Fang Yuan was attempting, Giant Sun’s will was furious as well as anxious.\n\nWithout immortal essence, it was not able to activate Immortal Gu and could only use the power of its special will to battle.\n\nIt understood the severity of this more than anyone else!\n\nFang Yuan’s extremely fast speed gave Giant Sun’s will an unprecedented fear!\n\n“Damn it, it’s too late!” The will condensed back together into a giant hand which fell down like a meteor.\n\n“Hahaha….” Fang Yuan threw his head back and laughed loudly, he was less than a hundred steps away from Giant Sun’s immortal essence.\n\nEven if Giant Sun’s will was mighty, Fang Yuan was not worried.\n\nBecause between Fang Yuan and Giant Sun’s will was the rank nine wisdom Gu!\n\n“Wisdom Gu is the bane of Giant Sun’s will, Giant Sun’s will would have to detour around wisdom Gu which would waste a lot more time! Hei Lou Lan does not have high speed and he still has to hold Tai Bai Yun Sheng, so he can’t chase me. The only worry is the formless hands…”\n\nFang Yuan thought of every possible scenario with his understanding of the whole situation.\n\nWind whistled past, Giant Sun’s immortal essence was already within reach!"
}
