{
  "id": "643-final-trump-card",
  "slug": "643-final-trump-card",
  "title": "643: Final Trump Card",
  "order": 642,
  "volume": null,
  "content": "Chapter 643: Final Trump Card\n\n**Translator:** ChibiGeneral **Editor:** ChibiGeneral\n\nGiant Sun’s will was too strong.\n\nNot just his battle strength, but also his deep foundation.\n\nIt inherited some of the Immortal Venerable’s experience, just a killer move created out of boredom drove Fang Yuan into a desperate state again.\n\n“Damn it, is it time to use Spring Autumn Cicada again?” Fang Yuan gritted his teeth, a thought arising in his mind.\n\nThe first aperture was filled with pressure, the surface of the aperture walls was covered with cracks resembling a spider’s web.\n\nSpring Autumn Cicada floated in the center, as yellow and green lights flickered on the cicada’s body.\n\nFang Yuan was not ignorant, the aperture had obviously reached its limits, it could break the very next second!\n\nBut he quickly dispelled the thought of using Spring Autumn Cicada.\n\nMore and more of his Gu worms were being sealed, his firepower was weakening, Fang Yuan was starting to take hits passively.\n\n“Come on, why don’t you strike back!” The Gu Masters laughed maniacally.\n\n“Are you afraid now? Come out and fight if you have the guts!” Someone laughed coldly.\n\n“You demon, this is your deserved fate, go and die!” Someone cursed.\n\nSeeing Fang Yuan suppressed by them, they felt unbelievable joy.\n\nSuddenly, Mo Yao’s will’s frantic voice resounded in Fang Yuan’s mind again: “Oh no! Fang Yuan, zombie speckles are showing up on your body. The death energy is starting to invade your body. If the speckles spread over your whole body, you will turn into a six arm heavenly zombie king for real!”\n\nAn even worse situation had arrived.\n\nThe estimated hour limit had not been reached, but Fang Yuan was already starting to become a zombie.\n\nA body that is zombified will be completely immersed in death energy, they cannot return to normal.\n\nUnless he removed the six arm heavenly zombie king killer move now, the zombie speckles would continue to spread.\n\n“No, once I stop using the killer move, Giant Sun’s will would attack. At this distance, I would not be able to react!” Fang Yuan shook his head, his expression turning solemn.\n\nAlthough he had defensive Gu, these mortal Gu were not worth mentioning in front of Giant Sun’s will.\n\nOnly six arm heavenly zombie king could allow Fang Yuan to hold his own.\n\nRight now, although Giant Sun’s will had not entered the wisdom halo, that was only because the price to pay was too great for a small gain.\n\nGiant Sun’s will was definitely capable of making sacrifices.\n\nTo attract a seven fingered formless hand, he lost eight Immortal Gu!\n\n“If I cancel the killer move now, Giant Sun’s will would go all out and kill me regardless of the sacrifice. Once I die, he would take back the immortal essence of Giant Sun, I cannot take this risk!” Fang Yuan’s attitude was firm.\n\n“But, your body…” Mo Yao’s tone was hesitant, sounding worried.\n\nFang Yuan was unmoved, his expression was determined.\n\nThe zombie speckles continued to spread, there was only a dot on his back at first, but now almost his entire back was covered.\n\nThe speed of spreading was getting faster, soon, Fang Yuan’s chest turned black.\n\nThe Gu Masters saw this and were shocked.\n\nGiant Sun’s will laughed heartily: “So this is it, you have turned into a zombie for too long, the balance of life and death energy had been broken, now that the death energy is invading you, you will turn into a real zombie, a member of the living dead, a monster that is neither human nor a ghost, your cultivation will be stagnant forever!!”\n\nGiant Sun’s will had great experience and knowledge, he understood Fang Yuan’s situation immediately.\n\nThe Gu Masters felt a surge in morale, some laughed heartily: “Hahaha, persisting in evil brings about self-destruction, demon, you have committed too many wicked deeds, this terrible end is brought about entirely by yourself!”\n\n“Even without us attacking now, you are finished! Hmph, members of the demonic path crave strength and disregard all else, you have finally experienced the painful consequences now. What a pity, even if you became an immortal luckily, you still became a zombie, a monster!”\n\n“This is the result of you toying with evil schemes and causing harm to everyone, being enemies with Ancestor Giant Sun, and with us of the righteous path!”\n\nMo Yao’s will urged as well: “Fang Yuan, the price to pay is too huge. In my opinion, Giant Sun’s will might not necessarily attack, it does not have much strength left. You have great talent and ability, you should not end up like this! It is not too late to stop now, once you turn into a six arm heavenly zombie king for real, it will be far too difficult to revert back to being a human!”\n\nFang Yuan’s gaze was shining, his emotions were in turbulence, as his expression was changing.\n\nBut eventually, his gritted teeth did not loosen.\n\nHe turned into a six arm heavenly zombie king completely!\n\nThe speckles turned his body black, in the strength path immortal aperture, the bright and clear heaven and earth turned into an eerie dark color, white stone mountains collapsed one after another. The sky was dark grey and the land was rotting, there was not a trace of life energy.\n\nMeanwhile, in the first aperture, it was deathly silent too. The purple crystal aperture walls no longer had the crystal clear appearance, they looked like grey rocks.\n\nBut precisely because of this, Spring Autumn Cicada’s pressure was no longer so threatening.\n\nRight after becoming a Gu Immortal, he degraded into a zombie! All his past accumulations, all his achievements, all turned into nothing.\n\nFrom this point on, his cultivation could not advance in the slightest!\n\nWithout any potential to progress, in this regard, Fang Yuan was worse off than a mortal.\n\nEven with Fang Yuan’s iron will, he felt a bit of desolation.\n\nThe thought of using Spring Autumn Cicada appeared in his head once more —”If I use Spring Autumn Cicada and restart everything, I will be able to quickly retreat and avoid this terrible situation to the best of my ability!”\n\nBut Fang Yuan forcefully suppressed this thought.\n\nThe wind veil of assimilation was very close now, without any sound from the wind, it spread silently, compressing the space and bringing an immense mental pressure to all at the scene.\n\nFang Yuan observed everyone from afar, suddenly doing something shocking — he stopped the activation of all his Gu.\n\nHe had completely become a six arm heavenly zombie king, he did not need to use Gu worms to activate it.\n\nAs the purple light qi hit him, this move, thirty-eight sealing arts, had no effect.\n\nAs long as Fang Yuan did not activate his Gu worms, the purple light qi would not be able to follow the qi within and trace it back to the source, sealing the Gu worms.\n\nEveryone was stunned, even Giant Sun’s will gasped lightly.\n\nBut next, the Gu Masters erupted with fierce momentum.\n\n“Kill, kill this demon!”\n\n“He stopped using his Gu worms right in front of us, he is courting death!”\n\nEveryone shouted, screamed, and yelled with their lungs.\n\nFang Yuan retreated step by step, using the six arm heavenly zombie king’s defense and recovery speed to endure the attacks.\n\n“Be careful, don’t hit the wisdom Gu!” Seeing that Fang Yuan was getting close to wisdom Gu, Hei Lou Lan quickly gave a reminder.\n\nThe Gu Masters controlled their firepower, no longer unleashing flashy attacks, but aiming more precisely at Fang Yuan.\n\nFang Yuan’s appearance was nothing like before, his chest was blown open, his bones were broken, and his intestines were smashed.\n\nHe had no choice but to turn around, with his back facing everyone and using it to endure the intense attacks.\n\nBam!\n\nA bolt of lightning struck Fang Yuan’s back.\n\nAn intense force slammed him to the ground.\n\nFrom behind him, cheering could be heard: “Hahaha, I beat him! This newly caught Gu is not bad, it should be the rank five thunder hammer Gu.”\n\nFang Yuan crawled up in difficulty.\n\nHis back was burst open, the injury was coiling with lightning, his spine and bones were exposed to the air.\n\n“Look at my wind path killer move!” Someone shouted.\n\nSwoosh!\n\nA huge wind blade with jagged teeth spun and shot out, making a loop around Fang Yuan’s arm and cutting it off, it fell on the ground.\n\nThis person was breathing roughly, almost all his primeval essence had been expended, but his eyes were shining with a ruthless light of excitement.\n\nHe shouted; “Did you see, did you see! I took away one of his arms!!”\n\n“Hmph, you made use of that weakness, if the flesh and skin of that area of his arm hadn’t already been fully removed, left with only a segment of his bone, would you be able to cut it off?” Someone scoffed.\n\nThe body of six arm heavenly zombie king was strong, but it could not endure such fast paced and strong attacks.\n\nEveryone laughed wildly, they shouted and cheered, torturing Fang Yuan, feeling pride from the heavy injuries they were inflicting on him, competing against each other.\n\nFang Yuan was defeated time and time again, his tall and muscular body was becoming smaller.\n\nBut he got up every time.\n\nEven though he had one out of eight arms remaining, even though he did not have a patch of undamaged skin left, even though his zombie blood was dying the ground, even though his organs were exposed to the air, even though his right shoulder was only left with a pale white shoulder blade.\n\n“Why, to this extent? Why…” Mo Yao’s will sobbed.\n\nFang Yuan was silent.\n\n“Enough.” Giant Sun’s will suddenly spoke.\n\nThe Gu Masters did not dare to disobey him, they stopped attacking.\n\n“At this point, are you still not giving up? Hmph, your attitude is truly worth admiring.” Giant Sun’s will spoke in a milder tone: “Enough, it is not easy for you to reach this extent. Give up, I will give you a chance to surrender, as long as you recognise me as your master, I will allow you to make up for your mistakes.”\n\n“What?!”\n\n“Ancestor Giant Sun is sparing him?”\n\n“Ancestor, please reconsider it.”\n\nEveryone was shocked.\n\n“Surrender?” Fang Yuan scoffed: “Let me consider it.”\n\nGiant Sun’s will continued: “You destroyed Eighty-Eight True Yang Building, your sins are unforgivable! I will give you a chance to redeem yourself, after recognising me as your master, you will help me to once again establish Eighty-Eight True Yang Building, that will make up for your sins. When True Yang Building is rebuilt, not only will I grant you freedom, I will even get rid of your zombie status, and teach you the method to regain a human body.”\n\nIf someone else heard this, their heart would waver.\n\nGiant Sun’s will gave Fang Yuan a way to live, most importantly, he gave him hope to continue cultivating.\n\nFang Yuan was silent: “Let me consider.”\n\nGiant Sun’s will laughed plainly: “I will not give you any chance to stall for time. I will count down from ten, you must give me a response. Ten!”\n\n“Fang Yuan, are you really surrendering? Be careful of Giant Sun’s will’s schemes, as long as you get out, and leave the light of wisdom’s range, you will be a fish on his chopping block, subject entirely to his treatment.” Mo Yao’s will worriedly reminded in Fang Yuan’s mind.\n\nFang Yuan laughed in his heart: “How could I be so stupid as to believe him?”\n\nNext, he sighed: “Oh, to think that I will still have to use my final trump card.”\n\n“You still have a trump card?”\n\n“To speak the truth, I have Spring Autumn Cicada.”\n\n“What? Spring Autumn Cicada! Don’t tell me it’s that seventh ranked Gu among the top ten mystical Gu worms in the world, it can travel upstream along the river of time, returning to the past, that Spring Autumn Cicada which can change history?” Mo Yao’s will screamed.\n\n“That’s right!”"
}
