{
  "id": "649-twin-demons",
  "slug": "649-twin-demons",
  "title": "649: Twin Demons",
  "order": 648,
  "volume": null,
  "content": "Chapter 649: Twin Demons\n\n“Why, why?!” The golden thoughts were furious and puzzled by the betrayal.\n\n“Hmph! Old bastard, I followed your commands earlier because I needed something. Now that the strength path Immortal Gu is already in my possession, why would I still listen to your commands?” Hei Lou Lan sneered, her beautiful appearance filled with pride and coldness.\n\n“You thankless wretch, unfilial descendant, you actually betrayed your ancestor!” The golden thoughts shouted in hatred.\n\n“Shut up, stop screaming. Is it because your thoughts are too few now that you are unable to think and have become so demented?” Hei Lou Lan crossed her arms and squinted her eyes, “You want me to self-detonate, but after making that kind of promise, what can you actually use to save me? Relying on your slavery Gu, divert disaster Gu or Fixed Immortal Travel? These are the only three remaining Immortal Gu on you, now tell me, where is the Immortal Gu that can resurrect me? Hmph, you want to deceive me with such a childish trick?”\n\n“If you were strong and powerful, I would obey you according to the rule of complying to the strong. But look at you now, what reason do you have to order me around? Hmm? Just because you are the remaining will left behind by a dead man? Hehehe, even if it is Giant Sun Immortal Venerable, he is already dead, he is a thing of the past! This is a new era, why is a dead man like you still jumping around like a clown?”\n\nHer words were filled with ambitious and ruthless grandeur!\n\nHei Lou Lan was still that Hei Lou Lan!\n\n“Even if I only have a single thought remaining, I can still cause the Immortal Gu to perish!” The golden thoughts cried out.\n\nHowever, Hei Lou Lan was calm: “You can try as much as you want.”\n\n“What’s going on? You are actually suppressing four Immortal Gu! You might have Great Strength True Martial Physique, but you don’t have the will of an immortal, how can you suppress four Immortal Gu?” The golden thoughts flashed with radiance before screaming out in an incredulous tone; clearly, it was unable to destroy the Immortal Gu.\n\n“There are still many things you do not know.” Hei Lou Lan seemed to be shrouded in profound mystery at this moment.\n\n“Hei Lou Lan, as a descendant of Huang Jin bloodline and a tribe leader of a super tribe, you colluded with an outsider to scheme against your ancestor! You two shameless bastards, when did you team up? Why didn’t I discover it?!” The golden thoughts asked in a furious tone.\n\n“Sure enough, you are much easier to deal with when you can’t think. Sigh, your pathetic performance really brings shame to Giant Sun Immortal Venerable’s reputation.” Fang Yuan sighed, but there was a grin on his face filled with disdain.\n\nThe two had actually allied just before now.\n\nEarlier, Hei Lou Lan had shouted —”Demon, you have a glib tongue, crafty as a fox! Damn it, what Gu did you use on me? I will make you pay the most terrible price, hand over your life!”\n\nFang Yuan had not used any Gu, but Hei Lou Lan said Fang Yuan used a Gu.\n\nThis was a code word.\n\nWhether it was Fang Yuan or Hei Lou Lan, both were meticulous and suspicious, merciless and formidable characters.\n\nThey had cooperated together throughout the Imperial Court contest and had great understanding of each other. Both knew how ambitious the other was and would not resign to being under someone else.\n\nJust because of this, Fang Yuan was willing to take a gamble; anyway, with the strength path phantoms’ protection, the risk was not high.\n\nThe two swindlers cooperated together, Hei Lou Lan made use of a opportunity in battle and succeeded in attacking Giant Sun’s will and seizing away all the Immortal Gu.\n\n“I am unresigned, I am unresigned! I am the strongest, yet I was plotted against till I reached this stage. None of you will have a good end, my main body left behind many arrangements which are set to activate when Eighty-Eight True Yang Building collapses. True Yang Building will be rebuilt, and you guys will be hunted down to the ends of the world. I didn’t lose to you, if I didn’t make moves against Ma Hong Yun and ruin my luck, how could I lose?! In the end, I lost to luck!” The golden thoughts roared hysterically.\n\nBoom boom boom.\n\nIn the next moment, it self-detonated, destroying itself!\n\nIt was after all something left behind by Giant Sun Immortal Venerable, even if there were only a few thoughts left, it was decisive.\n\nIt was worried the secrets on it would be searched and extracted; the situation was hopeless so it directly chose to self-detonate.\n\nThe self-detonation of thoughts was extremely fast. Even if Fang Yuan wanted to stop it, he did not have corresponding methods. Unlike blood path, strength path and enslavement path, his wisdom path attainment was still very shallow.\n\nOnly by deceiving Giant Sun’s will to enter his immortal aperture, like Mo Yao’s will, would Fang Yuan be able to easily suppress it.\n\nLike this, the strongest existence and ruler of Imperial Court blessed land finally dispersed in smoke, not leaving even a trace of it behind.\n\nHei Lou Lan let out a breath of turbid air before looking at Fang Yuan with a tranquil gaze, speaking in a serious tone: “Now, let’s have a good discussion, I believe we have the foundation for cooperation.”\n\nFang Yuan nodded, sneering: “Before speaking of anything else, the Immortal Gu Fixed Immortal Travel you seized is mine.”\n\nThat formless fist which seized Fixed Immortal Travel had been broken by Giant Sun’s will. After Giant Sun’s will seized the Immortal Gu, he forcibly suppressed Fang Yuan’s will within the Gu but did not have time to refine it, or it may be that he did not have the strength to forcibly refine it.\n\nThus, Fang Yuan was not able to sense the connection with Fixed Immortal Travel. He had lost track of the target earlier and thought the formless fist had already torn through space and left.\n\n“I know, this is precisely one of my conditions. Right now, I am suppressing your Immortal Gu, but there is no time for me to forcibly refine it. I need you to lend me this Fixed Immortal Travel!” Hei Lou Lan made an astonishing demand.\n\nFang Yuan had a calm expression: “Why should I lend it to you?”\n\n“Hmph, the Gu is on me and without Fixed Immortal Travel, how can you escape from here? Only if we sincerely cooperate, can we have the chance to escape.” Hei Lou Lan said.\n\nFang Yuan chuckled: “Who told you I don’t have other methods to leave this place?”\n\nHei Lou Lan’s pupils shrunk as she looked at Fang Yuan deeply: “The wind veil of assimilation isolates the outside world from the inside, Gu like hole earth Gu and connecting heaven Gu cannot be used. You actually have another method… but you didn’t use it even until now, heh, it seems this method has its flaws!”\n\nShe was a formidable character, regaining her cool quickly and even carrying a probing counterattack.\n\nShe sounded extremely certain, but she was not that sure inwardly and was only probing. Fang Yuan laughed loudly, his strength path phantom army was beside him and he did not fear the self-detonation of Great Strength True Martial Physique.\n\nHowever, his opponent was not any ordinary person of the Great Strength True Martial Physique, but Hei Lou Lan!\n\nThis fellow could not be underestimated. They had contested repeatedly in Eighty-Eight True Yang Building but they were evenly matched, in fact, she even caused much trouble to Fang Yuan.\n\nNow, she was clearly still a mortal but was able to suppress four Immortal Gu, causing even Giant Sun’s will to be surprised.\n\nIf Fang Yuan did not lend her Fixed Immortal Travel, she was sure to die. But he still had some fear if she counterattacked at the risk of her life.\n\nWithout the intervention of Mo Yao’s will, Fang Yuan had returned to his original nature, he calculated his profits; shortly after, he asked the most crucial question —”Then, what can I obtain?”\n\n“Immortal Gu Dark Limit.” Hei Lou Lan calmly replied, but inwardly she let out a breath of relief.\n\n“Oh, I would like to hear the details.”\n\n“I will help you obtain this Gu. This Gu is in the hands of Gu Immortal Jiang Yu, it can conceal aura, hide heavenly secrets and protect you from deductions. My Great Strength True Martial Physique was sealed with the help of Immortal Gu Dark Limit. You have caused such a huge incident, northern plains’ Gu Immortals will definitely track you down and cause troubles for you. Not only them, there are also the arrangements left behind by Giant Sun Immortal Venerable. But with Immortal Gu Dark Limit, your location will not be discovered.”\n\n“Interesting, what else?” Fang Yuan rubbed his chin.\n\nHei Lou Lan smiled: “We are both smart people, I will speak frankly. I shoulder a huge hatred and grudge so I cannot self-detonate to kill you with me. But you also probably don’t want to force me until I drag you along with me, right?”\n\n“Hmph, you are unlikely to kill me, but it is true that it will be really troublesome!” Fang Yuan gave a cold snort.\n\nHei Lou Lan’s pupils shrunk: “From your words, it seems you still haven’t fully displayed the power of your killer move. But I also have another trump card!”\n\nFang Yuan nodded, Hei Lou Lan had already displayed it just before. She could suppress Immortal Gu which was not possible by just relying on Great Strength True Martial Physique.\n\nAs long as there were enough profits, there was no need for bloodfest. Fang Yuan was not afraid of Hei Lou Lan’s self-detonation, but there would be no benefits to both of them if he pushed her too far.\n\nHei Lou Lan continued: “I will help you obtain Immortal Gu Dark Limit and will also return Fixed Immortal Travel once I finish using it. I will also give you my strength path killer move, I believe it will provide some help to your new killer move. Moreover, I haven’t killed your senior brother Tai Bai Yun Sheng.”\n\nFang Yuan glanced at Tai Bai Yun Sheng who was lying on the ground in unconsciousness, with his body covered by a defensive barrier; this was clearly Hei Lou Lan’s work.\n\nHis evaluation of Hei Lou Lan could not help but rise by a level.\n\nHei Lou Lan was truly not simple, she actually protected Tai Bai Yun Sheng until now. Clearly, she was dissatisfied with Giant Sun’s will and had been scheming against it.\n\nMore importantly, she gave many benefits; Immortal Gu Dark Limit was an important benefit, Fixed Immortal Travel was second, then the strength path killer move and finally Tai Bai Yun Sheng. Such an arrangement showed how much she understood Fang Yuan.\n\n“Then your condition is?” Fang Yuan asked.\n\n“Protect me during my Gu Immortal ascension and also help me when I kill my father personally!” Hei Lou Lan’s eyes revealed extreme hatred when she said this.\n\nFang Yuan’s brows involuntarily rose up.\n\nHe did not ask why, and he did not need a reason.\n\n“Hahaha.” Fang Yuan laughed brightly. He looked at the surrounding wind veil of assimilation then turned towards Hei Lou Lan.\n\nHei Lou Lan who had torn off the seal of Dark Limit and revealed her true appearance was no longer an obese and fierce bear, instead she had a stimulating, charming body with sharp brows and bright eyes; she was a remarkably beautiful woman filled with a tyrannical aura.\n\n“Interesting! Well, there is no harm in cooperating for the moment.” Fang Yuan praised as he agreed.\n\nThe benefits of this cooperation were truly shocking.\n\nIn any case, Fixed Immortal Travel was in Hei Lou Lan’s hands, Fang Yuan was also helpless about that and so he might as well cooperate.\n\nNext, Fang Yuan mentioned his own conditions and reached a basic consensus with Hei Lou Lan.\n\nThe shrinking of the wind veil of assimilation had almost reached the extreme.\n\nLarge numbers of Gu accumulated in the narrow space, crowding together. Many Gu worms were already devoured by the wind veil of assimilation, becoming a part of it.\n\nBut the tribulation, formless hands, were also completely gone.\n\n“There is no time today, we will talk more in the future.” After a rough agreement, Hei Lou Lan activated Fixed Immortal Travel; dark green light covered her body.\n\nShe was not a Gu Immortal but astonishingly, she could activate Immortal Gu!\n\nBefore leaving, she gave a deep glance at Fang Yuan and asked, seemingly without much thought: “Your killer move, what is its name?”\n\n“Myriad Self.” Fang Yuan replied.\n\nHei Lou Lan nodded, engraving this name to the depths of her heart. She knew that sooner or later, this killer move’s name would rise to fame and spread throughout the five regions!\n\nThe next moment, Fixed Immortal Travel activated and Hei Lou Lan disappeared.\n\nThe moment she left, Fang Yuan immediately destroyed the surroundings to prevent her from using Fixed Immortal Travel to return.\n\nWind veil of assimilation was already pressing in very closely, there was only a cabin sized space left for Fang Yuan to move.\n\nLarge numbers of Gu worms were already devoured by the wind veil of assimilation, while there were still a few that were flying around.\n\nFang Yuan released starlight firefly Gu and opened the stargate.\n\nBut he did not leave immediately, instead deeply gazing at these flying Gu worms.\n\nHe did not have any certainty, but still wanted to give it a try.\n\nA few breaths later, a Gu worm flew towards him of its own accord.\n\nRank nine wisdom Gu!\n\n“Hahaha…” In the narrow space, Fang Yuan’s laughter was echoing endlessly.\n\n…………………………….\n\nOne could say:\n\nOpen attacks and secret ambushes interweave, schemes and conspiracies conjure countless arrangements. Misfortune descends and one loses their rationality, struggling in peril for that sliver of hope. The immortal zombie is dead and has no lifespan, yet with myriad self one has no worries. Crumbling bones pile into a meeting of two demons, thus creating endless mysteries henceforth!\n\nChibiGeneral And that brings us to the end of book 3. There was no use of Spring Autumn Cicada, the so-called convenient plot device. With our now-zombie MC, more problems are waiting for him but first, it is time to see our Little Fox Loli once again."
}
