{
  "id": "698-attacking-hu-immortal-blessed-land-13",
  "slug": "698-attacking-hu-immortal-blessed-land-13",
  "title": "698: Attacking Hu Immortal blessed land (1/3)",
  "order": 697,
  "volume": null,
  "content": "Chapter 698: Attacking Hu Immortal blessed land (1/3)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“But the decision of staying or going for Lord Can Yang would affect the ownership of Dang Hun mountain and guts Gu.” He Feng Yang still wanted to fight for it.\n\n“Feng Jiu Ge is the publicly recognized number one battle strength of the ten sects, he is also the leader of this northern plains expedition. We have no justifiable reason to reject his request. You know clearly that the sect’s manpower in terms of battle strength is very tight recently. Even if we refuse him forcefully, the other nine sects will use excuses like not needing a burden to go with them, jointly pressuring us.”\n\nHearing the first supreme elder say that, He Feng Yang’s expression became utterly dark.\n\nLei Tan smiled silently, he did not conceal his schadenfreude at all.\n\nHe Feng Yang felt he was so angry that he was going to blow up, he continued reading the letter, but his expression suddenly froze, he said with mixed emotions: “This… Feng Jiu Ge is actually lending one’s own way Immortal Gu to me? He has also raised one’s own way Immortal Gu to rank seven! Rank six one’s own way Immortal Gu is a consumable Gu that can only be used thrice. But the rank seven one’s own way Gu has no such limits, it can be used as many times as possible, but the expended immortal essence is much higher.”\n\n“What? I remember that He Feng Yang’s one’s own way Gu only had one use left. To think that Feng Jiu Ge raised one’s own way Gu to rank seven! No wonder he requested for one’s own way Immortal Gu, he had an agenda all along.”\n\n“But his luck is really good, Immortal Gu are hard to refine, there is a very low chance of success, one’s own way Gu was not his vital Gu, but he actually succeeded.” Gui Li said.\n\nShu Zhi Ge said: “Spirit Affinity House has a lot of assets, and has close relations with Heavenly Court, their foundation is even deeper than Immortal Crane Sect. It is not a strange thing that they could refine a rank seven Immortal Gu.”\n\n“With one’s own way Gu, we will not be suppressed by the blessed land, we can use mortal Gu freely.” Lady Sang Xin looked at He Feng Yang.\n\n“Feng Jiu Ge’s scheme is great, on one hand he lent us one’s own way Gu, if we succeed in obtaining Hu Immortal blessed land, he would be able to get a share. On the other hand, he took Old Lord Can Yang away, that was to lower our capability in the fight for Hu Immortal blessed land.” Second supreme elder analyzed.\n\nThird supreme elder Lord Tiger Demon drank the wine in his bowl before smashing it: “Damn! This is not the first time that the other nine great ancient sects have secretly obstructed our sect in dealing with Hu Immortal blessed land! He Feng Yang! Hu Immortal blessed land has been handled by you alone all along, I hope you can succeed this time, do not leave any opportunities for the other sects. Slap their faces hard. I want them to beg us to cooperate on selling the guts Gu!”\n\n“I understand, third elder.” He Feng Yang bowed.\n\nThe Gu Immortals discussed for a day and a night, they finally decided on what Immortal Crane Sect would do for the next few months.\n\nTwo days later, Fang Zheng opened the stone door, entering the blood pool.\n\n“Fang Zheng, after so many hardships in training, we have finally reached this stage. Today, you will take revenge for your clansmen, you will make contributions to the sect, you will do a favor to all the people in this world. We must succeed!” In his aperture, the spirit incubating flea was vibrating, emitting Lord Sky Crane’s voice.\n\n“Yes, master! I will succeed!!” Fang Zheng clenched his fists, his expression was extremely firm.\n\nHe walked to the center of the blood pool, letting the boiling blood submerge half of his body.\n\nNext, he breathed in deeply, using iron blood Gu. His blood became blacker and thicker, his skin turned darker.\n\nImmediately afterwards, Fang Zheng activated blood blade Gu while maintaining iron blood Gu.\n\nSizzle…\n\nFrom his body, hundreds of iron-blood blades flew out, shooting everywhere.\n\nHundreds of cuts appeared on his body, as blood like molten iron flowed out.\n\nAn intense pleasure hit him, Fang Zheng gritted his teeth as he entered the crucial step, using blood merge Gu…\n\nAt the same time, on Tian Ti mountain, two Gu Immortals arrived.\n\nOne of them looked young and mild like jade. He wore a green robe and had a jade pendant on his waist. What was most eye-catching were his dark green eyebrows, they were sharp and long, reaching down to his waist. It was the rank six Gu Immortal of Immortal Crane Sect, the one known as Winged Crane Flying Immortal, He Feng Yang.\n\nThe other was a young and beautiful looking woman, she had a good figure and her face was like a peach, her eyes were thin and delicate, she wore a pink-blue flowery dress, as it fluttered in the wind. She was another Gu Immortal of Immortal Crane Sect — Fairy Cang Yu.\n\nThe two stepped onto Tian Ti mountain, towards the location of Hu Immortal blessed land.\n\nWhat they saw before them was a large green forest, it was plain and ordinary.\n\nHu Immortal blessed land was a separate small world, it was distinct from the world of central continent. As long as there were no loopholes in the blessed land, or the entrance of the blessed land was not opened, from outside, one could not see any signs of its existence. If one did not know of its existence, even if Gu Immortals passed by, they would not realize that there was a blessed land here.\n\nFairy Cang Yu looked around, the scenery was that of a jade green mountain with chirping birds, not one person was in sight.\n\nBut she smiled to He Feng Yang: “It seems that there are indeed many people today, and quite a few familiar faces too.”\n\nShe and He Feng Yang did not conceal their traces, because their actions later would cause a commotion that could not be hidden. Thus, when He Feng Yang started to move, the other nine sects already knew about it.\n\nRight now, Gu Immortals from the other nine ancient sects were already lurking close by, observing He Feng Yang and Cang Yu’s actions, obtaining first hand information.\n\nHe Feng Yang scattered his Gu worms as he praised: “I’ve heard that fairy has an investigative killer move, known as micro sense, it can be sold for five immortal essence stones in treasure yellow heaven, it has great effect.”\n\n“Lord Flying Immortal is too kind, I merely obtained it from a fortuitous encounter in the reincarnation battlefield.” Fairy Cang Yu delicately laughed.\n\n“I will need fairy’s help in this battle today.” He Feng Yang’s attitude was very gentle and kind.\n\n“Lord Flying Immortal is too polite, my weak methods cannot compare to the grand Winged Crane Flying Immortal’s myriad crane soaring flight. It would be a great honor if I can witness it today.” Fairy Cang Yu sighed.\n\nHe Feng Yang laughed.\n\nAs he said this, he had already scattered about ten thousand mortal Gu, after five minutes, his preparations were complete.\n\n“Next, we wait for the right time. Fairy, please.” He Feng Yang waved his sleeves, as a lump of white cloud flew out.\n\nThe cloud was only three meters from the ground, turning into the shape of a cushion.\n\nHe Feng Yang leapt onto it and sat down cross-legged.\n\nThis was a white cloud cushion Gu, it was rank five and could assist a Gu Master in cultivating, increasing the effect of nurturing their aperture. Although the effect was not great, years of accumulation would still be a significant amount.\n\nAfter He Feng Yang ascended to an immortal, white cloud cushion Gu lost its primary use, and could only be used as his seat.\n\nThe white cloud cushion was huge, He Feng Yang purposely left enough space for Fairy Cang Yu.\n\nBut Fairy Cang Yu took a look and did not step onto the white cloud cushion, she flicked her finger as a wood path Gu flew out.\n\nThe Gu worm drilled into the ground, several breaths later, peach trees started growing, the branches intertwined together, forming a comfortable bed made of peach blossoms.\n\nFairy Cang Yu lightly chuckled as she stepped onto the bed, half lying down and relaxing herself.\n\nAt the same time, in Fu Hu blessed land, Fang Zheng was at the last step.\n\nHe activated failed blood demon flower Gu, as all of the flesh and blood in his body became the soil and nutrients for the demon flower to grow. Countless vines grew out of his skin, coiling around his body.\n\nThe beautiful and demonic blue chrysanthemums blossomed and opened brightly.\n\nAn intense pain assaulted his entire body, even iron blood Gu was having no effect, Fang Zheng gritted his teeth as his expression contorted, he forced himself to endure it.\n\n“Quickly use cold blood Gu!” Lord Sky Crane’s soul was observing Fang Zheng’s condition, at this moment, he reminded him.\n\nFang Zheng endured the inhuman pain as he mobilized his primeval essence, activating cold blood Gu.\n\nHis body shuddered for a few moments, as the temperature of his boiling blood fell, preventing him from suffering the terrible fate of being cooked alive.\n\n“Use blood sense Gu.” Lord Sky Crane gave instructions.\n\nFang Zheng gritted his teeth till blood was dripping out, he activated this rank five blood path investigative Gu forcefully.\n\nThis Gu could allow him to sense others with the same bloodline as him. The closer they were and the thicker their bloodline, the clearer the connection between them.\n\nBut this time, no matter how Fang Zheng tried to sense him, he could not see any images.\n\n“How can this be? You and Fang Yuan are brothers by blood, your bloodlines are of the most close relations, meanwhile failed blood demon flower Gu can enhance the effect of blood path Gu worms, how could you not sense anything after such a long time?” Fang Zheng was in so much pain he could not talk, but Lord Sky Crane was monitoring him closely, seeing that there was no effect, he became nervous, shouting in panic.\n\n“Fang Zheng, hang in there! You have trained for so long, enduring so much inhuman hardship, it was all for this. Our sect’s two Gu Immortals have already set off, we are waiting for you to lead the way! Do not give up, do not relax your concentration for even a minute.” Lord Sky Crane urged worriedly.\n\nFang Zheng’s body was shivering intensely, he could not answer his master, he could only use actions to express his obedience.\n\n“You still can’t sense him? Strange! Too strange! Fang Zheng, you have to extend your sense towards the hole earth Gu in the blood pool. If Hu Immortal blessed land’s hole earth Gu has not been destroyed yet, then this hole earth Gu would connect to Hu Immortal blessed land. It can help you greatly in sensing Fang Yuan!” Lord Sky Crane reminded.\n\nBut Fang Zheng had already sent his sense over to the hole earth Gu, there was little effect.\n\nTo him, he felt like he was in complete darkness, searching for his target was like looking for a speck of light in complete darkness.\n\nBe it Fang Zheng or Lord Sky Crane, they did not know about the changes in Fang Yuan.\n\nFang Yuan had become an immortal zombie!\n\nHis body’s blood had turned into a cold jade green zombie blood, from the original healthy red blood.\n\nThis, no doubt, raised the difficulty for Fang Zheng immensely.\n\nNo matter how hard Fang Zheng tried, he could not sense Fang Yuan’s existence!\n\n“Damn it! Damn it!” Lord Sky Crane was extremely anxious, according to the experience of their previous training, Fang Zheng’s endurance had a time limit. Ninety percent of the time had passed already, he was near his limit.\n\n“Don’t tell me, we have to use that trump card?” Lord Sky Crane was having an internal struggle.\n\nTo ensure that this succeeded, He Feng Yang had secretly placed some blood path Gu worms in Fang Zheng’s body. Together with the Gu worms in the blood pool, it formed a trump card that could prevent any accidents from happening.\n\nBut if they used this trump card, Fang Zheng would completely lose his mind, he would activate blood sense Gu without caring about his life. Fang Zheng’s soul would be consumed intensely, and his blood and flesh would shrivel quickly, there was an extremely high chance of dying!"
}
