{
  "id": "699-attacking-hu-immortal-blessed-land-23",
  "slug": "699-attacking-hu-immortal-blessed-land-23",
  "title": "699: Attacking Hu Immortal blessed land (2/3)",
  "order": 698,
  "volume": null,
  "content": "Chapter 699: Attacking Hu Immortal blessed land (2/3)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nLord Sky Crane hesitated.\n\nOn one hand, he had instructions from He Feng Yang and was responsible for the heavy task. Reason told him he needed to sacrifice Fang Zheng, this mortal child, for the benefits of Immortal Crane Sect, and it was also the most appropriate choice.\n\nBut on the other hand, his sentiments were obstructing him.\n\nHumans were not made of stone, how could they be devoid of emotions?\n\n‘Being with Fang Zheng day and night, watching him grow step by step, looking at him unable to think properly sometimes, looking at him cultivate bitterly with all his effort for vengeance, he really resembles me back then…’\n\nLord Sky Crane could not bear to sacrifice!\n\n“Fang Zheng, you brat, I taught you so many times, this is the most basic refinement method!”\n\n“Sorry, master.” Fang Zheng’s hand was emitting smoke, the Gu worm in the palm of his hand had already turned into a pile of ash.\n\n…\n\n“Fang Zheng, practice, practice, and practice more. A disciple of mine, the grand Lord Sky Crane, can’t even arrange the cranes in an arrow formation? Where would my face go if this was spread?!” Lord Sky Crane shouted in fury.\n\n“Sorry, master, I will definitely try harder… ugh!” Fang Zheng made more mistakes the more nervous he became.\n\nTwo groups of cranes collided against each other in the air because of his last mistake.\n\nThe miserable cries of the cranes and the sounds of bone fractures resounded like dumplings dropped into a pot, as they fell down to the ground.\n\nThe spirit incubating flea was dazed for a moment at beholding this scene before erupting like thunder, “You fool!”\n\n…\n\n“Master, I was wrong, sorry.” Fang Zheng faced the wall inside a room for confinement, as he apologized to Lord Sky Crane.\n\n“Stupid kid, what are you saying sorry for? You fought well!”\n\n“Ah? Master, doesn’t the sect prohibit internal fights?”\n\n“Hmph, Zhang Nan’s master is Xuan Ji Zi, back then I didn’t find him pleasing to my eyes and beat him till his head was swollen. I was also confined longer than you. I might have died already, but as my disciple, how could you be bullied by others!” Lord Sky Crane snickered.\n\n“Master….” Fang Zheng choked with sobs, his eyes reddened and tears started forming in his eyes.\n\n“Idiot, what are you crying for. A man does not easily shed tears!” Lord Sky Crane berated.\n\n“Yes, master. Sorry, master!”\n\n…\n\nThis crucial moment seemed to span endlessly.\n\nThe past scenes floated by one by one in Lord Sky Crane’s mind. He seemed to hear being called master again and again.\n\nLord Sky Crane roared in a voice so loud that it could awaken the dead: “Fang Zheng, persevere! Have you forgotten the pain Fang Yuan inflicted upon you? Forgotten how your fellow disciples beat you black and blue when you first arrived at Immortal Crane Sect? Forgotten the grieving ghosts of your clan, forgotten how miserably your uncle and aunt had died at Fang Yuan’s hands? Your hatred, your effort, all of it need to be shown at this moment! You can’t fail, you can’t give up!”\n\n“I will definitely sense him, definitely!” Fang Zheng’s spirit was stirred up when he heard Lord Sky Crane’s roar.\n\nHowever, he still only sensed endless darkness.\n\nNo matter how much effort he exerted, no matter how he used his energy, he still could not sense any indication.\n\n“Why?! Why!” Fang Zheng’s mind was shaken and was starting to turn chaotic when the memories of that unbearable past hidden deep within him started surfacing one after another.\n\nThe shadow which Fang Yuan had cast upon Fang Zheng since youth seemed to be the same as this darkness he was sensing, causing Fang Zheng to feel boundless pressure and not a trace of light.\n\nFang Zheng felt he was an extremely tiny speck in this vast darkness.\n\nHesitation, bewilderment, loneliness, helplessness, all sorts of feelings gushed in his heart.\n\n“Sorry, master, I… failed.” Tears fell down Fang Zheng’s eyes as his body reached the limit and his mind was close to collapsing.\n\n“No! You can’t fail, I don’t allow it!” Lord Sky Crane was also anxious, shouting repeatedly.\n\nHowever, Fang Zheng was slowly unable to hear him, he was about to fall unconscious like in the previous drills.\n\n“Damn it, damn it!” Lord Sky Crane shouted in his heart, he thought of his possession plan, and thought of the punishment He Feng Yang would give if he failed this task.\n\n“Fang Zheng, you brat, all my efforts to cultivate you are in vain. In the end, you are still unable to get rid of that man’s shadow! Since that is the case, then let me give you a hand!!”\n\nLord Sky Crane’s thoughts flashed before he finally convinced himself. The situation also forced him into making this choice.\n\nHe used that trump card.\n\nInstantly, the whole blood pool let out bright lights, sweeping away the previous darkness.\n\nGu worms concealed around the blood pool activated one after another on Fang Zheng’s body.\n\n“Ahhh——!” Fang Zheng’s body spasmed intensely like he was electrocuted. He fiercely raised his head and spread his arms, clenching his fists so tightly that the nails pierced into the flesh.\n\nAn incomparable pain attacked his mind, causing his eyes to roll backwards and show the whites.\n\nAlmost in the next breath of time, Fang Zheng’s roar stopped abruptly; he lost his consciousness, but under the effects of Gu worms, he still continued to activate failed blood demon flower Gu, and was still using blood sense Gu to sense Fang Yuan’s existence.\n\nThe blood pool seethed and gurgled.\n\nSqueak squeak… the failed blood demon flowers started growing rapidly, emitting bone-chilling sounds.\n\nFang Zheng maintained his position, with his head raised and arms spread, without budging in the slightest, like a statue.\n\nThe demonic vines had been small and thin like needles, but now these vines grew thicker, at least as thick as fingers. The largest vine grew from the depths of Fang Zheng’s throat and extended out from his mouth like a python.\n\nBesides this, there were vines growing out from his ears and nostrils.\n\nSoon, vines grew out from every pore on his skin; Fang Zheng had thoroughly turned into nourishment for the demon flowers, his body was cut open everywhere, there was nothing remaining of his original appearance, just like a flower statue that had been tastefully trimmed.\n\n“Brat….” Looking at Fang Zheng transforming into this miserable appearance, Lord Sky Crane’s original anxiety and nervousness disappeared. He felt a bleak emptiness that spread to the depths of his heart, it was extremely unbearable.\n\nThis unbearable feeling soon turned into a heavy guilt that filled Lord Sky Crane’s mind.\n\n“Brat, master… has done you an injustice!” Lord Sky Crane’s soul, which was stored in the spirit incubating flea, was unexpectedly letting out drops of soul tears!\n\n“Hmm? He Feng Yang’s arrangements have been activated.” In the depths of Fu Hu blessed land, Immortal Crane Sect’s third supreme elder slowly opened his eyes and mumbled.\n\nHe thought of the matter that He Feng Yang had specially requested of him before he left.\n\nThe third elder, Lord Tiger Demon, used his immortal essence to activate an Immortal Gu that gracefully flew out of the hall.\n\nThis Immortal Gu was not Lord Tiger Demon’s, but had been borrowed by He Feng Yang from Lady Sang Xin. It was a rank six information path Immortal Gu – Mutual Sense.\n\nIn ten or so breaths of time, the Immortal Gu descended down to over the blood pool, above Fang Zheng.\n\n“This is — Immortal Gu?!” Lord Sky Crane’s eyes opened wide in shock.\n\nMutual sense Immortal Gu let out a grey light pillar, the smoke-like light pillar covered Fang Zheng. Several breaths later, the grey light pillar was dyed red with Fang Zheng’s blood.\n\n“Where… is this?” Fang Zheng’s remaining consciousness surveyed his surroundings.\n\nIt was darkness around him, no matter where he walked and no matter how far, the surroundings were still covered in deep and boundless darkness.\n\nHowever, right at this time, a blood-red light speck appeared ahead of Fang Zheng.\n\n“Ah? That is….” Fang Zheng tried walking towards the light; when he reached closer, he sensed a familiar aura from the blood-red light speck, “This is older brother’s, no, Fang Yuan’s aura! Master, master, do you hear me, I have succeeded! I finally sensed him!”\n\nFang Zheng was extremely excited and tried to speak, but no words came out.\n\nHis mouth was opened so wide that it had almost deformed, it was being held in place by the thick demon flower vines. But a joyful teardrop fell down from the corner of his eye.\n\nThis tear fiercely shook Lord Sky Crane’s soul, he sank down into deathly silence.\n\nFang Zheng approached the blood-red light speck, suddenly the light speck let out an extremely powerful suction force that completely caught Fang Zheng off-guard, absorbing his remaining consciousness.\n\nAt this moment, in Hu Immortal blessed land, Fang Yuan gave a sound of surprise and slowly opened his eyes.\n\nHe sensed a blood pool, sensed Fang Zheng’s body, sensed the lush, enchanting failed blood demon flowers, sensed the spirit incubating flea, sensed the information path mutual sense Immortal Gu above….\n\n“So it is like this.” Fang Yuan sneered, “My cute little brother, you are finally going to die? No, in the words of the righteous path, you are sacrificing yourself for the group? Hahaha.”\n\n“What happened?” Tai Bai Yun Sheng, who was sitting to the side, saw Fang Yuan suddenly speaking and immediately questioned.\n\nAt the other side from him were Hei Lou Lan and Fairy Li Shan, who similarly casted inquiring gazes at Fang Yuan.\n\n“Such a coincidence, I had invited you guys to talk about guts Gu business, but it seems Immortal Crane Sect is making an attack.” Fang Yuan smiled. He then intentionally lowered his eyes and waved his hand, “The other side used my own little brother and used the Immortal Gu, Mutual Sense, to get my location. Everyone, first leave Dang Hun palace and lie in ambush. My senior brother will explain the details to you.”\n\nImmortal Gu Mutual Sense could allow two parties to sense each other’s situation.\n\nAt this moment, Fang Zheng and Fang Yuan had sensed each other’s situation through blood sense Gu and mutual sense Immortal Gu.\n\nNaturally, because of the difference in strength between the two sides, Fang Yuan was able to sense everything about Fang Zheng while Fang Zheng could only see things through Fang Yuan’s eyes. His perception was limited and he was not even able to sense the immortal aperture inside Fang Yuan.\n\nHei Lou Lan and Fairy Li Shan glanced at each other, and saw the heavy mood in the other’s eyes.\n\nThey were hindered by the Snowy Mountain Alliance and could not easily avoid this, they could only brace themselves to fight alongside Fang Yuan.\n\nOn Tian Ti mountain, He Feng Yang, who was sitting on a white cloud cushion Gu, suddenly opened his eyes.\n\n“The time is ripe!” A sharp light burst out of his eyes as he took out an Immortal Gu.\n\n“Expand space Immortal Gu.” Fairy Cang Yu softly breathed out when she saw the Immortal Gu.\n\nThis Immortal Gu belonged to Immortal Crane Sect’s second supreme elder, its ability was to expand the space of a blessed land. He Feng Yang had borrowed it to use it as the core of an immortal killer move.\n\nImmortal killer move — Force Intrusion!\n\nOver ten beads of green grape immortal essence were spent in an instant. An enormous aura rose up and formed translucent ripples in the air.\n\nCrack…\n\nLike the sound of glass breaking, space broke apart in front of He Feng Yang and Fairy Cang Yu, revealing the terrain of Hu Immortal blessed land.\n\nHe Feng Yang leisurely stored expand space Immortal Gu before glancing at Fairy Cang Yu and inviting in a gentlemanly voice: “Fairy, please enter.”\n\nFairy Cang Yu delicately laughed before stepping forward in the direction of Hu Immortal blessed land.\n\nSuddenly, lightning struck towards her!"
}
