{
  "id": "70-using-the-white-boar-gu",
  "slug": "70-using-the-white-boar-gu",
  "title": "70: Using the White Boar Gu",
  "order": 70,
  "volume": null,
  "content": "Chapter 70: Using the White Boar Gu\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nIn the black of the night, the moon is shaped like a silver plate, hanging high in the sky spewing its watery moonlight down.\n\nThe dense woods lightly unfold their dense green leaves and branches in the summer wind. The waterfalls crash down as they flow, but the sounds are unable to cover the noises of the sandalwood crickets chirping about.\n\nFang Yuan stepped onto the green grass, quietly approaching a mountain boar.\n\nThis mountain boar had its head buried, puffing and snorting as it digged the emerald earth with its snout, rummaging among the soil and grass to look for worms.\n\nThe wild boar was an omnivorous animal. It not only ate worms, but also stole bird eggs and was adept at hunting wild rabbits, mice, even venomous creatures such as snakes and scorpions.\n\nFang Yuan crept slowly from behind the boar.\n\nUnder the bright moonlight, the greyish black fur coat of the wild pig could be seen clearly. Its body was strong and firm, the four limbs short and rough. On its back was a long and stiff mane, while atop its ears were sparse fur that was erect like needles. With all four limbs on the ground, each foot had four toes but only the two middle ones were digging against the soil. Its fail was thin and short, sometimes flinging about, chasing away the mosquitoes flying around.\n\nSuddenly it stopped digging for its meal, rearing its head up. At the same time the boar’s sharp little upright ears quickly trembled a few times. Although Fang Yuan had managed to stop his tracks in time, this mountain boar still found him. It immediately turned around and groaned out with warning sounds.\n\nFang Yuan was not surprised by this. A wild animal was not like a domestic one, they were all very alert. Especially the wild boar, they had acute smell and could find bird nests that were often hidden very well.\n\nEven if this mountain boar did not hear any noises, when Fang Yuan neared around a hundred meters away from it, it would be able to smell the his body odour and will still be able to sense Fang Yuan’s presence.\n\nAlthough Fang Yuan had five Gu worms on him at the moment — the Spring Autumn Cicada, Liquor worm, Moonlight Gu, Little Light Gu and the white boar Gu, these Gu were all not able to match each other, and were incompatible.\n\nIf Fang Yuan had a Smell Lock Gu that could cover up his body odour, and another Quiet Steps Gu that concealed the noise of one’s footsteps, he could completely and silently reach up to a distance of ten steps away from the mountain pig.\n\nHowever if he had these two Gu then Fang Yuan would have been keeping seven Gu worms, this would cause his primeval essence usage to be too great and he would have difficulty supporting them.\n\nGu Masters in general can only feed four to five Gu worms of the same rank. Thus Gu Masters usually do not move alone, but instead form small groups of five, or at the very least with three.\n\nAmong the groups, there would be someone specially in charge of detection, one responsible for advancement, one bearing the offence role, another responsible for medical treatment and someone in charge of resisting and holding back hostiles.\n\nFang Yuan continued without stop, getting closer to the wild boar.\n\nThe wild boar screeched lowly, the white fur on its neck standing, the symbol of its agitation.\n\nFinally when Fang Yuan was near enough, closer than the wild boar’s acceptable range, the wild boar’s hoofs dug the ground three times before spreading its muscular four limbs, lowered its head and dashed towards Fang Yuan.\n\nIts upper jaw was withdrawn, its lower jaw turning upwards, forming two white tusks. Under the moonlight, the tusks shone with light as it stabbed towards Fang Yuan.\n\nFang Yuan had no defensive type of Gu worm, and if he was pierced by the tusk, his stomach would be penetrated, his intestines would be punctured and he would be heavily injured if not dead.\n\n“Moonlight Gu.” Fang Yuan’s face was calm as he thought in his mind, causing the Moonlight Gu in his palm to absorb his primeval essence and emit an eerie moonlight glow, interweaving with the moonlight from the night sky.\n\nThe wild boar charged towards Fang Yuan as his right palm swiped across the air.\n\nWith a swoosh, the moonblade flew out and hit the wild boar in the face, causing blood to splatter all over.\n\nThe wild boar cried out loudly, turning its anger into fuel as its charge became even faster, and in the blink of an eye, it reached a few steps before Fang Yuan.\n\nFang Yuan nimbly jumped to the side, rolling and breaking his fall.\n\nThe wild boar charged right past Fang Yuan, and with a boom, crashed into a tree behind him.\n\nThe tiny tree was only as thick as a human arm, after getting knocked by the wild boar, it received devastating damage as the tree trunk tore open and split into two.\n\nFang Yuan stood up, quickly getting close to the wild boar while a moonblade shot out from his right hand at the same time.\n\nThe eerily blue moonblade drew a straight line across the air as it landed on the wild boar.\n\nThe wild boar’s black fur had several thin cuts on it. The injury was very deep and bright red blood oozed out from it.\n\nThe moonblade Fang Yuan activated used up upper stage primeval essence, thus it was able to break even a human’s toughest bones in one shot. But on the boar, it could only cause such superficial injury, and not damage the bones.\n\nA small wild boar like this was so strong, this showed how cruel the living environment was in this world!\n\nThe wild boar growled, and charged towards Fang Yuan again.\n\nIn the process of sprinting, its blood-dripping wound continued to tear open, and its warm blood poured out like water.\n\nFang Yuan used the same trick, taking a tumble sideways and dodged its charge.\n\nThe wild boar, although strong and very ferocious, had one weakness — it could not change directions easily. Its speed was fast, but that meant it could not alter directions easily, so this way, every one of its charges is in a straight line. As long as a Gu Master is attentive enough, it is not hard to dodge.\n\nBoom, boom, boom.\n\nEvery time the wild boar charged, Fang Yuan would shoot a few moonblades, causing its old wounds to be overlapped with new wounds, and the angrier it got, the more blood flowed.\n\nAfter a few times, its movements slowed and its growling also revealed a hint of weakness.\n\n“Little light Gu.”\n\nThis time, Fang Yuan not only activated the Moonlight Gu, but also deployed his primeval essence and injected it into the Little light Gu.\n\nThe Moonlight Gu after being refined had always stayed in Fang Yuan’s right palm, turning into a blue crescent moon tattoo. After the Little light Gu was refined, it also resided in his right palm, turning into the shape of a five-sided star.\n\nAt this point, his dark green primeval essence entered the two Gu, the moonlight emitting an eerie blue moonlight while the Little light Gu emitted a milky white glow.\n\nThe milky white light fused into the moonlight, and the originally small lump of moonlight instantly became twice as big.\n\n“Go.”\n\nFang Yuan’s right hand sweeped, and an enhanced giant moonblade flew out.\n\nUsing only the Moonlight Gu, the size was only palm-sized. But with the addition and help of the Little light Gu, the moonblade’s size doubled, and its attack range also doubled as well.\n\nSwoosh!\n\nThe moonblade hit the wild boar on the neck, creeping into its black grey fur. It emerged from the other end and flew for about three to four meters before dissipating in the air.\n\nGlup glup…\n\nThe wild boar stood on the spot, frozen for a moment, then blood oozed out from its injuries like a fountain.\n\nIt abruptly collapsed, half of its head cut off, washed away by the pouring blood, and only a small piece of flesh kept it together with its body.\n\nA thick smell of blood gushed out into his nose.\n\nFang Yuan did not dare to hesitate, pointing a finger at the wild boar, and the White Boar Gu which was residing in his aperture instantly turned into a milky white light and entered the wild boar’s body.\n\nFang Yuan stood on the spot, nervously staying alert of the surroundings. Although the beast skin map said that the area was relatively safe, there were always accidents in nature, what if beasts were attracted by the smell of the blood?\n\nAfter a while, the White Boar Gu flew back safe and sound.\n\nThe entire boar had shrunk in half, only leaving behind its black grey fur and the intestines under its skin. As for the meat, most of it was eaten by the White Boar Gu.\n\nBut the strange thing was, although the White Boar Gu ate pork nearly a thousand times its size, it did not change physically.\n\nThere was not even a drip of blood on it, as it maintained that milky white worm appearance.\n\n“After this meal, I’ll come five days later to hunt boars.” Fang Yuan kept the White Boar Gu, but did not leave immediately. Instead, he took out his knife and extracted the two tusks of the boar.\n\nThe wild boar’s body had a few things of value.\n\nThe first was pork, the second was fur, and the third was its teeth.\n\nBut now the wild boar meat was mostly eaten by the White Boar Gu; its skin was full of holes due to the moonblades, being meaningless even if retrieved.\n\nOnly this pair of tusks had some value. It could be used as food for certain Gu worms which ate teeth as food, or used as a catalyst for some Gu worm’s advancement.\n\nFang Yuan hid the teeth in the rock crack’s secret cave before returning to the hostel.\n\nHe did not sleep immediately, but sat on his bed and started to cultivate.\n\nWithin the aperture, the primeval sea acted like waves, rising and falling.\n\nFang Yuan was now a middle stage Gu Master, so after using the Liquor worm refinement, he had upper stage primeval essence.\n\nThus, while the people his age had middle stage pale green primeval essence, Fang Yuan’s primeval essence was dark green.\n\nNow that he killed a boar, there was only 23% of his primeval essence in his aperture.\n\nA Rank one Gu Master was not that strong in battle. Or rather, nature’s environment was too harsh. Even if the moonblade could break bones, to kill a normal wild boar, Fang Yuan had to use 20% of his upper stage primeval essence.\n\n“White Boar Gu.”\n\nHis eyes were shut tight, his spirit immersed into his aperture.\n\nIn the aperture, a gush of dark green primeval essence rushed up against the flow, injecting into the White Boar Gu.\n\nThe White Boar Gu immediately emitted a bright white light, and the light enveloped Fang Yuan’s body. If one looked from the outside, they would see that Fang Yuan’s body was emitting a pure white light from the inside.\n\nFang Yuan’s every muscle and every inch of skin, was soaked in this white light.\n\nA feeling of numbness and itchiness was felt by him. As the white light modified his muscles, it allowed strength to be slowly infused into his body, thus gaining roots and never to be lost again.\n\nHowever, after a moment, the numb feeling became pain. This pain was like getting electrocuted, from numbness to sharp pain like getting cut by razor blades.\n\nFang Yuan hurriedly stopped the White Boar Gu.\n\nAnything prolonged was not good.\n\nThe White Boar Gu could not be overused, it could be applied about fifteen minutes a day. Exceed it, and extreme pain would be felt, increasingly painful.\n\nIf he continued using it despite that, a person might even die from the pain!"
}
