{
  "id": "717-killing-star-demon-bat",
  "slug": "717-killing-star-demon-bat",
  "title": "717: Killing Star Demon Bat",
  "order": 716,
  "volume": null,
  "content": "Chapter 717: Killing Star Demon Bat\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe well water quickly settled down, there were no ripples, it was shining brightly.\n\nBut the mortal Gu that Fang Yuan tossed in had completely vanished into the water.\n\nFang Yuan knew that his mortal Gu had not been destroyed yet, because he could still sense its existence.\n\nBut this connection was very weak now.\n\nThe connection between a Gu Master and Gu worm had much to do with distance. The further the Gu worm is from the Gu Master, the weaker their connection. In that case, when a Gu Master uses the Gu, their mind would send orders, if they gave ten orders, nine might be missed and the Gu worm would only execute one.\n\nOf course, this was in ordinary cases.\n\nA small portion of Gu worms could maintain a strong connection over a huge distance, they could be easily activated even if they were far away. Some Gu worms were even more peculiar, the closer they were to the Gu Master, the weaker their connection, creating distance between them could improve their connection instead.\n\nFang Yuan originally had a close connection to the mortal Gu, but now the feeling was much weaker, it was like the two were very far apart.\n\nFang Yuan followed the connection in his mind, slowly deducing the direction and raising his head.\n\nAll he saw was the top of the walls in the star hall.\n\nFang Yuan activated his investigative Gu, in his field of vision, the roof of the star hall became translucent. Fang Yuan’s gaze pierced through the roof of the star hall, seeing the six huge circular star shadows in the green sky.\n\nHe felt a sensation in his mind, his gaze remained on one of the star shadows. According to the remaining connection he had, he knew that the mortal Gu was on top of that star shadow!\n\n…\n\nSwoosh swoosh swoosh!\n\nThe star demon bat’s huge wings whipped up fierce winds as countless arrows shot out at the same time.\n\nThese arrows were all made of starlight, they flew very quickly, piercing the air. Their numbers were high, flying towards Immortal Monkey King Shi Lei like a storm.\n\nSeeing the large scale attack, Shi Lei scoffed in disdain: “Merely rank two star arrow Gu, except the numbers are a bit high.”\n\nMortal killer move — Fallen Grey Cloak.\n\nShi Lei’s body shook, as a thin layer of yellow-white smoke and dust covered him.\n\nHe did not dodge, he allowed the arrows to land on his body.\n\nNo matter how many star arrows came, they dissipated after coming into contact with the mortal killer move fallen grey cloak, vanishing in an instant.\n\nThe star demon bat lacked intelligence, it could not use killer moves. Although the scale of the wild Gu on its body was large, it could not use Gu in great quantity.\n\nHow could such an attack compare to a killer move that a human cultivator came up with painstakingly?\n\n“This time, look at my eagle transformation!” Shi Lei shouted, his body shining in a bright golden light.\n\nAs the light dissipated, Shi Lei had vanished, in his place was a desolate beast iron crown eagle.\n\nThe iron crown eagle spread its wings, flying in the air, its sharp claws that resembled steel gave off an imposing aura. The size of its body was not any smaller than the star demon bat.\n\nFar away, Star Lord Wan Xiang quietly observed the battle, seeing this, he sighed helplessly.\n\nImmortal Monkey King Shi Lei was a battle maniac, he refused to fight together in each of these battles. Up to this point, Shi Lei had already killed eleven desolate beasts. Every time he fought a desolate beast, he would use a different type of transformation path killer move, to fight using the body of different desolate beasts.\n\nStar Lord Wan Xiang was anxious about the time, he had urged Shi Lei to use his strongest methods. But Shi Lei rejected him, saying that he wanted to use this opportunity to accumulate transformation path battle experience, he did not want to waste any chance he had. By accumulating his foundations, he would eventually trigger a qualitative change, elevating his transformation path realm.\n\nThe iron crown eagle flew for a while, before screeching and pouncing towards the star demon bat.\n\nThe star demon bat was also screeching, its ruthless nature was awakened as it did not evade, it flapped its wings and collided with the iron crown eagle.\n\nTwo huge winged figures were clashing in the sky violently. The star demon bat bit with its mouth, while the iron crown eagle attacked with its beak. The star demon bat scratched with its claws, but the iron crown eagle’s talons were just as sharp, they were evenly matched.\n\nThe two had exchanged many blows within a moment, they left many injures on each other’s body. After a while, they pulled some distance between them.\n\nThe star demon bat shrieked loudly in a self-satisfied manner.\n\nThe iron crown eagle that Shi Lei had transformed into had lost most of its feathers, it flapped its wings and after much effort, it stabilized its body.\n\nIn the battle earlier, the iron crown eagle had suffered a loss, while the star demon bat had the upper hand.\n\nNot only were most of its feathers gone, there was an injury on its stomach, filled with star path dao marks, it bled continuously and prevented the iron crown eagle’s body from healing naturally.\n\nDesolate beasts were different from Gu Immortals.\n\nGu Immortals had weak bodies, their strength rested in Gu worms. Even if strength path Gu Immortals made their bodies extremely strong, it was still from the effects of Gu worms.\n\nMeanwhile, the strength of desolate beasts was in their own bodies. Desolate beasts have strength, defense, and other attributes from birth, this was something humans could only dream of. Especially when a desolate beast gets closer to nature during their growth, and develops more dao marks on their bodies. When they fight in battle, the injuries that desolate beasts cause will have dao marks lingering. Injuries involving dao marks were very hard to get rid of, not only did they resist the body’s self healing, they also hindered the use and effect of healing Gu.\n\nOf course, if the desolate beast had an Immortal Gu, the situation would be completely different.\n\nThe iron crown eagle shrieked, ignoring its injures and pouncing towards the star demon bat.\n\nThe two met in the sky again, after several attacks, the star demon bat found an opening and flapped its wings quickly, slamming on the iron crown eagle’s head.\n\nThe iron crown eagle went into a daze, falling towards the ground.\n\nThe star demon bat flew in the air, flapping its wings thrice at the iron crown eagle.\n\nThe first one caused an intense wind to blow, as thousands of wind blades shot out.\n\nThe second caused a burst of starlight, over ten thousand star arrows flew out.\n\nThe third caused darkness to gather, forming a giant specter that charged towards the iron crown eagle.\n\nThe iron crown eagle first crashed onto the ground, causing rocks to fly and a crater to form. Next, after it raised its head, it was cut by the wind blades.\n\nThe iron crown eagle shrieked, it endured the attacks and did not retreat, after enduring the wind blade attacks, it had hundreds of light wounds on its body.\n\nIt wanted to flap its wings, but the star arrows flew over. These arrows had extraordinary strength, they pierced into the iron crown eagle’s body and caused many wounds, but those were not deep.\n\nNext, that specter which had no solid body drilled into the iron crown eagle’s mind.\n\nIf it was any ordinary desolate beast, they would have been in trouble, but this iron crown eagle was Shi Lei’s transformation.\n\nShi Lei snorted coldly, thoughts and wills moved in his head, destroying the specter in the blink of an eye.\n\nAlthough he was an earth path Gu Immortal who also cultivated transformation path, he was an established expert, he was a veteran Gu Immortal, he learned a lot about many other paths and had a set of complete defensive measures against Gu worms of other paths.\n\n“Lord Immortal Monkey King…” At the side, Star Lord Wan Xiang shouted in concern.\n\nThe iron crown eagle spoke human words, laughing loudly: “Don’t interfere, stay at the side, this is my battle!”\n\nIntense fire seemed to be burning in the eagle’s eyes, with much determination, Shi Lei flapped his wings and flew up, towards the star demon bat, but was sent flying.\n\nBang, with a loud sound, the eagle crashed on the ground again.\n\n“Good, interesting!” Shi Lei shouted, he got more excited as he fought, ignoring his injuries, he rushed up again.\n\nHe was fighting with something he was not familiar with, in terms of close combat, how could he be the star demon bat’s match. In their fight, he quickly fell into a disadvantage.\n\nBut every time Shi Lei lost, he would battle again, the eagle’s head would rise up highly, and the eagle eyes would always stare at its opponent.\n\n“This maniac…” Star Lord Wan Xiang watched with a grimacing expression.\n\nShi Lei obviously had defensive moves like fallen grey cloak, but after transforming into the iron crown eagle, he did not use any of them in battle.\n\nThis had happened many times in his previous battles as well.\n\nStar Lord Wan Xiang had asked earlier, but Shi Lei’s answer was that he was purposely not using them, it was to experience the joy of battle with his own body, this would be the most effective way to raise his battle foundation.\n\nShi Lei was a battle-addict, he was a fierce man who derived pleasure from fighting.\n\n“Again!” Shi Lei shouted, flapping his wings towards the star demon bat.\n\nThe two sides got closer rapidly, seeing that they were about to collide, the star demon bat suddenly flapped its wings, displaying an incredible flying ability, passing the iron crown eagle narrowly.\n\nWhoosh!\n\nThe star demon bat suddenly breathed out a shooting star, hitting the iron crown eagle’s back.\n\nThe iron crown eagle spat out some blood, its body shook as it had to flap its wings to stabilize itself. Next, Star Lord Wan Xiang heard Shi Lei laughing: “Interesting, bullying my flying attainment which is only master level?”\n\nSaying so, he flapped his wings and rushed up.\n\nThe star demon bat did not take the attack directly, it retreated while using star path, wind path, or dark path Gu worms to attack its enemy from far away.\n\nThe two had fought for a long time, unknowingly, the star demon bat’s body was filled with injuries. These injuries all had metal path dao marks, they could not heal any time soon.\n\nOf course, the injuries on the iron crown eagle were at least twice as severe as the star demon bat.\n\nBut Shi Lei fought crazily, it struck fear in the star demon bat, this dominating desolate beast that ruled over a mountain felt some apprehension and did not dare to fight directly.\n\nThe star demon bat’s intelligence was low, what it was doing was giving on its advantage and fighting with its weakness.\n\nIt had mortal Gu on it, although they could disturb Shi Lei, they were not as dangerous to him as fighting at close range.\n\nThe iron crown eagle did not use any defensive methods as usual, but its aura was surging as it dodged left and right, finally getting close to the star demon bat.\n\nAfter shrieking loudly, the eagle claw grasped downwards at it.\n\nThe star demon bat dodged agilely, but Shi Lei found an opening.\n\nIn terms of flying attainment, the star demon bat which had been flying its entire life was at least a flying grandmaster.\n\nThe star demon bat pulled some distance, using Gu worms to attack at a range, while the iron crown eagle tried to get close to engage in close combat with it. In this fashion, the two fought for a while, the star demon bat was bound to mess up at some point, finally, the iron crown eagle found a flaw and used its eagle claws to tear the bat wings.\n\nWith a hole in the bat wings, the star demon bat’s flying ability fell drastically. Before it could adapt to the injury, the iron crown eagle found even more flaws.\n\nShi Lei pursued it during this prime opportunity, after enduring the star demon bat’s final struggle, he killed it.\n\nThe star demon bat landed on the ground, its blood was pouring like a river.\n\nThe ground absorbed the blood, just like what Star Lord Wan Xiang said, a formless energy had been activated.\n\nIn the sky, starlight appeared again."
}
