{
  "id": "735-finally-obtaining-a-wisdom-path-inheritance",
  "slug": "735-finally-obtaining-a-wisdom-path-inheritance",
  "title": "735: Finally Obtaining a Wisdom Path Inheritance",
  "order": 734,
  "volume": null,
  "content": "Chapter 735: Finally Obtaining a Wisdom Path Inheritance\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nEven with the sale of guts Gu, it had been too short of a time period, Fang Yuan had not accumulated enough immortal essence stones yet.\n\nFurthermore, he had been refining Gu and tempering his bat wings, all these expenses caused his accumulation of wealth to be very slow.\n\nThe auction and Refinement Path Convention were two huge events, they would be held one after another. The former was already right around the corner. The only way to obtain a huge amount of immortal essence stones now would be through the Gu Immortals’ blessed lands in Lang Ya land spirit’s possession.\n\n“It is a pity that my immortal aperture is dead, I cannot swallow other blessed lands. Otherwise, the first person to buy the blessed lands would be me!” Fang Yuan sighed in his mind.\n\nThe immortal apertures were small worlds, they could swallow each other, but there were requirements.\n\nFirstly, dead apertures could not swallow apertures, they could only break down constantly until they vanish completely.\n\nSecondly, a smaller immortal aperture could not swallow a bigger one.\n\nLastly, to swallow a rank six blessed land, one needed master attainment realm, to fuse the two different worlds together without problems. To devour a rank seven blessed land, grandmaster attainment realm is needed. To swallow a rank eight grotto-heaven, great grandmaster realm is needed.\n\nThat is to say, if Fang Yuan wanted to swallow immortal apertures, he would first need to become alive again, making his blessed land regain life force. Secondly, he could only devour strength path, refinement path, enslavement path, and transformation path blessed lands. Although strength path and blood path were at grandmaster attainment realm, he was only rank six and could only devour rank six blessed lands.\n\nBut even with such limitations, Gu Immortals were never hesitant towards blessed lands they could swallow.\n\nThe immortal aperture was the base and foundation of a Gu Immortal’s cultivation, swallowing blessed lands was like taking someone else’s foundation, it caused one’s own cultivation level to surge extremely quickly.\n\nAs long as one was a Gu Immortal, they would know the value of the blessed land. Regarding the auction of blessed lands, it was sure to whip up a huge storm during the auction.\n\nIn the following days, Fang Yuan refined group strength Gu and small family qi Gu, while using the light of wisdom to try and improve the transformation path killer move unfamiliar face.\n\nAt the same time, he was still continuing to sell desolate beast corpses in treasure yellow heaven.\n\nHalf a month had passed in Hu Immortal blessed land, the sole rank seven corpse in Fang Yuan’s possession — astral wind flying heavenly boar, was successfully sold.\n\nFang Yuan obtained a wisdom path inheritance that he had been wanting since a long time ago.\n\n“Malicious thought Gu…” A few days later, Fang Yuan held a rank five mortal Gu in his hands with a complex expression.\n\nThis malicious thought Gu was refined by him using the Gu recipe in the wisdom path inheritance.\n\nIt had a huge body, around the size of a washing basin, it was like a spider but the eight legs were like needles, the tips were extremely sharp. On the body of the spider, there was tough and long prickly hairs. If not for Fang Yuan’s immortal zombie body, ordinary flesh and blood would bleed upon touching this Gu.\n\nFang Yuan injected primeval essence, and malicious thoughts appeared in his mind one after another.\n\nThese malicious thoughts were like bubbles with sharp spikes on the surface. Fang Yuan tried to use these malicious thoughts, as they started to collide into each other instantly.\n\nThe scene of their collision was very peculiar.\n\nThe bubbles had spikes, they hooked up to one another, before getting destroyed or fusing into even bigger thoughts after that.\n\nSoon, these malicious thoughts were consumed.\n\nFang Yuan opened his eyes, showing some joy in his gaze.\n\n“Even for wisdom path Gu Immortals, their main method for deduction is to use thoughts. When using malicious thoughts to scheme or plot against others, the effect would be much greater. In that case, one malicious thought could be equivalent to tens of joyful thoughts, star thoughts, or empty thoughts.”\n\nFang Yuan had used delight in water and mountain Immortal Gu to create a huge amount of joyful will in the past to assist his thinking. That was a wrong move.\n\nAlthough wills were made of thoughts, their real use was not for thinking, but to act independently after splitting from the main body.\n\nGu Immortals create many different wills, sending them into treasure yellow heaven to sell items. Giant Sun Immortal Venerable’s will was left behind to defend Eighty-Eight True Yang Building, this was the real use of wills.\n\nTo make a comparison, thoughts were like cleavers, while wills were like sabers. When thinking about how to cut vegetables, one would obviously use a cleaver, which chef would choose to use a saber for that?\n\nDifferent professions are like separate worlds, wisdom path was the most mysterious path, Fang Yuan did not know this in the past, thus he used joyful will to think, the effect seemed reasonable, but he had, in fact, resulted in much expenditure, he was better off using joyful thoughts.\n\n“I now have the Gu recipes of malicious thought Gu and malicious will Gu, I can mass produce these two mortal Gu. As an immortal, I have unlimited primeval essence. Activating a huge number of malicious thoughts would be the best value for me. Expending green grape immortal essence to activating delight in water and mountain Immortal Gu is simply too expensive.”\n\nIn the past, Fang Yuan only had a small number of wisdom path mortal Gu in his possession, most of them were bought in treasure yellow heaven.\n\nThe thoughts produced when using these mortal Gu were simply too few, and they varied in types, they could not sustain the expenditure when deducing Immortal Gu recipes.\n\nThus, he had to use delight in water and mountain Immortal Gu.\n\nBut now that Fang Yuan had the Gu recipes for wisdom path mortal Gu, his first plan was to mass produce these mortal Gu. The thoughts produced by one mortal Gu were few, but with enough quantity, the numbers of the thoughts would be very significant.\n\nActivating delight in water and mountain Immortal Gu was not only expensive, it was a waste of a precious resource.\n\n“It is a pity that this wisdom path inheritance appeared a little late. I have already entered the next stage in my transaction with Lang Ya land spirit. If this appeared earlier, I would have been able to save a huge amount of green grape immortal essence. After saving green grape immortal essence, my costs would fall, the profits from each deal would increase and it would definitely not be twenty-six immortal essence stones like before.”\n\nFang Yuan thought of this and felt a little regret.\n\nHe could not help it, life is like this.\n\nNot everything would happen at the exact time you needed it to, life did not go so smoothly.\n\nIt was bound to include imperfection, dissatisfaction, and untimely events.\n\nLike the wisdom path inheritance that Fang Yuan obtained, it was not complete, it was quite lacking.\n\nAll in all, it was already a very fortunate thing that Fang Yuan could obtain the mortal Gu recipes of malicious thought Gu and malicious will Gu. Other than these two Gu recipes, he also obtained a wisdom path killer move, called harboring malicious heart.\n\nThe Gu Immortal who sold the Gu recipe seemed to have a great need for the astral wind flying heavenly boar’s corpse, and it seemed that he was a bit tight on finances as well.\n\nIf not for that, even if an ancient desolate beast’s corpse was worth several hundred immortal essence stones, he would not have sold the wisdom path inheritance.\n\nEven if this wisdom path inheritance was not complete, it was still very rare in the market.\n\nThus, in the following days, Fang Yuan stayed in Hu Immortal blessed land peacefully and refined malicious thought Gu non-stop.\n\n“Even though malicious thought Gu is not a consumable Gu, it is still a mortal Gu, it has limits. Even though my primeval essence is unlimited, if I activate it too many times, after a while, these malicious thought Gu would be damaged.”\n\nWith that in mind, Fang Yuan knew that his need for malicious thought Gu would be kept at a certain level in the future.\n\nBut the refinement of Gu would always take a long time. The higher the rank of the Gu worm, the longer the time it would take. Gu Immortals often spend decades, a century, or even centuries to refine one Immortal Gu.\n\nThinking of this, Fang Yuan decided to put in a large investment and purchase hairy men.\n\nDuring this time, he had sold more batches of guts Gu, each batch earned him forty-eight immortal essence stones of profit.\n\nHe only kept fifty immortal essence stones, he spent the rest to purchase hairy men without restraint. This caused the price of hairy men in treasure yellow heaven to surge for a brief period of time.\n\nFang Yuan wanted the hairy men inside Lang Ya blessed land the most. These hairy men were not only well trained, they were also much better in quality than those in treasure yellow heaven, but after he asked Lang Ya land spirit, he was sternly rejected. Not only that, Lang Ya land spirit scolded him fiercely and said that Fang Yuan was not being a good friend.\n\nAlthough Fang Yuan was scolded, he was happy.\n\nLang Ya land spirit saying he was not being a good friend meant that Lang Ya land spirit acknowledged him as a friend already, even though their friendship could not compare with Lang Ya land spirit and Inkman King Mo Tan Sang’s relationship.\n\nHowever, Mo Tan Sang and Lang Ya land spirit’s friendship had not started in this generation, it began with a former city lord long ago in inkman city. After countless generations, inkman city had been maintaining this relationship with Lang Ya land spirit secretly. This friendship had accumulated to an immense amount through time.\n\n“Lang Ya land spirit has just been released, and has obtained so many completed Immortal Gu recipes. According to his temperament, he is definitely going to refine Immortal Gu. But refining Immortal Gu requires a vast amount of resources, even the affluent and rich Lang Ya blessed land cannot sustain such costs. Gu Immortals cannot enter treasure yellow heaven physically, after this auction, he would have no chance to sell them. If he wants to sell the Gu Immortals’ blessed lands, then to him, it is an urgent matter as well.”\n\nFang Yuan knew that Lang Ya land spirit was already anxious deep down. When he loses his cool, he would find Fang Yuan personally.\n\nLang Ya land spirit’s connections were too shallow, he only had Mo Tan Sang.\n\nBut Mo Tan Sang had inkman city to take care of, and he was a variant human, he had lots of restraints, how could he appear personally to sell these Gu Immortals’ blessed lands?\n\nThe status of variant humans was lower than normal humans. The same applied to variant human Gu Immortals.\n\nSeeing that the variant human Gu Immortal was selling human Gu Immortals, it would ignite the animosity of the human Gu Immortals against a common enemy.\n\nThat is to say, other than finding Fang Yuan, Lang Ya land spirit had no other candidates.\n\nThis was really not his fault, after all, a land spirit could not leave the blessed land. Furthermore, Lang Ya blessed land was a land of treasures, it was filled with wealth and would draw out people’s greed, since blessed lands could be swallowed, it was Lang Ya land spirit’s method of self-preservation to have minimal contact with Gu Immortals.\n\nLang Ya land spirit was internally anxious, this made Fang Yuan much less anxious about it.\n\nFor the next two months, Fang Yuan stayed in Hu Immortal blessed land, building another Fang Yuan stone nest, and also filling up all of the rooms in the stone nests with hairy men.\n\nThese hairy men were quite skilled in refining Gu, they were the higher quality goods in treasure yellow heaven.\n\nHigh grade hairy man slaves, even though Fang Yuan could buy them, they were low in numbers. When Fang Yuan bought this group of hairy men, he not only needed to care about the quality, but also have sufficient quantity.\n\nWith the second stone nest, the production of airsac Gu would increase, which meant that the production and sales of guts Gu would also increase, each time Fang Yuan made a transaction, he would earn more immortal essence stones.\n\nBut Fang Yuan did not order all of the hairy men to refine airsac Gu for now.\n\nThe second stone nest was meant to refine malicious thought Gu!"
}
