{
  "id": "752-auction-6",
  "slug": "752-auction-6",
  "title": "752: Auction (6)",
  "order": 751,
  "volume": null,
  "content": "Chapter 752: Auction (6)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Why, is there an issue with the Ascending Heaven Plain information?” Qin Bai Sheng’s expression changed as he asked. This was his auction, according to the oath, neither buyer nor seller were allowed to lie. Verified information was given, which meant that there was a true location.\n\n“No.” He Lang Zi’s expression turned grim, he refused to speak, but it looked like he had suffered a huge loss.\n\n“That batch of water wolves?” He asked.\n\n“It is already in the blessed land.” Qin Bai Sheng said.\n\n“Bring me there.” He Lang Zi said stiffly.\n\nQin Bai Sheng waved his hand and teleported He Lang Zi away. After the latter checked the goods and found no mistake, he collected the wolves and left the auction in advance, without returning to the auction hall.\n\n“Hahaha, seeing this wolf rascal suffer a loss, it is truly quite gratifying.” In the first secret room, Murong Jin Xiao laughed.\n\nNext to him, the rank eight Gu Immortal from Eastern Sea was playing with the heavenly gong Immortal Gu.\n\n“Thanks to esteemed guest’s help, even though He Lang Zi saw the location of Ascending Heaven Plain, it was in Eastern Sea and he could not go there, one could only imagine his anger.” Murong Jin Xiao thanked.\n\n“No need to thank me, my daughter is skilled in music, she cultivates sound path, I bought it for her. I was not targeting He Lang Zi personally.” The Eastern Sea rank eight Gu Immortal waved his hand.\n\n…\n\n“Ascending Heaven Plain is in Eastern Sea, I know the location of it. How did the Gu Immortal in the first secret room learn about it?” Fang Yuan was suspicious.\n\n“I vaguely remember that there is a super force in Northern Plains that has connections with Eastern Sea, it was Murong tribe, right?”\n\nSoon, Fang Yuan set aside his suspicions.\n\nBecause Qin Bai Sheng had chosen the third Immortal Gu that was up for auction, it was Fang Yuan’s rising azure cloud Gu.\n\nQin Bai Sheng announced clearly: “Immortal Gu Rising Azure Cloud, rank six cloud path, specialized in ascending and descending in the air, the seller wants a strength path Immortal Gu. Anyone interested can start bidding!”\n\nFang Yuan was now a strength path Gu Immortal, this was a fact that could not be changed. Even though strength path was declining now, he could only push on in this direction.\n\nBecause of Spring Autumn Cicada, ever since rebirth, his plan had been to become a time path Gu Immortal using his first aperture.\n\nIn regards to this, he was quite helpless.\n\nIn the earlier stages of this life, Fang Yuan simply chose strength path as a transitory measure. In the end, because he was forced by circumstances, he ascended to an immortal using strength path. And because of Reckless Savage’s true meaning, his strength path attainment rose to grandmaster level, becoming equal with Fang Yuan’s blood path. This was unexpected.\n\nFang Yuan would rather give up blood path than Spring Autumn Cicada. He was undoubtedly a blood path grandmaster, but there was more than one blood path grandmaster other than him. On the other hand, there was only one Spring Autumn Cicada in this world, and it was Red Lotus Demon Venerable’s vital Gu.\n\nLooking at the two, the choice was clear! But if Fang Yuan wanted to walk on time path, he would need to walk on a long journey. He lacked a time path foundation, and he was not a time path Gu Immortal either.\n\nThe current situation was: Fang Yuan was an immortal zombie, he did not know when he could regain his living status, in a short time, if he wanted to gain more battle strength, he could only choose strength path Immortal Gu.\n\n“This is the star desolate hound strength Gu, it can grant you the strength of a star desolate hound!”\n\n“I have the iron crown eagle strength Gu, I’ll throw in another one hundred and fifty kilograms of great lake soil.”\n\n“A qi grand lion strength Gu, and five drops of rule eye blood!”\n\nAs the bidding continued, a Gu Immortal’s bid made the hall go into a commotion.\n\n“Rule eye blood! Did I hear wrongly?”\n\n“One of the ten great catastrophes, rule eye tribulation, only by piercing the rule eye can one obtain this blood.”\n\n“This blood is genuine immortal material, it can be the main material to make a rank six Immortal Gu, or a supplementary material for a rank seven Immortal Gu!”\n\nFang Yuan shook his head, although rule eye blood was precious, five drops was too little.\n\nHe sighed, although strength path was declining, the number of strength path Immortal Gu was not few. But if not for this auction, he would not have seen so many strength path Immortal Gu.\n\nNorthern Plains Gu Immortals, compared to the other four regions, had the lowest financial power. But even so, after many years of accumulation, they still had quite the sum. Gu Immortals had many precious goods, but they usually kept it to themselves, hiding their wealth from others. Especially Immortal Gu, once these were exposed, they might get targeted, thus, they hid Immortal Gu even more deeply.\n\nOnly during this auction would Gu Immortals expose these Gu voluntarily.\n\nOtherwise, why would he say that the auction was a rare chance and a precious opportunity that he could not miss?\n\nA total of five Gu Immortals bid for rising azure cloud Immortal Gu. After a few rounds, two Gu Immortals backed out, not long after, the third stopped. Only two were left.\n\nBut before they decided on the victor, Fang Yuan had sent a message to Qin Bai Sheng: “Enough, I’ll choose the third person. the one with iron crown eagle strength Gu.”\n\nThis auction involving Immortal Gu was different from normal auctions. Firstly, Immortal Gu were unique, secondly, there was no developed economy, they did not have a common currency, thirdly, Gu Immortal’s resources were all different, most of the precious immortal materials were hard to evaluate.\n\nThus, during the auction, the seller could choose any buyer. Even though buyers competed with each other, it was only to attract the seller and move them. The winner who outbids the rest might not necessarily get the auction item.\n\nTo simplify it, this was a seller’s market. Immortal Gu were unique, if I did not sell it, where could you buy it?\n\nA moment later, Fang Yuan and that Gu Immortal completed the transaction, the latter obtained the rising azure cloud Immortal Gu, while Fang Yuan obtained the iron crown eagle strength Gu, as well as a batch of immortal materials that were listed on Lang Ya land spirit’s list.\n\nThe reason why he chose iron crown eagle strength Gu was because this was the only one which was a flying beast, the rest were all land based creatures.\n\nFang Yuan had true solid bat wings now, it was compatible with the strength of a flying beast. If he could unleash the iron crown eagle strength Gu while flying, it would have an effect on par with immortal movement killer moves.\n\nAfter Rising Azure Cloud was the fourth auction item, it was a fire path Immortal Gu.\n\nOnce this Gu appeared, a small surge erupted in the auction, even the rank eight Gu Immortal, Five Elements Grandmaster, joined the bidding.\n\nIn terms of wealth, how could rank six Gu Immortals and ordinary rank seven Gu Immortals compare to a rank eight Gu Immortal? But in the end, Five Elements Grandmaster returned empty handed.\n\nThe seller did not choose him, even though he was the eventual winner of the bidding.\n\nHe would rather risk offending a rank eight great expert, that was because the immortal materials offered by the buyer were too valuable to him. Immortal materials all varied greatly, the different types available were like the numbers of stars in the sky, not even Five Elements Grandmaster could possess all of them.\n\nBut that was exactly why the auction was so interesting, because everyone had a chance.\n\nThe fifth and sixth items were both metal path Immortal Gu.\n\nThe auction hall became much more heated now, metal, wood, water, fire, earth, these were the five most mainstream paths, they were even more popular than cloud path and sound path. Strength path and qi path were much less so.\n\nEventually, Five Elements Grandmaster obtained one of the metal path Gu worms, the last one was won by Qin Bai Sheng. Not only was he the organizer of the auction, he was also a participant.\n\nAs time passed, Immortal Gu after Immortal Gu were bought and sold. This was a rare scene that had not happened in a few hundred years of time in Northern Plains. There were records in history regarding such auctions, but they were smaller in scale.\n\nThe most important thing was that the collapse of Eighty-Eight True Yang Building caused all the Gu Immortals to have some form of profit, this caused the auction to be at such a scale.\n\nRarely seen Immortal Gu appeared one after another, Northern Plains’ Gu Immortals were trying to take advantage of this rare situation.\n\n“Next is the twenty-third auction item, Worldly Wave Trace, this Gu is rank six and is used for movement…” Qin Bai Sheng was still introducing it when two Gu Immortals already began staring with shining eyes.\n\n“Finally! Worldly Wave Trace, one of the core Immortal Gu of Water Pavilion. I have to get it no matter what!” Feng Jiu Ge clenched his fists.\n\nMeanwhile, in the first secret room.\n\n“Worldly Wave Trace, very good, I did not waste my efforts after all. I already have the relevant Immortal Gu recipe in my hands, once I get it, I have a high chance of refining worldly horizon Immortal Gu. World horizon Immortal Gu can allow me to enter the immemorial nine heavens freely, it can reduce the cost of breaking through the heavenly wind qi wall.” The Gu Immortal from Eastern Sea was already excited and in anticipation.\n\nThe use and value of an Immortal Gu varied from one person to another.\n\nTo Feng Jiu Ge, this was one of the cores to construct the rank seven Immortal Gu House, Water Pavilion.\n\nTo the Eastern Sea Gu Immortal, it was a path towards the immemorial nine heavens, the way to immense benefits.\n\nThese two choices had their own advantages, it was hard to say which was a better way.\n\n“I have a star desolate hound strength Gu.”\n\n“A peach wolf strength Gu.”\n\n“A wailing whale strength Gu.”\n\nThe Gu Immortals bid rapidly.\n\nFeng Jiu Ge waited patiently, seeing that the rank six Gu Immortals in the main hall were bidding, he could not help but smile. Using Swordmaster You Lan’s voice, he said: “I have a strength path Immortal Gu here, called Pulling Mountain. It will allow your strength to pull up a mountain, I will also add in a hundred and fifty kilograms of heaven metal.”\n\n“Heaven metal? Incredible, this is an immortal material that is on par with the rule eye blood. It is only produced in the immemorial nine heavens.”\n\n“A hundred and fifty kilograms from the start, this is much more than five drops of rule eye blood, did I hear wrongly?”\n\nThere was a commotion in the main hall.\n\nFeng Jiu Ge took out a huge sum to bid, with one move, he scared off most of his competitors. A hundred and fifty kilograms of heaven metal was not a small sum, it was extremely valuable!\n\nBut he only scared off ‘most’ of them.\n\nIn the first secret room, Eastern Sea Gu Immortal snorted unhappily, using his mortal Gu to bid again.\n\nA strength path Immortal Gu, Overturn River, as well as two hundred and fifty kilograms of crack divine water!\n\n“Is he crazy, two hundred and fifty kilograms of crack divine water? This is possible supplementary material for rank seven Immortal Gu.”\n\n“Crack divine water is on par with heaven metal, it can only be extracted from the deepest part of a great lake, in a hundred years, there might only be about ten to fifteen kilograms.\n\n“Oh?” Feng Jiu Ge was slightly shocked, he did not expect such a fierce competitor to appear.\n\nHe gave an arrogant laugh, using Swordmaster You Lan’s identity, he had less reservations, he said: “Whatever the seller needs, be it materials, Gu recipes, beast groups or variant human slaves, just tell me.”\n\nThe instance these words came out, the whole hall went in an uproar.\n\nMost Gu Immortals immediately thought of Prince Feng Xian who was backing Fairy You Lan.\n\n“It seems that Prince Feng Xian wants this Immortal Gu.” Even that Eastern Sea Gu Immortal could not help but guess.\n\nBut he quickly laughed, his fighting spirit had been triggered: “Prince Feng Xian is rank eight, but am I not rank eight too?”\n\nSoon after, in the auction hall, his voice could be heard: “My request is the same as Fairy You Lan’s. Can the seller give us an indication?”\n\nThe hall went into an uproar again, they were trying to guess who was in the first secret room, by directly competing with Swordmaster You Lan, they were trying to contest with Prince Feng Xian.\n\n“Oh?” In the tenth secret room, Fang Yuan showed an expression of shock as well.\n\nHis eyes turned as he laughed lightly: “It seems that both sides are not ordinary, they really desire this Gu. In that case, if I do not accede to their request, it would not be fitting.”\n\nHe directly took out Lang Ya land spirit’s list, after multiplying the base amounts on it by several times, he handed it to Qin Bai Sheng.\n\nQin Bai Sheng received it and showed a strange expression, before displaying it to everyone.\n\nThe hall went into a third uproar.\n\n“Isn’t this list of items way too absurd?”\n\n“Three thousand kilograms of heaven metal and crack divine water, who is this seller, does he think these materials are grass growing on the ground?”\n\n“This is an exorbitant amount, he is really asking for an absurd price!”\n\nAt once, even Feng Jiu Ge and the Eastern Sea Gu Immortal were stunned."
}
