{
  "id": "76-do-you-regret-it",
  "slug": "76-do-you-regret-it",
  "title": "76: Do you regret it?",
  "order": 76,
  "volume": null,
  "content": "Chapter 76: Do you regret it?\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\n“Kill!” Wang Da growled, ferociously leaping into the air from the tree branch.\n\nAs he was about to get near to his mortal enemy, three moonblades shot out from nowhere suddenly and intercepted him midway.\n\n“Why is there a fourth Gu Master?” Wang Da’s heart sank, twisting his body forcefully in midair, narrowing avoiding two moonblades. The remaining one, which he could no longer evade, hit his left leg.\n\nBang!\n\nWang Da crashed onto the ground, lowering his head to look at his left leg. There was a wound, deep and long, blood already dripping all over.\n\n“Damn……” Wang Da gritted his teeth, his heart thinking, “Shadow Follower Gu!”\n\nImmediately, he turned into a lump of dark shadow as his speed rose drastically, moving backwards without a sound.\n\nAt this moment.\n\nA Gu worm flew out from nowhere, at the same time an old and weary voice sounded out —\n\n“Flash Blink Gu, explode.”\n\nThe Gu worm exploded on command, turning into a blinding white light.\n\nThe white light was unavoidable, abruptly appearing and turning the entire dark forest bright.\n\n“Ah!” Wang Da shrieked. His body which had turned into shadows could not hide anywhere under the bright light, and went back to his human form.\n\nAlthough the Flash Blink Gu was only Rank one and also a consumable type, it was the complete counter of Wang Da’s Shadow Follower Gu. Once the darkness was dispelled by the light, the Rank two Shadow Follower Gu needed to rest three hours before it could be used again.\n\nIn nature, all beings are equal, one counters another. Although the Shadow Follower Gu had very strong lurking abilities, it also had a great weakness.\n\nAfter he was countered, Wang Da’s heart sank to the bottom of the valley.\n\nThis fourth Gu Master was more experienced, not only did he know which Gu to use, he also hid himself well, a true foe. More importantly, Wang Da could no longer use the Shadow Follower Gu, thus having no way to retreat.\n\n“I am Gu Yue Sou, lad, if you surrender now, my clan might still spare your life!” A white haired, silver beard Rank two Gu Master appeared in front of Wang Da’s vision.\n\n“Spare me, hmph, I’ll kill you first!” Wang Da knew that if it was dragged, there would be more Gu Masters appearing to deal with him, he had to kill this fourth Gu Master as soon as possible.\n\n“My primeval essence only has 20% left, be it revenge or preserving my life, I have to kill this meddlesome old fellow first!” Wang Da picked up his spirits and jumped towards Gu Yue Sou.\n\nGu Yue Sou snorted. His entire body, be it hair or pore hair, grew insanely and intertwined, in the blink of an eye forming a snow white battle armor with a spiky design.\n\nSeeing this change, Wang Da’s expression changed. The experienced Gu Master was like a porcupine, causing Wang Da to not know how to strike.\n\nHis Rank two strong poison Gu Love Life Separation, although the poison was extremely strong and deadly, it did not have strong attacking abilities, only usable as a sneak attack.\n\nWang Da only had Love Life Separation and Shadow Follower Gu. If he had a defensive Gu worm, he would not have gotten hit by the moonblade.\n\n“Hmph, if I cannot deal with you, I’ll kill Fang Yuan first!” Wang Da was not stupid. The three years of living had made him cunning and ruthless.\n\nHe moved quickly, getting around Gu Yue Sou and attacking the culprit of his family’s murder.\n\n“Dream on!” Gu Yue Sou activated his primeval essence, and his body of spikes immediately shot out two sharp pins, spiralling and flying five to six metres towards Wang Da.\n\nWang Da’s body shifted, narrowly avoiding the two snow white spikes.\n\nOn his hands, his ten nails were half a palm long, purple and dark, the fog state poison circulating them.\n\n“Die!” Wang Da was already mad from battle, laughing maniacally as he rushed towards his target.\n\nIn his eyes, Fang Yuan’s face was full of shock and panic.\n\nKilling intent had overtaken Wang Da’s brain, he could almost hear himself piercing Fang Yuan’s skin, and his indignant last breath.\n\n“You wish!”\n\nSeeing that he was about to succeed, another person appeared, blocking Wang Da’s way.\n\nThe fifth Gu Master rushed over from nearby!\n\n“It’s actually the Love Life Separation?” This middle-aged man was unmoved by Wang Da’s crazy and ferocious demeanour.\n\nRock Skin Gu!\n\nThe middle-aged man activated his primeval essence, red steel primeval essence gushing out like smoke, his naked arms immediately turned from yellow to grey-white colour. At the same time both his arms expanded like balloons, forming a large and thick rock arm.\n\nAs both parties got closer, Wang Da’s expression became more twisted and insane. The middle-aged Gu Master had a solemn expression as he stretched out both arms to grab Wang Da.\n\n“Trying to get me with this speed?” Wang Da showed a mocking expression.\n\nThe middle-aged man’s limbs were covered by a thick rock skin, even Wang Da’s nails could not penetrate. But the arms were really too heavy and slow. Fang Da felt that he could easily evade them.\n\n“Really? Jade Wind Wheel!” The middle-aged Gu Master shouted, and suddenly a pair of jade-coloured cyclones circulated around his rock arm like armbands.\n\nThe rock arm’s speed immediately rose!\n\n“How can that be… urgh!” Wang Da’s face was shocked as he was swept by the rock arm and flew away.\n\nThe middle-aged Gu Master was experienced in battle. If he had used the bee Gu Jade Wind Wheel from the start, Wang Da might not have fallen so easily.\n\nWang Da was sent flying by the rock arm, falling on the ground in a mess. The chest that was hit felt pain.\n\nPuke.\n\nHe barely got up, but could not help but vomit blood.\n\n“5% primeval essence left, I’m gonna die.” He checked his aperture, laughing bitterly. Seeing Fang Yuan near him, he showed insane resolve on his face, “Even if I die, you will join me!”\n\nAhhhhhhhhhhhhhhhhh!\n\nHe ignored his injuries and rushed out.\n\n“Block him!” The middle-aged Gu Master was a pure close-ranged fighter with no long range Gu, at once he could do nothing.\n\nThe old Gu Master had already arrived, his body’s white hair turning into finger-sized spirals as they flew like nimble snakes, extending five to six metres and reached from behind, piercing Wang Da’s body.\n\nBut Wang Da did not care, rushing out regardless.\n\n“Die!!!” He screamed loudly, his ten fingernails already fifty centimetres long.\n\nThe middle-aged Gu Master chased after, and upon seeing this scene, his expression changed as he could no longer stop it.\n\nSeeing that Wang Da was about to get his way, a bright blue jade light burst from the other side.\n\n“Jade Skin Gu!” Under the pressure of life and death, Fang Zheng screamed out loudly.\n\nImmediately, his skin was covered by a sturdy layer of jade skin.\n\nWang Da’s fingers were like knife blades, stabbing at him. Although the Love Life Separation did not have strong attacking ability, the Jade Skin Gu was only a Rank one Gu worm and could not block his nails.\n\nHowl!\n\nThe elderly Gu Master seeing Fang Zheng about to die, shouted frantically and his eyes expanded. Even more snow white needles shot out and pierced Wang Da’s body.\n\nAfter that, the needles worked like snakes, first piercing his back to his chest, the circulating around his neck, his arms and his legs.\n\nBoiling blood poured from Wang Da’s body, immediately dying the white hair red.\n\nHis entire body was covered by white hair, just like the wild boar who had fallen into a trap of green bamboo spikes, stopping his charge and being unable to move.\n\nAn intense feeling of dizziness hit him. Wang Da laughed pathetically, he knew that death was impending.\n\nHow unsatisfying!\n\nHis vision was dyed blur, and on his death moment, the most vivid memory in his life surfaced again.\n\n“Wan Er….” He subconsciously called out his wife’s name, as the knife on his hand pierced her body.\n\n“Why?” His wife looked at Wang Da, her beautiful face showing confusion and shock, tightly staring at Wang Da’s eyes.\n\nWang Da’s eyes were red, as his body shivered, forcing out a word from his mouth, “Sorry.”\n\nHis wife smiled slightly, her smile full of love. There was not a single drop of hate.\n\n“I understand,” She said.\n\nShe wanted to stretch out her right hand, touching Wang Da’s face for the last time before she died.\n\nBut in the middle, her hand dropped.\n\nKilling his wife for her heart, and refining Love Life Separation. From then on he had strength and went on the demonic path!\n\nDo you have regrets?\n\nFrom that day on, he constantly asked himself this.\n\nI regret it!\n\nHe regretted so much that he would rather die, thus he swore that he had to protect the remaining family members of his!\n\nBut.\n\nBut……\n\n“If I could start from the beginning again, Wan Er, I would still do the same….” Emotional tears poured from Wang Da’s red eyes.\n\nFang Zheng stared at him, his body glowing with jade light.\n\nFrom start to end, he was in deep confusion and suspicion.\n\nAn unfamiliar Gu Master rushed madly towards himself, and wanted to tear him to bits. But Fang Zheng did not know him.\n\nUnder the thick death aura, Fang Zheng could not move an inch. His mind was blank as he only subconsciously activated the Jade Skin Gu.\n\nWang Da’s nails pierced the jade skin and stabbed one centimetre in, but did not move anymore.\n\nHe died.\n\nHe was full of tears when he died.\n\n“Its… over?” Fang Zheng breathed roughly, his eyes losing focus and seemed rather hollow.\n\nThen, a strong sense of dizziness overcame him.\n\nPlop.\n\nHe also fell on the ground.\n\nLove Life Separation, the strongest Rank two poison. Although it did not pierce through all the jade skin, the poison already invaded his body."
}
