{
  "id": "762-red-fiend-divine-boat",
  "slug": "762-red-fiend-divine-boat",
  "title": "762: Red Fiend Divine Boat",
  "order": 761,
  "volume": null,
  "content": "Chapter 762: Red Fiend Divine Boat\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“The main auction has ended. Next, there will be a two hour break for everyone to move around in the auction hall. Two hours later, we will have the open transaction.”\n\nAfter Qin Bai Sheng said that, he left the stage.\n\nHe was tired, as the host the entire time, especially when he auctioned the essence of the luck path true inheritance, because his own benefits were at stake, he made many schemes during the process.\n\nEven though there were many traces and most of the Gu Immortals present could tell, the profits were too immense, Qin Bai Sheng could not care less.\n\n“After this auction is over, I will escape and hide from the world. After managing and processing my gains for most of a century, I will roam the world after that.” Qin Bai Sheng decided in his head.\n\nHe was the biggest winner of this auction. The immortal materials he obtained could pile into a mountain, he also obtained many metal path Immortal Gu that were compatible with him.\n\nThe saying goes: Humans die for wealth and birds die for food. Profits could move the human heart, even if Gu Immortals ordinarily appeared to be unconcerned with worldly matters, that was only because mortal materials cannot satisfy their desires.\n\nAuctioning the essence of the luck path true inheritance was extremely profitable, it was greatly heated. Even the rank seven expert, Qin Bai Sheng, had felt uneasy.\n\nIn the main hall, discussions soon commenced. Many Gu Immortals came out of the single rooms and mixed into the group, engaging in conversations together.\n\nQin Bai Sheng left a two hour break for everyone, he had his own intentions.\n\nIt was not really a time to rest, but it was for the Gu Immortals to communicate with each other and interact.\n\nFrom the auction earlier, everyone had gained a certain level of understanding towards each other’s resources. Now, to exchange for the things they wanted, they would naturally need to interact first.\n\nFang Yuan and Tai Bai Yun Sheng sat in the secret rooms and did not move.\n\nUnfamiliar face was a mortal killer move, it had limited effect and the two had to be careful, they could not expose themselves.\n\nFang Yuan felt some regret that he was unable to obtain anything in the luck path true inheritance. Especially Ma and Zhao, the people who knew the truth of the Imperial Court incident, Fang Yuan wanted to deal with them. But he did not have enough strength, he could only watch and could not interfere, there was nothing he could do.\n\nThankfully, he had not sold the Gu Immortal captives in his hands yet, there was the open trading later, he could still look forward to that.\n\nTwo hours later, Qin Bai Sheng stepped onto the stage again, announcing the start of the open transactions.\n\nFor the sake of fairness, he did the same thing again, using Gu worms to choose a lucky person to enter the stage first.\n\nThis first Gu Immortal took out a large amount of an immortal material, broken wave flowers, his request was — prosperity soil.\n\nBroken wave flowers grew in large rivers, they were magical flowers born during the moments where waves appeared and vanished. Because they had a short lifespan, they were hard to gather.\n\nAs for prosperity soil, diamond soil, green fist soil… these soils were highly sought after items by Gu Immortals.\n\nGu Immortals develop their immortal apertures, they use the resources produced in their immortal apertures to cultivate, the fertility of their soil played a huge role in this. Prosperity soil could grow all sorts of flowers, diamond soil could grow minerals, while green fist soil could accumulate and gather the fertility to prevent it from vanishing, it was suited for immortal apertures with terrain resembling barren lands, like deserts.\n\nGu Immortals who owned prosperity soil were not few. Immediately, they started speaking, asking how much was needed for the trade.\n\nThe seller on the stage actually had large numbers of broken wave flowers. After trading for one thousand and five hundred kilograms of prosperity soil, he waved his hand and left the stage.\n\nThe difference between the auction and the open transaction was very obvious.\n\nThe auction was for valuable items, they had a huge prerequisite for bidders. The open transaction often involved scattered trades, the entry level was low.\n\nBut this was not universal.\n\nAfter several Gu Immortals, a Gu Immortal who did not want to expose themselves showed an Immortal Gu and asked Qin Bai Sheng to sell it for them.\n\nThis Immortal Gu was one that did not get sold earlier, the seller had lowered their requirements greatly.\n\nBut even so, the request was still an Immortal Gu. There were a few people who responded, they wanted the price to be lower. The seller refused and eventually, the trade failed and this Immortal Gu returned to the seller’s hands.\n\nWhen it was Fang Yuan’s turn, more than thirty rounds had passed.\n\n“The thirty-seventh secret room is selling a Gu Immortal captive.” Qin Bai Sheng said as he displayed the sleeping Gu Immortal inside the sleeping cloud coffin.\n\nImmediately, the auction hall went into a commotion.\n\nThe slave trade industry was well known by every immortal. But to sell Gu Immortals like they were slaves, this was an extremely rare event! For many Gu Immortals, this was the first time they had seen it.\n\nAt once, Gu Immortals discussed as their expressions varied.\n\nWhen Qin Bai Sheng announced it again, the scattered conversations in the hall became softer.\n\nSomeone asked for the details.\n\nQin Bai Sheng introduced: “This Gu Immortal captive might be familiar to some of you, he is Loner Hong Yu, a rank six fire path Gu Immortal. His cultivation is at one heavenly tribulation. This is the situation inside his blessed land, you can all take a look.”\n\nSaying so, the image on the stage changed, reflecting the situation of Loner Hong Yu’s immortal aperture.\n\n“This blessed land is a little barren.”\n\n“Yes, managing his blessed land so poorly, no wonder he was captured alive.”\n\n“Don’t forget, the Gu Immortal who captured him must have already looted his blessed land already.”\n\n“To us fire path Gu Immortals, isn’t it better if this Loner Hong Yu’s cultivation is lower?”\n\nThe Gu Immortals were moved.\n\nFire path Gu Immortals had great demand for Loner Hong Yu’s immortal aperture. Once they swallowed his blessed land, they could skip one heavenly tribulation, many earthly calamities, and gain cultivation levels out of nowhere, the foundation of their blessed land would surge by a huge amount!\n\nEven if one was not a fire path Gu Immortal, most of the Gu Immortals also wanted the blessed land.\n\nEven if their paths were different and they could not swallow the blessed land, they could still occupy this owner-less blessed land after killing him, and obtain a good territory to manage.\n\nIf they managed it well, the blessed land would be like a source of treasures, producing resources endlessly, sustaining the Gu Immortal’s cultivation needs.\n\nJust as Qin Bai Sheng had expected, Loner Hong Yu became a sought after commodity.\n\nFang Yuan listed a broad range of requests. First, he listed a large amount of immortal materials, next was killer moves from strength path, poison path, time path and wisdom path. Next was all sorts of Gu recipes, the rarer they were the better. After that, he asked for desolate beast corpses, food path inheritances or clues for them, wisdom path inheritances or clues, time path inheritances or clues. Finally, he asked for battle bone wheel Gu, the recipes for white bone chariot, lifespan Gu and others.\n\nEventually, Loner Hong Yu went into Five Elements Grandmaster’s hands.\n\nFive Elements Grandmaster cultivated metal, wood, water, fire, earth, all five paths, Loner Hong Yu’s immortal aperture was useful to him.\n\nAfter selling Loner Hong Yu, the next person was up.\n\nAccording to the rules of the open transaction, each Gu Immortal could only sell one thing in each round.\n\nThis was for fairness.\n\nFang Yuan was not anxious, he patiently waited. After some rounds, he had sold more than half of his Gu Immortal captives. Not only did he finish Lang Ya land spirit’s checklist, he even had extra. Not only this, Fang Yuan also obtained the corpse of a desolate beast bat.\n\nDuring this period of time, he noticed that he was not the only one selling Gu Immortal captives.\n\nOld Ancestor Xue Hu and Heavenly Lord Bai Zu sold them openly. The Eastern Sea Gu Immortal sold three immortal zombie bodies, causing the displeasure of Yin Liu Gong and Dragon Commander Ye Cha. But in the end, Yao Huang joyfully bought these three immortal zombie bodies.\n\nAfter seeing this, Fang Yuan relaxed a bit.\n\nLang Ya land spirit was not the only one capable of capturing Gu Immortals. No matter how excellent you are, there is always someone more excellent than you, there were more capable people among other Gu Immortals.\n\nDuring this period of time, Fang Yuan had changed his room continuously, obscuring his traces and preventing others from finding out that he was the person who was selling most of the Gu Immortal captives.\n\nGradually, more and more Gu Immortals stopped trading, they chose to watch on the sidelines.\n\nThey had basically accomplished their respective goals.\n\nThe remaining Gu Immortals, even though they were few in number, the goods they were selling were getting more precious and valuable.\n\nBy the ninth round, Gu Immortals were starting to leave. Just as Fang Yuan thought that the last of his Gu Immortal captives would be sold routinely, Qin Bai Sheng’s expression changed, as he received a major request from a lone cultivator.\n\nHe raised his voice as he said: “Next, we will be selling the complete Gu recipe of the Immortal Gu House, Red Fiend Divine Boat, as well as the method to use it. The seller is requesting for anything that can assist them in cultivating wood path.”\n\n“What? Red Fiend Divine Boat?!”\n\n“They are selling this Immortal Gu House?”\n\n“Why are they selling it now? The auction is nearing its end!”\n\n“Haha, the people who left earlier must be dying of regret.”\n\nIn two single rooms, Yin Liu Gong and Dragon Commander Ye Cha had very ugly expressions.\n\nZombie Alliance was trying to eliminate the Gu Immortal who was selling the Red Fiend Divine Boat recipe, but this lone cultivator was very good at hiding, they could not find a chance to strike. At the auction, Zombie Alliance could not make a move on him, they could only urge him and offer a high price.\n\nBut this lone cultivator was swayed by the atmosphere of the auction, he became greedy and demanded even higher prices, extorting and threatening Zombie Alliance.\n\nFinally, just earlier, their discussions had ended in failure, with the lone cultivator immediately putting up the Red Fiend Divine Boat recipe for sale.\n\n“I will pay six thousand immortal essence stones and one thousand five hundred kilograms of red refinement metal to buy it all!”\n\n“Immortal farmer soil! I have four thousand kilograms of immortal farmer soil, I will use it all to exchange for the Red Fiend Divine Boat recipe.”\n\n“You bunch of fools, didn’t you hear brother Qin’s words? The seller wants wood path resources, I have jade fallen grass here!”\n\n“So what if it is jade fallen grass, I have instinct roots!!”\n\nAt once, everyone’s moods were riled up, as the representatives of the super forces and the rank eight great experts joined in.\n\nThe two leaders of Zombie Alliance were furious, but they had to join in the competition.\n\nAt once, the calm open transaction had turned into a battlefield, like they were back in the auction rounds. The allure of the Red Fiend Divine Boat recipe was obvious from this.\n\n“I am willing to pay with a wood path Immortal Gu, in exchange for the Red Fiend Divine Boat recipe.” Soon, the representative of a super force, Meng tribe, shouted.\n\n“My Yuan tribe also has a wood path Immortal Gu, we will also add in three hundred true martial carps!” Yuan Rang Zun shouted, the Red Fiend Divine Boat recipe was too alluring, he even used his precious true martial carps as part of the bid.\n\n“If you let my Zombie Alliance purchase this, I, Yin Liu Gong, will vow this on my reputation, I will definitely resell this recipe.” Yin Liu Gong said coldly.\n\n“I, Yao Huang, can attest for that.” Soon after, Yao Huang spoke, adding weight to these words.\n\n“Hmph, I have a wisdom path Immortal Gu, Unravel Mystery, it can deduce all traces of any inheritance. I will add in three vats of lingzhi liquid!” Heavenly Lord Bai Zu shouted.\n\nAt once, shouting could be heard everywhere, it was a chaotic scene.\n\nFang Yuan’s heart was moved, his eyes burst with brilliant light!\n\nIf he did not hear wrongly, that was the unravel mystery Immortal Gu, correct?!"
}
