{
  "id": "77-an-odd-coincidence",
  "slug": "77-an-odd-coincidence",
  "title": "77: An odd coincidence",
  "order": 77,
  "volume": null,
  "content": "Chapter 77: An odd coincidence\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nA wild boar almost as huge as an elephant was lying in the mudpit.\n\nIt closed its eyes shut, half kneeling and half lying, a pair of tusks clean from soil, shining like sharp blades.\n\nThe twilight reflected on its dark black fur, its huge stomach was white and with each breath, moved up and down creating a snorting sound.\n\nWild boar king!\n\nFang Yuan was several hundred meters away from it, but still carefully walked along with the direction of the wind.\n\n“Even though I can kill wild boars now, against this wild boar king, I can only run away. Even an average Rank two Gu Master cannot kill it. If he is not clear of the Gu worms on its body, he might even fall prey to it.\n\nKing of the beasts normally have Gu worms inhabiting their bodies.\n\nOn the wild boar king’s body, there would normally be Boar Gu, such as Pink Boar Gu or Flower Boar Gu. Other than the boar species, there might also be Beast Skin Gu or Spike Fur worm.\n\nIn this world, there are all sorts of Gu worms. Normally, Gu worms reside in the bodies of strong wild beasts, and live alongside the wild beasts.\n\nWhen the wild beast gets attacked, the Gu worms will sense the danger and assist the wild beast in resisting the strong foe.\n\nThis wild boar king’s body was huge, and its strength greatly exceeded the average wild boar. Fang Yuan was no match against it alone, not to mention there was at least one or more mysterious Gu worms in its body.\n\nHowever, Fang Yuan’s adventure this time, was not to kill the wild boar king. It was to avoid Wang Da’s pursue.\n\nWang Da knew that Fang Yuan had the beast skin map, and Fang Yuan used that knowledge to his advantage. Going nowhere but instead heading towards the wild boar king’s danger marking area.\n\nThe wild boar king although dangerous, was still a beast after all, and had no human intelligence. Old man Wang as a mortal, could venture to this place and retreat safely, so why couldn’t Fang Yuan do the same?\n\nGoing on a reverse path, although seemingly dangerous, hid a way to survive instead.\n\nAs he moved even further, the wild boar king was slowly left behind by Fang Yuan. On the map, it would seem like Fang Yuan took a big circle and went around the red cross, forming a concave curve. Finally, he reached the hill where several clan elders were staying and having the mid-year assessment there on the spot.\n\nAn hour later, a youngster full of grass bits, his shirt torn in several areas and his feet full of mud, carried a bag and ran up the hill.\n\nThis pathetic looking youngster, was Fang Yuan.\n\n“I’m finally safely back here. At this place, there are clan elders to protect me and my safety is assured. But I cannot afford to be careless.” Fang Yuan sighed in relief, and slowly ascended the hill.\n\nThe hill had a simple tentage and tens of students were nearby as the academy’s guards were collating the wild boar tusks in their bags. The few clan elders that were stationed here were missing, and only one was left.\n\n“Why is the atmosphere so weird?” Fang Yuan frowned slightly, acutely feeling something important had occurred.\n\nWhen he got near the tentage, he heard the students’ discussions.\n\n“Did you hear, there was an assassination earlier, and several Rank two Gu Masters died.”\n\n“Are you serious?”\n\n“It’s true, I came here early, and I saw Gu Yue Fang Zheng carried away by several clan elders, hurrying away.”\n\n“Gu Yue Fang Zheng is too unlucky, to encounter something like this during the exam.”\n\n“Hehe, you don’t know huh. The target was Fang Zheng, because he is A grade talent!”\n\n“I wonder if he’ll die?”\n\n“Even if he doesn’t die, he’s gonna be affected. Maybe his talent might drop after that injury.”\n\nFang Yuan’s footsteps halted. He was clear in his heart, conjuring the truth of the matter.\n\n“Wang Da wanted to deal with me and avenge his kin. But after I found the treehouse, I changed my route and went towards the wild boar king. Wang Da did not expect this and found Fang Zheng by accident instead. His source of information came from those hunters and he did not know that I have a twin brother. He mistook Fang Zheng as me and wanted to kill me, but was stopped by the surrounding Gu Masters who were protecting the area. Right now the question is — Did Wang Da die?”\n\nFang Yuan frowned tightly. Wang Da successfully escaping, Wang Da captured, Wang Da killed — these three possibilities would greatly affect his future plans and actions.\n\nThinking for a while, Fang Yuan decided to follow his original plan.\n\nThe academy elder’s expression was ugly, Fang Zheng was actually assassinated. Without any clues or evidence, he would not be able to guess that Fang Zheng had become Fang Yuan’s scapegoat, but thought of the Bai clan and Xiong clan!\n\nFang Zheng was the only A grade talent that the Gu Yue clan had for the last three years, the Bai clan and Xiong clan would naturally not let him grow. Sending an assassin Gu Master to kill him and prevent him from getting stronger, this was normal.\n\nEven the Gu Yue clan would do something like this. Secretly sending Gu Masters and targeting the other two clan’s genius students.\n\n“The assassin was killed on the spot, but I wonder how is Fang Zheng’s injuries?” Academy elder thought, and at this moment, his attendant brought him a piece of paper.\n\nAcademy elder received the paper, reading without paying proper attention, “In this year’s examination, the results are as follows… Gu Yue Chi Cheng sixteen tusks, Gu Yue Mo Bei fourteen tusks…”\n\nThe surrounding students’ attention were obtained. The results were clear.\n\nD grade students, even if they worked together, they could only obtain three to four tusks. B and C grades, at most eight to nine. Those with more than ten tusks were the good performers.\n\nThe best was Gu Yue Chi Cheng with sixteen tusks. Next was Mo Bei, and as for Fang Zheng he had ten.\n\nGu Yue Chi Cheng showed a smug expression. He was lucky this time and encountered two wild boars fighting each other, thus he got the easy reward. Gu Yue Mo Bei was indignant, allowing Chi Cheng to surpass him.\n\nThe academy elder announced, “As such, I announce the number one student for this examination is…”\n\n“Halt!” Fang Yuan stepped out at this moment.\n\n“Fang Yuan, you are late. The examination ended an hour ago, according to the rules, the wild boar tusks that you obtain will be deducted by four as punishment.” Chi Cheng immediately shouted.\n\nFang Yuan ignored him and opened the bag on his back, grabbing the bottom of the bag and pouring out the contents.\n\nCrash.\n\nDozens of wild boar tusks gathered into a pile by his feet.\n\n“This!” Chi Cheng stared with his mouth agape.\n\nMo Bei and the others stared their eyeballs out at the pile.\n\n“How can there be so many? This is too much!” The academy elder looked at Fang Yuan in disbelief, “Fang Yuan, did you hunt all these?”\n\nFang Yuan cupped his fists, “I only hunted a dozen tusks myself, but I found a bag that could’ve been hidden by hunters. Inside it were many wild boar tusks. I thought about it, the exam was that we had to obtain as many tusks as possible within a day, and did not specify that we have to kill it ourselves, thus I brought it here.”\n\nOnce he finished, the crowd burst into discussions.\n\n“How can this be?”\n\n“Way too lucky!”\n\n“This is too fake, could the questions have leaked thus he cheated?”\n\nThe academy elder stared at Fang Yuan, looking for a while, then declared, “This exam, Fang Yuan is the first.”\n\n…\n\nThe family head room’s atmosphere was heavy.\n\nGu Yue Bo sat at the leading seat, and the other dozen elders sat in two rows beside him, their faces full of rage.\n\n“Gu Yue Yao Ji, you are the number one healer in our clan, I’m asking you how is Fang Zheng now?” Gu Yue Bo asked a clan elder.\n\nGu Yue Yao Ji was an old woman with a hunched back, her face full of treebark-like wrinkles.\n\nShe coughed twice, slowly saying, “Reporting to clan head, the situation has stabilized. Fang Zheng’s life is in no danger, but he is still sleeping. His talent did not drop because of this.”\n\n“Good if the talent didn’t drop.” Gu Yue Bo breathed a sigh of relief, the asked the punishment hall’s elder, “Has the assassin’s situation been assessed?”\n\nThe punishment hall elder was not as senior as Gu Yue Yao Ji, and immediately stood up, lowering his head, “Yes, thirty-five years old, male, identity unknown, possibly a demonic faction Gu Master. He has two Gu worms, Shadow Follower Gu and Love Life Separation.”\n\nGu Yue Bo nodded, “Seems like an assassin, Love Life Separation… the Rank two number one poison, no wonder he could kill three of my Gu Masters.”\n\n“Clan head, we have to investigate further! It’s either the Bai clan or the Xiong clan!” Gu Yue Chi Lian shouted, his eyes almost bursting into flames.\n\n“Shadow Follower Gu, Love Life Separation… this is not like the Bai or Xiong clan’s pawn pieces. He might be an outside demonic faction Gu Master, wanting to get affiliated with the clans, thus being instructed to assassinate Fang Zheng to prove his loyalty. Regardless, this matter definitely has to do with the two clans,” Gu Yue Mo Chen coldly said.\n\nThese two clan elders in power, although they did not get along, once an external enemy appears, they would discard their hatred and knit tightly together.\n\nGu Yue Bo nodded, thinking the same himself.\n\nWang Da had disappeared for three years, with no traces to be found. The villagers all thought of him to be dead, thus his identity became a mystery. The Gu Yue higher-ups did not know this, they would not be concerned with a servant’s death. They placed all their attentions on the Xiong and Bai clans.\n\nAt this moment, the academy elder walked in.\n\n“Clan leader…” He looked worried and was about to speak when Gu Yue Bo answered, “Academy elder, Fang Zheng is fine, his talent is still A grade.”\n\nThe academy elder’s face became relaxed.\n\n“Oh yes, are the other students safe? And for this examination, how are their results, which place is Fang Zheng?” Gu Yue Bo asked conveniently.\n\nThe academy elder answered truthfully, and when he said that Fang Yuan had accidentally picked up a bag of wild boar tusks and got first place, Gu Yue Bo’s eyes shone.\n\nThe hall too went silent. The clan elders, as if they sensed it, subtly observed the atmosphere, and the originally nervous environment became slightly more peculiar."
}
