{
  "id": "770-refining-dream-path-mortal-gu",
  "slug": "770-refining-dream-path-mortal-gu",
  "title": "770: Refining Dream Path Mortal Gu",
  "order": 769,
  "volume": null,
  "content": "Chapter 770: Refining Dream Path Mortal Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nAmidst the light drizzle, Qing Mao mountain appeared even greener than usual.\n\nFang Yuan sat in his room, facing his younger brother Fang Zheng.\n\n“Brother, why are you still so stubborn? Uncle and aunt had raised us with great difficulty these last years, yet you reported them to the elders, this is really an ungrateful act!” Fang Zheng puffed up his chest, standing in front of Fang Yuan as he scolded with a righteous tone.\n\nFang Yuan’s expression was calm, his gaze was cold as ice as he looked around, thinking: “This dream realm is very realistic.”\n\nSoon after, he inspected his body, seeing that in his rank three aperture, he had liquor worm, all-out effort Gu and others.\n\nFang Yuan’s mind settled, he thought: “This body’s cultivation level is the same as before the Three Kings blessed land time period.”\n\nAt this time, Fang Zheng said with agitation: “Right now, there is still some time before the elders’ trial, it is still possible for brother to withdraw your case. If you really put up a case against them, your reputation will be ruined, everyone will look down on you, I will not acknowledge you as my brother!”\n\nFang Yuan chuckled, he stood up and walked towards Fang Zheng.\n\nFang Zheng took a step back: “Brother, what are you trying to do?”\n\nSeeing him like this, Fang Yuan felt a strong sense of disgust in his heart.\n\n“This is the dream realm’s entanglement.” Fang Yuan knew this in his heart, he held in his disgust as he walked past Fang Zheng, walking out of the door.\n\n“Brother!” Fang Zheng turned around, grabbing Fang Yuan’s arm.\n\nFang Yuan could not enter or leave, he turned around and looked at his brother, the sense of disgust deep inside was growing. He had an urge to give Fang Zheng a slap before moving away.\n\nBut Fang Yuan became calmer, he grabbed Fang Zheng’s arm as he exerted strength, attempting to free himself.\n\nBut soon after, Fang Zheng’s other arm grabbed Fang Yuan.\n\nFang Yuan sighed helplessly, a sharp light flashed in his eyes as he raised his leg, kicking Fang Zheng onto the ground.\n\nFang Zheng was sent crashing onto the ground, he could not get up for the time being.\n\nFang Yuan was freed and turned around, taking large steps and walking out of the door.\n\nThe moment he left, the scene in front of him changed.\n\nHe was in the Gu Yue clan’s discussion hall.\n\nThe elders were all seated on the two rows at the sides. The clan leader was at the center, looking down at Fang Zheng and Fang Yuan.\n\nFang Yuan inspected himself, finding that he was kneeling on the ground along with Fang Zheng beside him.\n\nFang Yuan’s was fully aware, he knew that when he kicked Fang Zheng earlier, his emotions had been moved and it caused the dream realm’s entanglement to become stronger.\n\nPreviously it was the first scene, it was just a room with two people. But now in the discussion hall, it was larger than the room, and there were around ten people. Most of their faces were blurry, only Fang Zheng’s face was clearly visible.\n\nFang Yuan looked around, he only gazed at the clan leader for a short period of time before his face suddenly became clearer.\n\nFang Yuan quickly looked away, not daring to keep gazing.\n\nThe longer he looked, the more his memories would be pulled out, and the more realistic the dream realm would be. The bigger problem was getting his emotions involved, the moment emotions he invested, he would fall further into the dream realm’s entanglement.\n\nFang Yuan did not have any dream path Immortal Gu to help him, if he lost himself in the snare, it would be hard for him to free himself.\n\n“Where is the Gu refinement material in the dream? Don’t tell me it is not in this second scene, but the third?” Fang Yuan looked around as he searched, but there was no result. Just as he was thinking, the clan leader spoke.\n\nSoon afterwards, a clan elder stood out and announced to everyone that Fang Yuan was suing his aunt and uncle for trying to embezzle his parents’ inheritance.\n\nFang Zheng was the witness, speaking for his uncle and aunt.\n\nAs Fang Yuan listened to them, the disgust and hatred deep inside him grew, even a sense of anger was hidden within.\n\nAs the elders spoke, they were all siding with Fang Zheng, they did not treat Fang Yuan well at all.\n\nFang Yuan’s situation was getting more dangerous, but he still remained extremely calm. He paid careful attention to these emotions, deep within himself, he was sneering in disdain at them from beginning to end.\n\n“The accused may enter now.” At this moment, the clan leader spoke.\n\nUncle and aunt appeared, they had an angry expression. The moment they spoke, they chided Fang Yuan, saying that he had an unfilial attitude. They said that this was completely a baseless accusation, there was no such thing, but all of the elders believed their words, smiling coldly at Fang Yuan.\n\n“We will give you one last chance, do you have anything else to say?” At the end, the clan leader opened his mouth, asking Fang Yuan.\n\nFang Yuan coldly smiled, this was the trap of the dream realm, once he spoke and triggered his emotions, he would be in danger.\n\nThus, he kept quiet and shook his head.\n\nThe clan leader’s expression changed, he sneered as he pointed: “You are truly guilty, you have no words to rebuke us. I will now declare, you will return the nine leaf vitality grass Gu back to your uncle and aunt.”\n\nThe nine leaf vitality grass appeared very fresh and lifelike, it was taken out of his aperture and handed to his uncle and aunt.\n\nFang Zheng kowtowed continuously, thanking: “Thank you lord clan leader, thank you elders for your clear judgment, you protected my innocent uncle and aunt’s reputation.”\n\nFang Yuan felt faint anger and sadness in his heart, but he controlled them.\n\nHis gaze was shining, he stared at the nine leaf vitality grass.\n\nThe Gu refinement material had appeared in the dream, it was this ‘nine leaf vitality grass’.\n\n“That really was full of hidden danger, the key item is involved in all sorts of ways to trigger my emotions. The more I focus on this dream material, the more my emotions would be drawn out, I would sink into the dream realm’s entanglement.”\n\nThinking of this, Fang Yuan made a move, using his primeval essence and injecting them into his Gu.\n\nSeveral strength path phantoms appeared, attacking his uncle and aunt.\n\nHe took the ‘nine leaf vitality grass’ immediately, not staying afterwards, charging out of the door without hesitation.\n\n“Scoundrel!” The clan leader smiled in spite of his anger, he charged out as well.\n\n“You dare to offend your seniors, you are too audacious, you deserve death!” The elders shouted angrily, following the leader and chasing after Fang Yuan.\n\nFang Yuan had just stepped out of the door when the scene in front of him changed.\n\nHe was in a cave with countless pale white bones around him, this reminded Fang Yuan of Southern Border’s Bai Gu mountain.\n\nBecause of Grey Bone Scholar’s inheritance, Fang Yuan and Bai Ning Bing worked together, eventually escaping Bai Gu mountain and hiding from the assault of Bai clan. This was a vivid memory etched in the depths of his heart.\n\nThe moment he had this recollection, the surroundings of the cave became clearer, they even changed and became exactly like Bai Gu mountain back then.\n\nFang Yuan was alerted, he stopped recalling his memories.\n\nAt this moment, Gu Yue clan leader brought close to ten clan elders, entering Fang Yuan’s vision and chasing him.\n\nFang Yuan quickly retreated.\n\nOnce he died in the dream realm, his soul would take great damage, or he might even die because of the dream. In the five hundred years of his previous life, who knows how many Gu Masters fell into a dream realm’s entanglement and lost their lives inside dream realms.\n\nAccording to Fang Yuan’s soul foundation, death was not possible, but his soul could get heavily injured.\n\nFang Yuan was not afraid of soul injuries, because he was in control of the exclusive guts Gu transaction. The problem was, if he left the dream realm due to injuries, the dream material that he had searched for with much difficulty would vanish. His work would be wasted, Fang Yuan did not want that.\n\nAs Fang Yuan escaped, he checked the nine leaf vitality grass Gu in his pocket.\n\nThe grass Gu was realistic and lifelike, Fang Yuan had a sensation deep within himself, reminding him that this was a high tier ingredient for refining dream Gu.\n\nFang Yuan moved about left and right, escaping into a small cave. He released a few Gu worms as a danger detection method, before sitting on the ground and refining Gu using the Gu recipe in his memories.\n\nHalfway through the refinement, Fang Yuan was discovered by some pursuers, they blocked the only exit of the cave.\n\nFang Yuan sighed helplessly, he activated several strength path beast phantoms and forced his way out.\n\nDuring the intense battle, he restrained his emotions and only forced them out, not killing them.\n\nA moment later, he found a second cave and entered it to refine Gu again.\n\nThis time, the refinement was even shorter, he only finished thirty percent before he was discovered by Fang Zheng.\n\n“He is here!” Fang Zheng shouted loudly.\n\nFang Yuan snorted, kicking and sending Fang Zheng flying.\n\nAt this time, an elder had arrived already, assaulting Fang Yuan from behind.\n\nEvery time he got injured in the dream, it was a huge hit to his soul.\n\nFang Yuan was in a dangerous situation, he turned around and summoned several beast strength phantoms, turning this elder who attacked him into meat paste.\n\n“Fang Yuan, you will die terribly!” Before dying, this elder cursed as he shouted. His blurred face turned clearer, turning into the academy elder’s appearance.\n\nFang Yuan sighed deeply to himself.\n\nDuring the dangerous moment earlier, he was distracted and his control over his emotions weakened, it caused him to fall deeper into the dream.\n\nThis was also the reason why he did not kill the pursuers all along.\n\nThe dream scenario could go on endlessly, it could be said to be infinite. Even if Fang Yuan killed the pursuers, new ones would appear, even if they did not appear, there would be new disturbances.\n\nEspecially when he engaged in life and death brawls, he had to concentrate, his emotions were more likely to influence his actions. There were all sorts of dreams, they involved drawing out a person’s emotions, so that they could not distinguish reality and illusions, eventually sinking into the dream realm’s entanglement, unable to wake up.\n\nThankfully, Fang Yuan had his previous life’s experiences, even though his achievement in the field of dream realms was pitiful, it was enough to deal with this.\n\nAfter getting rid of the pursuers, Fang Yuan came to a hall, it was exactly the same as the area where he refined bone flesh unity Gu.\n\nHere, Fang Yuan finally refined his dream path Gu worm.\n\nAs the pursuers came, Fang Yuan laughed as he muttered to himself: “Time to wake up.”\n\nAs he said this, the scene in front of him vanished and turned into pure darkness.\n\nFang Yuan gradually opened his eyes, the darkness faded and turned into the scenery of Dang Hun palace, just like before he entered the dream. Meanwhile, Fang Yuan was sitting on the bed, his arms grabbing at a space, it was the same as the motions of his arms in the dream.\n\nIn the dream, he was grabbing the newly refined dream path mortal Gu. Now that he was back in the real world, the dream path mortal Gu vanished.\n\nFang Yuan was not shocked, he checked inside his mind.\n\nIn his mind, a dream path mortal Gu was floating, the thoughts around it were like bubbles, popping and vanishing.\n\n“The first dream path mortal Gu is finally done.” Fang Yuan smiled in satisfaction.\n\nDream path was different from other paths, the mortal Gu did not have physical forms, they only existed in the mind. Only dream path Immortal Gu could turn from immaterial to solid."
}
