{
  "id": "777-deadlock",
  "slug": "777-deadlock",
  "title": "777: Deadlock",
  "order": 776,
  "volume": null,
  "content": "Chapter 777: Deadlock\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThis matter gave Fang Yuan a reminder.\n\nEven in regards to land spirits, they were not to be underestimated, they could grow with time, gaining wisdom or experience.\n\nEver since Lang Ya land spirit met Fang Yuan, he had suffered minor disadvantages many times, especially in this auction, the four to six profit ratio was a huge loss to Lang Ya land spirit.\n\nAs the saying goes, suffering a loss is a blessing, this was shown in Lang Ya land spirit, he had become more intelligent.\n\nLang Ya land spirit thought about it hard, analyzing his relationship with Fang Yuan, he finally recognized their individual strengths and weaknesses, by using Fang Yuan’s weakness in Gu recipes, he could regain the upper hand when working together with Fang Yuan.\n\nHe was, after all, the obsession of Long Hair Ancestor after he died, this time, Fang Yuan’s neck was grasped by Lang Ya land spirit, it was a terrible feeling.\n\nBut Fang Yuan could do nothing to Lang Ya blessed land.\n\nSmall advantages came at a price, Fang Yuan obtained such a profit from selling the Gu Immortal captives in the auction, the backlash was showing up now, his mouth was filled with a bitter taste.\n\nLanding on the peak of Dang Hun mountain, Fang Yuan retracted his three pairs of bat wings as he stood on the spot, looking into the distance as he thought.\n\n“All-out effort Gu is just a small setback, it is not an Immortal Gu recipe anyway, even if I cannot get it, with my strength path attainment and wisdom Gu’s help, I will be able to deduce the mortal Gu recipe. The problem is that it would use a lot of time and energy, at this crucial time, I cannot deduce Gu recipes if I want to raise my battle strength.”\n\nActually, even if Fang Yuan had a complete all-out effort Immortal Gu recipe, he had no time to refine it.\n\nThe real problem was regarding Hei Lou Lan.\n\nThe compensation that Fang Yuan asked for after saving her was self strength Immortal Gu.\n\nAfter Hei Lou Lan heard about it from Fairy Li Shan, she was so angry she jumped up from her bed. Self strength Immortal Gu was her vital Immortal Gu, it was the most important core in her self strength phantom killer move!\n\nFang Yuan asking for this Gu was simply crippling her foundation. Without self strength Immortal Gu, Hei Lou Lan’s battle strength would fall drastically. Not only this, self strength Immortal Gu was the memento that her mother, Su Xian Er, left behind for her, to Hei Lou Lan, it was also a sentimental item that she could not give up.\n\nBut she, Fang Yuan and Fairy Li Shan had the Snowy Mountain Alliance, in order to save Hei Lou Lan earlier, Fairy Li Shan had represented her and signed an agreement with Fang Yuan, she could not go back on it.\n\nUnless Hei Lou Lan had a heart of stone and ignored Fairy Li Shan’s life, forcefully keeping self strength Immortal Gu. In that situation, there was nothing Fang Yuan could do, after all, the agreement was not signed by Hei Lou Lan herself.\n\nBut how could Hei Lou Lan force herself to endanger Fairy Li Shan?\n\nFairy Li Shan was the blood related sister of her mother, Su Xian Er, when Hei Lou Lan was still a mortal, Fairy Li Shan took great care of her. After she became an immortal, Fairy Li Shan nurtured Hei Lou Lan without regard for the cost, treating her like her own child.\n\nHei Lou Lan was determined to exact revenge, but at the same time, she felt great gratitude, love, and admiration for this aunt.\n\nFang Yuan was using this key point when he formed the agreement with Fairy Li Shan, he was not afraid that she would go back on this.\n\nRegarding her vital Immortal Gu, Hei Lou Lan did not give up easily.\n\nEver since she learned about it, she had tried negotiating with Fang Yuan over ten times, she threatened and screamed, begged and gave softly spoken requests, talked about the benefits and drawbacks, and tried coercing him with the bigger picture, all sorts of methods were used to try and keep her self strength Immortal Gu.\n\nBut would Fang Yuan give in?\n\nSelf strength Immortal Gu was Hei Lou Lan’s most important core, but to Fang Yuan, it was a similar situation.\n\nFang Yuan’s trump card was the immortal killer move, myriad self. Self strength Immortal Gu was extremely compatible with it, it was not like Pulling Mountain or Pulling Water, in which they needed him to deduce and modify the killer move.\n\nHei Lou Lan refined self strength Immortal Gu during her ascension, when Fang Yuan heard of this, he felt immense regret and pity.\n\nImmortal Gu were unique, since Hei Lou Lan had this Gu, as her ally, there was no way Fang Yuan could obtain it.\n\nBut the tides of fortune were unpredictable, heaven worked in mysterious ways, Hei Lou Lan wanted to take revenge and did her best to raise her cultivation level, in the end, she fell into a dream realm and gave Fang Yuan a chance.\n\nFang Yuan was devious and heartless, he was like a shark that smelled blood, he bit down hard.\n\nEven if they were allies, so what? His own strength was the most important matter. Others were unreliable, only one’s own self was to be considered the most reliable.\n\nFang Yuan had a firm attitude, Hei Lou Lan made many attempts but failed in all of them. In her anger, she purposely stalled the handing over of self strength Immortal Gu and refused to use strength qi Immortal Gu to create the airsac Gu for Fang Yuan.\n\nHei Lou Lan’s action was very ruthless, this act gave Fang Yuan huge pressure.\n\nIf Hei Lou Lan did not use strength qi Immortal Gu, Fang Yuan would have no airsac Gu. Without airsac Gu, he could not sell guts Gu.\n\nEarlier, in order to heal himself, Fang Yuan stopped the guts Gu trade, using it for himself. Without this revenue, and with the two stone nests refining Gu continuously, his funds had dried up, he had less than a hundred immortal essence stones left.\n\nTo break through Hei Lou Lan’s restrictions, Fang Yuan could use wisdom Gu to deduce a new airsac Gu recipe.\n\nBut this had problems too.\n\nFang Yuan had already sold delight in water and mountain Immortal Gu in the auction, he was using malicious thought Gu as a substitute, the quantity was still low. Even if he had an entire stone nest of hairy men, refining malicious thought Gu unendingly, under the light of wisdom, the expenditure of thoughts was too high.\n\nFang Yuan had some early expectations of this kind of situation, his original solution was to raise the scale of production.\n\nBut to raise the production and build the third or even fourth stone nest, he would need funds. Hairy men, especially those slaves skilled in refining Gu, were priced even higher.\n\nFang Yuan had insufficient funds, he could not raise his production. The problem went back all the way to the first issue, it seemed to be a deadlock.\n\nFang Yuan went to find Lang Ya land spirit and tried to use immortal materials to lure him into refining malicious thought Gu using the hairy men in his blessed land.\n\nBut Lang Ya land spirit rejected him.\n\nHis request remained the same, for Fang Yuan to go into immemorial purple heaven, to search for the rank six immortal material, poisonous flowers, and collect their petals.\n\nIt seemed that this immortal material was very important to Lang Ya land spirit.\n\nThus, Fang Yuan could not resolve the situation through this.\n\nWith airsac Gu restricted, there was no guts Gu trade. The sale of guts Gu was Fang Yuan’s top source of revenue. Without funds, there was no malicious thought Gu, so Fang Yuan could not use the light of wisdom.\n\nThis greatly affected Fang Yuan in the assimilation of his loot, slowing the plan to raise his battle strength.\n\nFang Yuan was fully aware that Hei Lou Lan was attempting to compel him — forcing him into giving up self strength Immortal Gu and choosing strength qi Immortal Gu.\n\n“Hmph, Hei Lou Lan… I’d like to see who can outlast the other?” Fang Yuan snickered, focusing his mind. He summoned Hu Immortal land spirit and went to Dang Hun palace again.\n\nSitting on the bed, he shut his eyes and went into the dream realm.\n\nEarlier, to save Hei Lou Lan, Fang Yuan used the immortal killer move unravel dream, it expended a lot of dream path mortal Gu. In order to activate unravel dream killer move again, he had to go into a dream to refine dream path mortal Gu.\n\nAt the same time, at a secret hideout in Northern Plains.\n\nThe wisdom path Gu Immortal, Old Oracle from Ancient Soul Sect, one of the ten great ancient sects of Central Continent, walked out of the secret room slowly.\n\nHe looked exhausted, trying to deduce the culprit behind the collapse of True Yang Building had left him in deep fatigue. His sideburns had turned white, his young face had become much older and wrinkled.\n\n“How was it?” Hong Chi Ming and the other immortals saw that he was outside and quickly approach him with concerned expressions.\n\nOld Oracle knew that they were not concerned about him, but the results of his deduction.\n\nThere were many crucial pieces of evidence deduced this time, especially when Zhao Lian Yun’s soul was searched and they witnessed the scenes that happened in Imperial Court blessed land, it was of great help for his deduction.\n\nBut Old Oracle shook his head, having a gloomy expression: “My attainment were insufficient, I have disappointed all of you.”\n\n“How could this be?”\n\n“You could not deduce anything even at this stage, the culprit is not simple, they are hiding too deeply…”\n\n“It seems we still need to collect information.”\n\nThe immortals were all elites of their sects, after slight disappointment, they quickly accepted the results and started to discuss their future plans.\n\nAfter some discussion, Feng Jiu Ge spoke: “Right now, we have no clear target, we should split up and do our own missions. It was not easy to come to Northern Plains from Central Continent. I am sure you all have private matters aside from investigating the truth. For the time being, while you settle your private affairs, try to collect more information.”\n\nFeng Jiu Ge’s reputation was the highest, nobody dared to question him.\n\nRight now, with no clear target, everyone had to settle their own matters, they quickly split up and left, in order to resolve the missions from their respective sects.\n\nOld Oracle and Feng Jiu Ge stayed behind.\n\n“Lord Jiu Ge.” Old Oracle was hesitant.\n\nIn truth, he had made a huge breakthrough this time in his deduction, but after telling Feng Jiu Ge, the latter ordered that the information was to be concealed. That was why Old Oracle lied to everyone earlier, telling them that his deduction failed.\n\nFeng Jiu Ge looked at him and smiled with deep meaning: “The culprit who caused the collapse of Eighty-Eight True Yang Building was already most likely to be from the ten great sects of Central Continent. Now that you obtained the deduction that ‘the culprit is a member of the ten sects of Central Continent’, I allowed the rest to act freely, in the case that a mistake is made in concealing it, we would be able to find the culprit.”\n\n“But the result of my deduction could be wrong from the start.” Old Oracle lowered his head.\n\n“Don’t worry, if it is really a traitor in the ten sects, after causing such a huge incident, no matter how they try to conceal it, there are bound to be clues left behind.” Feng Jiu Ge consoled him, while also seemingly giving a warning.\n\nOld Oracle raised his head, his gaze was clear as he stared at Feng Jiu Ge: “Lord Jiu Ge is hiding this from the other Gu Immortals, do you not suspect my sect?”\n\nFeng Jiu Ge laughed heartily, he frankly admitted: “Honestly speaking, I naturally was suspicious since long ago. You can go now, I am sure Ancient Soul Sect gave you secret missions as well.”\n\nFeng Jiu Ge’s tone was that of one who had confidence in grasping the entire situation.\n\nOld Oracle’s heart shook, he lowered his head: “That is indeed the case, I will leave now.”\n\nSaying this, his body was like lightning as he vanished into the sky.\n\nOnly Feng Jiu Ge was left in his original spot, his gaze was dark and eerie, and his expression was calm, it was impossible to tell what he was thinking."
}
