{
  "id": "784-ordinary-desolate-beasts-are-not-my-match",
  "slug": "784-ordinary-desolate-beasts-are-not-my-match",
  "title": "784: Ordinary Desolate Beasts Are Not My Match",
  "order": 783,
  "volume": null,
  "content": "Chapter 784: Ordinary Desolate Beasts Are Not My Match\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Alright, let us go down as well and see what clues there are.” Dong Fang Wan Xiu dispelled his concealment methods and moved to the spot where Dong Fang Yu Liang disappeared.\n\n“Wasn’t first supreme elder given special care by Lord Dong Fang Chang Fan before death?” A Dong Fang tribe Gu Immortal asked with some doubts.\n\n“Yes, first supreme elder specially convened us to come together, there are none of us Gu Immortals currently with the tribe.”\n\n“I was still thinking first elder would already have some clues.”\n\nThe Gu Immortals expressed their worries.\n\nDong Fang Wan Xiu heaved a long sigh, speaking in a bleak tone: “Don’t call me first supreme elder, in my heart, only Lord Dong Fang Chang Fan can be our tribe’s first supreme elder.”\n\n“We all know Lord Wan Xiu was nurtured by Lord Chang Fan. But now, Lord Chang Fan has already passed away, who can avoid dying in this world? In my opinion, we should focus on the present.”\n\n“Right. Now, Lord Chang Fan’s wisdom path inheritance has attracted so many demonic path Gu Immortals. Our tribe might be one of the super forces, but any carelessness could result in a catastrophic danger. We need to handle this prudently and safely.”\n\n“If not for Lord Wan Xiu honestly explaining that these are Lord Chang Fan’s arrangements before death, we would have left behind at least one Gu Immortal to guard against any accidents and protect our tribe’s seeds. Unlike now, where we have all gathered here.”\n\nThe Gu Immortals followed closely behind Dong Fang Wan Xiu, speaking one after another.\n\nDong Fang Wan Xiu waved his hand: “There is no need to worry, I might not have the correct clues, but I know the method to get those clues.”\n\nHe then closed his eyes and probed clues from the aura left behind by the teleportation Gu formation.\n\nThe Gu formation’s aura kept on changing, Dong Fang Wan Xiu got different results every time he checked.\n\nDong Fang Wan Xiu followed the instructions Dong Fang Chang Fan gave him before death, engraving these aura clues in memory, comparing and examining them.\n\nAfter a while, he slowly opened his eyes and flew to the sky, saying to the rest: “Follow me.”\n\n…\n\n“Where is this?” Dong Fang Yu Liang slowly woke up from his state of unconsciousness, his gaze turned from blurry to clear.\n\nHe had a terrible headache, and in fact, not only did his head hurt, his entire body was covered in wounds of all sizes, blood flowed from his internal organs and bones were fractured in many areas.\n\n“According to the map left by Lord Chang Fan, we have only traveled half the path, how did we suddenly arrive here?” Dong Fang Yu Liang was puzzled, pondering on this while treating the wounds.\n\nWith his rank five peak stage cultivation and methods, the injuries on his body were soon being healed.\n\n“I remember that when we meditated to absorb primeval energy from primeval stones, the teleportation Gu formation suddenly activated and sent us here. Could it be that the map Lord Dong Fang Chang Fan gave me is actually fake? Maybe the latter half is fake and the true final point is midway through it.”\n\nDong Fang Yu Liang felt his guess could be correct.\n\nFrom his understanding of Dong Fang Chang Fan, the latter indeed had such a way of doing things.\n\nThese arrangements were set up to block the methods of other wisdom path Gu Immortals.\n\nGu Immortals of other paths would be afraid of causing inadvertent damage, afraid that the clues with Dong Fang Yu Liang would be ruined as well as being wary of each other, thus they chose to stay behind and wait for the chance to move.\n\nWisdom path Gu Immortals, however, could search thoughts and extract the true clues of the map.\n\n“Tan Wu Feng and Dong Po Kong were teleported along with me, but I see no traces of them right now. Maybe they are nearby, who knows. I should first look for them before exploring this hall.”\n\nAfter a while, Dong Fang Yu Liang healed the injuries on his body, then started searching around.\n\nHe had found that this place was like a group of large halls, and he was inside a hall.\n\nThe halls were beautiful but ruined, and could be considered to be a giant site of ruins.\n\nDong Fang Yu Liang moved with caution, but there was no one in the hall, not to mention enemies.\n\n“Tan Wu Feng!”\n\n“Young master!”\n\nAfter walking a while, Dong Fang Yu Liang met Tan Wu Feng, who also had been looking for him.\n\nNot long after the two met, they found Dong Po Kong at the exit of the hall.\n\nDong Po Kong was lying on the ground, still unconscious.\n\nDong Fang Yu Liang and Tan Wu Feng used some methods to awaken him, the three were happy at having reunited.\n\nNaturally, Dong Fang Yu Liang was still the leader, he thought for a while and decided: “If I am not wrong, this should be where Lord Chang Fan set the inheritance. We have already searched the first hall but did not discover any clues, let’s take a look at the second hall.”\n\nSure enough like he expected, when the three entered the second hall, they met with a test at the center of the hall.\n\nThis was a complicated puzzle, involving a complex mystery.\n\nThere were clues and evidence given, of which both truths and falsehoods were included. There was also a time limit, under which Dong Fang Yu Liang had to use wisdom path methods to not only search through the false clues, he also had to deduce the truth of the case.\n\nDong Fang Yu Liang was indeed worthy of being the successor Dong Fang Chang Fan chose, in less than one-third of the time limit, he passed the test and was richly rewarded with a set of rank five wisdom path Gu worms.\n\nWith greatly increased strength, Dong Fang Yu Liang entered the third hall.\n\nThis test was a remnant Gu recipe. It required Dong Fang Yu Liang to deduce the recipe within fifteen minutes.\n\n…\n\nBoom!\n\nA giant strength path hand smashed down like a mountain.\n\n“Baaa!”\n\nThe giant horned sheep let out miserable bleats, filled with injuries and completely suppressed by the giant hand.\n\nThis desolate beast struggled hard several times but the giant hand still pressed down on it firmly, finally, the giant horned sheep’s energy was used up and it gave up on resisting, not moving any more.\n\nFang Yuan let out a breath of cloudy air, a pleased look flashing past his eyes.\n\nHe had followed the clues in his search, but the clues turned out to be false. And when he followed the fifth clue, he came across this desolate beast, giant horned sheep.\n\nFang Yuan was interested in it and started a huge battle with the giant horned sheep.\n\nEver since he connected luck with Ye Fan, Hong Yi and Han Li, Fang Yuan did not have a deficit in luck. This giant horned sheep he fought did not have any difficult to handle Gu worms.\n\nGiant hand was extremely useful, he repeatedly used it to subdue the giant horned sheep and soon restrained it.\n\nThere were no twists and turns during the entire battle.\n\nFang Yuan’s superiority kept on accumulating until it turned into complete victory, capturing the giant horned sheep alive.\n\n“Giant horned sheep is purely a strength path desolate beast, I will raise it in the blessed land. At every set interval of time, I can cut off some of its flesh and use eat strength Immortal Gu to increase the strength path dao marks on my body. Who would have expected that I would be able to capture a giant horned sheep alive in this place, it is truly a surprise blessing.”\n\nFang Yuan relaxed his breathing, the injuries on his immortal zombie body had already healed.\n\nHe willed and the giant hand grabbed the giant horned sheep and transported it to his immortal aperture.\n\nEver since Fang Yuan obtained eat strength Immortal Gu, he had frequently purchased strength path related food in treasure yellow heaven which came out to be a significant expense. Once or twice was okay, but as it continued on, even Fang Yuan was feeling the effect of the huge expenses.\n\nHe had already planned to raise some strength path desolate beasts as long term investment. But the transactions of desolate beasts were rare even in treasure yellow heaven, not to mention that Fang Yuan only wanted pure strength path desolate beasts.\n\n“I truly made a good move by extorting self strength Immortal Gu. My battle strength has reached rank seven and the giant hand is somewhat more practical than the strength path phantom army. Ordinary desolate beasts like giant horned sheep are no longer my match. Even regarding the swamp crab which once damaged Dang Hun mountain, I should be able to face it head-on. Even if it had gruel mud Immortal Gu, I could ensure the safety of Dang Hun mountain!”\n\nFang Yuan clenched his monstrous claws, enjoying the pleasure of having the situation in his grasp.\n\nHe rested and reorganized himself leisurely with no hurry.\n\nHe was aware of the situation: there were many wolves but only one prey. Only relying on his strength, the chances of devouring Dong Fang Chang Fan’s wisdom path inheritance were too low.\n\n“If nothing unexpected happens, even if this wisdom path inheritance lands in my hands, it will only be an incomplete part. Sigh, I wonder when I would be able to obtain a truly intact wisdom path inheritance?”\n\nAs Fang Yuan thought over this, Fairy Li Shan’s message appeared in his immortal aperture.\n\nFairy Li Shan’s information gathering ability was indeed superior to Fang Yuan’s. There were already some people who had discovered the true location of Dong Fang Chang Fan’s inheritance ground, and an intense battle was already underway at that area!\n\nBecause of this loud commotion, more and more Gu Immortals were heading there.\n\nFang Yuan met with Fairy Li Shan and Hei Lou Lan, when they arrived at the place, a dozen or so Gu Immortals were pacing around the outer perimeter.\n\n“Ah, it is them.”\n\n“Careful, these three are extremely mysterious.”\n\n“I just returned from the area to the southeast, and saw that person using a giant hand to capture a desolate beast giant horned sheep alive!”\n\nDemonic path Gu Immortals prioritized strength.\n\nThe strength Fang Yuan displayed made them apprehensive.\n\nThus, when they slowly flew over, these Gu Immortals subconsciously parted to make way for them in the air.\n\n“This is the inheritance ground? Dong Fang Chang Fan indeed put much thought into this.” Fang Yuan observed from above, and soon said in a moved tone.\n\nBelow him was the corpse of a ruin bat.\n\nThis ruin bat was not simple, while alive, it was an immemorial desolate beast with the battle strength of a rank eight Gu Immortal.\n\nIt was a space path desolate beast with countless space path dao marks on its body. These dao marks were influencing this space, constructing a land of illusory large halls.\n\nAs long as someone stepped into its range, they would be dragged into the halls. Only if they were rank eight Gu Immortal, would they be able to resist this huge force.\n\nThis ruin bat died in the depths of Tai Qiu, its presence caused there to be no desolate beasts around a huge surrounding range.\n\nThis was a forbidden place within a forbidden place, a fierce area among fierce areas.\n\nDong Fang Chang Fan was also only a rank seven Gu Immortal, but he was actually able to arrange his wisdom path inheritance at this place, this was indeed another clear indication that he was worthy of being called the number one wisdom path Gu Immortal of Northern Plains, it was truly extraordinary!\n\nRight as the Gu Immortals were hesitating above the ruin bat’s corpse, Dong Fang Yu Liang had already been smoothly succeeding and was charging into the eighth hall.\n\n“My chosen inheritor, you have finally arrived.” A lump of star will condensed into Dong Fang Chang Fan’s appearance, in front of Dong Fang Yu Liang and the others.\n\n“Master!” Dong Fang Yu Liang prostrated with tears in his eyes.\n\nThe star will slowly nodded and looked at Dong Fang Yu Liang: “Being able to come here shows your superior talent. This is not the final hall but it is the end of the inheritance. As long as you are able to perfect this Gu formation and successfully activate it, you can be said to have completely obtained this wisdom path inheritance and receive my wisdom path Immortal Gu!”\n\n“Master, I will definitely do my best.” Dong Fang Yu Liang showed an intense fighting spirit.\n\n“You need to be quick, there is not much time left.” The star will raised its head, gazing at the sky."
}
