{
  "id": "786-one-against-two-rank-sevens",
  "slug": "786-one-against-two-rank-sevens",
  "title": "786: One Against Two Rank Sevens",
  "order": 785,
  "volume": null,
  "content": "Chapter 786: One Against Two Rank Sevens\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Who are you?” Dong Fang Yu Liang saw Old Lord Can Yang and was shocked.\n\nTan Wu Feng and Dong Po Kong were vigilant, the aura Old Lord Can Yang naturally sent out made them feel a strong sense of fear.\n\nDong Fang Chang Fan’s star will slowly turned around, saying to Old Lord Can Yang calmly: “You are also here to inherit my wisdom path inheritance?”\n\nOld Lord Can Yang was slightly stunned, after assessing the star will, he said with a tone of surprise: “Oh, I am also qualified?”\n\n“You could pass the test, you are a capable person. Since you appeared at this moment, you have an affinity with the inheritance. The wisdom path inheritance that I, Dong Fang Chang Fan, left behind cannot be passed down to those cowardly and useless people, that would just be ruining my reputation, and letting our descendants laugh at the great wisdom path Gu Immortal who can’t even arrange his posthumous matters properly, isn’t that right?”\n\nThe star will paused for a moment before continuing: “Since you have shown your outstanding skill, you naturally have the qualifications to inherit my wisdom path inheritance. But this lad was picked by my main body, now that he is in the test, you cannot obstruct him. If he succeeds, you will not be able to get it. But if he fails, you are allowed to try.”\n\n“Dong Fang Chang Fan, you are indeed peerless within Northern Plains, you had such a disposition.” Old Lord Can Yang looked at Dong Fang Chang Fan’s star will, sighing as he spoke matter-of-factly: “I was going to snatch it forcefully, but since this is the case, I do not mind waiting.”\n\nOld Lord Can Yang was indeed powerful, but this place was arranged by Dong Fang Chang Fan, even if he snatched it, he would only get an incomplete wisdom path inheritance.\n\nFor wisdom path inheritances, the more complete they are, the more valuable they will be.\n\nSince there was a possibility of obtaining a complete wisdom path inheritance, Old Lord Can Yang did not want to lose it.\n\nHis gaze went from Dong Fang Chang Fan’s star will to Dong Fang Yu Liang, after looking at him for a while, he turned to Tan Wu Feng and Dong Po Kong.\n\nTan Wu Feng and Dong Po Kong had been completely on alert since he appeared.\n\nOld Lord Can Yang’s gaze was very calm, but for Tan Wu Feng and Dong Po Kong, they felt as if a fire alarm was blaring. An immense sense of danger was filling them.\n\n“What are you thinking of doing?” Dong Fang Yu Liang sensed something amiss, he shouted loudly.\n\nOld Lord Can Yang snickered, he did not move, but Tan Wu Feng and Dong Po Kong’s bodies had ignited on the spot!\n\n“Ah—!” The two screamed out shrilly, they collapsed on the floor and struggled intensely. But the yellow-green flames continued to burn, it roasted these two rank five Gu Masters and made them feel pain that could make one wish for death.\n\nOld Lord Can Yang’s face showed a cold and cruel smile.\n\nHis intention was to deal with Dong Fang Yu Liang. If he failed, the opportunity would come.\n\nBut if he wanted to exterminate Dong Fang Yu Liang, the star will at the side would not allow it, this would cause Old Lord Can Yang to lose his opportunity. Thus, Old Lord Can Yang targeted Dong Po Kong and Tan Wu Feng.\n\nTo Dong Fang Yu Liang, these two people were loyal subordinates, they were his right-hand men.\n\nHe was naturally affected greatly, he was also an astute person, he knelt down and begged Dong Fang Chang Fan’s star will for help: “Master, without these two, I would not have made it here, please save them!”\n\nStar will waved its sleeves, it said coldly: “Mercy does not suit an army commander, kindness does not suit scheming. Dong Fang Yu Liang, you are the disciple of my main body, but my main body is dead, I am only a star will left behind, my main purpose is to find a suitable inheritor for this inheritance. The help I gave you has already reached its limit, there is no use even if you beg me. Rather than wasting time here, I would rather you use your time well and complete the Gu formation, passing the test.”\n\nThe star will said that out loud, but at the same time, a voice was transmitted into Dong Fang Yu Liang’s mind: “Yu Liang, oh Yu Liang, the situation is extremely dangerous, this Gu Immortal is a huge threat, he has great battle strength, even my main body would be wary of him. Furthermore, I am only a will now, I deceived and managed to stall him, you have to quickly complete this Gu formation. This formation is both an inheritance and also a way to deter enemies. If you can complete it in time, you will be able to use it to challenge Gu Immortals! By then, you might be able to save your two subordinates’ lives!”\n\nLand spirits were pure, they never lied, their actions and words were all truthful. But the star will was a will, it could lie.\n\nDong Fang Yu Liang heard the star will’s transmission and his heart shook, he finally understood the star will’s difficulty, he shouted loudly as he stood up, he screamed at Tan Wu Feng and Dong Po Kong: “Brothers, you have to hang in there! I will definitely save your lives!”\n\nSaying this, he turned back with tears in his eyes, continuing to complete the Gu formation.\n\nOld Lord Can Yang frowned, he willed and the fire became larger, Tan Wu Feng and Dong Po Kong’s faces contorted from pain, their painful cries became twice as loud.\n\nEven though they cried out in grievous pain, they could not die. Rank five Gu Masters were at the peak of the mortal world, but in front of a person like Old Lord Can Yang, they were like wooden puppets, they were completely controlled, they could not die even if they wanted to!\n\nAs Dong Fang Yu Liang heard the cries, his mind became clearer, his gaze became more firm, he was not overrun by anger and hatred, instead, his eyes started bleeding, this was the result of him deducing intensely and expending his mental strength.\n\nOld Lord Can Yang tortured the two and saw no effect, instead it made Dong Fang Yu Liang try even harder. The incomplete Gu formation was being constructed at a faster pace.\n\nOld Lord Can Yang’s face showed some worry.\n\nAt this rate, if Dong Fang Yu Liang succeeds, his plans would be ruined.\n\nDong Fang Yu Liang had quite a chance to succeed, not only because he was doing well now, but because he was the person chosen by Dong Fang Chang Fan, he had to have potential.\n\nIf Dong Fang Yu Liang obtained the inheritance, with Old Lord Can Yang’s battle strength, there was a possibility that he could snatch it.\n\nBut the problem was his Central Continent identity, he was a Central Continent Gu Immortal, coming to Northern Plains was risky in itself.\n\nThe five regions in this world, no matter which one, were hostile to foreigners.\n\nEspecially in Northern Plains, now that Eighty-Eight True Yang Building had collapsed, there was a huge wave of commotion, if his Central Continent Gu Immortal identity was exposed, there would be huge trouble.\n\nThus, Old Lord Can Yang would rather move secretly, trying to save time and keep himself concealed, he would want to avoid any battle.\n\nOld Lord Can Yang took a look at Dong Fang Chang Fan’s star will, his gaze flickering with uncertainty.\n\nHe felt an urge to attack Dong Fang Yu Liang secretly! But he was afraid that he would lose the opportunity because of this, if he lost this chance, in the end he would only obtain an incomplete inheritance, it had little value.\n\nBut he was afraid of the star will lying.\n\nWith Old Lord Can Yang’s experience, he knew the difference between wills and land spirits.\n\nDong Fang Chang Fan was a wisdom path Gu Immortal after all, even the star will that he left behind after dying could influence a strong foe like Old Lord Can Yang and make him uncertain with just a few words.\n\nOutside in the sky, Gu Immortals and phantom beasts were fighting chaotically.\n\nUnfettered Scholar saw Fang Yuan’s three hands, his wariness increased. He only froze momentarily, soon, he raised his speed and charged towards Fang Yuan.\n\nEven though he was facing two strength path hands, he did not have any intention of retreating, he wanted to force Fang Yuan and the others into trouble, to probe their true abilities.\n\nFang Yuan saw that he did not manage to deter Unfettered Scholar, he was not upset, he manipulated the two hands and without any scruples, attacked Unfettered Scholar.\n\n“He dared to attack?”\n\n“He really attacked, hehe, between two rank seven battle strengths, this will be a good show!”\n\n“I have to hide far away, to not get dragged in.”\n\nThe surrounding Gu Immortals retreated, leaving a huge space for Fang Yuan and Unfettered Scholar to fight.\n\nUnfettered Scholar was agile, even though Fang Yuan’s two hands grabbed, they could not touch even his clothes.\n\nUnfettered Scholar was dressed in a white robe, he wore a tall hat and had black hair, he flew like an agile crane, free and unrestricted.\n\nSeeing the two hands fail in getting him, Fang Yuan’s body shook as two more hands showed up.\n\nAlong with the strength path giant hand protecting his body, he summoned a total of five giant hands!\n\nEach of his strength path giant hands took the strength of twenty thousand strength path phantoms in Fang Yuan’s aperture, gathering and focusing on one of Fang Yuan’s arms.\n\nThis was his current limit.\n\nIn accordance with Fang Yuan’s current body toughness, he could only take the strength of twenty thousand phantoms each. Any more and his arms would break apart even before attacking.\n\nBut do not forget, Fang Yuan’s immortal zombie body was an eight armed zombie!\n\nHe had eight arms, if he used all of them, he would be able to summon eight strength path giant hands!\n\nFive was not his limit yet!\n\nFour of the strength path giant hands flew in the air, attacking Unfettered Scholar.\n\nThe latter was still safe and sound even though it was harder now, he laughed loudly, shouting at Fang Yuan: “Sir, is that all you can do?”\n\nHe called himself unfettered, he was naturally skilled at movement. Fang Yuan’s strength path giant hands were powerful, but they were not fast, they could do nothing to Unfettered Scholar.\n\nUnless Unfettered Scholar made a mistake, there was no chance of Fang Yuan capturing him.\n\nThis was the limitation of giant hand.\n\nGiant hand was powerful, but it had weaknesses.\n\nEvery immortal killer move had their own strengths and weaknesses.\n\nAlthough Unfettered Scholar was leading in the battle, he was shocked inside.\n\nThe battle strength that Fang Yuan displayed made him feel heavy. Especially with Fairy Li Shan and Hei Lou Lan standing behind Fang Yuan, fighting with minimal force, could those two be even more powerful?\n\n“Even if Unfettered Scholar himself fought, he could not force out the true strength of these three people?” At another side, Pi Shui Han was also suspicious: “This can’t continue!”\n\nHis gaze was determined, the waves below his feet split, a wave that was more than a hundred feet tall crashed at Fang Yuan and the others.\n\nActually, Pi Shui Han and Unfettered Scholar were not on good terms, they even had fought with each other previously, they had old grudges. But right now, after seeing Fang Yuan’s strength, Pi Shui Han was not an ordinary character either, he put down his grudge and turned his firepower towards Fang Yuan, assisting Unfettered Scholar.\n\nThe two rank seven Gu Immortals attacked Fang Yuan, the other Gu Immortals quickly retreated.\n\n“Come then!” Fang Yuan laughed loudly, he had no fear, three more hands flew out.\n\nA total of eight strength path giant hands, three were blocking Unfettered Scholar, three were flying at Pi Shui Han, the last two were floating around him, prepared and ready to strike, it gave others a huge sense of threat.\n\nHei Lou Lan and Fairy Li Shan’s bodies also gave off Immortal Gu auras.\n\nThese Immortal Gu auras were not just one each. They each had at least two auras, they oozed out, unconcealed.\n\nBut just this could not scare off Unfettered Scholar and Pi Shui Han.\n\nThe two looked at each other before one of them shouted: “Having so many Immortal Gu, you three must be famous experts, you are hiding your identities so deeply, don’t tell me you are righteous path Gu Immortals?”\n\nThe other person, Unfettered Scholar, shouted: “I am familiar with many Northern Plains Gu Immortals. I wonder which old friend could be playing a joke on me? Or perhaps none of you are Northern Plains Gu Immortals!”\n\nBoth of their words were deadly, one was slandering them to be righteous path Gu Immortals, they were trying to set them apart from the demonic path cultivators. The other was more ruthless, he said that Fang Yuan and the others were not people from Northern Plains, he was trying to stir up the feeling of a common enemy in these demonic path Gu Immortals.\n\nGu Immortals were all calculating and scheming people, when they fought, it was not just using swords and blades, they fought using words, they competed in terms of wisdom and strategy."
}
