{
  "id": "788-cards-revealed-the-true-traitors-identity",
  "slug": "788-cards-revealed-the-true-traitors-identity",
  "title": "788: Cards Revealed, The True Traitor's Identity",
  "order": 787,
  "volume": null,
  "content": "Chapter 788: Cards Revealed, The True Traitor’s Identity\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Alright, Yu Liang, go and complete the Gu formation, as long as you go through this last round, you will be able to obtain my main body’s true inheritance. As for you, Old Lord Can Yang, you will die here today.” Dong Fang Chang Fan’s star will said slowly.\n\nOld Lord Can Yang took a step back, he spoke arrogantly: “Hmph, although I am alone, you are only a group of rank six along with a mere will, you want to take my life? Don’t forget that my ally is among you. There are also demonic path Gu Immortals outside, they are like hungry wolves, your phantom beasts can’t hold them off for long.”\n\nAlthough he said that, his face showed a vigilant and alert expression.\n\nTo live to his age, and obtain such accomplishments, a vigilant nature was a necessary trait.\n\nOld Lord Can Yang’s words were true, he attacked Dong Fang tribe’s weakness.\n\nThat was also why Dong Fang tribe’s Gu Immortals did not attack rashly despite having an advantage in numbers.\n\nDong Fang Chang Fan’s star will laughed: “During the Remote Antiquity Era, Star Constellation Immortal Venerable, the creator of wisdom path, died, but she deduced matters over a million years after her death. It caused three future Demon Venerables to return empty handed, protecting Heavenly Court. Although I, Dong Fang Chang Fan, am far inferior to Star Constellation Immortal Venerable, I can still somewhat deduce matters within a hundred years after my demise. Since I made such an arrangement, I have my trump cards.”\n\nSaying so, an illusory Gu formation appeared in the hall.\n\nCountless Gu worms flew around, they were like the threads of countless spiders, weaved in the large hall.\n\nCompared to this new formation, the Gu formation that Dong Fang Yu Liang was completing resembled a baby in front of an adult.\n\nOld Lord Can Yang saw this and his expression turned ugly: “This is a phantom formation! To think that you, Dong Fang Chang Fan, had such deep attainment in phantom path, you can actually set up a phantom formation!”\n\nOrdinary Gu formations, once exposed, were easy to target and destroy.\n\nThat was because the Gu worms that made up the Gu formation were of solid form.\n\nThe Gu worms themselves were very fragile, even the immortal level Spring Autumn Cicada could be destroyed by Fang Yuan if he squeezed it between his fingers lightly.\n\nBut this phantom formation was a high level method involving phantom path, it made all of the Gu worms in the Gu formation turn phantom, while not obstructing the effect of the Gu formation itself.\n\nThe phantom beasts could hold off Fang Yuan and the other demonic path Gu Immortals for so long because of their ability to turn phantom. Once they turned phantom, no moves would have any effect on them.\n\nThe star will displayed the Gu formation outright, not afraid of Old Lord Can Yang destroying it, that was because the Gu formation had turned phantom, Old Lord Can Yang could only watch it activate, there was nothing he could do.\n\nAs the Gu formation started to activate, a blinding light filled the hall.\n\n“Hahaha.” Old Lord Can Yang laughed loudly: “Since I cannot do anything to the phantom formation, I will kill all of you instead!”\n\n“Everyone, be careful!”\n\n“He is attacking!”\n\n“Beware of the traitor, do not be too careless. This is a life-and-death moment for our tribe!”\n\n“That’s right, as long as we survive this, all will be smooth sailing.”\n\nThe Dong Fang tribe Gu Immortals were all waiting in seriousness, they were deeply focused.\n\n“Everyone, don’t be anxious, for the time being, he can’t get here.” Dong Fang Chang Fan’s star will was very calm.\n\nAt the next moment, Old Lord Can Yang charged over, but his movements were very slow.\n\nThe fire that he shot out was originally very fast, but now it was slow like a snail.\n\n“This is?” Old Lord Can Yang quickly realized that he did not become slower, instead, a mystical change had occurred to the space in front of him that could not be observed with the naked eye.\n\nThe distance seemed short, but the space was condensed.\n\n“I spent decades and immense effort to design this. Although this hall looks ordinary and is no different from the other halls, I had shifted most of the space path dao marks on the corpse here. Although we and Old Lord Can Yang are only tens of steps apart, our true distance is gigantic.” The star will said slowly.\n\n“As expected of Lord Dong Fang Chang Fan!” Dong Fang tribe Gu Immortals were relieved, their eyes were shining as they looked at the star will with much admiration.\n\nThe star will nodded: “Now is the crucial moment, I will tell you the truth. This formation is a large formation. With my wisdom path Immortal Gu as the core, and blood path Immortal Gu as support, once activated, the power will be overwhelming, it can shake heaven and earth. Furthermore, because of the blood path Immortal Gu, it has an amazing effect against Gu Immortals. As long as the Gu formation is activated, not only can it kill Old Lord Can Yang, it can even slaughter all of the demonic path Gu Immortals in the sky. After this battle, my Dong Fang tribe will be renowned in Northern Plains, both the righteous and demonic paths, and the other major forces would be greatly wary of us. After this battle ends, your can move this formation back to our blessed land. If Yu Liang can obtain my inheritance, he will be the person in charge of controlling this formation.”\n\nDong Fang tribe’s Gu Immortals heard this and became excited.\n\nIn contrast, Old Lord Can Yang’s expression was unable to conceal his suspicion and wariness.\n\nThe star will continued: “My main body had formed an agreement with the righteous path super forces before dying, creating an alliance, but in this world, only power that one has in their own hands can best ensure safety. You must remember, do not unnecessarily place hope in other’s hands.”\n\nDong Fang tribe’s Gu Immortals nodded, they expressed that they had learned a lesson.\n\nDong Fang Yi Kong shouted: “Lord Chang Fan, our tribe still has that traitor. No matter how vigilant we are, we can’t defend against an internal threat!”\n\n“Don’t be anxious.” The star will laughed: “I’m not finished yet. Everything has its advantages and disadvantages, gains and losses. This Gu formation is very powerful, but it has a severe drawback. To activate this Gu formation, it will need to use the immortal aperture origin core of Gu Immortals.”\n\n“What?” Many of Dong Fang tribe’s Gu Immortals shouted in shock.\n\nThe immortal aperture origin core was the foundation of the immortal aperture, the base of it all.\n\nOnce it was drawn out, the painstakingly developed immortal aperture would reverse its progression, the space would shrink and the primeval energy would dwindle, lifeforms within would die en masse.\n\nThe Gu Immortal themselves would weaken instead of progressing, once the time comes, heavenly tribulations or earthly calamities in the immortal aperture would be devastating.\n\nThe shrinking of the immortal aperture would mean the weakening of the Gu Immortal, they would die from disasters if they were not vigilant.\n\nSince their lives were at stake, Dong Fang tribe’s Gu Immortals lost their bearings.\n\nBut soon, one Gu Immortal stood up.\n\nIt was Dong Fang Wan Xiu.\n\nThe people in the hall heard him speak: “There cannot be benefits without losses, Lord Chang Fan had planned this with much difficulty, creating this situation now. For Dong Fang tribe, what reasons do I have not to make such a sacrifice?”\n\n“That’s right! Truly worthy of Lord Wan Xiu. I, Dong Fang Yi Kong, will accompany you!” Soon after, Dong Fang Yi Kong also stood up.\n\nThe star will smiled, he was silent as he looked at the others.\n\nThe other Gu Immortals looked at each other, nodding quickly, they decided to eliminate the tribe’s strong foes by sacrificing themselves.\n\n“No need to rush.” The star will waved his hand, he said slowly: “I have something else to tell all of you. Once you enter the Gu formation, the immortal aperture origin core would start being extracted, by then, none of you would not be able to move or leave forcefully. Your lives and deaths will be in my control. Are you still willing? If you are not, you can step out now.”\n\nThe Gu Immortals’ expressions changed again.\n\nDong Fang Wan Xiu’s eyes were shining with a lively light, he looked around and smiled coldly: “Traitor, you should reveal yourself now, if not, it will be too late.”\n\nStar will’s words were naturally for the traitor.\n\nAs long as one thought about it, they would realize: If there was really a traitor, after hearing this, they would feel great mental pressure. Once they entered the formation, their life would not be in their own hands. If they were exposed when attacking Old Lord Can Yang later due to panic, then they would not be able to fight back at all!\n\nIf there really was a traitor, they would have other goals and would not want to attack Old Lord Can Yang. They would not want their lives to be in the star will’s hands.\n\nAfter that, a few breaths later, none of Dong Fang tribe’s Gu Immortals in the hall stood out.\n\n“Alright, at this point, I, Wan Xiu, have to admire you. No wonder you could conceal yourself in the tribe for so long, and so deeply.” Dong Fang Wan Xiu said with much hatred.\n\nThe star will laughed lightly: “In that case, enter the formation.”\n\nThe phantom Gu formation had eight core points, the Dong Fang tribe Gu Immortals entered and occupied one each.\n\nThe Gu formation activated slowly, the Gu Immortals’ expressions changed as they felt their immortal apertures tremble, a strong suction force was emitting from the formation.\n\n“Relax your mind, cooperate with the formation, let it run fully.” The star will was solemn.\n\nThe Gu Immortals were hesitant, but they eventually opened their immortal apertures and allowed traces of their immortal aperture origin cores to be drawn out, flowing out from the eight core points of the formation.\n\nIn the phantom formation, a faint blood-colored light quickly surfaced.\n\nUnder the effect of the blood-colored light, these eight different immortal aperture origin cores converged in the Gu formation, they were actually fusing into one.\n\n“This formation is really mystical!” A Gu Immortal saw this and could not help but praise.\n\n“This is because all of you have Dong Fang tribe’s bloodline in you. Your bloodlines are close, your origins are the same. Therefore, your bloodlines can mix, and your immortal aperture origin can could fuse. Only by fusing could they accumulate in quantity, and summon a huge force!” Dong Fang Chang Fan’s star will slowly explained.\n\nThe eight Gu Immortals in the formation nodded, Dong Fang Wan Xiu’s eyes were shining with brilliance, he looked around but could not find out any flaws that could expose the traitor.\n\n“No matter.” The star will laughed lightly: “In this situation, regardless of who the traitor is, they are already under my control, they are putting in strength for our tribe. Everyone, relax, I am going to extract more of your immortal aperture origin cores.”\n\n“Go ahead!”\n\n“Right, we will kill all of these accursed demonic path Gu Immortals! They dare to target our Dong Fang tribe!!”\n\nThe phantom formation burst out in a bright light, the Gu Immortals snorted as their expressions turned dark, some of them were frowning while others were feeling discomfort and pain.\n\nThe immortal aperture origin cores were like lumps of water as they fused in the phantom formation, converging into a huge force, they resembled a slumbering fierce beast. No matter who it was, anyone could feel that this force was huge, even the surrounding air had ripples it in, as if it could not hold such power.\n\nThe Gu Immortals in Dong Fang tribe had red faces, some of their bodies were trembling, some of them had ruthless expressions, they were all looking forward to this rampaging power.\n\nBut this power was not unleashed yet under the control of the star will, it was prepared for release but remained in place.\n\n“No need to rush.” The star will looked into the sky, at the chaotic battle.\n\nThe phantom beasts that obstructed the demonic path Gu Immortals were all slaughtered, almost none were left.\n\nThe star will was like a flood dragon, hiding in the river, waiting for the best time to strike.\n\nOnce the time was right, the flood dragon would soar into the sky, overturning rivers and seas. By then, the unfortunate people would be the one charging at its front.\n\nRight at this time, Dong Fang Yu Liang stood up, shouting loudly: “Master, I did it, I succeeded in completing this Gu formation, I completed your request!”\n\nThe star will’s gaze swept towards him, he showed a pleased smile: “Very good. Yu Liang, you did not disappoint me. Enter the formation too, stand at the center. Although you are a mortal, you will need to ascend to immortal eventually. When the battle begins, you will experience the power of a Gu Immortal, it will be of great help for your future.”\n\n“Yes, master. I will listen to you!” Dong Fang Yu Liang’s eyes were red, he was so moved he was choking back tears.\n\nHe leaped, jumping into the air, with the power of the phantom formation, he stood in the formation’s central core as he floated in the air.\n\nIn the sky, despite Unfettered Scholar and Pi Shui Han’s heavy disturbances, Fang Yuan finally found a chance.\n\nThe sky in front of him was clear, there was nothing stopping him, the chance was only momentary, he latched onto it and flew down with minimal attention to his safety!\n\nSeven strength path giant hands slammed down, only one was left protecting his body.\n\n“It is time.” The star will saw this and sighed lightly.\n\nDong Fang tribe Gu Immortals were all looking into the sky with much blood lust.\n\nAt the next moment, they saw Old Lord Can Yang flying up, blocking Fang Yuan’s attack as he force the latter back into the sky.\n\n“Eh?!” This turn of events made all of the Dong Fang tribe Gu Immortals look on with stunned expressions.\n\n“All of my efforts were not in vain, in forming this plot to regain my life through possession, now is the moment!” The star will laughed loudly, he was extremely excited.\n\nDong Fang Chang Fan’s soul suddenly appeared, charging into the phantom formation’s center as he entered Dong Fang Yu Liang’s body.\n\n“Hahaha, you bunch of fools! I will tell you the truth, the true traitor in Dong Fang tribe is that beloved Lord Chang Fan of yours, hahahaha.” Old Lord Can Yang was laughing maniacally."
}
