{
  "id": "790-contest-of-offense-and-defense",
  "slug": "790-contest-of-offense-and-defense",
  "title": "790: Contest of Offense and Defense",
  "order": 789,
  "volume": null,
  "content": "Chapter 790: Contest of Offense and Defense\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe blood veil firmly covered the ruin bat’s corpse, resisting the wanton attacks of the demonic path Gu Immortals.\n\nHaving not expected such resistance from the blood veil and under the urgent situation, Pi Shui Han shouted: “Make way!”\n\nHe was a rank seven Gu Immortal and had already formed a reputation within the demonic path. Everyone parted ways and opened up a space for him.\n\nWater path and ice path killer move — Flood Glacier!\n\nInside Pi Shui Han’s immortal aperture, over ten thousand Gu worms were activated, while his rank seven red date immortal essence was being consumed bead by bead.\n\nRumble!\n\nEndless waves started surging out of thin air from the space within hundreds of steps of Pi Shui Han.\n\nSurging waves, like innumerable raging dragons, roared and crashed down with a catastrophic momentum!\n\nThe giant wave was still crashing down when it underwent another transformation.\n\nCrackle… The giant wave started condensing into ice from inside to outside. Within several breaths, the monstrous giant wave turned into an enormous glacier and pressed down like a giant whale, or a pillar falling from the heavens.\n\nThe ice-cold chilly air could make one tremble.\n\nThe terrifying attack made people hold their breaths subconsciously.\n\nIn the hall, Dong Fang Chang Fan’s star will no longer had the leisurely attitude from before, and all his focus was on raising the defensive power to the maximum.\n\nThe previous demonic path Gu Immortals’ attacks were fierce, but they lacked coordination, and although they were numerous in quantity, they had limited qualitative increase in power. Now that Pi Shui Han used this trump card, his strength was united as it was his own power, and was stronger than the earlier chaotic attacks by at least ten times.\n\nRumble…\n\nThe glacier heavily smashed at the blood veil.\n\nThe blood veil deformed from the enormous weight, but was still able to rigidly resist the pressure of the glacier and the corrosion of the cold aura.\n\nImmortal killer move flood glacier was powerful, but Dong Fang Chang Fan’s blood veil was arranged from the origin cores of eight Gu Immortals’ immortal apertures and also was aided by the arrangements prepared at this location. Pi Shui Han, alone, could not break through the blood veil.\n\nBut this killer move was still astonishing.\n\nThe demonic path Gu Immortals looked down from above, and saw that with the ruin bat at the center, the entire surroundings had turned into a glacier.\n\nThe dead immemorial ruin bat was huge, like a mountain, and now that it was covered by the glacier, it was as if it wore a heavy suit of ice armor, looking even more gigantic.\n\nInside the translucent glacier was a giant red blood veil.\n\nThe bone-chilling cold air was still spreading everywhere, frost had covered the vegetation on the periphery and was expanding.\n\nFor a while, everyone looked at Pi Shui Han with astonished gazes.\n\nAlthough the killer move had not broken the blood veil, its power still left a deep impression on everyone.\n\n“Even if I used all eight strength path giant hands together, I wouldn’t be able to resist this killer move head-on.” Fang Yuan’s gaze flickered.\n\nThis was the true strength of an veteran rank seven Gu Immortal.\n\nCompared to this, Fang Yuan was still lacking greatly.\n\nPreviously, Fang Yuan had been able to fight against two, blocking Unfettered Scholar and Pi Shui Han, because the two had not used their trump cards.\n\nGu Immortals were rational; they all came for the wisdom path inheritance, and had no deep hatred against each other, they would have to be mentally handicapped to fight each other to the death.\n\nBut now, the Gu Immortals realized something was wrong, only then did Pi Shui Han use a trump card and put out his full strength!\n\n“Although I have rank seven battle strength with my immortal killer move myriad self, it is only barely at that level. If I had to truly fight an expert like Pi Shui Han to the death, the one who is likely to lose is me. But if I had to confront this move, I would not face it head-on, but attempt to evade and detour around to battle.”\n\nThe power of the immortal killer move, flood glacier, made Fang Yuan aware of some of Pi Shui Han’s strength and also made him aware of the gap between him and Pi Shui Han.\n\nImmediately, Fang Yuan felt a slight sense of urgency.\n\nThe cultivation of Gu Immortals was a major factor in influencing battle strength. A part of Pi Shui Han’s power was because he had used rank seven red date immortal essence. Fang Yuan already had made extremely superior progress in this life, but the thing hindering him was his immortal zombie body. His true cultivation was only at the bottom of rank six with not even one tribulation passed.\n\n“Cultivation is the base, the foundation. My immortal zombie body might be strong, but there is no room to greatly improve. I still have to search for the method to regain my living body.”\n\n“Brother Pi really is mighty! Let me also test my hand.” At this moment, Unfettered Scholar laughed brightly and flew towards Pi Shui Han.\n\nPi Shui Han coldly snorted, with a ugly expression on his face. He had made such an effort in front of everyone, but had still not been able to break the blood veil. Seeing Unfettered Scholar coming over, he slowly gave way for the central position.\n\nUnder everyone’s gazes, Unfettered Scholar flew right above the ruin bat’s corpse.\n\nHe had already been preparing earlier, he suddenly opened his eyes, his pupils were completely white and shot out two thin rays of faint white light.\n\nThis move looked very inconspicuous, purely based on how imposing it appeared, it could never be compared to the glacier earlier.\n\nThe Gu Immortals who were unaware were rather baffled at this.\n\nHowever, Pi Shui Han’s complexion changed.\n\nWhen the two faint white light rays shined down, the glacier instantly melted and the blood veil intensely shook, unexpectedly displaying immense power.\n\n“Hmm? This is Unfettered Scholar? What an amazing move, thousand disintegrations!” In the hall, Old Lord Can Yang, however, recognized this move.\n\nCentral Continent’s ten great ancient sects had infiltrated into Northern Plains for many years over Eighty-Eight True Yang Building. Since Old Lord Can Yang took the risk to come, he naturally had a lot of information on Northern Plains.\n\nUnfettered Scholar originated from Central Continent’s Chen clan.\n\nCentral Continent’s Chen clan specialized in rule path, but Central Continent was ruled by a sect system and did not leave room for clans to prosper. After being pushed aside, Chen clan moved to Northern Plains.\n\nUnfortunately, Northern Plains’ righteous path was ruled by the Huang Jin bloodline. Chen clan might be a super force with Gu Immortal level strength, but under secret repulsion from Huang Jin bloodline forces, it finally weakened.\n\nBy Unfettered Scholar’s time, he was the only outstanding talent remaining and the clan already did not exist anymore. He was left to fight alone and fend for himself.\n\n“Chen clan specialized in rule path and among its Gu Immortals, rank six could use the killer move hundred disintegrations, rank seven could use thousand disintegrations, and rank eight could use myriad disintegrations. This killer move is extremely powerful and can attack as well as defend, disintegrating almost any mysterious elements. In Central Continent’s past, many Gu Immortals from sects suffered crushing defeats under the might of myriad disintegrations!” Old Lord Can Yang sighed as he recalled.\n\n“You have spoken so much nonsense, are you still not going to strike? The blood veil is being consumed greatly because of Unfettered Scholar, these are all precious immortal aperture origin cores that are being used up!” Dong Fang Chang Fan’s star will urged.\n\n“Haha.” Old Lord Can Yang stood with his hands clasped behind his back and did not seem like he was going to fight, “Unfettered Scholar is only one person while you have the collaboration of eight people. He also doesn’t know the situation here, watch me use my method.”\n\nHe then let out his rank seven aura.\n\nThe aura immediately shocked the demonic path Gu Immortals in the sky.\n\n“They actually have a rank seven Gu Immortal?”\n\n“Aren’t all the Gu Immortals of Dong Fang tribe rank six? Could it be that someone advanced to rank seven but kept it a secret all along?”\n\n“Or maybe Dong Fang tribe invited reinforcements? Don’t forget they are of Huang Jin bloodline, a super force of the righteous path!”\n\nThe Gu Immortals were startled and puzzled.\n\nUnfettered Scholar looked indifferent, but he was inwardly shaken.\n\nHis killer move was powerful and had a huge origin, but its consumption of red date immortal essence was extremely intense.\n\nThe other side had a rank seven Gu Immortal, thus they could clearly fight toe-to-toe with him. His side has numerous people, but everyone had their own intentions. Unfettered Scholar could not help but consider: He could not brainlessly charge ahead and waste his immortal essence. Otherwise, during the time when they fought for real, he would lack the necessary immortal essence to continue, and all of his efforts would have gone to waste and to the advantage of others.\n\nUnfettered Scholar stopped his killer move when he thought of this.\n\n“See, didn’t it stop?” Old Lord Can Yang laughed heartily, a pleased expression on his face.\n\nHe only leaked his aura, and was able to make Unfettered Scholar stop. Just based on scheming and deceiving, Old Lord Can Yang might not be a match to Dong Fang Chang Fan, but his plentiful life experiences were enough for him to know people’s mindsets and use the situation to make schemes.\n\n“The longer the time prolongs, the more favorable it is to that Dong Fang Yu Liang. This blood veil is extremely thick, we need to use our trump cards to attack it if we want to break it.” Unfettered Scholar spoke, his gaze cast towards Fang Yuan.\n\nTraveling Three Elites lost Han Dong, Lu Qing Ming and Su Guang were only at rank six. Besides Unfettered Scholar and Pi Shui Han, there was only Fang Yuan who had shown rank seven battle strength.\n\nPi Shui Han also looked at Fang Yuan.\n\nThese demonic path Gu Immortal experts naturally would not let Fang Yuan take easy benefits.\n\n“Fairies, please guard me while I exert all my strength.” Fang Yuan secretly transmitted his voice and after obtaining affirmation, he sat cross-legged in the air.\n\nEight strength path giant hands flew towards the blood veil.\n\nThe periphery of the blood veil was covered with a layer of glacier, looking like a stuffed large iceberg.\n\nFang Yuan paid no attention to it, moving his eight strength path giant hands in eight directions. The giant hands opened up and the palms tightly stuck to the surface of the iceberg. The five fingers then started to dig into the iceberg.\n\n“Rise!” Fang Yuan called out, immediately, a rumbling noise resounded in everyone’s ears.\n\nAt first, this noise was only slight.\n\nBut soon, the sound got louder and louder, until the rumbling resounded like bursts of endless thunder.\n\nEarth shook and giant cracks started to appear on the ground surrounding the iceberg.\n\nIn everyone’s astonished gazes, the iceberg that covered the blood veil was actually slowly rising, like it was going to leave the ground!\n\nThe hall was trembling and swaying. Old Lord Can Yang blurted out: “This is?”\n\nThe star will also changed expression: “Not good. I have already remodeled this immemorial ruin bat’s corpse, and to make it stable, I connected it to the ground to form a mountain based on the corpse. The other party seems to have the ability to pull mountain roots, which happens to counter my arrangements! Can Yang, you need to make a move!”\n\nDong Fang Chang Fan’s star will was so anxious that his figure almost collapsed.\n\nHis main body could indeed make great calculations, but human minds had their limits. The arrangements were set long ago, and even the most extensive calculations could have mishaps.\n\nFang Yuan’s pulling mountain Immortal Gu was one such mishap.\n\nPulling mountain Immortal Gu could target any mountainous body, when Dong Fang Chang Fan was alive, he had linked the immemorial ruin bat’s corpse to the surrounding landscape, forming what could truly be called a corpse mountain.\n\nThis arrangement instead became a flaw which happened to be used by pulling mountain Immortal Gu!\n\n“This mountain with roots connected to the ground can be pulled up?” Pi Shui Han stared with wide open eyes, his gaze constantly flickering.\n\n“Who could this person be?!” Unfettered Scholar was startled and puzzled, while he used his killer move, thousand disintegrations, at the blood veil again.\n\nBeing attacked from two ends, the situation did not seem to bode well for Dong Fang Chang Fan’s side.\n\nOld Lord Can Yang laughed before finally making his move: “Look at my life chasing fire.”"
}
