{
  "id": "795-arriving-first-but-without-success",
  "slug": "795-arriving-first-but-without-success",
  "title": "795: Arriving First, But Without Success",
  "order": 794,
  "volume": null,
  "content": "Chapter 795: Arriving First, But Without Success\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nJade Pool blessed land, Dong Fang tribe’s main headquarters, Dong Fang Chang Fan’s home. It had a long history of thousands of years.\n\nThis type of blessed land was different from ordinary blessed lands.\n\nOrdinary blessed lands were a Gu Immortal’s immortal aperture, they belonged to one person. Once their cultivation level reaches rank eight, the immortal aperture would become a grotto-heaven.\n\nMeanwhile, Jade Pool blessed land did not belong to one Gu Immortal. It was formed from a group of Gu Immortals cutting off a part of their own blessed lands, and was pieced together after that.\n\nBlessed lands could swallow each other. Earlier, on Tian Ti mountain, Fang Yuan was undergoing the earthly calamity of the desolate beast swamp crab, he had to discard a portion of his blessed land. In the end, this part was taken away by the demonic path Gu Immortals on Tian Ti mountain, fusing it into their own blessed lands.\n\nThe swallowing of blessed lands had very strict requirements. But the requirements of piecing blessed lands together were much lower.\n\nMost of the super forces in the five regions had a main camp that was formed by piecing together the contributions of various Gu Immortals.\n\nDong Fang tribe’s Jade Pool blessed land, Murong tribe’s Yin-Yang blessed land, Guan tribe’s Shi Huang blessed land, and Hei tribe’s Iron Eagle blessed land all were like this.\n\nEven Northern Plains’ number one demonic path force, Snowy Mountain blessed land, was the same.\n\nThe demonic path Gu Immortals contributed a portion of their blessed lands, creating Snowy Mountain blessed land. They then lived in it, the mountain peaks that they each occupied was the region that they took out from their own immortal apertures.\n\nThe owner of the first peak, Old Ancestor Xue Hu, had his own rank eight grotto-heaven. Fairy Li Shan, who was the owner of the third peak, also had her own immortal aperture.\n\nThe Gu Immortal’s personal immortal aperture was extremely important, there were countless treasures placed in them, it was a private area. In most situations, outsiders would not be allowed in. If there was any damage done, the losses were severe.\n\nRegarding this, there was also a rather peculiar example, it was Zombie Alliance. The members of Zombie Alliance were immortal zombies.\n\nSince the immortal zombies’ immortal apertures were dead, a portion of the aperture would break apart once in a while, and they furthermore could not be fused together. Therefore, in each of the five regions, the headquarters of Zombie Alliance did not form from immortal apertures, for example, Northern Plains Zombie Alliance’s headquarters was Dark Flow Giant City.\n\nSuch a headquarters was naturally inferior to a blessed land. This was another reason why Zombie Alliance’s branches were weaker than super forces.\n\nThus, to Fang Yuan and the others, Jade Pool blessed land was not hard to find.\n\nBlessed lands that were pieced together like this were usually placed on the ground, taking in earth qi to stabilize the space inside. At the same time, they could slow time flow and postpone the arrival of heavenly tribulations and earthly calamities.\n\n“I know the location of this Jade Pool blessed land clearly. If it was not moved away, it should be to the northeast. Let’s fly over there, at this speed, it would only take an hour.” Fairy Li Shan led the way.\n\n“It should still be at the original place. The main camp of such a super force is very important, it is the central point used between super forces when splitting up their respective territories. It would not be moved under normal circumstances.” Hei Lou Lan was excited: “Dong Fang Chang Fan miscalculated this time, he actually removed his own manpower, sacrificing Dong Fang tribe’s Gu Immortals to revive himself!”\n\nFang Yuan followed behind the two women without speaking.\n\nAs they flew rapidly, huge winds were blowing, causing buzzing noises around the ears.\n\nFang Yuan’s memories of his previous life began to surface in his mind.\n\nIn his previous life, he knew very little about Dong Fang Chang Fan. He had no idea whether Dong Fang Chang Fan succeeded in possessing Dong Fang Yu Liang’s body in his previous life.\n\nBut he knew at least that Dong Fang Yu Liang was only a rank five Gu Master for a long time. At that time, Imperial Court blessed land was not destroyed, after Hei Lou Lan won and came out from Imperial Court blessed land, she tried to overturn and change the current rules, dying suddenly one day.\n\nEventually, Ma Hong Yun stepped up on the stage. After that, he led his army and became the Lord of the Imperial Court for many rounds. During the third Imperial Court contest, he was suppressed by three hearts combination soul and was captured by Dong Fang tribe alive. In the end, Ma Hong Yun’s luck was overwhelming, he actually got Dong Fang Yu Liang’s sister, Dong Fang Qing Yu, on his side, not only did she free him, she also gave him the secret of three hearts combination soul, allowing Ma Hong Yun to emerge victorious, and Dong Fang tribe lost terribly.\n\nFang Yuan thought about this and he inwardly came to a realization, he had a different view now: “If, in my previous life, Dong Fang Chang Fan managed to possess Dong Fang Yu Liang, then Dong Fang Qing Yu was doing this not because of Ma Hong Yun, but because she found out something and wanted to avenge her brother.”\n\nAfter all, Dong Fang Yu Liang and Dong Fang Qing Yu were siblings that had mutually supported and stuck close by each other since they were young. No matter how Dong Fang Chang Fan acted, after a long time, he would definitely mess up in front of such a close relation.\n\n“Or maybe Dong Fang Chang Fan failed in his possession. Or maybe he succeeded, but the effect was not great, Dong Fang Yu Liang was still a mortal Gu Master.” Fang Yuan guessed.\n\nEver since he destroyed Eighty-Eight True Yang Building, along with Imperial Court blessed land, the events in Northern Plains had changed hugely.\n\nJust at minimum, in his previous life, Dong Fang tribe’s Gu Immortals like Dong Fang Yi Kong and Dong Fang Wan Xiu were still alive, but now they were sacrificed.\n\nSuch huge changes had also affected Central Continent’s events, they were changing rapidly.\n\nCentral Continent was the center of the five regions, one could predict that in future developments, the other three regions would also be affected to an extent.\n\n“The advantage of my rebirth is becoming smaller.” Fang Yuan sighed inwardly.\n\nAs he got stronger, the influence that he was creating also increased. It was called the butterfly effect, but Fang Yuan was already no longer a butterfly, he was an eagle.\n\nAn hour later, they arrived at Jade Pool blessed land.\n\nThe situation in front of them was slightly out of their expectations.\n\nJade Pool blessed land was an independent small world, when its entrance was closed, it could not be seen with the naked eye.\n\nBut now, there was a huge hole in it, one could see the situation inside the blessed land from outside.\n\nAt the same time, there were loud explosions, sounds of fighting could be heard.\n\n“There was someone who got here first?” Hei Lou Lan’s gaze focused.\n\n“Judging by this, they have just created a hole and entered. I had made an agreement with Dong Fang Chang Fan, I cannot attack Dong Fang tribe.” Fairy Li Shan said.\n\nFang Yuan would thus be the core battle strength amongst the three, he walked in front and shouted: “Let’s go in and see!”\n\nThe three entered the hole and got into Jade Pool blessed land.\n\nOnly to see that there was a huge battle in the blessed land, several demonic path Gu Immortals were fighting with the desolate beasts and ancient desolate beasts that were guarding the blessed land, it was an intense fight.\n\n“It seems that our timing is just right.” Hei Lou Lan’s mood relaxed, but her tone sank immediately after: “It is Pi Shui Han!”\n\nAs it turned out, after Pi Shui Han was hit by Old Lord Can Yang’s life chasing fire, he could not dispel it. Afraid that others would attack him, he had no choice but to escape.\n\nAs he escaped, he gradually calmed down. He found out in surprise that his clothes were still intact even with the fire burning.\n\nPi Shui Han had an idea, after thinking about it, he realized: This life chasing fire could only burn something with life force, his clothes were not alive, thus they were not harmed. Meanwhile, he had been using healing killer moves, they made his life force even greater, causing the fire to burn more intensely.\n\nAfter finding this out, Pi Shui Han changed his tactics. He restrained most of the life force in his body, finally extinguishing the life chasing fire.\n\nAfter getting rid of this threat, he turned around and wanted to go back to Tai Qiu battlefield.\n\nOn the way back, he met a few rank six demonic path Gu Immortals who had left stealthily and were trying to take advantage of his situation.\n\nPi Shui Han was an astute person, seeing that these few people were tailing him secretly, he understood their intentions, anger surged in him as he taught them a lesson.\n\nThe demonic path Gu Immortals worked together, but they were not the rank seven Pi Shui Han’s match.\n\nWhen Pi Shui Han had been venting, the sound of the battle drew in two rank six peak Gu Immortals. They were Qie Shi Min of the enslavement path and Half Moon Brutemaster of the moon path.\n\nThese two had pretty good relationships with a certain demonic path Gu Immortal, they intervened and mediated the situation. They also convinced Pi Shui Han to not go back to Tai Qiu, that he should instead go to Dong Fang tribe’s main camp.\n\nPi Shui Han was wary of the life chasing fire already, next, he heard that Half Moon Brutemaster had an Immortal Gu that could easily pierce space and could enter Jade Pool blessed land.\n\nPi Shui Han thought about Unfettered Scholar, and Fang Yuan’s group with their mysterious depths, he also thought about the wisdom path inheritance, even if he got it, it would be incomplete and have low value, it would be of little use to him. Thus, he decided to change his plans, to attack Jade Pool blessed land with the other demonic path Gu Immortals.\n\nAt Jade Pool blessed land, Half Moon Brutemaster used his method and truly formed a pathway to enter.\n\nEveryone charged in, thinking of simply reaping some profits before leaving. But they found out that there were no Gu Immortals obstructing them, and just as they were fighting with the desolate beasts protecting the blessed land, Fang Yuan and the others appeared.\n\nSeeing that the three black robed Gu Immortals were also here to loot the place, the nearby enslavement path Gu Immortal Qie Shi Min made a move.\n\nHe willed and three huge desolate beast birds flew out from his immortal aperture, encircling them.\n\n“Who are you? I spent so much effort in creating this hole, are you here to simply take advantage of this?!” Half Moon Brutemaster shouted, he waved his arm and his killer move was unleashed.\n\nPi Shui Han saw Fang Yuan and his pupils shrunk, he felt a faint headache, it’s the three of them, why did they come here too?”\n\nHe knew Fang Yuan’s strength, but he still found some time to attack him.\n\nThese people had made an agreement earlier before entering, if anyone else enters after them, they would attack together and defend their interests.\n\nBut Pi Shui Han’s attacks were slightly slower, even though his attacks looked powerful, he had reserved most of his strength, if the situation turned bad, he could retreat at any time.\n\nAs for the other demonic path Gu Immortals, the moment they saw Fang Yuan, they sucked in breaths of cold air. Pi Shui Han had confidence from his cultivation level, but why would these people dare to attack and implicate themselves? Thus, they disregarded the earlier agreement, they acted like they were obstructed by the desolate beasts and could not find time or energy to attack.\n\n“Hehe, come.” Fang Yuan laughed sinisterly, five strength path giant hands flew out.\n\nThree strength path giant hands suddenly grabbed the desolate beast birds, the birds cried out in pain from their force.\n\nAs for the other two, they destroyed Half Moon Brutemaster and Pi Shui Han’s attacks effortlessly.\n\nQie Shi Min and Half Moon Brutemaster did not know about him, they saw this and were extremely shocked.\n\n“Rank seven battle strength!”\n\n“Where is this expert from?”\n\nFang Yuan forced them back, he laughed even more wildly, two more giant hands flew out, along with two others formed earlier, a total of four hands flew towards Pi Shui Han.\n\nAt the same time, he shouted: “Pi Shui Han, to think that you came here as well. It seems that the lesson earlier was not enough for you!”\n\nSaying this, he demonstrated an extremely arrogant and proud attitude, like he had already fought with Pi Shui Han and taught him a lesson.\n\nQie Shi Min and Half Moon Brutemaster heard this and their hearts shook, their fighting spirit immediately fell."
}
