{
  "id": "805-a-short-break-another-battle",
  "slug": "805-a-short-break-another-battle",
  "title": "805: A Short Break, Another Battle",
  "order": 804,
  "volume": null,
  "content": "Chapter 805: A Short Break, Another Battle\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nUnable to determine the fake, Fang Yuan could only guess and make some baseless choices.\n\nEventually, when it was night, he watched as Dong Fang Chang Fang’s body gradually faded and vanished, in its place was a lump of Gu worms.\n\nFang Yuan collected this lump of Gu worms, the split shadow Immortal Gu was not inside, instead, there were only some rank five Gu worms that were mixed with a heavy Immortal Gu aura.\n\n“I lost him! Only Pi Shui Han’s end is left, but the chances are low, most likely, Dong Fang Chang Fan escaped. Sigh, as expected of a legendary character, the leader of a super force, he has so many trump cards! The most pressing matter now is to return to Jade Pool blessed land and plunder the final portion of the resources.”\n\nFang Yuan swept away his emotions, he immediately flew back.\n\nAlong the way, he contacted Fairy Li Shan and Hei Lou Lan, but they were still chasing after Miniscule Mountain, they promised him a large amount of compensation if he went to help them out.\n\nFang Yuan fell into a difficult situation with two choices in front of him.\n\nOne was Jade Pool blessed land, it was rich in resources, but such a long time had passed, the other demonic path Gu Immortals might have looted it entirely already. The other was Miniscule Mountain, if he could obtain Miniscule Mountain…\n\nHe inwardly felt moved.\n\nAs night descended, the temperature became lower, the night sky was filled with dark clouds, the air was stuffy.\n\nA moment later, intense winds blew, it rained while accompanied by thunder and lightning.\n\nDong Fang Chang Fan sat on the ground, his expression was white as chalk, he looked extremely pale. The body that he had just possessed was heavily injured, some injuries were so severe that bones could be seen, his flesh and blood were exposed to the air openly.\n\nDong Fang Chang Fan’s aura was weak, he frowned deeply: “To think that the possession I underwent caused such a huge and unexpected accident. Indeed, an act of defying heaven incurs the wrath of heaven and earth. Thankfully, towards the end, I gave up Miniscule Mountain and drew some of the enemies away. I also gave up split shadow Immortal Gu to escape successfully.”\n\nAt once, Dong Fang Chang Fan felt lingering fear, relief, joy, solemness, sadness, and hatred.\n\nAll of these complex emotions were mixing together.\n\n“The injuries on my body are just a small matter, they are not fatal. The important thing is to get rid of the internal threat. The immortal essence I accumulated was mostly used on possession. After this battle, they have been consumed entirely, the battle of wills is my only chance at defeating these nine wills…”\n\nDong Fang Chang Fan thought over it, he shut his eyes and entered a state of meditation.\n\nIn truth, with his current terrible situation, he had no other options.\n\nHe was at his wits end, he was like a long river that had dried up until the riverbed was exposed.\n\nTo be able to escape from the pursuers in this state and survive, it was truly nothing short of a miracle.\n\nRight now, if he hesitated slightly, or refused to undergo the battle of wills, his control over this body would be completely lost.\n\nHe might as well engage in the battle of wills now while he still had some foundation and mental energy, by converting all of his remaining mental energy into his own will army.\n\nThe battle of wills was vicious, it did not concern one’s cultivation level, only the wills in themselves.\n\nBut Dong Fang Chang Fan had no other method now, he had to do this.\n\nHis will rose from his mind, it instantly converted all of his foundation into a huge stream.\n\nThe huge stream flew out of his mind, it was like a waterfall from the nine heavens, pouring down from above. With an immense force, it charged towards all of the other wills in the body.\n\n“Fight!”\n\n“Let’s fight together, that old scoundrel’s will is stronger than any of ours.”\n\n“We have to cooperate, that is the only chance we have at winning!”\n\nThe wills of Dong Fang tribe’s eight Gu Immortals, as well as Dong Fang Yu Liang’s will, joined forces, they resisted Dong Fang Chang Fan’s will.\n\nA total of ten wills mixed together, fighting chaotically.\n\nBoth sides had no alternatives now, if they took a step back, they would fall into the abyss of failure, their existence would be wiped out.\n\nThis, from the start, was a battle to the death!\n\nBoth sides were equally matched, but a moment later, Dong Fang Chang Fan’s will was at a disadvantage.\n\nWhile fighting with the band of demons, Dong Fang Chang Fan had only been suppressing the wills forcefully, he did not find out how troublesome they were to deal with. Only now when they fought, he realized that these wills were tough as iron, they were as firm as steel.\n\nAll of them bore deep hatred towards Dong Fang Chang Fan!\n\n“Dong Fang Chang Fan, you deceived us, you betrayed us!”\n\n“For your own selfish desire, you killed all of us, just for your own sake!!”\n\n“Old and scheming, we were all wrong about you, you only treated us as your pawns…”\n\n“If you want to kill us, don’t think of surviving either!!”\n\n“Die together, we will die together!”\n\n“It was you, you harmed us, you harmed the entirety of Dong Fang tribe.”\n\n“Right now, Jade Pool blessed land is being looted by the band of demons, nothing is left of thousands of years of management from our tribe!”\n\n…\n\nThese wills shouted, with great anguish, they formed into a tide and attacked from everywhere in the body.\n\nDong Fang Chang Fan’s will was forced back, he quickly squeezed back into the mind.\n\nThe mind was Dong Fang Chang Fan’s final base, once these wills broke through it, even if Dong Fang Chang Fan’s soul was intact, he would have no way of winning, defeat was imminent.\n\n“Impressive, impressive! These wills have the resolve to die, they are overwhelmed with rage due to betrayal, and most importantly, due to the heavenly tribulation’s influence, they were strengthened in an unspeakable way…”\n\nAt this moment, Dong Fang Chang Fan could feel deep animosity from heaven and earth.\n\nHe walked on a path that defied heaven, he tried to revive himself, the terrifying backlash caused him to be at death’s doors again, if he took a step back, it would be the abyss of failure.\n\nBut Dong Fang Chang Fan was not flustered under such crisis.\n\nIn fact, the more dangerous this situation became, the more his fighting spirit was stirred.\n\nIn his life, he had always gone against the norm, ever since he started his cultivation and led his tribe to prosperity, he had overcome countless difficulties, he had endured immense pressure, and defeated numerous foes.\n\n“This time, my enemy is this world itself, even if my body dies of old age, and my soul shrivels, my will is never going to submit!”\n\nDong Fang Chang Fan understood: In a battle of wills, he could not feel discouraged or relaxed, he could not waver in the slightest.\n\nNot only did he not waver, he was more determined now, his fighting spirit soared as his battle strength surged in this battle of wills.\n\nThis was the spirit that he had nurtured after countless trials and obstacles, he would never yield. The fighting spirit to resist until the very end was engraved into his bones.\n\nAt once, the counter attack of his will began, it swept down from the mind, pushing down forcefully.\n\nThe two sides were fighting using Dong Fang Yu Liang’s body as the battlefield.\n\nDong Fang Yu Liang’s head was Dong Fang Chang Fan’s headquarters. Even though he was almost forced back in by the nine wills, right now, his will was charging down from his headquarters, down the neck, all the way to his chest.\n\nThe Gu Immortals’ wills became even more furious, they defended together, like a tortoise shell, they had a strong defense at the chest, refusing to move backwards.\n\nThe battle of wills went into a stalemate.\n\nThe eight Gu Immortal wills were defending Dong Fang Yu Liang’s will, they were like eight thick shields protecting him.\n\nDong Fang Yu Liang’s will was growing in quantity.\n\nOut of the ten wills, only Dong Fang Chang Fan and Dong Fang Yu Liang’s wills could recover and grow.\n\nThis was because the former had undergone possession, his soul was in this body and he occupied the mind, he could replenish his will from this source. The latter was the original owner of the body, the body was most compatible with him. The entire body was Dong Fang Yu Liang’s base, as long as his body was not destroyed, his will could recover.\n\nThe key to victory in this intense and dangerous battle of wills was in Dong Fang Yu Liang and Dong Fang Chang Fan, the wills of this pair of master and disciple.\n\nCompared to them, even though the eight Gu Immortals’ wills were strong and abundant, they had no source to replenish themselves.\n\nThey knew this clearly, thus they chose to sacrifice themselves and protect Dong Fang Yu Liang’s will, to allow him to grow stronger.\n\n“Oh no, I purposely left the injuries on my body and did not heal them, I wanted to slow down Dong Fang Yu Liang’s recovery speed. But if we continue this, my will is going to be expended continuously, while Dong Fang Yu Liang’s will is recovering and growing.”\n\nThinking of this, Dong Fang Chang Fan became calmer and even colder.\n\nHe knew that at this rate, he would definitely die.\n\nBy now, he had to bet with his life, to use his will to influence the other wills, and destroy them from the inside.\n\nThis method was the fiercest, and also the most dangerous one.\n\n“But I have no choice… then let’s do it!” Dong Fang Chang Fan shouted, all of his will that had been gathered together broke apart, it flowed like a river as it swallowed the other nine wills, engulfing them.\n\nThe contest of the mind, a battle of willpower, everyone’s perseverance had led to the final clash at this moment.\n\n“The hatred of murder is irreconcilable!” The Gu Immortals’ wills shouted.\n\n“My Dong Fang tribe was destroyed in your hands…” Dong Fang Yu Liang was extremely furious.\n\nDong Fang Chang Fan’s will was calm: “As long as I am alive, I can lead Dong Fang tribe back to its glorious days. Do you think I am not anguished… do you remember the story in <<The Legends of Ren Zu>>… in order to walk out of ordinary abyss, Ren Zu abandoned even his own daughter!”\n\n“How can you say he abandoned her, it was self Gu which caused trouble!” Dong Fang Yu Liang’s will rebuked.\n\nDong Fang Chang Fan sneered coldly: “Whose self Gu is that? That is Ren Zu’s self Gu! Those were Ren Zu’s deepest thoughts! In order to stop being ordinary, it was not a problem if one sacrificed their wives or children, let alone merely the tribe?”\n\n“As a dirty and despicable person, whatever you see is dirty and despicable!” The Gu Immortals’ wills shouted back angrily.\n\n“Enough! Without me, Dong Fang Chang Fan, Dong Fang tribe would have perished or been annexed long ago, would you have been able to reach this point? Would Dong Fang tribe be as glorious and prosperous without me? I nurtured you all, I taught you, I gave you your achievements! I planted this tree, this was my achievement, and you! You were just sitting in the shade of my tree, eating the fruits of my labor!”\n\nSuch words were like thunder, dealing a huge blow to the nine wills.\n\nThe Gu Immortals’ wills were in a torrential wave, they could only be swept along.\n\nAll of the scenes in his life were playing in reverse, they quickly filled Dong Fang Chang Fan’s mind.\n\nIn Jade Pool blessed land, while engaging with the band of demons, the battle that was perilous and fatal…\n\nThe heavenly tribulation and earthly calamity, his stubborn resistance, all to undergo possession…\n\nAt the moment of life and death, his ambition that did not waver, his vision of the sky that turned dark…\n\nDeducing the location of Immortal Gu for all of the righteous path Gu Immortals, establishing the alliance agreement…\n\nIn a dark and gloomy hall, he sat alone as he made up his mind to defy heaven, he sneered: “Even if you prevent me from obtaining lifespan Gu, so what? If heaven wants me to die, then I will defy heaven!”"
}
