{
  "id": "81-rank-two-initial-stage",
  "slug": "81-rank-two-initial-stage",
  "title": "81: Rank two Initial stage!",
  "order": 81,
  "volume": null,
  "content": "Chapter 81: Rank two Initial stage!\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nThe footsteps got closer, and soon the dark green trees at the side of the slope were forcefully separated. A tall man stepped forward, appearing in Fang Yuan’s vision.\n\nHe had black short hair, each strand standing straight up. The upper half of his body was naked. He had a large and thick body, the entirety of his body muscles bright red colour.\n\nHe was almost two meters tall, and during the cold autumn, he gave off the feeling of a mobile cauldron, his every breath able to raise the surrounding temperature.\n\nOn his waist, several wild beast corpses were hanged. There were foxes, wild rabbits and chickens, not to forget the old wolf who had just left.\n\nSeeing Fang Yuan, he was slightly shocked, but quickly took large steps and walked past Fang Yuan.\n\n“Gu Yue Chi Shan.” Seeing the large man’s back leaving, Fang Yuan thought of his name.\n\nHe was a representative of the Chi faction, having Rank two upper stage cultivation. His experiences were similar to Fang Yuan even.\n\nThis person was also very talented, having very great strength from young. At ten he accidentally beat a family servant to death, and at twelve he could hold a heavy stone grinder and played it like a frisbee.\n\nBack then, the family all thought well of him, thinking he was an A grade. But during the awakening ceremony, they tested that his talent was only B grade.\n\nHe had an originally wild and untamable nature, looking down on everyone. But he quickly changed after this experience, becoming more mature. Even with B grade talent, he was the top student in his level.\n\nAfter a year of studying, he graduated from the academy and fought his way to the top. Years later, he had already become an elite among the clan’s Rank two Gu Masters.\n\nHappiness cannot teach a person life’s true meaning, while only pain and suffering can.\n\n“In the clan, a youngster attends the awakening ceremony at fifteen and enters the academy. At sixteen, they graduate from the academy and form a five person group and complete the clan’s missions, at the same time inheriting the family fortune. From sixteen, they will fight and compete while continually raising their cultivation. As the missions get more dangerous, their status will also increase. Some die and some live. Some get injured, and their cultivation level drops, living a plain life thereafter. Some become a Rank three Gu Master after all the hardship and advance to clan elder, being one of the higher-ups.”\n\nFang Yuan’s gaze shone, thinking of many things.\n\nThe more a Gu Master cultivates, the harder it gets, and advancing becomes way more difficult. Coupled with dangerous and tough living environment, those that can advance to Rank three are few to none.\n\n“Speaking of which, it is almost winter. That means I’ve spent almost a year at the academy. Each year there are two examinations. The first is the mid-year exam, with different contents each year. The second is the year end exam, and the contents never change, being arena fights. After the arena fight, I would no longer be able to stay at the hostel, and I would need to move out.”\n\nMove out, but stay where?\n\nFang Yuan could not live with his aunt and uncle, which was what they wanted.\n\nIn this world, sixteen meant adulthood, the age to start reproduction. Coupled with Fang Yuan’s numerous secrets, he needed to live independently.\n\n“In my previous life, after leaving the academy I was only Rank one middle stage. This time, the situation is much better, I would be Rank one peak stage by then. But with a C grade talent, coming this far is really an achievement. Although it had its costs, expending much of my primeval stones.”\n\nFang Yuan’s eyebrows raised, he did not have many primeval stones left.\n\nRestricted by his talent, the primeval stones he expended for cultivation was much more than Fang Zheng, Chi Cheng or Mo Bei.\n\nHe raised six Gu worms by himself!\n\nFurthermore, the Liquor worm’s refinement, nurturing the aperture, using the White Boar Gu to increase strength — they all needed primeval essence. After the primeval essence was used up, with a C grade recovery speed, it could not satisfy his needs, so he could only use primeval stones and retrieve the natural essence within to replenish.\n\nLuckily he had the Spring Autumn Cicada, and also retrieved two Gu from Earth Treasury Flowers, thus refining Gu worms did not expend much of his primeval stones. This made him feel slightly better.\n\nBut after this when he leaves the academy, he needs to rent a house and get some income.\n\nAfter peak stage, it was to push for Rank two. This process would spend a lot of primeval stones.\n\nAfter Rank two, he still had to combine Gu worms, and each combination attempt was a hefty cost.\n\nWith all these factors, he was even clearer that his financial situation could no longer support him. Furthermore, he still had to continue feeding his Gu worms and continue cultivating.\n\nIf it wasn’t for the mid year exam where he used the wild boar tusks to exchange for quite some primeval stones and alleviated the pressure, he would not have survived till now.\n\n“Primeval stones, primeval stones… the Flower Wine Monk did not give any primeval stones in his inheritance, what a shame. Extorting my classmates is still my most important source of income. But after graduating, the academy’s allowance would stop, and I cannot continue extorting. But if I get first for the year end exam, I can get a hundred and fifty primeval stones as reward,” Fang Yuan contemplated in his heart.\n\nIf he could get first place, the hundred and fifty primeval stones would alleviate his financial difficulty for a while.\n\n…\n\nTime flies, autumn leaves and winter comes.\n\nOn the arena in the academy, three stages had already been built.\n\nBeside the stage, near the bamboo walls of the arena, there were tents and long tables and chairs.\n\nThe academy elder, clan leader and a few other clan elders were sitting below the tentage cover.\n\nThere was a little snow in the sky.\n\nFifty-seven students stood straight on the arena. Each of their noses were bright red from the weather, and every breath they took had steam coming out of their noses.\n\nThe academy elder spoke loudly, “In a flash a year has ended. During this year you were trained in the academy and have started to grasp the qualities of a Gu Master. Tomorrow, you will have the year end examination to test the fruits of your hard work! Not only will the clan leader and clan elders come personally to watch, your family elders and seniors will also come to observe to pick excellent performing students to join their small teams.”\n\n“Your performances tomorrow, will to a large extent affect your future. Getting first place, not only is it a hundred and fifty primeval stones, but you also get an advantage in picking Gu worms! Now, start the final cultivation check in your academic life!”\n\nSaying so, the academy elder nodded to a Gu Master beside him.\n\nThe female Gu Master received the instructions and called out the name from the list, “Gu Yue Jin Zhu!”\n\nA young girl walked towards the Gu Master with a nervous expression.\n\nThe Gu Master stretched out her hand, touching the young girl’s abdomen. She closed her eyes to feel, then opened her eyes and declared, “Gu Yue Jin Zhu, Rank one middle stage. Next, Gu Yue Peng.”\n\nOne after another, youngsters went up to check. Then they walked back down and returned to the group.\n\nTheir expressions varied, some were happy while others were upset.\n\nThe worst result was naturally Rank one initial stage, all being the D grade talents.\n\nA large number of the students were Rank one middle stage, and little of them were B grade, mostly C grades.\n\n“Gu Yue Chi Cheng.” The middle-aged female Gu Master called.\n\nFrom the group, the shortest Gu Yue Chi Cheng puffed his chest and walked out.\n\nAfter checking, the female Gu Master opened her eyes, “Gu Yue Chi Cheng, Rank one peak stage!”\n\nUp till now, this was the first Rank one peak stage Gu Master.\n\nThe clan elders present turned their heads.\n\nSome elders recognised, saying lightly, “This is Chi Lian’s grandson, having B grade talent, no wonder.”\n\nOutside the tent, the youngsters also commented.\n\n“Chi Cheng is Rank one peak stage, I wonder if Mo Bei is too? They are rivals after all.”\n\n“Being able to advance to peak stage, they are all A and B grades. Sigh, we C and D grades encounter bitterness that cannot be envied.”\n\n“Hmph!” Gu Yue Mo Bei snorted, seeing Chi Cheng’s proud expression, he was annoyed.\n\nGu Yue Fang Zheng clenched his fists, his lips tightly shut, as if he was stifling in his emotions.\n\n“Gu Yue Mo Bei.” Soon, the examiner called.\n\nThe horse-faced Mo Bei quickly walked out.\n\n“Gu Yue Mo Bei, Rank one peak stage.” With this declaration, he walked back and stared defiantly at Gu Yue Chi Cheng when returning.\n\nThe examination continued, and the snow in the sky became smaller, until it vanished.\n\nThe cold chilly air was rather refreshing.\n\n“Gu Yue Fang Yuan.” The middle-aged female Gu Master called.\n\nFang Yuan walked up expressionlessly.\n\nSoon after, she opened her eyes, looking at Fang Yuan in shock, before declaring, “Gu Yue Fang Yuan, Rank one peak stage!”\n\n“Rank one peak stage, did I hear wrongly? Fang Yuan cultivated to this level?” The youngsters were shocked.\n\n“Sigh, he’s just lucky, having the Liquor worm to nurture his aperture. Even against the A and B grades, with his C grade he isn’t at a disadvantage.” Some youngsters said with envy.\n\nEspecially those C grade talents, they sourly said to console themselves, “This isn’t much. The Liquor worm cannot refine Rank two primeval essence, Fang Yuan would no longer have such an advantage anymore.”\n\n“Even if he is peak stage, he is still a C grade, this is of no concern to us.” Mo Bei and Chi Cheng stared at Fang Yuan, but quickly turned their attention to Fang Zheng, who was still waiting for his turn.\n\nIn their hearts, only the A grade talent Fang Zheng was a competitor.\n\n“Brother, you’ve caught me by surprise. But from now on, watch carefully…” Fang Zheng looked at Fang Yuan walking down, his eyes shone and revealed an anticipating expression.\n\n“Gu Yue Fang Zheng.” The female Gu Master finally said.\n\n“The A grade talent?” The clan elders focused their attention to Fang Zheng.\n\nFang Zheng walked out from the crowd, he could feel the pressure that these gazes were bringing him, causing him to become slightly nervous.\n\nBut when he saw the clan leader Gu Yue Bo’s smile, the nervousness in his heart melted.\n\nHe walked in front of the female Gu Master.\n\nShe shut her eyes, and then abruptly opened her eyes, saying in shock, “Gu Yue Fang Zheng, cultivation level — Rank two initial stage!”\n\nBoom.\n\nThe youngsters erupted into a wave of discussions.\n\n“What, he reached Rank two?!”\n\n“As expected of the A grade talent genius.”\n\n“Incredible, he left Mo Bei, Chi Cheng, and Fang Yuan in the dust.”\n\n“This Fang Zheng!” At once, Mo Bei and Chi Cheng stared at Fang Zheng in shock.\n\n“Hehehe, actually higher than in my previous life…” Fang Yuan’s eyelids drooped down as he laughed. He was not surprised, and after observing Fang Zheng’s expression earlier, he could guess the result.\n\n“A grade talent after all.”\n\n“The hope of our clan.”\n\n“This is the credit of clan leader’s nurturing…”\n\nThe clan elders praised.\n\nAt once, Fang Zheng became the center of attention.\n\nHalf a year ago, Gu Yue Bo gave him a Jade Skin Gu and asked him to be the first person to advance to Rank two. He did it!\n\n“Clan leader, I did not disappoint you, I did it! From now on, I will achieve even more, getting the approval of the clan elders and the people around me. Brother, I’ve left you behind, you are no longer the shadow in my heart. I, Gu Yue Fang Zheng, am no longer the one from back then!”\n\nFang Zheng yelled in his heart, his eyes shining with a kind of brilliance.\n\nThis brilliance, is called confidence!"
}
