{
  "id": "817-great-tool-for-deduction-star-thoughts",
  "slug": "817-great-tool-for-deduction-star-thoughts",
  "title": "817: Great Tool for Deduction, Star Thoughts",
  "order": 816,
  "volume": null,
  "content": "“Never mind! I should play it safe and use these for feeding. Cleanse soul Immortal Gu is already starving to its limits, it is very weak now, if I do not feed it and drag this on, it will die. As for the next feeding session, I can only place hope in the future.”\n\nFang Yuan was of the demonic path, he liked to take risks, but he did not take them blindly.\n\nHe always assessed the benefits and risks.\n\nHaving a mentality of leaving things to chance and thinking one’s own luck is good, to put up stakes on chances that are low, the cruelty of reality would teach them a lesson until they suffer greatly and end up full of bruises.\n\nCleanse soul Immortal Gu was in Fang Yuan’s immortal aperture.\n\nIt was the size of a grown up’s fist, it was like a tadpole, its body was grey-white and dry, it was sprawled on the ground, not moving at all.\n\nFang Yuan willed and used his Gu to dissect the white lotus giant silkworm Gu, retrieving the meat and placing it in front of cleanse soul Immortal Gu.\n\nCleanse soul Immortal Gu’s body shook, but it did not have any strength to crawl to the food!\n\nFang Yuan could only place cleanse soul Immortal Gu on the meat.\n\nCleanse soul Immortal Gu moved about before calming down, slowly sucking the blood in the meat quietly.\n\nAfter a while, the blood entered its stomach and it regained a bit of strength, it opened its mouth and started to eat the white lotus giant silkworm Gu’s tender flesh.\n\nThe more it ate, the more its dry body inflated like a balloon, it became chubbier once again.\n\nIts grey-white body also showed a faint luster.\n\nWhen all of the white lotus giant silkworm Gu were killed, and the meat given to cleanse soul Immortal Gu were all eaten, cleanse soul Immortal Gu was no longer as weak as before, it could fly in the sky.\n\nIt was like a grey-white tadpole, its round head was like a small balloon, its tail was wriggling around behind it as it swam slowly like an old man without much strength.\n\nIt opened its mouth occasionally, its mouth was half the size of its head, right now, it could open it and make some soft noises.\n\nFang Yuan knew that it was trying to express that it still wanted more food. But all of the white lotus giant silkworm Gu were used up, not a single one was left.\n\nEven though cleanse soul Immortal Gu was not satisfied, Fang Yuan sighed in relief.\n\nFor now, cleanse soul Immortal Gu had escaped the awkward fate of dying from hunger, after all, Fang Yuan had been ready to give up on it.\n\nNow that it was still alive, this was a good ending.\n\nMost importantly, he managed to get precious time for it. One could not be certain about the future, anything is possible.\n\nCleanse soul Immortal Gu was not full, thus Fang Yuan kept it while trying not to use it.\n\nAfter temporarily solving cleanse soul Immortal Gu’s feeding problem, Fang Yuan could relax, but he did not take a break, instead, he made use of his time and rushed into an underground cave again.\n\nIn the underground cave, there was a zhi forest.\n\nThe tallest lingzhi king was six meters tall, reaching the ceiling of the cave. The flesh of the lingzhi was like a huge umbrella, spreading out in a circular manner.\n\nWhen Fang Yuan reached here, he saw that the rank nine wisdom Gu was flying around this lingzhi king, it was like a child playing around, flapping its wings and bobbing up and down. At times, it bumped into the lingzhi king and was bounced back by the rubbery flesh.\n\nFang Yuan’s was inwardly moved, he had many Immortal Gu, but compared to them, the rank nine wisdom Gu had much more intelligence, it was quite extraordinary.\n\nThinking about <<The Legends of Ren Zu>>, wisdom Gu, strength Gu, and the others could speak to Ren Zu!\n\nOf course, this might have been exaggeration from the story.\n\nBut Fang Yuan knew that wisdom Gu could be communicated with. Precisely because of this, Fang Yuan could bring wisdom Gu away during the final moments before Imperial Court blessed land’s destruction, and be able to use its light of wisdom now.\n\nAfter seeing Fang Yuan, wisdom Gu stopped flying, it stopped on the thick stem of the lingzhi king.\n\nAfter Fang Yuan sat down on a shorter lingzhi like it was a chair, wisdom Gu started to give off the halo of the light of wisdom, covering Fang Yuan in it.\n\nFang Yuan activated star thought Gu.\n\nStar thought Gu was a one time consumable Gu, with the expenditure of each star thought Gu, the thoughts in Fang Yuan’s mind moved rapidly and generated endlessly.\n\nAt once, in his mind, starlight specks were created, a moment later, it was like the night sky, countless stars were shining brightly, it was a beautiful sight.\n\nFang Yuan tried to make deductions.\n\nInstantly, star thoughts in his mind burst into action, it was like water poured into a hot pan.\n\nStar specks moved like meteors, starlight spun around, they collided into one another or repelled each other.\n\nHis inspiration was unlimited, there were many aspects of deduction, he obtained many answers from the complex procedure, it was completed in a moment!\n\nFang Yuan stopped at once, he opened his eyes, showing immense joy in his expression.\n\nEarlier, he was just giving it a try, this wisdom path inheritance really did not disappoint him, it was even better than his expectations.\n\n“Dong Fang Chang Fan’s wisdom path inheritance is truly suited for deductions. Star thoughts are so durable, my initial estimation is that one star thought can substitute for three to four malicious thoughts and memory thoughts.” Fang Yuan assessed in his mind.\n\nIn wisdom path there were three aspects, thoughts, wills and emotions.\n\nBut thoughts varied greatly, there were all sorts of thoughts, it could be said that there were countless kinds of them!\n\nThoughts were all different, they had their own advantages and weaknesses.\n\nFor example, malicious thoughts were good for plotting against others, memory thoughts were good for digging up information in memories. But these two were just average when used for deductions. Star thoughts were not good at plotting or digging up memories, but they were extremely useful for deductions!\n\nOne star thought was equivalent to three to four other thoughts, this might seem rather insignificant. But looking at it, how many thoughts were expended to deduce one immortal killer move or Immortal Gu recipe?\n\nWhen this amount becomes huge, the difference would be great. When hundreds, thousands, tens of thousands, hundreds of thousands or even millions of thoughts are consumed, the advantage of using star thoughts to do deductions would be immense!\n\nOne could say that this star thought wisdom path inheritance was most suited for Fang Yuan.\n\nAll along, he had been restricted by the number of thoughts he had!\n\nThe light of wisdom had intense expenditure, it could use up any number of thoughts quickly.\n\nFang Yuan had many things to deduce in accordance with his plans.\n\nThe first was the immortal killer move vaguely familiar face, previously, he did not succeed, he only finished a portion of it.\n\nThe second was to complete the Immortal Gu recipe of Blood Deity. He did not succeed either with that, he only gave it a small attempt.\n\nThe third was to deduce an immortal killer move to allow time luck Immortal Gu and inch of time to work together, to reduce the consumption of inch of time while amplifying one’s own luck temporarily. Fang Yuan had tried this earlier, but he failed because his time path attainment level was too low. Now, he did not have to deduce it anymore, because Fang Yuan had obtained an even better immortal killer move from Fairy Li Shan, time assist luck.\n\nFourth was to fuse Pulling Mountain and Pulling Water, these two strength path Immortal Gu, into the immortal killer move myriad self, and make myriad self even stronger.\n\nThe fifth was to modify airsac Gu and the other Gu refinement recipes, to subdivide the steps even further, to lower the risk of Gu refinement and reduce the death rate of the hairy men.\n\nFang Yuan breathed in deeply, calming his mind.\n\nVaguely familiar face was the one that he needed to place most importance in deducing, because the situation in the outside world was getting more tense, if Fang Yuan wanted to move around, he needed an immortal level disguise to prevent his identity from being exposed.\n\nAirsac Gu and the other Gu recipes were not an urgent matter. Moreover, this plan involved too many details, in the future when Fang Yuan expanded his Gu refinement scale, he would not be refining just airsac Gu, memory thought Gu, malicious thought Gu and star thought Gu.\n\nAs for Blood Deity, it was only a long term plan, it was not even necessary to him. After all, Fang Yuan was cultivating strength path now, and was planning to cultivate time path or wisdom path, he did not want to develop blood path.\n\nIf it was in the past, Fang Yuan would naturally deduce the immortal killer move vaguely familiar face first, but now that Hu Immortal blessed land was facing its earthly calamity soon, Fang Yuan’s first priority was to fuse pulling mountain Immortal Gu into myriad self killer move.\n\nFang Yuan shut his eyes and settled his mind, he deduced with all his concentration.\n\nStarlight reacted in his mind, as countless star thoughts rumbled.\n\nTime passed, an hour, four hours, half a day, one day, two days later…\n\nOn the afternoon of the third day, Fang Yuan opened his eyes, even with his immortal zombie physique, exhaustion was written all over his face, he was very tired.\n\n“I finally fused pulling mountain Immortal Gu into my killer move, myriad self. Myriad self’s power has risen by ten percent. If I am dealing with earth path Gu Immortals, or any mountains or rocks, the effect would be even greater, at least twenty percent higher!”\n\nFang Yuan inspected his star thought Gu.\n\nThere were about forty thousand star thought Gu left in his immortal aperture.\n\nHe originally had fifty thousand star thought Gu, in other words, this deduction used up ten thousand star thought Gu.\n\nStar thought Gu were really durable!\n\n“Of course, this durability is only for deductions. If I used star thought Gu to plot against others or think about harmful schemes, malicious thought Gu would be better. In terms of recollection, star thought Gu is inferior to memory thought Gu.”\n\nBe it star thought Gu, memory thought Gu, or malicious thought Gu, he still had to refine them and keep a huge stock.\n\nThis was a huge project, it was a long term goal.\n\nLooking at the time, it was still not the point of Hu Immortal blessed land’s calamity. But if he used the remaining time to deduce the immortal killer move vaguely familiar face, it was insufficient, he could not get anything done.\n\nFang Yuan thus returned to Dang Hun palace, continuing to research on the wisdom path inheritance.\n\nThis immortal level wisdom path inheritance had a lot of information, there were hundreds of mortal Gu recipes, more than ten Immortal Gu recipes, dozens of mortal killer moves, and close to ten immortal killer moves, they comprised offense, defense, movement, storage, healing, and others.\n\nOther than that, there were many wisdom path techniques and methods. For example, secret arts that could expand the size of the mind, or the modification of the heart into a space for additional thinking, unique methods like that.\n\nThere was even knowledge about astronomy and geography, the map of the five regions’ resources, the analysis of Northern Plains’ forces, an introduction to all sorts of dangers one can face when cultivating, and how to resolve them. Most importantly, there were details on how a Gu Master can undergo immortal ascension, an introduction to all sorts of heavenly tribulations and earthly calamities and how to deal with them.\n\nOf course, there were details about other paths, like fire path, metal path, space path and time path, the strengths and weaknesses of these paths, what needs do they have and how to deal with them in combat.\n\nThere were even some insights on how to handle management, especially in a Gu Immortal’s blessed land, to allow one to survive and progress further.\n\nOne could say that this was a Gu Master’s encyclopedia to become a Gu Immortal, it allowed one to be realistic and decipher what was easy and hard, to gain methods of dealing with enemies and grow stronger.\n\nThis inheritance was not just the credit of the creator — the Heavenly Court star path Gu Immortal. Each of the Gu Immortals who cultivated after receiving this inheritance had added in more details and modified the information. After generations and generations of effort and hard work, this cultivation encyclopedia was created.\n\nFang Yuan could see much of the ancient history of Central Continent and Northern Plains in it. And at the end of the information on immortal killer moves, Fang Yuan saw that the last, newest addition was the previous owner’s, Dong Fang Chang Fan’s, immortal killer move — Myriad Star Fireflies."
}
