{
  "id": "818-vanishing-immortal-essence-dissipation-profound-ice-house",
  "slug": "818-vanishing-immortal-essence-dissipation-profound-ice-house",
  "title": "818: Vanishing Immortal Essence Dissipation, Profound Ice House",
  "order": 817,
  "volume": null,
  "content": "Chapter 818: Vanishing Immortal Essence Dissipation, Profound Ice House\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThis inheritance’s value could not be expressed in words, it was even more huge than the blood path inheritance that Fang Yuan obtained in his previous life.\n\nEven Fang Yuan was sighing: “If I had obtained this inheritance earlier, be it this life or my previous life, I would have become a Gu Immortal long ago!”\n\nFang Yuan had spent so many years staggering along his cultivation journey, crossing rivers carefully by stepping on every rock, finally reaching his achievements today. In contrast, when Dong Fang Chang Fan was still a mortal, he received this inheritance, his luck was truly something to be envious about!\n\nEastern Sea, Yu Lu blessed land.\n\nIt was drizzling with a thin fog in the air.\n\nThe Gu Immortals from Eastern Sea Zombie Alliance were trapped inside, they were looking for an exit vigilantly.\n\n“Damn it, don’t let the rain touch you, it has the ability to consume your immortal essence!” The expression of the leading immortal zombie, Shark Demon, changed as he shouted at the immortals behind him.\n\nShark Demon had rich experience, he reacted rapidly, the moment he saw the ability of this seemingly harmless drizzle, he knew this was an attack.\n\nHearing his warning, the immortals used all sorts of methods and put up their defenses, blocking the drizzle.\n\nBut it was no use.\n\n“This drizzle penetrates everything! Is this the immortal killer move that Fairy Yu Lu was famous for — Vanishing Immortal Essence Dissipation Rain?” An immortal zombie thought of a crucial piece of information, as his expression turned very ugly.\n\n“Even the great vanishing immortal essence dissipation rain cannot have such incredible ability, our defenses have literally no effect!” Another immortal zombie shouted, showing an extremely shocked expression.\n\n“I got it! In the previous round, we were hit by the immortal killer move, raindrop equity. Thus, in this round, our defenses have no use against the vanishing immortal essence dissipation rain, we can only let it touch us.” Immortal zombie Su Bai Man’s eyes shined with brilliance as she said.\n\nThe immortals communicated rapidly, the moment they got the answer, their hearts sank.\n\nThis was not the first time they were attacking Yu Lu blessed land, there were many rounds in Yu Lu blessed land, each round was interconnected with others and was very difficult to deal with.\n\nImmortal zombies consisted of most of this group of Gu Immortals. There were a total of seven people, five were immortal zombies.\n\nImmortal zombies have dead immortal apertures, they cannot manage their blessed lands that are filled with death energy, they could not produce immortal essence naturally. Thus, if immortal zombies wanted to have immortal essence, they would need to convert it using immortal essence stones.\n\nImmortal essence of immortal zombies was much more precious compared to ordinary Gu Immortals, they were not easy to obtain.\n\nNow that the immortals were in this round, before they had even fought, the vanishing immortal essence dissipation rain was already vaporizing their immortal essence, it was hitting at their weakness.\n\nSeeing the immortal essence that they had painstakingly saved up vanish bead by bead, the immortal zombies felt a strong sense of loss.\n\nThey discussed among themselves and quickly came to an agreement — they had to get through this round quickly and find a way out, otherwise they would be in danger!\n\nThe immortals used all sorts of methods, but an hour later, they made no progress.\n\n“Oh no, this battlefield killer move is so hard to resolve, more than thirty beads of my immortal essence have melted!”\n\n“Fairy Yu Lu was the second disciple of Paradise Earth Immortal Venerable, she was a rank eight great expert! Paradise Earth Immortal Venerable was most skilled in battlefield killer moves, Fairy Yu Lu was Paradise Earth Immortal Venerable’s disciple, she had learned the core of this ability, not only did she know many battlefield killer moves, she even innovated and created her own versions. This battlefield killer move was her personal creation, it was not recorded in history.”\n\n“This battlefield killer move has no attacking power, but it has a huge range, when used with vanishing immortal essence dissipation rain, it is being used to drain us to nothing! What shall we do?”\n\nAlmost all of their methods were used up, the Gu Immortals were starting to panic.\n\nShark Demon, the leader, had a grim expression, he looked at the wisdom path Gu Immortal in the group as he shouted: “Bo Dan, what are you doing? It’s been so long, haven’t you deduced the flaw in this battlefield killer move?!”\n\nBo Dan had his forehead covered in sweat from the scolding, he replied in anxiety and worry: “I’m unable to! This battlefield killer move is simply too profound, it surpasses the previous battlefield killer move by a huge margin. The wisdom path inheritance I have is incomplete, I cannot think of a way to break through this.”\n\nThis Bo Dan was a living person and a wisdom path Gu Immortal, but he was scolded by the immortal zombie Shark Demon fiercely, he cowered like a helpless puppy.\n\nEastern Sea Zombie Alliance was the headquarters of Zombie Alliance, it was different from the other four regions, it had a huge force and surpassed ordinary super forces by a margin. The Zombie Alliance headquarters not only had many immortal zombie experts, it also had living Gu Immortals. These living Gu Immortals had lower statuses than immortal zombies in most cases.\n\nShark Demon’s anger resided slightly after he shouted, he said with some regret: “Bo Dan is powerless! Our only choice is to use Profound Ice House and forcefully attack, to see if a path can be created!”\n\nThe other Gu Immortals were overjoyed, their eyes shined: “To think that Lord Shark Demon borrowed Profound Ice House for this trip.”\n\nTai Bai Yun Sheng’s eyes were also shining.\n\nIn Eastern Sea, Zombie Alliance was very powerful, it was a ruler of the region, it was a senior among the super forces. For instance, it had three Immortal Gu Houses!\n\nOf course, only one was complete, the other two were extremely incomplete.\n\nBut even an incomplete Immortal Gu House could be forcibly activated, it had great power.\n\nShark Demon was a rank seven expert, ever since he took the mission from Eastern Sea Zombie Alliance’s main base to attack Yu Lu blessed land, he had entered the blessed land multiple times and passed many rounds.\n\nThe more rounds they passed, the more emphasis he placed on Yu Lu blessed land.\n\nThis time, when exploring the blessed land, he had borrowed Profound Ice House from Zombie Alliance after paying a huge price, due to the urging of his wife, Su Bai Man.\n\nShark Demon took out Profound Ice House, this house was not big, it was like a ball that resembled a block of ice. Once it was taken out, the air turned cold, many Gu Immortals felt a chill.\n\nShark Demon did not speak, he opened the door of the house, entering it. Next, his beloved wife Su Bai Man went in, followed by the other five.\n\nInside the house, there was a huge ball shaped space with no furniture. The immortals were floating inside, and they were surrounded by a cold white light.\n\nWithin the white light, there were traces of golden light, in several breaths’ time, the golden light stabilized, they were like golden threads weaving together into a formation chart.\n\nShark Demon ordered the immortals to stand on the formation core, he said: “Everyone, expend your immortal essence and activate this Immortal Gu House. This Immortal Gu House will record how much immortal essence you put in.”\n\nEveryone knew that activating this Immortal Gu House would expend immortal essence extensively. This activation was probably going to be higher than the amount they had lost in the vanishing immortal essence dissipation rain.\n\nIf not for this weakness, Shark Demon would have used the Immortal Gu House long ago.\n\nThis time, they charged into Yu Lu blessed land without killing any strong enemies or encountering any battles, but they had made such a loss, they consumed a lot of immortal essence, everyone was feeling gloomy.\n\nBut hearing this, they restrained their gloomy thoughts and put in all their effort.\n\nSeveral minutes later, on the calm surface of Eastern Sea, a huge icy meteor flew out.\n\nThe meteor charged out at a high speed, penetrating the water surface and reaching tens of meters into the sky in the blink of an eye.\n\nThe ‘meteor’ stopped suddenly in the air, it went from high speed to stillness, showing its true form, it was the rank six Immortal Gu House — incomplete Profound Ice House.\n\n“Come out.” In the house, Shark Demon said with a look of dejection.\n\nImmediately, the doors opened and the immortals flew out, floating in the air.\n\nIn the air, the immortals looked down.\n\nThe sea had turbulent waves, it was no longer calm like before, this was caused by Profound Ice House emerging to the surface.\n\nBut the immortals’ mind were all on Yu Lu blessed land, which had been placed deep underwater.\n\nThe immortals had attacked Yu Lu blessed land more than once, there were victories and losses. Now was not their first loss, but it was the most dispiriting one.\n\nAttacking Yu Lu blessed land was not about attacking it forcefully, it was about balancing the gains and losses.\n\nThis Yu Lu blessed land was firmly controlled by Eastern Sea Zombie Alliance, there were no other forces trying to compete for it, thus, they could explore it at their own pace and progress slowly.\n\nFacing such a mystical battlefield killer move, even if they used Profound Ice House, they could only leave the blessed land, they could not break through it.\n\nIn that case, what should they do to pass this round?\n\nShark Demon was the last to walk out, he retrieved Profound Ice House and thought to himself with a hint of dejection: “I made a huge loss this time, not only did I gain nothing from attacking Yu Lu blessed land, I even used Profound Ice House, when we get back to Zombie Alliance, I will have to pay a huge amount of contribution points!”\n\n“Thankfully, we had Profound Ice House, otherwise we would still be trapped inside.” Gu Immortal Bo Dan said with some lingering fear.\n\nShark Demon gave him a harsh glance, he quickly shut up.\n\nThe other Gu Immortals nodded slightly, they felt glad that Shark Demon brought Profound Ice House along with him on this trip.\n\n“This vanishing immortal essence dissipation rain is too powerful. Even the Immortal Gu House could not defend against it, we were still hit by it.” At another side, Tai Bai Yun Sheng suddenly spoke.\n\nSeeing Tai Bai Yun Sheng speak, Shark Demon’s expression became milder as he said: “That is because this Profound Ice House’s greatest purpose is to help ice path Gu Immortals cultivate. Don’t be deceived by its ordinary looking appearance, inside it is extremely damaged, it was fixed to the extent of barely being usable. If this was a complete Immortal Gu House, we could use it to defend even if we were inside.”\n\n“So that is it.” Tai Bai Yun Sheng nodded, not saying anything else.\n\n“Alright, this trip of exploring Yu Lu blessed land has ended, we can split up here.” Shark Demon waved his hand, declaring this.\n\nThe immortals left one by one rapidly.\n\nBut Tai Bai Yun Sheng was in no hurry to leave.\n\n“Sir Tai Bai, are there any issues?” Su Bai Man asked.\n\nThis immortal zombie couple were extremely courteous to Tai Bai Yun Sheng, the reason was the man as before Immortal Gu in Tai Bai Yun Sheng’s possession.\n\nTai Bai Yun Sheng smiled: “Both of you know I am a Northern Plains Gu Immortal, I’ve been in Eastern Sea for some time already.”\n\nSu Bai Man and Shark Demon gave each other a glance before nodding together.\n\nThey knew this.\n\nTai Bai Yun Sheng could not conceal his aura as he did not have a method like Old Lord Can Yang. Thus, his Northern Plains Gu Immortal identity was exposed long ago.\n\nBut this was not strange.\n\nBecause Eastern Sea had the earth tide.\n\nOnce in a while, from the bottom of the sea, there would be a boundless force from the earth, it was grand and imposing, the might of nature, it was a fearsome power that far exceeded the limits of rank eight Gu Immortals.\n\nThe force from the earth would move up, stirring the seawater, causing the earth tide.\n\nThe power of the earth tide was great, it could easily whip up giant tsunamis.\n\nThe earth tide would collide on the regional walls, causing them to weaken."
}
