{
  "id": "82-start-of-the-year-end-examination",
  "slug": "82-start-of-the-year-end-examination",
  "title": "82: Start of the year end examination",
  "order": 82,
  "volume": null,
  "content": "Chapter 82: Start of the year end examination\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nThe sun was bright after the snow passed.\n\nGu Masters streamed into the academy in the morning.\n\n“The annual year end exam has begun again. Hehehe, I wonder if the scene I saw from more than a decade ago when I graduated will be seen again.” A middle-aged Gu Master with long green hair cascading down his back stood outside the academy, reminiscing.\n\n“Leader, get in, you love reminiscing.” The young female Gu Master beside him had blood red lips, her hands placed in the pockets of her pants. There was a blade of grass in her mouth, and she rolled her eyes.\n\n“Hehehe, Yao Hong, don’t rush. We have to get in anyway. Since the clan leader had arranged it already, our new members have been decided long ago.” The green haired Gu Master laughed.\n\n“The A grade talent Fang Zheng?” The female Gu Master Gu Yue Yao Hong tutted in her mouth, saying unhappily, “The clan leader’s idea is to get us to babysit him!”\n\n“But this babysitting mission is not easy to accomplish.” The green haired male Gu Master sighed, “Nevermind, let’s go in.”\n\nAs time passed, more and more Gu Masters entered the academy doors, and stood in the arena.\n\nThese were male and female Gu Masters. There were young faces, middle-aged, and old people as well.\n\nGu Masters after graduating would come out and form small teams to complete the clan missions. The Gu Masters that came to the arena were all the representatives of their groups, to assess the performances of the students and absorb them into their own teams.\n\nTo the small groups, this was injecting fresh blood and expanding their group.\n\nTo the newly joined members, under the guidance and teaching of the older members, they can swiftly adapt to the new environment and more effectively complete the clan missions and result in lesser deaths.\n\nThe sun gradually rose, as the students entered the fray.\n\n“So many people today.” The youngsters proclaimed.\n\n“Quickly see, that is Lord Qing Shu. He is our Gu Yue clan’s number one person among the Rank two, and he is known for his mild and amiable temper.” A person pointed at the green haired male Gu Master and shouted.\n\n“Chi Shan senior is here too.”\n\n“That is the Mo family’s little miss Mo Yan!”\n\nQing Shu, Chi Shan, and Mo Yan were the rising stars of the Gu Masters, known by all students.\n\n“Sigh, their teams are too hard to get in. I am only D grade, and my vital Gu is a Gentle Silk Spider, I am meant to be a support staff.” A youngster sighed, then asked his friend, “You?”\n\n“Oh, I got it settled with relationships. Through the godson of my uncle’s cousin’s sister.”\n\n…\n\nAs the students observed the Gu Masters, Qing Shu, Chi Shan and Mo Yan also observed the students.\n\n“Oh? There are two Gu Yue Fang Zhengs.” Yao Hong saw Fang Yuan and Fang Zheng, shouting out subconsciously.\n\nThe green hair male Gu Master Gu Yue Qing Shu helplessly sighed, “Did you see the information I gave you yesterday? Fang Zheng has a twin brother, they look very similar in appearance, but his brother is only C grade talent.”\n\n“Oh so that’s the case. I seem to have heard that the one who made poems when he was young was Fang Yuan? Are we getting him into the team?” Yao Hong patted her forehead with her palm, saying whatever she thought of.\n\nQing Mao shook his head, “The clan leader specifically mentioned, do not recruit him. He seems to be wanting to observe something. The brothers don’t have a good relationship anyway. Even if we want to recruit him, Fang Yuan probably wouldn’t join.”\n\nYao Hong did not think much of it, muttering, “Among the groups, we are the publically acclaimed number one, joining us means a bright future. Any student would be interested. How could he be unwilling?”\n\nQing Shu laughed lightly, “That’s because you don’t know him, look at the information I sent you first.”\n\nAt this time, the clan leader Gu Yue Bo, and the authoritative clan elders Gu Yue Chi Lian and Gu Yue Mo Chen entered, getting into the seats under the tentage.\n\n“Not only the clan leader, but also Lord Chi Lian and Lord Mo Bei are attending this year.”\n\nSeeing this, not only the students but also the Gu Masters were excited, this did not happen in previous years.\n\n“Nothing strange, Chi Lian and Mo Chen’s grandsons are all in this year’s class.”\n\n“Fang Zheng is the clan leader’s successor, the hope of the future to go against Bai Ning Bing. The clan leader naturally has to observe carefully.”\n\nDiscussions were aplenty among the people.\n\n“Perform well brother.” Mo Yan looked at Mo Bei among the people, silently praying in her heart. Her group had the most people, it was of the largest scale. Thus there were a bunch of Gu Masters around her, showing her imposing aura.\n\nAs her most intense rival, Gu Yue Chi Shan from the Chi faction was standing alone, his huge figure easily acting like a giant red tower in a sea of people, standing out extensively.\n\nAfter checking out Chi Cheng, he retracted his vision.\n\nWith a speech from the clan leader, the year end exam began.\n\nThe three stages held fights at the same time.\n\nAt once, shouting noises, sounds of moonblades flying, and the sounds of punches and kicks as well as the discussions of the Gu Masters below the stages fused into a loud banter.\n\n“This year’s physical fighting skills is high.” Soon, Yao Hong saw the difference.\n\n“Hehehe, all thanks to Fang Yuan.” Gu Yue Qing Shu laughed.\n\n“What do you mean?” Yao Hong did not understand.\n\nQing Shu explained to her.\n\nYao Hong exclaimed in shock after listening, “Fang Yuan this lad, he’s really daring, almost to the point of fearless. Hehehe, bullying even his own brother. This is interesting.”\n\nShe looked towards Fang Yuan and Fang Zheng from the crowd, thinking internally — Which is the elder brother and which is the younger one.\n\n“Next, Gu Yue Jin Zhu against Gu Yue Mo Bei.” On the arena, the hosting Gu Master shouted.\n\nGu Yue Mo Bei leapt upwards, and Jin Zhu walked up the stage with a serious expression.\n\nThe two paid respects to each other and said no more, fighting at once. Moonblades danced in the air.\n\nThe two continued to shoot and at the same time, moving and evading nonstop.\n\nAlthough a girl, Jin Zhu had good basic skills and was able to fight equally with Mo Bei for a while. But as time passed, her stamina could not keep up, and she started to be suppressed.\n\nFinally, with her body full of sweat and having no energy left, she surrendered.\n\nMo Bei on the other hand was not even fazed.\n\n“Increasing endurance Gu huh, probably the Yellow Camel Longhorn Beetle Gu….” Below the stage, Fang Yuan observed, quickly seeing through Mo Bei.\n\nFang Yuan had six Gu worms, but that was an exception. Among the people of his age, they all had one or two Gu worms.\n\nNot only because of the financial stress of feeding Gu worms, but also because the Gu worm’s usage needed constant practice to accumulate experience.\n\nGreed for more would backfire. The students only started interacting with Gu worms, and just began on their cultivation journey. Two Gu worms were enough for them to practice.\n\nOnly an exception like Fang Yuan with his rich experience from his previous life, could easily grasp every Gu worm that comes into possession and use them to the very best he can.\n\nThe exam continued.\n\n“Damn, jumping like a rabbit!” On another stage, a youngster angrily shouted, “Gu Yue Chi Cheng, you’re not a man, do you dare to fight with me physically?!”\n\n“Tsk, only a fool would fight close range with you.” On the stage, Gu Yue Chi Cheng laughed in disdain. He used the Scarlet Pill Cricket Gu and jumped around, his body being very agile.\n\nHis opponent only had a Flower Boar Gu. Even if he could temporarily raise his strength by one boar, it was useless. Chi Cheng would not go hand to hand with him.\n\nFinally, he got hit by a moonblade from Chi Cheng and lost too much blood, retiring from the fight.\n\nThe healing Gu Masters below the stage quickly rushed up and treated his injuries.\n\nAs time passed, more and more students were mercilessly eliminated, and many youngsters also started to show their abilities.\n\nChi Cheng, Mo Bei, Fang Yuan, Fang Zheng……\n\nUntil noon.\n\nThe D grade talents were all eliminated. They had limited talent and all chose support-type Gu worms for production line or transport, which suited their lives. Thus, they had little help in battles.\n\n“Little junior sister, your vital Gu is a Life Breath Grass right, my group needs a healer Gu Master.”\n\n“Senior, I wish to join your group, my vital Gu is a Moonlight Gu.”\n\n“Sorry, we are not lacking any attack-type Gu Master.”\n\n…\n\nThe small groups quickly recruited newbies, and the students also chose the groups they wanted.\n\nThe fights on the stage did not have much visual appeal, and after a few rounds, there were not many highlights, it was even boring. This was because most people chose the Moonlight Gu, and to most people, the fight would start with shooting moonblades. Whoever expended their primeval essence first would lose.\n\nIf both parties had no more primeval essence, they would fight with punches and kicks. At the end, one will fall.\n\nBe it students, Gu Masters, or clan elders, they got bored watching and some were about to fall asleep.\n\nUntil evening, there were only less than ten students left on the stage.\n\n“Finally ending.” Some Gu Masters lifted their spirits, shrugging off the sleepiness.\n\nAt this moment, the Gu Master shouted, “Next round, Gu Yue Fang Zheng vs Gu Yue Mo Bei!”"
}
