{
  "id": "853-dueling-feng-jin-huang-14",
  "slug": "853-dueling-feng-jin-huang-14",
  "title": "853: Dueling Feng Jin Huang (1/4)",
  "order": 852,
  "volume": null,
  "content": "Chapter 853: Dueling Feng Jin Huang (1/4)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“A revival method?” Fang Yuan’s eyes narrowed, a clear change appeared in his expression.\n\nSpirit Affinity House was truly worthy of being one of the ten great ancient sects of Central Continent, its foundation was deep beyond imagination.\n\nFang Yuan had painstakingly searched for a way to get rid of his immortal zombie status and revive, and Spirit Affinity House actually had a way.\n\nAt this moment, when Feng Jin Huang placed this method as the wager, it directly touched upon Fang Yuan’s core interests, making him unable to refuse!\n\n“Hehehe.” Fang Yuan laughed, restraining his agitated mood as he looked at Feng Jin Huang, “Tell me, this method would not be Immortal Crane Sect’s possession technique, right?”\n\n“Of course not.” Feng Jin Huang smiled indifferently.\n\n“I am indeed interested in your wager. But this wager is still far from matching my Hu Immortal blessed land.”\n\n“The value of all things vary. Fang Yuan, if you were given the choice of either Hu Immortal blessed land or revival, which would you choose?”\n\n‘Of course it would be reviving!’ Fang Yuan chose with no hesitation inwardly, while also speaking with no hesitation: “Of course it would be Hu Immortal blessed land. This is my biggest foundation, even though I have become an immortal zombie, I can maintain a good living by relying on it.”\n\nFeng Jin Huang’s lips twitched as she shook her head, softening her tone: “Fang Yuan, you are not likely to be such a short-sighted person. But, I know you won’t put Hu Immortal blessed land as your wager, and I also cannot forcibly demand you to do so. Let’s talk about something more practical. If I lose, I will tell you the method of revival. You can rest assured that this method already has a successful precedent. But if you lose, we can undergo transactions.”\n\nFang Yuan looked at Feng Jin Huang’s slight smile and confident appearance, he narrowed his eyes and asked: “Hmm? What transactions?”\n\nFeng Jin Huang replied: “If you lose, you need to make a deal with Spirit Affinity House to supply guts Gu for the long term. The price can be discussed as long as it doesn’t overstep the limit. But you must deliver them in time and in adequate quantity! If you lack souls, Spirit Affinity House will sell them to you, and the price will even be thirty percent lower than the market price. These transactions must take precedence, even over those of Immortal Crane Sect. No matter how many guts Gu you have, you must first supply them to Spirit Affinity House before selling to other places.”\n\nHearing this, Fang Yuan could not help but look at Feng Jin Huang in a different light again, having a completely new opinion in regards to this young girl in front of him.\n\nHe had not expected her to mature to this degree in just this period of time.\n\nAs expected of a genius.\n\nNo, rather than that, it should be said that she has capable people behind her and was educated well.\n\nFeng Jin Huang’s demand, as far as Fang Yuan was concerned, was truly lenient and could even be said to be too generous.\n\nBut guts Gu, to Feng Jin Huang, was an urgent need.\n\nThe reason?\n\nFeng Jin Huang could explore dream realms with dream wings Immortal Gu. Even with the help of the Immortal Gu, her soul would still feel weakened and could be injured. Guts Gu was among the highest quality soul strengthening method in the whole world, even Spectral Soul Demon Venerable had praised it.\n\nFeng Jin Huang had originally challenged Fang Yuan out of juvenile temperament, it was an action taken in a fit of anger.\n\nBut right now, the discussion about wagers with Fang Yuan was based on the present situation, it was practical and also concerned benefits. This was a mature action.\n\nIf Feng Jin Huang had asked Fang Yuan to put Hu Immortal blessed land or Dang Hun mountain as the wager, Fang Yuan definitely would not agree.\n\nAnd although Fang Yuan was using Immortal Crane Sect’s name, the relation between him and Immortal Crane Sect was well-known by all the ten great ancient sects.\n\nFang Yuan absolutely had no qualms in regards to Immortal Crane Sect’s reputation and would definitely agree to Feng Jin Huang’s duel with this.\n\nThus, Feng Jin Huang made this request.\n\nTo Fang Yuan, selling guts Gu to Spirit Affinity House naturally had its benefits.\n\nThe first benefit was he could increase the sales volume, earning much more immortal essence stones. Who would not like having more immortal essence stones?\n\nThe second benefit was that Fang Yuan would have a connection to Spirit Affinity House. If one day, he fell out with Immortal Crane Sect, he would have an alternative path.\n\nIn fact, Fang Yuan’s original intention in accepting Feng Jin Huang’s challenge had been to cooperate with Spirit Affinity House.\n\nAs Feng Jin Huang explored the dream realm multiple times, she realized the value of guts Gu and wanted to obtain some of the benefits from Immortal Crane Sect. And Fang Yuan was also willing to do this, if he truly reached a deal with Spirit Affinity House, it would also be extremely helpful to him in managing his relationship with Immortal Crane Sect.\n\n‘Regardless of victory or loss, this duel is beneficial to me. Anyway, the result of the duel has nothing to do with the competition. Eh? Something is wrong, her request is also to lower my will to fight.”\n\nFang Yuan suddenly had a realization and understood another layer of intention behind this move from Feng Jin Huang.\n\n“Let’s start then, the final winner of this contest will be me!” Fang Yuan’s eyes shined brightly as he laughed heartily.\n\nFeng Jin Huang’s gaze flashed: “That is not for certain.”\n\nThe wagers were set, both sides began to discuss of the contents of this duel.\n\nFeng Jin Huang suggested refining river wave trace Gu as the task. River wave trace Gu was a rank five water path Gu worm, and formed a series with rank three water trace Gu, rank four wave trace Gu and rank six worldly wave trace Immortal Gu.\n\nFang Yuan immediately refused.\n\nSpirit Affinity House specialized in cultivating and using water path Gu worms, this could be seen from the Immortal Gu House, Water Pavilion.\n\nIf the task was set to refine river wave trace Gu, Feng Jin Huang’s advantage would be too big.\n\nFang Yuan suggested refining blood steps Gu.\n\nThis was a rank three blood path movement type Gu worm.\n\nFeng Jin Huang also refused outright. What a joke, who did not know Fang Yuan was proficient in blood path refinement techniques, and Feng Jin Huang did not have confidence in refining blood path Gu.\n\nThe two discussed for a while before finally settling on a rank five fire path Gu worm, five orifices fire pagoda Gu, and it would be done in a martial duel.\n\nThe duel would not be private, but be a completely open contest like the Refinement Path Convention.\n\nSoon, similar materials appeared in front of the two sides. To maintain fairness, both sides were provided with the same Gu recipe.\n\nThe winner would be the side that could successfully refine five orifices fire pagoda Gu first.\n\nUnlike the previous contests, because it was in the martial duel format, whenever they reached a specific stage, both refiners would have a chance to attack each other once.\n\nUnder everyone’s gaze, Fang Yuan and Feng Jin Huang sat opposite each other, each occupying an end of the stage with a gap of around two hundred and sixty steps between them.\n\nThe duel began, Fang Yuan immediately inspected the refinement materials.\n\nHe needed to have a complete understanding of every material. If some materials were defective, it would greatly influence the Gu refinement.\n\nFang Yuan checked very carefully, sometimes the task organizers would intentionally supply some defective materials and even tamper with them so the defects are hidden, causing the Gu Master to not be able to easily detect them.\n\nIf they were truly deceived, it would cause quite a problem when refining the Gu.\n\nThis arrangement had practical significance.\n\nUsually, when refining Gu, Gu Masters would not always be able to gather perfect refinement materials. Sometimes, there would be some damage because the materials might have been stored for too long, or perhaps damaged when being transported or seized in battles. Or there might be substandard refinement materials sold in the market, which would have to be distinguished by the Gu Master themselves.\n\nThus, inspecting Gu refinement materials was a part of refinement path attainment.\n\nIn this duel of refining five orifices fire pagoda Gu, the convention supplied as many as a thousand types of materials. There was not a single Gu worm, they were all grass, flowers, stones, bones and so on.\n\nFang Yuan inspected all the materials, using an entire hour.\n\nAfterwards, he inspected the Gu recipe provided by the convention.\n\nThere were altogether five Gu recipes, rank one – single aperture charcoal Gu, rank two – double orifice stove Gu, rank three – three orifices fire hut Gu, rank four – four orifices fire tower Gu, as well as rank five – five orifices fire pagoda Gu.\n\nThese five Gu worms were a series, sharing the same origin.\n\nThe first step in refining five orifices fire pagoda Gu was to refine large numbers of rank one single orifice charcoal Gu. Then, using the single orifice charcoal Gu as the main materials to refine double orifice stove Gu. From rank one to rank two, rank two to rank three, rank three to rank four, and then from rank four to rank five, finally refining five orifices fire pagoda Gu.\n\nIt was because there were many steps and the process was cumbersome, both sides were provided with a thousand types of Gu refinement materials.\n\nWith Fang Yuan’s wisdom path methods, he could modify the Gu recipe and cut down on some steps of the Gu refinement process. He could even directly refine five orifices fire pagoda Gu with the materials provided.\n\nHowever, after some thought, Fang Yuan gave up on the idea and decided to move step by step.\n\nThere were many reasons. First, he was unable to rely on wisdom Gu here. Second, modifying Gu recipes took a lot of time, and there would only be more losses than gains. Moreover, this was a martial duel, both sides could attack five times in total to disturb the Gu refinement. If a Gu recipe to refine it directly was used, once the process was disturbed, the previous efforts would be wasted. It was more stable to move step by step.\n\nWhile Fang Yuan was inspecting the Gu refinement materials, Feng Jin Huang was checking the Gu recipes. While Fang Yuan was inspecting the Gu recipes, Feng Jin Huang meticulously checked the refinement materials.\n\nThe order was different, but when they started the Gu refinement, it was almost at the same time.\n\n“They have finally begun.”\n\n“They used up over an hour to inspect the materials and the Gu recipes, they are really patient.”\n\n“This contest concerns the face of Immortal Crane Sect and Spirit Affinity House, it is a battle of reputation of two of the ancient sects!”\n\nThe spectators started talking.\n\nSome were in favor of Feng Jin Huang while some thought highly of Fang Yuan.\n\nThere were also two factions that had formed in the audience, the numerically greater disciples of Spirit Affinity House were in a mutual showdown of glaring with Immortal Crane Sect’s disciples. The elders leading Immortal Crane Sect’s group had ugly expressions. Fang Yuan had placed guts Gu as the wager without reporting to the higher ups of Immortal Crane Sect, and they were not feeling good about this.\n\nAt first, Fang Yuan and Feng Jin Huang’s refinement techniques were the same.\n\nDuring this process, Fang Yuan used his skilled refinement techniques to gradually surpass Feng Jin Huang, progressing faster and slowly obtaining a slight lead.\n\nAfter all, Fang Yuan had the practical experience of his previous life, while even though Feng Jin Huang used Immortal Gu to explore the dream realm and improve her refinement path attainment quickly, she still lacked tempering in putting them to practice.\n\nTo catch up to Fang Yuan, Feng Jin Huang used a refinement path killer move.\n\nDouble action!\n\nHer hands trembled, and the lump of fire she was maintaining, suddenly split into two, forming two fire lumps.\n\nRefinement path killer move — small wishful hand!\n\nTwo small and compact hands flew out of Feng Jin Huang’s mind, completely formed from will, emitting a jade luster.\n\nFeng Jin Huang’s two hands constantly regulated and controlled the intensity and the temperature of the two fire lumps, while the two small wishful hands grabbed materials and threw them into the fire.\n\n“Wonderful!”\n\n“Using two killer moves consecutively.”\n\n“Feng Jin Huang is well prepared, now her speed is much faster than that of Fang Yuan.”\n\nClamorous discussions were being exchanged between the spectators."
}
