{
  "id": "857-fang-zhengs-death",
  "slug": "857-fang-zhengs-death",
  "title": "857: Fang Zheng's Death",
  "order": 856,
  "volume": null,
  "content": "Chapter 857: Fang Zheng’s Death **Translator:** Atlas Studios **Editor:** Gu Zhen Ren\n\nFang Yuan and Feng Jin Huang’s duel attracted the attentions of countless people, but the result was one that nobody anticipated.\n\nThe process of the duel was very splendid, it was full of ups and downs.\n\nEventually, even though Fang Yuan had absolute advantage, he met with the failure rate of a rank five Gu refinement, and his efforts went down the drain.\n\nHe did not have enough Gu refinement materials for a second attempt, while Feng Jin Huang already had fainted and also did not have enough materials.\n\nThus, this duel ended in a draw.\n\nFeng Jin Huang was sent for treatment immediately after the duel ended.\n\nAfter learning about the results, Feng Jin Huang looked at Fang Yuan with deep meaning.\n\nSince it was a draw, according to the duel rules, both parties had two options. One was to take back their wagers, the other was to trade the wagers that they had put in.\n\nAs Fang Yuan had expected, Feng Jin Huang chose the second option.\n\nFang Yuan thought about it for a moment before agreeing.\n\nFeng Jin Huang first passed one information path Gu worm over to Fang Yuan personally. The method of an immortal zombie reviving was recorded inside the Gu.\n\nAfter that, both parties created an agreement, in the capacity of a subsidiary force of Immortal Crane Sect, the owner of Hu Immortal blessed land, Fang Yuan, agreed to undergo guts Gu transactions with Spirit Affinity House. In the future, Fang Yuan would give priority to Spirit Affinity House when selling guts Gu, even Immortal Crane Sect was behind them in the priority list.\n\n“Lord Fang Yuan, our sect’s Lord He Feng Yang would like to speak with you.” After the duel ended, an Immortal Crane Sect elder came to Fang Yuan, he spoke in a humble manner.\n\n“Oh?” Fang Yuan said with surprise: “Lead the way.”\n\nOn a mountain peak with no one else around, he met He Feng Yang again.\n\nHe Feng Yang still had the appearance of a youth, he wore a white robe with a black belt, the winds were blowing his sleeves as they fluttered in the air, his green eyebrows extended to his waist as they swayed with the wind as well.\n\n“It was not easy to get a draw in this duel, was it?” He Feng Yang’s gaze was profound, he looked at Fang Yuan.\n\nFang Yuan smiled: “It can’t be helped, I encountered the natural rate of failure, there was nothing I could do.”\n\nHis words carried no flaws.\n\nHe Feng Yang sized up Fang Yuan as he said in a serious tone: “It is a pity that you became a zombie despite such talent in refinement path. Actually, if you want to find a way to revive, you do not need to approach others. Immortal Crane Sect has an excellent method that can ensure that you will get rid of your zombie status.”\n\nFang Yuan heard this and felt a bit strange, why did he feel like He Feng Yang was showing an intention of recruiting him?\n\nBut thinking about it, even if Fang Yuan and Immortal Crane Sect had been on opposing sides, or he had a mysterious background, or some other reasons, ignoring all these, just Fang Yuan’s current display of his Gu refinement attainment was enough to move Immortal Crane Sect.\n\nFang Yuan naturally knew the excellent method that He Feng Yang was talking about.\n\nWhat else could it be?\n\nIt was obviously the possession technique.\n\nHe Feng Yang would not be able to guess that Fang Yuan had already made preparations in this aspect.\n\n“If I would lose my freedom, I would rather remain as a zombie.” Fang Yuan said.\n\nHe Feng Yang shook his head: “I invited you here not to discuss the matter of freedom. Let’s talk about important matters, you captured your brother, you have to hand him over, otherwise, the consequences are not something you can endure.”\n\n“Oh? Is this a threat?” Fang Yuan’s tone became deeper.\n\nFang Zheng was a secondary option to regain life, even if he did not need him for this, Fang Zheng was still the best choice to create a blood deity. How could Fang Yuan hand him over?\n\nHe Feng Yang nodded: “You can think of this as a threat, but I would rather explain it as a warning. I’ll speak the truth, eliminating Fang Zheng is Heavenly Court’s orders. You might not know the extent of Heavenly Court’s authority, but you just need to know one thing, there is no force in Central Continent that can defy Heavenly Court.”\n\nHow could Fang Yuan not know the power of Heavenly Court?\n\nHe had his previous life’s memories, he was even more aware of Heavenly Court’s strength and power than He Feng Yang.\n\n“Of course I know about Heavenly Court. But why would they have any interest in Fang Zheng? They are actually so serious about eliminating a mortal? Isn’t your excuse too unrealistic? He Feng Yang, how can you convince me?” Fang Yuan spread his arms out.\n\nHe Feng Yang sighed: “I do not need to convince you. As long as you keep Fang Zheng’s life, in the end, Hu Immortal blessed land will be taken down and absorbed by Heavenly Court. That is not something Immortal Crane Sect wants to see. You can consider this freely, but there is little time. If you can accept it, three days from now, give Fang Zheng to me.”\n\nFang Yuan frowned deeply, this unexpected news caught him off guard, he did not know about the matter involving fate Gu, it was hard for him to link Heavenly Court and Fang Zheng together.\n\nHe placed his gaze on He Feng Yang’s face, he tried to find a flaw from his expression: “Do you take me for a fool? Handing Fang Zheng to you is like placing the key to Hu Immortal blessed land into your hands!”\n\n“Hehehe.” He Feng Yang raised his head and laughed: “Fang Yuan, despite being an immortal zombie, you are truly scheming! No need to test me, the truth is, you have already started believing me. I am actually more curious than you about this! But we should curb our own curiosity regarding matters relating to Heavenly Court. Three days later, I will execute Fang Zheng in front of you, but in exchange, you have to bring me Lord Sky Crane’s soul intact. You should know that he is one of my subordinates, and is a rather capable one.”\n\nFang Yuan became silent.\n\nHe Feng Yang did not stay, a light flashed and he vanished on the spot.\n\nSince He Feng Yang left, Fang Yuan had no reason to stay, he decided to use Fixed Immortal Travel to return to Hu Immortal blessed land.\n\nHe had temporarily set aside the matter regarding Fang Zheng.\n\nFang Yuan’s first priority now was to research the method that Feng Jin Huang gave him.\n\n“Fairy Lian Xiang?” What was unexpected to Fang Yuan was that this method to revive was connected to a fairy of Spirit Affinity House from a previous generation.\n\nFairy Lian Xiang was a past generation fairy of Spirit Affinity House, her status was similar to Mo Yao.\n\nAccording to Feng Jin Huang: When Fairy Lian Xiang was rank five, she was ambushed by an enemy and became a zombie. But she had one of the ten extreme physiques, the Desolate Ancient Moon physique. Through a fortunate opportunity, she succeeded in her immortal ascension. Her zombie body was purified by the heavenly tribulation and earthly calamity, it was as though she was reborn.\n\nThe last bit of content was deduced by many of Spirit Affinity House’s Gu Immortals — to get rid of the zombie body, a way to revive was to undergo immortal ascension as one of the ten extreme physiques!\n\n“Immortal ascension of the ten extreme physiques?” Fang Yuan was a little disappointed.\n\nThis method was not impossible to him.\n\nHe had blood skull Gu, he could raise a Gu Master’s aptitude. First gen Gu Yue was an example which Fang Yuan could learn from.\n\nBut blood skull Gu was only a mortal Gu, even if Fang Yuan had many descendants and killed them, it could not raise the aptitude of an immortal zombie like Fang Yuan.\n\n“However, if I can advance blood skull Gu to an Immortal Gu, it will work on me. I can use blood skull Immortal Gu to elevate my first aperture into the Desolate Ancient Moon aperture, if I undergo immortal ascension after that, I would likely revive. But to raise blood skull Gu into an Immortal Gu, I would need blood skull Gu’s Immortal Gu recipe, it would expend a lot of time and effort to attempt this. Even if I can raise my aptitude to the level of the ten extreme physiques, the tribulation would likely be extremely dangerous.”\n\nAccording to Feng Jin Huang’s information, when Fairy Lian Xiang underwent immortal ascension, it was a terrifying event. It was almost equivalent to the grand tribulation of a rank seven Gu Immortal!\n\nMost likely, the immortal ascension of a zombie was too heaven defying, it attracted the rage of heaven.\n\nBack then, if not for the help of several Gu Immortals from Spirit Affinity House, Fairy Lian Xiang would have been reduced to ashes by the grand tribulation.\n\nThe immortal ascension of one of the ten extreme physiques was already very terrifying. Fang Yuan had witnessed Hei Lou Lan’s ascension, she even lost an Immortal Gu due to it.\n\nAfter a person of the ten extreme physiques becomes a zombie, and attempts to become an immortal, the tribulation would be even fiercer, its intensity would rise by over a dozen times!\n\nFang Yuan concluded that this method not only required huge amounts of preparation, it would also expend a lot of time and energy, as well as carry great risks. Without help from others, with Fang Yuan’s strength, even if he included the assistance of Tai Bai Yun Sheng, Hei Lou Lan, and Fairy Li Shan, it would not succeed.\n\nWeighing the costs and benefits, Fang Yuan could only place this method aside.\n\nHe entered the prison cell of Dang Hun palace, he saw Fang Zheng who was locked inside.\n\n“Fang Yuan, what are you trying to do?” Seeing his brother, Fang Zheng screamed, his gaze filled with hatred.\n\nFang Yuan said: “Why, are you still denying it?”\n\nFang Zheng shouted: “Even if Immortal Crane Sect and master are responsible, you are still the biggest culprit, you are the person who slaughtered uncle and aunt! I will never forgive you, I will never let you off! Kill me, or else we will always be enemies.”\n\n“Oh? My beloved brother, you are really stubborn. In that case…” Fang Yuan’s gaze shined, he stretched out his arm towards Fang Zheng.\n\nSoul search!\n\nFang Zheng’s body shook, he could not move anymore, he wanted to shout, but he felt like his throat was stuck, he showed an anguished expression on his face.\n\nFang Yuan searched Fang Zheng’s soul multiple times, but he did not find anything of value.\n\n“Fang Zheng is such an ordinary Gu Master, why is Heavenly Court sending orders to eliminate him specifically?” Fang Yuan fell into deep thought. Even though there was no evidence, he felt inclined to believe that He Feng Yang was speaking the truth.\n\nFang Yuan did not know that Heavenly Court had fate Immortal Gu. Even though he had his previous life’s memories, he was restricted by his status, he could not know everything. Especially when the strongest organization in the five regions, Heavenly Court, was involved.\n\n“Did someone do something to Fang Zheng’s soul?”\n\nFang Yuan shook his head immediately after.\n\nThat was very unlikely, but he could not deny the slim possibility of it.\n\n“Should I hand over Fang Zheng or not?” This was the question.\n\nFang Yuan was not afraid of He Feng Yang, but he was wary of Immortal Crane Sect, and was worried about Heavenly Court. If any of the rank eight Gu Immortals in Heavenly Court attacked, killing him would be as easy as killing an ant.\n\nOf course, that was if they battled.\n\nFang Yuan was not so foolish to get into one, he could escape and run away beforehand. Fixed Immortal Travel was an excellent method to do so.\n\nThree days later, Fang Yuan handed over Fang Zheng and the spirit incubating flea, within it was Lord Sky Crane’s soul.\n\nFang Zheng had evidently been tortured, he went through lots of terrifying punishment, not only was his skin torn and flesh exposed, he even had many deep wounds that revealed his bones.\n\nIn fact, one of his arms was cut off and replaced with a dog’s limb. Even so, Fang Zheng could feel the dog limb and even manipulate it to move.\n\nSuch cruel treatment could make someone collapse mentally!\n\nBut He Feng Yang only took a glance without saying anything, he said to Fang Yuan: “You made a wise choice.”\n\n“Now, hold up your end of the agreement.” Fang Yuan’s gaze was shining.\n\n“Watch closely!” He Feng Yang struck, under Fang Yuan’s supervision, he killed Fang Zheng on the spot, fire burned until not a single trace of him was left.\n\n“Lord He Feng Yang, why? You promised me!” Lord Sky Crane’s voice came from the spirit incubating flea.\n\n“This is an order from Heavenly Court. Immortal Crane Sect needs Fang Zheng’s sacrifice! Sky Crane, this is your destiny. You wanted to possess Fang Zheng at first, but you relented and were willing to accompany him and teach him how to cultivate. Now, he is dead, not a trace of his soul is left. As compensation for going back on my words, I will find a good body for you to revive.” He Feng Yang said slowly.\n\n“Lord…” Lord Sky Crane’s crying voice could be heard.\n\nHe Feng Yang waved his sleeves, he sucked the spirit incubating flea into his sleeve, as he took a look at Fang Yuan before leaving: “When you are free, you can come to Fei He mountain and have a look.”"
}
