{
  "id": "859-refining-immortal-gu",
  "slug": "859-refining-immortal-gu",
  "title": "859: Refining Immortal Gu",
  "order": 858,
  "volume": null,
  "content": "Central Continent, True Yang mountain range.\n\nThe setting sun was like blood, shining down on the uneven mountain range.\n\nOn a dangerous mountain peak here, a hairy man was climbing enthusiastically.\n\n“Master, master! Wait for me!” The hairy man climbed as he shouted.\n\nUnlike most other hairy men, this hairy man had a different sort of intelligence in his eyes, he spoke just like ordinary humans.\n\nHe was chasing after Yu Mu Chun along the mountain range, during the Central Continent Refinement Path Convention, this young hairy man had been taking notice of Yu Mu Chun.\n\nWhen the Central Continent Refinement Path Convention ended, Yu Mu Chun got first place and the hairy man had been following after him, all along to this place.\n\nThis hairy man was strong and muscular, but he could not catch up to Yu Mu Chun.\n\nYu Mu Chun had entered True Yang mountain range after the Convention ended. The hairy man followed behind him, shouting and chasing. Along the way, he suffered a lot and was covered in dust and injuries.\n\n“Master, wait for me!” The hairy man climbed onto the mountain peak, but he stared blankly: “How can this be? Master was still at the mountain peak earlier, how could he be at the base of the mountain so quickly? What Gu worm did he use?”\n\nSeeing that the distance he had desperately shrunken had extended, the hairy man was anxious, he quickly went down the mountain, but he missed a step and lost his footing, rolling down the mountain slope.\n\nThankfully, there were thick branches that broke his fall.\n\nEven so, he was crying and screaming as he rolled down until partway down the mountain, his body was bleeding and he suffered fractures everywhere.\n\nThe pain in his body was far less than the pain in his heart.\n\n“If I miss this opportunity, it will be hard to find master again…”\n\nThe hairy man was crying, he struggled to get up, but he could not.\n\nHe raised his head in desperation: “Master, please take pity on this junior and come back! Boo hoo hoo…”\n\nHis voice was very weak, after his soft pleas, he starting sobbing profusely.\n\nBut when his tears flowed out, his body shook.\n\nHe saw that out of nowhere, a pair of legs were in front of him.\n\nHe looked up along the legs, joyfully seeing that Yu Mu Chun had turned back and was standing in front of him, observing him.\n\nThe hairy man quickly knelt down: “Master, master, you finally meet me!”\n\nYu Mu Chun sighed, his voice was deep and grave as he said: “Ben Duo Yi. Years ago, I only gave you a few pointers casually, you and I are not fated to be master and disciple.”\n\nThe hairy man, Ben Duo Yi, heard this and cried out. He gathered strength from nowhere and jumped, hugging Yu Mu Chun’s leg: “Master, oh master! Even if you are unwilling to admit you are my master, but from your instructions, I was enlightened, escaping from ignorance, I broke through my limits and my refinement attainment reached an unforeseen level. Even though you only said a few words, this gratitude is deeper than the sea, you changed my fate, thus in my heart, you are forever my master!”\n\nYu Mu Chun stretched out his arm, he rubbed the hairy man named Ben Duo Yi’s head: “Hehehe, back then, i only gave you pointers because I saw that you were wiser than normal hairy men, you had greater cognitive abilities. But it is for your sake that I am not making you my disciple. I am a person who has escaped from fate, being associated with me will only bring you harm. From now on, you are not allowed to tell others that I had once given you pointers, otherwise, you will definitely die a terrible death. Remember this, you have to remember this.”\n\n“Disciple understands!” Ben Duo Yi nodded his head quickly.\n\nYu Mu Chun snorted: “Eh?”\n\nBen Duo Yi quickly changed his words: “I remember it, I remember it. Master Yu Mu Chun, please take me in. I am not qualified to be your disciple, but I can be your follower or slave. I am very diligent and witty, you praised me before. I will be very loyal, and serve you with all my heart.”\n\nYu Mu Chun shook his head and smiled bitterly: “Oh you, oh you.”\n\n“Forget it, you have traveled through thirty mountains and encountered much hardship in pursuing me, it is very rare to see such determination and perseverance. Ben Duo Yi, remember this, your most outstanding merit is that you have unique intelligence. Man is the spirit of all beings, but even as a hairy man, your intelligence is not inferior to humans. But you cannot rely on this excessively, after all, a swimmer can always drown if he is careless, you must remember your own sincerity and perseverance, get up.”\n\n“Master, if you do not agree, I will not get up!” Ben Duo Yi shouted: “Ah!”\n\nSuddenly, his arms grabbed air, even though they were holding onto Yu Mu Chun’s legs earlier, a formless force was repelling him, he could only watch as Yu Mu Chun floated into the air, moving up towards the sky.\n\n“Ben Duo Yi, our relationship, formed by fortuitous chance, ends here, today is the last day we will ever meet. Now, I will give you your final lesson, it is a parting gift, watch closely.”\n\nIn the air, Yu Mu Chun’s voice could be heard.\n\nBen Duo Yi looked up quickly, he watched with anticipation…\n\nCentral Continent, Earth Abyss, inside Star Form blessed land.\n\nThe night sky was gentle, a cool wind was blowing, Fang Yuan looked at the stars in the sky of the blessed land, they were giving off dim starlight.\n\nIt was complete silence.\n\nFang Yuan looked down slowly, retracting his gaze from the vast sky, onto the huge turtle shell in front of him.\n\nThis was not an ordinary turtle shell, it was the shell of a desolate beast turtle.\n\nAt this moment, the shell was upside down, like a bowl, with the shell being full of poisonous blood.\n\nThe poisonous blood was collected from Hu Immortal blessed land’s earthly calamity. Now, in order to refine change form Immortal Gu, they could be used.\n\n“I can finally start refining change form Immortal Gu.” Fang Yuan let out a breath of foggy air.\n\nThe matter of refining change form Immortal Gu was top secret, Fang Yuan did not tell a single person. Even Tai Bai Yun Sheng, Hei Lou Lan, and Fairy Li Shan were kept in the dark, they had no idea.\n\nAs for Star Form blessed land, it had been closed long ago, because the blessed land was inside Earth Abyss, during this time period, nobody came here, it was a safe place.\n\nSafety was very important.\n\nRefining Immortal Gu was not easy to begin with, it could be said to be filled with difficulties. There were too many external influences that could affect the Immortal Gu refinement process, if he made even a single mistake, the extremely valuable immortal materials would be wasted, along with all his hard work.\n\nThus, he needed a quiet and safe environment to refine Immortal Gu!\n\nEven though Fang Yuan had a success dao mark and could reduce the natural rate of failure when refining a rank six Immortal Gu to zero.\n\nWhat if during the process of refinement, Fang Yuan made a technical error?\n\nIt was incredible important to find an environment like Star Form blessed land which could be relied upon to be undisturbed.\n\nOtherwise, if Fang Yuan failed the refinement, he would have no one else to blame but himself!\n\nEven though he was going to start, Fang Yuan still took half a day to condition his mind and body before starting.\n\nWhen he felt his soul was replenished and at its peak condition, unable to become any better, he finally started.\n\nHis eyes shined with a brilliant light, countless ghost fires burned under the turtle shell.\n\nAt once, the surroundings burned with eerie fire, the temperature of an enormous area around him fell rapidly.\n\nInside the turtle shell, the poisonous blood had no reactions.\n\nCentral Continent, True Yang mountain range.\n\nBen Duo Yi was just raising his head to look, but he got stunned.\n\nAt this moment, his eyes widened to a ridiculous size.\n\nHe had thought that Yu Mu Chun’s final lesson was to impart him some unique Gu refinement techniques or some strong refinement path killer moves.\n\nBut he did not think that Yu Mu Chun would stand in the air, waving his hand as he scattered some dazzling specks of light.\n\nThese specks of light were pure and bright, Ben Duo Yi’s eyes were tearing up.\n\nJust as he felt dizzy, he heard Yu Mu Chun’s words: “Ben Duo Yi, this is the final lesson, open your eyes and watch, learn as much as you can. Alright, I am going to refine an Immortal Gu now!”\n\nImmortal Gu!!\n\nBen Duo Yi’s heart shuddered, he opened his mouth, his jaws were opened so wide they almost dislocated.\n\n“Refine, refine Immortal Gu?” He stammered, he could not understand what was going on, he was uncertain.\n\nWhy was Master Yu Mu Chun taking such a huge risk?\n\nEven though Ben Duo Yi was not a Gu refinement expert, he knew that it was hard to refine Immortal Gu. Before refining the Immortal Gu, one needed to condition their body and mind, to get themselves into peak condition, while clearing their mind and being extremely aware of the Gu refinement procedures.\n\nBut Yu Mu Chun did not do that.\n\nAfter the Refinement Path Convention ended, he entered True Yang mountain range, moving along the area and did not rest once.\n\nAnd he was refining Gu in this place?!\n\nTrue Yang mountain range was a very dangerous place.\n\nThe environment that you refined Gu in was very important, even a three year old knew that.\n\nRight now, Ben Duo Yi was very worried: If they attracted desolate beasts during the Gu refinement, or even ancient desolate beasts, what would they do?\n\nAnd this was not the most troublesome part.\n\nIn comparison to desolate beasts and ancient desolate beasts, Gu Immortals were the biggest threats.\n\nBecause of Song Zi Xing, True Yang mountain range had many Gu Immortals now, they were searching and trying to locate Song Zi Xing. On one hand, they could beat him while he was down, while also completing the secret missions of their respective sects for great rewards.\n\nYu Mu Chun did not pay attention to Ben Duo Yi’s thoughts, how worried or nervous he was.\n\nHe had a composed and grand attitude, he moved his hands gracefully.\n\nAt once, light shone up to a few hundred meters in height, clouds were gathering and forming layers in the sky.\n\nWinds blew, the grass on the mountain swayed, beautiful flowers gave off the fragrant scents of nature.\n\n…\n\nCentral Continent, Star Form blessed land.\n\nAn hour passed.\n\nIn the huge turtle shell, the poisonous blood was boiling, it gave off bubbling noises.\n\nIn the sky above the poisonous blood, a huge wave of poisonous gas was moving around, forming a thick and black poisonous fog.\n\nAs Fang Yuan increased the heat, the poisonous fog started to spread, it corroded the surrounding grass and flowers, causing them to die.\n\nFang Yuan did not care about this.\n\nHe had prepared meticulously, there were layers of Gu formations in the surroundings, the poisonous gas could not spread far, they were limited to this area.\n\n“A thousand year bitter shell.” Fang Yuan looked at the boiling poisonous blood as he stretched out a monstrous arm in request.\n\n“Here, master!” At the next moment, Star Form land spirit appeared with the thousand year bitter shell, handing it to Fang Yuan.\n\nIn order to refine change form Immortal Gu, Star Form land spirit had turned into free labor for Fang Yuan.\n\nDuring the entire process, he was Fang Yuan’s assistant."
}
