{
  "id": "861-successful-refinement",
  "slug": "861-successful-refinement",
  "title": "861: Successful Refinement",
  "order": 860,
  "volume": null,
  "content": "Chapter 861: Successful Refinement\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nStar Form blessed land.\n\nPoisonous fog was spreading, poisonous blood was boiling, three layers of Gu formations were already destroyed by corrosion, the surrounding land turned into a thin layer of poisonous swampland.\n\nFang Yuan’s face was stern.\n\n“Next is the most troublesome and difficult to process immortal material, earthly limit astral qi.”\n\nHe took out an immortal material and held it in his hands.\n\nThis Gu refinement material was very peculiar, it was made up of soil and qi. They gathered into a lump.\n\nAt the top was light azure colored astral qi, below was black soil.\n\nAstral qi was the heaven qi found up in the nine heavens. Outside the immemorial nine heavens was a thick wall of astral qi. If a Gu Immortal wants to explore the nine heavens, he would need to break through the astral qi wall.\n\nMeanwhile, the black soil was made up of the essence of earth qi condensed from the ten depths.\n\nHeaven and earth qi could not coexist, but at this moment, this earthly limit astral qi was joined together in harmony. Not only were they existing peacefully, they were converting into one another constantly. Black soil turned into astral qi while astral qi turned into black soil.\n\nFang Yuan’s shook it by moving his hands rapidly, as this lump of earthly limit astral qi melted, fusing with the black soil and becoming a lump of fog.\n\nBut after shaking, after a dozen breaths, the black soil sank while the astral qi stayed on top. Black and white was separated again, the two were rotating, it was a mystical sight.\n\n“Processing such an immortal material is most troublesome. Ordinary refinement path killer moves cannot deal with it perfectly. Only the four publicly recognized strongest immortal killer moves to deal with immortal materials — slumbering lightning python, reflect snow, muffled thunder stone drum, and wind grind, could complete this step instantly. Unfortunately, I do not have any of these four immortal killer moves, to process the earthly limit astral qi, I can only put in much time and effort.”\n\nFang Yuan’s thoughts flashed as he moved his feet, his huge body shot into the air, he leaped and jumped into the turtle shell, into the poisonous blood.\n\nBoom!\n\nFang Yuan flashed his sharp nails, causing injuries on his six monstrous arms, he next slashed at his chest, back, and other areas, creating openings on his skin.\n\nBlood refinement killer move — Blood Trace Travel.\n\nFrom these injuries, traces of blood appeared.\n\nThe blood traces quickly fused into the dark purple poisonous blood, the poisonous blood in the turtle shell was drawn away, it moved into Fang Yuan’s wounds.\n\nIntense pain assaulted him, Fang Yuan snorted.\n\nImmortal zombies did not have a sense of pain, Fang Yuan could feel pain because he used Gu worm methods. He needed to feel pain so that he could know what step the immortal materials were at.\n\nFang Yuan’s blood and the poisonous blood in the turtle shell acting as a pot continued to fuse and circulate, they were entering and exiting Fang Yuan’s body.\n\nAfter this process stabilized, Fang Yuan took out the earthly limit astral qi and swallowed it.\n\nGulp, the earthly limit astral qi entered his stomach.\n\nThis was his own original method, created in his previous life, an abnormal technique using blood path to refine Gu. He called this the flesh body blood refinement technique.\n\nThe earthly limit astral qi entered his body, it was engulfed by the blood and slowly melted into the blood.\n\nBlood flowed out of Fang Yuan’s body through the wounds, into the turtle shell pot, and sank to the bottom.\n\nAt the same time, the other poisonous blood in the pot flowed into Fang Yuan’s body through the wounds, engulfing the earthly limit astral qi again.\n\nSuch circulation made the earthly limit astral qi melt at an extremely slow speed.\n\nAt a mountain peak on True Yang mountain range, winds were blowing wildly.\n\nThe hairy man Gu Immortal, Yu Mu Chun, stretched out a finger.\n\nWhere his finger pointed, five or six tornadoes slowly approached. When they got close to a certain extent, they gathered into one, forming a huge tornado that howled loudly.\n\nYu Mu Chun’s hand turned, a pearl-like immortal material was flicked out by his finger, entering the huge tornado.\n\nAlthough this pearl was small and inconspicuous, after it entered the tornado, it emitted a shrill noise.\n\nThe winds of the tornado became weaker, it spin slower. It was like a strong man who was stuffed from eating.\n\nBut as time passed, the tornado became faster and faster, it was rapidly ‘digesting’ the pearl.\n\nFifteen minutes later, the tornado completely absorbed the pearl, the entire ‘pillar’ was dyed in black and white, interchanging between the two colors.\n\n“Earthly limit astral qi pearl?” Ben Duo Yi saw this and had a thought, he cried out.\n\nYu Mu Chun was a bit surprised, he praised: “Mm, you have quite some knowledge, lad. To process the earthly limit astral qi pearl, a small tornado would not work, only a large tornado could do it.”\n\nBen Duo Yi suppressed the shaking of his heart.\n\nEarthly limit astral qi was a very hard to process immortal material. Ben Duo Yi knew deeply that even if he exerted himself, he would need to spend several years to melt a lump of earthly limit astral qi, so that it could be used in Gu refinement.\n\nHe was a mortal Gu Master, to process immortal materials, he would usually need to spend years on it.\n\nAs for the earthly limit astral qi pearl?\n\nIt was made from a huge amount of earthly limit astral qi, squeezed together and gathered into a pure pearl. One pearl was equivalent to a hundred portions of earthly limit astral qi.\n\nEarthly limit astral qi pearls were extremely firm, they were hard to process. Even Gu Immortals needed to spend months or even years to melt one pearl.\n\nBut Master Yu Mu Chun spent such a short time to process an earthly limit astral qi pearl?\n\nBen Duo Yi thought of something, his voice trembled as he asked: “Don’t tell me… Master Yu Mu Chun, the refinement path killer move that you used is the legendary wind grind? That has to be it, only one of the four legendary refinement path immortal killer moves can process immortal materials at such a speed!”\n\n“That’s right, it is wind grind.” Yu Mu Chun replied.\n\nBen Duo Yi’s eyes were shining brightly, this was one of the best methods to process immortal materials. Even if he was not a Gu Immortal, and could not use an immortal killer move, but right now, he was filled with admiration, he dreamed that one day, he would be able to use wind grind to perfectly process immortal materials, that would be incredible!\n\nAfter dealing with the earthly limit astral qi pearl, Yu Mu Chun started to throw immortal essence stones into the tornadoes.\n\nOne after another, immortal essence stones were tossed into the tornadoes, these stones were not as tough as the earthly limit astral qi pearl, they were grinded to dust in an instant by blades of wind, they gave off a dazzling light.\n\nRight now, heaven and earth was resonating, the surrounding mountains were shaking, the sky was filled with dark clouds, thunder was booming.\n\n“What is going on?” Ben Duo Yi was scared and shocked, he looked around and realized that the mound of the mountain that he was on had lights floating around him.\n\nThese lights were dao marks.\n\nThere were some red fire path dao marks, some blue water path dao marks, these two dao marks were quite fragmented. There were also earth path and wood path dao marks, they were slightly more intact. But mostly, there was a type of silver light dao mark flickering.\n\nRule path dao marks!\n\nThese dao marks were very high in numbers, but they were not arranged in an orderly way. Some were entangled together, densely compacted, while others were scattered around randomly.\n\nBen Duo Yi realized that the place where Yu Mu Chun chose to refine Gu had the highest number of rule path dao marks.\n\n“This mound seems ordinary, but it is very extraordinary, no wonder Master Yu chose to refine Gu here! Strange, ordinary mounds would not have so many dao marks.” The more Ben Duo Yi observed, the more questions popped up in his head.\n\nHe felt pressure internally, because the shaking of the mountain was getting stronger, the clouds in the sky were getting darker.\n\nA thunderstorm was approaching, a calamity was striking!\n\nEven those tornadoes were weakening, they shrunk in size.\n\nYu Mu Chun raised his head in the sky, laughing loudly as his voice was filled with confidence and grandness.\n\nAt this moment, his Immortal Gu refinement had reached its most crucial step.\n\n“Come.” He pointed one finger at the sky, and another finger at the ground.\n\nIn the sky, lightning bolts flashed as they gathered together, forming a huge dragon-like lightning python.\n\nLightning was yang, python was yin, the lightning python contained yin and yang, not only was the wild nature of the lightning curbed, it even showed some gentleness.\n\nThis was slumbering lightning python!\n\nOne of the four refinement path immortal killer moves!\n\nMeanwhile, on the ground, countless tornadoes were gathering, forming into a gigantic tornado wind pillar.\n\nThe wind pillar was tall, almost connecting the sky and ground. The slumbering lightning python slowly moved, descending slowly and coiling around the wind pillar.\n\nThe lightning was not dazzling, but the scene of the huge python coiling around the pillar had an indescribable beauty that shook the soul.\n\nAt this moment, heaven and earth qi burst out.\n\nAn intense sense of danger assaulted Ben Duo Yi’s heart.\n\n“Master Yu, what, what is going on, why is this situation resembling the tribulation of a Gu Immortal?” Ben Duo Yi shouted.\n\n“Ah, you guessed right. This is a small problem.” Yu Mu Chun said casually.\n\n“A small problem?!” Ben Duo Yi’s eyes were wide open, his mouth was dry.\n\nStar Form blessed land.\n\nFang Yuan was covered in wounds, the pain made his face distorted, his eight monstrous arms were inserted into the poisonous blood, his fangs were exposed and his eyes were red, he was breathing heavily like an ox.\n\nAfter spending a total of three days and three nights, he had finally processed all of the earthly limit astral qi, fusing them into the poisonous blood.\n\nThe poisonous blood filled the entire pot earlier, but now less than half was left.\n\n“The most difficult step is over, land spirit, bring those captives here.” Fang Yuan shouted.\n\nStar Form land spirit quickly responded.\n\nAt once, large numbers of living beings, like horses, bulls, dogs, or boars were all tossed into the poisonous blood.\n\nScreaming, growling, and crying could be heard, they blended together.\n\nThe poisonous blood was extremely thick, like a swamp. After these living beings were tossed in, their intense struggle only made them sink faster.\n\nTheir blood, flesh, and bones were all being dissolved.\n\nSoon, the poisonous blood in the turtle shell was slowly rising in depth.\n\n“Not enough, not enough.” Fang Yuan urged, his red eyes flashed with excitement and cruelty.\n\nLand spirits did not care for kindness or evil, they only had obsession and loyalty.\n\nStar Form land spirit started to toss in large numbers of variant humans. These included hairy men, rockmen, snowmen, inkmen, eggmen, feathermen, and mermen…\n\nThe poisonous blood rose in level, but Fang Yuan was not satisfied, he calculated the time as he shouted again: “More, add more of them.”\n\nAt this point, the human captives that he had specially prepared were also tossed into the pot.\n\n“Ah, spare my life!”\n\n“So painful, the pain is killing me!”\n\n“I will not let you off even as a ghost!!”\n\nFang Yuan was unmoved, he only focused on the Gu refinement progress. An elderly Gu Master was coincidentally tossed to the side of him, he struggled to survive.\n\nFang Yuan raised his leg and kicked this elderly man into a deep part of the poisonous blood, the old man struggled intensely for a few moments, but eventually, only his hand was left on the surface of the poisonous blood, his fingers were like hooks grabbing at the sky, it was like the protest of the weak against heaven and earth, against destiny, carrying intense curses and grudges towards Fang Yuan.\n\nFang Yuan laughed loudly, during this period, the poisonous blood had regained its original volume, it was at the rim of the turtle shell.\n\nHe began to throw in large numbers of immortal essence stones into the poisonous blood.\n\nOne hundred, two hundred pieces… he threw them in without hesitation.\n\nCountless vengeful spirits were flying on top of the poisonous blood, the poisonous fog was rumbling as the level of poisonous blood declined again.\n\nSeven days later, the poisonous blood was almost completely dried up, there was only a small puddle left in the shell, it could not even reach Fang Yuan’s ankle.\n\nFang Yuan lowered his body and picked up a Gu from this poisonous blood.\n\nChange form Immortal Gu, completed!\n\nCentral Continent, True Yang mountain range.\n\nBen Duo Yi sat on the ground, muttering: “The tribulation is finally over…”\n\nThe mountain range was partly destroyed, it was like a ravaged battlefield.\n\nBe it the tornado wind pillar or the slumbering lightning python, they had disappeared.\n\nRain poured as Ben Duo Yi was drenched completely.\n\nYu Mu Chun collected the refined Immortal Gu as he threw an information path Gu worm to Ben Duo Yi.\n\n“Lad, this is my refinement path inheritance, I am leaving it to you. You can learn about nature Gu refinement techniques, but if you do not become a Gu Immortal, you cannot use this method to refine Gu. Because this method attracts heavenly tribulations and earthly calamities.”\n\nSaying so, Yu Mu Chun stepped on the air and flew into the sky.\n\nBen Duo Yi’s body shuddered, he knelt down as his eyes shined with a brilliant light, he shouted: “Master, don’t worry, I will not waste this inheritance!”"
}
