{
  "id": "864-sacred-feather-citys-shocking-change",
  "slug": "864-sacred-feather-citys-shocking-change",
  "title": "864: Sacred Feather Citys Shocking Change",
  "order": 863,
  "volume": null,
  "content": "The sky was slightly green, the wind that would not stop in all four seasons was blowing gently.\n\nIn this small world, a huge city was floating in the sky.\n\nThis was a home for feathermen, it was known as the city in the sky to others, but these feathermen called it Sacred Feather City.\n\nAt this moment, rainbow flags were hanging in Sacred Feather City, cheers and shouts could be heard everywhere.\n\nMost of the feathermen in the city had gathered around the battle arena in the city, they were watching an important match.\n\nThe featherman king had passed away, according to their customs, it was time to select the new featherman king through battles.\n\nOf course, to be a candidate in fighting for the position, one needed to be acknowledged by most of the feathermen in the city.\n\nThe feathermen did not want a fierce or tyrannical ruler, they wanted a compassionate hero.\n\nThus, the feathermen who were fighting for the position of king had great reputation, they were people who had done good deeds or made immense contributions to Sacred Feather City.\n\nIn most cases, the evaluation of the citizens was accurate. In the history of Sacred Feather City, very few evil and cruel feathermen were chosen to be king.\n\nEven if they were cruel and ruthless, there were three featherman supreme elders in Sacred Feather City, they were Gu Immortals who could control the situation.\n\nIn the huge battle arena, tens of thousands of spectators were watching.\n\nThe cheering was extremely loud, at the center of the arena, two youngsters were battling it out.\n\n“Yu Fei, give up. I am the prince of Sacred Feather City, I will inherit the throne and defend the honor of our Dan surname!” A tall and burly featherman youngster with golden hair sent his opponent flying time after time.\n\nThis was the final match.\n\nThe victor would become the new king of the feathermen.\n\nFrom the current situation, one could see that the handsome featherman prince had the advantage. He was flying in the sky, with rank five cultivation level, he used his Gu worms and attacked from a long range.\n\nHis opponent was a young featherman with short black hair, he was thin and sprinted on the ground, he rolled around at times to evade the featherman prince’s attacks.\n\n“Dan Yu! Dan Yu!” The spectators were shouting the featherman prince’s name, their cheers were in unison as they became louder and louder.\n\nThe situation was very obvious now.\n\nPrince Dan Yu had a huge advantage, while his opponent, the poor lad Yu Fei, was taking a beating without any way to fight back.\n\nYu Fei’s body was covered in dirt, he looked pathetic, like a rat jumping around on the arena.\n\nMeanwhile, Dan Yu was high and mighty, his attacks were very tactical and grand, it was more in line with the expectations of the people towards their king.\n\n“You want me to admit defeat, that is impossible! I, Yu Fei, am the man destined to become king!!” Suddenly, Yu Fei shouted, he burst forth with strength. His legs launched from the ground as he flew up like an arrow, towards Dan Yu.\n\n“What? You still had strength left!” Dan Yu retreated anxiously.\n\nYu Fei jumped into the air, seeing that he was about to get close to Dan Yu, he had no choice but to descend as Dan Yu quickly flew back in vigilance.\n\n“Yu Fei, your wings were broken by me, you still want to resist?” Dan Yu looked at Yu Fei who was falling down, he laughed coldly and mocked with some lingering fear.\n\nBut Yu Fei raised his head, his eyes were shining brightly: “It is not over yet, look at my killer move — Inflated Balloon!”\n\nAt the next instant, Yu Fei opened his mouth, sucking in a huge amount of air.\n\nAlmost instantly, lots of air was sucked into his stomach, his body inflated and became a fat balloon.\n\nYu Fei started to float up like a balloon.\n\nThe audience was silent for a few breaths of time, before bursting into laughter.\n\nYu Fei’s balloon mode was simply too funny.\n\nEven Dan Yu was stunned before relaxing: “This is truly your style, Yu Fei. But being a clown will not allow you to become the featherman king! It is time to lose, killer move — Blade Wind Strong Slash!”\n\nDan Yu’s eyes were sharp, his arms were raised up as he made a cutting motion with them in the sky, two translucent blades that resembled wind blades flew towards Yu Fei at an extremely fast speed.\n\nYu Fei was still slowly ascending.\n\nMuch of the audience shouted in surprise, they knew the power of blade wind strong slash after watching the battle for so long, if this hit landed, Yu Fei would definitely be heavily injured or dead, his stomach would be sliced apart.\n\nBut at this moment, Yu Fei, who was in danger, had a brilliant light shining in his eyes, he had found a chance to overturn the situation!\n\nHe suddenly opened his mouth, a strong current blew out of his mouth as he gained some thrust.\n\nYu Fei’s speed rose rapidly, he shot towards Dan Yu.\n\n“This is?” Dan Yu was shocked.\n\nYu Fei’s body quickly shrunk, he narrowly dodged the two blades from blade wind strong slash agilely.\n\nDan Yu wanted to retreat, but his speed was inferior.\n\n“Where are you trying to go? If you are a man, fight me with your fists, we will engage in a physical fight!” Yu Fei shouted, his body spun around in the air, eventually, his legs grabbed onto Dan Yu.\n\nKiller move — Coiling Tree Vines!\n\nYu Fei shouted internally, his legs turned soft, like old tree vines, he coiled around Dan Yu’s waist.\n\nDan Yu could not break free, he activated his defensive Gu worm out of reflex.\n\nKiller move — Crane Crossing Neck!\n\nYu Fei’s head suddenly turned into a crane’s head, his long neck coiled around Dan Yu’s neck like a long chain, he gripped tightly as his beak stabbed at Dan Yu.\n\nDing!\n\nThe bird beak hit Dan Yu’s head, there was some sparks like he had hit strong steel.\n\nAlthough Dan Yu was not injured, this heavy blow was hard to endure, he was feeling dizzy.\n\nKiller move — Six-nine Great Windmill!\n\nYu Fei saw a chance and his head turned back to normal, making use of this, he leaned back exaggeratedly and his head was buried in between Dan Yu’s two legs, the two bodies spun around in the sky.\n\nThe two bodies were tangled together, like a windmill, they rapidly approached the ground.\n\nThe feathermen spectators shouted in shock.\n\nBut the victim, Dan Yu, was hit with the killer move, he felt the world spinning as his mind was in chaos, he felt very dizzy and disoriented, he could not react.\n\nAs they approached the ground, Yu Fei suddenly retreated.\n\nOnly Dan Yu was left, crashing onto the ground.\n\nWith a loud bang, he hit the ground head first, the brick floor broke and shards flew as his head was inserted into the ground, he lost consciousness.\n\nThe entire arena was silent.\n\nThey were all shocked by this unexpected result, nobody could say anything.\n\nThere was only Yu Fei’s panting that could be heard.\n\nAfter a while, the hosting featherman elder gulped, he announced loudly: “The winner is Yu Fei, he is the new king of our clan!”\n\n“Yes! I am finally the featherman king, I succeeded!!” Yu Fei raised his arms in the air, shouting excitedly.\n\nThe audience finally reacted, they cheered loudly and applauded, someone shouted: “Yu Fei! Yu Fei!”\n\nThe shouting of Yu Fei’s name became louder and louder, more and more people joined in.\n\nSoon, in the entire arena, no, in the entirety of Sacred Feather City, chants of “Yu Fei, Yu Fei” could be heard.\n\n“Hahahaha, hahahahahaha…” The young Yu Fei placed his arms on his waist as he laughed with his head held high, he was very happy.\n\nBut suddenly, he grimaced as he touched his wings with the back of his hand: “So painful, so painful.”\n\nAt the other end, Dan Yu, who had fainted, was dug up from the ground by the healing Gu Masters, he was given medical swiftly.\n\nDeep within Sacred Feather City, three featherman Gu Immortals were half-asleep, they communicated with their drowsy divine senses.\n\n“This generation’s featherman king is quite unique, he is quite different from the other kings.”\n\n“Hehehe, he is an interesting fellow.”\n\n“It seems that he has quite the ambition, he wants to expand the territory of us feathermen. But after he becomes the featherman king, he should become more mature.”\n\nThe three Gu Immortals conversed casually.\n\nAccording to past situations, after the new featherman king was chosen, he would bring much life and innovation to the peaceful Sacred Feather City.\n\nIf there were no mishaps, Yu Fei would rule the feathermen in Sacred Feather City for hundreds of years.\n\nBut at the next moment, before any of the feathermen could react, a huge mishap occurred.\n\nBoom!!!\n\nAn astonishing explosive sound shook the entirety of Sacred Feather City.\n\nThe feathermen in the city screamed, they quickly flew up.\n\n“Painful, painful, painful!” Yu Fei was caught off guard, he lost his balance and crashed onto the ground, rolling around in the process.\n\n“Quickly look, this, this is?!” The feathermen at the front saw something amiss, they pointed at the sky and stammered in fear, they could not speak.\n\nImmediately after, most of the feathermen raised their heads, they were shocked to find out that above them, in the green sky, there was a huge crack!\n\nFrom the crack, several figures descended like demonic gods.\n\nThe three featherman Gu Immortals in Sacred Feather City had already reacted, they were startled to awareness as they flew towards the sky.\n\nThey appeared to face the invading enemies while shouting to their feathermen citizens.\n\n“Be careful, there is a strong enemy attacking!!”\n\n“Quick, sound the alarms, defend our homeland!”\n\n“Gu Masters assemble, go to the formation cores and activate the defenses of Sacred Feather City!”\n\nThe entire city was in chaos, fear was spreading.\n\nSacred Feather City had been peaceful for too long, they had no competition with the outside world, it was like life inside a utopia. This caused their defenses to be very lax, and with the crowning of a new king, the non-militarized feathermen could not respond properly.\n\n“All of you, why are you here without any invitations?”\n\n“Please leave.”\n\n“We feathermen love peace and do not like conflict, but we are not powerless!”\n\nThe three featherman Gu Immortals had solemn expressions as they warned the strong invading foes.\n\nThe invaders did not speak, most of their attentions were focused on their leader.\n\nThis leading Gu Immortal was an old and skinny man, he was barefooted in the sky. There was a white cloth on his head, there were also white bandages on his forearms and legs.\n\nThe elderly Gu Immortal’s gaze was deep as he stared at the three featherman Gu Immortals, he next sent his gaze behind them, towards Sacred Feather City.\n\n“Attack now.” The elderly Gu Immortal said plainly.\n\n“Yes, Lord White Sea Shatuo!” The other Gu Immortals responded together.\n\nBattle erupted.\n\nThere were three featherman Gu Immortals, one rank seven, and two rank sixes, even though they were strong, they could not match up against their enemies.\n\nThe intense battle lasted for three days and two nights, one of the featherman Gu Immortals died while two were injured, they could only use Sacred Feather City to defend themselves.\n\nSacred Feather City was a huge Immortal Gu House!\n\nUsing the power of the Immortal Gu House, they could resist the attacks of White Sea Shatuo and the others."
}
