{
  "id": "866-scheming-against-the-feathermen-yu-feis-helplessness",
  "slug": "866-scheming-against-the-feathermen-yu-feis-helplessness",
  "title": "866: Scheming Against The Feathermen, Yu Fei's Helplessness",
  "order": 865,
  "volume": null,
  "content": "Chapter 866: Scheming Against The Feathermen, Yu Fei’s Helplessness\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFeatherman Gu Immortal Zheng Ling had an ugly expression: “Sir, do you think we are fish on the chopping block? Why must you force us like this. It must have been tough for you to develop this blessed land, if we destroy all of these resources in battle, would it not be a waste?”\n\n“Are you threatening us?” Fang Yuan’s red eyes shined with a ruthless light.\n\n“Of course it is not a threat, but what we are saying is the truth, no?” Gu Immortal Zhou Zhong said.\n\nFang Yuan laughed internally.\n\nIf other Gu Immortals were threatened like this, they might be wary and fearful, these two featherman Gu Immortals might get their way, but they met Tai Bai Yun Sheng of all people.\n\nTai Bai Yun Sheng’s Immortal Gu, Landscape as Before, was the perfect solution against their threat.\n\nThe two featherman Gu Immortals did not know about the existence of landscape as before Immortal Gu, thus they said such words.\n\nAccording to Fang Yuan’s intentions, they should kill these two featherman Gu Immortals. But this was Tai Bai Yun Sheng’s tribulation, Fang Yuan alone could not make the decision. And Tai Bai Yun Sheng was a kind old man, his nature was quite gentle and merciful.\n\nThus, Fang Yuan did not speak, he looked at Tai Bai Yun Sheng.\n\nThe two featherman Gu Immortals also looked at Tai Bai Yun Sheng, waiting for the person in question to respond.\n\nThe mortal feathermen gazed at the sky with looks of awe, towards the four figures in the sky.\n\nEarlier, these mortal feathermen had heard the conversation between Fang Yuan and the featherman Gu Immortals clearly.\n\nTai Bai Yun Sheng’s decision was going to influence the fate of these tens of thousands of feathermen.\n\nSome feathermen were already praying internally, some were gritting their teeth, some were grimacing in pain.\n\nYu Fei, who had just become the featherman king, clenched his fists, he stared at the sky fixedly. He was originally a commoner, he was not like Prince Dan Yu who knew a lot of secrets, this was the first time he had seen a Gu Immortal, he felt shock and at the same time, a deep sense of helplessness.\n\nTai Bai Yun Sheng had been deep in consideration since the feathermen appeared.\n\nA featherman calamity was something Tai Bai Yun Sheng had not expected.\n\nThese were intelligent living beings that could talk. If Tai Bai Yun Sheng let these feathermen go, this earthly calamity would be over. If he did not, they would fight inside his immortal aperture, he might be able to recruit these feathermen, but there was a huge risk of losing resources if they fought, he could not weigh the pros and cons easily.\n\nBut no matter what he chose, it was a huge decision.\n\nJust as Fang Yuan expected, Tai Bai Yun Sheng was quite wishy-washy, even though this was a critical moment, he could not decide.\n\nSeeing Fang Yuan gaze over, he also turned his head, seeking Fang Yuan’s opinion with his inquiring gaze.\n\n“Of course we will battle!” Fang Yuan immediately transmitted, replying firmly.\n\n“You have Immortal Gu Landscape as Before, you do not need to fear your immortal aperture suffering damage. The only losses are your float ball tea, sky chief clouds and other resources, these things cannot be restored using landscape as before Immortal Gu.”\n\n“But for this tribulation, you did not move these resources out, you were prepared to suffer losses anyway.”\n\n“Your main source of revenue is landscape as before Immortal Gu, these resources earn little profit, even if you lose them, you can start over again.”\n\n“These feathermen number in tens of thousands, they can be turned into slaves. Feathermen are born with cloud path dao marks, they are skilled at flying, all of the feathermen elites are flying masters! But these two featherman Gu Immortals cannot be allowed to live. Even if they do not primarily cultivate cloud path, killing them would get you a good number of cloud path dao marks, they can be added to your blessed land. Isn’t that what you want?”\n\nThis was an extremely rare opportunity!\n\nThe two featherman Gu Immortals were injured, they had no ways to escape from this place.\n\nAs long as Tai Bai Yun Sheng did not open the doors, these feathermen were birds trapped in a cage.\n\nOnce he killed the two featherman Gu Immortals, their immortal apertures would fall into Tai Bai blessed land. This was an extremely rare situation.\n\nWhen a Gu Immortal dies and leaves behind their immortal aperture, the immortal aperture would become an isolated blessed land and absorb heaven and earth qi from the world.\n\nJust like earlier, after Fang Yuan took Star Lord Wan Xiang’s corpse, he purposely went into a deep part of Earth Abyss to place it down. The result was, after placing it down, the blessed land took in a huge amount of earth qi, but very little heaven qi, because of the drawing in of earth qi, it resulted in an intense tremor in Earth Abyss.\n\nIf the featherman Gu Immortals died, their immortal apertures would fall into Tai Bai blessed land, they would take in heaven and earth qi.\n\nBut Tai Bai blessed land was different from the five regions, this place was completely under Tai Bai Yun Sheng’s control, the heaven and earth qi could not be extracted without his permission.\n\nIf the immortal aperture could not turn into a separate blessed land, what would happen?\n\nThere were records of this, in such situations, the immortal aperture would be destroyed, all of the resources inside the immortal aperture would be decimated with it.\n\nBut all of the dao marks inside the immortal aperture would be left behind, fusing into the outside world.\n\nAnd this outside world was Tai Bai blessed land.\n\nAs has been mentioned before, dao marks were extremely precious, because there was a huge cost to obtain them.\n\nEven if the entire blessed land was wrecked, if Tai Bai Yun Sheng could obtain all of the dao marks of the two featherman Gu Immortals, this would definitely be a huge profit for him no matter what!\n\nFang Yuan secretly transmitted, adding another sentence: “Old Bai, is your kindness acting up again, you want to pass up on such a great opportunity?”\n\nTai Bai Yun Sheng’s expression became firmer, he made up his mind, he transmitted: “Don’t worry! Feathermen are variant humans, they are not humans like us. Since that is the case, and we’re on opposing sides, let’s battle and kill them! As for these featherman captives, I will treat them kindly.”\n\nAfter making up his mind, he was about to strike, but Fang Yuan secretly told him to stop: “Hold on, this is a great opportunity, how can we fight just like this? Let’s probe them first.”\n\nTai Bai Yun Sheng knew about Fang Yuan’s craftiness, he replied: “Then I will have to trouble you.”\n\nThe conversation between these two only lasted for a moment in the real world.\n\nFang Yuan looked at the featherman Gu Immortals, he started his deception: “It is not that we cannot let you go, but you have to leave behind these mortal feathermen, they will become our slaves!”\n\nThe two sides spoke openly without concealing anything, Fang Yuan’s words immediately attracted an intense commotion from the tens of thousands of feathermen.\n\n“What? He wants us to become their slaves?”\n\n“Losing freedom is like losing our wings!”\n\n“No, even if I die, I will not become a slave of humans!”\n\n“Don’t worry, we have our Gu Immortal ancestors, they will not give up on us.”\n\n“That is impossible!” The two featherman Gu Immortals had a determined expression, they immediately denied it.\n\nFang Yuan was not surprised.\n\nGroups of variant humans were more united than humans. Dong Fang Chang Fan schemed against his own tribesmen for his own sake, this would be much more unlikely with variant humans.\n\nMan is the spirit of all livings beings, they have the highest intelligence, as well as complex thoughts. Variant humans however, have lower intelligence and purer minds, they were not as wicked and scheming as humans.\n\nOf course, this had much to do with the situation of the different races now.\n\nRight now, humans ruled the five regions, they were the strongest. It was hard for variant humans to survive, they were ostracized and suppressed by humans, there were few variant human groups that had precious resources.\n\nNo matter which region it was, variant human slaves were sold in the market.\n\nAmong the races, humans held absolute dominance, while variant humans were definitely the weaker side.\n\nAs the weaker side, if they wanted to survive, they needed to stay united and help each other, that was the only way to withstand external pressure.\n\nThus, the two Gu Immortals were unwilling to give up the mortal feathermen, they had a firm attitude, this was within Fang Yuan’s expectations, he could tell that they were very determined!\n\nFang Yuan quickly made a transmission, Tai Bai Yun Sheng showed an expression of feeling angered and offended, he repeated the words Fang Yuan transmitted to him: “Hmph! You feathermen barged into my blessed land for no reason, this is an invasion! Not only did you invade my blessed land, you attacked us and threatened us, now you want to leave? How can you not pay a price for this? Of course, you can fight your way out with these feathermen. If you are strong enough, I will treat this as my bad luck! But if that is not the case, I will make sure to take good care of you all!”\n\nHow could the two featherman Gu Immortals have such strength left?\n\nIf they did, why would they bother using words to converse with Fang Yuan?\n\nEven though they could still use the immortal killer move heavenly wish.\n\nBut without the protection of the Immortal Gu House, Sacred Feather City, not only did heavenly wish need a huge amount of immortal essence, it also needed a lot of time to activate.\n\nUnder such a situation, it was basically impossible to replicate their act of escaping earlier.\n\nSeeing that Fang Yuan was unwilling to relent, Gu Immortal Zhou Zhong had no choice but to emphasize on the importance of the immortal aperture again. If they really fought, both sides would lose out.\n\n“If we avoid direct combat and focus on dealing damage to your blessed land, at some point, the blessed land would face destruction and attract the winds of assimilation, that would be a bad ending for all of us.” Zhou Zhong said with a threatening tone.\n\nThey did not know about the existence of Landscape as Before.\n\nWith Landscape as Before, wherever the blessed land got damaged, it could be fixed. It would never reach a point where the winds of assimilation are summoned.\n\nUnder Fang Yuan’s guidance, Tai Bai Yun Sheng flew into a rage: “You dare threaten me? Battle it shall be! What am I afraid of? You think I am a coward? I can take you down anytime!” He showed the demeanor of a battle maniac that could not keep his cool.\n\nFang Yuan showed a wary expression, but refused to relent, he wanted to negotiate more.\n\nHis actions gave the two featherman Gu Immortals hope that they could leave peacefully.\n\nAfter the two sides negotiated for a long time, Zheng Ling was the first to relent, he suggested that Fang Yuan’s side could be compensated with a huge sum of immortal essence stones.\n\nAmong the two of them, Zhou Zhong was acting as the aggressive party, while Zheng Ling was acting as the peaceful party, they cooperated with much coordination.\n\nFang Yuan looked at Tai Bai Yun Sheng, as Tai Bai Yun Sheng got the hint and rolled his eyes: How could this amount of immortal essence stones compare to tens of thousands of feathermen? Fight, fight, they could win at any time!\n\nFang Yuan and Tai Bai Yun Sheng had coordination that was not inferior to the other two.\n\nOn the ground, the feathermen were in a chaotic state. They were angered and yet helpless and anguished, this was a cruel world, this was the misery of the weak.\n\nYu Fei shouted at the sky: “Enough! Even if we die, we will not become lowly slaves!”\n\nThe feeling of being treated as livestock while they were used as bargaining chips in a negotiation was horrible.\n\n“Shut up! Don’t go and antagonize existences like Gu Immortals. You are the new featherman king, you have to think of the clan first. By taunting the Gu Immortals like this, are you trying to drive our clan into the abyss?” Dan Yu scolded.\n\n“Damn it, damn it!” Yu Fei gritted his teeth, his fists were clenched as his veins surfaced, he listened to Dan Yu’s words and fell into silence.\n\nTo Yu Fei, the change in circumstances happened too quickly, and too suddenly.\n\nHe who aspired to become the featherman king had achieved his goal. But this high and mighty position that he had dreamed of, was so tiny and weak at this moment.\n\nGu Immortals were really too powerful compared to mortals.\n\nNo matter how hot-blooded he was, no matter how he risked his life, that gap in battle strength could not be breached."
}
