{
  "id": "877-six-illusion-star-bodies-position-star-swap",
  "slug": "877-six-illusion-star-bodies-position-star-swap",
  "title": "877: Six Illusion Star Bodies, Position Star Swap",
  "order": 876,
  "volume": null,
  "content": "Chapter 877: Six Illusion Star Bodies, Position Star Swap\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nWhen star snake rope was coordinated with star cloud grindstone, their power would amplify. Even though the fragrant sorcerer yin statue wolf was an ancient desolate beast, it did not have great strength, and because He Lang Zi was not perfectly transformed into it, he was pulled by the star snake ropes helplessly, his struggles were futile as he was dragged back by Fang Yuan.\n\nHe Lang Zi was trapped inside the star cloud grindstone, countless starlight specks assaulted him, grinding against his wolf body, his muscles were tense as he felt increasing pressure.\n\nAt the same time, the six star snake ropes were coiling around the fragrant sorcerer yin statue wolf’s body, they tightened and quickly created evident marks on the fragrant sorcerer yin statue wolf’s body.\n\nHe Lang Zi could not open his mouth, he only felt an increasing force on him, his bones were starting to creak.\n\nHe Lang Zi was not flustered, thoughts flashed in his head rapidly: “This transformation only obtains the fragrant sorcerer yin statue wolf’s speed, I lack defense and strength. This person has a deep foundation in his soul, earlier I used the fragrant sorcerer yin statue wolf to scratch him, but it was as if nothing happened! Clearly the fragrant sorcerer yin statue wolf’s soul injuring attacks have little effect on him.”\n\nIn an instant, He Lang Zi had thought it through.\n\nEven though the wolf’s mouth was tied up, this did not impede He Lang Zi from using Gu worms, he growled angrily: “Since you are courting death, I will grant it to you!”\n\nAs he said that, lightning burst out.\n\nLarge amounts of lightning shot out in all directions.\n\nRumble!\n\nBalls of lightning exploded fiercely.\n\nFang Yuan’s six star snake ropes were drowned in the lightning blast, they first broke apart one by one before becoming decimated.\n\nHe Lang Zi regained freedom, his body was bathed in lightning as he growled loudly.\n\nHowl—!\n\nSeveral breaths of time later, the lightning vanished, and the wolf howl stopped.\n\nWhat appeared was no longer a fragrant sorcerer yin statue wolf, it was a lightning flash giant wolf!\n\nThis was also an ancient desolate beast, having rank seven battle strength.\n\nThe giant wolf was as large as an elephant, it was covered in blue fur, the tips of the furs were all covered in mysterious blue crystals, they gave off a weak spark.\n\nThe fragrant sorcerer yin statue wolf was physically weaker, while lightning flash giant wolf was strong and mighty.\n\n“He actually turned his dao marks into lightning path so quickly! Earlier, the flash of lightning must have been some sort of immortal killer move, it actually has such an amazing effect.”\n\nFang Yuan’s pupils shrunk, he mentally took note of this precious information.\n\nIf he fought He Lang Zi in the future, Fang Yuan would attempt to thwart the immortal killer move earlier and prevent He Lang Zi from transforming successfully.\n\nHe missed his chance this time.\n\nHe Lang Zi would not give Fang Yuan this opportunity.\n\nFurthermore, Fang Yuan knew that this battle was going to be a loss, he only needed to stall for as long as he could.\n\nHe was facing two rank seven Gu Immortals, they were both famous experts. They were also from Northern Plains, having superior battle strength as compared to the other four regions.\n\nMeanwhile, Fang Yuan only had rank six star path cultivation now, this time, he was trying to test out vaguely familiar face, as well as the star path killer moves in battle.\n\nA moment later.\n\nBoom!\n\nWith a loud bang, a lightning pillar burst into the sky, the star cloud grindstone was on the verge of destruction and could not be maintained anymore.\n\nFang Yuan’s blue robe had many tatters and tears, his body was covered in countless injuries.\n\nThankfully, this lightning caused the injuries to be charred, no blood spewed out, so Fang Yuan could continue concealing his identity.\n\nThe lightning flash giant wolf howled smugly, speaking human words: “Not a battlefield killer move, yet trying to trap me? Hmph, you are too naive, now die!”\n\nSaying this, he opened his mouth and shot out a beam of lightning.\n\nThe lightning pillar approached Fang Yuan with incredible might, Fang Yuan’s face was reflecting the blue light as his eyes shined with slight brilliance, he still maintained his composure: “Hehe, if you want me dead, that will not be easy.”\n\nSaying this, Fang Yuan’s body shook, as he turned into six figures and flew out, causing the lightning beam to hit nothing.\n\nStar path immortal killer move — Six Illusion Star Bodies!\n\n“He split into six, which one is the real body?” Hui Feng Zi was observing the battle, as he was wary of the strength path Gu Immortal that was lurking, he did not join the fight.\n\nThe six bodies drew an trail of blue starlight behind them in the air as they encircled the lightning flash giant wolf, attacking together.\n\nAt once, starlight flew out as countless mortal killer moves were used on the lightning flash giant wolf.\n\nHe Lang Zi activated his defenses, enduring the attacks from Fang Yuan as he counterattacked fiercely.\n\nBut after he spent a lot of effort to kill one of Fang Yuan’s illusion bodies, another one would be created in its place.\n\nHe Lang Zi attacked left and right, killing a total of eight illusion bodies of Fang Yuan, this could be said to be easily defeating them, but the illusion bodies regenerated after dying, they were endless!\n\nThere were still six Fang Yuans encircling the lightning flash giant wolf as they attacked relentlessly.\n\nHe Lang Zi felt a huge headache.\n\nHere, he could only use immortal killer moves to defend himself, he was expending rank seven immortal essence. But his opponent was only using mortal killer moves, he was expending primeval essence.\n\nIn this exchange of moves, he was making a huge loss!\n\nBut he had to defend himself, his body could not endure such constant attacks.\n\nHe displayed his attacking methods, but Fang Yuan’s six illusion star bodies were unending, at once, Fang Yuan obtained the initiative for the first time, he gained some control of the situation.\n\nAt this time, He Lang Zi’s investigative methods were put to test.\n\n“Damn it, this lightning flash giant wolf has great attacking power, but it is not suited for investigation. It has low speed as well, even if I want to attack the cloud building, I would be obstructed by the enemy. Do I need to transform back into the fragrant sorcerer yin statue wolf?”\n\nHe Lang Zi gritted his teeth secretly.\n\nTransformation path Gu cultivators could only transform a certain number of times in a period of time.\n\nThis was because their dao marks changed after transforming successfully. When they change into other life forms, the dao marks of the previous transformation would remain, the transformation path Gu Immortal would need to use appropriate Gu worms to cleanse their own body and get rid of those remaining dao marks completely, otherwise, there would be huge harm to themselves.\n\nHe Lang Zi was able to transform into the lightning flash giant wolf from the fragrant sorcerer yin statue wolf earlier so quickly because he had used a lightning path immortal killer move.\n\nThis move not only attacked the star snake ropes that restricted him, it also destroyed the soul path dao marks on He Lang Zi’s body.\n\nThus, He Lang Zi was able to transform into the lightning flash giant wolf rapidly.\n\nBut if He Lang Zi wanted to transform into the fragrant sorcerer yin statue wolf from his current lightning flash giant wolf form, he would need a soul path immortal killer move that he did not have.\n\nImmortal killer moves were extremely precious, they were very difficult to deduce.\n\nHe Lang Zi was a person with fortuitous encounters, otherwise with just his lone cultivator status, he would not have his current achievements. Unfortunately, the inheritances that he obtained were all incomplete, they were lacking to a huge degree.\n\nHe was not like Xue Song Zi who had just died, having obtained a complete snow path inheritance from Qin Bai Sheng, and having a set of immortal killer moves to use in succession.\n\nHe was not like Fang Yuan either, having obtained a complete star path inheritance from Star Lord Wan Xiang, star cloud grindstone, star snake rope, six illusion star bodies were all created by using Star Mark, Star Shoot, and Starlight, these three Immortal Gu as the cores, they also smoothly complemented each other.\n\nHei Lou Lan tried all ways possible to turn the mortal killer move, self strength giant phantom, into an immortal killer move. She had a good foundation already, but she still faced great difficulty.\n\nEven though Fang Yuan had grandmaster attainment in strength path, and the help of the light of wisdom, he did not dare to deduce other strength path immortal killer moves casually. It was not that he was incapable of doing so, but because the time and effort needed was too much.\n\nHe Lang Zi did not have any wisdom path foundation, to deduce a suitable immortal killer move for himself, that was immensely more difficult!\n\nOf course, with He Lang Zi’s strength, if he wanted to endure Fang Yuan’s attacks while getting rid of his lightning path dao marks, it was not impossible. He had a higher cultivation level, Fang Yuan’s strength was inferior to his.\n\nBut that way, he would drag it out for too long.\n\nWhile He Lang Zi was hesitant, Hui Feng Zi struck.\n\nFang Yuan’s attacks came to a halt, he was surprised to find out that on his head, there was a green feather.\n\n“When was I hit? What immortal killer move is this, it can actually expose my true body?” Fang Yuan was shocked.\n\nHui Feng Zi had been using his investigative immortal killer move the moment Fang Yuan used six illusion star bodies, after exposing Fang Yuan’s true body, he immediately used another immortal killer move to mark him.\n\nEven though Hui Feng Zi was not engaged in the battle, wary of a lurking strength path Gu Immortal, it did not mean that he could not do anything.\n\nFang Yuan was fighting two strong enemies alone, and they were both rank seven Gu Immortals, his disadvantage was great.\n\nOnce Fang Yuan’s true body was exposed, he was attacked by the lightning flash giant wolf with precision.\n\nLeft without a choice, Fang Yuan activated star cloud grindstone and placed it in front of him.\n\nBut the lightning flash giant wolf was an ancient desolate beast, it shot out fierce lightning and several star cloud grindstones were destroyed one after another.\n\nFang Yuan quickly moved his other five star bodies to disrupt He Lang Zi.\n\nIf He Lang Zi was an ancient desolate beast, he might have gotten distracted. But he had the intelligence and wisdom of a human, he ignored these star bodies and only attacked Fang Yuan’s main body.\n\nFang Yuan was getting into a passive position, in front of him, the star cloud grindstone was being destroyed by the lightning pillar, and behind the lightning pillar, the lightning flash giant wolf was charging at him.\n\nImmortal killer move — Position Star Swap!\n\nFang Yuan’s body shined with starlight, he vanished on the spot and appeared somewhere else, he directly replaced one of the six illusion star bodies.\n\nThis was a movement killer move that was recorded in Star Lord Wan Xiang’s inheritance, it could allow Fang Yuan to vanish and take the place of one of the star bodies at any point in time.\n\nAfter replacing it, the original illusion body would disappear, and on the battlefield, other than Fang Yuan’s main body, only four illusion bodies would be left.\n\nBut soon, Fang Yuan willed and another illusion star body appeared, standing beside him. The number of illusion star bodies on the field reached the maximum capacity again.\n\nAt once, the lightning flash giant wolf that He Lang Zi transformed into opened its mouth wide, unable to close it.\n\nHe’s gaze also froze for a breath’s time.\n\nPosition star swap and six illusion star bodies were two immortal killer moves that worked together really well, this was a shameless tactic that caused the two experts, Hui Feng Zi and He Lang Zi to become speechless.\n\nUnless they had a method to counter it, or if they could resolve one of the two star path killer moves, Fang Yuan was a very troublesome character to deal with now.\n\nUnfortunately, neither Hui Feng Zi or He Lang Zi had any way to counter this. To unravel an unknown immortal killer move, they would need a strong wisdom path foundation, it could not be done quickly.\n\nHowever, just as Fang Yuan and He Lang Zi went into a deadlock, Hui Feng Zi made up his mind and struck.\n\nImmortal killer move — Wind Escape!\n\nHe turned into a gust of wind, vanishing on the spot.\n\nAt the next moment, he appeared outside the cloud building, opening his mouth wide.\n\nImmortal killer move — Death Wind Flying Blade!\n\nA wind blade flew out of Hui Feng Zi’s mouth, slashing at the cloud building’s top floor.\n\nThe cloud building only lasted for a breath’s time before it was cut into two by this sharp wind blade!\n\n“Wind escape? A top tier movement killer move in Northern Plains! He is Hui Feng Zi!” At that instant, Fang Yuan realized Hui Feng Zi’s identity, he shouted for Lang Ya land spirit.\n\nLang Ya land spirit appeared immediately, grabbing Fang Yuan’s arm as they vanished on the spot with a swoosh."
}
