{
  "id": "88-initial-display-of-authority-picking-on-and-suppression",
  "slug": "88-initial-display-of-authority-picking-on-and-suppression",
  "title": "88: Initial display of authority, picking on, and suppression",
  "order": 88,
  "volume": null,
  "content": "Chapter 88: Initial display of authority, picking on, and suppression\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nOn the snow, five small groups were running.\n\nGu Yue Jiao San looked at the sky, saying, “The sky’s getting dark, our mission this time is to collect ‘permafrost decayed soil’. Although it is easy, it consumes too much time. We have to speed up, everyone follow me, try not to get left behind. Fang Yuan, if you are unable to keep up, just inform us. Don’t worry, you are a newcomer, we will take care of you.”\n\nGu Yue Jiao San smiled very amicably.\n\nFang Yuan nodded silently.\n\nThe other three members exchanged glances. The sky was actually still bright, Jiao San had no need to say this. In reality, he wanted to give Fang Yuan an initial display of authority.\n\nThe three knew this deep down, but did not expose him.\n\nIn actuality, these kind of authoritative displays were common. When a new member joins, the older members would usually exert their authority to get rid of the younger member’s arrogance so that it would be easier to command and control them.\n\n“Let’s go.” Jiao San said lightly, taking huge steps and being the first to rush out.\n\nFang Yuan’s gaze shone, heading out with the same speed as the other three, following closely behind.\n\nThe bamboo shoes stepped on the snow, leaving behind traces of footprints.\n\nThe mountain road was full of obstacles, being difficult to manoeuvre. Especially with a layer of thick snow, it was even easier to fall down. At the same time, due to the snow cover, who knew if underneath it was sharp rocks or pitfalls?\n\nIf one stepped into a hunter’s trap, they would be even more unlucky.\n\nLiving in this world was tough. Travelling seemed easy but in fact it had much to do with experience. Many newcomers suffered due to this.\n\nOnly through a long period of training, having gone through much hardship, a Gu Master that has accumulated much experience would be able to avoid these obstacles.\n\nThe chilly winter winds blew directly towards their faces as Fang Yuan strode through the snow.\n\nAt times he took small leaps, at times he ran long distances. Sometimes he sidestepped, sometimes he climbed, following closely behind Jiao San.\n\nThe entire Qing Mao was covered by a layer of snow coat, and many of the trees had naked branches, without a single leaf.\n\nAt times, squirrels or wild deer were frightened by these people and ran away quickly.\n\nThirty minutes later, Jiao San stopped in his tracks as he had reached his destination.\n\nHe turned over his head, looking at Fang Yuan, smiling, and praising, “Good job! You truly are this year’s champion, following behind me and not losing your pace once.”\n\nFang Yuan smiled silently. This kind of authoritative display, he was clear of it. In fact, sprinting in the snow had become a “traditional event”. Many small groups used this to suppress the newcomer’s arrogance.\n\nThe two stood on the spot and waited, until the remaining three members arrived.\n\nPuff, huff, puff……\n\nThey took deep breaths, their foreheads full of sweat, their faces red as they placed their hands on their waits, the last members plopping on the ground.\n\nJiao San harshly stared at them, barking, “Stand straight! Haven’t you embarrassed us enough? Look at Fang Yuan, then look at yourselves. Hmph, after this mission, go back and reflect on yourselves.”\n\nThe three immediately stood up straight, but lowered their heads. They were chided by Jiao San until they did not dare to raise their heads or rebuke him.\n\nOnly their gaze towards Fang Yuan changed.\n\n“How strange, how can this Fang Yuan be so experienced? I did not see him fall even once!”\n\n“Sigh, we only have normal strength, how can we compete with this monster?”\n\n“Hmph, not only did we not get a show to watch, we even became the sacrificial lambs. This guy…”\n\n“Enough, buck up.” Jiao San pointed forward, “This small-sized valley is our destination. Inside, there are large amounts of permafrost decayed soil for us to collect. Let’s split up here and harvest the frozen earth. An hour later, we will gather here. Kong Jing, distribute the tools.”\n\nJiao San had just spoken, and the male member called Gu Yue Kong Jing stood up.\n\nHe opened his palm wide and a yellow light shot out from the aperture in his abdomen, landing on his palm.\n\nThe yellow light dispersed, showing its true form. A frog with a golden back.\n\nThis golden frog was plump with a giant snow white belly, causing its entire body to look like a ball when inflated. The frog’s mouth and eyes were all at the top of its head due to this belly, being squeezed into a spot.\n\nFang Yuan’s gaze shone, recognising this Gu worm.\n\nThis was the Rank two Gu worm — Large Belly Frog.\n\nSoon after, Kong Jing’s hands emitted traces of red steel primeval essence, and were absorbed by the frog.\n\nRibbit.\n\nThe Large Belly Frog screeched, opening its mouth to vomit out a steel spade.\n\nThe steel spade flew in the sky, turning large quickly. In the blink of an eye, it landed on the ground, becoming a large steel spade half the size of a person.\n\nRibbit, ribbit, ribbit……\n\nIt called for several times, throwing up a tool each time.\n\nEventually, the snowfield in front of everyone had five steel spades, and five wooden boxes. The wooden boxes all had two ropes for carrying.\n\nGu master feeding Gu worms was a large burden. Thus, Gu worms were limited in numbers. During the initial stages, it was hard to single-handedly deal with different environments, and with different intensity of troubles, Gu Masters thus often worked in groups.\n\nIn a small group, there was someone doing reconnaissance, someone for offence, someone in charge of defence, someone healing, and someone as logistics support.\n\nThe Gu Master who stood up, Kong Jing, was a logistics support Gu Master. He controlled this Large Belly Frog, which was a support Gu worm, where its belly had another space that could be used as storage space.\n\nOf course, every Gu had its strengths and weaknesses.\n\nThe Large Belly Frog’s weakness was that not only was the storage space limited, every time it vomited an item, it had to croak once, and this was irritating. Especially when a Gu Master is hiding in the battlefield, if handled poorly, it would reveal one’s location.\n\nAnother thing was, the Large Belly Frog could not store Gu worms, and it was not immune to poison, unable to store poisonous objects.\n\nAfter distributing the tools, each of the group members had a steel spade and a box in their hands.\n\n“Let’s set off,” Jiao San waved his hand, leading the party into the valley.\n\nFang Yuan held the steel spade and carried the wooden box, choosing another direction.\n\n“He is after all a newbie, rushing in like that. Hehe.”\n\n“Is the permafrost decayed soil so easy to harvest? If he cannot differentiate it, he might get normal frozen earth, wasting his efforts.”\n\n“The truth is, it is really difficult to differentiate. The permafrost decayed soil’s colour is around the same as normal frozen earth, especially under the cover of all the accumulated snow, so newbies can only dig relying on their luck.”\n\nThe three members seeing Fang Yuan’s backview laughed internally.\n\nAn hour later, they saw that Fang Yuan returned with an entire box of permafrost decayed soil, and were all stunned.\n\nIncluding Jiao San, all their wooden boxes were only half-filled with permafrost decayed soil.\n\nSeeing Fang Yuan’s wooden box, they were almost ashamed to show their results.\n\n“It is all permafrost decayed soil!” A member observed carefully and was even more shocked.\n\n“Fang Yuan, how did you gather so much frozen earth?” A female member could not hold in her curiosity and asked.\n\nFang Yuan’s brows raised, and the snowlight shone on his iris, showing a clear and transparent gaze.\n\nHe laughed lightly, “The academy elder said before, the permafrost decayed soil is a fertilizer created when the snow freezes the swamp. It has a tint of purple in the blackness, and is actually very smelly, but because it is frozen by the snow, it cannot be smelled. It is the Smelly Fart Fatworm’s food. At the same time it is also very fertile, often mixed in the soil to grow crops, fruits and vegetables. The clan sending out this mission, is probably because they want to use it in the underground cave and fertilize the moon orchid flowers.”\n\nHis words caused the four to be frozen on the spot.\n\n“These theories are obviously learnt in the academy. But theory and reality are very difficult to be linked. Has Fang Yuan collected permafrost decayed soil before?” The three members looked at each other in shock.\n\nGu Yue Jiao San’s gaze shone, saying, “Good job Fang Yuan.”\n\nAs he praised, his usual warm and kind smile became a little forced.\n\nJiao San turned around, saying to the rest, “This way, our mission is completed. Everyone pass your spades and boxes to Kong Jing, and let’s return.”\n\nWhen they got back to the village, it was already afternoon.\n\nThe five walked out of the internal affairs hall, Jiao San distributing the six primeval stones they earned. He got two pieces, while the rest of the members got one.\n\nThe primeval stones were so easily earned, so the members all broke into a smile.\n\nFang Yuan kept his primeval stone stealthily.\n\nOnly in his heart did he think, “When a newcomer joins a small group, the clan would usually give a large reward for the mission as a form of supporting the newcomer. Collecting the permafrost decayed soil mission, the reward was at most two primeval stones, but because of me there were three times more. According to logic, I should have gotten more stones. If the snow sprinting was an authoritative display, then having us purposely collect the frozen soil alone was a sign of picking on me, and the distribution of primeval stones is suppression already.”\n\nOne or two primeval was not a concern for Fang Yuan. He was only wondering strangely — he and Gu Yue Jiao San never had any interactions, so why was he suppressing him?\n\n“Unless…” An inspiration struck Fang Yuan."
}
