{
  "id": "880-fearsome-lang-ya-land-spirit-versus-qin-bai-sheng",
  "slug": "880-fearsome-lang-ya-land-spirit-versus-qin-bai-sheng",
  "title": "880: Fearsome! Lang Ya Land Spirit versus Qin Bai Sheng!",
  "order": 879,
  "volume": null,
  "content": "Chapter 880: Fearsome! Lang Ya Land Spirit versus Qin Bai Sheng!\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Don’t be nervous lad, I will not attack you.” Lang Ya land spirit stared at Fang Yuan with the eyes of a tiger, he said with a playful tone: “Although you, lad, have taken advantage of me many times.”\n\n“All of those deals earlier were fair transactions!” Fang Yuan had a plain expression as he denied the accusations.\n\n“Hmph, you were able to develop to this extent, one reason was that you had obtained quite a lot of resources from that weak fellow. But I do not mind it, we can still cooperate.” Lang Ya land spirit said coldly.\n\nFang Yuan squinted his eyes, he said with seeming disbelief: “Aren’t you thinking of toppling humans, and establishing the rulership of hairy men?”\n\n“Of course I am!” Lang Ya land spirit replied without hesitation: “But success is a slow process, we have to walk one step at a time. To fulfill my ambitions, I need to understand reality. Even my main body had to disguise as a human when he was alive. To achieve the hegemony of hairy men, it is a necessity to cooperate with humans.”\n\nSurprise flashed across Fang Yuan’s eyes.\n\nThe new Lang Ya land spirit in front of him, even though his obsession was unrealistic, he acted quite logically, he had a deep and clear understanding towards his environment and the situation around him.\n\nMo Tan Sang got up slowly while the two of them were talking, he healed his injuries.\n\n“My plan is flawless!” Lang Ya land spirit’s eyes shined with brilliance, he said in a profound tone: “First, I will use benefits to rope in a bunch of human Gu Immortals, I will use humans to deal with humans, destroying them from the inside. I will recruit all these human Gu Immortals and make them into the hunting dogs of us hairy men. You are one of my targets, ahaha!”\n\nAs he said that, towards the end, he pointed at Fang Yuan and laughed with his head raised up.\n\nFang Yuan: “…”\n\nMo Tan Sang: “…”\n\nLand spirit indeed could not lie, he completely exposed all of his schemes and plans!\n\nAt the next moment, the land spirit also felt something amiss, he stopped laughing as he stroked his chin, regret flashed across his face as he said: “Ahhh! I got excited and said all of my plans out loud!”\n\nFang Yuan: “…”\n\nMo Tan Sang: “…”\n\n“As for you, the inkman Gu Immortal.” At this time, Lang Ya land spirit’s gaze turned from Fang Yuan to Mo Tan Sang: “I am not that weak fellow, because he was afraid of getting exposed, he rejected many opportunities for cooperation with you. I am very interested in all those proposals you gave me. Especially those that involve toppling human tribes and plotting against human tribes! Speaking of which, the humans are too powerful now, against them, we variant humans are natural allies! Work with us hairy men, your Inkman City will develop even faster, it will grow even stronger!”\n\nMo Tan Sang’s injury was not heavy, he healed quickly.\n\nHearing Lang Ya land spirit’s words, Mo Tan Sang felt a sense of having good times ahead.\n\nHe gave Fang Yuan a subtle glance, at this point, he still did not know that this star path Gu Immortal was the Fang Yuan he knew.\n\n“Hahaha.” Lang Ya land spirit thought of something brilliant, he laughed again: “These stupid inkmen! That’s right, if I want my hairy man race to become the rulers, we will need to make use of these inkmen, feathermen and others. On the day I succeed, I will make all of them slaves, and squeeze out their value. These inkmen in Inkman City could be preferentially treated, of course. After all, they are Immortal Yi Yan’s descendants. Mm… I can make their king into a puppet, haha, this plan is too brilliant.”\n\nFang Yuan: “…”\n\nMo Tan Sang: “…”\n\nLang Ya land spirit saw their speechless expressions and was slightly stunned, he showed a serious expression as he rubbed his chin: “I accidentally said my thoughts out loud again, huh…”\n\nFang Yuan finally was relieved, such a person like Lang Ya land spirit, how could he possibly achieve the rulership of hairy men?!\n\nMo Tan Sang covered his face with his hands, even though he was an inkman and not a hairy man, he felt ashamed for Lang Ya land spirit.\n\nAs Qin Bai Sheng got closer, the cloud building was already in his attacking range.\n\n“The land spirit and two Gu Immortals are inside the building.” Qin Bai Sheng had quite an impressive investigative immortal killer move, he could see many details of Fang Yuan’s side.\n\nQin Bai Sheng’s eyes squinted as he flew slower, his right hand waved in front of him.\n\nBam!\n\nGolden light burst out, the figure of a huge golden hammer formed instantly and shot out, slamming at the cloud building.\n\nThe air currents were fierce as the golden hammer figure had a threatening aura, it was even larger than the cloud building! The relatively large cloud building was shrouded under the golden hammer, it became very weak looking.\n\nMetal path immortal killer move — City Crushing Hammer!\n\n“What audacity!” At the next moment, a figure came out of the cloud building, shouting fiercely.\n\nIt was Lang Ya land spirit!\n\nThe land spirit did not dodge, he directly faced the giant hammer.\n\nThe moment his thick and strong arms interacted with the city crushing hammer, dozens of Gu worms flew out and circled around the land spirit.\n\nRule path immortal killer move — Cleanse Sky!\n\nIn an instant, the giant golden hammer vanished without a trace, like it had never existed previously.\n\nOnly the air currents that were created by the hammer were left, they caused strong winds to blow unceasingly.\n\n“Lang Ya land spirit?” Seeing the Lang Ya land spirit that had undergone a transformation, even the mysterious Shadow Sect Vice Envoy, Qin Bai Sheng, showed a peculiar expression, he asked uncertainly.\n\n“It is me, your grandfather!” Lang Ya land spirit shouted, after destroying the hammer, he did not fall back, he charged towards Qin Bai Sheng.\n\nHe was indeed different from the previous Lang Ya land spirit, their personalities were two different extremes, this one was bold and filled with battle intent.\n\nFang Yuan and Mo Tan Sang watched from behind with much apprehension.\n\nThe land spirit represented the world, it was the most crucial factor when Gu Immortals attacked a blessed land.\n\nNormally speaking, the land spirit would conceal themselves and use the entire blessed land to deal with the invaders. After all, the land spirit could manipulate the blessed land, if it was caught or destroyed, it would be way easier to take down the blessed land!\n\nBut Lang Ya land spirit after transforming into a hairy man’s appearance was different, he charged ahead.\n\nEven though Qin Bai Sheng displayed fearsome strength, his terrifying battle strength did not deter Lang Ya land spirit at all!\n\n“Heh.” Hei Cheng who was at the side laughed.\n\nHe felt that with Qin Bai Sheng’s strength, Lang Ya land spirit was simply courting his own doom.\n\nBut as the target, Qin Bai Sheng had a serious expression.\n\nSince he had invaded Lang Ya blessed land, this was the first time he stepped back and retreated, unexpectedly.\n\nHe mainly cultivated soul path and secondarily metal path, a common technique of his was to use the immortal killer move soul suppression, but it was useless on Lang Ya land spirit.\n\nSoul suppression had a huge advantage because Qin Bai Sheng used his own soul’s foundation to suppress his enemies. The difference in soul foundation made the immortal killer move, soul suppression, have an immense effect.\n\nEarlier in Luo Po valley, Qin Bai Sheng used soul suppression and defeated He Lang Zi, who had transformed into a giant wolf, in one move.\n\nJust earlier, Qin Bai Sheng used the soul suppression killer move and immobilized the inkman Gu Immortal, before using a metal path killer move to behead the inkman Gu Immortal!\n\nBut against Lang Ya land spirit, soul suppression had no effect.\n\nThe reason?\n\nBecause Lang Ya land spirit was a special existence, he had no soul!\n\nHe was an obsession formed together with heavenly power, a sort of spirit that was neither real nor fake, he did not have a physical body, and did not have a soul.\n\nTo make a comparison, it was just like scolding someone.\n\nQin Bai Sheng had the soul suppression killer move, it was as if he could directly scold someone to death with his words. But Lang Ya land spirit could not understand a word he was saying, no matter what curses he uttered, to Lang Ya land spirit, it was like random noise, because the land spirit could not understand it at all.\n\nQin Bai Sheng was aware of this, furthermore, Lang Ya land spirit was acting strange, thus he decided to retreat and see what this land spirit was up to!\n\nWith Qin Bai Sheng stepping back, Lang Ya land spirit’s vigor rose, he did not relent at all.\n\nImmortal killer move — Great Thousand Spears!\n\nImmortal killer move — Triple Desolation!\n\nImmortal killer move — Lightning Chaotic Starfire!\n\nCountless golden spears shot out, they were like a dense forest that shot towards Qin Bai Sheng from all directions.\n\nQin Bai Sheng quickly defended himself, a huge pillar appeared around him, and around the pillar, there was a five clawed golden dragon coiling around it.\n\nThe golden dragon pillar was able to stop the great thousand spears temporarily, but white hair started to appear on Qin Bai Sheng’s hair, his lifespan was shortening.\n\nThis was the power of the time path killer move triple desolation!\n\nGreat thousand spears rained down like a storm, it was powerful and grand. Triple desolation was mysterious and hard to defend against. Mixed in with that were lighting starfires, they were able to sneak into the golden dragon pillar and burn Qin Bai Sheng’s flesh as they came into contact.\n\nThe land spirit raised his head, the countless Gu worms around his body vanished, and appeared again. After using them, they vanished again.\n\nOne after another, Immortal Gu and countless mortal Gu showcased themselves.\n\nImmortal killer move — Yellow Wood Rustling!\n\nImmortal killer move — Ruined Blood Flying Dust!\n\nImmortal killer move — Slaughtering Immortal Guillotine!\n\nThe wood path killer move made the leaves in the area fly around. The blade path killer move slashed forward without obstacles, it was a beautiful move. There was also a blood path killer move mixed in, a light smoke that was blood red in color coiled around Qin Bai Sheng’s waist.\n\nQin Bai Sheng was too busy defending himself, he had to retreat again.\n\nThe land spirit shouted again, chasing after him.\n\nOn his body, countless mortal Gu and Immortal Gu swapped out again like a change of clothes.\n\nImmortal killer move — Shattered Ice Armor!\n\nImmortal killer move — Mixed Hole Drill!\n\nImmortal killer move — Wishful Shadow Sword!\n\nIce path, space path, and dark path killer moves were used in succession, Qin Bai Sheng defended himself as he retreated once more.\n\nLang Ya land spirit advanced more and more, his aura was surging as his immortal killer moves struck like a flash flood, Qin Bai Sheng could not do anything but retreat.\n\nThe more Qin Bai Sheng moved back, the more passive he was, and the more Lang Ya land spirit fought like a maniac.\n\nThe two sides retreated and advanced respectively, until they were tens of li away.\n\nThe spectating Hei Cheng, Fang Yuan, and Mo Tan Sang were dumbfounded.\n\nLang Ya blessed land’s foundation was very abundant, it had many Immortal Gu stored up, Long Hair Ancestor did not lack immortal killer moves, and it even had the Heavenly Essence Treasure Imperial Lotus, it had accumulated an untold amount of immortal essence.\n\nWith such a huge foundation, Lang Ya land spirit could attack in such a frenzied manner, he could totally withstand the expenditure.\n\nEven Fang Yuan was starting to suspect that Lang Ya land spirit could keep up such an insane fighting style for three days and three nights unceasingly.\n\nIn fact, this was the first time Fang Yuan had seen a land spirit that had such great battle strength and had such a ruthless nature!"
}
