{
  "id": "891-distorting-the-truth",
  "slug": "891-distorting-the-truth",
  "title": "891: Distorting The Truth",
  "order": 890,
  "volume": null,
  "content": "Chapter 891: Distorting The Truth\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“What?” All the immortal zombies heard Fang Yuan’s words and were shocked.\n\n“You, you, you, bullshit!” Bo Dan felt a strong sense of humiliation as he burst into anger.\n\nShark Demon squinted, he looked at Bo Dan and Fang Yuan, his expression turned dark: “What is going on?”\n\nBo Dan was gritting his teeth from anger, he said: “Lord Shark Demon, I am willing to use my years of reputation as a guarantee, there are no issues with my action just now.”\n\n“This Xing Xiang Zi might look like a gentleman!” Bo Dan pointed at Fang Yuan: “But he is a small-minded scoundrel that is jealous of other people’s capabilities. He must have seen my superior performance and decided to slander me. Lord Shark Demon and everyone else, please see the truth.”\n\n“I am most clear about brother Xing Xiang’s abilities! In my opinion, you are the scoundrel!” Tai Bai Yun Sheng was extremely angry, he retorted immediately.\n\n“All of you, shut up!” Seeing that the situation was going out of control, Shark Demon shouted, he turned to Fang Yuan: “Xing Xiang Zi, what do you have to say?”\n\nFang Yuan smiled bitterly: “I have nothing to say.”\n\nSeeing this attitude, Su Bai Man’s eyebrows raised.\n\nBut Fang Yuan continued: “I have a question however, for Sir Bo Dan.”\n\nFang Yuan was not angry, he had a gentlemanly demeanor, when compared to Bo Dan’s hysteric and frenzied state, there was a clear contrast.\n\nBo Dan saw Fang Yuan’s demeanor and felt even more jealousy and hatred, he snorted: “What question do you have?”\n\nFang Yuan smiled lightly, he stared at Bo Dan as he tried to incite him: “If I ask you, would you dare to answer the truth?”\n\nBo Dan gritted his teeth, he knew that this was Fang Yuan’s trap, but he could no longer back down now, he forced the words out of his throat: “Go ahead and ask!”\n\nFang Yuan sighed, he showed a look of ‘I do not want to have conflict with people, yet people come and find trouble with me’, he said: “I will ask you, how many hidden Gu worms are there now in this freezing rain frozen earth battlefield killer move?”\n\nShark Demon and the others looked tightly at Bo Dan.\n\nBo Dan’s heart jumped, he opened his mouth and wanted to speak, but he only managed to stretch out his tongue and lick his lips.\n\nFang Yuan’s question was like a dagger stabbing directly into Bo Dan’s heart!\n\nBo Dan had only found one spot where there were hidden Gu worms, after deducing, he found that there were no issues and acted to destroy the Gu worm.\n\nNow that this Gu worm was removed, there would definitely be new flaws that were not there before forming.\n\nBut if Bo Dan wanted to deduce the location of more hidden Gu worms, he would need time.\n\nBo Dan had thought of lying, but at the next moment, he denied this stupid idea.\n\nBecause this was very easy to verify.\n\nIf he said that an area had hidden Gu worms, he could be told to simply attack it to show everyone.\n\nActions speak louder than words.\n\nBo Dan was speechless, he clenched his fists subconsciously.\n\nBut soon, he understood that he could not lie, he loudly responded: “If you want to seek help from me, I will satisfy you. Give me some time, I will advise you after I finish deducing.”\n\nGu Immortals all had their own shrewdness, after hearing these words, they remained emotionless in appearance, but they were shaking their heads internally.\n\nBo Dan’s pathetic state was imprinted in everyone’s minds.\n\nThese Gu Immortals were not idiots of course, they understood that Bo Dan spoke without enough confidence. Xing Xiang Zi had exposed Bo Dan simply through a question.\n\nTai Bai Yun Sheng looked at Bo Dan with some pity, he sighed internally: “With just your ability, you want to compete with Fang Yuan?\n\nFang Yuan knew that Bo Dan would reply like this, he laughed heartily: “Sir Bo Dan must have deduced only one flaw. But this hidden Gu worm is only a trap. If you continue your deduction and have more patience, you will find more flaws and hidden Gu worms. That way, you might begin to understand how rash your actions were.”\n\n“Oh?” Bo Dan’s lips twitched, he had thought of a reply, he tried to trouble Fang Yuan: “Then tell everyone how inappropriate my actions were? How did I cause more trouble? What kind of trap was this flaw? Haha, you should answer properly, Lady Su Bai Man has a lie detection method.”\n\nThis flaw was naturally not a trap.\n\nFang Yuan could not answer him.\n\nBut Fang Yuan had prepared his response as well, he laughed: “My wisdom path inheritance is unique, how can I leak it here? Bo Dan, you made a good scheme, you want to stealthily learn my wisdom path techniques?”\n\n“Utter bullshit!” Bo Dan flew into rage.\n\nBo Dan spoke rudely, but Fang Yuan was not unhappy, he looked at Shark Demon.\n\nShark Demon was frowning deeply, he was an observer, watching Fang Yuan and Bo Dan argue their way out.\n\nFang Yuan understood that Shark Demon was still biased towards Bo Dan from this one glance.\n\nThis was nothing strange.\n\nShark Demon and Bo Dan were members of Zombie Alliance. They had worked together many times and had spent much time together.\n\nAs the saying goes, an acquaintance may not sow discord among friends. This was only the first time Fang Yuan had met Shark Demon, he was a stranger. Bo Dan and Shark Demon had a much closer relationship.\n\nFang Yuan laughed, his expression changed as he looked at Bo Dan with contempt, he said disdainfully: “Foolish clown, I will give you a lesson today. Watch closely!”\n\nSaying so, Fang Yuan’s fingers moved like swords, drawing lines in the air.\n\nStarlight flew out of his fingertips, they stopped in the air, being either close or far away from him.\n\n“Here, here, here, and all these other places, they have hidden mortal Gu. If you do not believe me, you can try to attack them yourselves. For example, this point needs a fire path attack to destroy the Gu worm. That point needs an ice path technique to be exposed, before using lightning to destroy the Gu worm. And for this point, if you want to destroy the mortal Gu, you have to wait until the next wave to destroy it.”\n\nFang Yuan spoke quickly as the starlight specks floated in the air, there were eight or nine of them.\n\nThe Gu Immortals were all astute, Fang Yuan told them the locations of the hidden Gu worms and the methods to destroy them in detail. He was obviously not afraid of them giving it a try.\n\nSuch intense confidence made them believe him without any doubts.\n\nBo Dan stared with wide opened eyes, he did not know how to rebuke him. He got agitated, he wanted to take action: “I want to see if your words are true.”\n\n“Wait!” Fang Yuan held out his hand, stopping Bo Dan.\n\nBo Dan could not longer back out of this, he showed intense surprise and joy upon hearing that, he showed a cold smile: “Why, Xing Xiang Zi, are you afraid?”\n\nFang Yuan sighed, giving Bo Dan a glance, he was like an adult looking at a mischievous child, Bo Dan almost jumped in anger.\n\nFang Yuan spoke: “There are hidden Gu worms here indeed, I am not afraid of anyone probing it. But these areas cannot be damaged. Just like what you did earlier, these are traps that are interconnected, if they are destroyed, it would affect the entire battlefield killer move, not only would my wisdom path deductions become completely obsolete, I would even have to restart from scratch. All these areas that I pointed out have troublesome connections, I am unable to deduce which points are safe and which are not.”\n\nAfter saying that, Fang Yuan turned to the immortal zombie Shark Demon, bowing: “Lord Shark Demon, I am truly sorry, this is because I am not good enough.”\n\nSeeing Fang Yuan’s humble attitude, it was like a subtle mockery. Bo Dan’s eyelids were twitching, he wanted to jump and pull out all of Fang Yuan’s white beard, tear his blue robe apart, step on him and grind Fang Yuan’s clean, pinkish face into the dirty soil.\n\nBut he could not do that, because Shark Demon was returning the bow to Fang Yuan.\n\nFang Yuan had just spoken and bowed to Shark Demon.\n\nFrom Shark Demon’s perspective, he was the leader of them, he had to have manners.\n\nFurthermore, Xing Xiang Zi was Tai Bai Yun Sheng’s good friend, he had introduced the former. Now that Xing Xiang Zi was bowing to Shark Demon, how could Shark Demon not bow back?\n\nZombie Alliance was in the righteous path, even though the members came from everywhere and a large portion were from the demonic path, once they entered Zombie Alliance, they would have to act like proper members of the righteous path and follow the rules.\n\nAlso, after hearing their conversation, Shark Demon had a grasp of the situation.\n\nIn his opinion, Xing Xiang Zi’s wisdom path attainment was higher than Bo Dan. Such a talent was needed in his future attempts to take down Yu Lu blessed land, he had to bow in return as courtesy.\n\nAfter that, Shark Demon spoke in a very polite tone: “I am deeply enlightened by Brother Xing Xiang’s words, I wonder how we should proceed from here?”\n\nShark Demon was at rank seven, even though he was an immortal zombie, he was a famous expert in Eastern Sea. He took the initiative to call Xing Xiang Zi ‘brother’, in everyone’s opinion, Shark Demon’s attitude was truly very gentle.\n\nFang Yuan smiled bitterly: “It is all because of my low ability, earlier I had a hint of inspiration and did not want to destroy that Gu worm as it would cause my hard work to go to waste. I was anxious and spoke without consideration. Sigh, the saying goes, a strong dragon cannot suppress a local snake, I am just a weak snake, while everyone here are expert dragons.”\n\nBo Dan was so angry he was breathing roughly, his eyes were bloodshot.\n\nFang Yuan’s words were humble, all of his words were ‘in consideration’ of Bo Dan’s face, but he actually slapped Bo Dan loudly countless times.\n\nThis time however, Bo Dan did not retort.\n\nHe was extremely angry, but he was also feeling uncertain.\n\nHis wisdom path inheritance was very incomplete, it was far inferior to Fang Yuan’s. Since Fang Yuan could expose so many flaws here, Bo Dan also knew that he could not match Fang Yuan, he just refused to admit the truth.\n\n“Don’t tell me, did I really make a mistake? This mortal Gu was really a trap just like what that damned Xing Xiang Zi said?”\n\nPoor Bo Dan, he was framed by Fang Yuan, but even he himself had fallen into self doubt.\n\nFang Yuan’s peripheral vision was on Bo Dan, he observed all his expressions and reactions.\n\nFang Yuan smiled bitterly and humbly on the outside, but he was laughing coldly internally.\n\nHe had wanted to retreat long ago.\n\nThe next wave of attacks would be extremely powerful. If they are careless, some of these Gu Immortals might die. Even if they could endure it, their immortal essence expenditure would definitely be severe.\n\nSuch severe loss would make the Gu Immortals feel severe distress, but Fang Yuan had no way of dismantling this battlefield killer move.\n\nBy then, the Gu Immortals would have wasted so many resources, yet Fang Yuan, who was their hope, would make no progress, it was easy to imagine how unhappy they would be with him.\n\nThus, Fang Yuan’s humbleness was not just to mock Bo Dan on purpose, he was trying to plant a seed in these immortals’ minds.\n\n“We have to retreat for sure, but the way we retreat is the question.” Fang Yuan, after thinking up to this moment, glanced at Bo Dan, before speaking to Shark Demon: “There is little time until the next wave of attacks, with this change, my earlier efforts have gone to waste. I can only restart and try again, but I will not lie, there is little hope of success, I need even more time than before. Most importantly, this wave of attacks will be extremely powerful, in my opinion, we should retreat now.”\n\nThe immortals were not willing to give up now, they had already reached this step.\n\nShark Demon said: “I hope brother Xing Xiang will give it a try.”\n\nThus, Fang Yuan pretended to sit in the air as he shut his eyes.\n\nSoon, the fifth wave of attacks came, the ice needle storm rained down as dozens of snow monsters charged towards the Gu Immortals.\n\n“The wave is much stronger as expected!”\n\n“Let’s go! This is just the start, and it is already so tough.”\n\n“Bo Dan, I don’t know what to say to you.”\n\nBo Dan’s expression was dark, he gritted his teeth, his gaze was cold. He could feel the Gu Immortals looking at him, it hurt him more than the ice rain. The Gu Immortals’ words were like whips lashing on his soul.\n\n“Xing Xiang Zi! Xing Xiang Zi!!” He shouted internally, chanting this name, it was a pity that this was merely a fake name.\n\nAfter enduring for a while, Shark Demon saw that Fang Yuan was not making progress, his evaluation of the gains and losses this time had completely turned over, he could only squeeze out the word: “Retreat!”"
}
