{
  "id": "895-happy-about-being-chased-down",
  "slug": "895-happy-about-being-chased-down",
  "title": "895: Happy About Being Chased Down",
  "order": 894,
  "volume": null,
  "content": "“Misunderstanding, this is a misunderstanding!!” Fang Yuan appeared like he was ‘forced to’.\n\nSeeing an old man like Xing Xiang Zi appearing in front of her suddenly, Song Yi Shi immediately shrieked. Right now, she was relaxing in the hot spring, completely naked, it was naturally her most vulnerable moment.\n\nIf the one that appeared was a female, so be it, but it happened to be a male Gu Immortal.\n\nThere should be prudence between sexes!\n\nSong Yi Shi fell into panic.\n\n“I can explain. All this is a big misunderstanding. Please, you must listen to my explanation.” Fang Yuan waved his hand, speaking without stop.\n\nAt this moment, Song Yi Shi’s panic was already surpassed by an intense anger.\n\n“Perverted thief, die!”\n\nSong Yi Shi hid her body in the hot spring, and pointed a finger at Fang Yuan.\n\nImmortal killer move — Stream Veil!\n\nThere was an increase of water vapor in the air, two streams of water that were like long sleeves of dancing women, or like thin veils worn by beauties to cover their face, coiled around Fang Yuan from both sides.\n\nFang Yuan’s heart shook.\n\nSong Yi Shi was a water path Gu Immortal, this stream veil was an immortal killer move and it was an exceptional method to capture enemies.\n\nIf Fang Yuan was struck by this move, it would be difficult for him to get free.\n\nNot daring to let this stream veil near him, Fang Yuan quickly retreated, starlight shone around him and star snakes moved in the air, facing the stream veil.\n\nImmortal killer move — Star Snake Rope.\n\nStar snakes entangled the stream veil, but stream veil was like water, drowning the star snakes. In just few breaths of time, the star snakes vanished into nothingness.\n\nThe stream veil moved towards Fang Yuan again.\n\n“Star snake rope and stream veil are both capturing methods, I didn’t think the gap between them would be so huge.” Fang Yuan’s heart sank. Fortunately, with this small delay, starlight Immortal Gu in his immortal aperture was completely activated, bright light shot out from the Immortal Gu like a rising sun.\n\nSurrounding the starlight Immortal Gu were countless fire path mortal Gu, like tens of thousands of fireflies.\n\nStar path immortal killer move — Star Fire Escape!\n\nWhoosh.\n\nFang Yuan’s whole body burned with deep blue flames, and he soared to the sky like lightning.\n\n“Where are you going?!” Song Yi Shi yelled in a charming voice, as she used the killer move to obstruct Fang Yuan.\n\nBam!!\n\nA huge explosion erupted at top of underwater volcano.\n\nThe seabed shook, torrents rose. The underwater volcano’s top part was destroyed for the most part, the natural protective structure was broken, causing endless amounts of seawater to flow inside.\n\nSong Yi Shi was very busy for a while dealing with the flying rocks and the flowing seawater.\n\nShe put up a defensive barrier, and quickly wore her clothes, her mind slightly calmed down.\n\nThen without caring about the destruction of the volcano by the seawater, she started flying towards the direction Fang Yuan left in.\n\n“You cannot escape!” Song Yi Shi shouted with clenched teeth.\n\nFang Yuan’s speed, with star fire escape’s help, was extremely fast, but because the water was extremely deep, it took a good while to fly out of the sea surface.\n\nIn his previous life, the <<Biography of Li Xiao Yao>> recorded that Li Xiao Yao fell to the bottom of the cliff and entered the undercurrent which took him to the underwater volcano. The bottom of the volcano was too hot, Li Xiao Yao tried to get away from it by moving to the peak of the volcano where he unexpectedly saw Song Yi Shi who was bathing. Song Yi Shi immediately captured him, but after interrogating him, she was instead very pleased.\n\nShe had not known there was an extremely hidden undercurrent in the underwater volcano. At this moment, the sea was besieged by strong enemies, Li Xiao Yao’s appearance instead gave Song Yi Shi a hope to escape.\n\nSong Yi Shi used this undercurrent to be free from the predicament. While Li Xiao Yao’s life had a great turn from here on, Song Yi Shi took him under her wing and guided him on Gu Master cultivation.\n\nThe treatment Fang Yuan received was completely different from Li Xiao Yao’s.\n\n“Li Xiao Yao was a handsome young boy. Although I am an immortal and also have taken a good appearance, it is one where I am already in my seventies and eighties. Song Yi Shi is young and Song clan is also a colossal force, it would be strange if she did not get angry and chase me down.”\n\nFang Yuan sighed while secretly observing behind him.\n\nWhen he found Song Yi Shi was chasing him, he gave a light smile, before charging out of the sea surface.\n\nGu Immortal Yao Ge Pi was one of Song Yi Shi’s pursuers, and right now, he was lurking around the poetic emotion sea area.\n\nHe looked young, was handsome and charming, and had rank six cultivation. He was a lone cultivator of Eastern Sea.\n\n“Fairy Yi Shi will go bathe in the hot spring of the underwater volcano every once in a while. None of them know this secret, only I am aware of it at present. I will take this chance to have more contact with Fairy Yi Shi. If I can marry her, would I still have to fear not having enough cultivation resources? Hmm? What is going on?!”\n\nYao Ge Pi gazed at the source of the sound and saw Fang Yuan flying out of the sea with a miserable appearance; a giant wave rose up in the calm sea.\n\n“Looking at his appearance, he seems to be a thief. Do I chase him?” Yao Ge Pi hesitated.\n\nRight at this time, Song Yi Shi also flew out of the sea surface and looked at Fang Yuan’s receding figure in the air, shouting in anger: “Perverted thief, don’t run, die!!”\n\n“What, perverted thief?!” Yao Ge Pi felt like he had been struck by a lightning, his eyes protruded out till they almost fell off!\n\n“Pervert, perverted thief?”\n\n“What happened to Fairy Yi Shi? That old bastard is actually a daring lecher!! Damn it, kill him!”\n\nYao Ge Pi roared inwardly, killing intent filling his heart.\n\n“Fairy Yi Shi, don’t worry, I, Yao Ge Pi, am here!” The next moment, Yao Ge Pi shouted loudly, stepping forward.\n\nSong Yi Shi was dazed, her original provoked and aggressive air also stilled.\n\nShe had just attacked with anger and had not thought much when she shouted furiously, but with Yao Ge Pi’s appearance, she could not help but feel panic.\n\nOh heavens, have mercy!\n\nShe was still a young lady, and this was the first time she had experienced a situation like this.\n\nRegarding this matter, she naturally wanted to cover it tightly, it was best if she resolved everything herself, kill Fang Yuan and no one else would know of this matter.\n\nIf this matter were to be spread, how would she face others in future?\n\nHowever, another Gu Immortal appeared now.\n\nShe recognized this person, he was one those hateful pursuers, his surname seemed to be Yao?\n\nSong Yi Shi was not too sure.\n\nYao Ge Pi was even more distressed and anguished the moment he saw Song Yi Shi’s panicked expression. He then observed Song Yi Shi’s flushed face, red like she had just gone through intercourse, the killing intent inside him increased by dozens of times in an instant!\n\nActually, nothing had happened, but the imagination of humans was endless, moreover, Yao Ge Pi was a man and a crazed pursuer, he easily interpreted the expression in an entirely dark manner.\n\nRight now, Yao Ge Pi was thinking: This old pervert that is escaping with all his strength has definitely taken huge advantage of her! He might have used some dirty tricks to drug Fairy Yi Shi. He must have approached her, no, he likely kissed her and touched her. Who knows how much Fairy Yi Shi was encroached upon, how much humiliation she suffered!\n\nWith such thoughts, the fury in Yao Ge Pi’s heart burned so high that it seemed to ignite his whole body, he chased furiously while screaming: “You damned old bastard, old lecher, don’t run! You dare to desecrate our Fairy Yi Shi, I am going to skin you alive! I will make you regret everything you did to Fairy Yi Shi!!”\n\nWhen Song Yi Shi heard this furious scream, her whole body shook and she almost fell down from the air.\n\nDon’t scream so loudly, are you trying to let the whole world know? Isn’t it best if we quietly, quickly and secretly kill this damned geezer?\n\nUnfortunately, the furious Yao Ge Pi could not hear Song Yi Shi’s thoughts.\n\nAnd this was the first time Song Yi Shi had encountered such a situation, so she lost her composure, she wanted to transmit her voice to say this to Yao Ge Pi, but she was too young and could not speak up no matter what.\n\nHow embarrassing was it if she said it outright!\n\nAmong these three, the happiest was instead Fang Yuan.\n\nFang Yuan had already calculated Song Yi Shi’s reaction. Yao Ge Pi’s appearance, however, was an unexpected surprise.\n\n‘Good, that’s good, scream loudly, yes, a bit louder.’ Fang Yuan inwardly cheered Yao Ge Pi.\n\nThe two Gu Immortals chasing absolutely would not be imagining the strange thoughts in Fang Yuan’s mind at this moment.\n\nFang Yuan wanted to blow the situation up into a huge matter.\n\nSong Yi Shi was a Gu Immortal of a super force, Song clan, she was the apple of Song Qi Yuan’s eye, with many pursuers. After this matter blows up, Fang Yuan would have an external pressure to join Zombie Alliance.\n\nHowever, this conflict was not from swindling money, murdering someone’s parents, or a life and death battle.\n\nAt most, Fang Yuan had only taken a glance unintentionally.\n\nSong Yi Shi was a young girl with very few experiences, her thoughts were still conservative, naturally, she would feel wronged and furious at having someone see her body for the first time.\n\nThis was the natural mentality of young people.\n\nAs they got older and more experienced, no matter who they were, they would gain at least some knowledge on sexual life.\n\nSo what if he took a glance? Didn’t some women wish others would just keep on looking at them? From a certain perspective, did this not prove one’s charm?\n\nTwo to three hundred years later, Li Xiao Yao also peeked at but nothing happened to him, instead he was protected and hidden.\n\nOne big reason was that Song Yi Shi’s mentality had already changed.\n\nLater, Li Xiao Yao would have another fortuitous encounter and become a sword path Gu Immortal, and finally, he and Song Yi Shi would become an immortal couple.\n\nWasn’t Song Yi Shi older than Li Xiao Yao by two to three hundred years, she could be said to be a cradle-robber.\n\n“Of course, there is another reason. Two to three hundred years later, Song Qi Yuan’s lifespan had been used up and he died. The rank eight Gu Immortal’s fall created an enormous change in Eastern Sea’s structure. Song clan began to weaken and the enormous wealth Song Yi Shi had was coveted by others. Not only was there pressure from external sources, there was internal strife in the clan as well. Li Xiao Yao, who was taught by Song Yi Shi and accompanied her throughout his mortal Gu Master stage and shared her sufferings, became the most reassuring individual to Song Yi Shi. Later, Li Xiao Yao inherited Sword Immortal Drunken Green Bull’s inheritance, and developed methods bringing in new advancements, and became a powerful sword path Gu Immortal, this caused Song Yi Shi to fall for him. The two became an immortal couple, moving around without a set destination, secretively and freely. In the five regions chaotic war, they appeared and worked together to resist rank eight Gu Immortals, becoming a great pillar in blocking Central Continent’s offensive.”\n\nFang Yuan fled while thinking leisurely about all sorts of things."
}
