{
  "id": "912-beastman",
  "slug": "912-beastman",
  "title": "912: Beastman",
  "order": 911,
  "volume": null,
  "content": "Chapter 912: Beastman\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nFang Yuan landed after flying far away.\n\nHe took out a large batch of rockmen from his immortal aperture.\n\nBe it in Hu Immortal blessed land or Star Form blessed land, he raised batches of rockmen.\n\nFang Yuan took half of them and brought them along, right now, he let them out to be used as helpers.\n\n“We greet lord immortal.” The rockmen saw Fang Yuan and paid respects.\n\nFang Yuan responded with a grunt, his expression was cold and he appeared high and mighty, above the masses.\n\nHe gave these rockmen instructions to collect resources before leaving, concealing his figure and returning to the dream realm.\n\nThese rockmen were elites, there were many Gu worms on their bodies.\n\nThese were all specially arranged by Fang Yuan.\n\nThese rockmen were all armed by Fang Yuan, their battle strength were greatly raised, because they moved in groups of ten, even if they encountered groups from other sects, Fang Yuan was not worried that the rockmen would lose.\n\nOr rather, even if the rockmen lost, Fang Yuan would not feel loss.\n\nThis was only a facade.\n\nThe manifested dream realm was like a small hill’s size.\n\nFang Yuan concealed his figure and carefully went to the back, entering the dream realm.\n\nLast time, Fang Yuan was inside the eighth star hall of Starry Sky grotto-heaven, he was at the border of Star Constellation Immortal Venerable’s dream realm and almost died. After detonating his bat wings, he managed to struggle his way out.\n\nThis time, he went in purposely, because he had the killer move unravel dream, his power was much higher, times were different now.\n\nHis vision changed.\n\nFang Yuan entered Star Constellation Immortal Venerable’s dream realm!\n\nIt was night.\n\nFire was burning, rising to the sky.\n\nCountless brawny beastmen were surrounding a huge fire, dancing around it.\n\nGrowl growl growl…\n\nRoar roar roar…\n\nAmong these beastmen, some had faces of tigers and human bodies, they opened their mouths and growled angrily. Some had eagle beaks, they shrieked loudly. Some had a leopard’s tail growing from their backs, they danced around and moved alongside the lingering shadows.\n\n“This is… the beastman race that got wiped out from existence during the Olden Antiquity Era?” Fang Yuan came back to awareness, he understood the origins of these beastmen.\n\nBeastmen were a type of variant human.\n\nDuring the Remote Antiquity Era, as well as the Immemorial Antiquity Era, they were one of the strongest variant human races in the world.\n\nBeastmen had incredible battle strength, they worshipped fierce beasts, and adopted their ferocity and ruthlessness.\n\nEspecially when they could attract wild transformation path Gu worms to live in them, allowing them to transform into a half-man half-beast state, they would gain a part of the fierce beasts’ abilities and strength.\n\nAs time passed, humans began to rise up. During the Remote Antiquity Era, Primordial Origin Immortal Venerable and Star Constellation Immortal Venerable appeared, leading humans to resist the rule of variant humans, establishing the authority of humans. By the Olden Antiquity Era, three human Demon Venerables appeared, creating wars and exterminating the beastmen race, stabilizing the status of humans as the rulers.\n\n“Star Constellation Immortal Venerable was a rank nine Gu Immortal from the Remote Antiquity Era, at that time, humans were fighting with various variant humans, and were fighting to control the world. This is indeed Star Constellation Immortal Venerable’s dream realm!”\n\nThinking of this, Fang Yuan was slightly excited.\n\nHe looked around, and found that he was a human boy in this dream.\n\nHe was tied up by a rope, the other end of the rope was tightly tied to a tree trunk.\n\nThere were over a dozen humans who were tied up like Fang Yuan, they were all young children.\n\n“Oh no! Beastmen are bloodthirsty by nature, they were also known as the man-eating race. History states that the favorite food of beastmen are the flesh and blood of human children. Beastmen tribes all treat surrounding humans as food, they would go out to hunt occasionally. When they succeed in their hunts, they would hold a huge celebration by a bonfire.”\n\nFang Yuan sensed the dangerous situation, he struggled intensely, but the rope was getting tighter.\n\nHis body had bloodstains because of the friction with the ropes, intense pain was assaulting his body.\n\n“It is no use, the more you struggle, the more painful it gets.”\n\n“We are doomed, we are dead meat!”\n\n“Wuwuwu… I don’t want to be eaten.”\n\nThe surrounding human children saw that Fang Yuan was struggling, some advised him indifferently, while others cried in despair.\n\nJust as the bonfire celebration reached its climax, the beastman leader shouted: “Come, bring up our most delectable food!”\n\nGrowl growl growl!\n\nThe beastmen raised their heads, shouting.\n\nAn elephantman who was six meters tall stood up from his sitting position.\n\nHe stretched out his long and powerful trunk as he pulled up the entire tree that held the ropes that tied the children.\n\nThe tree trunk was raised high in the air.\n\nThe children who were tied up resembled tiny pearls as they screamed in fear, hanging in the air.\n\nThe beastmen shouted again, the elephantman who had shown off his might laughed loudly, his trunk loosened and the tree trunk was slammed onto the ground.\n\nThe children could not free themselves, they fell as well. Some unlucky children were crushed to death by the tree.\n\nAn intense smell of blood spread out.\n\nSome beastmen could not control their bloodthirsty desire, they jumped in and grabbed the children’s corpses, putting them into their mouths.\n\n“Delicious!”\n\n“Human children taste tender and delicious, hahaha.”\n\nAs they spoke, the beastmen showed a sense of wildness and ruthlessness.\n\nThe blazing bonfire crackled, the surrounding beastmen stared excitedly with red, wide open eyes, towards these lucky children who survived.\n\nSome were growling, some had uneven fangs, some stretched out their bright red tongues, they licked their lips as they drooled, the amber light of the fire was reflecting in their eyes.\n\nThe children screamed out in fright, some had fainted on the spot.\n\nBut Fang Yuan found that one girl was expressionless. Even though her body was shivering, and her expression was pale as paper, she bit her lips, she did not make a sound.\n\n“Is it possible that she…” Fang Yuan’s heart jumped, he had a flash of inspiration.\n\nBefore this inspiration was processed, the beastman leader walked towards Fang Yuan and the others with an intensely ferocious aura, he looked down arrogantly at these weak children.\n\nAs the light flickered, lots of children watched with fearful gazes, the beastman leader had a black face and sharp fangs, he spoke slowly: “According to the traditions of our tribe, those that can untie the wind knot grass are people blessed by heaven, they can be spared from death. Those who fail to untie it, hehehe, they can be honored to become the food of us noble beastmen!”\n\nThe moment he said that, the beastman leader waved his tail.\n\nFrom the flickering light, a bright flash occurred.\n\nThe ropes were cut, the human children obtained temporary freedom in movement.\n\nWind knot grass?\n\nSeeing the pile of dried grass that the beastmen brought over, Fang Yuan was curious.\n\nThe wind knot grass was like a lantern, a round ball-shaped grass lantern, it was very rare to see in modern times.\n\nThere was no wind knot grass in the five regions, this was a type of grass only found in green heaven of the immemorial nine heavens.\n\nRen Zu’s ten children destroyed the immemorial nine heavens, causing fragments of immemorial green heaven to fall into the five regions.\n\nDuring Star Constellation Immortal Venerable’s era, many fragment worlds of the immemorial nine heavens fell into different areas of the five regions.\n\nThe beastmen worshipped the heavenly deities, their tribal belief was that whoever could untie the wind knot grass was blessed by the heavens, they were precious beings that could not be harmed.\n\n“That means, as long as I can untie the wind knot grass, I can be spared from death?” Fang Yuan’s thoughts moved rapidly.\n\nHe had turned into a child after entering this dream realm, he was not even thirteen years old yet, his aperture was not awakened yet, he had no power. To free himself from this predicament, he could only follow the beastman rules and untie wind knot grass alone.\n\nEven though he knew it was a dream realm, it was not favorable to die inside the dream.\n\nThis meant he would be consumed by the dream realm.\n\nEach time he got consumed, even though he would not die, his soul would suffer a huge injury.\n\nIf his soul got injured too often, it would get weak, when he reached his limits, his soul would break down and dissipate, even if his body was still around, he would die.\n\nThis was the danger of exploring dream realms!\n\nSoon, each child received their wind knot grass.\n\nKnowing that this was their only chance at survival, the children opened their eyes wide and used every second they had to try and untie the wind knot grass.\n\nThe surrounding beastmen were laughing coldly or grinding their teeth, some were licking their lips or polishing their claws, they surrounded Fang Yuan’s group and watched sinisterly.\n\nThe human children were in the center, surrounded by countless savage beastmen.\n\nUsing the light of the bonfire, the children gathered their concentration and placed their efforts on the grass lanterns.\n\nFang Yuan observed carefully.\n\nThis type of grass lantern was made from all sorts of roots, leaves, and stems, they were intertwined together and formed into a mysterious ball.\n\n“Only in immemorial green heaven would there be winds blowing all year around, at strange directions and angles. Countless plants would be uprooted or shaved until they were bare, these twigs would intertwine in the wind and slowly form into this ball shaped grass lantern.”\n\nBecause time was limited, the surrounding children were trying to untie their wind knot grass.\n\nOnly Fang Yuan did not start immediately, this was the first time he was seeing the wind knot grass, he was assessing it.\n\nHis unique demeanor attracted the attention of the beastmen, he even attracted the attention of Feng Jin Huang as well.\n\nFeng Jin Huang was also inside the dream realm, similar to Fang Yuan, she was also a child.\n\nFang Yuan looked very calm and radiated with confidence, his body was covered in dirt and dust, his gender could not be discerned, Feng Jin Huang had a misunderstanding: “What’s going on with this child? Is she Star Constellation Immortal Venerable?”\n\nRoar!\n\nRight at this moment, a tiger headed beastman roared loudly with excitement.\n\nHe grabbed a human boy rapidly and threw him into his mouth.\n\nCrack, crack…\n\nHe opened his mouth and chewed, eating half of the boy in an instant.\n\n“What are you looking at! He ruined a wind knot grass, he had already failed. It is only natural for me to eat him!” Looking at the surrounding unfriendly gazes, the tiger headed beastman growled, there was the blood and flesh of the boy stuck in the middle of his teeth.\n\nWith this stimulation, the surrounding beastmen were stirred up, their eyes shined with ruthlessness as they looked at the remaining children.\n\n“Daddy, daddy, where are you? Quickly come and save me!” A girl broke down, she held the wind knot grass as she cried loudly.\n\n“Damn it, why is my wind knot grass so hard to untie?”\n\n“No, I must succeed. I can do it! I have played with this wind knot grass a lot in the past.”\n\nThe surrounding beastmen did not want the children to succeed, they got closer and closer.\n\nThey had ill intentions, they purposely growled and threatened, or breathed roughly to interrupt the children.\n\n“Scoundrel, get away from me, you stink!” Feng Jin Huang flew into a rage, she shouted at a crocodile tail beastman.\n\nThe crocodile tailed beastman growled angrily, it stared at Feng Jin Huang with its bloodshot eyes, it did not expect this food to be so arrogant.\n\nFeng Jin Huang had no fear: “What are you growling for, so annoying, you bastard!”\n\nBam.\n\nThe crocodile tailed beastman erupted, its tail which was tough as iron swept and directly destroyed Feng Jin Huang’s skull!"
}
