{
  "id": "921-big-fish-eat-small-fish",
  "slug": "921-big-fish-eat-small-fish",
  "title": "921: Big Fish Eat Small Fish",
  "order": 920,
  "volume": null,
  "content": "The one finger flow shark shot forward.\n\nBlazing Heaven Demoness cultivated fire path, not strength path, she knew it would be hard to resist it head on.\n\nHowever, she had extremely rich experience, and the sacrifice of the small fire bird had huge value, Fang Yuan and the rest had been able to get some information from it, Blazing Heaven Demoness naturally was not an exception.\n\nFire path killer move — Five Fingers Blazing Chains!\n\nAt that instant, Blazing Heaven Demoness had already made the most sensible decision.\n\nShe quickly retreated, while spreading open her right hand, her five fingers turned into five thin flames, they were like whips or chains as they moved to tie up the one finger flow shark.\n\nThe five fire chains were just about to coil around the one finger flow shark, when the previous scene occurred.\n\nThe time in the area around the one finger flow shark suddenly slowed down to an extreme.\n\nHowever, as a time path desolate beast, this had lesser restriction on the one finger flow shark with its adapted traits and huge numbers of time path dao marks.\n\nThe five fire chains coiled around, but one finger flow shark swayed nimbly, moving through the tiny gaps in an inconceivable way before successfully getting past them.\n\nIt then charged towards Blazing Heaven Demoness, directly piercing through her forehead.\n\nThe exquisite shark was like a silver arrow as it pierced out of the back of Blazing Heaven Demoness’ head!\n\n“Success?” Su Bai Man was shocked as well as happy.\n\nShark Demon’s eyes shined with a ferocious and restless light.\n\nAn immortal zombie’s body did not have fatal points like normal Gu Immortals, but the head was one of them.\n\nThe thought processes of immortal zombies was slow, so they had to rely on wisdom path Gu worms to create thoughts and help them in their thinking.\n\nBlazing Heaven Demoness’ head was pierced, although not fatal, it was a serious injury.\n\n‘If the four of us can take this chance to attack…’ The moment this thought appeared in Shark Demon’s mind, the one finger flow shark changed its direction, shooting backwards as it pierced through Blazing Heaven Demoness’ chest.\n\nA dark fire burned and in the blink of an eye, the holes in Blazing Heaven Demoness’ head and chest had been restored to their former states.\n\nEven Fang Yuan was left speechless at this sight: “Such a formidable killer move, it can actually make the recovery so fast!”\n\nBlazing Heaven Demoness covered her chest as she stared fixedly at the one finger flow shark, in spite of having been heavily injured, she was smiling: “Hehehe, interesting! This has three time path Immortal Gu, one can slow down time, one can speed up time and the last can change the perception of time.”\n\nAlthough she did not know what time path Immortal Gu they were and what were the limits of their power, Blazing Heaven Demoness was able to make some rough conjectures.\n\nWhen the one finger flow shark collided with the small fire bird and dodged the five fire chains, it had used the first time path Immortal Gu to slow down time.\n\nAs for accelerating time, it used it when it poked the fire bird.\n\nThe fire bird could not be maintained for long, and a part of it had reached its limits after the one finger flow shark had hit it. The explosion of this part subsequently caused the explosions of the other parts, finally destroying the stable structure of the fire bird, causing the fire bird to explode, which almost dried up the surrounding parts of the sea area.\n\nFinally, when the one finger flow shark pierced through Blazing Heaven Demoness’ forehead and chest, it used the last time path Immortal Gu to influence Blazing Heaven Demoness’ perception of time, causing her to not be able to dodge and take the attack directly.\n\nShark Demon’s frown not only became deeper, he also felt the situation had turned bad.\n\nThe one finger flow shark indeed clearly had the auras of three Immortal Gu.\n\nIn just a few moves, Blazing Heaven Demoness had already probed the details of the one finger flow shark.\n\nThis was a clear display of this rank eight Gu Immortal’s extremely formidable proficiency in fighting.\n\nAt the same time, it also showed the superiority of immortal killer moves to Immortal Gu.\n\nGu worms had one ability, others could often find the details of the Immortal Gu after it was used just once.\n\nHowever, immortal killer moves were different. They were a combination of countless Gu worms, not only did this conceal the core Immortal Gu, enemies would also find it harder to counter the effect.\n\nJust like Shark Demon expected, as the fight continued, Blazing Heaven Demoness changed her battle tactics.\n\nShe split into five or six clones, each was lifelike, the one finger flow shark was tired out rushing this way and that, its offensive was seemingly impressive but it was actually being played by these clones to move around in circles.\n\n“Wild beast are wild beasts in the end, they don’t have enough wisdom.”\n\n“If it had an investigative Immortal Gu, maybe it could see through these clones, a pity….”\n\n“It looks like the battle situation is set, Blazing Heaven Demoness has already obtained the advantage.”\n\nFang Yuan and Tai Bai Yun Sheng secretly conversed, analyzing the battle situation.\n\nIt could be said that at this stage, the battle had already lost any suspense.\n\nRegarding the one finger flow shark, its real chance had been during the initial stages. If it could have used this opportunity when Blazing Heaven Demoness was still unaware of its trump cards, it perhaps could have killed her.\n\nBut now that Blazing Heaven Demoness had probed out its cards, she had changed her tactics and immediately took over the battle situation.\n\nUnless there was an outside interference, this battle would have only one possible outcome.\n\n‘The only outside forces at present are Shark Demon and Su Bai Man. But do they truly have the courage to go against a rank eight expert?’ Fang Yuan glanced at the immortal zombie couple and inwardly shook his head as he saw their hesitant looks.\n\nThe true chance had been the instant Blazing Heaven Demoness’ head was pierced.\n\nBut Shark Demon already lost this chance.\n\nAlthough his name included the word ‘demon’, he lacked the mentality of taking risk in spite of danger. It could be because he had been part of Zombie Alliance for too long and lost the enthusiasm to fight by himself. It could also be that he had misgivings about dragging down Su Bai Man.\n\nEven Shark Demon and Su Bai Man, as the people involved, were like this. Fang Yuan and Tai Bai Yun Sheng, who were just external aid, would be even more unlikely to take this risk.\n\nAfter secretly communicating for a while, Fang Yuan and Tai Bai Yun Sheng made the decision to act according to the circumstances and look to retreat when there was a chance.\n\n“Sirs, please make your moves! We are unable to distinguish the clones of Blazing Heaven Demoness. Sirs, if you have a method, please break this deception for the one finger flow shark and point out the location of the true body of Blazing Heaven Demoness. This will make the situation turn for the better.” At this moment, Su Bai Man suddenly transmitted her voice, requesting earnestly.\n\nAt the same time, Shark Demon also added: “If you can succeed, we will reward you heavily, you won’t regret it!”\n\nWithout any consideration, Fang Yuan refused with a bitter smile: “Lady Su Bai Man overestimates us, you two have been rank seven Gu Immortals for many years with plenty of methods and deep foundation, we are unable to match you. Even you two don’t have a way to solve this, how can the two of us be of any help?”\n\nTai Bai Yun Sheng, similarly, shook his head: “I only specialize in healing, this matter regarding investigation is beyond my ability.”\n\nSu Bai Man did not say anything more while Shark Demon gave a gloomy look at Fang Yuan and Tai Bai Yun Sheng, his expression clearly not pleased.\n\nFang Yuan snorted inwardly, feeling disdain towards Shark Demon and Su Bai Man.\n\nHonestly speaking, it was not that Blazing Heaven Demoness’ method could not be resolved.\n\nBut Shark Demon and Su Bai Man did not make a move.\n\nIt was because the other party was a rank eight great expert, once they moved to help the one finger flow shark, it definitely meant they would attract Blazing Heaven Demoness’ fury and her counterattack.\n\nShark Demon and Su Bai Man feared Blazing Heaven Demoness and did not want to make a move, wanting to preserve some leeway, thus they wanted to make Fang Yuan and Tai Bai Yun Sheng cannon fodder.\n\nHow could Fang Yuan be stupid enough to be used by others like this?\n\nThus, his reply had deep intentions.\n\nBoth sides were astute, Shark Demon and Su Bai Man realized Fang Yuan had seen through their plot, so they did not attempt to persuade any further.\n\n“Now it seems the truly terrifying one is still Blazing Heaven Demoness!” Fang Yuan gazed at the distant battlefield, not concealing his fearful expression.\n\nIt was rumored that Blazing Heaven Demoness had a great killer move called blazing heaven.\n\nIn the past, she had fought with the rank eight Heavenly Lord Bai Zu in Northern Plains over possession of a certain fragment world of the immemorial nine heavens, but in the end she failed, despite being on the verge of success.\n\nBlazing Heaven Demoness was so furious, she used the killer move blazing heaven to directly burn down the whole fragment world, annihilating countless living beings.\n\nIf I can’t have it, you can also stop dreaming about it!\n\nHeavenly Lord Bai Zu’s hard work and plans all turned to dust at the last moment.\n\nNorthern Plains Zombie Alliance belonged to the righteous path, Blazing Heaven Demoness, however, blatantly had taken a demonic path action. Thus, after burning down the fragment world, she incited public outrage.\n\nBlazing Heaven Demoness withstood the pressure without any fear, even proclaiming that if anyone continued to make a fuss, she would burn down that person’s blessed land.\n\nSince she could even burn down a fragment world of the immemorial nine heavens, burning down a blessed land was clearly a simple matter.\n\nThe righteous path choked on their words, as they unexpectedly discovered they could do nothing to this brazen Blazing Heaven Demoness!\n\nAt rank eight, one could be an overlord. If they truly shed off all pretenses and started sneak attacking and harassing, any force would feel an incomparable headache.\n\nHelpless.\n\nEven if the other party was an immortal zombie, she was a rank eight great expert after all. Although her battle strength could not match a normal rank eight, it could not be looked down upon and was not someone they could force.\n\nIf they went beyond the limit, and Blazing Heaven Demoness decided to attack, these righteous path forces with many assets to take care of would be the ones to suffer.\n\nThose with a bottom line are afraid of those with no bottom line, those who follow the rules are afraid of those who don’t.\n\nAfter this matter, Blazing Heaven Demoness’ name spread throughout Northern Plains, Northern Plains Zombie Alliance was able to hold their heads high and no one could bully them. It was only after Blazing Heaven Demoness left Northern Plains to look for fortuitous encounters in Eastern Sea that Northern Plains Zombie Alliance fell back into a predicament.\n\nIt could be said that Blazing Heaven Demoness had single-handedly brought Northern Plains Zombie Alliance to power and glory.\n\nNow, Blazing Heaven Demoness was fighting against the one finger flow shark without even using her signature killer moves. She clearly had a lot of spare strength left.\n\nFang Yuan even had a slight suspicion that Blazing Heaven Demoness had intentionally used the clone technique to try to lure Shark Demon and the rest to attack, thus finding another excuse to make trouble.\n\nAlthough Shark Demon was not duped, Blazing Heaven Demoness’ move had created a rift between Fang Yuan and Shark Demon.\n\nThe one finger flow shark, an immemorial desolate beast with three time path Immortal Gu, Blazing Heaven Demoness was not only dealing with it easily, but she had successfully plotted against Shark Demon, Fang Yuan and the rest who were observing the battle.\n\nIt was clear that Blazing Heaven Demoness had outstanding battle strength along with skill in strategy.\n\nThis type of enemy was extremely hard to deal with.\n\nTo put it in other words, Gu Immortals who could slowly climb up from rank one to rank eight were certain to not be idiots, each of them were true experts rich in both wisdom and battle strength.\n\nAs the battle progressed, Shark Demon and Su Bai Man’s expressions became even more gloomy.\n\nThey had already secretly sent requests for reinforcements to Zombie Alliance’s headquarters at the start of the battle.\n\nThe battle had lasted for so long that those who should have come would have already arrived, but no reinforcements had arrived.\n\nBlazing Heaven Demoness had not arrived rashly, she had already bribed those in charge and made sufficient preparations, which was why Shark Demon and Su Bai Man’s requests for reinforcements were ineffective.\n\nShark Demon even guessed that Blazing Heaven Demoness had already reached an agreement of sharing profits with the highest ranking members of Zombie Alliance.\n\nIn an instant, Shark Demon and Su Bai Man’s hearts sank to rock bottom, their intent to battle kept lowering and the anger in them gradually dissipated, leaving behind extreme bleakness.\n\nBig fish eat small fish, small fish eat shrimps, this was the normal course of behavior in this world of Gu.\n\nThis couple, who had been big fish since the beginning, now became small fish in front of Blazing Heaven Demoness.\n\nRank eight!\n\nHow could they match her?\n\nLet alone when Blazing Heaven Demoness not only had such strength, she also had matching intelligence!\n\nShark Demon and Su Bai Man simply did not have any hope no matter how hard they struggled.\n\nSigh…\n\nShark Demon heaved a long sigh before he suddenly lowered his head: “Enough, Lady Blazing Heaven Demoness, please stop. We are not capable enough, in consideration of Zombie Alliance’s situation, it would be better if you lead us to take down Yu Lu blessed land.”\n\n“Hehehe, Shark Demon, you know when to advance or retreat, very good.” Blazing Heaven Demoness’ laughter came from above the battlefield.\n\nHer laughter stopped, and the fake bodies in the battlefield burned until there was nothing remaining.\n\nWithout a target to attack, the one finger flow shark stayed dazedly in place, seemingly at a loss on what to do.\n\nShark Demon heaved another sigh, as he pursed his lips and let out hooting sounds.\n\nThe one finger flow shark was pacified, it lightly swung its tail as it dived into the sea again and soon disappeared.\n\nClearly, it had gone back to the river of time.\n\nShark Demon’s method gave a shock to outsiders like Fang Yuan.\n\nShark Demon’s influence over the one finger flow shark was already quite remarkable. Given some time, he might truly be able to control this immemorial desolate beast.\n\nAt that time, the three time path Immortal Gu on the one finger flow shark would naturally fall into Shark Demon’s hands.\n\nBlazing Heaven Demoness revealed her true body, she gave a deep look at Shark Demon before turning her gaze towards Fang Yuan.\n\n“You are Xing Xiang Zi?”\n\n“I am.”\n\nBlazing Heaven Demoness announced with a forceful tone that allowed no refusal: “From now onwards, I have enlisted you. In the following invasion of Yu Lu blessed land, you must use your full capabilities, I won’t allow any slacking!”"
}
