{
  "id": "922-conclusion-of-the-hundred-days-battle",
  "slug": "922-conclusion-of-the-hundred-days-battle",
  "title": "922: Conclusion of the Hundred Days Battle",
  "order": 921,
  "volume": null,
  "content": "Chapter 922: Conclusion of the Hundred Days Battle\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nHearing Blazing Heaven Demoness command him so overbearingly, Fang Yuan was not angry at all.\n\nOn the contrary, he was somewhat pleased.\n\nShark Demon and Su Bai Man, this couple had put in a lot of effort to attack Yu Lu blessed land. In the end, right before they obtained the fruits of their labor, Blazing Heaven Demoness forcefully took them for herself, they were really pitiful.\n\nShark Demon and Su Bai Man had put in so much, almost all of their life savings had been invested into it.\n\nAfter getting robbed by Blazing Heaven Demoness, they were heavily crippled, they lost a great deal.\n\nIn Fang Yuan’s previous life, Shark Demon and Su Bai Man died while shark sea was invaded by others, was this part of the cause?\n\nBut Fang Yuan did not feel distaste for Blazing Heaven Demoness’ actions, he also did not feel pity towards the predicament of Shark Demon and Su Bai Man.\n\nIf he had Blazing Heaven Demoness’ cultivation level, he might have been more overbearing in his actions.\n\nBig fish eat small fish, this was the rule of the cultivation world, it was bloodthirsty and cruel.\n\nBut any person who was older and had more experience would understand — this was the norm, it extended to all parts of nature.\n\nEven before Fang Yuan transmigrated, the human society on Earth was the same.\n\nWhen benefits were involved, friends would betray each other, brothers would become enemies, this was all too common.\n\nThe only difference was, they used excuses to make their actions seem grand and righteous. The truth was, there were people who, on the surface, were virtuous, but in the dark, they were dirty and despicable.\n\nBut this was not wrong.\n\nTo survive and reproduce was the nature of all living beings.\n\nBut Blazing Heaven Demoness’ interference created a huge impact that would influence Fang Yuan’s plans.\n\n“Blazing Heaven Demoness has high cultivation level, she is also astute and calculative, more difficult to deal with than Shark Demon and Su Bai Man by a hundredfold. But she has quite a lot of wealth, maybe she can subsidize me in refining star thought Immortal Gu? There is also another advantage: Getting close to her would give me a greater chance of returning to Northern Plains Zombie Alliance and entering Earth Trench, in order to get that treasure.”\n\nIn a breath of time, Fang Yuan had already thought matters through.\n\nThe moment Blazing Heaven Demoness finished her words, Fang Yuan cupped his fists, smiling bitterly: “I would not dare to defy Lady Blazing Heaven Demoness’ orders. But I have my difficulties. I had just mentioned this to Lord Shark Demon earlier, in order to unravel the final battlefield killer move, I will need to refine a rank six wisdom path Immortal Gu first.”\n\nShark Demon snorted coldly.\n\nFang Yuan had changed sides rather too quickly.\n\nSu Bai Man thought to herself: This Xing Xiang Zi seemed to be a gentleman ordinarily, but to think that he was without a backbone, he could fawn and bend over to others to curry favor, he had no integrity at all!\n\nFang Yuan did not care about their thoughts. They were already out of this game. Meanwhile, Fang Yuan, who joined partway, managed to stay.\n\nSeeing Fang Yuan’s straightforward gaze, Blazing Heaven Demoness rubbed her chin, she smiled with deep meaning: “You want to refine Immortal Gu… hehehe, this is easy, I will fund you!”\n\nNorthern Plains, Luo Po valley.\n\nAnother earth-shaking intense battle had just reached its end.\n\nAs the battlefield, Luo Po valley was in bad shape, crushed rocks were everywhere, it was as if this was the aftermath of both an earthquake and a hurricane.\n\nThe Gu Immortals from Central Continent had various injuries, they were focusing their attentions on Feng Jiu Ge right now.\n\nAdmiration, trepidation, confusion, heaviness, fear, complexity, they had a number of different emotions.\n\n“Feng Jiu Ge won again!”\n\n“His opponent is Qin Bai Sheng, but even with his strength, he could not resist Feng Jiu Ge’s powerful attacks.”\n\n“He has already won seven battles in a row, Qin Bai Sheng is completely at a disadvantage against Feng Jiu Ge.”\n\n“The hundred days battle, only after a hundred days did we see its results.”\n\n“Honestly speaking, Qin Bai Sheng is immensely strong, but he actually faced off against an even stronger opponent, Feng Jiu Ge!”\n\nLooking at the time, Central Continent’s gang had reached Luo Po valley and attacked it for over three months, met with the stubborn resistance of Shadow Sect’s Qin Bai Sheng and others.\n\nHundred days battle!\n\nThis was a true hundred days battle.\n\nUnder normal circumstances, Gu Immortals would not fight for such a long time.\n\nIn terms of scale, there were more than ten Gu Immortals from Central Continent and Northern Plains involved, they were all shining experts. One could say, for the last thousand years in the five regions, there had not been a battle of such scale.\n\nIf this was announced, the world would be shaken, commotions would arise, the attentions of innumerable observers would gather on them.\n\nBut it was a pity, be it the Central Continent Gu Immortals who were investigating secretly, or the hidden Shadow Sect which sought to remain in the dark, they did not want this battle to be exposed.\n\nThus, this battle that should have shaken the whole of the five regions remained a secret from start to finish.\n\nRegarding this, the two sides had a sort of tacit understanding.\n\nEver since the hundred days battle started, the crucial members had always been Feng Jiu Ge and Qin Bai Sheng.\n\nInitially, they were equally matched, it was a stalemate. Qin Bai Sheng, who had the territorial advantage and the battlefield killer move hundred million slaughterfield, showed a slight edge.\n\nBut after that, Feng Jiu Ge got stronger as he fought, he displayed his immense talent and ability.\n\nThe two sides gradually became even, then Feng Jiu Ge expanded his advantage little by little.\n\nEventually, in the last few days, Feng Jiu Ge’s battle strength had risen after a long period of intense fighting, and finally defeated Qin Bai Sheng.\n\nOne or two wins was nothing. But winning seven fights consecutively, it proved that Feng Jiu Ge firmly had obtained the advantage.\n\nThe Shadow Sect members slowly retreated to the deepest part of Luo Po valley.\n\n“A desperate foe should not be pursued.” Feng Jiu Ge stood proudly at the front, seeing that their enemies had hidden into the valley, he spoke calmly.\n\nHis expression was pale, he had over a dozen injuries on him, blood was dripping from the corners of his mouth and his eyebrows.\n\nHis originally brimming Gu Immortal aura had weakened to an all time low.\n\nBut all these could not obscure the brilliance in his eyes.\n\nEvery time he fought Qin Bai Sheng, it was a difficult and dangerous fight. But it was because of these tough fights that Feng Jiu Ge could be polished, like a rock polishing a jade and turning it brighter.\n\nEver since Feng Jiu Ge joined Spirit Affinity House, he rarely had the chance to engage in such intense fights.\n\nSpirit Affinity House was one of the ten great ancient sects of Central Continent, Feng Jiu Ge had a high status and reputation, nobody wanted to find trouble with him.\n\nThis battle that went on for a hundred days would make other Gu Immortals feel pain and anguish, but Feng Jiu Ge felt a nostalgic euphoria.\n\nThis made him think about the splendid times when he was still in the demonic path.\n\nBut, there was a slight regret in his heart.\n\n“Demonic path… using all of my strength to fight… it is a pity, I can no longer return to such an exciting time.”\n\nRight now, Feng Jiu Ge had a family, he could not take risks easily. Furthermore, these Gu Immortals behind him were from the other nine sects, their intentions were hard to decipher. If Feng Jiu Ge really got heavily injured after fighting, who knew what actions they would take.\n\nFeng Jiu Ge remembered what his wife, Bai Qing, had instructed him.\n\nAfter all, back then, Feng Jiu Ge had challenged all ten sects and made them lose their faces. After joining Spirit Affinity House, he had been suppressing the other nine sects without giving them any chance to overturn the situation.\n\nWhenever Feng Jiu Ge spoke, the other immortals had to listen.\n\nAfter the hundred days battle, Feng Jiu Ge’s reputation was already deeply ingrained into everyone’s hearts.\n\nCough cough cough…\n\nAfter Qin Bai Sheng retreated into the valley, he started to cough uncontrollably.\n\nHis expression was pale as paper, each time he coughed, there was blood.\n\n“Your injuries are getting more severe!” Fairy Jiang Yu, who was holding him, said in worry, she was frowning tightly.\n\n“Feng Jiu Ge is too despicable!” He Lang Zi, who had lost an arm, growled angrily: “Even though he is fighting you alone on the surface, he is actually getting his people to act like they are charging ahead, threatening our defenses and forcing you to be distracted. If not for that, why would you lose consecutively?”\n\nQin Bai Sheng said grimly: “Say no more. Winner takes all, a loss is a loss, there is no need for excuses.”\n\n“This Feng Jiu Ge truly has immense talent, using his own understanding, he created his personal sound path killer move and got to this stage. Even as an enemy, I am truly in admiration. Using his own advantages to scheme, plot, and gather superiority, that is the way of fighting, if he did not use these methods, I would have looked down on him.”\n\nSaying this, Qin Bai Sheng coughed again, spitting out a huge pool of warm blood.\n\nHe gasped weakly, looking around him.\n\nAfter the hundred days battle, only five were left, Hui Feng Zi, Hei Cheng, Jiang Yu, He Lang Zi, and the mysterious black robed Gu Immortal.\n\nOriginally, they had Xue Song Zi, but when they attacked Lang Ya blessed land, he was killed by Fang Yuan.\n\nAfter leaving Lang Ya blessed land, two hairy man Gu Immortals joined them, but both of them were killed by the Central Continent Gu Immortals in the hundred days battle.\n\nHowever, the Central Continent Gu Immortals suffered greater losses.\n\nOld Oracle from Ancient Soul Sect, as well as two Gu Immortals from Spirit Butterfly Valley and Combat Immortal Sect had died.\n\nTrying to take advantage of Qin Bai Sheng, how could that be possible?\n\nEven Central Continent’s ten great ancient sects had suffered heavy losses.\n\nBut at this point, the most crucial member, the pillar of support, Qin Bai Sheng, was heavily injured, Luo Po valley’s territorial advantage had been overcome, the remaining five Gu Immortals knew — the hundred days battle had ended, they were the losers!\n\nQin Bai Sheng tried to improve their mindsets: “Even though we lost the battle, it is not over yet. Feng Jiu Ge’s group is not united, they cannot fight us wholeheartedly, I successfully stalled for enough time. We just need to wait for one more night, when that Immortal Gu matures in the valley, we would have achieved our goal. Tomorrow, all five of you will charge out, I will stall these people from Central Continent.”\n\n“Lord Qin Bai Sheng!” Everyone was shocked.\n\nQin Bai Sheng’s decision was simply courting death.\n\nThis was hard to understand.\n\nFrom their perspectives, if it was Hui Feng Zi, Hei Cheng or He Lang Zi, they would definitely only care about their own lives when they were in this state. Why would they care about others?\n\nOr, was this a trap?\n\nHui Feng Zi, Hei Cheng, and He Lang Zi kept their thoughts to themselves, they looked at the three people from Shadow Sect secretly\n\nQin Bai Sheng, Jiang Yu, and the mysterious black robed Gu Immortal, they were the core of Shadow Sect, the others were just outside reinforcements.\n\nSilence ensued.\n\nEveryone walked to their resting places.\n\n“This will be it. Use this time to rest, tomorrow, your performances will decide whether you succeed in breaking out or not.” Qin Bai Sheng waved his hand weakly, dismissing them.\n\nHei Cheng, Hui Feng Zi, and He Lang Zi, felt very heavy, their gazes was uncertain.\n\nThe three wordlessly decided to rest together, they were guarding against the possible betrayal of Shadow Sect.\n\nBut late into the night, the three were summoned by Qin Bai Sheng."
}
