{
  "id": "923-breaking-out",
  "slug": "923-breaking-out",
  "title": "923: Breaking Out",
  "order": 922,
  "volume": null,
  "content": "Chapter 923: Breaking Out\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nLate at night, in Luo Po valley.\n\nQin Bai Sheng and the other five immortals gathered.\n\nQin Bai Sheng handed an Immortal Gu to the mysterious black robed Gu Immortal openly: “This Immortal Gu is very important, I am entrusting it to you now!”\n\nThe black robed Gu Immortal nodded.\n\nHe was wrapped in a shroud of obscurity, even up until this point, none of the Gu Immortals outside of Shadow Sect had seen his appearance. They only knew that he had outstanding battle strength, around the upper tier of rank seven.\n\nQin Bai Sheng turned around, instructing Jiang Yu seriously: “I can die, you can also die. But he is needed for the plan, we cannot lose him!”\n\nFairy Jiang Yu nodded solemnly in return: “I can only guarantee that before I die, he will not perish!”\n\nHei Cheng and the others listened in astonishment.\n\nWhat sort of organization was Shadow Sect? It could make these Gu Immortal disregard losses to themselves, even if they had to sacrifice their lives, they had to complete the mission!\n\nTo make Gu Immortals so loyal, it was difficult for even super forces to achieve.\n\nThis was an unimaginable matter!\n\nA moment later, the silent Luo Po valley erupted into thunderous explosions.\n\nAn intensely loud sound filled the whole valley.\n\nAt the same time, there was a shrill warning — “Enemy attack!”\n\nFairy Ling Mei, who was warning them, retreated continuously.\n\nIn front of her, Jiang Yu, Hui Feng Zi, He Lang Zi, Hei Cheng, and the mysterious black robed Gu Immortal attacked jointly!\n\nThe enemy was attacking with such force, how could Fairy Ling Mei defend against them, she only had one thought, that was to escape!\n\nFairy Ling Mei came from Heaven’s Envy Manor, she and Fairy Ao Xue had control over the rank seven crescent moon Gu, they could unleash the killer move peerless crescent moon slash if they cooperated.\n\nPeerless crescent moon slash was extremely powerful, it was one of the signature famous killer moves of Heaven’s Envy Manor.\n\nFairy Ao Xue and Fairy Ling Mei had always been together constantly, they were hardly ever separated.\n\nBut now, because there were limited people in Central Continent’s group, they had to encircle the huge area of Luo Po valley, thus, Ling Mei and Ao Xue had no choice but to split up.\n\nOnce Shadow Sect’s group burst out, Fairy Ling Mei was caught off guard, she fought alone and fell into an extremely dangerous situation.\n\n“Kill her!” Fairy Jiang Yu who was at the lead of the five Gu Immortals, was bursting with killing intent, her eyes were red and her attacks were fierce.\n\nEven though Fairy Ling Mei was a peerless beauty with grand elegance, none of the five Gu Immortals showed her any mercy because of it.\n\nTheir killer moves were used in succession, they would only stop after Fairy Ling Mei was dead.\n\nAt the moment between life and death, Fairy Ling Mei resolutely chose to destroy an Immortal Gu, stalling three breaths of time for her.\n\nDuring this period, Fairy Ling Mei activated a Gu formation, her body vanished amidst the wind and rain, at the next moment, she appeared far away.\n\n“Huff! Huff! Huff!”\n\nFairy Ling Mei breathed roughly, her face was pale.\n\nShe had escaped with her life, her face showed lingering fear, her back was covered in cold sweat.\n\n“So close, so close. I was at the moment between life and death, it is all thanks to this Gu formation!” Fairy Ling Mei felt gratitude inside.\n\nThis Gu formation was set up by Gu Immortal Hong Chi Ming after putting in a lot of effort.\n\nHong Chi Ming came from Wind Cloud Manor, one of the ten great ancient sects of Central Continent, he was skilled in Gu formations and was famous in Central Continent.\n\nGu formations had a point of inferiority to killer moves in that they could not be activated instantly. They took a long time to activate, and were not flexible enough to be used for a wide range of applications in intense battles. However, once they were activated, they would provide a huge advantage, they were often faster than immortal killer moves and expended less resources.\n\nPrecisely because of this, Fairy Ling Mei survived.\n\nSeeing that Fairy Ling Mei had escaped, Fairy Jiang Yu sighed internally.\n\nThe other four Gu Immortals also showed regretful looks.\n\nEarlier, during the hundred days battle, Ling Mei and Ao Xue had collaborated to unleash peerless crescent moon slash, they were a huge threat to Shadow Sect, almost all the Gu Immortals were injured by this move to varying degrees.\n\nUnfortunately, Shadow Sect initially had the territorial advantage. However, Central Continent took down their Gu formations one by one, and now, the Central Continent Gu Immortals created their own Gu formations, the outer area of Luo Po valley was now their territory.\n\n“Since we can’t kill her, we will continue charging out!” Fairy Jiang Yu shouted.\n\nShe moved with determination and resolution.\n\nLing Mei retreated, Central Continent’s side immediately had a gap in their defenses.\n\nThey needed to break out of this encirclement quickly, the chance was slipping!\n\n“Ling Mei, are you alright?!” Fairy Ao Xue wore a white blouse, she came over quickly, showing shock and anger on her face.\n\n“We won’t let you go, die here!” Chen Zhen Chi shouted.\n\n“Isn’t it too late now to want to leave?” Bu Fei Yan sneered.\n\nEven though Fairy Ao Xue and Fairy Ling Mei were separated, they were situated quite closely, thus, she could arrive first.\n\nAs for Chen Zhen Chi and Bu Fei Yan, they could reach at the same time as Fairy Ao Xue because they had incredible speed.\n\n“Zhen Chi of the nine heavens, followed by Fei Yan… damn it!” Hei Cheng gritted his teeth, feeling great pressure.\n\nChen Zhen Chi and Bu Fei Yan were two famous flying grandmasters in the current Central Continent Gu Immortal world. ‘Zhen Chi of the nine heavens’ referred to Myriad Dragon Dock’s Chen Zhen Chi, while ‘followed by Fei Yan’ was speaking about Heavenly Lotus Sect’s Bu Fei Yan.\n\nJiang Yu and the other immortals wanted to break out of this place, their biggest concern were the pursuers excelling in speed like these two.\n\nSeeing the three of them get close, the five immortals on Shadow Sect’s side did not even say a thing, they only focused on breaking out.\n\nAt this moment, a wall of light appeared, blocking the five immortals.\n\nIt was the activation of a Gu formation.\n\nThis was the work of Wind Cloud Manor’s Hong Chi Ming!\n\nAlthough Hong Chi Ming was not inside, his voice was heard from within the Gu formation: “Lord Feng Jiu Ge had already predicted that you would break out. Surrender now and we might spare your lives!”\n\nOnce he said this, an immensely powerful aura got closer to them like a rushing dragon.\n\nThis aura was so grand and magnificent, Shadow Sect’s members were familiar with it, it was Feng Jiu Ge, they felt cold sweat breaking out as they showed panic on their faces.\n\nAfter the hundred days battle, the five immortals knew clearly, even if they worked together, they were not Feng Jiu Ge’s match.\n\nWas their attempt at escaping going to fail?\n\nWhen the five immortals were close to despair, a golden arrow shot over, piercing the wall of light that obstructed them.\n\nFar away, Hong Chi Ming’s body shook and jolted, as if he was shocked by electricity, he spat out a mouthful of blood, suffering a heavy injury.\n\nThe one who shot the golden arrow was Qin Bai Sheng.\n\nHow could he watch as the five immortals failed? Thus, he forcefully moved his wounded body, blocking Ling Mei, Ao Xue, Chen Zhen Chi, and Bu Fei Yan.\n\nThe four Central Continent Gu Immortals arrived quickly but also lost quickly.\n\nThey did not just lose, they failed completely.\n\nLike Feng Jiu Ge, Qin Bai Sheng was not someone the other Central Continent Gu Immortals could stop.\n\nQin Bai Sheng did not kill the four immortals from Central Continent, he allowed them to retreat. His attention was primarily focused on Feng Jiu Ge.\n\nFeng Jiu Ge’s gaze was shining, he had already understood Qin Bai Sheng’s injury.\n\nHe smiled with much elegance, saying: “You are all rushing about, it is inappropriate to leave without saying goodbye. If you want to leave, you should at least listen to my parting song, right?”\n\nImmortal killer move — Green Jade Song!\n\nThe five immortals on Shadow Sect’s side retreated, someone cried out in pain while another grunted.\n\nGreen jade song’s mysterious power affected the five immortals to an extent. After being hit, their bodies slowly turned into jade, and the area was spreading continuously.\n\nThe five immortals were resolute figures, they knew this was a problem and immediately shattered or dug out their contaminated flesh.\n\nAt once, blood flowed like a river.\n\nImmortal killer move — Soul Suppression!\n\nAt the next moment, Qin Bai Sheng struck, his powerful soul path technique was aimed at Feng Jiu Ge’s face, pressuring him.\n\nFeng Jiu Ge’s expression changed, he quickly defended himself.\n\nQin Bai Sheng had two major trump cards, one was the soul path killer move soul suppression, the other was the sword path killer move five finger fist heart sword. Once used, ordinary Gu Immortals could not even endure one hit from him.\n\nFeng Jiu Ge had three trump cards, the first was heaven and earth song, second was green jade song, and third was submission song. Not only were they powerful and grand, they were also profound and mystical.\n\nFeng Jiu Ge’s attention was drawn, green jade song halted as the five immortals felt their pressure decreasing, they quickly rushed away for a distance.\n\nQin Bai Sheng used a metal path killer move again.\n\nGolden chains coiled around Feng Jiu Ge’s limbs, tying him up tightly.\n\nFeng Jiu Ge was not frightened.\n\nDuring the hundred days battle, the two had learned a lot about each other. Qin Bai Sheng’s metal path killer move had little effect on Feng Jiu Ge.\n\nThe golden chains were much more effective against Chen Zhen Chi and others. Against Feng Jiu Ge, he only needed a breath of time before shattering them.\n\nBut at this moment, Qin Bai Sheng showed a wry smile on his face: “I’ll let you see the true secret within Luo Po valley now.”\n\nSaying this, he used his method and activated something.\n\nCountless mystical lights shot out from the valley, one of them hit Feng Jiu Ge.\n\n“This is?!” Feng Jiu Ge shattered the golden chains, but because this used up his time, he could not dodge the mystical light and was immobilized.\n\n“The power of space path!”\n\n“How can this be so strong?”\n\nNot far away, the two fairies, Ling Mei and Ao Xue, were also hit by the mystical light, their expressions changed as they gasped.\n\nAs for Chen Zhen Chi and Bu Fei Yan, they were extremely fast, they dodged the mystical light.\n\nQin Bai Sheng did not care about them, his main goal was to restrict Feng Jiu Ge. Right now, half of his goal had been achieved.\n\n“Don’t struggle. This light is harmless!” Feng Jiu Ge understood at once, he shouted as he reminded them.\n\nAo Xue and Ling Mei were uncertain, but at the next moment, they saw that Feng Jiu Ge stopped resisting and was dragged into a deep part of Luo Po valley by the mystical light.\n\nQin Bai Sheng’s smile became wider, he approached a mystical light and was dragged into the valley as well.\n\nAo Xue and Ling Mei looked at each other, they gritted their teeth, deciding to believe Feng Jiu Ge, they stopped resisting as they entered the valley as well.\n\nThis change of events was out of everyone’s expectations.\n\nThey were only stunned for a moment before Chen Zhen Chi reacted and shouted at the Shadow Sect immortals: “Take them down first!”\n\nThis was a wise decision.\n\nSeeing that they were about to break out, the five Shadow Sect immortals were held back by Chen Zhen Chi and Bu Fei Yan.\n\nNext, Hong Chi Ming, Old Lord Can Yang, and Old Man Tian Long arrived, engaging in fierce combat.\n\nOne side fought desperately to leave, while the other side desperately prevented their escape.\n\n“Ah, someone save me!” Hei Cheng shouted, he was the weakest here, he was hit by a move and had been detached from the main party.\n\n“Ignore him, protect our main target, continue to break out!” Fairy Jiang Yu shouted, she heartlessly abandoned Hei Cheng, protecting the mysterious black robed Gu Immortal with all her effort.\n\nAt the same time.\n\nDeep within Luo Po valley, in a mysterious place.\n\n“Where is this?” Ao Xue and Ling Mei looked around in shock and suspicion.\n\n“So this was it.” Feng Jiu Ge who had entered before them had already retracted his gaze: “This is actually a hidden Thieving Heaven Demon Venerable true inheritance!”"
}
