{
  "id": "935-surprising-gains",
  "slug": "935-surprising-gains",
  "title": "935: Surprising Gains",
  "order": 934,
  "volume": null,
  "content": "Chapter 935: Surprising Gains\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nSwoosh—!\n\nFang Yuan was like an arrow as he flew in the air, creating huge air currents.\n\nBelow him, there were countless immortal materials, but he did not even look at them. These ‘dead’ immortal materials were worthless.\n\nSuddenly, Fang Yuan’s gaze focused.\n\nOn the flat ground below, he saw a desolate beast.\n\nThis desolate beast was large like a small hill, it was sprawled on the ground and did not move, it was a hidden essence turtle.\n\nFang Yuan was not unfamiliar with this desolate beast, not long ago, he had captured one inside a fragment world of Central Continent’s Starry Sky grotto-heaven.\n\nLowering his flying speed, Fang Yuan’s body turned as he flew towards the hidden essence turtle.\n\nWhen he got close, he realized this this was a hidden essence turtle that had died long ago.\n\nIt was sprawled on the ground, its head lowered, half of it was buried into the soft purple sand.\n\nThe hidden essence turtle’s state was as if the spine below its neck was broken, its four limbs were extremely relaxed and loose.\n\nBut before it died, it had a calm expression, or rather, a peaceful expression, Fang Yuan felt some suspicion.\n\n“Among the countless ‘dead’ immortal materials, there is a desolate beast corpse huh…”\n\nFang Yuan tried to collect the hidden essence turtle’s body.\n\nA moment later, his heart sank, he saw that a fragment of the hard turtle shell had turned into purple sand in his hands, scattering with the wind.\n\nFang Yuan’s gaze flickered, after a few breaths’ time, he left this place, exploring in the sky again.\n\nSoon, he saw a second desolate beast.\n\nThis was an earth chief.\n\nIt had a humanoid body and a snake tail, its face resembled a bat, and its nose was pointed up. It had large ears and a black body covered in fleshy armor.\n\nAround its chest were fifty to sixty fleshy whips, each over twenty meters in length. There were suction organs on the surface of the fleshy whips, covering them entirely.\n\nAt the front of each fleshy whip was a chrysanthemum-like orifice which could shoot out a white milky fluid at the crucial moment, the fluid had very high corrosiveness and contained extremely large numbers of parasitic worms, which could drill into the pores of victims and wreak havoc from inside the body.\n\nThe earth chief corpse was well preserved.\n\nBut when Fang Yuan tried to collect the corpse, the same thing happened again.\n\nFang Yuan no longer felt surprised, he muttered: “Hidden essence turtles are a desolate beast from Central Continent, and earth chiefs mostly appear in Northern Plains…”\n\nLeaving this place, he continued exploring.\n\nFang Yuan quickly made a new discovery.\n\n“Sandalwood sacred elephants, and three of them!” Fang Yuan gasped.\n\nSandalwood sacred elephants were much more valuable than hidden essence turtles and desolate beast earth chiefs.\n\nBecause it was an ancient desolate beast, a mature sandalwood sacred elephant had rank seven Gu Immortal battle strength.\n\nLong ago, during the auction held by Qin Bai Sheng that involved the whole of Northern Plains, someone bid a sandalwood sacred elephant egg and attracted a huge commotion.\n\nin the current five regions, sandalwood sacred elephants were very rare, they were barely seen.\n\nBut now, in front of Fang Yuan, were three sandalwood sacred elephant corpses.\n\nNext, Fang Yuan found even more desolate beast and ancient desolate beast corpses. They were all lying on the ground, surrounded by red, purple, or green plant immortal materials.\n\nMoon howling heavenly wolf, star desolate hound, golden sand dark stallion, ice spike divine ape, white hoof ink horse, nine palace crane, iron crown eagle, dragonfish, sharp tusk boar… Those that flew, those that ran, those that swam, all of them were present, it was like a creepy display of specimens.\n\nThe more he flew towards the center, the more corpses he found, the numbers were stunning!\n\nNorthern Plains’ coiling mountain goat king, Southern Border’s phoenix feather lava crocodile, Central Continent’s diamond bear, Eastern Sea’s grand smoke sea turtle, desolate beasts and ancient desolate beasts from all five regions were all over the place.\n\n“Eh? This is a ruin bat.” Fang Yuan slowed his speed unknowingly.\n\nThis ruin bat was a rare space path desolate beast, it was inferior to the immemorial desolate beast ruin bat that Fang Yuan had seen back in Tai Qiu.\n\n“Half moon qilin!” Fang Yuan’s body froze.\n\nRight now in Northern Plains Zombie Alliance, there was a living half moon qilin, it was raised like a treasure by the entire alliance.\n\n“This ancient desolate beast, it seems to be… remnant heavenly dog?” Fang Yuan checked it over and over and obtained an answer.\n\nHe had never seen a remnant heavenly dog personally, he had only read about its descriptions in records. This ancient desolate beast only existed in white heaven.\n\nThe more he saw, the more Fang Yuan became desensitized.\n\nHis knowledge was very vast, but he did not recognize many of the ancient desolate plants and desolate beasts here.\n\n“The space here is so vast, I’ve already flown for so long, yet even with my speed, I have not seen the edge of the Gu formation.”\n\nThis was out of Fang Yuan’s expectations.\n\nHe had tried to deduce this huge Gu formation earlier, and realized that it was a giant space path Gu formation.\n\nFang Yuan had estimated the size of this place, but now it seems, his initial estimation far underestimated the power of the Gu formation.\n\n“It seems that my deductions and estimations did not reach the core of this Gu formation.”\n\n“Who is the person who made this? This is unheard of! So many immortal materials, this is truly an uncountable sum! Is it the work of an Immortal Venerable or Demon Venerable?”\n\nFang Yuan guessed internally.\n\nEven rank eight Gu Immortals did not have such power to create this singlehandedly.\n\nBecause the five regions’ regional walls prevented most rank eight Gu Immortals from traveling to other regions.\n\nThis was also why, even with the collapse of Eighty-Eight True Yang Building, Central Continent’s ten great ancient sects only sent rank six and seven Gu Immortals over.\n\nOf course, once a person is rank nine and invincible in the world, the five region’s regional walls can no longer obstruct them.\n\n“If it is not a rank nine venerable, then this must be the work of a super organization. This organization spans across all five regions, that is the only way they can collect the immortal materials.”\n\nEven though there was treasure yellow heaven and Gu Immortals could use it to trade, at this scale, treasure yellow heaven could not possibly be the site of transaction.\n\nBecause such transactions would have unprecedented scale, it would definitely be recorded down in history.\n\nBut Fang Yuan knew that there were no such records.\n\nEven though he was deep into the Gu formation and had explored it for a long time, the longer he stayed, the more the mysteriousness around him thickened.\n\nFang Yuan did not know much about this place.\n\nIn his previous life, he had invaded Hu Immortal blessed land, but he did not step into this place.\n\nThis was only something he had heard of in his previous life.\n\nNorthern Plains Zombie Alliance suddenly became strong, even surpassing the headquarters in Eastern Sea. The explanation that they gave was that there was an inheritance here in Earth Trench.\n\nThey said that an immortal zombie great expert had left behind a revival method for immortal zombies. Because of this, many of Northern Plains Zombie Alliance’s members turned back into humans, and countless lone cultivator immortal zombies came to join them, allowing Northern Plains Zombie Alliance to develop in size.\n\nBut soon after, the good prospects did not last, Northern Plains Zombie Alliance was destroyed by Ma Hong Yun forcefully.\n\nFang Yuan was unfamiliar with this place, but everything he saw made him extremely curious.\n\n“The direction that I am going should be correct, because the immortal materials that I am seeing are getting rarer. Who is the person who arranged this? It is simply terrifying, perhaps even Heavenly Court would not be able to achieve this?”\n\nHeavenly Court was an organization in Central Continent, it held control over Central Continent and had less power and forces in the other four regions.\n\nIn the five hundred years of his previous life, all sorts of monsters showed up, Fang Yuan was aware of this.\n\nOr rather, every super force had its own way to develop. Heavenly Court’s method was to grasp Central Continent and openly be the supreme force.\n\n“If the one who arranged this is an organization, then this organization has to span across all five regions, while being hidden and mysterious. Eh? That place is…”\n\nFang Yuan saw a shade of purple in front of him.\n\nThis was a desolate land.\n\nSoft purple sand was all around him, the sea of immortal materials was nowhere to be seen.\n\nThis desolate landscape of sand was a giant circle, it was at least two square kilometers in area!\n\nThere was no wind or sound, it was deathly silent.\n\nFang Yuan was shocked internally: “This is the central part of the Gu formation, it seems that a terrifying explosion had occurred here!”\n\nIt was this explosion that created the two square kilometers of desolate land. There should have been a sea of immortal materials here originally, but now there was nothing left.\n\nAs he gradually got close to the edge of the desolate land, a bright light in the sand attracted Fang Yuan’s attention.\n\nFang Yuan landed and saw that there were thin wings piercing into the sand.\n\nThese were not the wings of birds, there were no feathers, they were half transparent, they should be the wings of cicadas or dragonflies.\n\nAnd these cicada-like wings emitted an aura that made Fang Yuan gulp.\n\nAn immemorial desolate beast aura!\n\nEven though it was just the remains, it was the real deal, this was shocking!\n\nThese cicada wings were extremely tattered, but they shone like a gem under light. From time to time, under sufficient lighting, they gave off a dark golden glow.\n\n“This light is that of dao marks of metal path, these cicada wings should have belonged to something that had a terrifying foundation in dao marks! Only with a dao mark foundation that was at quasi-rank nine would there be visible dao marks that could be seen with the naked eyes. That is the light of dao marks!”\n\n“Wait, maybe this is… the wings of the tiger-striped honey bee!”\n\nFang Yuan had a flash of inspiration, he made a guess.\n\nThis guess made his heart shudder.\n\nTiger-striped honey bees were a living being recorded in <<The Legends of Ren Zu>>.\n\nEach of these honey bees was the size of a leopard with patterns on their body resembling tiger stripes, golden with black stripes on top. They were extremely powerful, Verdant Great Sun could not even beat one of them. The honey wine that they create is sweet and delectable, it is extremely delicious and among the highest quality in the world.”\n\n“If the bees are at the size of leopards, the wings are at just the right size.” Fang Yuan thought about this and smiled bitterly.\n\nHe was uncertain.\n\nHis past experiences and knowledge were very shallow when compared to what appeared in this place, he knew little.\n\nHe tried to take out these bee wings.\n\nBut something shocking happened!\n\nThe bee wings left the purple sand and were undamaged, they did not turn into purple sand like the other immortal materials.\n\nAt once, Fang Yuan was overjoyed and surprised!\n\nThis was from the body of an immemorial desolate beast, a rank eight Gu refinement immortal material!\n\nIt could even give out dao mark light.\n\nThus, more accurately speaking, this was quasi-rank nine immortal material!"
}
