{
  "id": "941-third-battle-with-hei-cheng",
  "slug": "941-third-battle-with-hei-cheng",
  "title": "941: Third Battle With Hei Cheng",
  "order": 940,
  "volume": null,
  "content": "Chapter 941: Third Battle With Hei Cheng\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nEscape! Escape! Escape!\n\nA shadowy figure moved rapidly in the tall grass, like a flying snake.\n\nA moment later, the shadow vanished with a soft sound, and the flying stopped. Hei Cheng crashed into the grass nearby.\n\nA clear stream was flowing, right beside him.\n\nHei Cheng breathed roughly, he was sprawled on the ground, not even having the strength to turn his body over.\n\nHis current condition was terrible.\n\nHis entire body was covered in wounds, some were deep until bones could be seen, some were still bleeding. Intense pain was assaulting him, but Hei Cheng was already used to it.\n\nThese injuries were all created when he fought intensely with the pursuers from Hei tribe.\n\nIf Hei tribe was not trying to capture Hei Cheng alive, with his current ability, there was no way he could have escaped so many times.\n\n“I am already at my limits, huh…” Hei Cheng felt grim internally, he gritted his teeth and tried to get up, seeing his reflection in the water, he smiled bitterly at himself.\n\nOriginally, he was handsome and charming, having a gentlemanly disposition, but now his face was pale and his lips were green, his body was covered in blood while he escaped for his life.\n\nSuddenly, Hei Cheng’s pupils shrunk to pinpricks in size as he curled up his body, like a venomous snake that felt threatened.\n\n“Who is it?!” Hei Cheng’s eyes shined with a sharp light, he shouted at a nearby bush.\n\nAt the next moment, with a loud bang, air currents burst out as the grass was uprooted, a large pathway was created.\n\nHei Lou Lan wore a mask as she stepped forward.\n\nHer eerie and dark eyes were burning with flames of hatred that had been etched into her.\n\n“It is you!” Hei Cheng was shocked, he tried to stand up but his head was dizzy, his body shook intensely as he fell down helplessly.\n\nThankfully, he did not collapse entirely, he managed to regain his balance but he was half squatting with tightened muscles, his expression was ruthless but he could not conceal the anxiety inside him.\n\nIf he was captured by the Hei tribe Gu Immortals, he might still be able to live, even though that was unlikely.\n\nBut if he ended up in the hands of Hei Lou Lan, Hei Cheng would be dead meat, his fate would be unthinkably miserable!\n\n“Hei Cheng, to think that you would end up like this!” Hei Lou Lan walked towards him, her body was straight like a spear, across a small river, she looked down at him arrogantly.\n\nFate was unpredictable.\n\nWho would have thought that Hei Cheng would end up in such a state?\n\nHei Lou Lan had never expected this!\n\nThus, when the perfect opportunity for revenge was right in front of her, other than hatred and anger deep inside her, she also felt a trace of pity.\n\nThe father and daughter stared at each other.\n\nHatred, grudges, all of their emotions were present.\n\nFor a moment, time seemed to have stopped.\n\n“Don’t look at me with that gaze!!!” Hei Cheng screamed, he struggled to get up.\n\nHe could accept Hei Lou Lan’s anger and hatred, but he could not stand that trace of pity in her eyes.\n\nI, the great Hei Cheng, do not need anyone’s pity!\n\nWhoosh!\n\nA strong wind blew, the dark clouds in the sky moved as the surrounding grass swayed.\n\nRipples appeared in the stream, as Fairy Li Shan’s voice was heard in the wind: “Nice wind, nice scenery, this nameless location is a good place for you to die, Hei Cheng.”\n\nHei Cheng sneered, he could feel the hatred and killing intent in Fairy Li Shan’s words.\n\nHe turned his head around with difficulty, looking at the surroundings: “A tiger without power gets bullied by dogs, isn’t there someone else? Why are you not coming out?”\n\nFang Yuan quietly concealed himself nearby, he did not move and leaked no aura, as if he could not hear Hei Cheng’s words.\n\n“You, a tiger? You are just a dog who is struggling to survive on the verge of death. Thieving dog, prepare to lose your life!” Hei Lou Lan no longer concealed the anger inside her, she took a big step and sent out a punch.\n\nIn an instant, there was an explosion in the air as the air currents created from her punch burst out.\n\nFang Yuan’s mood was stirred, he felt a strong desire: “This is only a mortal killer move, but with the amplification of the Great Strength True Martial Physique’s strength path dao marks, its power could actually reach such a level.”\n\nBefore this punch landed on Hei Cheng, the latter already felt an intense feeling of stiflement.\n\nAn immeasurable sense of danger filled him.\n\nIf this punch landed, Hei Cheng would die on the spot!\n\nEscape!\n\nHei Cheng gritted his teeth, activating countless Gu worms.\n\nWith a swoosh, he turned into a dark shadowy snake again, escaping towards the left side.\n\nHei Lou Lan’s punch missed, she quickly chased him.\n\nBut Hei Cheng was very fast, in a few breaths of time, Hei Lou Lan was already dozens of meters behind.\n\nIn fact, even though Hei Cheng lost the Immortal Gu House Dark Prison, he still had Immortal Gu Dark Arrow.\n\nDuring the hundred days battle, in order to raise Hei Cheng’s strength, Shadow Sect designed a set of immortal killer moves for him.\n\nThis set of immortal killer moves used dark arrow Immortal Gu as the core, right now, the dark snake that Hei Cheng had transformed into to escape was one of these immortal killer moves.\n\n“Hei Cheng, stay here.” Fairy Li Shan took action, the surrounding grass grew wildly as flowers grew out of nowhere.\n\nBattlefield killer move — Pear Orchard!\n\nHei Cheng’s body froze, but he immediately broke out of the pear orchard and moved west to escape.\n\nSwoosh swoosh swoosh!\n\nCountless strength path phantoms emerged from the tall grass, blocking Hei Cheng.\n\nFang Yuan had not exposed the identity of Xing Xiang Zi to Hei Lou Lan or Fairy Li Shan, right now he was using his strength path battle strength.\n\nFang Yuan secretly used his wisdom path techniques and deduced three possible escape paths, he quietly assigned his strength path phantoms to those areas in order to ambush him.\n\nWhile escaping, Hei Cheng accidentally went towards one of them, and was stalled by Fang Yuan’s strength path phantoms.\n\nEven so, Hei Lou Lan was still a distance from Hei Cheng.\n\nSeeing that Hei Cheng was about to escape, Fairy Li Shan transmitted to Fang Yuan anxiously: “Quickly stop him!”\n\nFang Yuan immediately showed his true form, using the true solid bat wings on his back to fly towards Hei Cheng.\n\nFairy Li Shan frowned deeply, she could tell, with Fang Yuan’s speed, he could not obstruct Hei Cheng.\n\nIn truth, Fang Yuan was not planning to stop Hei Cheng either.\n\nEarlier, he had fought with Hei Cheng, but times were different now.\n\nHei Cheng was Hei Lou Lan’s weakness, as long as he was alive, he would be able to use Hei Cheng in order to scheme against Hei Lou Lan.\n\nFang Yuan had originally wanted to use this chance to see if he could capture Hei Lou Lan.\n\nBut after seeing Hei Cheng’s severe injuries, he knew the chances were close to zero.\n\nIf it were possible, Fang Yuan would rather let Hei Cheng go and let him escape.\n\nBut because of the alliance agreement, he could not go overboard.\n\nHei Cheng got rid of the obstacles, he gave Fang Yuan a look as he sneered: “You finally came out? It is a pity you cannot catch me!”\n\nSaying so, he was about to use his immortal killer move to escape from this place.\n\nBut right at this moment, the cry of an eagle resounded and almost tore his eardrums.\n\nA giant iron crown eagle phantom appeared behind Fang Yuan!\n\nHis iron crown eagle strength activated, as Fang Yuan’s speed rose, he flew at lightning speed, closing the gap between him and Hei Cheng.\n\nHei Cheng was shocked, he did not dare to slow down, he quickly escaped.\n\nFang Yuan sighed internally.\n\nEven though he had the rank six Immortal Gu recipe of all-out effort Gu, it was still a rank five mortal Gu now. Fang Yuan’s iron crown eagle strength was obtained from an Immortal Gu, it could only be triggered with certain probabilities.\n\nIn the previous battles, it had never been triggered, but today, when he did not want it to activate, it did.\n\n“It seems that it was inappropriate to use time assist luck right before this to raise my luck! If I had known that Hei Cheng would be in such a condition, I would have realized that it was impossible to execute my plan.”\n\nFang Yuan sighed, his body was like an eagle, pouncing at Hei Cheng.\n\nHei Cheng was slippery as a snake, he moved around in the grass as a dark snake, changing many directions, even though Fang Yuan attacked many times, he narrowly escaped each time.\n\nBut Fairy Li Shan and Hei Lou Lan were no longer anxious, they were excited.\n\nWith Fang Yuan’s interference, Hei Cheng could no longer escape. In a few breaths of time, Fairy Li Shan and Hei Lou Lan got close to them.\n\nEventually, the three of them encircled Hei Cheng.\n\nHei Cheng’s expression was dark and ominous, he screamed with messy hair all over his face: “You want me dead? Don’t think you will leave unscathed!”\n\nAn intense battle erupted.\n\nRumble…\n\nThunderous sounds exploded, darkness shot out, flowers were flying, strength qi rampaged, the soil on the ground was sent flying.\n\nWithout any doubt, Hei Cheng was heavily suppressed, Fang Yuan’s group held the advantage.\n\n“It is a pity that I can only hold back on ten to twenty percent of my strength, that is the limit. If I hold back any more, Hei Lou Lan and Fairy Li Shan would realize it, they would be suspicious towards me and lose trust.”\n\nSeeing that this excellent pawn in Hei Cheng was about to die, Fang Yuan felt some regret.\n\nIncluding this time, Fang Yuan had already fought against Hei Cheng three times.\n\nFang Yuan and the others did not have much of an increase in battle strength compared to the previous time.\n\nBut Hei Cheng’s condition was too terrible, he had experienced the hundred days battle and the immortal essence that he accumulated over all his life was expended. These last days, he had been escaping and fighting intensely with Hei tribe’s Gu Immortals.\n\nThus at this moment, under the attacks of Fang Yuan and the rest, Hei Cheng suffered another severe injury, he spat out blood and was about to lose.\n\n“Stop!”\n\nSuddenly, an angry shout could be heard in the sky.\n\nA blinding green light filled the entire battlefield.\n\nSpace tore open as a green hand grabbed at Hei Cheng imposingly.\n\nFang Yuan and the others reacted quickly, but the green hand could affect time, it grabbed Hei Cheng before anyone could react.\n\n“Green City Rampage!” Hei Cheng could not move, he screamed while being captured.\n\nHei Lou Lan and the others rapidly retreated.\n\nGreen City Rampage was a powerful battle formation of the Olden Antiquity Era, at that time it was ranked at third in the world, only lower than Golden Heavenly Saint and Heavenly Giant Solor.\n\nThe fact that Hei tribe was in control of Green City Rampage was known to everyone in Northern Plains’ Gu Immortal world.\n\nAt this moment, with the appearance of Green City Rampage, it meant that the four strongest supreme elders of the super force Hei tribe had arrived together.\n\n“We of Hei tribe will deal with our own Hei tribe members, how can we allow you to kill him casually?”\n\n“Hei Lou Lan, the tribe nurtured you, but you betrayed us and went to the demonic path, you are guilty of the most heinous crimes, surrender now!”\n\nAt the next moment, a green giant tore through space, standing on the ground.\n\nA mysterious light shot out of its forehead, towards Hei Lou Lan.\n\nAt that moment, Hei Lou Lan was unable to move!\n\nStrength path giant hand!\n\nFang Yuan rapidly retreated as he used his rank seven battle strength.\n\nBoom!\n\nWith an intense collision, strength path giant hand collided with the green hand, and the strength path giant hand disintegrated immediately.\n\n“Pitiful trick!” The green giant laughed coldly.\n\nBut at the next moment, a fire bird crashed into the green giant’s chest out of nowhere.\n\nBoom!\n\nWith an intense explosion, the green giant was sent back, almost falling onto the ground.\n\n“Blazing Heaven Demoness?!” The four supreme elders of Hei tribe shouted with shock and anger on their faces inside the green giant.\n\nAngry bird, this was a signature killer move of Blazing Heaven Demoness, it was widely known among Gu Immortals of Northern Plains.\n\nAt this time and place, why was Blazing Heaven Demoness here?\n\nBe it the Hei tribe Gu Immortals or Fang Yuan, they were asking the same question."
}
