{
  "id": "945-ceasefire",
  "slug": "945-ceasefire",
  "title": "945: Ceasefire",
  "order": 944,
  "volume": null,
  "content": "“Alright, now, we will talk about your matter, Fang Yuan.” Fairy Li Shan looked towards Fang Yuan with a coldly smiling expression.\n\nFang Yuan’s heart shook.\n\nBut Blazing Heaven Demoness said: “No need to rush, I am still waiting for someone.”\n\n“Oh? Who is it?” Fairy Li Shan asked in surprise.\n\n“It is me.” A voice suddenly came from nowhere.\n\nEveryone’s pupils shrunk, they turned around at lightning speed, facing the new arrival.\n\nThis person had immense capability, if he did not speak, none of them would have realized that he was so close to them.\n\nBut when they saw his appearance, everyone felt that such capability was to be expected.\n\n“Old Ancestor Xue Hu!” Hei Lou Lan growled out.\n\n“Lead, leader…” Fairy Li Shan’s voice was hoarse and surprised.\n\nThe person’s elderly face was very energetic, his snow-white beard was very thick, it extended to his toes.\n\nRight now, all of his aura was concealed, not a trace of his might was felt, he looked like an ordinary old farmer.\n\nBut everyone was at full alertness.\n\nBecause he was the number one demonic path Gu Immortal in Northern Plains, in control of Snowy Mountain blessed land, after the battle of rank eights, some crowned him as the ‘strongest rank eight Gu Immortal’, Old Ancestor Xue Hu!\n\nFacing Old Ancestor Xue Hu, only Blazing Heaven Demoness was calm and seemingly at ease: “Xue Hu, how was your harvest just now?”\n\nOld Ancestor Xue Hu nodded, replying slowly: “Even though Hei tribe has gotten weaker over the years, it is still a super force, it has a deep foundation. This infiltration into Iron Eagle blessed land gave me great gains.”\n\nAs it turned out, the four elders of Hei tribe directed the ancient battle formation Green City Rampage to chase after Hei Cheng, causing their base to be relatively unguarded.\n\nIn order to obtain more Gu refinement materials, Old Ancestor Xue Hu sneaked into Iron Eagle blessed land and looted it.\n\nWhen the four elders of Hei tribe returned, he had already left with the profits.\n\n“Snowy Mountain and Zombie Alliance are in a heated battle with constant conflicts. But just now, Blazing Heaven Demoness and Old Ancestor Xue Hu teamed up together to deal with Hei tribe?” Fang Yuan squinted, he couldn’t help but raise his opinion of Blazing Heaven Demoness, seeing her in a different light.\n\nBlazing Heaven Demoness was strong and overbearing, but what was truly fearsome were her wits.\n\nIf she did not ask Old Ancestor Xue Hu to take action, the four elders of Hei tribe would not have left, Blazing Heaven Demoness would not have been able to leave so easily.\n\nOld Ancestor Xue Hu, who had the highest battle strength in Northern Plains, was willing to be used by Blazing Heaven Demoness.\n\nUltimately, the reason for this was that Blazing Heaven Demoness aimed at Old Ancestor Xue Hu’s weakness. He needed lots of immortal material for Gu refinement, even though he knew he was being used, he was willing to do such a thing.\n\n“Alright, this is the Blazing Glory Lightning Brilliance immortal zombie, and the other immortal zombies. Even though I used several of them, most are still around. I will return them to you.” Old Ancestor Xue Hu waved his hand, dozens of immortal zombie bodies appeared on the ground, one of them was still sleeping, it was the Blazing Glory Lightning Brilliance immortal zombie.\n\nOld Ancestor Xue Hu looked at the Blazing Glory Lightning Brilliance physique immortal zombie with a regretful gaze.\n\nHe knew that the Blazing Glory Lightning Brilliance zombie had some Immortal Gu.\n\nBut these last days, even though he tried, he could not extract these Immortal Gu.\n\nThis Blazing Glory Lightning Brilliance immortal zombie had many methods, he used an unknown immortal killer move and fell asleep. If Old Ancestor Xue Hu did something overboard, the Blazing Glory Lightning Brilliance immortal zombie would start self-detonating, and the Immortal Gu in his immortal aperture also showed signs of self-detonation.\n\nBlazing Heaven Demoness collected and put away these immortal zombies as she said seriously: “Old Ancestor Xue Hu, you truly keep your words, then according to the agreement, Zombie Alliance will stop targeting Snowy Mountain, our battle will cease!”\n\nOld Ancestor Xue Hu’s eyes shined with light, he looked at Blazing Heaven Demoness as he said: “Blazing Heaven Demoness, it seems that you made great gains in Eastern Sea, your strength has increased tremendously. But the time path injury still plagues you, now that the four elders of Hei tribe are back in Iron Eagle blessed land, after this, they would not move out easily anymore. If you want to obtain Hei Fan’s time path inheritance and settle your injury, it will be difficult. When you attack Iron Eagle blessed land in the future, I can lend a hand.”\n\nBlazing Heaven Demoness laughed heartily, she clapped: “Good! I am also looking forward to working together with you again.”\n\nOld Ancestor Xue Hu nodded, his figure slowly faded, in a few breaths’ time, he vanished into thin air, like fog that dispersed under sunlight.\n\nFrom start to finish, Old Ancestor Xue Hu had not taken a glance at Hei Cheng’s headless corpse.\n\nEarlier, Blazing Heaven Demoness and Old Ancestor Xue Hu had engaged in fierce combat, but now they were actually talking about future cooperation.\n\nHaving the power and capability to do anything they want, that was the power of rank eight great experts.\n\nOld Ancestor Xue Hu was known as the strongest Gu Immortal in Northern Plains, his battle strength exceeded Blazing Heaven Demoness, but he actually gave in this time and handed over the immortal zombie captives and bodies.\n\nHe disregarded the reputation of the number one expert entirely.\n\nBut Fang Yuan felt no surprise.\n\nReputation was very much a secondary concern in reality, only one thing could move almost everybody in this world.\n\nThat was benefit.\n\nGu Immortals were humans too, they looked at benefits.\n\nIn fact, it was very common for Gu Immortals to work together.\n\nHaving cultivated to this stage, not at all an easy matter, what was the point of fighting to the death?\n\nIf there was no special reason, no Gu Immortals would do that.\n\nAll Gu Immortals want to develop themselves properly, because there was a sharp blade hanging above their heads.\n\nThis blade would descend once in a while, cutting at their necks.\n\nIf they could not endure it, they would die. If they survived it, they would still suffer a huge loss.\n\nThis blade naturally was calamities and tribulations.\n\nThe higher the Gu Immortal’s cultivation level, the more terrifying the calamities and tribulations get, with greater difficulty in surviving, hope was bleak.\n\nPeople like Old Ancestor Xue Hu and Blazing Heaven Demoness, these rank eight experts, were extremely cautious, they faced great danger. If they were careless, they would die under the tribulations.\n\nThus, rank eight Gu Immortals were all very vigilant.\n\nEarlier, Heavenly Lord Bai Zu and Yao Huang fought against Old Ancestor Xue Hu, but did they use all of their trump cards and full strength?\n\nNo.\n\nBoth sides were only probing each other.\n\nIn the end, Old Ancestor Xue Hu displayed methods that were superior to what they were willing to use.\n\nThat caused Yao Huang and Heavenly Lord Bai Zu to retreat. Because if they continued, the fight would escalate, and they would lose control of the situation, they would be in danger.\n\nThe fight between Zombie Alliance and Snowy Mountain blessed land was very heated, but there were few losses.\n\nThey were making a huge commotion but there were barely any consequences.\n\nBecause be it Old Ancestor Xue Hu or Blazing Heaven Demoness, they knew their limits.\n\nJust now, both sides cooperated, it might seem abrupt, but that was not true.\n\nBe it Blazing Heaven Demoness or Old Ancestor Xue Hu, they achieved their goals.\n\nThe former saved the Blazing Glory Lightning Brilliance immortal zombie and the other immortal zombie bodies, she completed the mission given by Zombie Alliance and successfully defended its reputation.\n\nThe latter gave in, but he plundered the base of Hei tribe, his gains were greater than the immortal zombies he lost!\n\nThe only party who had losses was the super force Hei tribe.\n\nHei tribe’s losses were immense, but who cared?\n\nOne could say that Hei tribe was the innocent party, suffering due to the conflict between Zombie Alliance and Snowy Mountain.\n\nBut whose fault was it that the four elders of Hei tribe were schemed against?\n\nIn this world, be it Gu Immortals or mortals, it did not matter who was innocent, the only thing that mattered was who had greater strength and methods.\n\nThe strong prey on the weak, this was such a cruel and beautiful rule!\n\nAfter confirming that Old Ancestor Xue Hu had left, Blazing Heaven Demoness turned around and faced Fang Yuan at long last.\n\n“Now, we need to have a chat, Fang Yuan.”\n\nShe smiled lightly, she called him Fang Yuan instead of Xing Xiang Zi.\n\nSubconsciously, the pressure Fang Yuan felt internally intensified.\n\nBut Fang Yuan smiled confidently: “What do you have to say, I am listening.”\n\nBlazing Heaven Demoness could not help but frown.\n\nShe, Fairy Li Shan, and Hei Lou Lan had planned secretly for a long time to set up this situation, not only did they want Hei Lou Lan to fulfill her vengeance and kill Hei Cheng, they also schemed against Hei tribe and settled the battle between Zombie Alliance and Snowy Mountain. In addition, they also wanted to force Fang Yuan to relent so that they could get their way.\n\nBut now it seemed that Fang Yuan felt indifferent towards such force. He was like an eel, slipping out of their control.\n\nBlazing Heaven Demoness did not speak, but Fairy Li Shan said in a heavy tone: “Fang Yuan, I admire you as a person, but please take a look at your situation. We can determine whether you live or die today!”\n\n“So what?” Fang Yuan shrugged, he looked at Fairy Li Shan mockingly: “It’s only death at worst. Do you think that I, the great Fang Yuan, would fear death?”\n\nThe air seemed frozen.\n\nThe scene became still.\n\nEver since Blazing Heaven Demoness, Fairy Li Shan, and Hei Lou Lan’s relationship was exposed, Fang Yuan had been full of doubts.\n\nWhat did they want to do with him?\n\nSince Blazing Heaven Demoness knew the true identity of Xing Xiang Zi, why did she fund Fang Yuan to refine star thought Immortal Gu?\n\nUsing her rank eight battle strength, it was not hard for her to kill this bottom tier rank six immortal zombie. Why did she have to create this situation?\n\nNext, Fang Yuan analyzed calmly, with his rich life experience, he could see the true relationship between Blazing Heaven Demoness, Fairy Li Shan, and Hei Lou Lan.\n\nOn the surface, these three seemed like a united family, very close to each other.\n\nBut in truth?\n\nHehehe, their relationship was quite peculiar, they were not united!\n\nWhen Fang Yuan realized this, many questions that he had were answered at once.\n\nThus, he had some confidence just now to adopt a strong stance, negotiating with Blazing Heaven Demoness fearlessly.\n\nOf course, he had split a portion of his focus on Spring Autumn Cicada at all times.\n\nIf this situation turned bad, he could only rely on this unreliable trump card.\n\nBut each time he used Spring Autumn Cicada, there was a chance of failure. Fang Yuan would not use it unless he had no other options.\n\nThe current situation was not so severe that he needed to use Spring Autumn Cicada.\n\nWhile remaining silent, Blazing Heaven Demoness’ frown became tighter.\n\nFang Yuan’s attitude gave her a problem.\n\nShe understood that Fang Yuan had already realized her true motive.\n\nThat was self strength Immortal Gu!\n\nBlazing Heaven Demoness was someone without limits, back then when she could not obtain the fragment world of the immemorial nine heavens, she directly destroyed it, resulting in nobody gaining anything.\n\nShe was afraid of Fang Yuan being just like that and destroying self strength Immortal Gu!\n\nSelf strength Immortal Gu was already refined by Fang Yuan, he could destroy it with a single thought.\n\nImmortal Gu were hard to take away, if it were not for that, Blazing Heaven Demoness would not have created this situation, using a great deal of effort."
}
