{
  "id": "952-fang-yuans-first-entry-into-luo-po-valley",
  "slug": "952-fang-yuans-first-entry-into-luo-po-valley",
  "title": "952: Fang Yuans First Entry into Luo Po Valley",
  "order": 951,
  "volume": null,
  "content": "Chapter 952: Fang Yuan’s First Entry into Luo Po Valley\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nHu Immortal blessed land.\n\nBecause the rate of time was different, half a month had already passed here.\n\nIn the underground cave, Fang Yuan was bathed in the light of wisdom as he deduced quietly as usual.\n\nIn here, he did not need to use the killer move vaguely familiar face, he was in his original zombie appearance.\n\nHe did not move, he sat still like a rock.\n\nBut in his mind, countless starlight specks were shining, as thoughts clashed endlessly within.\n\n“Puff…” A long while later, he let out a breath, he opened his eyes and showed an extremely tired expression.\n\nHe stood up with difficulty, after undergoing such a long period of intense thinking, his mind was hurting and he felt waves of dizziness.\n\nEven though he was a wisdom path grandmaster, his fire path attainment level was too low, he could only maintain each deduction for seven days and nights.\n\nAfter seven days and nights, he would need to rest, unable to continue further.\n\nHis mind was like a simmering cauldron, it needed time to cool down frequently. If not, his mind would suffer considerable damage.\n\n“After so many days, I have only completed twenty percent of nirvana fire’s modification. And this was with the effect of the light of wisdom. If I did it alone, I would need countless years to reach my current progress.”\n\nImmortal killer move were very hard to create.\n\nThe killer move nirvana fire was even more profound. Using fire path to display the mysteries of life and death, if Blazing Heaven Demoness was not a fire path great grandmaster, she might not have successfully created this move.\n\nFang Yuan left the underground cave and returned to Dang Hun palace to rest.\n\nAfter sleeping for half a day, his mind was refreshed, but according to his experience, Fang Yuan still needed to rest for an entire night before he could recover fully.\n\nHu Immortal blessed land did not have day and night, there were no changes in the sky.\n\nBut if it did, then there were would still be six hours until night time.\n\nFang Yuan was unwilling to waste his time, he activated connecting heaven Gu and his consciousness entered treasure yellow heaven. During this period of time, he selectively put some rank eight immortal materials up for sale, to exchange for a large amount of food to feed his Immortal Gu.\n\nOf course, the more precious quasi rank nine immortal materials were kept in his possession.\n\nThe rank eight immortal materials that he sold were the lowest quality among his inventory.\n\nEven so, waves of commotion were created in treasure yellow heaven as a result.\n\nThe attraction of rank eight immortal materials was huge. This allowed Fang Yuan to easily complete the current goal of feeding his Immortal Gu.\n\n“If not for these rank eight immortal materials, I would be troubled by this for a long time.” Fang Yuan was feeling the burden of feeding Immortal Gu now.\n\nHe had simply too many Immortal Gu on him right now.\n\nVery few Gu Immortals had so many Immortal Gu in their possession.\n\nThe burden of feeding these Immortal Gu was huge.\n\nActually, quality was more important than quantity for Immortal Gu. Like Xue Song Zi, he only had one Immortal Gu, but after Shadow Sect gave him a set of immortal killer moves, he fought without any clear weaknesses. In this situation, he was making full use of his Immortal Gu.\n\n“The most common situation is to feed a small number of Immortal Gu and use them as the cores to create many different immortal killer move to deal with different situations.”\n\nFang Yuan knew this, but he had no choice.\n\nHe could not sell these Immortal Gu easily.\n\nTransactions of Immortal Gu were very rare, even if there occurred, they traded Immortal Gu for Immortal Gu.\n\nAfter settling the final deal in treasure yellow heaven, Fang Yuan’s Immortal Gu feeding session ended for the time being.\n\nAs for the refinement of star thought Immortal Gu, Fang Yuan had set it aside.\n\nHe still had the rank six Immortal Gu recipe of all-out effort Gu, but he did not plan to refine it. Even though he lost self strength Immortal Gu and his battle strength fell drastically.\n\nThe success rate of refining Immortal Gu was too low, in order to refine star thought Immortal Gu, Fang Yuan suffered huge losses.\n\nRight now, he felt sick every time he heard about refining Immortal Gu. He felt some pity and sympathy towards the immortal zombies who were refining Immortal Gu collectively right now.\n\nHe did not lack immortal essence stones currently, but his funds were all spent on the building of Star Form blessed land.\n\nDuring this period, Fang Yuan had been multitasking.\n\nStar Form land spirit had been working laboriously, following the design plans of Fang Yuan in building the new structures. Right now, Star Form blessed land was already forty percent done with the new development.\n\nBut with the revival method, Fang Yuan no longer felt such urgency towards Star Form blessed land.\n\nFang Yuan also did not plan to move Hu Immortal blessed land’s resources into Star Form blessed land.\n\nDuring this period, Fang Yuan’s time in Hu Immortal blessed land was fulfilling and peaceful.\n\nHis main effort was on modifying the killer move nirvana fire.\n\nEverything was prepared now, he only lacked the final critical elements!\n\nOnce nirvana fire was completed, Fang Yuan would revive and obtain a high grade blessed land. Next, he will move all of the blessed lands’ resources into his own immortal aperture.\n\nThis was the safest and fastest way.\n\nUndoubtedly, once this plan succeeds, Fang Yuan’s future would be bright.\n\nFang Yuan waited patiently.\n\nHe was not anxious, even though he had been seeking this goal for a long time.\n\nHis experiences in the five hundred years of his previous life trained his incredible level of patience.\n\nBut just when he was preparing to rest for the night before continuing his killer move modification, Hei Lou Lan requested help from him.\n\n“You will never imagine what I found in Hei Cheng’s soul!” Using a stargate, Hei Lou Lan arrived in front of Fang Yuan excitedly.\n\nAfter Hei Cheng died, his soul was captured by Hei Lou Lan.\n\nThese last days, Hei Lou Lan had obtained lots of shocking information from Hei Cheng’s soul. What moved her the most was the hundred days battle in Luo Po valley!\n\n“Fang Yuan, you have the ability to move mountains, I need you to retrieve Luo Po valley for me! Don’t worry, I will give you enough compensation! We have to move quickly before complications arise!” Hei Lou Lan acted rapidly.\n\nLuo Po valley…\n\nFang Yuan did not speak, he thought of the open door Gu and close door Gu in his possession.\n\nHe had the clue to Luo Po valley long ago, but he was bothered with other matters and did not head there.\n\nNow, after receiving Hei Lou Lan’s information, he was internally glad about his vigilance and careful decision.\n\nLuo Po valley was under the control of Shadow Sect long ago, it was their base. If Fang Yuan headed there abruptly, without enough strength, he would be easily captured by the other party. Even if he struggled while risking his life, his enemies would be too powerful, there would be little hope of escaping.\n\n“But now is a chance!” Hei Lou Lan’s eyes shined brightly.\n\nFang Yuan nodded, agreeing: “Shadow Sect failed and Luo Po valley is controlled by the Central Continent Gu Immortals now. But they are from another region after all, they cannot stay for long. We just need to leak some information to force them to escape.”\n\nHei Lou Lan and Fang Yuan did not know that the Central Continent Gu Immortals had already left Northern Plains, returning to Central Continent.\n\nFang Yuan had always been weak in collecting information. In terms of Northern Plains, he relied on Fairy Li Shan. In terms of Central Continent, Immortal Crane Sect would never reveal such secrets to him.\n\n“This group of people should be trying to investigate the culprit behind the fall of Eighty-Eight True Yang Building, they are after us. But for some reason, their investigation led to Shadow Sect.” Hei Lou Lan chuckled.\n\nFang Yuan pondered: “Compared to this, I am more concerned about the Blazing Glory Lightning Brilliance immortal zombie. He is a member of Shadow Sect, why was he saved by Zombie Alliance?”\n\nWhen the mysterious Gu Immortal revealed his identity as a ten extreme immortal zombie, Hei Cheng was there as well, thus this precious information was leaked.\n\n“Sigh, there are many secretive Gu Immortals and Gu Master forces. Zombie Alliance has a loose structure, many of the members have their own forces, this is nothing strange, right?” Hei Lou Lan said nonchalantly.\n\n“Shadow Sect is not to be underestimated!” Fang Yuan had a heavy expression: “Shadow Sect members are not afraid of sacrifice, the unity of this mysterious force is simply too high.”\n\nThis was not the first time Fang Yuan had heard of Shadow Sect.\n\nBack in Southern Border, he had heard about it from Chou Jiu.\n\nFang Yuan even knew that the door of life and death was inside Shadow Sect’s blessed land. But he did not make any plans regarding it.\n\nThe reason was that his strength was too low, and there was no good opportunity.\n\nIt was very difficult to attack a blessed land and not attract attention. Shadow Sect was mysterious and stretched across Southern Border and Northern Plains, they were not to be trifled with.\n\n“Alright, enough of that. Luo Po valley is right in front of us, I am inviting you and my aunts to explore it. We will split the gains according to our alliance agreement.” Hei Lou Lan said anxiously.\n\nFang Yuan understood why she was in a rush.\n\nThis was truly an incredibly rare opportunity.\n\nFang Yuan was excited too.\n\nHe still had open door Gu and close door Gu in his possession, he wanted to know if these two Gu worms could grant him any different treatment in Luo Po valley.\n\nBut before going, some things had to be said.\n\n“You want to take Luo Po valley completely, I do not agree with that.” Fang Yuan said firmly.\n\nHei Lou Lan stared with furious eyes, her gaze shined with a ruthless light: “What do you mean? I found the information on Luo Po valley!”\n\nFang Yuan laughed, he said the location of Luo Po valley.\n\nHei Lou Lan was shocked, she was staring at Fang Yuan with much suspicion.\n\nShe had withheld some information earlier, she did not tell Fang Yuan this piece of important information!\n\nFang Yuan took out open door Gu and close door Gu. Like how Hei Lou Lan exposed attitude Gu to them, since these Gu worms were going to be used anyway and could not be concealed, he openly explained it.\n\nHei Lou Lan snorted, looking at Fang Yuan disdainfully: “Without my information, would you dare to go? By the time you are willing to go, the chance would have been lost.”\n\nFang Yuan smiled: “Don’t be so agitated, I am just saying your information is not as important as you think.”\n\nBut Hei Lou Lan acted very agitated.\n\nNext, they went into an intense verbal fight.\n\nBoth sides were breathing roughly with exertion written on their faces, their demeanor as Gu Immortals was disregarded, but they came to an agreement.\n\nThe ownership of Luo Po valley was divided up.\n\nBlazing Heaven Demoness would take fifty percent, Fairy Li Shan would take twenty, while Hei Lou Lan and Fang Yuan would take ten percent each.\n\nHei Lou Lan was very crafty, she used her two aunts to force Fang Yuan to give in.\n\nTen percent of the ownership might be little, but it achieved Fang Yuan’s goal.\n\nHe just needed the rights to use it.\n\nFang Yuan had never thought of taking Luo Po valley for himself. After all, Hei Lou Lan had Blazing Heaven Demoness backing her.\n\nHowever, Blazing Heaven Demoness was busy refining Gu, and as a rank eight, her every action would garner great attention. She transmitted to them: Since Fang Yuan had Fixed Immortal Travel anyway, if they were in any danger, she would be able to save them.\n\nIn the end, only Fang Yuan, Fairy Li Shan and Hei Lou Lan went.\n\n“Oh no, some people have entered Luo Po valley!” Hui Feng Zi, who was hidden outside guarding the entrance, saw Fang Yuan and the others and quickly reported it.\n\nSoon, Prince Feng Xian was informed of it!"
}
