{
  "id": "955-swords-traverse-central-continent",
  "slug": "955-swords-traverse-central-continent",
  "title": "955: Swords Traverse Central Continent",
  "order": 954,
  "volume": null,
  "content": "Chapter 955: Swords Traverse Central Continent\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThe scene was quiet and dark.\n\nUnder the hazy moonlight, shadows of trees seemed to be dancing.\n\nThe occasional breeze, the cries of birds and the growls of beasts felt like the sleep talking of this mountain range.\n\nLanterns were lit in a cabin in the mountain valley, giving off a dim light.\n\nFeng Jin Huang lay on the bed, weak and pale without a trace of rosiness on her face.\n\nShe looked at Fairy Bai Qing who was sitting at the edge of the bed, and apologized: “Mother, I made a mistake, I will not do it again…”\n\nFairy Bai Qing was grave: “Huang Er, I know what you are thinking about. You are cultivating so desperately that you have already injured yourself five or six times over these last dozens of days. I have warned you when you began cultivating, you need to be act according to what is natural and be in control. But what you are doing is going for more haste, which is instead causing you to progress slowly, you might even collapse and endanger your life as well!”\n\nFeng Jin Huang lowered her eyelids, speaking quietly: “Mother, I am sorry.”\n\n“I have already placed Gu in your body, as punishment, you cannot cultivate for seven days and seven nights and you can only move around this mountain valley. If you are hungry, you can pick up wild fruits, if you are thirsty, you can go drink from the mountain spring. Think properly over these days.” Fairy Bai Qing said in a heavy voice.\n\n“Mother, don’t!” Feng Jin Huang was very anxious.\n\nHowever, Fairy Bai Qing brushed her sleeves at Feng Jin Huang’s cheek.\n\nImmediately, an intense sleepiness attacked Feng Jin Huang’s mind.\n\nHer eyelids were extremely heavy and she felt so exhausted that she was not able to say anything.\n\nIn the blink of an eye, she fell into a deep sleep.\n\nSeeing her daughter in a deep sleep but still frowning slightly, Fairy Bai Qing was sad and worried.\n\nFairy Bai Qing had not informed Feng Jin Huang of Feng Jiu Ge’s death.\n\nOn one hand, Spirit Affinity House wanted to conceal the news for as long as possible to make arrangements more easily. Feng Jin Huang, a mortal, was not qualified to know. After all, prying information from mortals were much easier than prying information from Gu Immortals.\n\nSecondly, Fairy Bai Qing did not know how she could inform her.\n\nWhy was Feng Jin Huang cultivating so desperately? She was working hard to advance further, to become stronger so that she could look for her father and save him.\n\nHow could Fairy Bai Qing tell the cruel truth to Feng Jin Huang?\n\nShe could not bear to.\n\n“Sigh…” As she looked at her daughter’s face, Fairy Bai Qing heaved a long sigh.\n\nHer normally upright posture and dignified white robe, in this dim light, looked weak and dull.\n\nShe was truly tired.\n\nOnly now did she remove the disguise and revealed her true emotions.\n\nFairy Bai Qing softly caressed Feng Jin Huang’s cheek. The love and affection in her gaze could even melt iron.\n\nFeng Jin Huang’s appearance combined the good features of Feng Jiu Ge and Fairy Bai Qing.\n\nIn her face, Fairy Bai Qing could vaguely see Feng Jiu Ge’s image.\n\nFeng Jiu Ge was dead, Feng Jin Huang was now her only sustenance to keep on living.\n\nIn such a silent gaze, time passed and light was already shining in from outside the cabin.\n\nThe light of dawn made Fairy Bai Qing realize the passing of time, she had to set out now.\n\nShe stood up slowly, taking slow steps towards the outside, and closed the door carefully.\n\nShe looked at the cabin in the valley deeply, murmuring to herself: “Huang Er, wait seven days for mother, you need to take care of yourself during this period and calm your mind.”\n\nFairy Bai Qing was not worried about Feng Jin Huang’s safety.\n\nAfter all, this was Spirit Affinity House’s central region.\n\nEven if there were internal fights in the sect, they were limited and a move would not be made against Feng Jin Huang.\n\nFairy Bai Qing stepped on the clouds and mist, flying towards the north-west direction.\n\nHer destination was the source of Falling Heavenly River.\n\nWhy was she going there?\n\nShe had received the sect mission to investigate Bo Qing, the clue left behind by Feng Jiu Ge.\n\nBo Qing had been a Gu Immortal of Spirit Affinity House and the sect had large amounts of records on him which Fairy Bai Qing had looked through.\n\nIn her investigation, Fairy Bai Qing discovered Bo Qing’s experiences were actually extremely similar to Feng Jiu Ge’s. What made her even more interested was Bo Qing’s lover, Mo Yao.\n\nMo Yao had been the fairy of that generation of Spirit Affinity House, and unlike those of other generations, she was an inkman and not a human.\n\nBut even so, Bo Qing and Mo Yao had fallen in love with each other at first sight.\n\n“Bo Qing might not have entered Northern Plains, but Mo Yao went to Northern Plains, even entering Imperial Court blessed land. Could Mo Yao be involved in the plan of destroying Eighty-Eight True Yang Building?”\n\nFairy Bai Qing knew the reason that Mo Yao risked entering Imperial Court blessed land was to help her husband, Bo Qing, pass his tribulation.\n\nBack then, the peak rank eight Bo Qing was about to face tribulation to breakthrough to the rank nine level. Such a huge event had not only attracted the attention of Central Continent, but also the other four regions.\n\nUnfortunately, at the end, Bo Qing died, perishing in the terrifying tribulation. And Mo Yao also perished with him.\n\nIn fact, all the Gu Immortals of Central Continent knew of this.\n\nFairy Bai Qing had also heard of this many times in the past.\n\nBut now, as she recalled, she got a different feeling, as if they were in the same boat.\n\nShe even envied Mo Yao, even in death, she had died together with her husband. Both had not let each other down, they were a couple who were greatly in love with each other and had died worthy deaths.\n\nFairy Bai Qing repeatedly investigated and racked her brains, but was not able to make much progress. She discovered some clues in the records of the sect, all pointing towards the same place — the source of the Falling Heavenly River.\n\nAs there was no breakthrough in other aspects, Fairy Bai Qing decisively moved towards Falling Heavenly River to search for more clues.\n\nThe source of Falling Heavenly River was the place where Bo Qing had perished in the past.\n\nSpirit Affinity House was quite far away from the source of Falling Heavenly River.\n\nIf Fairy Bai Qing relied on her own methods, she would take up to a year to reach there.\n\nShe naturally would not do so and had already made sufficient preparations before leaving.\n\nShe flew rapidly, using Spirit Affinity House’s Gu formations constantly on the way to transport her, in one use, she could travel over a hundred thousand li, saving a large amount of time.\n\nShe did not directly move towards the direction of the source of Falling Heavenly River, instead moving towards Myriad Dragon Dock.\n\nIn the range of Myriad Dragon Dock’s force, she used their transportation Gu formations to speed up her journey. She had already communicated with Myriad Dragon Dock’s Gu Immortals, and although she paid a high price, she was able to further save a large amount of time.\n\nShe moved smoothly towards Falling Heavenly River, after Myriad Dragon Dock’s territory, Fairy Bai Qing stepped into the territory of Combat Immortal Sect.\n\nJust like before, she used their transportation Gu formations to speed up her journey.\n\nA day and a night later, the fatigued Fairy Bai Qing was finally only a thousand li away from the source of Falling Heavenly River.\n\nIn front of her was an enormous waterfall that fell from an endless height.\n\nA boundless expanse of water heavily crashed at the riverbed.\n\nThe rumbling noise of the waterfall was like the continuous crackling of thunder.\n\nEndless water vapor formed dense fog that shrouded a vast range of the surroundings.\n\nWhy was it called Falling Heavenly River?\n\nFalling Heavenly River, a giant river that fell from the heavens.\n\nCompared to this enormous river, Fairy Bai Qing was minute like an ant.\n\nFairy Bai Qing had already seen Falling Heavenly River when she had traveled with Feng Jiu Ge in the past.\n\nRight now, as she looked at this enormous river again, she could not avoid thinking about Feng Jiu Ge, feeling distressed.\n\nShe still remembered what Feng Jiu Ge said to her at that time.\n\nIt was about the reason for the formation of Falling Heavenly River.\n\nFeng Jiu Ge had confidently told Fairy Bai Qing that there were two opinions about this.\n\nOne was that Falling Heavenly River itself was a form of calamity or tribulation, while the second said that when Bo Qing had resisted his tribulation, his sword light was so sharp that it instantly pierced through white heaven to black heaven.\n\nAnd Bo Qing had faced his tribulation during daytime.\n\nThus this sword light had pierced a huge hole in white heaven, continuing on to black heaven, where it formed a small hole in the bottom layer of black heaven.\n\nIt just so happened that above these two holes was a majestic heavenly river.\n\nThe heavenly river followed the path between these two holes and crashed down to Central Continent, forming an inland sea; at the same time, the river surged and opened a path, forming the first river that traversed through Central Continent’s mainland.\n\nFairy Bai Qing had asked, which was more reasonable between these two opinions?\n\nFeng Jiu Ge had answered with a smile: “I am also not too sure. But the second opinion can explain the change in the water flow. During daytime, the Falling Heavenly River flows with extremely strong momentum, even rank eight Gu Immortals are unable to resist this momentum. And during night, the flow of Falling Heavenly River slows down to the extent rank seven Gu Immortals can just barely resist it.”\n\nNature’s might was boundless and peerless. Even Gu Immortals appeared insignificant when compared to it.\n\nEnding her recollection, Fairy Bai Qing’s gaze focused.\n\nShe had borrowed many water path Immortal Gu for this trip, to help her enter Falling Heavenly River.\n\nHowever, it was clearly impossible to do that during the day, Fairy Bai Qing was a rank seven Gu Immortal, her only opportunity was to enter during night and search for clues.\n\nIt was still daytime right now, Fairy Bai Qing reduced her speed and slowly neared Falling Heavenly River.\n\nShe intended to wait for nightfall before she entered the riverbed.\n\nTime passed, the sun gradually set in the west, red streaks of colors overlapped in the horizon and the radiance of the setting sun shone on Fairy Bai Qing’s face.\n\nSuddenly, she opened her eyes, looking at the distant Falling Heavenly River with astonishment.\n\nRoar!\n\nWater gurgled as a giant beast stretched out its head from under the river, revealing the tips of its horns.\n\nThis was an enormous bull head, the horns were curved.\n\n“Immemorial desolate beast myriad eyes clear bull!” Fairy Bai Qing was pale as she recognized this fierce beast’s identity.\n\nFalling Heavenly River was not safe.\n\nBesides the majestic waterfall, there were also large amounts of ancient desolate beasts and immemorial desolate beasts living inside.\n\nThe myriad eyes clear bull was an immemorial desolate beast and one of the overlords that lived at the riverbed of Falling Heavenly River.\n\n“Doesn’t it normally stay at the riverbed and patrol its territory? Why has it suddenly come out of the river?” Fairy Bai Qing was puzzled, but she quickly retreated, maintaining some distance with this myriad eyes clear bull.\n\nImmemorial desolate beasts had rank eight battle strength.\n\nFairy Bai Qing could not defeat this giant bull.\n\nMoreover, her main objective here was not to hunt.\n\nFairy Bai Qing was cautious while sighing at her bad luck. With the myriad eyes clear bull’s appearance, she had an ominous feeling.\n\nRight as she was about to distance herself further from the myriad eyes clear bull, a sword light suddenly came out from the riverbed.\n\nLike a thunderbolt, it pierced through the myriad eyes clear bull.\n\nThis sturdy and tough immemorial desolate beast was instantly cut into two by the sword light.\n\nEndless blood and internal organs splattered out, dying the nearby river blood red.\n\nWhoosh!\n\nBefore Fairy Bai Qing was able to react, another sword light flew out, slashing at the river bank.\n\nThe next moment, a long gash was slashed open on the ground, like it was a delicate tofu, and large amounts of water flowed towards the space rapidly.\n\nThe river water overflowed, all of the surroundings were covered with water.\n\nFairy Bai Qing was extremely shocked.\n\nWhat was going on?\n\nWhat was this situation?\n\nThe sword light had such power that its terrifying might had reached an extreme. The immemorial desolate beast had been cut down as easily as a vegetable.\n\nWhoosh whoosh whoosh!\n\nCountless sword lights shot out from below the Falling Heavenly River.\n\nLike fireworks, the sword lights flew everywhere, leaving Falling Heavenly River before rapidly disappearing from Fairy Bai Qing’s sight.\n\nSwords traverse Central Continent!"
}
