{
  "id": "96-for-the-sake-of-those-who-died",
  "slug": "96-for-the-sake-of-those-who-died",
  "title": "96: For the sake of those who died",
  "order": 96,
  "volume": null,
  "content": "Chapter 96: For the sake of those who died\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nThe primeval essence that Fang Yuan recovered while in the boar’s stomach went unused ultimately.\n\nThe beast horde this time was under the supervision of the Gu Yue higher-ups, and the lightning wolf gang was just a small accident. Quickly, the Gu Yue higher-ups gave their response.\n\nThree clan elders led their respective teams and swiftly grasped the situation.\n\nMerely ten minutes later, Fang Yuan could hear fighting sounds from outside the boar’s stomach, as well as the cries of the lightning wolves.\n\nHe quickly kicked the female Gu Master out, and crawled out with blood stains all over him.\n\nFang Yuan was naturally not afraid of the lightning wolves, but he was afraid of getting caught in the battle. If a Gu Master accidentally attacked the corpse, wouldn’t he be too unlucky, by then who can he hold responsibility for?\n\nWith a big living person suddenly crawling out from the boar’s stomach, this caused the few Gu Masters fighting the lightning wolves to be taken aback.\n\nFang Yuan’s entire body was a bloody mess, and his leg was still entangled in the wild boar king’s intestines. His entire body emitted a nose-piercing bloody smell, and the few Gu Masters frowned in response.\n\nBut Fang Yuan paid no heed to that, he breathed deeply in enjoyance, extending his limbs and observing the battlefield.\n\nAs he had predicted, there were five lightning wolves.\n\nBut these lightning wolves were either old or injured. They were the bottom of the pack’s hierarchy. As the wolf pack got stronger and bigger, in order to protect the young and healthy lightning wolves, the wolf king would expel all these old and sickly wolves in order to allocate resources efficiently.\n\nThese lightning wolves gathered together and rushed towards the surrounding beast groups, and under each other’s influence, eventually formed this small beast horde.\n\nThe five lightning wolves quickly had casualties under the Gu Masters’ attacks.\n\nThey were too full from eating, and their stomachs expanded, affecting their battle strength. At the same time, new arriving Gu Masters had sufficient primeval essence in their aperture and had their peak battle strength, unlike Jiao San and the rest.\n\nPrimeval essence was especially important to Gu Masters. A weakened phoenix is inferior to a chicken, with less primeval essence, a Gu Master’s battle strength would fall rapidly. And without primeval essence, they were even inferior to mortals.\n\nWhy do you think for example, the Liquor worm, Black and White Boar Gu, these Gu were so precious?\n\nIt had to do with this fact.\n\nFirstly, with the Liquor worm, it can refine primeval essence and allow Gu Masters to store much more primeval essence. (Remember that higher tier essence is essentially double of the previous tier 88% Mid tier = 44% Upper tier)\n\nAnd the Black and White Boar Gu worms gave Gu Masters strength. Without requiring primeval essence, they can unleash their worth. And for the Black and White Boar Gu, once one person has used them, they can be given to another person to use, showing great collective value in a group.\n\nThe battle continued for a while and stopped.\n\nThe five lightning wolves continued to fall, and the new reinforcement group did not venture further. Their primeval essence had been used up nearly, and their battle strength had been greatly reduced. To be safe, they stopped on the spot. As they recovered, they awaited further reinforcements.\n\nA group of five, with the reconnaissance Gu Master keeping alert while the other three used primeval stones to recover their primeval essence, the healing Gu Master bent down and observed the female Gu Master’s corpse.\n\n“She’s dead…” Healing Gu Master sighed deeply. Seeing his sad expression, it seemed like he knew the female Gu Master.\n\nFang Yuan watched coldly.\n\nThis female Gu Master which he had knocked unconscious was blocking in front of him. Now she had lost her right chest, and a leg. Her arm was also greatly injured by the wolves, eaten until the bones could be seen.\n\nBut these injuries and the massive loss of blood was not the true cause of her death.\n\nWhat caused her demise, was cardiac arrest.\n\nThe lightning wolves’ bites carried electric currents with them. The currents flowed into the female Gu Master’s body while she was unconscious, and caused her to have a heart attack.\n\nThe originally beautiful and sexy body was now lying on the ground, still and unmoving. Her previous glamour was nowhere to be found, being just an ugly dead corpse now.\n\n“She’s dead, and it is all your fault! As a man, why did you hide behind a woman? You’re a disgrace to men!” The healing Gu Master looked up, staring at Fang Yuan.\n\nFang Yuan shrugged emotionlessly, his expression calm, “The truth is, she competed with me over the spot, but eventually I won, so I’m very glad about the results.”\n\n“Scumbag!!” The healing Gu Master rushed up.\n\nBam.\n\nFang Yuan raised his feet and sent him flying.\n\nHealing Gu Masters were normally weak at combat, and because of the clan rules, he did not dare to use his Gu worms. Just competing with physical strength, how can he be Fang Yuan’s match?\n\n“This detestable guy!” Healing Gu Master crawled up with a dusty face and wanted to rush up again, but was stopped by the reconnaissance Gu Master.\n\n“If you think I committed a crime and caused her to die, you can report it to the punishment hall, I’ll take it,” Fang Yuan said lightly as he stared at the healing Gu Master, and left.\n\n“Damn! Damn it!” The healing Gu Master’s eyes were blowing fire as he stared at Fang Yuan’s backview, urging to rush up but was restrained by his teammates.\n\n“Calm the hell down!”\n\n“Even if you report it to the punishment hall, the clan won’t punish him!”\n\n“We know you liked her, but although the clan cannot punish him, we can spread this matter out…”\n\nUnder the urging of his teammates, the healing Gu Master calmed down and lowered his head, crying.\n\n“A boat encountered trouble, a man grabbed onto a wooden plank and was temporarily saved. At this time, another man swam up and wanted to grab the plank as well, but this plank can only hold the weight of one man, so the first man pushed the second man away so that he could be safe, causing the other person to drown in the sea. The rescued man was later tried in court but declared not guilty. This is the wooden plank incident on earth.”\n\n“Meaning, to save oneself under forced circumstances, endangering another person’s life is no crime. On Earth, it is the Necessity Law. In this world, there are similar clan rules. This means, even if the healing Gu Master reports it to the punishment hall, I will not be punished. But….”\n\nFang Yuan continued to walk as he pondered. He moved in a steady pace without any rush.\n\nAlong the path that had been cleared, Fang Yuan would discover corpses, the majority of these being wild beasts of all kinds of varieties, and in the mix were some Gu Master corpses.\n\nAt the same time, there were small rescue groups rushing to the front lines. When they met Fang Yuan on the way, they would look at this bloody young man with curious and confused gazes.\n\nFang Yuan paid no attention to them. His eyes were a dark abyss, continuing his train of thought.\n\n“But……” If the fact that I knocked the female Gu Master unconscious was found out, I would be tried for ‘harming a clansman’. Yet at that time, nobody should have seen it, Jiao San and Kong Jing were all looking at a different direction and rushing for their lives. Eh?”\n\nFang Yuan’s footsteps came to a halt.\n\nHe saw the corpses of Kong Jing and Jiao San.\n\nThe former’s body had already been eaten until it was unrecognisable, while the latter’s corpse was still well preserved.\n\nThe red lava python was already a pile of lava rocks, completely dead. And beside the sickly snake, there were a few lightning wolves’ corpses. Evidently Jiao San’s final struggle caused a huge battle.\n\n“Good, that means that other than me, everyone else is dead.” Fang Yuan evaluated internally, feeling joy.\n\n“This means I would have fewer restrictions around me…. Eh?” Fang Yuan stopped, he saw Jiao San’s finger twitch softly.\n\n“Not dead, what a stubborn life…” Fang Yuan snickered, killing intent rising again.\n\nAt this point, there was tens of healing Gu Masters coming from the front.\n\n“Quick, save the injured!”\n\n“They are our clansmen, we have to save what we can!”\n\n“If they are confirmed dead, retrieved their Gu worms.”\n\nFang Yuan’s gaze concentrated.\n\nWhat to do?\n\nThey were so close, he would have to take a huge risk to kill Jiao San. Whether using strangulation or a moonblade, there will be traces.\n\nIn front of these Gu Masters, he had no time to clear the traces.\n\nSo… let him live?\n\nEven if Jiao San is treated now, he might not survive.\n\nNO!\n\n“If I can exterminate Jiao San, there would be a lot lesser opposition in my way. Such an opportunity, if lost, I would have a hard time finding another one.”\n\nThinking of this, Fang Yuan had an inspiration.\n\nHe gradually half-kneeled beside Jiao San, removing his upper shirt and covering Jiao San’s face and upper body.\n\nHe was inside the boar’s stomach for a long time, so the pig’s blood had soaked his shirt, causing it to be heavy and wet.\n\nHe put the upperwear on Jiao San’s nose and mouth, preventing him from breathing.\n\nFang Yuan half-kneeled, silently watching, his expression solemn and pained.\n\nAt this point, a Gu Master came over, “Little lad, I am the medicine hall’s Gu Master, let me take a look…”\n\n“Scram!” Fang Yuan growled angrily, pushing him away.\n\nThe Gu Master fell on the ground, but he was not angry, instead consoling him, “Little brother, my condolences! I know how you feel right now and I know how it feels to see the clansmen that you live with die in front of you. But you are covered in blood now, you must be heavily injured. For the sake of these sacrificed clansmen, you have to live properly. Come, let me heal you.”\n\nFang Yuan did not open his mouth. He remained silent, the lower half of his face covered in a dark shadow. He allowed this Gu Master to check his body.\n\nThe result was rather surprising. Although Fang Yuan was bathed in blood, appearing terrifying to everyone, he actually had no injuries at all!\n\nBut the Gu Master quickly collected his spirits, concentrating on Jiao San.\n\n“I’m very sorry, the clan needs to take back the Gu worms.” The Gu Master sincerely looked at Fang Yuan, then he lifted the bloody shirt slowly off Jiao San.\n\nJiao San’s eyes were half open without any life in them.\n\nThe Gu Master professionally used his finger to prop open Jiao San’s eyelids, looking at his iris and then touching his neck. But he felt no pulse.\n\nDead.\n\nCompletely dead.\n\nThe Gu Master did not suspect anything. He sighed and placed his hand on Jiao San’s stomach.\n\nHis stomach still had some warmth and the aperture was slowly disappearing; there were no Gu worms inside.\n\nThe Gu Master looked at Fang Yuan, whether intentionally or unintentionally, “Every Gu Master’s Gu worm is stated in writing, and after a Gu Master dies, his Gu worms will be treated as an inheritance for his inheritor. Taking it for oneself is against the clan rules.”\n\nFang Yuan was fearless, staring right at the Gu Master, “Of course I know that. You suspect that I took the group leader’s Gu worms?”\n\nTaking these Gu worms involved risks and trouble. If his secrets were dragged out, they would bring more loss than gain. Fang Yuan knew this, even if with the Spring Autumn Cicada he could instantly refine any Gu, it was difficult to do in the clan. It was not worth inviting such troubles for these minute gains.\n\nApart from than this, there was another point — with his financial status now, even if he got them, he might not be able to feed them.\n\nTo Fang Yuan’s question, the Gu Master laughed quickly, “I did not mean that! People cannot come back to life after dying, so please restrain your grief, little brother. For the sake of the deceased, you have to live even better!”\n\nFang Yuan gradually stood up.\n\nHe used an extremely sad and pained expression, staring at sickly snake’s corpse with rapt attention.\n\nThe night wind howled in his ears.\n\n“You are right.” After a while, Fang Yuan broke the silence, his gaze determined, saying with an intentional meaning, “For the sake of those who died, I have to live even better than before.”"
}
