{
  "id": "960-bo-qing-awakens",
  "slug": "960-bo-qing-awakens",
  "title": "960: Bo Qing Awakens",
  "order": 959,
  "volume": null,
  "content": "Chapter 960: Bo Qing Awakens\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nAt this time, there were at least thirty Gu Immortals at the bottom of Falling Heavenly River’s source.\n\nThe immortals had heated gazes, they were staring at the light lump that enveloped the immortal zombie, Bo Qing, they looked around secretly, they were very alert towards their competitors.\n\nAmong these competitors, the strongest ones were the Gu Immortals from Central Continent’s ten great ancient sects.\n\nJin Lie Yang, Hong Chi Ming, Qi Yun Tian and others.\n\nAnd among the people from the ten great ancient sects, the most threatening one was Fairy Bai Qing.\n\nSeeing this stalemate, Qi Yun Tian said slowly: “Fairy Bai Qing, this situation is very clear. Bo Qing has his immortal zombie remains, but his soul was decimated by the tribulation. However, there are some wills and emotions left in his mind, he can defend himself.”\n\n“Thus, whenever we get close, he will use his Immortal Gu and shoot out extremely sharp sword lights, attacking everywhere. To weaken his animosity, we need something that contains Bo Qing’s aura, or a Gu worm that he refined in the past, we can also use the wills and emotions left behind by Bo Qing, as long as we take these out, we can get close to Bo Qing and gain the upper hand.”\n\nFairy Bai Qing smiled bitterly: “Why would I have these things, if I did, I would have taken action long ago, right?”\n\nShe indeed did not.\n\nBecause she had not expected to find Bo Qing’s immortal zombie body.\n\nQi Yun Tian smiled lightly: “Fairy Bai Qing, why are you lying to us? You are the first person here, why did you come here alone secretly? Is all this a coincidence?”\n\nFairy Bai Qing’s smile became more bitter: “You say I came here secretly, that is wrong. I had used the path through Myriad Dragon Dock and Combat Immortal Sect, I came here openly, what do you mean by secretly?”\n\nShe had come to investigate Falling Heavenly River because of Feng Jiu Ge’s last words.\n\nBut she could not expose this truth.\n\nSpirit Affinity House needed to stall the information regarding Feng Jiu Ge’s death as much as possible, so that they could have more time to prepare.\n\nJin Lie Yang frowned more deeply now, his voice became more shrill: “Why is Fairy Bai Qing hiding it from us? The current situation will only draw in more Gu Immortals. As time passes, accidents might occur! We of the ten great ancient sects should work together to jointly control situation in Central Continent. Otherwise, if those lone cultivators obtain Sword Immortal Bo Qing’s sword path Immortal Gu, Central Continent would undergo huge turbulence. Is your sect going to ignore Central Continent’s wellbeing just for your own greed?”\n\nQi Yun Tian’s attitude was warm, he continued urging: “We of the ten great ancient sects are of the same origin. We should work together and obtain immortal zombie Bo Qing. I can represent Wind Cloud Manor and sign an alliance agreement with your sect, we will ensure you get your benefits in this matter.”\n\nFairy Bai Qing was silent.\n\nShe sneered internally, Jin Lie Yang and Qi Yun Tian were working together to coerce and coax her, how could she not know that.\n\nShe was secretly anxious.\n\nThis had happened too suddenly, and Spirit Affinity House did not send Gu Immortals to reinforce her.\n\nEven though she was rank seven, facing these immortals, she could not do much.\n\nNo matter what immortal zombie Bo Qing’s situation was, it was very important to take back his body and sword path Immortal Gu for Spirit Affinity House.\n\nThe other nine sects knew this.\n\nRight now, in their opinion, Feng Jiu Ge was missing, he was likely dead, Spirit Affinity House was weakened now, they could not let them obtain this immortal zombie Bo Qing.\n\nIf they nurtured another Bo Qing who was as strong as Feng Jiu Ge, what would the nine sects do?\n\nThe situation in Falling Heavenly River was extremely dangerous.\n\nImmortal zombie Bo Qing’s sword lights were extremely sharp, they shot through the entirety of Central Continent.\n\nLarge numbers of demonic and lone cultivators came because of it. They desired conflict, they wanted to obtain huge gains from it.\n\nAs for the immortals from Central Continent’s ten great ancient sects, they want to stabilize the situation and not give these outsiders a chance.\n\nBut at the same time, the immortals of the ten great ancient sects were not united, thus, the nine sects were resisting Spirit Affinity House together.\n\nFairy Bai Qing was thought to have possession of a crucial method, she could not explain her innocence now.\n\nJust as the immortals were in a deadlock, a vast rank eight aura surged.\n\n“All of the immortals stand back, we of Heavenly Court are taking charge.”\n\nEveryone gasped, they looked at the source of the sound and saw a female immortal descending.\n\nIt was the rank eight water path Gu Immortal Bai Cang Shui.\n\nThe situation changed at once!\n\nCentral Continent, Heavenly Court.\n\nLight shone on Heaven Overseeing Tower, it had been rebuilt again, standing in front of the three immortals.\n\nHeaven Overseeing Tower Lord, Bi Chen Tian, and Lian Jiu Sheng felt the weight on their hearts easing, they sighed in relief.\n\nEver since Heaven Overseeing Tower was slashed by the sword light, they had not rested.\n\nTo prevent the sword path dao marks from corroding it further and destroying more Gu worms, they had worked day and night to repair it without rest, they had finally succeeded.\n\nThankfully, the three immortals rapidly replaced the destroyed Gu worms using the huge amount of immortal materials in Heavenly Court’s storage, saving it in time.\n\nThere was something important to note, Heaven Overseeing Tower was a rank nine Immortal Gu House, it had incredible defense. Even though it was split in half by the sword light, what it truly lost was only the Gu worms near the damage caused by the sword, in fact, Heaven Overseeing Tower was not gravely damaged.\n\nAfter looking at it for a while, Heaven Overseeing Tower Lord took a deep breath and supported himself on his walking stick as he held fate Gu, walking towards the tower.\n\nLian Jiu Sheng could not help but ask: “Tower Lord, are you not going to rest, why are you in a rush to activate Heaven Overseeing Tower?”\n\n“Thank you for your concern, it is alright.” Heaven Overseeing Tower Lord smiled, rejecting the suggestion.\n\nFor some reason, ever since the sword light attacked Heaven Overseeing Tower, he had been having an ominous sensation.\n\nAs time passed, this ominous sensation intensified.\n\nEven after seeing the repaired Heaven Overseeing Tower, he did not feel this ominous sensation going away.\n\n“Go.” He willed, in his hand, fate Gu turned into a mystical light, entering the top of the tower, towards the formation core.\n\nHeaven Overseeing Tower Lord moved his aged body as he slowly walked up the stairs.\n\nEvery step he took expended rank eight immortal essence.\n\nThe tower walls were shining in bright light, they appeared to be in a mess and did not give any hints or advice.\n\nBut Heaven Overseeing Tower Lord did not mind it.\n\nFate Immortal Gu could only use half of its might, half of the images displayed were blurry or dark.\n\nAfter walking for sixty steps, the image on the wall became clear.\n\nOn the nameless peak of Southern Border, the scene was depicted vividly in front of Heaven Overseeing Tower Lord.\n\nIn the image, Martial Duel Heavenly King and the mysterious rank seven Gu Immortal’s fight entered Heaven Overseeing Tower Lord’s vision.\n\nThis old man frowned unconsciously.\n\n“Rank eight Great Strength True Martial immortal zombie… Immortal Gu House Graceful Chaotic Duel Stage… and this!”\n\nOn the mysterious rank seven Gu Immortal’s forehead, the red lotus mark was very bright red and striking.\n\n“An inheritor of Red Lotus’ true inheritance!”\n\nHeaven Overseeing Tower Lord’s eyes flashed with sharpness.\n\nThe pain that Red Lotus Demon Venerable brought to Heavenly Court and the damage he dealt to fate Immortal Gu, had tormented generations after generations of Heavenly Court Gu Immortals for over a million years!\n\nHeaven Overseeing Tower Lord stopped on this step, thinking deeply.\n\n“Red Lotus’ true inheritance, it has to be destroyed! No traces must be left behind!”\n\n“The Great Strength True Martial immortal zombie is less of a concern… but that Graceful Chaotic Duel Stage should belong to Heavenly Court ideally. Even if Southern Border has the regional wall, Heavenly Court has to make an attempt now.”\n\nJust that mystical Immortal Gu House, Graceful Chaotic Duel Stage, was worth the intervention of Heavenly Court’s Gu Immortals.\n\nEven though rank eight Gu Immortals faced much difficulty in passing the five regions’ regional walls, and had to pay a huge price.\n\n“Without concealing such a scene, Southern Border’s Gu Immortal world would definitely be stirred up, countless immortals would come forward to fight for it. If Heavenly Court wants to traverse regions and compete, we have to choose appropriate people, and the number has to be precise.”\n\nHeaven Overseeing Tower Lord thought more deeply and soon shook his head, placing these troublesome thoughts aside.\n\nHe continued to go up.\n\nSixty steps, seventy steps, eighty steps…\n\nWhen he got to the eighty-third step, the image changed again.\n\nThis time, it was the scene of Central Continent.\n\nIn Falling Heavenly River, immortal zombie Bo Qing’s eyes were shut as the Heavenly Court Gu Immortal Bai Cang Shui led the immortals and controlled the situation singlehandedly.\n\nIn the image, Bai Cang Shui smiled and spoke to Fairy Bai Qing.\n\nBut after Fairy Bai Qing replied to her, Bai Cang Shui’s expression became one of deep disappointment.\n\nSoon, she concealed her expression and became calm again.\n\nShe moved her fingers, setting up a Gu formation, planning to seal this place.\n\nBut at this moment, starlight shot over, it penetrated the incomplete Gu formation and shot towards immortal zombie Bo Qing.\n\nAs starlight shined brightly, immortal zombie Bo Qing opened his eyes!\n\nIn an instant, countless flashes of sword light burst out, turning the world white.\n\nEven Heaven Overseeing Tower Lord shut his eyes in response.\n\nAt the next moment, he opened his eyes.\n\nWhat he saw was a bloody scene.\n\nThere were bits and pieces of Gu Immortal corpses everywhere, the head of the Heavenly Court Gu Immortal, Bai Cang Shui, was rolling away with streams of blood.\n\nHer eyes were opened wide, she had died!\n\n“How can this be?” Heaven Overseeing Tower Lord, who saw this, was anguished.\n\nThree figures landed immediately.\n\nSeven Star Child was in front, followed by Song Zi Xing and Yu Mu Chun.\n\n“Azure, you are finally awake.” Seven Star Child laughed loudly, his body was emitting a powerful rank eight aura.\n\nHe walked forward, getting close to immortal zombie Bo Qing.\n\nBo Qing’s eyes shined with ruthlessness, sword light shot out.\n\nSeven Star Child was shocked, he did not expect Bo Qing to attack him!\n\nThe sword light was peerlessly sharp, he was sliced in half, even his immortal zombie body was useless against it.\n\nSeven Star Child’s pitiful death stunned Song Zi Xing and Yu Mu Chun.\n\n“What is going on? Envoy Azure killed Vice Envoy Blue!”\n\n“No, he is not Envoy Azure, his mind is filled with heaven’s will, and there is another person’s remnant soul living inside his body!”\n\nAt once, Song Zi Xing and Yu Mu Chun were shocked and furious.\n\nImmortal zombie Bo Qing was expressionless, he turned around to look at them.\n\nSong Zi Xing and Yu Mu Chun felt a strong chill, they sank into despair.\n\nThey did not see any killing intent from immortal zombie Bo Qing’s eyes.\n\nThey only saw the unfeeling and impartial nature of the way of heaven!\n\nThey were people who escaped from fate, they were targets of elimination of the way of heaven.\n\nAn intense aura of death engulfed them, against the famous pseudo-Immortal Venerable, Song Zi Xing and Yu Mu Chun could not escape or dodge, they could only await their deaths."
}
