{
  "id": "961-unprecedented-contest",
  "slug": "961-unprecedented-contest",
  "title": "961: Unprecedented Contest",
  "order": 960,
  "volume": null,
  "content": "Chapter 961: Unprecedented Contest\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Hahaha, I finally succeeded!”\n\nComing out of the underground cave, Fang Yuan’s face was filled with joy.\n\nDuring this period, he had exerted all of his effort into deducing this immortal killer move, he had finally obtained some results today.\n\nThis new killer move used eat strength Immortal Gu, pulling mountain Immortal Gu and pulling water Immortal Gu as the cores, with three hundred and thirty thousand supplementary mortal Gu, he formed an extravagant combination that would stun another person.\n\nTo activate this killer move, Fang Yuan had to focus wholeheartedly for two hours, activating this set of Gu worms.\n\nThen, going through three days and nights without rest, he could gradually transform his living body into an immortal zombie body, or transform his immortal zombie body into a living body.\n\nEven though it was not as convenient as nirvana fire, Fang Yuan had reached his limits by getting such progress.\n\nFang Yuan was very satisfied with this result.\n\nAfter all, Fang Yuan only had so many strength path Immortal Gu. He could use all of them here thanks to the light of wisdom.\n\nOf course, it was because he had nirvana fire as the blueprint.\n\nIf he did not have nirvana fire, or the set of Gu worms to research that were lent by Blazing Heaven Demoness, Fang Yuan would not have been able to obtain a strength path version in such a short time.\n\nAlso, Fang Yuan had wisdom path grandmaster attainment level.\n\nBecause of all these reasons, a minor miracle was created.\n\n“Next, I have to use those strength path immortal zombies and exert strength Gu to form my high grade life-and-death blessed land, to revive.” Fang Yuan sighed internally.\n\nAfter searching for so long, he had finally reached this stage.\n\nAs for Luo Po valley, Tai Bai Yun Sheng had repaired it not long ago.\n\nFang Yuan gave it a try, cultivating inside Luo Po valley.\n\nIt was indeed the soul cultivation sacred land that was on par with Dang Hun Mountain!\n\nPaired with Dang Hun Mountain’s guts Gu, Fang Yuan’s soul cultivation was advancing by leaps and bounds.\n\nBut now, Fang Yuan knew that the most important thing was to revive. His soul cultivation could be placed aside now, he did not need to engage in it.\n\nFang Yuan could almost not hold in his urge.\n\nBut just as he was about to start, he received Blazing Heaven Demoness’ letter.\n\nThe contents caused his revival plan to pause.\n\n“Rank eight Great Strength True Martial immortal zombie?” When Fang Yuan saw this line, his heart pounded.\n\nThe information that Blazing Heaven Demoness gave him was regarding the nameless mountain in Southern Border.\n\nThis matter was too big now, it concerned an Immortal Gu House, it had spread throughout the entirety of Southern Border’s Gu Immortal world.\n\nIn Southern Border, there was a Zombie Alliance branch as well.\n\nThus, as the leader of the Northern Plains Zombie Alliance branch, Blazing Heaven Demoness quickly got hold of the news.\n\n“Blazing Heaven Demoness has great ambitions, she knows that I have Fixed Immortal Travel, thus she observed the events over all five regions. As a higher up of Zombie Alliance, she could collect information more easily than Fairy Li Shan.”\n\nFang Yuan felt his weakness in intelligence gathering once again.\n\nIn his previous life, he had an organization and network, his developed blood path Gu worm techniques could replace the use of most information path methods.\n\nBut in this life, Fang Yuan used his previous life’s memories together with intelligence mainly from people like Fairy Li Shan and Lang Ya land spirit.\n\nAs more and more unexpected surprises occurred, Fang Yuan was starting to feel that his previous life’s memories were beginning to become unreliable.\n\nThe truth of history was often hidden in deep fog, what Fang Yuan saw in his previous life was only what had been exposed and was seemingly true on the surface.\n\nEven for matters that he had experienced personally, they might not have been as simple as he thought.\n\nThe reasons for the occurrence of many events were complicated.\n\n“In my previous life, I had a tough time, I slowly climbed up from the bottom, my network and resources were accumulated slowly, thus I had no obvious weaknesses. But after rebirth, I have obtained opportunities one after another, my strength rose rapidly, or rather, explosively. Thus, in many aspects, I could not keep up.”\n\n“It seems that I have to use more information path methods to collect intelligence. For the time being, I can rely on outsiders like Blazing Heaven Demoness, but in the long run, I need to rely on myself!”\n\nFang Yuan contemplated.\n\nLack of information meant losing many opportunities.\n\nLike just now, Fang Yuan did not know the situation, he was kept in the dark, he almost missed this fortuitous encounter completely.\n\nThree days later, Fang Yuan went alone to Southern Border, approaching the nameless mountain.\n\nBlazing Heaven Demoness was still in Dark Flow Giant City, she had told Fang Yuan in the letter that she was busy refining Gu and setting up the Immortal Gu formation, she could not leave. But when necessary, she would come to take action.\n\nAs for Hei Lou Lan and Fairy Li Shan, they were in Northern Plains, using Luo Po valley to cultivate their souls, and increase their foundation. They had an intense interest towards the Immortal Gu House, but their Northern Plains aura made it difficult for them to roam Southern Border.\n\nFang Yuan came here to obtain intelligence.\n\nEven though he had become a Gu Immortal in Northern Plains, he had the concealment of vaguely familiar face, ordinary Gu Immortals could not expose him.\n\nOn the nameless mountain, once in a while, phantom images would reappear.\n\nBai Ning Bing was nowhere to be found.\n\nFang Yuan watched it three times over and pondered over it before moving, getting close to the nameless mountain.\n\nAs expected, like what Blazing Heaven Demoness said in the letter, this place was a forbidden zone for immortals. The deeper Fang Yuan went, the more he felt his limbs going weak, he felt that his immortal aperture was being pressured by a formless force.\n\nFang Yuan had to stop in his tracks, he knew that if this continued, his immortal aperture would be destroyed before he took fifty or sixty steps.\n\nThat would not do.\n\nHe had to use his strength path immortal aperture to create the life-and-death immortal aperture.\n\nFang Yuan had to retreat.\n\nAt this time, he heard a tender laughter from behind him.\n\nFang Yuan’s pupils shrunk, he immediately turned around.\n\nOnly to see a beautiful woman, dressed in pink and red, her hair was tied up and her skin was white like snow, her eyes were alluring and watery, she was standing nearby, looking at Fang Yuan.\n\nFang Yuan did not dare to be careless.\n\nThis woman was oozing with Gu Immortal aura, she was a rank six Gu Immortal.\n\nSeeing Fang Yuan’s gaze, this beautiful woman introduced herself: “I am Li Mei Hua, people call me Granny Mei Hua. Handsome lad, you look very unfamiliar, where do you cultivate?”\n\nFang Yuan smiled, he thought: “So she is Granny Mei Hua.”\n\nEven though Fang Yuan had never seen Granny Mei Hua personally, he had seen her granddaughter, that demonic path female Gu Master, Hu Mei Er.\n\nTo care for beauty was natural for women.\n\nThere was no relation between the age and appearance of Gu Immortals.\n\nRight now, Fang Yuan wore a green robe and his sleeves were large and wide, the wind blew and his robe fluttered, moving like a war banner.\n\nIn Fang Yuan’s disguise, he had a rank six Gu Immortal aura, he was tall and skinny, having a middle aged appearance with a tall nose bridge, slim eyes, and his pupils radiated with faint traces of jade green light. He gave off an eerie aura, as if he was not to be trifled with, even though he was not good looking, he had quite a disposition.\n\n“Granny Mei Hua, I have long since heard of you. I am Sheng Ying, I am just a simple wanderer.” Fang Yuan replied.\n\n“Sheng Ying…” Li Mei Hua memorized this name, she could not remember such a person in Southern Border.\n\nHowever, she did not find it strange.\n\nHearing Fang Yuan’s introduction, she knew that he was a lone cultivator.\n\nSouthern Border had many mountains, countless experts were in seclusion. Many lone cultivators never showed themselves, nobody knew about them.\n\nBut because of the Immortal Gu House, Gu Immortals one after another were attracted and had come over.\n\nFang Yuan, who was disguised as Sheng Ying, was just one of them.\n\nThese last days, Li Mei Hua had contacted many Gu Immortals similar to Fang Yuan.\n\nFang Yuan was slightly suspicious towards Li Mei Hua’s warm attitude in approaching him.\n\nFang Yuan was about to ask, when Li Mei Hua told him the reason.\n\nFang Yuan realized at once.\n\nLi Mei Hua invited Fang Yuan to travel together, after thinking about it, he agreed.\n\nHe followed Li Mei Hua and moved out, settling down at Headless Mountain which was a thousand li away. When Fang Yuan got there, there were already many demonic path or lone immortals on the mountain.\n\nSeeing Fang Yuan, many cast curious gazes, while some has grim or ruthless expressions.\n\nBecause they did not know Fang Yuan’s background, no Gu Immortals spoke to him yet.\n\nBut Granny Mei Hua was quite popular, the moment she returned, someone smiled: “Li Mei Hua, you brought another one?”\n\n“Hahaha, this time, we demonic and lone cultivators have gathered to negotiate with the righteous path, Granny Mei Hua has made the most contribution towards it.”\n\n“Oh no, I am flattered, I am just doing my best to help.” Li Mei Hua smiled as she greeted and interacted with the people around here one after another, she managed the individual relationships with great ease.\n\n“Let me introduce you, this is brother Sheng Ying, he is a lone immortal.” After talking to everyone, Li Mei Hua introduced Fang Yuan to them.\n\n“So you are brother Sheng.” Immediately, a demonic path Gu Immortal cupped his fists.\n\n“I am Zhong He Zi.”\n\n“I see that sir cultivates transformation path, oh, my name is Lan Tian Hong, I am also a lone cultivator.”\n\n…\n\nFang Yuan showed a look of being poor at socializing, barely interacting with them.\n\nAfter some short talks, Headless Mountain returned to being peaceful like before Fang Yuan arrived.\n\nLi Mei Hua did not stay on the mountain for long, she had to return to the nameless mountain and wait for more people, she pointed at a mountain before leaving, telling Fang Yuan: “That Pine Tail Mountain is the base camp of the righteous path Gu Immortals.”\n\nEven without her pointing it out, the intense Gu Immortal aura on that mountain had already informed Fang Yuan.\n\nAfter separating from Li Mei Hua, Fang Yuan stayed on Headless Mountain.\n\nHe did not go out often, most of his time was spent in his cave, after all, Fang Yuan was disguised now, and vaguely familiar face was not an invincible disguise.\n\nHe stayed and waited for more than ten days, during this period, Headless Mountain and Pine Tail Mountain welcomed Gu Immortals from both righteous and demonic paths.\n\nMost of them were rank six, whenever a rank seven Gu Immortal came, a commotion would be created, eventually, even rank eight Gu Immortals arrived, a total of four!\n\nOne demonic path, one lone cultivator, and two of the righteous path.\n\nIt formed a balance of power on both sides.\n\nThe rank eight Gu Immortals did not involve themselves, every day, the Gu Immortals on both sides recommended one person each to engage in a difficult negotiation.\n\nAfter seven days and nights of negotiation, they finally came to an agreement.\n\nThe righteous and demonic paths, dozens of Gu Immortals set an agreement together, all around the nameless mountain, they were engaging in a grand contest that was rare even in a thousand years!\n\nThe winner of the contest would obtain the opportunity on the nameless mountain. As for the other Gu Immortals, they were not to attack the victor for the next three years."
}
