{
  "id": "963-yi-tian-mountain",
  "slug": "963-yi-tian-mountain",
  "title": "963: Yi Tian Mountain!",
  "order": 962,
  "volume": null,
  "content": "The speed of the sword light was beyond belief, as it cut through the air.\n\nHowever, Heavenly Pool, the location of Heavenly Lotus Sect, was still far away beyond the horizon.\n\n“Hmm?” The sword light dissipated, revealing Bo Qing’s immortal zombie body and Yu Mu Chun.\n\nThe immortal zombie Bo Qing, which was controlled by Mo Yao’s remnant soul, was now frowning with a sharp gaze, as he used sword light to sweep the surroundings.\n\nThe sword light was incomparably sharp, everywhere it went, space rippled and illusions shattered, revealing the true scene.\n\nHowever, a breath of time later, the true scenery was covered by layers and layers of illusions again.\n\n“This is Heavenly Lotus Sect’s Immortal Gu House, Illusion Garden, which is built on the foundation of illusion path and was created over three hundred years ago by Illusion Demon Immortal Huang Xiao.” Yu Mu Chun immediately explained.\n\nBo Qing’s immortal zombie body nodded, sighing: “Every age brings forth new geniuses. It seems many geniuses have appeared in Central Continent after my main body’s death.”\n\nYu Mu Chun spoke: “Illusion Demon Immortal has already died, this Immortal Gu House could beguile and trap us so stealthily that we were only able to realize now, the person who is controlling it should have a very high cultivation!”\n\nJust as he said this, Heaven Overseeing Tower Lord, Bi Chen Tian and Lian Jiu Sheng appeared.\n\n“Escaping fate is already a great sin. Now, you are thinking of attacking the sects under Heavenly Court, this is unpardonable!” Heaven Overseeing Tower Lord immediately shouted.\n\n“You talk too much!” Immortal zombie Bo Qing was furious, he waved his arm, a terrifying sword light quickly slashed.\n\nHeaven Overseeing Tower Lord, Bi Chen Tian and Lian Jiu Sheng cried out as they activated their immortal killer moves.\n\nThe sword light was unstoppable, it broke all the killer moves of the three immortals, its might had decreased for the most part in doing this but it still was able to charge towards them.\n\nThe three immortals disappeared without a trace, evading this strike.\n\n“Cowards!” Immortal zombie Bo Qing snorted, extremely displeased.\n\nYu Mu Chun’s eyes shined with sharp radiance, but he let out a sigh of relief inwardly.\n\nThe three Heavenly Court immortals were controlling the Immortal Gu House Illusion Garden, combining the strength of three rank eights, using this to be able to trap Bo Qing’s immortal zombie body and Yu Mu Chun in it.\n\nTime passed, several days later.\n\nSouthern Border, on the nameless mountain.\n\nBam bam bam!\n\nThree explosions resounded, and bright light blossomed.\n\nXiao Mang was sent flying, blood spurted out from his mouth while in the air.\n\nBam.\n\nA muffled sound echoed.\n\nHe did not crash on the ground, but was instead caught by the elders behind him with some difficulty.\n\nDefeated!\n\nXiao Mang’s face was pale as paper, he opened his eyes wide, staring fixedly at Xiao Shan with hatred and anger.\n\nBehind Xiao Shan stood two demonic path Gu Masters, both rank five experts, one tall and fat, another short and thin.\n\nSeveral days ago, Xiao Shan had set foot in the forbidden area at the back of Light Mountain, breaking Xiao clan’s rules, and had to be punished. Xiao Mang took this chance to seize authority and kill Xiao Shan.\n\nXiao Shan ran as quickly as he could, while Xiao Mang hunted him down with the elders.\n\nTheir chase had brought them to this nameless mountain peak, Xiao Shan was in a hopeless situation with no way out, just as he was about to be killed by Xiao Mang, two demonic path Gu Masters descended from the sky and saved him.\n\nXiao Mang was filled with anger at having all his efforts go to waste at the last moment, he pushed away the hands of the elders supporting him as he stood up, shouting at Xiao Shan: “Xiao Shan, sure enough, you were harboring evil intentions! As a clan leader of the righteous path, you were secretly colluding with demonic path Gu Masters!!”\n\nXiao Shan threw his head back and laughed loudly, his laughter filled with grief and indignation: “I really misjudged you, for power, you were actually willing to kill me! You have such a vicious heart, it is so funny that I always treated you as my only close relative in the world. You can distort the facts as you like, but I believe that others will easily be able to discern the truth.”\n\n“Lord Xiao Mang, the enemy’s strength is great, we should retreat.”\n\n“Right, we have enough time.”\n\n“Xiao Shan is heavily injured and near death, but the two rank five demonic path Gu Masters behind him are in good condition.”\n\nThe elders tried to quietly persuade him.\n\n“Hmph!” Xiao Mang spat out some blood and said with disdain, “Those two are also nothing but stray dogs, their cultivation might be high but they don’t have many Gu worms, what are you afraid of?”\n\nAlthough he said this, Xiao Mang also knew that he would be unable to kill his own elder brother, Xiao Shan, today.\n\nThe dark light in his eyes flickered as he internally pondered: “Right now, I already hold the upper hand and also have the basis of righteousness on my side. There is no need to go all-out, after returning to Light Mountain, I can inherit the position of clan leader! At that time, I can use my identity in the righteous path to issue a warrant and bounty for Xiao Shan’s head. Xiao Shan is without a clan now, and with the righteous path’s warrant, he can only live as a fugitive with his strength decreasing constantly. It will be wiser if I bide my time and kill him in the future.”\n\nWith these thoughts, Xiao Mang did not stubbornly persist.\n\n“Xiao Shan, you traitor of the righteous path, you will surely die like a dog. For now, I will spare your life, just you wait, I will come to take it in the future! Let’s go!”\n\nAfter leaving behind these vicious words, Xiao Mang and the elders cautiously retreated.\n\nHe was also injured but he still had ample strength left.\n\nThe two demonic path Gu Masters did not have many Gu worms and so did not dare to go on a reckless chase, letting them leave.\n\n“Brother Xiao, we meet again!” The tall and fat rank five demonic path Gu Master was called Sun Pang Hu, after he saw Xiao Mang had left, he looked at Xiao Shan with tears in his eyes.\n\nThe short and thin rank five Gu Master was called Zhou Xing Xing, he was supporting Xiao Shan’s shoulder while activating a healing Gu worm: “Talk about the past later, heal brother Xiao’s injuries first!”\n\nXiao Shan’s heavy injuries were quickly stabilized under the efforts of these two Gu Masters.\n\nXiao Shan had an ashen expression as he heaved a deep sigh: “It is fortunate the two of you were here to help, otherwise I would have died here! But my younger brother is ruthless, he will definitely try to come after me again. He won’t rest until he kills me, I can heal these injuries myself, both of you leave, I don’t want to implicate you two!”\n\n“What are you talking about, back then I was saved by you. My life is yours, brother Xiao!”\n\n“Right! In the past, I had slaughtered an enemy’s family for revenge, but was caught by brother Xiao. When you heard my story, you let me go that very night. This kindness has always been engraved in my mind.”\n\nSun Pang Hu and Zhou Xing Xing spoke fervently and sincerely.\n\n“Neither of us will leave you.”\n\n“If Xiao Mang wants to battle, he can come, I will fight him to the end!”\n\nSun Pang Hu and Zhou Xing Xing were extremely firm in their attitude.\n\nXiao Shan was very moved, his eyes started getting moist with tears: “Sigh, over these years, I have understood this. Who says demonic path Gu Masters are all ungrateful and unkind? Instead, the hypocrites who put on false pretences of kindness can be seen everywhere in the righteous path.”\n\n“Brother Xiao is correct! Many of us in the demonic path stay true to our nature, and the righteous path go through all possible means to kill us. Since the righteous path won’t accept you, we will be a team from now on, and roam the world as part of the demonic path!” Sun Pang Hu spoke boldly.\n\nXiao Shan fell into silence.\n\nHe still had the mindset and ideals of the righteous path embedded in him, and he did not want to join the demonic path.\n\nHe knew there was an Immortal Gu hidden in him, he still wanted to restore his position in Xiao clan.\n\nZhou Xing Xing was observing his expression: “Brother, you may not understand. When people hear how you were expelled out of your clan and are being hunted by an insidious relative, many good people will come to help you. Brother, you have been just, upright and have aided people in need over these years, saving others from disasters without consideration for whether they belonged in the righteous or demonic path. Everyone will be willing to help you, willing to fight for you!”\n\nXiao Shan frowned, but did not respond.\n\nAt this moment, the voice appeared in his mind again: “Fool! Why do you need to rigidly mind the difference between righteous and demonic? Since you inherited my Immortal Gu, you have the ability to create your own Xiao clan and lead it to prosperity! i will give you a task now, listen carefully…”\n\nXiao Shan was excited, and listened carefully.\n\nThe voice in his mind told him that only by passing this test, he could truly earn the inheritance, getting the Immortal Gu and obtaining the method to become a Gu Immortal.\n\n“Gather Gu Masters at this mountain and create a fortified village, and fight off any invading righteous path enemies. As long as it can be maintained for a hundred days, I can pass the test, obtaining the Immortal Gu and becoming a Gu Immortal!”\n\nXiao Shan’s excitement was hard to describe, he clenched his fists and his eyes shined brightly.\n\n“Good, then let’s go all out! Let these so-called righteous path people look at our might!!” Xiao Shan suddenly spoke boldly.\n\nSun Pang Hu and Zhou Xing Xing were very happy.\n\nAfter discussing for a while more, they felt a close affinity with each other, talking and drinking harmoniously.\n\nXiao Shan saw the timing was right and suggested becoming sworn brothers.\n\nSun Pang Hu and Zhou Xing Xing exclaimed that this was a wonderful thing!\n\nImmediately, they chopped off a chicken’s head, put drops of the blood into a single bowl of wine, before they all drank and used Gu to make an oath…\n\nAfter they became sworn brothers, Xiao Shan’s face also regained some rosiness, he stood up and faced the breeze of the mountain as he looked at the scenery in front of him.\n\nHe sighed: “The Xiao Shan of the righteous path from yesterday is dead, today, the one standing here is Xiao Shan of the demonic path. This place and I have a fated connection, it allowed me to run into the two of you, this is an arrangement of heaven! I want to build a new village on this mountain, we will welcome any demonic path Gu Masters. Let’s work together and band up to resist the righteous path clans!”\n\nSun Pang Hu’s face flushed with excitement, giving a thumbs-up as he praised: “Brother, you are truly a great hero with high morals, this is such a grand course of action!”\n\nZhou Xing Xing spat out saliva, speaking with a dark and ruthless look: “Screw it, I have been hunted everywhere by the righteous path over these years, living a life of a fugitive, I have been dissatisfied with this for a long time. Brother, I support you, we will do it like that!”\n\n“My good brothers!” Xiao Shan grabbed the arms of Sun Pang Hu and Zhou Xing Xing, saying, “The demonic path is filled with mutual suspicion, if we are to accomplish this, we need to set aside our prejudices and doubts, and believe others, abiding by a spirit of loyalty and brotherhood. Our village shall be called Yi Tian Village! This mountain shall be called Yi Tian Mountain!”\n\nFar away, Fang Yuan sighed as he observed all these events.\n\nIndeed, this nameless mountain that hid the Immortal Gu House, Graceful Chaotic Duel Stage, and the rank eight Great Strength True Martial immortal zombie was Yi Tian Mountain.\n\nHe had already recognized it the moment he saw this mountain.\n\nIt was just that he had not expected the true reason for the battle of Yi Tian Mountain in his previous life to be this.\n\n“My status was too low back then, my vision was only limited to the mortal world. There are so many hidden details to history, who obtained the Immortal Gu House in my previous life?”\n\nFang Yuan was filled with the desire to explore this.\n\nHis gaze moved down again, piercing through the soil, inspecting the Immortal Gu House deep under the earth.\n\nGraceful Chaotic Duel Stage was suppressing the Great Strength True Martial immortal zombie, it was extremely strong and the forbidden zone for immortals was caused by its strength seeping to the outside. Clearly, it contained the mysteries of food path, the Gu worms that formed the Immortal Gu House were full and in excellent condition.\n\nAnd that rank eight immortal zombie, although possessing the Great Strength True Martial Physique, its main cultivation was wisdom path.\n\nHe naturally was not willing to be suppressed, and used a certain killer move, attempting to use his battle will to refine the Immortal Gu House.\n\nHe did not succeed.\n\nHis soul thoroughly died, only leaving behind an empty shell of a body.\n\nBut he did not completely fail either.\n\nThere were large quantities of his battle will in the Immortal Gu House, these battle wills were already purified by the Immortal Gu House’s strength, becoming pure and ownerless battle will.\n\nWhen battles occurred on Yi Tian Mountain, the intentions of Gu Masters to fight would form battle will, and resonate with the battle will in the Immortal Gu House, the pure battle will would then gradually turn into the Gu Master’s individual battle will.\n\nIf someone turned all the battle will in the Immortal Gu House into their own battle will, they would complete the unfinished last step of the rank eight immortal zombie, that is, refining the Immortal Gu House and becoming the true owner of the Immortal Gu House!\n\nThe gambling contest agreed to by the Southern Border Gu Immortals revolved around this point.\n\nFirst of all, the forbidden zone for immortals had already expanded to ten thousand li. Gu Immortals were unable to personally make a move, so they could only select mortals as their representatives.\n\nAfterwards, they would form a battlefield, only continuous fierce battles could stimulate the battle will of mortal Gu Masters.\n\nThen, the bodies of mortal Gu Masters would be tampered with via a simple wisdom path technique.\n\nFinally, the pure battle will in the Immortal Gu House would convert into the Gu Immortal’s personal battle will.\n\nIn conclusion: Gu Immortals would choose certain mortals and turn these mortals into tools, which the Gu Immortal would use to indirectly refine Graceful Chaotic Duel Stage.\n\nXiao Shan was the person selected by the supreme elder of Xiao clan.\n\nOn his body was not only the Immortal Gu of Xiao clan’s supreme elder, there was also immortal essence and large amounts of the supreme elder’s battle will.\n\nIt was just that Xiao Shan was only a mortal, only able to see the vague image of an Immortal Gu, and had no awareness of the truth.\n\nNaturally, besides Xiao Shan, Xiao Mang was similarly a pawn of Xiao clan’s supreme elder.\n\nIf it were not arranged by Xiao clan’s supreme elder, how could Xiao Mang coincidentally run into Xiao Shan when he stepped foot in the forbidden area?\n\nThese two rank five Gu Masters, standing at the peak of the world of Gu Masters, were both in the dark, both being played in the hands of Xiao clan’s supreme elder."
}
