{
  "id": "965-battle-of-yi-tian-mountain-12",
  "slug": "965-battle-of-yi-tian-mountain-12",
  "title": "965: Battle of Yi Tian Mountain (1/2)",
  "order": 964,
  "volume": null,
  "content": "Chapter 965: Battle of Yi Tian Mountain (1/2)\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nA forbidden zone for immortals, that was the power of Graceful Chaotic Duel Stage.\n\nThis zone now covered thousands of li around Yi Tian Mountain, any Gu Immortal who went in would face huge suppression, if they entered deeply, their lives would be in danger.\n\nBefore the gambling contest was set up, the Southern Border Gu Immortals had probed it themselves.\n\nBut even the rank eight Gu Immortals returned empty-handed.\n\nAnd because there was the outside pressure of having too many competitors, this shocking gambling contest was established.\n\nBut Fang Yuan could keenly sense that this forbidden zone had a loophole.\n\nThis loophole was Immortal Gu.\n\nImmortal Gu could be used in the forbidden zone, but their power was greatly reduced. Xiao clan’s supreme elder placed an Immortal Gu in Xiao Shan’s body, and left behind immortal essence secretly to protect his life to an extent.\n\nAfter all, Xiao Shan was a bloodline descendant of Xiao clan’s supreme elder.\n\n“Immortal Gu can be used in the forbidden zone, but Gu Immortals cannot enter, does this forbidden zone for immortals target only the bodies of Gu Immortals?”\n\nFang Yuan thought of this conjecture.\n\nThen, what was the difference between Immortal Gu and Gu Immortals?\n\nEvidently, dao marks were not the answer. Immortal Gu were vessels containing dao marks, while Gu Immortals also had dao marks in their bodies.\n\nFang Yuan quickly thought of an answer — immortal apertures!\n\nMaybe immortal apertures were the most crucial difference.\n\nImmortal Gu would not have immortal apertures, but Gu Immortals definitely had them. If the forbidden zone targeted immortal apertures, then maybe Fang Yuan could make use of this loophole and attend the battle of Yi Tian Mountain in person!\n\n“I am different from others, I have two apertures. Spring Autumn Cicada is sealed in my first, mortal aperture. My second aperture is dead, most of my Gu worms are stored inside.”\n\n“If I can seal my immortal aperture and become a mortal rank five Gu Master again, will I be able to enter the forbidden zone for immortals?”\n\nThe more Fang Yuan thought about it, the more hopeful he became.\n\nEven though he did not have the method to seal an immortal aperture, he had the help of wisdom Gu, and with his grandmaster attainment level in wisdom path, he could deduce it himself!\n\n“Furthermore, I have the method to transplant immortal apertures, and succeeded in moving Star Form blessed land. This is very helpful as reference for my deduction.”\n\n“Right, I also can look into Blazing Heaven Demoness’ fire path aperture taking method, maybe I can gain even more inspiration from it. No, I do not need to focus on her aperture taking method. She created this fire path method after benefiting from an inheritance of Old Immortal Kong Jue, maybe I can get Old Immortal Kong Jue’s research gains from her directly.”\n\nFang Yuan’s thoughts were churning rapidly.\n\nOld Immortal Kong Jue, a publicly recognized refinement path supreme grandmaster, being on par with Old Eccentric Tian Nan and Long Hair Ancestor. He had the deepest research in immortal apertures and mortal apertures, in terms of depth, it was yet to be surpassed by another.\n\nIf he could obtain a portion of his inheritance, Fang Yuan’s deduction of the immortal aperture sealing method would receive substantial and crucial help.\n\nFang Yuan did not invest much into this gambling contest.\n\nAccording to the terms of the gambling contest, he could only choose a rank three upper stage Gu Master, and this Gu Master could only ascend Yi Tian Mountain after three months.\n\nHe had a lot of immortal materials and had much capital to spare, he could bet heavily. But he had just arrived, if he acted rashly, other Gu Immortals might covet his wealth and place attention on him, it would be dangerous if any rank eight Gu Immortals targeted Fang Yuan.\n\nThankfully, during the process of this gambling contest, the bet could be raised at any time.\n\nThe rank eight Great Strength True Martial immortal zombie was important for Fang Yuan’s plans. Other than that, he was also enticed by Graceful Chaotic Duel Stage.\n\nThis was an Immortal Gu House after all!\n\nFurthermore, this Immortal Gu House involved secrets of food path. After so many years, not a single Gu worm had died of hunger.\n\nIf he could obtain these secrets of food path, perhaps Fang Yuan would be able to settle his problem of feeding Immortal Gu more easily.\n\nFang Yuan stealthily left the surroundings of Yi Tian Mountain, using Fixed Immortal Travel to return to Hu Immortal blessed land secretly.\n\nIn the following period of time, he kept his attention on the battle of Yi Tian Mountain while deducing the immortal aperture sealing method enthusiastically.\n\nThe deduction of the method was very rapid, as expected and worthy of a rank nine Immortal Gu, even though Fang Yuan was only using the light of wisdom, its help towards him was immense.\n\nOver a month later.\n\nNews of the righteous and demonic battle of Yi Tian Mountain had spread far and wide. The attentions of almost all experts and large forces had been drawn on this battle in Southern Border.\n\nThe first wave of attack since Xiao Shan created Yi Tian Village arrived. This was an expert sent by Wu clan, the super force closest to Yi Tian Mountain.\n\nWu Shen Tong.\n\nWu clan elder, rank four peak stage, enslavement path Gu Master.\n\nEnslavement path Gu Masters excelled in fighting large numbers of enemies, but were more vulnerable if personally targeted and fought. Thus, Wu Shen Tong had three rank four Gu Masters around him in protection.\n\nTwo of these three rank four Gu Masters were clan leaders of villages that had submitted to Wu clan. The third was a Wu clan elder assigned to protect Wu Shen Tong.\n\nThe beast group attacked Yi Tian Mountain like a tide.\n\nThe demonic path’s side had just created Yi Tian Village when it got engulfed by a beast group.\n\nMany demonic path Gu Masters died, but relying on Xiao Shan, Sun Pang Hu, and Zhou Xing Xing, these three rank five Gu Masters, Wu Shen Tong retreated with heavy injuries, and two rank four righteous path Gu Masters lost their lives.\n\nEven though Wu Shen Tong’s attack was repelled, the newly created Yi Tian Village suffered a huge blow because of this.\n\nWu Shen Tong remaining alive caused Xiao Shan and the others to feel unrest.\n\nJust when the three of them were about to take a risk and go down the mountain in their injured states to kill Wu Shen Tong, a demonic path Gu Master ascended the mountain.\n\nFurthermore, he brought Wu Shen Tong’s head with him.\n\nThis person was called Lu Zuan Feng, he was a rank five Gu Master, called the Divine Thief in Southern Border. He had a demonic path Gu Immortal backing him, he had once sneaked into Tie clan’s Demon Suppression Tower.\n\nLu Zuan Feng relied on his infiltration methods to kill Wu Shen Tong and settled Yi Tian Village’s crisis. The first wave of attack by the righteous path thus ended.\n\nWu clan was unresigned, they quickly sent the second elder to battle. In fact, he was joined by two of Shang clan’s new elders: Yan Tu and Ju Kai Bei.\n\nDuring the second battle, both sides had wins and losses, they were in a deadlock.\n\nThis time, Lan Mei He and Fei You Wang ascended the mountain, joining Yi Tian Village.\n\nThese two Gu Masters were not simple, they were famous flying masters in the world of Southern Border’s Gu Masters!\n\nYi Tian Village thus had the upper hand, and the righteous path members were forced back.\n\nTo resist Lan Mei He and Fei You Wang, the righteous path invited a female Gu Master, Hong Fei Yu, she was also a flying master, but belonged to the righteous path.\n\nBut Hong Fei Yu alone could not resist the combination of two flying masters of the demonic path.\n\nHong Fei Yu was at the moment between life and death, when Shang clan’s reinforcements rushed and arrived, it was the White Light Swordsman Wei Yang.\n\nWei Yang had been nurtured by Shang Yan Fei and had his aptitude raised, his cultivation level was at rank four initial stage. Not only did he save Hong Fei Yu, he even gained much fame.\n\nAfter Hong Fei Yu was heavily injured and retreated, he fought against both Lan Mei He and Fei You Wang, eventually managing to stall for enough time until more reinforcements from the righteous path came, as Lan Mei He and Fei You Wang were forced to retreat.\n\nAfter this battle, Wei Yang was acknowledged by both the righteous and demonic paths, joining the ranks of the flying masters. Southern Border’s three famous flying masters became four famous flying masters, with Wei Yang at the top.\n\nWith Wei Yang’s addition, the righteous and demonic battle entered another deadlock once again.\n\nHowever, as the Second Zombie King entered Yi Tian Mountain, enslavement path showed its might again, the righteous path lacked Wu Shen Tong and had no choice but to fall back.\n\nThe second righteous and demonic battle came to an end.\n\n“It seems that because of me, Yi Tian Mountain’s battle has undergone some changes.” Fang Yuan watched as he compared it to his previous life.\n\nIn the five hundred years of his previous life, during this period, Yi Tian Mountain should have held the upper hand firmly.\n\nThis was because Wang Xiao joined Yi Tian Mountain and killed many righteous path experts, he was extremely powerful and had once attempted to force Xiao Shan to give up his role in leading the demonic path.\n\nBut on San Cha mountain, Wang Xiao was killed by Fang Yuan, this caused Wang Xiao to not join Yi Tian Mountain this time, and thus they were almost at a disadvantage against the righteous path.\n\nThankfully for them, Second Zombie King arrived early and saved the demonic path’s position from worsening.\n\nSecond Zombie King came from the Southern Border Zombie Alliance branch, he was likely the pawn of a certain Southern Border immortal zombie. He was a rank five peak stage Gu Master, he had once left behind his inheritance on Mu Bei Mountain, causing the rise of an enslavement path Gu Master, Ding Hao.\n\nBut Ding Hao had been killed by Fang Yuan in this life.\n\n“In my previous life, Ding Hao sacrificed himself to save the life of his master, Second Zombie King. If Second Zombie King encounters a mishap this time, who would save him?” Fang Yuan was curious.\n\nConflict in the Yi Tian Mountain battle continued raging, but Fang Yuan was met with difficulty in deducing the immortal aperture sealing method.\n\nHe was stuck at a certain point, he had to make use of the foundation of others to rapidly get past it.\n\nOtherwise, with just his own deductions, he would need seventeen to eighteen years.\n\nFang Yuan sought help from Blazing Heaven Demoness.\n\nBlazing Heaven Demoness had part of an inheritance of Old Immortal Kong Jue, it was enough for Fang Yuan to get through this.\n\nBut Blazing Heaven Demoness made use of the chance, asking to borrow Fang Yuan’s immortal killer move, vaguely familiar face.\n\nBlazing Heaven Demoness, Hei Lou Lan, and Fairy Li Shan all wanted to get a share of the action. But the Southern Border Gu Immortals were working together in this gambling contest, they could not interfere.\n\nThey were Northern Plains Gu Immortals, once they showed up, the Southern Border Gu Immortals would jointly assault them.\n\nRight now, in the five regions, Southern Border was the least welcoming to outsiders. Eastern Sea was the most open, followed by Central Continent.\n\nThus, if Hei Lou Lan and the others wanted to interfere, they would need Fang Yuan’s vaguely familiar face.\n\nFang Yuan was unwilling to lend it, of course.\n\nLending the immortal killer move was different from lending Immortal Gu.\n\nOnce the immortal killer move was lent out, the secrets in it would be learned by other Gu Immortals, they would know its weaknesses and could easily develop ways to counter this immortal killer move.\n\nBut Fang Yuan did not have other options and could only agree to it.\n\nHe lent vaguely familiar face, but he obtained Blazing Heaven Demoness’ partial inheritance of Old Immortal Kong Jue.\n\nEven though he paid a huge price, he got his reward rapidly.\n\nGetting past the point he was stuck, his speed in deducing the method rose again, it was smooth sailing."
}
