{
  "id": "967-trapping-immortals-tribulations-fall-like-rain",
  "slug": "967-trapping-immortals-tribulations-fall-like-rain",
  "title": "967: Trapping Immortals, Tribulations Fall Like Rain",
  "order": 966,
  "volume": null,
  "content": "Chapter 967: Trapping Immortals, Tribulations Fall Like Rain\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“Eh, what’s going on?” At this moment, the Gu Immortals of Southern Border, who were situated ten thousand li away from Yi Tian Mountain, looked at the sky one after another.\n\nEven the mortal Gu Masters on Yi Tian Mountain also felt an indescribable chill.\n\nRumble…\n\nA vague rumbling sound could be heard coming from the sky.\n\nSeveral breaths later, the rumbling got louder and louder, as if hundreds of people were beating war-drums far away.\n\nEver since Fang Yuan stepped on Yi Tian Mountain, he had been making use of every second in refining the battle will, but the commotion in the sky right now was getting louder and louder, he had no choice but to temporarily stop his work and look above.\n\nFrom high up in the air, he saw the sky suddenly brightening with a series of white light specks.\n\nThese light specks were extremely vast in scale and densely packed together. They started to fall rapidly and powerfully down towards Yi Tian Mountain.\n\n“This is the thousand pearl-light tribulation.” A Gu Immortal exclaimed in shock.\n\n“Wrong, the thousand pearl-light tribulation only has a thousand light pearls, but this tribulation has at least a hundred thousand light pearls!”\n\n“How could there be a tribulation?” Many Gu Immortals were baffled.\n\n“Could someone be undergoing a tribulation?” Most of the Gu Immortals immediately looked towards Yi Tian Mountain.\n\nFang Yuan’s heart jumped, and he became extremely vigilant.\n\nSoon, he was dripping in cold sweat as he felt waves of immaterial investigative senses scanning his whole body.\n\nAlthough he had vaguely familiar face, the core Immortal Gu of this immortal killer move was only at rank six. It could deceive rank six Gu Immortals, but facing the inspection of rank seven and rank eight, there was a huge chance of being exposed.\n\nFang Yuan was filled with anxiety before he finally let out a sigh of relief.\n\nHe was not discovered.\n\n“There was no discovery?” The Gu Immortals were surprised.\n\nThey searched Yi Tian Mountain and its nearby surroundings, but did not discover any rank five Gu Master that was facing a tribulation.\n\nJust when they were about to continue searching with even more powerful investigative methods, the thousand pearl-light tribulation was already just above the immortals.\n\n“Just in case, we can’t let this tribulation affect Yi Tian Mountain!”\n\n“Right, let’s block this tribulation.”\n\nSome Gu Immortals started guessing, perhaps this tribulation was caused by Graceful Chaotic Duel Stage?\n\nThe Southern Border Gu Immortals soon came to an agreement.\n\nAccording to the gambling agreement, if a menace appeared, the Gu Immortals participating in the gambling contest would band together to obstruct it and protect their interests.\n\nAlthough the thousand pearl-light tribulation was high in quantity, the Gu Immortals that occupied this place had power in numbers, they included four rank eight, nine rank seven and over ten rank six Gu Immortals.\n\nThe immortals made their moves, and soon the thousand pearl-light tribulation was destroyed, with not even one light pearl touching the ground.\n\nIt was to the extent that even some Gu Immortals used their methods to draw in layers of clouds, blocking the sky of Yi Tian Mountain, and preventing the mortal Gu Masters from sensing this anomaly.\n\n“Hehehe.” A lone cultivator rank eight Gu Immortal, Peng Shi Long, stroked his beard, laughing, “No matter who it is that is ascending to immortal at this moment, they are quite creative.”\n\n“We need to find this person! The people here are all elite Gu Immortals of Southern Border, we can’t even find a mortal who is facing tribulation?” The rank seven Gu Immortal Ye Qing Tang smiled coldly, being taken as a meat shield by someone else and used as a tool to face the tribulation made this proud Gu Immortal extremely displeased.\n\n“Whose descendant is this mortal? Speak up, avoid losing your face when we find them.” Gu Immortal Wang Kai chuckled.\n\nThe immortals looked at each other, but no one stood out.\n\nRank eight Gu Immortal Ren Hai Yang’s expression turned dark as he shouted: “You don’t know what is good for you! You still want to hide, do you take us as fools?”\n\n“Look, another tribulation is falling.” Suddenly, a Gu Immortal gave a reminder.\n\nThe sky was dark, like a giant had coated it with a dense black dye.\n\nAt once, the temperature fell and cold air emanated.\n\nSwoosh swoosh swoosh!\n\nEndless ice and snow circled around like sharp blades before pouring down like a storm.\n\nYe Qing Tang’s expression turned heavy, calling out: “Dark flying frost.”\n\n“Who is facing the tribulation, they could actually attract one of the ten great catastrophes!”\n\n“No that’s wrong, the scale of this tribulation is even greater than the ten great catastrophes.”\n\n“Its here!”\n\n“Hold it back!”\n\nRumble, lightning flashed and inferno roared as the dark flying frost was destroyed.\n\nDark flying frost was indeed one of the ten great catastrophes.\n\nAfter this tribulation, many Gu Immortals suffered injuries. Gu Immortal Gua Lao was heavily injured, and he could not help but think of retreating.\n\n“Strange! Could this be because Graceful Chaotic Duel Stage is about to appear? So the heavens sent down the tribulations? No, this won’t do, I don’t have any Immortal Gu, I can’t stay here, foolishly facing the tribulation, I need to leave this dangerous place before thinking of anything else!”\n\nThe moment he thought of this, Gua Lao turned into a ray of light, as he flew away.\n\n“This guy ran quite quickly!” Ye Qing Tang sneered, proudly floating in the air with his hands behind his back. Dark flying frost was strong, but he could still deal with it.\n\nHowever, many rank six Gu Immortals started imitating Gua Lao.\n\nMost of these people were bottom tier Gu Immortals, with no Immortal Gu, and injuries all over their bodies.\n\nHowever, at the next moment, Gua Lao’s figure suddenly appeared in the center of the Gu Immortals.\n\nHe was stunned, how could he appear here?\n\nShortly afterwards, many more rank six Gu Immortals were also sent back, appearing beside Gua Lao.\n\n“Ambush! Someone has set a huge space path Gu formation in the surroundings!” Soon, a Gu Immortal reacted and shouted in shock.\n\nRank eight auras burst out, Peng Shi Long’s eyes let out a ferocious light as they gazed all around: “Who is it, come out!”\n\n“Hehehe….” With a sinister laugh, Old Man Yan Shi appeared with over ten black robed Gu Immortals, encircling the Southern Border Gu Immortals.\n\nOld Man Yan Shi was at the back, his hand pointing towards the sky: “Everyone, a word of advice, the third tribulation is already here.”\n\nEveryone looked up, the sky was packed with lion groups.\n\nDesolate beast, qi grand lion!\n\nThese lions had qi path dao marks and could innately fly.\n\nThere were over six thousand qi grand lions, the rank six Gu Immortals turned deathly pale.\n\nRank eight Gu Immortal Jia Yi shouted in fury: “Such little things! Get lost!!”\n\nHe waved his sleeve, and a wild wind started blowing.\n\nGiant wind sickles, numbering in tens of thousands, shot in every direction.\n\nThe lion group howled in pain, severely injured by the wind sickles, many even died on the spot. The corpses were cut in thousands of pieces, blood started to rain down majestically from the sky, mixed in it were countless bone fragments and crushed flesh.\n\n“Berserk Wind Jia Yi, you are truly mighty!” Old Man Yan Shi lightly smiled, freely giving praise.\n\nJia Yi, however, frowned. He had sent most of the wind sickles towards Old Man Yan Shi, but the wind sickles were blocked by a Gu formation and were completely destroyed, while the Gu formation only rippled and had suffered no damage, its defensive prowess was beyond imagination.\n\n“Who are these people, what are they aiming for?”\n\n“Scheming against us, they really are audacious, they are seeking death.”\n\n“You dare to oppose Gu Immortals of the whole of Southern Border!”\n\nThe Gu Immortals shouted and cursed, while having doubts in their mind.\n\nTime did not permit for them to wait for the response of Shadow Sect, a tribulation was descending again!\n\nRoar——!\n\nA majestic dragon’s cry resounded throughout the surroundings.\n\nCloud of fire spanned ten thousand li of distance, and started pressing downwards.\n\n“Four inferno clouds tribulation!” Someone shouted.\n\n“Careful, I have faced this four inferno clouds tribulation, it has four layers in total. Each layer above is much more ferocious than the one below.” A fire path Gu Immortal warned.\n\n“Block it!”\n\n“There is also the dragon roar tribulation, this is two tribulations at once!”\n\n“Protect surrounding Gu Immortals, maintain our strength!”\n\nThe Gu Immortals shouted one after another, as they worked together to face these tribulations.\n\n“A typical four inferno clouds tribulation covers at most a hundred li, why is this so large?” At Yi Tian Mountain, Fang Yuan also watched with shock.\n\nThe clouds drawn in earlier could block the vision of mortal Gu Masters, but could not obstruct Fang Yuan’s gaze.\n\nHe felt extremely uneasy.\n\n“I seem to have entered a huge trap. These black robed Gu Immortals are extremely similar to the Shadow Sect Gu Immortals that Hei Lou Lan had described. They actually dared to scheme against so many Southern Border Gu Immortals, what are they trying to do?! It seems these tribulations are not because someone is undergoing tribulation, but their own handiwork.”\n\nWith Old Man Yan Shi at the lead, Shadow Sect’s immortals had constructed a giant Gu formation that completely trapped the Southern Border Gu Immortals.\n\nThe Southern Border Gu Immortals wanted to escape and tried to break the Gu formation, but their efforts showed no results, thus they could only face the bombardment of the tribulations.\n\nAs time passed, the strength of the tribulations became more terrifying, soon even rank seven Gu Immortals felt difficulty.\n\nAfter another three waves, rank eight Gu Immortals also struggled to cope, their expressions looked unsightly.\n\nIt was not that they had not tried breaking the formation, but their attempts had failed.\n\n“Hold back this tribulation, let me do it!” Peng Shi Long decided, activating his trump card.\n\nWaves of light scattered with imposing momentum, but Shadow Sect’s Gu formation only shook three times before stabilizing again.\n\n“What Gu formation is this?!” The Southern Border Gu Immortals’ hearts sank to rock bottom, they were unable to hide their worries.\n\nThe tribulations came in succession, and the time interval between each wave became shorter and shorter. Different kinds of tribulations poured down like an endless rainstorm.\n\nThe Gu Immortals gradually defended more and attacked less, losing the initiative.\n\n“Persevere!” Jia Yi shouted, “We still have a chance! The tribulations are coming against us continuously, but it is also affecting the surrounding Gu formation.”\n\nThe immortals felt a surge of morale.\n\nDespite the fact that some rank six Gu Immortals were already dead, the remaining immortals did not give up.\n\nThey held on bitterly, retaining hope.\n\nOnce the Gu formation was destroyed by the tribulation, they could escape with their lives.\n\nThe situation of the battlefield was observed by Old Man Yan Shi, he saw all the changes clearly.\n\n“Wu Xie.” He softly called.\n\nBehind him, a young man stood up.\n\nHe had wavy black hair that draped down to his shoulders. His eyes shined with countless lights of all kind of colors, forming a vortex that was slowly but constantly spiralling.\n\nHe had a tall nose bridge, the contours of his lips were like knife carvings, and when they were closed, they gave off a cruel and demonic charm. However, right now, he was concentrating on the sky, his lips opened wide as a smile filled his face, revealing white teeth, unexpectedly appearing somewhat… silly.\n\n“Wu Xie.” Hearing no response behind him, Old Man Yan Shi called again.\n\n“Ah, you called for me, I was looking at the fireworks.” The young Gu Immortal responded with a smile.\n\nOld Man Yan Shi gave a bitter smile: “This is not a simple display of fireworks, these are tribulations, although they look beautiful, they contain fatal danger. These are all the work of heaven’s will, it is attempting to destroy us, it is our greatest enemy.”\n\nThe young Gu Immortal immediately revealed an earnest and serious look: “Ah, so it is like that. Then tell heaven’s will to come out, I will take it down!”"
}
