{
  "id": "968-ten-extreme-immortal-zombie-lifeless-formation",
  "slug": "968-ten-extreme-immortal-zombie-lifeless-formation",
  "title": "968: Ten Extreme Immortal Zombie Lifeless Formation",
  "order": 967,
  "volume": null,
  "content": "Old Man Yan Shi sighed: “Heaven’s will is not a physical enemy, it is everywhere, vast and boundless. As long as the five regions and nine heavens exist, heaven’s will is eternal. Even if you destroy a portion of heaven’s will, at the same time, another portion of heaven’s will would be created.”\n\nThe young Gu Immortal was stupefied: “Then, then what do we do?”\n\n“What we are doing is defying heaven, so heaven’s will is our greatest enemy. After a hundred thousand years of preparation, we are going to unleash an explosive strike. There is a common saying: man proposes, heaven disposes. But right now, we will be taking action all of a sudden, catching heaven’s will unprepared, this can be considered to be man winning against heaven!”\n\nWhile Old Man Yan Shi spoke to Wu Xie, he pointed with his finger: “The ten extreme immortal zombie lifeless formation we set up has already entrapped all the Southern Border Gu Immortals nearby. But only a small portion of this formation has been set, it cannot even display one-tenth of its might. The tribulations are constantly affecting the Gu formation, the formation won’t last long at this rate.”\n\n“Next, I and some other Gu Immortals will sacrifice our souls in setting up this formation. With this, the formation can display ninety percent of its might, only lacking a step for completion. The Southern Border Gu Immortals will have no more chance to escape.”\n\n“So powerful!” The young Gu Immortal stared with wide opened eyes, looking blankly.\n\nOld Man Yan Shi continued in a serious tone: “After I die, you will be the strongest of us. You need to remember, you were born from a dream realm, and only have eighteen hours of lifespan in total. Every two hours, your cultivation will rise by one rank. Right now, you have just advanced to rank seven, your lifespan only has four hours remaining. The stronger you become, the closer your death approaches. When you advance to rank nine, no one can defend from even one attack of yours!”\n\n“Rank nine is so powerful?” The young Gu Immortal had a look of ignorance.\n\nOld Man Yan Shi chuckled: “Of course. Rank nine is the limit in the whole world, it is the highest summit, this world cannot have rank ten, so rank nine is the strongest!”\n\n“I can only live for four hours, isn’t the time too short? After four hours, will I die? Death, what is it?” The young Gu Immortal asked questions one after another.\n\nOld Man Yan Shi patiently explained: “Everything has been planned properly, four hours is more than enough. Should the plan fail, even if you live longer it won’t change the outcome.”\n\n“As for death…”\n\nOld Man Yan Shi paused, before speaking slowly with a quiet and deep voice: “Death is the end of life, and is also the beginning of life.”\n\nThe young Gu Immortal scratched his head, not fully understanding this.\n\nOld Man Yan Shi took a deep breath, his emaciated, aged body trembled in the wind, as if he would be blown away the next moment.\n\nHe gazed far away.\n\nHis eyes did not have whites, they were pitch black, but right now countless inverted images emerged in them.\n\nIn the inverted images were Fang Yuan, Bai Ning Bing, the ten extreme immortal zombie lifeless formation, Heavenly Court’s Gu Immortals, Southern Border Gu Immortals, Yi Tian Mountain, Graceful Chaotic Duel Stage…\n\n“It’s time.” Old Man Yan Shi spoke, “But before I die, I will use my remaining lifespan to deduce for you. Remember my words, they will provide huge help to you.”\n\nAfter he finished speaking, Old Man Yan Shi’s life force started to quickly weaken.\n\nThe next moment, he suddenly opened his eyes, for the first time his face showed bewilderment, seemingly being puzzled and terrified of the result of the deduction.\n\nHe turned his head with difficulty, and looked at the childlike Gu Immortal with an extremely complicated gaze.\n\nHis lips squirmed a few times, before he finally let out several words: “One of… us… be careful… failure…”\n\nHe revealed the heavenly secret with extreme difficulty, his body started turning into powder while he spoke, dissipating in the wind.\n\nWhen he said ‘failure’, he had no more time remaining, he completely dissipated and unraveled.\n\nHis soul was absorbed by the formation, completely merging in an instant.\n\nNot only Old Man Yan Shi, a number of Shadow Sect’s Gu Immortals also sacrificed themselves, their souls merging with the formation.\n\nNinety percent — Ten Extreme Immortal Zombie Lifeless Formation!\n\nA vast radiance suddenly soared to the sky.\n\nAt this moment, even the mighty heavenly tribulations and earthly calamities seemed to dim and lose their luster.\n\nThe radiance was so dazzling, all the Southern Border Gu Immortals had to tightly close their eyes.\n\nThe radiance passed in an instant and the Southern Border Gu Immortals quickly opened their eyes.\n\nThe entire area was covered by a gigantic Gu formation.\n\nTen Gu Immortals stood in the air, separated from each other, standing at the outermost periphery, seemingly encircling the group of Southern Border Gu Immortals.\n\nAmong them, nine Gu Immortals wore black robes, their appearances covered under their hoods, veiled in mystery.\n\nThe last one was the young Gu Immortal, Ying Wu Xie. He looked all around him with curiosity. After all, he had begun life just fourteen hours ago, it was understandable he had a mindset of exploring the novelty of this world.\n\n“What is going on?”\n\n“What happened? This Gu formation has suddenly become much more powerful!”\n\nPreviously, under the bombardment of the tribulations, the formation had already been swaying unstably, but now it appeared like a giant reef at the seaside, unbreakable by the storm, standing firm and stable like a mountain.\n\nSensing this situation, the hearts of the Southern Border Gu Immortals sank.\n\nRank eight Gu Immortal Ren Hai Yang stopped protecting the rank six Gu Immortals, and chose a direction to attack the ten extreme immortal zombie lifeless formation.\n\n“Merely putting up a facade, die!” He shouted as he clapped his hands, a giant tsunami rose from thin air, the water was incomparably vast, with a roaring sound, it fiercely charged towards a black robed Gu Immortal.\n\n“Protect him!” The other three rank eight Gu Immortals exerted themselves to block the tribulations overhead, protecting Ren Hai Yang.\n\nWith their help, Ren Hai Yang had less pressure on him, he laughed heartily as he stopped holding back and activated his immortal essence again.\n\nWaves after waves erupted, giving a feeling of covering the sky and the sun, as if an ancient beast had opened its mouth to devour heaven and earth!\n\nWu Xie wanted to go help, but was stopped by a black robed Gu Immortal beside him: “Stay at the formation core where you’re located, don’t move recklessly. He can deal with it.”\n\nSure enough, the mysterious Gu Immortal who faced the tsunami, suddenly sent out a burst of flames that soared to the sky.\n\nIn an instant, with the black robed Gu Immortal at the center, the surroundings turned into a seething world of lava.\n\nWaves over thirty meters in height smashed into the formation, and evaporated into white vapor.\n\nWhoosh…!\n\nImmediately afterwards, the fire roared as it spread quickly, the intense temperature clearing up the vapor in an instant.\n\n“Such power… I almost cannot control it!” The black robed Gu Immortal was pleasantly surprised.\n\nHe stood proudly in the center of the lava, the black robe on him was already mostly destroyed, revealing his true appearance.\n\nFang Yuan’s pupils shrunk, he recognized this person.\n\nThe Southern Border Gu Immortals also exclaimed in surprise: “You actually are a ten extreme immortal zombie — Blazing Glory Lightning Brilliance!”\n\nThis person was precisely the Blazing Glory Lightning Brilliance zombie that had participated in the hundred days battle and had successfully escaped. After he was captured by Old Ancestor Xue Hu, he was then saved by Blazing Heaven Demoness and others sent by Zombie Alliance.\n\nWho could have thought he would actually appear here!\n\n“Could it be that the party scheming against the Southern Border Gu Immortals is Zombie Alliance? That can’t be! If it were Zombie Alliance, it would be impossible for Blazing Heaven Demoness to not know of it. Perhaps…”\n\nShadow Sect!\n\nThese two words suddenly jumped into Fang Yuan’s mind.\n\nFang Yuan’s whole body shuddered, the situation was becoming worse. His own circumstances were actually similar to the Southern Border Gu Immortals, he was also trapped here.\n\nRen Hai Yang’s attack failed and he could only discontentedly retreat.\n\nThe tribulations from the sky rained down like a storm, not only did they not halt for even a moment, their power also continued to grow greater.\n\nThe air was mixed with constant sounds of shouting and screaming.\n\nThe rank eight Gu Immortals could hardly look after themselves, many bottom tier rank six had already lost their lives.\n\nThese Gu Immortals, who stood high and mighty above the masses under normal circumstances, were as weak as chicks and pups in front of the tribulations.\n\nMany of the rank seven Gu Immortals could only be carried along by the tide, like a small raft in a stormy sea, they had no control over their circumstances and with any slight carelessness, they could be swallowed by the waves.\n\nThe tribulations were very difficult to face, but the ten extreme immortal zombie lifeless formation firmly withstood them all and was unshakeable, while the Southern Border Gu Immortals were in a predicament.\n\nAt this juncture of life and death, they let go of any previous enmity and collaborated.\n\nThey soon realized their only remaining path to survival.\n\nThat was the Immortal Gu House Graceful Chaotic Duel Stage!\n\nThis Immortal Gu House had extraordinary defensive strength, it could block the vast and boundless tribulations, and protect the Gu Immortals.\n\nAt the same time, the Immortal Gu House’s offensive prowess was also the most suitable weapon to break through the ten extreme immortal zombie lifeless formation.\n\nThe Immortal Gu House Graceful Chaotic Duel Stage that lay deep under the earth was the hope of the Southern Border Gu Immortals!\n\nAlthough the forbidden zone made it extremely difficult for the Southern Border Gu Immortals to approach in person, it did not damage Immortal Gu. Though the powers of Immortal Gu were weakened greatly in there, they still surpassed the vast majority of mortal methods.\n\n“Combine our strength to bombard Yi Tian Mountain and get hold of Graceful Chaotic Duel Stage!” Gu Immortal Jia Yi shouted.\n\nHowever, the only remaining ones who still had such ample strength left were the four rank eight Gu Immortals.\n\nThe rank seven Gu Immortals, dodging and defending desperately from the tribulations, had no energy to spare.\n\nThe four rank eights attacked furiously, but it did not affect Yi Tian Mountain.\n\nThe thick layer of clouds above Yi Tian Mountain had been infused with the power of the ten extreme immortal zombie lifeless formation, and could defend from the powerful attacks.\n\nIt absorbed all the attacks, clouds and fog surged intensely for a while before it was calm again.\n\nThe four rank eight Gu Immortals’ efforts showed no results.\n\nTheir eyes shone with a ferocious light, they clenched their teeth as they attacked without stop, their expressions gradually turned frantic.\n\nOn Yi Tian Mountain, it was still a scene of serenity.\n\nMortals were all kept in the dark, knowing nothing about the blood-curdling scene above them.\n\nSo long as a fraction of the tribulations leaked out, they could destroy Yi Tian Mountain completely, and all the mortal Gu Masters would turn into dust.\n\nFang Yuan gazed at the sky heavily.\n\n“Was there such a situation in my previous life as well? None of us knew death was right above us. Calm down, calm down!”\n\nFang Yuan took a few deep breaths, and forcibly dispelled his nervousness and unease, before starting to think.\n\nThe shocking and enormous action taken by Shadow Sect schemed against the Southern Border Gu Immortals, Fang Yuan was also trapped within and could not extricate himself.\n\n“Although Hei Lou Lan and Fairy Li Shan have joined this gamble, they are currently in Xiao Hun blessed land, using Luo Po valley to cultivate their souls. This Gu formation cuts off links between the inside and outside, it even restricts all my communication methods!”"
}
