{
  "id": "969-losses-and-deaths-are-natural",
  "slug": "969-losses-and-deaths-are-natural",
  "title": "969: Losses and Deaths are Natural",
  "order": 968,
  "volume": null,
  "content": "“Even if I still had self strength Immortal Gu, rank seven battle strength is simply not enough in this situation. The top priority now is still Graceful Chaotic Duel Stage. The Southern Border Gu Immortals outside the forbidden zone already have no hope of taking this Immortal Gu House. But I still have a chance!”\n\n“Only with the help of Graceful Chaotic Duel Stage will I have hope of escaping! Otherwise, I can only use Spring Autumn Cicada.”\n\nFang Yuan thought rapidly, the only chance in front of him was to become the new owner of Graceful Chaotic Duel Stage!\n\nHe had Fixed Immortal Travel.\n\nBut this Immortal Gu was in his immortal aperture.\n\nThe aura of Immortal Gu could be easily detected, and they could only be kept safe when stored within an aperture.\n\nHowever, Fang Yuan had already sealed his immortal aperture.\n\nIf Fang Yuan were to break the restriction of the forbidden zone, he would be destroyed at the first moment. He simply would not be able to last three breaths of time to activate Fixed Immortal Travel.\n\nHowever, Spring Autumn Cicada was not under this seal.\n\nSpring Autumn Cicada was Fang Yuan’s first vital Gu, it had long ago been placed under a different seal in his first aperture.\n\nAfter all this time, Spring Autumn Cicada had already recovered for the most part, and even though it was heavily sealed, it was already giving huge pressure to Fang Yuan’s first aperture.\n\nPrior to this trip, it was not that Fang Yuan had not considered sealing Fixed Immortal Travel and other Immortal Gu in his first aperture just in case something happened.\n\nBut it simply got nowhere.\n\nThe aperture could store some mortal Gu, but containing a second Immortal Gu was impossible.\n\n“Even with Fixed Immortal Travel, I am afraid…” Fang Yuan’s gaze pierced through the cloud layer, falling upon the ten extreme immortal zombie lifeless formation, his breathing turned somewhat rough.\n\nAmong the Southern Border Gu Immortals, there were space path Gu Immortals as well as space path immortal killer moves. But none of them were able to do anything.\n\nClearly, this formation restricted space path as well, its defense was extremely tight, with no loopholes that could be exploited!\n\nGu Immortals continued to die miserably under the tribulations.\n\nThe four rank eight Gu Immortals were also injured, they knew that the longer this continued, the lower their chances, they had no choice but to work together and break through simultaneously.\n\n“You are all flies trapped in a web, where can you escape?” A black robed Gu Immortal Gu blocking their way sneered, his aura was surging as his hood swayed.\n\n“Northern Dark Ice Soul!” Peng Shi Long shouted in shock.\n\nFrost energy spread rapidly, a crystalline ice wall that was dozens of meters tall spanned in front of them all.\n\nWhile the four immortals were obstructed, a lightning strike smashed down on them!\n\n“Snow war tribulation lightning!”\n\nTypical snow war tribulation lightning was already one of the ten great catastrophes. But this tribulation lightning in front of them had multiple bolts branching out, its might over dozens of times stronger!\n\nWhen it rains, it pours, the four immortals did not dare to face such lightning head on. Among them, one activated a time path killer move to slow down the lightning, which gave the four immortals time to move away.\n\nThe snow war tribulation lightning continued on its path, as it struck the Northern Dark Ice Soul immortal zombie’s crystalline ice wall.\n\nA huge hole was pierced through the icy wall, the Northern Dark Ice Soul immortal zombie snorted as he suffered minor injuries.\n\n“Heaven’s will!” The Northern Dark Ice Soul immortal zombie stared fiercely at the sky.\n\nThe four Southern Border rank eight Gu Immortals changed their direction, towards another area of the Gu formation.\n\n“You shall not pass.” The black robed Gu Immortal located here, chuckled.\n\nBoom!\n\nBoth sides attacked each other, they fought for a long time, but they were evenly matched.\n\nThe four immortals were obstructed and their momentum was halted, but the black robed Gu Immortal also did not have it easy.\n\n“Carefree Wisdom Heart Physique!”\n\nThis was another immortal zombie of the ten extreme physiques.\n\n“You… you are Shang clan’s Shang Gui Cai!”\n\nPeng Shi Long frowned, recognizing the black robed Gu Immortal’s identity.\n\n“Shang clan’s first supreme elder and I have a close friendship. As a member of Shang clan, you actually joined a demonic organization, bringing disaster to the world! A prodigal son who returns is immeasurably precious, you still have time to repent! Otherwise, if this leads to catastrophe, you will implicate your clan as well.”\n\nThe black robed Gu Immortal sneered with disdain: “What do you understand? Shang Gui Cai is just an identity I used after soul replacement, what is mere Shang clan? How can it compare to my great plan?!”\n\nBoom!\n\nA lightning bolt of the tribulation struck the four immortals, causing them to be on the verge of collapsing.\n\n“Don’t bother with him, let’s change to another direction!”\n\n“Blazing Glory Lightning Brilliance, Northern Dark Ice Soul, Carefree Wisdom Heart… the ten extreme physiques that one seldom sees in a hundred years are actually appearing one after the other, I am afraid this is not a coincidence.”\n\n“This Gu formation should be using the ten extreme physiques to garner such huge power!”\n\n“That means he is the only flaw!!”\n\nAfter they were thwarted by the Carefree Wisdom Heart immortal zombie, the four immortals quickly communicated and fixed their gazes at the young Gu Immortal Ying Wu Xie.\n\nAmong all the Gu Immortals present, he was the most peculiar.\n\nHe was alive, and at the same time, his aura revealed he did not have one of the ten extreme physiques.\n\nThe four immortals bore heavy injuries as they charged towards Ying Wu Xie.\n\nYing Wu Xie’s heart was thumping, he thought frantically: “What to do? What to do? They are coming over!”\n\n“Don’t be nervous, use your most proficient method.” The black robed Gu Immortal beside him immediately reminded.\n\n“I am not nervous, I am not nervous!” Ying Wu Xie took a deep breath, his breathing, however, was rushed.\n\nBut as the four immortals neared him, Ying Wu Xie thought of the scene when he was born.\n\nHe had been born from a dream realm.\n\nWhen he opened his eyes, the first person he saw was Old Man Yan Shi.\n\nOld Man Yan Shi had chuckled when sizing him up with his black eyes, his tone hardly concealing his happiness: “Good, good, good. Pure Dream Reality Seeker Physique, you are the greatest accomplishment of my dream path research! Since Bo Qing is dead, you will replace him, becoming our greatest strength in suppressing the situation.”\n\n“Who are you, who am I?” Ying Wu Xie curiously asked.\n\n“I am you, and you are me. I am Old Man Yan Shi, and you… shall be called Ying Wu Xie.” Old Man Yan Shi chuckled.\n\nHe then lightly waved his arm, countless thoughts were transferred into Ying Wu Xie’s mind.\n\nYing Wu Xie felt information flowing into the depths of his mind — time is limited, I can only impart an immortal killer move to you. Although it doesn’t have any killing power, it is the pinnacle of dream path achievement currently in the five regions, at the forefront of this era. Even those Heavenly Court Gu Immortals are far behind. As the saying goes: ‘When you have the skill, you can eat your fill’! Learn it properly, when you become a Gu Immortal, I will give you a complete set of Gu worms for you to speed up your practice at that time!\n\n…\n\nThe recollection stopped, the four immortals had already neared him. Among them, Berserk Wind Jia Yi was at the lead!\n\nYing Wu Xie’s eyes suddenly let out a sharp light.\n\nHe slowly spoke, like he was reciting: “Immortal killer move — Lead! Soul! Into! Dream!”\n\nThe four immortals slowed down sharply, and were extremely vigilant, as if they were facing a powerful foe.\n\nHowever, there was no movement even after several breaths of time.\n\n“Kid, you actually dared to trick us!” Peng Shi Long was about to attack in fury.\n\nRight at this time, the rank eight Gu Immortal Jia Yi, however, began to fall down.\n\n“What’s going on?” Just when Peng Shi Long and the rest were bewildered, the ten extreme immortal zombie lifeless formation sent out an incomparably swift attack at Jia Yi.\n\nJia Yi made no movement, the layers of heavy defense over his whole body began to slowly dissipate.\n\nThe remaining three immortals quickly moved to block the Gu formation’s attack.\n\nJia Yi was still falling.\n\nZzz… Zzz…\n\nHe had actually fallen asleep!\n\n“That kid’s behind this!!” Ren Hai Yang was grim and frantic.\n\nThe enemy was only a rank seven Gu Immortal, but Jia Yi was struck by his immortal killer move, putting up no resistance!\n\nWhat’s more, the layers of defense over his whole body showed no effects!\n\nWhat killer move was this?!\n\n“Careful!” Peng Shi Long exclaimed.\n\nAnother form of tribulation lightning descended, this time, countless bolts of falling star lightning struck at the speed of light, reaching the Southern Border Gu Immortals in an instant.\n\nIn this wave of tribulation, most of the Southern Border Gu Immortals lost their lives.\n\nEven the rank eight Gu Immortal Jia Yi, renowned as Berserk Wind for hundreds of years, was turned into countless pieces by the falling star lightning.\n\nPeng Shi Long and the others were not even able to take care of themselves, they simply had no time to save him.\n\n“We are finished!” The three rank eight Gu Immortals started to despair.\n\nYing Wu Xie was indeed the flaw in the formation, but his battle strength far surpassed the imaginations of the three immortals.\n\nThis unprecedented dream path killer move directly sent Jia Yi into deep sleep, unable to wake up.\n\nJia Yi died, the remaining three immortals’ momentum immediately slowed, and their hopes of breaking through became miniscule.\n\n“Hold on!” On Yi Tian Mountain, Fang Yuan, who had been observing the battlefield, also started to feel anxious.\n\nEven if he became the owner of Graceful Chaotic Duel Stage, with just his strength, it would be hard to activate the enormous Immortal Gu House. It would be like a lone person controlling a battleship, it would be extremely difficult for him to make use of it.\n\nSo, he had to ally with the Southern Border Gu Immortals.\n\nThe more Gu Immortals in the Immortal Gu House, the more immortal essence would be consumed, the more power the Immortal Gu House could unleash. Just with Fang Yuan alone, it would be impossible to increase the Immortal Gu House’s strength to the level where it could break through the formation.\n\nTime passed, the three rank eight Gu Immortals were extremely exhausted, let alone the few remaining rank seven Gu Immortals who were fleeing desperately from the tribulations.\n\nWhen Ren Hai Yang perished under the tribulations, the remaining two rank eights had lost all hope.\n\n“It’s over now!” Fang Yuan exhaled painfully, “Sigh, now I can only continue with my disguise and hope I won’t be discovered…”\n\nBut right when the rank seven and rank six Gu Immortals had all died, with only the two rank eight Gu Immortals remaining, Yi Tian Mountain suddenly began to shake.\n\nSoon, the tremor increased rapidly.\n\nThe earth was shaking!\n\n“What’s going on?” The tremor attracted the gazes of the two rank eight Gu Immortals.\n\n“Could it be that Graceful Chaotic Duel Stage has been obtained by you?” The two rank eight Gu Immortals said to each other with strange tones.\n\nBoth were stupefied, realizing it was not due to them.\n\nFang Yuan’s body shook, he had yet to refine the Immortal Gu House, so who was it?\n\nBoom!\n\nBoulders cracked, the ground opened up, and from the huge rift jumped out a figure.\n\nThe Great Strength True Martial immortal zombie!\n\nHe had actually gotten free of the Immortal Gu House’s suppression, and flew to the sky!\n\nHowever, before Fang Yuan and the others could react, a cold snort resounded throughout the scene: “You want to escape fate in front of us? Die!”\n\nA beam of light shot down from the sky.\n\nRank nine Immortal Gu House — Heaven Overseeing Tower!\n\nHeavenly Court immortals had arrived.\n\nThe pure white beam of light was extremely terrifying, breaking apart the ten extreme formation like snapping a rotten branch. The two Southern Border rank eights were immediately exterminated.\n\n“Damn it!” The rank eight Great Strength True Martial immortal zombie was not able to dodge, and could only roar in extreme unwillingness as he was turned into fine powder by the beam of light.\n\nThe beam of light continued its path as it shot down onto Yi Tian Mountain.\n\n“Am I going to die….” Fang Yuan raised his head and clenched his teeth, all the muscles in his body tensed.\n\nA rank nine Immortal Gu House’s full power attack, he had no way to defend from it.\n\nHe only had one remaining trump card — Spring Autumn Cicada!\n\nAt the next moment, Fang Yuan self-detonated.\n\nIt failed!\n\nSpring Autumn Cicada was carrying Fang Yuan’s will and had just entered the river of time when it suddenly crumbled, exploding into countless tiny fragments.\n\nFang Yuan was dead!"
}
