{
  "id": "97-devils-run-amuck",
  "slug": "97-devils-run-amuck",
  "title": "97: Devils run amuck",
  "order": 97,
  "volume": null,
  "content": "Translator: Skyfarrow Editor: Skyfarrow\n\nInternal affairs hall, interrogation room.\n\nThe light of the winter sun shone on the ground through the only window.\n\nFine dust particles slowly floated on the light pillar.\n\nThe light pillar enshrouded a chair.\n\nFang Yuan was sitting on that chair, bathing in the sunshine.\n\nIn the darkness ahead of him was a long table where three elders were seated.\n\nThe interrogation had already continued for an hour.\n\n“Fang Yuan, are you sure there are no mistakes in your narration?” An elder asked.\n\n“Yes.” Fang Yuan’s eyes were down, looking at his toes. The sunshine shone on his fair face, making him look like a white sculpture.\n\nHe had already expected this situation.\n\nAfter all, all his group members had died except him.\n\nIn fact, every Gu Master would go through a certain degree of interrogation which conveniently helped the clan to gather battle statistics. But, Fang Yuan was continuously interrogated for an hour; clearly, someone was making it difficult for him from behind the scenes.\n\nThis was completely understandable.\n\nAs long as one was human and had social relations, there would be series of people involved.\n\n“Then narrate your account on the battle situation at that time again.” The elder continued to ask.\n\n“Okay. I used several days to breakthrough to Rank two. Upon returning to the village gate, I met Chi Shan group… and reunited with Jiao San group after finding them. At that time, they were having a fierce fight with the wild boar king…” Fang Yuan calmly narrated.\n\nHe took the initiative to reveal his breakthrough to Rank two. With no concealing Gu worm, he wouldn’t be able to conceal his Rank two aura.\n\nNow the sickly snake and the team were dead, so he naturally fabricated the events. But, he could only conceal some main details and narrate the majority of the events as they were.\n\nThis was already the fifth time Fang Yuan narrated the events. The three elders frowned as they listened.\n\nThey couldn’t find any holes, but they knew – if it was fabricated, then there would be unnecessary details. After one kept on talking about it several times, there would naturally be holes. But after five times, although there were some differences in how Fang Yuan narrated the events, the contents were the same.\n\n“It should be true.” The three elders communicated with each other using eye signals.\n\nBut one elder was not satisfied.\n\nHer daughter was the sickly snake group’s healing Gu Master whom she loved dearly but ended up dying a cruel death in the wolves’ mouths. Thus she was very angry and her gaze carried coldness as she looked at Fang Yuan.\n\n“Fang Yuan, you cut the knife scales net with your moonblades, why did you do it?” This middle-aged female elder spoke sternly.\n\n“Because I wanted to have some contributions, but it ended up being a bad move.” Fang Yuan replied.\n\n“Then let me ask you, did you intentionally use your teammate – the female Gu Master – as a shield when you hid in the boar’s stomach?” The elder asked again.\n\n“I don’t know. I was very scared at that time and hurriedly tried to hide inside the boar king, but she also entered inside and fought me for the inside position. She couldn’t defeat me and was bitten to death by the lightning wolves. I am ashamed.” Fang Yuan answered.\n\nThe middle-aged female elder grinded her teeth. Fang Yuan’s answer was cunning, he only stated the fact but didn’t mention his subjective intentions at all. This made the elders who wanted to suppress him, not find any handle on him; their hearts were filled with anger but they couldn’t do anything.\n\nUnder such situation, they couldn’t judge Fang Yuan guilty.\n\nIt had already been three days since the small beast tide.\n\nThe statistics of the casualties made all the higher ups have ugly expressions.\n\nThere were losses in the past small beast tides too but they were definitely not as grave as this. The cause was the lightning wolves pack. Before, these lightning wolves packs would only appear after at least three waves of small beast tide.\n\nThe environment was dangerous in this world; survival, difficult.\n\nFrom a human standpoint, to survive, apart from fighting with other humans for resources, they still had to struggle against fierce beasts and nasty weathers.\n\nAnd these struggles were often very difficult.\n\nThe small beast tide was still only a prelude. The real terror would be the large wolf tide, a year after. Tens of thousands of lightning wolves would charge towards the village with the terrifyingly powerful lightning wolf king.\n\nThe female elder continued to ask several questions but she had to finally give up under Fang Yuan’s invulnerable answers.\n\n“Then Fang Yuan, what do you plan to do from now on?” Another elder asked with deep intention.\n\n“I plan to apply for the family assets, inheriting and continuing my family’s heritage.” Fang Yuan spoke openly, there was no need to conceal it.\n\nSickly snake group was destroyed and now only Fang Yuan was left. Because of this, he didn’t have to use Rank two Gu Master’s right to give up a mission and could accept the family assets mission.\n\nThe elder nodded his head then shook his head, “You didn’t understand my meaning. Apart from you, your group is no more. I can give you a suggestion: Join another group. Internal affairs hall’s missions difficulty is designed for groups, it is very difficult for a lone person to complete them. Whether it is your family inheritance mission or the compulsory monthly missions, they are both like this.”\n\nFang Yuan was silent.\n\nThis elder continued, “Of course, there is another option. You are already a Rank two Gu Master. You have the qualifications to become a group captain. You just need to pass the examination mission and you can build your own group. Which do you want to choose?”\n\nFang Yuan blinked his eyes: “I don’t know yet, I need some time to consider.”\n\n“Then you can leave. Think it over as soon as possible. After a few days pass, it will be difficult for you to join a group,” the elder said concernedly.\n\nFang Yuan sneered inwardly, he wouldn’t choose any of these two paths.\n\nHe had a lot of secrets. Only by himself could he be safe and do things properly. Otherwise, wouldn’t he be annoyed to death if there were others with him all the time?\n\nLeaving this interrogation room, Fang Yuan didn’t immediately leave the internal affairs hall but instead applied for the family inheritance mission. However, he was informed that he could only take it after three days due to the busy events recently.\n\nComing out of the internal affairs hall, he gazed at the sky.\n\nIt was just an ordinary winter afternoon.\n\nThe winter was bleak along with biting wind. The sky seemed to be pervaded with deep grief.\n\n“Today is group memorial assembly. Gu Yue Jin Zhu is dead, did you know, Fang Yuan?” Mo Bei, along with a group of youths, were walking through the path.\n\nOther than Mo Bei, there were Fang Zheng, Chi Cheng and others.\n\nMo Bei and Chi Cheng normally hated each other very much, but today, they seemed to forget this grievance and walked together.\n\n“Big brother, Jin Zhu studied with us for a year. Come with us.” Fang Zheng said.\n\nGu Yue Jin Zhu…\n\nA girl’s image immediately appeared in Fang Yuan’s mind.\n\nPreviously, she had been evenly matched with Mo Bei on the arena but lost because of her lacking stamina. She was a hardworking girl.\n\nBut, death didn’t discriminate between beauty and ugly.\n\nMost people would feel pity, but Fang Yuan was indifferent as usual.\n\n“Ah, she is dead? But dying of old or sickness, they are both normal events. After seeing it many times you’ll be indifferent to it. You guys go, I am busy.” Fang Yuan brushed past the group.\n\n“This guy!” At once, many among the group were angered.\n\n“He is really cold-blooded and heartless…”\n\n“He simply doesn’t have a feeling of friendship!”\n\n“Hehe, there is a rumor going around recently. You should have all heard it, right? The reason Fang Yuan survived was because he hid inside a boar’s stomach and used his female Gu Master teammate as a shield.”\n\n“He is really a disgrace with no worth. He doesn’t even have the manners of a man.” Chi Cheng folded his arms and laughed coldly.\n\n“Big brother…” Fang Zheng lowered his head and grinded his teeth.\n\nHearing these discussions, as Fang Yuan’s little brother, he felt shame.\n\nFang Yuan left and as he walked farther, the mockeries behind him gradually couldn’t be heard anymore.\n\nHis heart was calm.\n\n“Why would insults matter to me?”\n\nInsults were insults, what could they do?\n\nA superficial person would be angry due to curses and would be happy due to praises.\n\nThese were just bystanders’ way of looking at you. Those who lived according to other’s point of view were really pitiful.\n\nIn fact, some people had deliberately spread the rumors to degrade Fang Yuan’s name.\n\nSacrificing a female teammate to protect oneself wouldn’t be subjected to punishment, but would be criticized by moral consensus.\n\nBut, this was the exact situation Fang Yuan wanted.\n\nOnce one enters the system, one would be a pawn with no freedom and must follow the system’s rules. To Fang Yuan, it was a huge obstacle, he needed resources and even more needed to be solitary.\n\nSo, he wanted to be a loner.\n\nWhat if you were rejected by the crowd? Haha, only weak-hearted people would be afraid of being rejected.\n\nIf this happened on Earth, no matter who, they would end up dead. After all, two fists can’t beat four hands, social connections were the way to survival.\n\nBut in this world, if the cultivation was strong, one person could beat ten, hundreds and thousands of enemies. So what if you were rejected, just kill the ones who block your path. If you don’t have resources, snatch them.\n\nEvery world had different rules and regulations, the society structure was also bound to be different, causing the difference in human behaviours.\n\nAnd in a world of martial arts, group thoughts were rather weak.\n\nSo in this world —\n\nDevils run amuck."
}
