{
  "id": "972-rebirth-plans",
  "slug": "972-rebirth-plans",
  "title": "972: Rebirth Plans",
  "order": 971,
  "volume": null,
  "content": "Chapter 972: Rebirth Plans\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“What’s going on? Where is Graceful Chaotic Duel Stage?” Fang Yuan was filled with doubts and disappointment.\n\nAfter he was reborn, he had almost immediately hurried to Yi Tian Mountain, thinking of getting this Immortal Gu House.\n\nBut when he searched under the ground, he discovered that Graceful Chaotic Duel Stage was simply not present, even that rank eight Great Strength True Martial immortal zombie could not be found.\n\n“Could it be that there were other reasons behind the appearance of Graceful Chaotic Duel Stage? I came early, so the opportunity was not available?” Fang Yuan frowned as he pondered.\n\nHe had guessed correctly.\n\nPreviously, the reason Graceful Chaotic Duel Stage appeared was due to Bai Ning Bing.\n\nHe had activated a mysterious Immortal Gu, and this Immortal Gu had been given to him by Old Man Yan Shi.\n\nFang Yuan naturally did not know this detail, he also did not have this Immortal Gu, so he could not find any trace of Graceful Chaotic Duel Stage.\n\nIf Graceful Chaotic Duel Stage was simply buried under the ground, then it would probably have already been discovered by others. How would it remain up until now?\n\nWithout any other choice, Fang Yuan could only leave quietly.\n\nHe was unable to obtain Graceful Chaotic Duel Stage, as such, Fang Yuan had to modify his plans and put it aside for the moment, carrying out his other ideas first.\n\nAfter moving a long distance from Yi Tian Mountain, Fang Yuan carefully activated Immortal Gu Fixed Immortal Travel.\n\nThe Immortal Gu’s aura leaked, jade green radiance flashed.\n\nThe next moment, Fang Yuan disappeared from Southern Border, and appeared in that giant formation in Northern Plains’ Earth Trench.\n\nThis giant formation was a space path formation, the space inside it was extremely large. In his previous life, Fang Yuan had used Fixed Immortal Travel to enter here.\n\nIn this life, he had once again used Fixed Immortal Travel to enter here, there were no mishaps or setbacks.\n\nMoreover, this time, he directly entered the central area of the Gu formation.\n\nThis was a large, desolate land of purple sand.\n\nIn this desolate land, some rarely seen and extremely valuable immortal materials were spread.\n\nHis memories were still very clear, Fang Yuan did not even need to put in the effort to search, he directly ran to each key area and collected the immortal materials.\n\nThese immortal materials were of extremely high rank, they were basically all at rank eight and there were even some top quality rank eight materials with such dense dao marks that their light could be seen with naked eyes!\n\nLike the tiger-striped honey bee’s wings, the fragment of the immemorial desolate beast cloud phoenix’s body…\n\nAltogether, eighteen immortal materials ended up in Fang Yuan’s hands once again.\n\nHe then moved to the middle of the desolate land of purple sand, where he discovered those multi-layered Gu formations once again.\n\nHe carefully inspected the contents and saw it was just like his previous life. He left the Gu formations as they were, but destroyed all the crucial thoughts.\n\nFang Yuan naturally did not intend to leave the life-and-death immortal aperture method for others.\n\nBefore leaving, Fang Yuan gave the place a final glance, sighing inwardly.\n\nHe knew that outside the desolate land of purple sand, there were large numbers of desolate plants and desolate beast corpses, but these immortal materials only looked impressive, once they were picked up, they would all turn into purple sand.\n\nThus, Fang Yuan did not even look at them.\n\nIn his previous life, he had to painstakingly scheme, joining Zombie Alliance’s headquarters first, then after being schemed by Blazing Heaven Demoness, he was thrown into Northern Plains’ Dark Flow Giant City. He had to deceive several immortal zombies before he was able to enter Earth Trench. He kept on scheming the whole way, not hesitating to be swallowed by the mouth earthworm, then arriving at the nest of yaksha octopuses, searching painstakingly, taking the risk to unravel a small portion of the Gu formation, before he was finally able to enter this hidden space.\n\nBut this life, because of rebirth, he went straight to his destination, getting the maximum benefits while spending the least amount of time and energy. The whole process was very simple, it was like a dream.\n\nUsing Fixed Immortal Travel again, Fang Yuan left the place and returned to Hu Immortal blessed land.\n\nChange form Immortal Gu’s refinement failed, not only was the success dao mark lost, most of the immortal materials were also destroyed.\n\nTo prepare for this single refinement of change form Immortal Gu, he had taken out all his assets.\n\nAfter rebirth, he could be said to be dirt-poor.\n\nBut now, he had these precious immortal materials as very timely assistance.\n\nThese immortal materials were extremely valuable, if their value was to be maximized, it would undoubtedly be by keeping them until a time when Fang Yuan refined rank eight Immortal Gu.\n\nHowever, the time needed for this was too long, Fang Yuan’s cultivation was still at the bottom tier of rank six, advancing to rank eight was a distant prospect and not within the foreseeable future.\n\nFang Yuan had already considered how to make full use of these immortal materials.\n\nLike in his previous life, Fang Yuan put several of the immortal materials in treasure yellow heaven, causing a huge commotion among the Gu Immortals.\n\nEven in treasure yellow heaven, these immortal materials were extremely rare and were very sought after.\n\nFang Yuan easily traded them for the things he wanted, and fed all the Immortal Gu he had, except for self strength Immortal Gu and wisdom Gu.\n\nTaking a look over the Immortal Gu Fang Yuan had:\n\nStrength path: Self Strength, Pulling Mountain, Pulling Water, Iron Crown Eagle Strength, Eat Strength.\n\nStar path: Star Shoot, Star Mark, Starlight.\n\nLuck path: Connect Luck, Time Luck, Calamity Beckoning.\n\nBesides these, there was also his first vital Gu, Spring Autumn Cicada, the extremely practical space path Immortal Gu, Fixed Immortal Travel, the less frequently used poison path Immortal Gu, Woman’s Heart, a soul path Immortal Gu, Cleanse Soul and a wisdom path Immortal Gu, Unravel Mystery.\n\nIn his previous life, Fang Yuan had change form Immortal Gu at this time. But after rebirth, the refinement had failed, and change form Immortal Gu did not exist.\n\nAs for the rank nine wisdom Gu, Fang Yuan could not refine it so it was temporarily placed in Hu Immortal blessed land. Thus, whether it could be considered Fang Yuan’s Immortal Gu was debatable.\n\nNormally, most rank six Gu Immortals only had mortal Gu and not even one Immortal Gu.\n\nThe number of Immortal Gu Fang Yuan had already numbered sixteen, without counting wisdom Gu.\n\nAs such, the burden of feeding the Immortal Gu was extremely heavy and had always been on Fang Yuan’s mind.\n\nThe feeding issue of the Immortal Gu was resolved for now, Fang Yuan could relax for the moment.\n\n“Land spirit?” Fang Yuan softly spoke in the secret room.\n\n“Master, I am here!” The land spirit Little Hu Immortal swiftly appeared, beaming with a smile, and hugged Fang Yuan’s leg.\n\n“Master, I didn’t disturb you because you were busy, but I really missed you.” Little Hu Immortal said while shaking her furry tail, before saying some childlike words, “Although master has turned ugly.”\n\nFang Yuan laughed, stroking Little Hu Immortal’s head as he instructed her: “Go command all the hairy men in the stone nests to start refining only airsac Gu.”\n\n“Yes, master.” Little Hu Immortal immediately replied.\n\n“You can leave now.”\n\n“Okay…” Little Hu Immortal gazed at Fang Yuan with a reluctant look, before disappearing.\n\nFang Yuan’s thoughts shifted, as he activated Fixed Immortal Travel, leaving Hu Immortal blessed land.\n\nWhen he appeared again, he was already at Lang Ya blessed land.\n\nAt this time, Lang Ya land spirit had not changed his nature, and was still that long robed, white hair, and seemingly sagelike land spirit.\n\n“Why are you here? That immortal material I wanted, did you get it? If you didn’t, then there is no need for discussion!” Lang Ya land spirit waved his large sleeves and spoke with a cold and detached expression when he saw Fang Yuan.\n\nBecause of his excessive demands, Fang Yuan’s relationship with Lang Ya land spirit had already turned cold.\n\nFang Yuan wanted to request for Lang Ya land spirit’s help, but Lang Ya land spirit’s condition was extremely harsh — asking Fang Yuan to get a type of immortal material.\n\nAnd this immortal material’s origin was from the immemorial nine heavens, and was extremely rare even in treasure yellow heaven.\n\nIf not for this, Lang Ya land spirit would not have asked Fang Yuan to do this.\n\n“Of course I have it, take a look.” Fang Yuan laughed, not minding Lang Ya land spirit’s cold attitude.\n\n“You really got it?” Lang Ya land spirit looked at the immortal material in Fang Yuan’s hand, his expression immediately relaxed and his tone revealed his incredulous feelings.\n\nClearly, he had not been optimistic about Fang Yuan’s chances.\n\nRightfully so.\n\nThe task of getting this immortal material had already surpassed Fang Yuan’s capabilities. At least, that was the case in his previous life.\n\nBut in this life, after Fang Yuan was reborn, he made use of the rank eight immortal materials in his hands, why would he fear not being able to purchase goods of this level?\n\nFang Yuan handed the poisonous flower petals to Lang Ya land spirit: “I need a certain amount of exert strength Gu and disappointment Gu, along with large numbers of star thought Gu.”\n\nFang Yuan already knew: Lang Ya blessed land was extremely special, the space inside was so large that it had already surpassed most grotto-heavens.\n\nThis was because Lang Ya land spirit had merged the rank eight Immortal Gu House, Refinement Cauldron, into the whole blessed land.\n\nCountless hairy men lived here, the number beyond imagination.\n\nThe land of cloud soil in front of him was only a layer of clouds in Lang Ya blessed land. Under this layer were three continents, where large numbers of hairy men lived. Specializing in Gu refinement, they selected talents, living and working in peace and happiness.\n\nWith the help of these hairy men, it was extremely simple for Lang Ya land spirit to refine exert strength Gu, disappointment Gu and star thought Gu.\n\n“On the basis of this immortal material, I will do you this favor.” Lang Ya land spirit replied, before adding, “But next time, I hope to get scales of the half moon qilin, at least thirty of them. Otherwise, I won’t agree to any of your requests.”\n\nHis tone was still rather frigid, but his expression was no longer cold.\n\nFang Yuan nodded, and without speaking further, he activated Fixed Immortal Travel and left.\n\nHe possessed the life-and-death immortal aperture revival method, as well as a strength path version of nirvana fire, so he could get rid of the immortal zombie body and become a living person.\n\nBut for the moment, Fang Yuan had no plans to do so.\n\nBecoming alive would only mean having the potential to advance, his cultivation would still be at the bottom tier of rank six. He would also lose his immortal zombie body, and his battle strength would instead decrease.\n\nMore importantly, Fang Yuan did not have much lifespan left, and thus would not be able to use the light of wisdom.\n\nFang Yuan asked Lang Ya land spirit to refine exert strength Gu and disappointment Gu as early preparations for the future.\n\nWhat he had paid for this was an immortal material, while Lang Ya land spirit was only refining mortal Gu, although the numbers were somewhat huge, Fang Yuan had still incurred a loss.\n\nBut Fang Yuan did not seriously concern himself with it.\n\nHe had his own plans regarding Lang Ya land spirit, but it was not the time for them yet.\n\nFang Yuan left Lang Ya blessed land, directly arriving at a certain village in Central Continent.\n\nThere was an extraordinary tree here.\n\nIt was a spring dream fruit tree.\n\n“It indeed still exists.” Fang Yuan hid his figure and inspected it, feeling some joy.\n\nIn his previous life, he had obtained information about this tree from Mo Yao’s will, but before he could collect the spring dream fruits, this tree was cut down by someone.\n\nBut after rebirth, Fang Yuan had no need to join Zombie Alliance and search for the revival method, he was able to come here half a year early, making up for a regret in his previous life."
}
