{
  "id": "974-difficult-interaction-with-hei-lou-lan",
  "slug": "974-difficult-interaction-with-hei-lou-lan",
  "title": "974: Difficult Interaction with Hei Lou Lan",
  "order": 973,
  "volume": null,
  "content": "“Self strength Immortal Gu!” Fang Yuan’s action shook Hei Lou Lan’s mind.\n\nThis Immortal Gu was originally hers, but because she failed her tribulation, she had been trapped in a dream realm and was later saved by Fang Yuan.\n\nThe result was that this Immortal Gu became the price for saving Hei Lou Lan, ending up in Fang Yuan’s hands.\n\nThis self strength Immortal Gu had huge significance to Hei Lou Lan.\n\nNot only was it very suitable for Hei Lou Lan as she possessed the Great Strength True Martial Physique and cultivated strength path, this self strength Immortal Gu had been refined by Hei Lou Lan’s mother, Su Xian Er, and was a memento she left to Hei Lou Lan.\n\nThus, self strength Immortal Gu had extremely great importance to Hei Lou Lan!\n\nHei Lou Lan had been extremely unwilling to give it, but she had no other choice.\n\nShe thought about this Immortal Gu day and night, and really wished she could seize it back from Fang Yuan.\n\nHowever, she had restrained this impulse.\n\nOn one hand, it was because Gu worms were very difficult to take away and could be destroyed with a thought from their owner. On another hand, it was because Hei Lou Lan was astute.\n\nShe deeply understood there was an art called compromise when interacting with people.\n\nHei Lou Lan and Fang Yuan were natural allies. Hei Lou Lan still needed to rely on the guts Gu business to support her cultivation, working together created benefits, while being enemies formed losses, so Hei Lou Lan had continued to endure.\n\nBesides the first meeting after waking up, Hei Lou Lan had not raised any objection towards Fang Yuan having self strength Immortal Gu.\n\nIt was as if she had already forgotten this.\n\nShe had deep shrewdness.\n\nBut now, Fang Yuan was suddenly handing over the self strength Immortal Gu, like he was returning it to its rightful owner; Hei Lou Lan was caught unprepared and was unable to conceal her desire.\n\nBut at once, Hei Lou Lan calmed down, her frown deepened as she fixed her sharp gaze on Fang Yuan.\n\nShe had already snapped back to awareness, and she was filled with vigilance.\n\nShe knew Fang Yuan’s nature, and just like Fang Yuan, who had both appreciation and apprehension towards her, she also felt the same about Fang Yuan.\n\n“Why would Fang Yuan hand over self strength Immortal Gu for no reason? This is impossible! Then what is he planning?”\n\nAs if seeing Hei Lou Lan’s doubts, Fang Yuan chuckled: “Don’t be nervous. Self strength Immortal Gu is rather suitable for me as well, but I believe this Immortal Gu is more important to you. Like they say, a gentleman doesn’t take advantage of others, isn’t that the case?”\n\nHei Lou Lan’s eyes flashed with dark light, she glanced at the self strength Immortal Gu in Fang Yuan’s hand, before fixing her gaze on Fang Yuan, sneering: “You are a gentleman? Just say what you want to say.”\n\nFang Yuan rubbed his nose: “If I speak directly, I am afraid it will scare you.”\n\nHei Lou Lan snorted: “Just tell me!”\n\nFang Yuan’s eyes flickered, speaking in a serious tone: “Then I won’t beat around the bush. I want to use this self strength Immortal Gu to trade for your attitude Gu.”\n\n“What?!” Hei Lou Lan’s body shook, the ferocious glint in her eyes increased, and she almost took a step back involuntarily.\n\n“I have kept the matter of acquiring attitude Gu extremely secret, how did he know? I hid it from even little aunt. Besides heaven and earth, only I know!!”\n\nThe shock Hei Lou Lan felt was hard to express.\n\nThis was her greatest secret, but it was suddenly exposed by Fang Yuan, she could not help being shocked.\n\nKilling intent surged inside her, subconsciously wanting to attack Fang Yuan.\n\nTo eliminate the person who knows her secret!\n\nThis was the nature of ferocious characters.\n\nHowever, at this time, Fang Yuan took the initiative to retreat a step.\n\nThis movement was simple, but had subtle effects on Hei Lou Lan’s current mentality.\n\nHei Lou Lan was like a frightened beast, but Fang Yuan moved away some distance and showed a harmless smile, emitting good intention, making Hei Lou Lan feel safer.\n\nHei Lou Lan’s eyes squinted into a slit, fixing her gaze at Fang Yuan. Her expression was cold as ice, her killing intent had not dispelled yet, instead it was restrained for now.\n\n“It seems you truly possess the legendary attitude Gu.” Fang Yuan pretended to be observing her expression, and spoke with a surprised tone.\n\nHei Lou Lan stared blankly before speaking in fury: “You tricked me?!”\n\n“Of course not.” Fang Yuan smiled bitterly, shrugging his shoulders: “Do you still remember my master, Purple Mountain True Monarch?”\n\nHei Lou Lan took a deep breath, hearing the name of Purple Mountain True Monarch again, she was filled with wariness.\n\nShe knew this Purple Mountain True Monarch.\n\nFang Yuan was his disciple and so was Tai Bai Yun Sheng. That was the reason why Fang Yuan called Tai Bai Yun Sheng senior brother.\n\nOf course, all this was false information. In his previous life, even Blazing Heaven Demoness had been deceived.\n\n“It was your master who informed you?” Hei Lou Lan asked.\n\nHer killing intent went down to rock bottom, from her view, Fang Yuan had huge backing. It was very difficult to kill Fang Yuan, let alone Purple Mountain True Monarch, who was not someone she could handle.\n\nAfter all, at this time, Fairy Li Shan had yet to fully reconcile with Blazing Heaven Demoness.\n\nFang Yuan chuckled: “What do you think?”\n\nHei Lou Lan snorted, thoughts churning in her mind: “Purple Mountain True Monarch actually knows my secret, he indeed has vast powers and is unfathomable! Fortunately, we have set an agreement with Fang Yuan… but Fang Yuan is really scheming, no matter how important self strength Immortal Gu is, it is only a rank six Immortal Gu, how could it be traded for my attitude Gu? Hmph!”\n\nHei Lou Lan immediately refused Fang Yuan’s suggestion: “My attitude Gu is a rank eight Immortal Gu. As long as it is someone with a thinking mind, they can wear it and use it! It is a legendary Gu worm recorded in the <<The Legends of Ren Zu>>. You are actually thinking of using the rank six self strength Immortal Gu to trade for my attitude Gu. Hehe, aren’t you daydreaming!!”\n\nFang Yuan pondered it before speaking: “Then how will you trade for it?”\n\n“Not trading!” Hei Lou Lan immediately replied firmly.\n\nFang Yuan’s expression sank, letting out a dangerous aura: “Hei Lou Lan, think properly… I will remind you this is my territory, my Hu Immortal blessed land.”\n\nHei Lou Lan laughed loudly: “Hahaha, so what? Don’t forget the agreement between us, it has not ended yet, allies cannot attack each other.”\n\n“Of course!” Hei Lou Lan added, “You have your master’s backing, maybe you have already undone your restrictions. But do you think I, Hei Lou Lan, am afraid of death?”\n\n“You underestimate me too much! Even if I die here, I will destroy all my Gu worms before I die. Also, I know all about the resources that are in your Hu Immortal blessed land. After the battle, how many of these resources will remain? Tai Bai Yun Sheng’s Landscape as Before cannot restore these resources.”\n\nFang Yuan could not help but laugh.\n\nIn his previous life, he had threatened Blazing Heaven Demoness by showing a fearless stance towards death. This life, after he was reborn, Hei Lou Lan was using the same method to pressure him, and he similarly had to accept and go along with it.\n\nFang Yuan’s expression changed, laughing and clapping: “Hei Lou Lan, I wouldn’t dare to underestimate you, it was only a joke.”\n\n“Using a rank six Immortal Gu in exchange for a rank eight, your joke only reveals your greed and stupidity!” Hei Lou Lan coldly berated, without giving any face to Fang Yuan.\n\nFang Yuan’s eyes flickered with sharp light: “Then I will add some more on the table, how about I give up in contesting for Star Form blessed land?”\n\nHei Lou Lan shook her head: “Giving up in contesting for it? Even if you hand over both Hu Immortal blessed land and Star Form blessed land to me, I won’t trade it. Attitude Gu is not only a rank eight Immortal Gu, the requirements to use it are very minimal, it doesn’t need immortal essence and only consumes mental energy. That means, even I, a rank six Gu Immortal, can use this rank eight Immortal Gu. This kind of Immortal Gu is a peerless treasure, I absolute won’t give it up! Don’t mention trading for it! Fang Yuan, you are a smart person, you won’t make useless efforts, right?”\n\nFang Yuan nodded, sighing.\n\n“I understand. Then I shall take a step back, I want to use self strength Immortal Gu to exchange for your slavery Immortal Gu.”\n\nHei Lou Lan’s eyebrows raised.\n\nShe had a slavery Immortal Gu, she had obtained it during the final moments in Imperial Court blessed land, after deceiving Giant Sun’s will.\n\nHei Lou Lan sank into silence, Fang Yuan’s offer enticed her.\n\nAs far as she was concerned, self strength Immortal Gu’s value was undoubtedly far above slavery Immortal Gu.\n\nHei Lou Lan gazed at Fang Yuan’s eyes: “My slavery Immortal Gu is only rank six. You are using rank six in exchange for rank six, this is feasible. But slavery Immortal Gu cannot be used repeatedly, it can only be used once. Trading Self Strength for Slavery, don’t you think you are losing out?”\n\n“Yes, there is some loss.” Fang Yuan laughed, before raising a finger: “So I still have a condition, I want to borrow attitude Gu for some time.”\n\nHei Lou Lan did not reply, sinking into silence.\n\nFang Yuan was trying all kinds of methods to borrow attitude Gu, this made her acutely sense the importance of attitude Gu to Fang Yuan.\n\nHowever, how much importance it had, Hei Lou Lan was not too sure, she needed to probe.\n\nTherefore, she refused: “I will not lend attitude Gu.”\n\nFang Yuan’s expression sank: “Then forget it.”\n\nHe then turned around, leaving.\n\nHei Lou Lan stood at her spot, watching coldly without moving.\n\nFang Yuan moved several steps before stopping, turning around with a bitter smile as he faced Hei Lou Lan again: “I only want to borrow attitude Gu for three years.”\n\n“Three years? I wouldn’t agree even if it was three days!” Hei Lou Lan’s expression was cold and ruthless, internally, however, she was excited. She saw an opportunity to rip off Fang Yuan.\n\nHei Lou Lan’s concealment was good, but she was in the end still young, and Fang Yuan was an old monster who had lived hundreds of years.\n\nFang Yuan gave a displeased snort, how could he not know Hei Lou Lan’s current thoughts.\n\nHe threw out his trump card: “It seems you don’t want revenge. You have such a good opportunity in front of you to kill Hei Cheng. But it feels like you don’t want it.”\n\n“What? Hei Cheng!” Hei Lou Lan’s eyes flashed with a ferocious glint, her expression fluctuating.\n\nAlthough Hei Cheng was her own father, the hatred between them was so great, she would not rest until he was dead.\n\nKilling Hei Cheng and taking revenge was already the greatest obsession of Hei Lou Lan.\n\nThis obsession was so deep that it had affected her cultivation, becoming a permanent scar in her mind.\n\nIn Fang Yuan’s previous life, Hei Lou Lan had killed Hei Cheng, got back the self strength Immortal Gu, dispelled the scar in her mind, and found her ‘self’, so when she activated strength path phantoms, they turned into her appearance, and not the brawny burly man."
}
