{
  "id": "984-mystical-dream-mysterious-song",
  "slug": "984-mystical-dream-mysterious-song",
  "title": "984: Mystical Dream, Mysterious Song",
  "order": 983,
  "volume": null,
  "content": "Chapter 984: Mystical Dream, Mysterious Song\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThis was the third layer of the dream realm.\n\nThe night was calm, as stars filled the sky.\n\nThe water of the lake was peaceful, Fang Yuan had just entered the dream realm when he stood in the pavilion at the center of the lake.\n\nHis gaze was staring fixedly at the female immortal, feeling extremely surprised.\n\nStar Constellation Immortal Venerable!\n\nThroughout history, among the ten venerables, only Red Lotus Demon Venerable was mysterious and unfathomable, with his appearance publicly unknown. As for the others, their appearances were widely known.\n\nStar Constellation Immortal Venerable was the second venerable in history, a disciple of Primordial Origin Immortal Venerable, as well as the second generation Immortal King of Heavenly Court.\n\nShe had incredible accomplishments and fame, her appearance was known by all, Fang Yuan recognized her instantly.\n\nStar Constellation Immortal Venerable had a tall body, she wore a long blue dress as it was dragged along the ground.\n\nShe had a long black waterfall-like hair, extending to her waist.\n\nHer brows were thick and long, her eyes were like the moon in the well, peaceful but oozing with wisdom and mystery.\n\nHer skin was white like snow, she looked at Fang Yuan deeply as her slender hands played the zither.\n\n“You are finally here.” She spoke slowly, her voice was soothing like this beautiful night sky.\n\n“Interesting, in this dream realm, who is my character?” Fang Yuan looked at his clothing, he realized that he was in his true appearance!\n\nThis was shocking to Fang Yuan.\n\nLogically speaking, this should not be happening.\n\nEarlier, in the first layer of the dream realm, Fang Yuan was in the form of a child. In the second layer of the dream realm, he was a mortal youngster seeking the path of immortals. Why was he in his original appearance now in the third layer of the dream realm?\n\n“Before entering this dream realm, I have been activating the immortal killer move familiar face. Right now, even this immortal killer move has lost its effect, maybe this dream realm is so deep that my soul has already submerged deeply into it?”\n\nFang Yuan thought about this and became increasingly alert.\n\nWhen he was exploring the first two layers of the dream realm, he was clear that it was a dream, it was not real.\n\nBut if his soul sank into it completely, he would lose that perception, he would think that everything was real. Like back then, when Hei Lou Lan was undergoing tribulation and had fallen into a dream realm, as it continued to loop, she lost herself in that world.\n\n“In this dream realm, I am in my original appearance, this is a sign of my soul sinking into the dream realm. It seems that this third layer is extraordinary!” Fang Yuan thought of this and focused, not daring to be careless.\n\nBut Star Constellation Immortal Venerable in front of him seemed to understand Fang Yuan’s worry, she smiled lightly: “Don’t be afraid, listen to my song.”\n\nSaying so, her tender fingers moved.\n\nThe zither produced an alluring and beautiful sound under her manipulation, it was like the soothing sound of flowing water.\n\nNext, she opened her mouth and sang with an ancient tune and method.\n\nFang Yuan only heard her sing:\n\n“Fallen songs and despondent heroes, difficulty in resisting the trials of fate.”\n\n“Bent swords sink in the sand, rising and falling from ancient times, the rumbling of an unceasing heavenly river.”\n\n“Alas…”\n\n“Spectral night carries a soul into endless dreams, where can one rest in peace?”\n\n“During spring and autumn body and mind shifts, only heaven’s will remains vast and boundless.”\n\nStar Constellation Immortal Venerable sang in the night, her voice was clear like a mountain spring, flowing into the deepest part of Fang Yuan’s mind.\n\nFang Yuan frowned deeply, hearing this, he felt that the song was some kind of prophecy, it contained deep meaning, it was trying to say something, but he could not comprehend it in this short time.\n\nStar Constellation Immortal Venerable finished her song, her figure gradually faded, but the mysterious smile was still hanging on her face.\n\nFang Yuan focused intensely, concentrating his mind, but at the next moment, the dream realm vanished!\n\n“What happened? This dream realm suddenly vanished?!” Outside the dream realm, Feng Jin Huang, who was recuperating, opened her eyes with shock and suspicion.\n\nFang Yuan concealed his figure in time, he was not exposed.\n\nHe stealthily left this place, feeling great shock: “Why did this happen? The third layer of the dream realm vanished before I explored it, what sort of dream was it, why was it so mystical? Even with the five hundred years of experience in my previous life, I have never heard of such a dream realm!”\n\nFang Yuan frowned tightly, he vaguely felt that this dream realm was very special, it had a sort of great meaning and purpose regarding him.\n\n“In the dream, what was Star Constellation Immortal Venerable trying to sing, what was she trying to tell me?”\n\nFang Yuan tried to recall, but he could not remember anything.\n\nIt was like a person waking up after a dream, even though he knew there was a dream, he could not remember any details about it.\n\nFang Yuan thought hard, even using wisdom path methods, but he could not recall the contents of what Star Constellation Immortal Venerable sang, only the sound of the zither remained in his mind.\n\nAt the same time, in Southern Border.\n\nShadow Sect’s base — Life and death blessed land.\n\nLife and death blessed land contained the door of life and death, and in front of this door, there was a dream realm.\n\nOld Man Yan Shi held nine rank eight Immortal Gu, stepping into the dream realm slowly.\n\nThe moment he went in, Old Man Yan Shi felt a cold and surging killing intent!\n\n“Die, die, die!” A man dressed in a black robe pounced at him with bloodshot eyes and messy hair.\n\nAt once, Old Man Yan Shi could not move at all.\n\nIf outsiders were here and saw this black robed man, they would scream: “Spectral Soul Demon Venerable!”\n\nAt the next moment, Old Man Yan Shi was forced out with a heavily injured soul, returning to his body, he spit out a mouthful of blood, his expression pale.\n\nSpectral Soul Demon Venerable’s dream realm was much more difficult than the Star Constellation Immortal Venerable dream realm that Fang Yuan had explored.\n\nOld Man Yan Shi only entered the first layer of the dream realm and was forced to act as a character in the dream.\n\nThis character was an enemy killed by Spectral Soul Demon Venerable.\n\nOld Man Yan Shi tried countless times, but the moment he entered the dream, he was killed by Spectral Soul Demon Venerable, unable to react.\n\n“But I have already left the Immortal Gu in the dream, it is time to use the killer move.” Old Man Yan Shi disregarded his injuries, his old and wrinkled right hand opened and revealed an Immortal Gu in his palm.\n\nThis Immortal Gu was refined by Yu Mu Chun in Central Continent, it was of rule path, named Become Real.\n\nBecome real Immortal Gu was activated by Old Man Yan Shi using immortal essence, turning into a flash of silver light, flying into the sky.\n\nIt flew around the dream realm in the air, creating a long silvery trail that stopped in the air and did not disappear.\n\n“Rise.” Old Man Yan Shi chanted internally, countless Gu worms flew out of his immortal aperture, circling around Spectral Soul’s dream realm, forming a formation in the air.\n\nThe hundreds of thousands of mortal Gu, all rank five, with become real Immortal Gu and the nine Immortal Gu left in the dream realm as the cores, formed into a mysterious immortal killer move.\n\nAn hour later, Old Man Yan Shi’s face was purple and gold, the immortal essence that he accumulated in his life, along with all his Gu worms, were all expended or dead.\n\nOnly a silver light cocoon was left, it was huge and wrapped around Spectral Soul Demon Venerable’s dream realm completely and tightly.\n\nOld Man Yan Shi let out a breath of air, his body shook as he almost fell to the ground.\n\nHe was extremely tired, but he was joyful and looked at the silver light cocoon, muttering to himself: “Next, we will have to wait for it to mature.”\n\nSeveral days later, in Hu Immortal blessed land.\n\nFang Yuan laughed loudly, coming out of the underground cave.\n\nHe had succeeded.\n\nAfter spending a month in Hu Immortal blessed land, he finally created an immortal battlefield killer move!\n\nThis move was called star soul battlefield, using Cleanse Soul, Star Mark, Star Shoot, Starlight, and Star Thought as the cores, it did not have explosive strength, but it could endlessly drain the enemy’s battle strength over time.\n\n“The light of wisdom is truly formidable, if I had to deduce this alone, I would not have any results even after three years.” Fang Yuan sighed to himself.\n\nEven though this star soul battlefield only had six hundred or so Gu including Immortal Gu.\n\nIn fact, the coordination of the Gu worms and the methods to use them were extremely complex.\n\nThus, to set up this star soul battlefield, Fang Yuan needed at least a few minutes.\n\nThis time was not too long, compared to other battlefield killer moves, it was average.\n\nNormally speaking, battlefield killer moves took a long time to set up. In his previous life, when Fairy Li Shan faced off against the four elders of Hei tribe and their Green City Rampage, the immortal battlefield killer move orchard garden in mountain was prepared in advance a while before.\n\n“In terms of trapping enemies, my star soul battlefield cannot rival orchard garden in mountain. But the ability to drain the enemy’s strength inside the battlefield is almost endless, it is superior to orchard garden in mountain in this aspect. After all, my star soul battlefield used fighting soul battlefield as the main reference.”\n\nWith star soul battlefield, Fang Yuan wanted to test it on a suitable target.\n\nHe quickly thought of the one finger flow shark.\n\n“One finger flow shark has rank eight battle strength, it also has three time path Immortal Gu, my star soul battlefield cannot trap it. Furthermore, to deal with the one finger flow shark, I will also have to fight Shark Demon and Su Bai Man.”\n\nFang Yuan discarded this unrealistic idea very quickly.\n\nHe could cooperate with Blazing Heaven Demoness, of course.\n\nAt this time, Fairy Li Shan had already sent many letters to Blazing Heaven Demoness, establishing some common grounds and understanding.\n\nIf Fang Yuan used his identity as Hei Lou Lan’s ally to cooperate with Blazing Heaven Demoness and deal with the one finger flow shark, it was highly possible.\n\nBut Fang Yuan did not want this.\n\nEven if he succeeded in dealing with the one finger flow shark, in terms of loot, Fang Yuan would not be able to compete with Blazing Heaven Demoness, he would only gain a small portion of the benefits.\n\nAnd it was impossible to cooperate with Blazing Heaven Demoness to kill Shark Demon and Su Bai Man.\n\nEven though Fang Yuan was not a Zombie Alliance member, Blazing Heaven Demoness was. According to the alliance agreement, Blazing Heaven Demoness could only suppress Shark Demon and Su Bai Man, she could not take their lives.\n\n“However, I need to look for Blazing Heaven Demoness. If I do not find her, Hei Lou Lan and Fairy Li Shan might conceal her existence to try and deal with me using her. If I take the initiative to find her, Hei Lou Lan will lose all hope in this aspect, and it will also be a form of deterrence towards Blazing Heaven Demoness!”\n\nFang Yuan returned to Eastern Sea.\n\nShark Demon and Su Bai Man in Eastern Sea were already in great anticipation regarding Fang Yuan.\n\nIn this life, their progress in attacking Yu Lu blessed land was greatly advanced due to Fang Yuan. But the final step, unmoving troops, was extremely difficult. Shark Demon and the others had no way to break it, they could only look at the Immortal Gu fluttering in the air while sighing.\n\nShark Demon’s desire towards Fang Yuan’s help was apparent.\n\nBut Fang Yuan ignored him completely.\n\nRather than helping him, he might as well help Blazing Heaven Demoness in devouring Yu Lu blessed land.\n\nFang Yuan’s relationship with Blazing Heaven Demoness was closer than Shark Demon. Fang Yuan could get much more benefits by working with her."
}
