{
  "id": "988-star-eyes-immortal-gu",
  "slug": "988-star-eyes-immortal-gu",
  "title": "988: Star Eyes Immortal Gu",
  "order": 987,
  "volume": null,
  "content": "Chapter 988: Star Eyes Immortal Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nCentral Continent, Star Form blessed land.\n\nFang Yuan concentrated, without any distraction, on refining all-out effort Gu.\n\nLarge amounts of immortal materials had fused into a lump of liquid.\n\nThe yellow-brown liquid was floating in the air.\n\nAt Fang Yuan’s will, his second vital Gu, all-out effort Gu, shot into the liquid.\n\n“Rise.”\n\nSaying this, Fang Yuan grunted as he stretched out his hand, his five fingers opened and grabbed at the ground.\n\nCrack crack.\n\nWith bursts of sound, the rocks on the ground rumbled and completely surrounded the liquid, forming a big muddy ball.\n\nThis was an earth path refinement path killer move. Not long ago, Fang Yuan had traded for it with Lang Ya land spirit.\n\nThis was a small benefit of joining Lang Ya Sect.\n\nOf course, he had to pay a price.\n\nFang Yuan deduced an Immortal Gu recipe for Lang Ya land spirit, completing thirty percent of it.\n\nThis refinement path killer move, even though it was not immortal level, was very useful. The all-out effort Gu recipe that Fang Yuan had modified used this refinement path killer move many times during the process of refinement.\n\nBlood refinement killer move — Blood Refinement Snake!\n\nFang Yuan’s body shook, his eyes, nose, and ears, all his seven orifices started to bleed.\n\nThe blood flowed continuously, forming seven snakes that slithered around and hissed, producing scary sounds.\n\nThe seven snakes climbed onto the muddy ball.\n\nThe muddy ball was coiled around, becoming a ball of snakes.\n\nFang Yuan threw mortal Gu in continuously, as the blood snakes opened their mouths and ate. With every Gu worm that they ate, their bodies would sink into the muddy ball.\n\nTwo hours later, the blood snakes completely fused into the muddy ball.\n\nOn the muddy ball’s surface, there were countless red snake scales.\n\nThe entire muddy ball almost seemed to be alive, the red snake scales flickered with faint light, it seemed like this muddy ball was breathing with life.\n\nFang Yuan roasted it with fire.\n\nThese were three different types of fire, roasting the muddy ball of snake scales in turns.\n\nThe blue fire made the flickering of the muddy ball’s scales less frequent, as a layer of frost appeared on the red scales.\n\nFang Yuan used a green fire next.\n\nAfter roasting it, the muddy ball became more lively, from the frost, a layer of moss grew.\n\nFinally, Fang Yuan used a yellow fire.\n\nFrom within the fire, the moss on the muddy ball hardened, turning into a brown cocoon of blood. The cocoon of blood was flickering with golden light, as if golden sand was mixed in it.\n\nThe yellow fire roasted the muddy ball for the longest time.\n\nAfter roasting it for a day and a night, the brown muddy ball turned into a pure golden color.\n\nBy this point, he had finally finished a crucial step.\n\nFang Yuan let out a sigh, he obtained some precious time to rest, he slept for two days and two nights.\n\nAfter recovering completely, he took out the golden muddy ball.\n\nThe original brown muddy ball was a large as a basin, but the golden one was only slightly larger than a baby’s head.\n\nNext was another crucial step.\n\nFang Yuan breathed in deeply, activating a special Gu worm, attacking the golden ball.\n\nWith a bang, the golden muddy ball exploded, endless gold powder scattered around the surrounding three li.\n\n“Failed!” Fang Yuan’s expression was grim, his expectant gaze had dimmed.\n\nThe gold powder was all over the place, but nothing else was left. If he had succeeded, a half-completed Immortal Gu would have been formed!\n\nBut unfortunately, it did not.\n\nThe immortal materials and immortal essence stones that he had invested earlier were all wasted. His only gain was the experience of refining the Gu, during his next attempt, he would be slightly more proficient.\n\nSighing, Fang Yuan quickly settled his mood, becoming calm once again.\n\nRefining Immortal Gu was not easy, the success rate was too low.\n\nThis failure was very normal. He could only continue to accumulate immortal materials and try again next time.\n\nFang Yuan had refined Spring Autumn Cicada in his previous life, and succeeded in refining star thought Immortal Gu now, after these experiences, he had a very strong mental fortitude in terms of this.\n\nAfter resting for a bit, he used Fixed Immortal Travel and left the blessed land, arriving in Southern Border.\n\nIt was night time.\n\nFang Yuan flew up into the clouds.\n\nAbove the clouds, the stars in the sky could be seen shining brightly.\n\nStar Eyes!\n\nThis Immortal Gu was recently obtained by Fang Yuan.\n\nIt was his reward in Yu Lu blessed land.\n\nFang Yuan activated this Immortal Gu, immediately the pupils in his eyes turned into whirlpools, spiralling and spinning non-stop.\n\nA formless attractive force sucked the starlight in the night sky into Fang Yuan’s eyes.\n\nRank six Immortal Gu Star Eyes, tenth on the list of top ten mystical Gu!\n\nThis was an investigative Immortal Gu.\n\nFang Yuan did not lack investigative methods, but after careful consideration, he still chose this Immortal Gu.\n\nThat was because this Gu’s investigative ability far exceeded most investigative immortal killer moves!\n\nUsing Star Eyes, Fang Yuan could turn the stars in the night sky into his own eyes temporarily, using them for observation.\n\nThe light of stars in black heaven shined over all five regions. Any place with the light of stars shining on them could be seen and investigated by Fang Yuan.\n\nFang Yuan could stay in Central Continent and use the stars in the night sky to observe Southern Border and Northern Plains.\n\nThus, this Gu was at tenth.\n\n“It is a pity, if it did not have this weakness, its position would rise by two or three places.”\n\nStar eyes Immortal Gu’s weakness was that it could not be used immediately. Before using it, there was a need to connect with the stars.\n\nFang Yuan was doing this now.\n\nThe spiralling in his eyes slowed in speed, as the light of the stars were drawn in and filtered, until the remaining starlight intertwined together, forming a trace of starlight that was the thickness of a finger.\n\nOne in his left eye, one in his right eye, a total of two starlight traces.\n\nThese two traces were formed from starlight, one was connected to Fang Yuan’s pupils, while the other was connected to a star in black heaven.\n\nBeads of green grape immortal essence were expended.\n\nStar eyes Immortal Gu continued to be activated, as a mystical force was transmitted through the traces of starlight towards the end point.\n\nFang Yuan’s eyes had been wide open, but now his vision was filled with darkness.\n\nBut with the continued activation of star eyes Immortal Gu, he could gradually see a faint blue speck in the darkness.\n\nTime continued to pass, soon, the night was over.\n\nFang Yuan’s vision was still covered by darkness. But at the center, the blue light had already expanded by quite a bit.\n\n“In time, this blue light will grow larger and larger, regaining its appearance as a star. Hopefully, the light of the star that I chose is small, otherwise, to completely make use of it, I would need a lot of time and effort!”\n\nIf the starlight was small, Fang Yuan could turn it into his tool much quicker.\n\nEven though a smaller star’s starlight was dimmer, and a larger star’s starlight had greater penetrative force.\n\nBut Fang Yuan still preferred the former, he wanted to quickly be able to use star eyes Immortal Gu.\n\nThe sky turned bright, Fang Yuan finally stopped.\n\nHe counted, after one night, he had consumed eight beads of immortal essence to activate Star Eyes!\n\n“Star Eyes is at tenth, a flaw is that its expenditure is too high. To refine a star, the consumption is around ten attempts at refining rank six Immortal Gu. Thankfully, I can bear it.”\n\n“In fact, my star path attainment level is grandmaster, and with the light of wisdom, Star Eyes can combine into other immortal killer moves and show great use. Most importantly, if I can combine the use of Star Eyes and Fixed Immortal Travel…”\n\nFang Yuan’s thoughts wandered, thinking of this combination, he smiled.\n\nBlazing Heaven Demoness must have known this point beforehand, placing so much emphasis on star eyes Immortal Gu.\n\nIt was true, Star Eyes and Fixed Immortal Travel had very complementary effects.\n\nIn the following days, Fang Yuan attempted to refine all-out effort Immortal Gu while deciphering the battlefield killer moves left behind by Fairy Yu Lu. Among which, the most important information was the method to create a battlefield killer move in an immortal aperture without harming it.\n\nAll the while, Fang Yuan found some time to use star eyes Immortal Gu and refine the star in black heaven.\n\nFurthermore, he had been paying close attention to the information of the outside world.\n\nTime passed quickly while Fang Yuan was hard at work.\n\nThe situation in Northern Plains and Central Continent was not much different from in his previous life.\n\nBut in Eastern Sea, Ascending Heaven Plain’s situation changed. In Fang Yuan’s previous life, large numbers of lone cultivators and demonic immortals charged into Ascending Heaven Plain, messing up the arrangements created by Song clan, Cai clan and Ruo Lai clan.\n\nIn this process, Seven Seas Snake Woman even laughed at Song Yi Shi, causing her to destroy a village by the sea, killing Li Xiao Yao’s ancestor.\n\nBut now, these lone cultivators and demonic immortals were attacked by the combined forces of Song clan, Cai clan, and Ruo Lai clan, they broke apart before they even did anything. The reason was because Blazing Heaven Demoness brought Fang Yuan and caused trouble first, resulting in them becoming more alert. The internal conflicts between the clans also became more limited and controlled. With the appearance of outsiders, the three clans collaborated immediately.\n\nFang Yuan was most concerned about Luo Po valley.\n\nHe knew that Luo Po valley was undergoing the hundred days battle!\n\nLed by Feng Jiu Ge, Central Continent’s side were battling against the Shadow Sect Gu Immortals led by Qin Bai Sheng. Fang Yuan wanted to know about the situation of the battle, but he could not find out.\n\nHe could only set up some investigative Gu about a hundred li away from Luo Po valley.\n\nThis was a very dangerous range.\n\nIf he got closer, the Gu Immortals from both sides would likely discover him.\n\nBe it Central Continent or Shadow Sect, they were not to be trifled with. They were fighting to the death in the valley, they were definitely afraid of third parties trying to benefit from this. They would inevitably set up many investigative and counter-investigative methods, setting up battlefield killer moves and Gu formations in advance.\n\n“Now is different from my previous life, I purposely kept Xue Song Zi alive to increase Shadow Sect’s strength. The overall situation in the hundred days battle will likely change.”\n\nIn his previous life, Shadow Sect failed, but people managed to escape. Even though Central Continent won, they lost Feng Jiu Ge, it was only a pyrrhic victory.\n\nThis time, Fang Yuan was very curious about the result of the new hundred days battle.\n\nBut before the winner was decided, he did not want to interfere. Having lost Self Strength and failing to refine all-out effort Gu, he did not have enough confidence now.\n\nTime continued to pass, three days had already gone by since the end of the hundred days battle during his previous life.\n\nFang Yuan pinched his fingers as he deduced, he was already in Northern Plains, waiting patiently.\n\nThere was finally a reaction from Luo Po valley!"
}
