{
  "id": "99-human-not-god",
  "slug": "99-human-not-god",
  "title": "99: Human, not God",
  "order": 99,
  "volume": null,
  "content": "Chapter 99: Human, not God\n\n**Translator:** Skyfarrow **Editor:** Skyfarrow\n\nCrash…\n\nGreat waves tumbled in the primeval sea, rising up and down.\n\nThe sea was light-red in color. This was not the green copper sea of a Rank one, but a red steel sea.\n\nThe aperture was covered with a layer of light coating; this was the appearance of Rank two initial stage.\n\nThe whole red steel primeval essence sea occupied 44% of the aperture. Above the sea, the Spring Autumn Cicada appeared.\n\nAfter going through a year of recuperation, it had already somewhat recovered.\n\nPreviously, there was no shine from its body, it looked rough and dim like withered wood. Now, it had some gloss to it.\n\nIts two wings had been like the yellowed and withered leaves of autumn and the tips had been damaged. Now, there was some green to it and there were black leaf lines on its tips, making a complete arc without any previous defect.\n\n“Spring Autumn Cicada, spring and autumn… I see now, it needs to experience the changes of spring and autumn to recover. Since rebirth, a year has passed by, which means a turn of spring and autumn, and so it has recovered.”\n\nFang Yuan looked at the Spring Autumn Cicada and this thought rose within him, increasing his understanding of the Spring Autumn Cicada by another stage.\n\nA Gu Master needs to refine, nurture and use Gu. Among them ‘use’ was further classified and contained myriads of variations. Fang Yuan had been in contact with the Spring Autumn Cicada all the time; his comprehension of the Spring Autumn Cicada was slowly accumulating and deepening.\n\n“But the Spring Autumn Cicada is still weak, it has only moved a few steps away from nearing death. I can only use its aura to suppress Gu worms and increase the efficiency of single refining. As for fusing, it won’t be of any help.”\n\nThere were mystical Gu worms that raised the success rate of fusion. Everything had their own specialties; the Spring Autumn Cicada possessed the ability of rebirth.\n\nOther than the Spring Autumn Cicada, there was the fat Liquor worm which was curled up in a round ball, floating and playing around in the sea.\n\nThe ladybug-like White Boar Gu and the Jade Skin Gu which had green jade color were revolving around each other.\n\nFang Yuan opened his eyes and slowly unfolded his right palm. In it were the imprints of a crescent moon and two five-sided stars.\n\nThey were precisely the residence of the Moonlight Gu and the two Little Light Gu.\n\nFang Yuan sat cross-legged on the bed, his line of sight falling on the bed sheet.\n\nThere were three money bags on the bed sheet; two were bulging and one was mostly thinned out. Apart from this, there was also a snow-white tusk from the wild boar king. It looked like an elephant’s tusk, lying close to Fang Yuan’s leg on the bed sheet.\n\nSickly snake group had used all their strength to kill the wild boar king, but they met with the lightning wolf pack’s attacks and the majority of the skin and flesh of the wild boar king had been eaten away by the lightning wolves. The two snow white tusks were thus the most valuable spoils of war.\n\nAccording to the clan’s rules and regulations, Fang Yuan – being one of the members in killing the wild boar king – received one of the wild boar king’s tusks.\n\nFang Yuan looked at these items, his expression was heavy. “I don’t have much primeval stones left and it is only enough for one fusion. After this fusion, no matter success or failure, my financial condition will drop. But if I don’t fuse it now, my primeval stones will only last for twelve or so days and I will even lose the chance to fuse.”\n\nFang Yuan was raising seven Gu worms so he had a large financial burden. And because of his C grade aptitude, he had to repeatedly use the Liquor worm to quickly improve his cultivation. Thus, his primeval stone consumption was more than an ordinary Gu Master’s.\n\nRecently, he no longer used primeval stones to recover the primeval essence in his aperture. The red steel sea in his body now was all recovered by its natural self-recovery rate.\n\nFang Yuan was already beginning to cut the primeval stones consumption; he couldn’t misuse them after calculating his expenditures.\n\nThe current situation was like he was about to fall off a cliff. He could only grab on to the wild grass at the side of the cliff to stabilize his body without falling.\n\nBut as time passed, these lifelines would be continuously used up. If he didn’t take any risks, it wouldn’t take long for him to fall off the cliff.\n\nWhat he had to do now was to use these lifelines and climb up the cliff with all his strength.\n\nIf he succeeded, he could seize the opportunity to obtain the family inheritance and ascend to another level and it would be a whole new scene in front of him.\n\nIf he lost, he would drop down and in trying to climb up to this stage again, he would need to spend large amount of time and energy.\n\n“No matter what happens, let’s begin.” Fang Yuan took in a deep breath and focused his gaze.\n\nWhite Boar Gu, Jade Skin Gu!\n\nThe two Gu worms followed his will, drilling out of his aperture and floating in front of Fang Yuan.\n\n“Fuse!” Fang Yuan shouted inwardly. White Boar Gu and Jade Skin Gu suddenly emitted dazzling lights and directly bumped into each other.\n\nThis was a silent bump, but it created a ball of light.\n\nThe white light was more dazzling than before.\n\nThis showed that Fang Yuan’s two consciousness were fusing.\n\nFang Yuan used his consciousness to maintain the white ball of light white taking out primeval stones from the bag and throwing them into the ball of light.\n\nThe primeval stones were engulfed by the ball of light and only rock powders remained, scattering on the bed. Each time the ball of light swallowed a primeval stone, its edges would expand a little.\n\nThe ball of light absorbed the natural primeval essence and became bigger and bigger.\n\nGradually, it changed from the size of a washbowl to a grindstone size.\n\n“Almost there.” Fang Yuan narrowed his eyes; he decisively threw the wild boar king’s snow-white tusk into the ball of light.\n\nIf anyone were to witness this scene, they would be astonished. The secret recipe of fusing White Boar Gu and Jade Skin Gu to form White Jade Gu was well known and circulated for over thousand years, but no one had ever heard of adding in a wild boar king’s snowy tusk.\n\nHowever, not being used in the past doesn’t mean that it won’t be in the future.\n\nOne hundred and fifty years from now, a Gu Master would improvise this recipe; he discovered that adding a wild boar’s tusk would greatly increase the fusion success rate.\n\nFang Yuan had five hundred years of experience, he naturally knew of this trick.\n\nThe snowy tusk was thrown into the ball of light and a fantastic transformation happened immediately.\n\nThe previously dazzling light turned softer. The light that was blindly shooting off everywhere now had a movement pattern to it, naturally changing between light and dark.\n\nUnder Fang Yuan’s gaze, the ball of light slowly shrunk and finally dissipated into the air.\n\nInstead of the Jade Skin Gu and White Boar Gu, there was now a completely new Gu worm calmly hovering in front of Fang Yuan.\n\nIt was like an oval pebble, its whole body was completely white; this white was not pale like Xuan paper and was not milky white like milk, but was a kind of moist white like that of the luster of jade.\n\nThis was — Rank two White Jade Gu!\n\nOnly now did Fang Yuan let out a mouthful of turbid air, his heart relieved.\n\nYou might think that this process looks simple. It is not.\n\nFirst, the consciousness merging needed multitasking.\n\nDrawing a circle with one hand and a square with another is called dual tasking. A lot of people cannot even do this, let alone the highly difficult multi-tasking.\n\nOne can only achieve multi-tasking after years of hard cultivation, suffering through countless defeats and setbacks, and even then one would still need some talent.\n\nFang Yuan could do this so proficiently because of his five hundred years of deep experience; not a hint of his experience was fake or forged.\n\nSecond, was understanding and knowledge of Gu worms.\n\nThe deeper the Gu Master’s understanding of Gu worms, the higher the success rate of fusing.\n\nThis point, in about three hundred years from now, would be a widely recognized knowledge.\n\nThus, the longer you use Gu worms, the greater the probability of success in Gu fusion.\n\nThird, was the correct and original recipe.\n\nFor example, this time, adding the snowy tusk was like the finishing touch, increasing the success rate by 20%. Its efficiency was extraordinary.\n\nSome recipes were widely spread in this world, but there were many recipes which people would collect and weren’t circulated.\n\nSuch as in the Gu Yue village, the recipe of refining Moonlight Gu was held by a small number of elders and successive generations of clan leaders.\n\nEspecially those rank five and above recipes. They would be hidden and treasured like their lives. Many Gu Masters would not spread these recipes until death.\n\nBut even with these three points, there was no absolute guarantee of success. Even a person like Fang Yuan who had five hundred years of memories, plentiful experiences, deep understanding of Gu worms, could multitask and knew a lot of recipes, had a possibility of failure when fusing Gu worms.\n\nOne can only say that his failure rate is lower.\n\nFusing Gu worms was an evolution of life, a type of creation. It condensed time to the extreme, making the long evolution process bear fruit in an instant.\n\nOn earth, only gods could do this.\n\nThis was no doubt a miracle of life. Gu Masters making divine intervention with a mortal body, how could it succeed every time?\n\nIf it succeeded every time, that would not be human, but god."
}
