{
  "id": "995-rank-eight-wisdom-sword-gu",
  "slug": "995-rank-eight-wisdom-sword-gu",
  "title": "995: Rank Eight Wisdom Sword Gu",
  "order": 994,
  "volume": null,
  "content": "Chapter 995: Rank Eight Wisdom Sword Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nThis Immortal Gu was the size of an adult’s finger, it was silver and blue in color, shining with a bright light. It was like a centipede, but instead of having multiple pairs of legs, it had soft and thin hair instead.\n\n“This seems to be… sword eyebrows Immortal Gu?”\n\nFang Yuan thought and had a flash of inspiration.\n\nThis was among the information that he had obtained from Feng Jin Huang.\n\nSword Immortal Bo Qing had a rank seven Immortal Gu, Sword Eyebrows, it was not an attack type Gu, instead, it assisted with sword path cultivation.\n\nWhen Gu Immortals use it, they can modify their eyebrows. Every hair on their eyebrows could be embedded with sword path dao marks.\n\nDao marks had immense amplification effects towards the power of Immortal Gu.\n\nThe number of hairs in a person’s eyebrows, if one truly counted all of them, the quantity was not few.\n\n“This Immortal Gu’s value is very high, but to me, it can only be considered better than nothing. After all, I do not cultivate sword path.” Fang Yuan surrounded this Immortal Gu with Mo Yao’s aura and collected it carefully.\n\nNext, the third Immortal Gu appeared in front of Fang Yuan.\n\nThis Immortal Gu was more special.\n\nIt did not have a fixed form, it was a snake at times, and a sword at other times. Its entire body was pale blue, resembling translucent liquid, like water.\n\nAfter being lured out, it continued to dance around Fang Yuan.\n\nThe liquid formed into the shape of a blade, it was very vivid. But because it was moving around, the blade of the sword seemed to be soft and slippery, yet it gave Fang Yuan a feeling of extreme sharpness.\n\nFang Yuan’s immortal zombie body did not have weak defense. But when this Immortal Gu surrounded him, everywhere it went, he could feel a sense of tearing on his skin when it got close.\n\nCombined with his information, Fang Yuan guessed that this was the rank seven wave sword Gu.\n\nAccording to Spirit Affinity House’s historical records, in the past, Sword Immortal Bo Qing had tried to raise this wave sword Gu to rank eight, but he failed.\n\nThe Gu refinement failed, and Bo Qing suffered a huge loss, the rank seven wave sword Gu was completely destroyed.\n\nBut later, Bo Qing spent a lot of time and effort to refine the rank six wave sword Gu again. After that, he laboriously raised it to rank seven again.\n\nThe fourth Immortal Gu was flying sword Gu. Its outer appearance was that of a silver-winged dragonfly.\n\nThis rank seven immortal gu was one of the most commonly used Immortal Gu by Sword Immortal Bo Qing in combat.\n\nUsing this Immortal Gu as a core, together with other Immortal Gu and mortal Gu, he created many sword path killer moves, leaving a deep mark in history.\n\nFor example, among them included the killer moves formless flying sword, cloud flying sword, pursuing flying sword, ten thousand li flying sword…\n\nThe fifth Immortal Gu was specially used for movement, it was called sword escape Gu.\n\nIt was shaped like a golden bee, once used, the person turns into a sharp sword, piercing through space and moving forward.\n\nThe speed was so fast it was nearly on par with the qi escape Immortal Gu of the same rank. In Bo Qing’s life, among his countless prominent achievements, there was a recorded case.\n\nWhen he was rank seven, he was fighting with a Gu Immortal of the same rank. After three rounds, the Gu Immortal could not beat him, he used qi escape Immortal Gu to escape.\n\nBo Qing used sword escape Immortal Gu to chase him.\n\nEven though he did not catch him, the distance was not reduced.\n\nAfterwards, Bo Qing used one of his immortal killer moves, sword rampage, one of the core Immortal Gu of this move was sword escape Immortal Gu.\n\nOnce he used this move, the enemy’s head was chopped off, and the victor was decided.\n\nAfter collecting these five Immortal Gu, Fang Yuan did not want it to end, he continued to use the method on the slumbering Bo Qing.\n\nMo Yao’s fake will was limited, sixty-five percent was used up already.\n\n“I wonder what Immortal Gu is going to be next?” Fang Yuan was filled with excitement and nervousness.\n\nHe was dancing on top of sharp blades.\n\nIf immortal zombie Bo Qing awakens, he would be in danger.\n\nBut Fang Yuan knew that it was Mo Yao’s remnant soul here, he was not defenseless against it.\n\nWith his eloquence that could distort reality, it was not impossible to deceive the immortal zombie and the remnant soul.\n\nBut if immortal zombie Bo Qing reawakens with rage and shock, he might kill Fang Yuan before he can talk.\n\nFang Yuan would not wake up immortal zombie Bo Qing of course, he was not going to place his life in the hands of another person’s reaction.\n\nThis time, there was no reaction when luring the Immortal Gu.\n\nThis was truly the longest period of waiting.\n\nAn hour had passed, but there was no reaction at all.\n\n“Maybe immortal zombie Bo Qing has no Immortal Gu left? This is impossible, right? If he only had these Immortal Gu, how could he create those incomparable sword lights that shot through the entirety of Central Continent?”\n\nTwo hours passed, Fang Yuan had barely any of Mo Yao’s fake will left.\n\nHis heart suddenly jumped.\n\nHe had placed many investigative mortal Gu and Gu formations near Falling Heavenly River. Suddenly, large numbers of mortal Gu and Gu formations were pulled out of their place.\n\n“Other Gu Immortals are coming!” Fang Yuan’s expression sank.\n\nEarlier, Fang Yuan had spent some time collecting immortal materials on the river surface. Looking at the time, it was not strange for other Gu Immortals to come now.\n\nBut if Gu Immortals found out something wrong with the riverbed, and got close to Fang Yuan, that would be troubling.\n\nFang Yuan was not worried about other Gu Immortals, but immortal zombie Bo Qing instead. Others would not have Mo Yao’s fake will, if they woke up immortal zombie Bo Qing accidentally, what would he do if he sees Fang Yuan taking his Immortal Gu?\n\nHehe.\n\nThe result was obvious.\n\nMost likely, Fang Yuan would be beheaded before he has a chance to speak.\n\n“Mo Yao’s fake will is almost used up, I need to leave. After all, I need to conceal my aura when leaving, thus, I cannot use up all of Mo Yao’s fake will here.”\n\nFang Yuan was too close to Bo Qing.\n\nIf he used Fixed Immortal Travel directly, the Immortal Gu’s aura would surge, Mo Yao’s remnant soul would reawaken, and Fang Yuan would die.\n\nHowever, just as Fang Yuan was about to leave.\n\nThe sixth Immortal Gu finally appeared in front of him.\n\nThis Immortal Gu’s appearance was very simple, it was a bubble, floating and having an ordinary appearance.\n\nBut its aura made Fang Yuan’s eyes turn wide.\n\nThis was a rank eight sword path Immortal Gu!\n\nNo wonder it took so long to lure it out.\n\n“But what Immortal Gu is this?” At once, Fang Yuan could not tell what this rank eight Immortal Gu was.\n\nHe had no time to think about it.\n\nUsing his earlier method, he took it into his immortal aperture.\n\nLeave!\n\nLeave quickly!\n\nThis time, his gains were huge, far beyond Fang Yuan’s expectations.\n\nHe earned a fortune, great wealth could not describe his immense gains.\n\nCompared to this, the benefits in Earth Trench were nothing!\n\nNext, there would be more and more Gu Immortals exploring Falling Heavenly River. If immortal zombie Bo Qing was awakened, hehe…\n\nThus, he could not stay!\n\nThe process of leaving Falling Heavenly River went very smoothly.\n\nThe Gu Immortal who came had rank seven cultivation level, his shock had dissipated already. At this moment, his attention was drawn over by the fierce beasts which were fighting in the river.\n\nFrom time to time, high grade immortal materials would float to the surface, before being swallowed by ferocious tides.\n\nThis Gu Immortal wanted to take these body parts, but he was hesitant and did not dare to strike.\n\nAfter all, now was no longer the best timing. It was very risky to try and steal their food.\n\nFang Yuan left Falling Heavenly River, relaxing himself.\n\nJust as he was about to use Fixed Immortal Travel, he shuddered.\n\n“I remember now! This rank eight Immortal Gu is likely to be that legendary wisdom sword Gu!” Fang Yuan’s eyes shined with immense joy.\n\n“This Immortal Gu was created by Bo Qing. In the past, even though he had outstanding battle strength, he had suffered greatly at the hands of wisdom path Gu Immortals, thus to deal with them specifically, he created wisdom sword Immortal Gu. This Immortal Gu is not just a sword path Immortal Gu, it also contains the ingenuity of wisdom path.”\n\nThinking of this, Fang Yuan decided, when he subdues these Immortal Gu, he would choose this Gu first!\n\nHis wisdom path grandmaster attainment level made Fang Yuan gain a vague understanding. As long as he could control wisdom sword Immortal Gu and use it for himself, Fang Yuan’s gains would not just be a rank eight Immortal Gu. His wisdom path methods would improve by leaps and bounds, he would achieve a qualitative change!\n\nSafely returning to Hu Immortal blessed land, Fang Yuan realized another point: “Dong Fang Chang Fan’s wisdom path inheritance, wisdom path grandmaster attainment level, rank six star thought Gu, rank eight wisdom sword Gu, and rank nine wisdom Gu… Without specific intention, my wisdom path prospects seem to have become the brightest. With my current state, strength path and time path seem to be more helpful to me, but in terms of prospects, wisdom path is far greater.”\n\nHe handled all of these Immortal Gu that he obtained appropriately.\n\nLarge amounts of Mo Yao’s fake will were created, used as an expendable tool to seal the Immortal Gu.\n\nAs long as wills did not sleep, they would think, and they would be greatly expended. Back then, in Imperial Court blessed land, Mo Yao’s fake will used delight in water and mountain Immortal Gu to strengthen herself, replenishing all of her expenditure.\n\nNow, even though Fang Yuan did not have delight in water and mountain Immortal Gu, he had other methods, and was a wisdom path grandmaster, it was easy for him to create Mo Yao’s fake will.\n\nIt was just that he needed to use countless mortal Gu of all kinds, Fang Yuan needed a lot of preparation.\n\nThe situation in Falling Heavenly River happened too quickly, Fang Yuan’s time was tight, he did not have time to create more of Mo Yao’s fake will.\n\nThinking back, his gains this time were truly too unthinkable!\n\nChances to steal Immortal Gu from others were extremely rare.\n\nBecause under normal situations, Immortal Gu could be destroyed with a single thought.\n\nFang Yuan took advantage of the sleeping immortal zombie Bo Qing. To be able to steal the opponent’s Immortal Gu when they were awake, only rare cases like Thieving Heaven Demon Venerable were able to do that in history.\n\n“Star Constellation Immortal Venerable’s prophecy from that dream realm is truly formidable! What do the next few lines truly mean?”\n\nFang Yuan thought about the reasons for his huge gains and felt suspicious and expectant.\n\n“Fallen songs and despondent heroes, difficulty in resisting the trials of fate.”\n\n“Bent swords sink in the sand, rising and falling from ancient times, the rumbling of an unceasing heavenly river.”\n\n“Alas…”\n\n“Spectral night carries a soul into endless dreams, where can one rest in peace?”\n\n“During spring and autumn body and mind shifts, only heaven’s will remains vast and boundless.”\n\nFang Yuan already understood the first two lines, but what were the later three lines trying to predict?\n\nEverything was too ambiguous at the moment, Fang Yuan could not guess now."
}
