{
  "id": "997-refining-bo-qings-immortal-gu",
  "slug": "997-refining-bo-qings-immortal-gu",
  "title": "997: Refining Bo Qings Immortal Gu",
  "order": 996,
  "volume": null,
  "content": "Chapter 997: Refining Bo Qing’s Immortal Gu\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\nActually, the limit of immortal zombie bodies in containing souls was higher than normal living bodies, it was just that they lacked the aspect of nourishing the soul.\n\nOnly living bodies could nourish souls. A dead corpse’s soul would continue to wither.\n\nGuts Gu played the most important role in Fang Yuan’s soul being able to last until now. Besides this, he also used some other soul path methods to nourish his soul.\n\nAlthough Spectral Soul Demon Venerable had brought disaster to the world, it was also because of him that soul path had dominated an era. Countless soul path experts emerged one after the other, innovating large numbers of soul path methods.\n\nDespite going through Paradise Earth Immortal Venerable’s era, until now, there are still large numbers of precious soul path methods that were passed down from generation to generation.\n\n“I don’t cultivate soul path, soul path Gu Immortals have soul path dao marks which allow the body to hold an even stronger soul.” After he reached the limit, Fang Yuan left Hu Immortal blessed land and moved to Star Form blessed land.\n\nLuo Po valley was placed here.\n\nFang Yuan entered Luo Po valley.\n\nLuo Po valley had been modified by Shadow Sect and was in a completely different state. But Fang Yuan asked Tai Bai Yun Sheng to restore it, thus Luo Po valley had regained its original environment.\n\nLuo Po valley’s terrain was complex like a maze. <<The Legends of Ren Zu>> stated: In the past, Ren Zu had been trapped in the maze, unable to find his way out.\n\nRight now, Fang Yuan imitated Ren Zu and walked inside Luo Po valley.\n\nHe directly let his soul leave his body.\n\nA grey-white fog spread out.\n\nThis was the famous bewilderment fog.\n\nFang Yuan’s soul was shrouded by the bewilderment fog, gradually diffusing.\n\nAfter the fog passed, cold wind blew.\n\nThis was the famous Luo Po wind.\n\nThe cold wind was like a knife as it cut Fang Yuan’s soul, inflicting countless injuries. The incomparable pain almost drove Fang Yuan mad. This pain stemmed from the very depths of the soul and was countless times more painful than death by dismemberment!\n\nFang Yuan roared at the sky, but he lacked a physical body, so he could only produce a piercing screech from his soul.\n\nAfter enduring for a while, Fang Yuan realized he had once again reached his limit.\n\nHe wisely chose to retreat, his soul returning to the immortal zombie body.\n\nWith the immortal zombie body’s protection, the bewilderment fog and the Luo Po wind’s might was immediately reduced by a large extent.\n\nFang Yuan safely left Luo Po valley.\n\nHe inspected his soul.\n\nAfter going through the bewilderment fog and the destruction by the Luo Po wind, Fang Yuan’s soul had shrunk by a large degree and was clearly heavily injured.\n\nIf he continued, although it would not be severe to the extent where the soul dissipated, the enslaved featherman Gu Immortal Zhou Zhong might be able to get rid of the enslavement.\n\nThe soul was the foundation of enslavement. When the soul is heavily injured, the enslavement would greatly weaken, and the enslaved party could have a chance to free themselves.\n\n“I don’t know how Ren Zu was able to stay for so long in Luo Po valley.”\n\nFang Yuan gave a moved sigh, returning to Dang Hun Mountain.\n\nHe continued to consume guts Gu.\n\nGuts Gu was a mortal Gu, but it was worthy of being a thing of legend. Using it to heal the soul’s injuries would show instant effects.\n\nSoon, the injuries to Fang Yuan’s soul completely recovered!\n\nFang Yuan once again inspected his soul.\n\nHis soul had condensed by at least one-fold! Moreover, his soul was smeared with something like oil that emitted a faint eerie glow.\n\nChecking again, the burden on his soul from enslaving the featherman Gu Immortal Zhou Zhong was reduced by thirty percent.\n\nThe inhuman torture and pain Fang Yuan suffered in Luo Po valley was worth it.\n\nIt was because his soul’s impurities were extracted in Luo Po valley, like iron that went through endless hammering and smelting before it finally turned to steel! His soul’s quality had been elevated to another stage.\n\nAnd on Dang Hun Mountain, guts Gu were continuously expended, which strengthened his soul at an unimaginable speed. The quantitative strength of the soul was increasing steadily.\n\n“Luo Po valley refines the soul, Dang Hun Mountain strengthens the soul. Both quantitative and qualitative change are combined, the soul’s foundation advances at a tremendous pace. It is so fast, no wonder in my previous life, after Hei Lou Lan and Fairy Li Shan obtained Luo Po valley, they moved back and forth between Dang Hun Mountain and Luo Po valley, strengthening their soul foundation. They were cultivating freely!”\n\nFang Yuan sighed.\n\nHe also wanted to imitate Hei Lou Lan and Fairy Li Shan, but he still had many things to do. Right now, there was the most important matter he had to deal with, that was Yi Tian Mountain’s battle, and the Immortal Gu House Graceful Chaotic Duel Stage.\n\nNo doubt, the stronger Fang Yuan becomes, the higher his chances of seizing Graceful Chaotic Duel Stage at the crucial time.\n\nFang Yuan could only try to think of every possibility and make more appropriate arrangements for every task. He had to squeeze out every second of time, making every second count in his cultivation!\n\nFinally, Fang Yuan obtained news of the appearance of the Immortal Gu House, Graceful Chaotic Duel Stage.\n\n“What’s going on? I made so many arrangements near Yi Tian Mountain, but they actually disappeared without alerting me.” Fang Yuan made time in his busy schedule, personally going to Southern Border to inspect.\n\nBut he did not discover any worthwhile information.\n\nLike in his previous life, Yi Tian Mountain displayed the ancient battle repeatedly.\n\nIn the intense battle, the mysterious Gu Immortal with the red lotus mark on his forehead finally used the Immortal Gu House Graceful Chaotic Duel Stage to suppress the rank eight Gu Immortal with the Great Strength True Martial Physique.\n\n“This Gu Immortal has a red lotus imprint on his forehead, does he have any relation to Red Lotus Demon Venerable? My rebirth had failed, but in the river of time, a red lotus appeared out of nowhere and turned my failure to success, letting me rebirth. Is there some connection between the red lotus in the river of time and this mysterious Gu Immortal?”\n\nFang Yuan was confused, he could only shake his head and leave.\n\nHe still had many matters to arrange.\n\nGraceful Chaotic Duel Stage had appeared, but there was still some time before the battle of Yi Tian Mountain.\n\nAt the very least, Fang Yuan needed to remove the aftereffects from enslaving the featherman Gu Immortal Zhou Zhong in this period of time.\n\nCultivating back and forth on Dang Hun Mountain and in Luo Po valley, Fang Yuan’s soul foundation was rising sharply, while Zhou Zhong’s soul was still at its original stage.\n\n“The burden from enslaving a Gu Immortal has completely disappeared, I can now easily slip into Yi Tian Mountain and secretly refine the Immortal Gu House.”\n\nThe body nourishes the soul, while the soul brings about intelligence, producing thoughts, will, emotions, and promoting thought processes.\n\nThe increase in his soul foundation would be very beneficial for Fang Yuan in refining the Immortal Gu House Graceful Chaotic Duel Stage.\n\n“Besides the aspect of the soul, if I can refine Bo Qing’s sword path Immortal Gu, it would be a huge increase to my battle strength. That would be even better!”\n\nHe had tried to refine all-out effort Immortal Gu several times now, but had yet to succeed.\n\nAt this time, Fang Yuan’s rebirth plan had already reached the final juncture.\n\nHe resolutely gave up on refining all-out effort Immortal Gu, not continuing to invest in this sunk cost.\n\nDuring these last moments, Fang Yuan went all-out in making preparations.\n\nCentral Continent.\n\nImmortal zombie Bo Qing left Falling Heavenly River and was slowly rising up.\n\nUnder his feet, the surging waves and tides of Falling Heavenly River attacked the shore, engulfing the piled up snow.\n\nBlood had already faded from the water, while countless ferocious beasts living in the river sensed Bo Qing’s aura, and scattered everywhere in panic.\n\nAnd in the riverbed of Falling Heavenly River, there were corpses of many Gu Immortals, only the rank eight Gu Immortal from Heavenly Cour, Bai Cang Shui, had luckily survived.\n\n“I have lost many Immortal Gu, my battle strength is reduced.” Immortal zombie Bo Qing spoke in a low and deep voice: “What’s our next course of action?”\n\nRight now, standing beside him was the owner of Starry Sky grotto-heaven, Envoy Blue of Shadow Sect, immortal zombie Seven Star Child, as well as the blood path demonic immortal Song Zi Xing, also known as ‘Blood Dragon’, and the hairy man refinement path Gu Immortal Yu Mu Chun.\n\nSomehow, there was a difference in this situation as compared to the previous life.\n\nIn the previous life, Seven Star Child and Song Zi Xing had died at Bo Qing’s hands. But now, they were both alive.\n\nPerhaps this was because Fang Yuan had used Mo Yao’s fake will to plunder Bo Qing’s immortal zombie body.\n\nSong Zi Xing and Yu Mu Chun did not speak, letting Seven Star Child speak: “Next, I, Song Zi Xing and Yu Mu Chun will use an immortal killer move to transport the four of us to Central Continent’s north-east region to attack Heavenly Lotus Sect!”\n\nHe had already made the arrangements.\n\nIn the previous life, Seven Star Child and Song Zi Xing had died, only Yu Mu Chun was left behind, unable to activate this powerful immortal killer move.\n\nBut now, it was different.\n\nIn Heavenly Court, Heaven Overseeing Tower Lord was shocked and furious.\n\nHe saw the four immortals with immortal zombie Bo Qing at the lead, battling as they headed towards one of the ten great ancient sects of Central Continent, Heavenly Lotus Sect. He was unable to keep watching from the sidelines.\n\nBecause, he, Heaven Overseeing Tower Lord, was a Gu Immortal formerly from Heavenly Lotus Sect.\n\nIn Heavenly Lotus Sect, he had large numbers of disciples and descendants.\n\nRight now, immortal zombie Bo Qing had awakened, Heavenly Lotus Sect was in danger. Only Heavenly Court’s Gu Immortals could save them!\n\nHeaven Overseeing Tower Lord flew out of Heaven Overseeing Tower, summoning Lian Jiu Sheng and Bi Chen Tian: “An issue has occurred in Falling Heavenly River, Bo Qing revived as an immortal zombie and is attacking Heavenly Lotus Sect. We have to reinforce them now!”\n\nThe two immortals were extremely shocked, Heaven Overseeing Tower Lord’s words contained information that was simply too hard to believe.\n\n“Go!”\n\nThe two immortals were only stunned momentarily.\n\nImmediately after, they reacted and the three immortals used Heavenly Court’s teleportation Gu formation and appeared at Heavenly Lotus Sect’s base in a moment.\n\nAt this moment, Bo Qing and the rest had also just arrived. The remaining radiance of the teleportation immortal killer move on them had yet to dissipate.\n\nBoth sides stared at each other, battle intent rising immediately.\n\n“What’s going on?” Heavenly Lotus Sect’s Gu Masters and Gu Immortals were puzzled.\n\nFight!\n\nA battle of rank eights suddenly erupted…\n\nCentral Continent, Hu Immortal blessed land, an underground cave.\n\n“Success!” Fang Yuan looked at the Gu formation in front of him, his eyes shining with joy as well as regret.\n\nOver these last few days, he had used the light of wisdom to continuously ponder and deduce, obtaining a powerful Gu formation to refine Bo Qing’s sword path Immortal Gu.\n\nThis Gu formation actually used the light of wisdom as the core, it used Mo Yao’s fake will along with the poison path Immortal Gu, Woman’s Heart, and the wisdom path Immortal Gu, Unravel Mystery, to refine Bo Qing’s Immortal Gu.\n\n“Unfortunately, after using this Gu formation for three days, I could only refine one Immortal Gu. Moreover, I still don’t know what use this Immortal Gu has. I can’t wait any longer, the battle of Yi Tian Mountain has already begun, the earlier I can obtain the Immortal Gu House, the better. Undue delay might bring trouble!”"
}
