{
  "id": "999-chess-piece-chess-player",
  "slug": "999-chess-piece-chess-player",
  "title": "999: Chess Piece, Chess Player",
  "order": 998,
  "volume": null,
  "content": "Chapter 999: Chess Piece, Chess Player\n\n**Translator:** Atlas Studios **Editor:** Atlas Studios\n\n“But looking at it now, I have made a good start. I have converted the highest amount of battle will. As long as I maintain this advantage, the Immortal Gu House is mine.”\n\nXiao clan’s supreme elder spurred himself on secretly, but he was also aware internally: the biggest difficulty was in maintaining his current advantage.\n\nAccording to the rules, the second to take the stage was the pawn of a Wu clan Gu Immortal, Wu Dang Zhi.\n\nThis female immortal from Wu clan was an insightful character. She chose someone with lower cultivation level, as the cost of entering Yi Tian Mountain earlier.\n\n“Hopefully, Xiao Shan does not disappoint me later.”\n\nXiao clan’s supreme elder’s wish was something that the other Southern Border Gu Immortals were unwilling to see happen.\n\nRight now, Xiao clan’s ancestor had created a huge advantage, the Southern Border Gu Immortals wanted to see Xiao Shan defeated or even killed, so that the advantage of Xiao clan’s ancestor would be gone, and they would have an opportunity.\n\nWu Shen Tong arrived near Yi Tian Mountain.\n\n“Everyone, I bear a mission of utmost importance to the clan. To exterminate evil, we will pay any cost!” He pointed at Yi Tian Mountain, his expression was stern as his intent to fight surged, along with his battle will.\n\nAround him were many Gu Masters.\n\nAmong them, those with the highest cultivation were three rank four Gu Masters.\n\nOne was a Wu clan elder, guarding Wu Shen Tong. The other two were clan leaders of villages that were subordinates of Wu clan.\n\nWu Shen Tong was a rank four peak stage enslavement path Gu Master, he was thin and had a pale face, he coughed from time to time, like a sickly scholar, he could not even stand in the cold winds for long.\n\nBut nobody dared to look down on him, because he cultivated enslavement path. This path allowed him to fight many people singlehandedly.\n\n“On Yi Tian Mountain, the strongest person is Xiao clan’s former leader Xiao Shan. Below him are Sun Pang Hu and Zhou Xing Xing, two demonic path Gu Masters. These three are all rank five Gu Masters. In my opinion, we should act slowly, inviting more righteous path members to join us, this will make the battle more assured, and we can prevent these demons from escaping as well.” A rank four clan leader suggested.\n\nWu Shen Tong’s expression turned grim, he wanted to do this too, but this mission was a forced mission by the clan, they had given him a certain timing. It was so strict and rushed, Wu Shen Tong could not help but suspect that he had become a sacrifice in a political conflict of his clan.\n\nHe exerted all of his effort and used his network to recruit all of these people around him.\n\nWu Shen Tong would not understand the truth of Yi Tian Mountain even after death. All these high and mighty Gu Masters were all merely the tools of the Gu Immortals’ gambling contest. He certainly did not know, at this point in time, how many Southern Border Gu Immortals were placing their attention on him.\n\n“You do not need to say anymore. As long as everyone protects me, even if they have rank five battle strength, how long can they last against the beasts? Once their primeval essence is expended, the accomplishment of killing a rank five will be all yours. Furthermore, I am going personally, I have some confidence of course, why would I send myself to die?”\n\nWu Shen Tong was a skilled person, with just a few words, he dispelled everyone’s suspicions and raised the group’s morale.\n\nThey moved quickly, they were trying a sneak attack.\n\nA moment later, the mountain was covered in beast groups, under Wu Shen Tong’s manipulation, they charged towards Yi Tian Mountain.\n\nRight now, Yi Tian Village was still being built.\n\nThe demonic path Gu Masters were all in chaos, they were used to fighting alone, even though Xiao Shan was trying to group his men together and organize them, there was little effect in the short term.\n\nXiao Shan was extremely anxious, he thought: “Yi Tian Village has just been built, we are only partway through completion. This is my first fight against the righteous path, Yi Tian Village is like a banner, it cannot fall! Once it falls, our morale will suffer, it is like a heavy blow that will make us falter forever. Losing our reputation, who would come here and join me?”\n\nThinking of this, Xiao Shan immediately ordered the demonic path Gu Masters to defend Yi Tian Village with their lives.\n\nXiao Shan’s thoughts were very precise, but he greatly overestimated the ability of the demonic path Gu Masters to cooperate.\n\nIf demonic path Gu Masters fought righteous path Gu Masters one on one, they usually won more than they lost. But when there were many people, if they had even numbers, the righteous path usually won.\n\nWithout any cooperation, the demonic path Gu Masters were just a mob.\n\nAgainst the huge beast groups, they did not place priority on defending the strategic points, this was what Wu Shen Tong most wanted to see.\n\nInitially, large numbers of wild beasts died from the demonic path Gu Masters’ attacks.\n\nBut soon, the demonic path Gu Masters’ attacks became more sparse. After all, mortal Gu Masters had limited primeval essence.\n\nThe wild beasts charged past the attacks of the demonic path Gu Masters and assaulted them.\n\nThe demonic path Gu Masters suffered heavier and heavier losses, the battle was tilting in favor of the righteous path.\n\n“Good.”\n\n“Great…”\n\nThe Southern Border Gu Immortals watched the battle as they showed expressions of joy.\n\nXiao clan’s ancestor had a dark expression, he stared at Xiao Shan fixedly.\n\nXiao Shan was an veteran of the battlefield, he knew that the situation could not go on, he shouted: “Rank four and five experts, come with me and kill the enslavement path Gu Master! Everyone else, retreat while you battle.”\n\nIn the current situation, the demonic path was suffering terrible losses. Meanwhile, although the righteous path was few in numbers, they did not lose anyone.\n\nEveryone knew that fighting alone would not result in a good ending. Only by relying on one another and carving out a path of blood could they survive.\n\nXiao Shan’s words received quick response.\n\nThe rank four and five Gu Masters were all secretly joyful and gathered around Xiao Shan. The remaining rank two and three Gu Masters, however, all had pale expressions.\n\nThe people who charged out were strong, no matter what, if they managed to get out of the encirclement, they could escape alone.\n\nBut the Gu Masters who stayed back were surrounded by beast groups, there was nowhere they could go, they could only await reinforcements.\n\nOnly Fang Yuan, despite having an anxious and ferocious expression, had peace of mind.\n\nEven if the beast groups expanded by a hundred times, they were no threat to him. Furthermore, he had the knowledge of his previous life, he knew what was going to happen.\n\nAs expected, the following developments were almost the same as in his previous life.\n\nIn this sudden fight, the demonic path Gu Masters fought against the waves of beast groups and moved forward, causing many Gu Masters to die along the way.\n\nBut eventually, they managed to get to Wu Shen Tong.\n\nXiao Shan, Sun Pang Hu, and Zhou Xing Xing were rank five Gu Masters, they were forced into a desperate situation, they had to attack the righteous path.\n\nAfter an intense battle, two rank four Gu Masters from the righteous path died, while Wu Shen Tong retreated with heavy injuries.\n\nThe other rank four elder from Wu clan blocked them desperately, at the crucial moment, a group of flying birds came and saved Wu Shen Tong from the demonic path’s objective of killing him.\n\nThey had no choice but to return to Yi Tian Mountain.\n\nThat night, Xiao Shan gathered the remaining demonic path members in a certain cave.\n\nHe was bathed in blood, his eyes were bloodshot as he called out in a hoarse voice: “Wu Shen Tong is not dead yet, he is truly a threat. As long as he is alive, we will face the threat of an unceasing tide of beasts. We need to kill him, otherwise, Yi Tian Village will never be built.”\n\nXiao Shan had just finished his words, but there was little response.\n\nThe demonic path Gu Masters had suffered a loss, their morale was low.\n\nAmong them, a rank three Gu Master said dejectedly: “Leader, we should retreat. The righteous path is very powerful, it is normal that we cannot win. But we can always fight back another day. We should leave this dangerous place and find another mountain to rebuild Yi Tian Village, that is possible too.”\n\nAs he said that, a sharp light flashed in Xiao Shan’s eyes as he stood up and attacked.\n\nHe raised his saber and killed the demonic path Gu Master on the spot, shouting: “This person is trying to shake our spirit, he deserves death! If anyone dares to request to retreat, you will end up like him!”\n\nSun Pang Hu and Zhou Xing Xing immediately stood up, walking to either side of Xiao Shan, with wary expressions towards everyone.\n\nThe Gu Masters were all stunned by Xiao Shan’s demeanor, they quickly spoke and agreed to battle to the death.\n\nXiao Shan’s expression relaxed: “I know that everyone is having a hard time, there are injuries. But no injury can compare to our brothers who have sacrificed themselves today, right? Everyone, rest in this cave today, tomorrow, we will gather our forces and fight on the path to killing Wu Shen Tong, we will not rest until he is dead!”\n\nEveryone quickly responded, Fang Yuan was among them, his wounds were still bleeding, but of course, it was a disguise.\n\nThe night sky grew darker, the mountain cave was not big, there was not much space for the demonic path Gu Masters to sleep.\n\nThis was a cave that Xiao Shan specially chose, it was easy for them to monitor each other. If they needed to use the toilet, they had to do it in the cave.\n\nSoon, the cave was filled with the disgusting smell of blood, sweat, urine and feces mixed together.\n\nThe demonic path Gu Masters were tossing and turning, thinking about the desperate battle tomorrow, they could not sleep.\n\nOnly one person was sleeping soundly, it was Fang Yuan.\n\nHis snoring could be heard in the entire cave.\n\nXiao Shan was shutting his eyes and resting, hearing this sound, he opened his eyes and saw Fang Yuan, he smiled lightly and said loudly: “This guy has no worries.”\n\nHis voice attracted everyone’s attention.\n\nXiao Shan continued: “Don’t worry everyone, I have complete confidence in tomorrow’s battle! That Wu Shen Tong has already been severely injured, he is definitely going to die tomorrow. I, Xiao Shan, swear that I will not run away, if I go against my word, may heaven bring judgment upon me, and may the world shake in anger!”\n\nThe demons were inspired, they were in admiration towards Xiao Shan’s enthusiasm and aspiration.\n\nBut they did not know that Xiao Shan was trying to subdue the Immortal Gu in his body, and obtain the acknowledgment of Xiao clan’s ancestor. Unless he had no choice, he would never retreat from here.\n\nXiao Shan thought of these demonic path Gu Masters in the cave as his chess pieces.\n\nIn contrast, he was a chess piece of Xiao clan’s ancestor, but he did not know.\n\nOn this night, the chess player, Xiao clan’s ancestor, was also feeling anxious and worried.\n\nAfter the fight today at Yi Tian Mountain, he had left his place of residence, arriving at a mountain peak. He stood for a long time under the winds of the mountain.\n\n“Master, Xiao clan’s ancestor has requested to meet you, but you have not agreed to it. He is a rank seven Gu Immortal, he has already been outside for two hours. Won’t it be bad if we continue dragging it on?” Lu Zuan Feng asked carefully and softly."
}
