{
  "id": "chuong-25-noi-so-djang-so-nhat",
  "slug": "chuong-25-noi-so-djang-so-nhat",
  "title": "Chương 25: Nỗi sợ đáng sợ nhất",
  "order": 26,
  "volume": "",
  "content": "**Chương 25: Nỗi sợ đáng sợ nhất**\n----------------------------------\n\nĐây là \\[ Nhân Tổ truyện \\] chuyện xưa…\n\nTruyện kể rằng, Nhân Tổ muốn dựa vào năng lực của người chim đi cứu viện con gái bị hãm thân ở trong Bình Phàm vực sâu. Nhưng người chim yêu chuộng tự do, sẽ không bị trói buộc. Nhân Tổ suy nghĩ mưu kế. Hắn thi triển thất bại, người chim thà chết cũng không muốn đánh mất tự do. Nhân Tổ chìm vào mê man. Hắn tìm không thấy phương pháp tốt đến cứu vớt con cái mình. Con cả Thái Nhật Dương Mãng như thế, con gái Sâm Hải Luân Hồi cũng giống thế. Lúc này, Tự Kỷ cổ trong tim Nhân Tổ mở miệng nói: “Nhân Tổ à, ngươi muốn cứu con trai ngươi Thái Nhật Dương Mãng. Ta có một phương pháp”.\n\nNhân Tổ muốn cứu được đứa con nào thì cứu, vội vàng hỏi: “Hả ? Phương pháp gì ?”\n\nTự Kỷ cổ cười nói: “Thiên hạ vạn vật đều sẽ chết, đây là bởi vì Số Mệnh cổ tiến vào Sinh Tử môn gặp Bình Đẳng cổ mà lưu lại quỹ tích. Người ơi, ngươi hãy tiến vào Sinh Tử môn, lần nữa bước lên Tử lộ, chỉ cần ngươi không đi theo quỹ tích mà Số Mệnh cổ lưu lại, bước đi trên con đường của chính mình. Cứ như vậy, khi ngươi bước ra ngoài, lại hình thành một con đường mới tinh, xem như thành công hơn nửa”.\n\n“Sau đó, ngươi chỉ cần đem Thái Nhật Dương Mãng theo con đường mình đã tạo mà thoát ly Sinh Tử môn. Như vậy nó mới có thể trở lại trần gian, nơi có ánh mặt trời rọi chiếu khắp muôn nơi. Con của ngươi Thái Nhật Dương Mãng sẽ thoát khỏi cái chết, lấy được sự sống mới”.\n\nNhân Tổ nghe xong phương pháp Tự Kỷ cổ nói, có chút do dự, nhưng chung quy hắn cũng không có biện pháp tốt. Vì thế, hắn liền quyết định trước tiên đành để lại Sâm Hải Luân Hồi trong Bình Phàm vực sâu chờ đợi một lát. Trước tiên cần dựa theo phương pháp Tự Kỷ cổ truyền thụ, đi cứu con cả Thái Nhật Dương Mãng.\n\nNhân Tổ hướng Sinh Tử môn xuất phát. Hắn cứ đi tới đi tới, có một ngày đụng phải một gã người thú.\n\nNgười thú này vô cùng cường tráng. Bắp thịt trên người gã như khối đá, răng nanh trong miệng còn sắc bén hơn đao kiếm. Gã vừa phi nước đại chạy như điên trên một vùng hoang dã, vừa kêu thảm: “Đừng tới đây, đừng tới đây ! Ta sợ lắm !”\n\nNhân Tổ cảm thấy rất kỳ quái, liền hỏi: “Người thú à, ngươi sợ cái gì ?”\n\nNgười thú nói: “Ta sợ cái bóng của mình. Nó mãi đi theo ta, ta làm cách nào cũng không thoát. Ta sợ đến nỗi chỉ có thể chạy tán loạn khắp nơi, lại vừa mệt vừa đói khát. Ta sắp không chịu được nữa rồi !”\n\nNhân Tổ cảm thấy buồn cười: “Người thú à, ngươi có thân hình mạnh mẽ như vậy lại sợ một cái bóng vô hại. Ngươi sinh ra đã là một tên nhát gan hay gì ? Này có gì phải sợ ?”\n\nNgay sau đó, một con cổ chui ra từ trong lòng người thú, hướng tới Nhân Tổ cười to:\n\n“Con Người, đừng nói khoác mà không biết ngượng. Ngươi không cảm giác được sợ hãi là vì không có đụng tới Hoảng Sợ cổ ta, cạc cạc cạc cạc…”.\n\n“Hoảng Sợ cổ ?” Nhân Tổ lui về phía sau một bước, sắc mặt biến hóa.\n\nHoảng Sợ cổ vừa xuất hiện, trong lòng Nhân Tổ liền nảy sinh ra cảm xúc sợ hãi. Hắn cảm thấy rất sợ hãi. Hoảng Sợ cổ càng thêm kiêu ngạo cười rộ lên, sau đó đối người thú nói:\n\n“Tạm thời hãy bỏ qua ngươi đi, tiểu người thú, ngươi thật là kẻ đáng thương”.\n\nNgười thú được giải thoát lập tức tê liệt ngã xuống trên mặt đất, vui mừng đến phát khóc. Mà Hoảng Sợ cổ lại quay đầu về phía Nhân Tổ:\n\n“Con người, ngươi cư nhiên dám xem thường Hoảng Sợ cổ ta, hiện tại ta sẽ cho ngươi chịu đủ sợ hãi tra tấn !”\n\nNói xong, Hoảng Sợ cổ liền lùi một chút, trực tiếp bật nhảy chui vào trong lòng Nhân Tổ. Nhân Tổ cảm thấy khốn cùng sợ hãi. Hết sợ hãi cái này, lại sợ cái kia. Hoảng Sợ cổ làm cho hắn sợ hãi gió, mỗi một lần gió thổi qua, Nhân Tổ liền kinh hoàng kêu to. Hoảng Sợ cổ lại làm cho hắn sợ hãi ánh mặt trời, Nhân Tổ chỉ còn cách đi đường trong đêm, thường xuyên lạc đường, vào ban ngày liền chui vào trong sơn động, hoặc là núp dưới bóng râm rậm rạp. Hoảng Sợ cổ còn làm cho Nhân Tổ sợ hãi lá cây, vì thế Nhân Tổ rời xa cây cối. Mỗi một thân cây đều có thể làm cho hắn thét lên chói tai. Hoảng Sợ cổ lại làm cho Nhân Tổ sợ hãi rắn, kết quả Nhân Tổ đến cả sợi dây thừng mình bện cũng không dám lại gần.\n\nSau, Hoảng Sợ cổ làm cho Nhân Tổ sợ hãi mưa. Mỗi khi trời mưa, Nhân Tổ chỉ có thể co đầu rút cổ, khiếp sợ nhìn bầu trời đang mưa không ngừng, sợ hãi và hoảng sợ đến cực điểm. Nhân Tổ vốn muốn tới Sinh Tử môn, nhưng từ khi trúng phải Hoảng Sợ cổ, hắn bước đi gian nan, căn bản đi không xa. Lúc Hoảng Sợ cổ biết đến mục đích của Nhân Tổ, nó lại làm cho Nhân Tổ sợ hãi cái chết. Nhân Tổ liền không dám lại tiến vào Sinh Tử môn. Bởi vì tiến vào Sinh Tử môn chính là đi lên Tử lộ. Nhân Tổ sợ hãi chính mình sẽ chết, chỉ có thể dừng lại tại chỗ.\n\nTự Kỷ cổ thở dài nói: “Nhân Tổ à, thực ra cái chết cũng không đáng sợ, nỗi sợ chân chính là sự sợ hãi trong lòng ngươi”.\n\n“Đúng vậy !” Hoảng Sợ cổ nghe xong lời này, kiêu ngạo mà nói:  \n“Chỉ có bản thân sự sợ hãi mới là đáng sợ nhất !”\n\n…."
}
