{
  "id": "chuong-1-nhan-to-tam-co-hi-vong-thong-suot",
  "slug": "chuong-1-nhan-to-tam-co-hi-vong-thong-suot",
  "title": "Chương 1: Nhân Tổ tam cổ, Hi Vọng thông suốt",
  "order": 2,
  "volume": "",
  "content": "**Chương 1: Nhân Tổ tam cổ, Hi Vọng thông suốt**\n------------------------------------------------\n\nCổ tên là Hi Vọng.\n\nCó một truyền thuyết lâu đời, đứng đầu là về Hi Vọng cổ.\n\nTruyền thuyết kể rằng, thời điểm thế giới này vừa mới hình thành là một mảnh hoang vu, dã thú hoành hành. Xuất hiện con người đầu tiên, gọi là Nhân Tổ. Hắn ăn tươi nuốt sống, sinh hoạt vô cùng khó khăn. Đặc biệt, có một đám dã thú tên là Khốn Cảnh, rất ưa thích mùi vị của Nhân Tổ nên muốn ăn thịt hắn.\n\nNhân Tổ không có thân hình cứng rắn như núi đá, cũng không có răng nhọn nanh vuốt như dã thú, làm sao cùng đàn dã thú Khốn Cảnh tranh đấu đây? Nguồn thức ăn của hắn rất không ổn định, cả ngày hắn phải trốn đông trốn tây. Vào những lúc thức ăn trong thiên nhiên thiếu hụt, hắn gần như sống không nổi nữa. Tiếp sau đó, có ba con cổ chủ động tìm tới Nhân Tổ nói:  \n\"Chỉ cần ngươi dùng sinh mệnh của mình đến cung cấp nuôi dưỡng chúng ta, chúng ta liền trợ giúp ngươi vượt qua cửa ải khó khăn”.\n\nNhân Tổ cùng đường, đành phải đáp ứng ba con cổ này.\n\nTrước tiên, hắn dùng tuổi thanh xuân của mình cung cấp con cổ lớn nhất trong ba cổ, nó liền đưa cho hắn Sức Mạnh.\n\nDựa vào sức mạnh từ Lực Lượng cổ, Nhân Tổ bắt đầu cải thiện sinh hoạt, hắn bắt đầu có thể ổn định nguồn thức ăn, có sức mạnh để tự bảo vệ mình. Hắn rất thích tranh đấu mãnh liệt, đánh bại rất nhiều Khốn Cảnh. Nhưng rất nhanh, hắn liền ăn khổ chịu thiệt bởi cuối cùng hắn phát hiện, sức mạnh không hề toàn năng , nó cũng cần khôi phục cùng tu dưỡng, không thể tùy ý tiêu xài. Hơn nữa, đối với bầy thú Khốn Cảnh mà nói, lực lượng của một mình cá nhân hắn thật sự quá nhỏ bé. Nhân Tổ rút kinh nghiệm xương máu, quyết định dùng tuổi trung niên khoẻ mạnh đến cung cấp cho cổ xinh đẹp nhất trong ba cổ.\n\nLiền, con cổ thứ hai đưa cho hắn trí tuệ.\n\nNhân Tổ sau khi được Trí Tuệ cổ giúp, hắn học hỏi cùng nhận ra nhiều điều, cũng bắt đầu tích lũy kinh nghiệm. Hắn phát hiện rất nhiều thời điểm vận dụng trí tuệ, so với vận dụng lực lượng cũng có hiệu quả không kém. Dựa vào trí tuệ cùng lực lượng, hắn có thể chinh phục rất nhiều mục tiêu không thể chinh phục lúc trước, đánh chết càng nhiều Khốn Cảnh hơn. Hắn chiến đấu mãnh liệt, tắm trong máu thịt Khốn Cảnh, dựa vào đó mà sinh tồn ngoan cường.\n\nNhưng ngày vui chóng tàn, Nhân Tổ đã già rồi, càng ngày càng lão hóa nhanh chóng. Đây là bởi vì Nhân Tổ đã đem tuổi thiếu niên cùng tuổi trung niên đều cung phụng cho Lực Lượng cổ và Trí Tuệ cổ. Con người ở tuổi già, cơ thể liền héo rút, suy nghĩ cũng trở nên chậm chạp.\n\nCon người lúc mới sinh ra không có sức mạnh cũng chẳng có trí tuệ. Tất cả sức mạnh và trí tuệ của một con người đều phải đánh đổi bằng thời gian, năm tháng cố gắng mới có được. Mà con người về tuổi già, cơ thể suy yếu cùng suy nghĩ héo mòn, làm sao còn chút sức mạnh và trí tuệ nào ở lại đây. Sau khi Lực Lượng cổ và Trí Tuệ cổ phát hiện điểm ấy đều tuyệt tình mà rời đi.  \n\"Con Người à, ngươi còn có thể đưa cho chúng ta cái gì đây, ngươi không còn cái gì có thể dâng lên cho chúng ta\".\n\nNhân Tổ mất đi lực lượng cùng trí tuệ, lại bị Khốn Cảnh phát hiện, lâm vào sự bao vây của đàn thú Khốn Cảnh. Hắn đã già rồi ! đã là vô lực bất động , hàm răng cũng rụng hết, đến rau quả dại cũng không nhai nổi. Hắn vô lực mà té ngã xuống trên mặt đất, xung quanh đầy rẫy những con Khốn Cảnh.  \nTrong lòng hắn tất cả đều là tuyệt vọng. Ngay tại sau đó, con cổ thứ ba đối hắn nói:  \n\"Con Người à, ngươi cung phụng ta đi, ta có thể cho ngươi thoát ly Khốn Cảnh”.\n\nNhân Tổ chảy nước mắt nói: \"cổ à, ta còn có cái gì đâu? Ngươi xem, bởi vì ta chỉ còn là một lão già, Lực Lượng cổ cùng Trí Tuệ cổ đều vứt bỏ ta. So với những năm tháng kia, như tuổi trung niên, thanh niên tuy rằng không đáng nhắc tới, nhưng nếu ta đến cả tuổi già cũng cung phụng cho ngươi, sinh mệnh của ta sẽ lập tức kết thúc. Tuy hiện tại ta bị Khốn Cảnh vây quanh, nhưng nhất thời ta sẽ không chết ngay lập tức. Ta còn muốn sống lâu hơn một chút, cho dù là một giây cũng tốt. Cho nên ngươi hãy đi đi, ta đã không thể cung phụng ngươi nữa rồi”.\n\ncổ này lại nói: \"Trong ba cổ, yêu cầu của ta nhỏ nhất. Con Người à, ngươi chỉ cần giao trái tim của mình cho ta là có thể\".\n\n\"Vậy ta đây liền giao trái tim giao cho ngươi ngay”. Nhân Tổ nói,  \n\"Nhưng cổ à, ngươi có thể đưa cho ta cái gì đâu? Hiện tại Khốn Cảnh vây quanh ta liền hình thành Tuyệt Cảnh, cho dù là Lực Lượng cổ cùng Trí Tuệ cổ một lần nữa trở lại bên người ta cũng không thay đổi được\".\n\nSo với Lực Lượng cổ, cổ này thân hình gầy yếu nhất, nó chỉ là một cái chấm sáng rất nhỏ. So với Trí Tuệ cổ, cổ này ảm đạm nhất, chỉ có thể phát ra ánh sáng yếu ớt, một điểm hoa mỹ lộng lẫy đều không có. Nhưng Nhân Tổ giao trái tim mình cho này cổ sau, này cổ bỗng nhiên nở rộ ra ánh sáng chói vô tận. Trong ánh sáng chói này, quái thú Khốn Cảnh hoảng sợ mà kêu to:  \n\"Đây là Hi Vọng cổ !!! Mau bỏ chạy, Khốn Cảnh chúng ta sợ nhất chính là Hi Vọng !!!\".\n\nĐàn quái thú Khốn Cảnh nhất thời hoảng hốt bỏ chạy đi. Nhân Tổ trợn mắt há hốc mồm, từ đó trở đi, hắn đã biết rằng:  \nMỗi khi đối mặt Khốn Cảnh, cần giao phó trái tim cho Hi Vọng."
}
