{
  "id": "chuong-32-pha-nat-lam-thien",
  "slug": "chuong-32-pha-nat-lam-thien",
  "title": "Chương 32: Phá nát Lam Thiên",
  "order": 34,
  "volume": "",
  "content": "**Chương 32: Phá nát Lam Thiên**\n--------------------------------\n\n\"Ta nhớ rằng Lôi Điện cổ cũng được ghi chép trong Nhân Tổ Truyện. Nó cho thấy uy năng khá là mạnh mẽ”.\n\nPhương Nguyên lật xem Nhân Tổ Truyện,.\n\nNhân Tổ Truyện quyển 4, chương 30 có ghi:\n\nKể từ khi Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa bị Số Mệnh cổ ném xa, bị ép rời khỏi Nhân Tổ, bọn họ rơi vào bên trong Thái cổ Lam Thiên.\n\nẦm ầm ầm !\n\nỞ đây, tiếng sấm nổ vang không dứt bên tai. Từng đạo, từng đạo lôi sét liên tiếp cắt ngang bầu trời, hình thành rừng rậm sấm sét.\n\n\"Ta phẫn nộ ! Ta phẫn nộ a !\" Ngọn nguồn của rừng sấm sét này là một con Lôi Điện cổ, nó không ngừng rít gào.\n\nViêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa đều cảm thấy cực kỳ sợ hãi. Uy lực của sấm sét quá mạnh mẽ. Chỉ cần một tia chớp oanh kích đến bọn họ là có thể để cho bọn họ trọng thương, thậm chí tử vong. Hai người bọn họ không dám nhúc nhích, chỉ sợ Lôi Điện cổ phát hiện bọn họ, liền đánh chết.\n\nBọn họ kiên trì chờ đợi, muốn chờ tới khi Lôi Điện cổ bớt giận, không lại nổi nóng, sẽ hành động tiếp. Thế nhưng Lôi Điện cổ vô cùng điên cuồng, phẫn nộ mà không có một chút dấu hiệu ngừng lại nào. Rừng rậm sấm sét càng ngày càng lan rộng ra.\n\n\" Bây giờ phải làm sao đây ?\" Vạn Kim Diệu Hoa vô cùng buồn bã, \"Chúng ta làm sao để trở lại bên người cha đây. Anh trai, ngươi có biện pháp gì tốt không ?\"\n\nViêm Hoàng Lôi Trạch lắc lắc đầu, chau mày:\n\n\"Tất cả là vì Số Mệnh cổ ! Là nó cố ý chia rẻ chúng ta cùng phụ thân, tương lai ta nhất định phải báo thù nó. Haizz, mỗi khi nghĩ đến Số Mệnh cổ, lòng của ta liền đau đớn”.\n\nViêm Hoàng Lôi Trạch che ngực lại. Hắn phát hiện trái tim mình càng ngày càng đau.\n\n“Chuyện gì thế này ?”\n\nHắn vội vã mở rộng lồng ngực, nhìn thấy Nội tâm của chính mình sâu bên trong.\n\n\"Hả ? Tại sao trong lòng ta có một con cổ ?\" Viêm Hoàng Lôi Trạch vô cùng kinh ngạc,  \n\"Khó trách ta vẫn đau lòng, hóa ra là do con cổ này một mực gặm nuốt lòng của ta”.\n\nVạn Kim Diệu Hoa cũng nhìn thấy con cổ trùng này:\n\n\"Đây không phải là Tình Yêu cổ sao ? Ta từng nghe cha nói qua bộ dạng của nó”.\n\n\"Không, ta là Cừu Hận cổ”. cổ trùng mở miệng trả lời, \"Tuy rằng ta và Tình Yêu nhìn bên ngoài thì giống nhau, nhưng thực chất lại trái ngược hoàn toàn”.\n\nVạn Kim Diệu Hoa khuyên: \"Cừu Hận cổ a, tại sao ngươi muốn gặm nuốt trái tim anh trai ta, mau dừng lại đi”.\n\nThế nhưng Cừu Hận cổ lại nói: \"Ta không dừng ! Ta phải làm ổ ở chỗ này, đem trái tim của anh trai ngươi biến thành Trái tim hận thù”.\n\nViêm Hoàng Lôi Trạch rất tức giận: \"Ai cho phép ngươi đến trong lòng ta làm ổ? Ngươi nhanh đi ra ngoài cho ta, ta một chút cũng không hoan nghênh ngươi. Nếu ngươi không đi ra, ta liền đem ngươi bóp chết !\"\n\nCừu Hận cổ cười to: \"Ta bị sự phẫn nộ của Lôi Điện cổ hấp dẫn lại đây, nhưng bất ngờ phát hiện lòng của ngươi lại càng thích hợp làm ổ của ta. Ta sẽ không đi ra ngoài”.\n\nViêm Hoàng Lôi Trạch tức giận rồi. Hắn thật sự đưa tay vào trong lòng chính mình, nắm lấy Cừu Hận cổ. Cừu Hận cổ dường như không có nhược điểm mà cong cong như lưỡi dao, Viêm Hoàng Lôi Trạch vừa nắm lấy nó liền bị cắt đứt tay, chảy máu.\n\nViêm Hoàng Lôi Trạch mạnh mẽ cắn răng chịu đựng, dùng sức bóp chết Cừu Hận cổ.\n\nThế nhưng, chỉ sau một khắc, Cừu Hận cổ lại từ trong máu tươi phục sinh, đồng thời còn trở nên lớn hơn.\n\nViêm Hoàng Lôi Trạch lại đem nó bóp chết, Cừu Hận cổ lại một lần nữa sống lại, đồng thời hình thể lại trở nên lớn hơn một chút.\n\n\"Vô dụng !”. Cừu Hận cổ nói, \"Cừu hận chính là giết mãi không hết, oán hận chồng chất đến khi nào mới dứt, ngươi càng đối xử với ta như thế, cừu hận trong lòng ngươi chỉ càng lớn mạnh”.\n\nVạn Kim Diệu Hoa có chút há hốc mồm, đối với Cừu Hận cổ không thể làm gì.\n\n\"Đau đau đau!\" Viêm Hoàng Lôi Trạch ôm lòng ngực, sắc mặt trắng bệch.\n\nBên trong tim hắn, Cừu Hận cổ chui tới chui lui, đào ra nhiều cái hang, đem tim hắn biến thành trái tim Cừu Hận. Hiện tại, Viêm Hoàng Lôi Trạch càng thêm căm hận Số Mệnh cổ.\n\n\"Nếu như ta không bị Số Mệnh cổ quẳng tới đây, làm sao sẽ đụng phải Cừu Hận cổ cơ chứ ? làm sao có thể bị Cừu Hận cổ tiến vào trong lòng đây ?\"\n\n\"Ta nhất định phải hủy diệt Số Mệnh cổ !!! Ta nhất định muốn báo thù !!!”.\n\nViêm Hoàng Lôi Trạch càng nghĩ càng hận. Hắn không còn sợ hãi sấm sét, đột nhiên đứng thẳng lên.\n\n\"Muội muội, chúng ta đi thôi, ta không muốn ở lại chỗ này”. Viêm Hoàng Lôi Trạch dắt tay Vạn Kim Diệu Hoa.\n\nThế nhưng Vạn Kim Diệu Hoa hết sức do dự: \"Anh, hiện tại xung quanh chúng ta đều là sấm sét, chúng ta căn bản không biết chúng nó đánh xuống lúc nào, quá nguy hiểm”.\n\nViêm Hoàng Lôi Trạch lại nói: \"Đừng sợ, cừu hận trong lòng ta để cho ta thấy được một con đường, đó là đường Báo thù. Trên con đường này không có sấm sét, chỉ cần theo con đường này đi, ta liền có thể tìm ra Số Mệnh cổ, trả thù nó. Nhanh đi theo ta !\"\n\nViêm Hoàng Lôi Trạch lôi Vạn Kim Diệu Hoa chạy vội.\n\nThật hết sức kỳ diệu, cứ việc xung quanh sấm sét nổ vang, không ngừng đánh xuống, nhưng vẫn không đánh trúng hai người họ. Hai người chạy vội vã, bỗng nhiên đụng phải cái gì đó mà vấp ngã.\n\n\"Phía trước là cái gì ?\" Vạn Kim Diệu Hoa sờ sờ khoảng không phía trước, nàng phát hiện thật giống một bức tường trong suốt.\n\n\"Đây là Thiên Cương Khí Tường, là biên giới của Thái cổ cửu thiên”. Cừu Hận cổ giải thích.\n\n\"Anh, phía trước có một bức tường, chúng ta không ra được a”. Vạn Kim Diệu Hoa bất đắc dĩ nói.\n\nViêm Hoàng Lôi Trạch thế nhưng không nghĩ vậy: \"Phía trước làm gì có bức tường nào ? Ta chỉ có thấy một con đường, chỉ cần đi theo con đường này nhất định có thể đi ra ngoài, tìm tới Số Mệnh cổ !\"\n\nViêm Hoàng Lôi Trạch lần nữa đứng dậy, chạy như bay về phía trước, lại một lần nữa đập mạnh vào Thiên Cương Khí Tường. Hắn vỡ đầu chảy máu mà ngã xuống đất. Sau đó, hắn lại lần nữa bò dậy, lại lần nữa lao về phía trước.\n\nVạn Kim Diệu Hoa muốn ngăn cản, nhưng Viêm Hoàng Lôi Trạch căn bản không nghe lời của nàng.\n\nCừu Hận cổ cười nói: \"Vô dụng thôi. Ta đã làm ổ trong lòng hắn. Tuy hắn mở to hai mắt, nhưng chỉ có thể nhìn thấy con đường Báo thù mà ta chỉ lối cho hắn. Một khi hắn bị Cừu Hận che mắt, hắn không thể nhìn bất cứ thứ gì khác đâu. Ha ha ha”.\n\nVừa lúc đó, Lôi Điện cổ cũng phát giác được Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa. Rừng rậm sấm sét liền hướng về bên này cấp tốc lan tràn tới.\n\nTiến lui đều không còn đường, Vạn Kim Diệu Hoa vô cùng nóng nảy, nhưng không có có bất kỳ biện pháp nào: \"Nếu như Tài Phú cổ vẫn còn thì tốt rồi !\"\n\nViêm Hoàng Lôi Trạch bịt tai không nghe, vẫn cứ liên tục dùng đầu va đập vào Thiên Cương Khí Tường, máu chảy đầy đất.\n\nLôi Điện cổ rốt cục áp sát, Vạn Kim Diệu Hoa khóc ra thành tiếng: \"Lẽ nào ta phải chết ở nơi này sao ?\"\n\nNhưng Lôi Điện cổ lại thu hồi uy năng, chậm rãi tiếp cận. Nó phát sinh tiếng nổ vang ầm ầm: \"Đừng lo lắng, người a, ta sẽ không làm hại các ngươi, thương tổn các ngươi. Ngược lại, ta cần các ngươi trợ giúp”.\n\nVạn Kim Diệu Hoa dừng khóc, tò mò hỏi: \"Lôi Điện cổ a, ngươi đã mạnh mẽ như vậy, còn có cái gì chúng ta có thể trợ giúp ngươi được sao?\"\n\nLôi Điện cổ nhân tiện nói: \"Ta vẫn luôn bị vây nhốt ở chỗ này. Thái cổ Lam Thiên tuy lớn, nhưng ta đã chán nó. Ta muốn đi ra ngoài, nhưng làm thế nào cũng không tìm được lối thoát. Bởi vậy ta vô cùng tức giận, càng ngày càng phẫn nộ. Phẫn nộ thường dẫn đến cừu hận, vì lẽ đó Cừu Hận cổ đã bị hấp dẫn tới đây”.\n\n\"Nhưng từ trên người anh trai ngươi, ta thấy được lối thoát. Vì lẽ đó, người a, chúng ta hãy hợp tác đi. Ta đến giúp đỡ các ngươi phá vỡ thiên cương khí tường, sau đó các ngươi mang theo ta rời đi nơi này, được không ?\" Lôi Điện cổ đề nghị.\n\nVạn Kim Diệu Hoa, Viêm Hoàng Lôi Trạch nghe xong đề nghị này, cũng rất cao hứng thú.\n\n\"Ta đáp ứng ngươi. Có ngươi hỗ trợ, thật sự quá tốt rồi”. Viêm Hoàng Lôi Trạch trả lời nói.\n\nLiền, Lôi Điện cổ rơi xuống trong tay Viêm Hoàng Lôi Trạch, bắt đầu tỏa ra ánh sáng kinh khủng.\n\nCừu Hận cổ cười lớn: \"Để ta cũng đến giúp ngươi một tay !”.\n\nLôi Điện cổ nhận được sức mạnh Cừu Hận cổ, trở nên vô cùng mạnh mẽ.\n\nẦm, ầm, ầm !!!\n\nLôi Điện cổ bùng nổ ra uy năng cực kỳ mạnh mẽ, không chỉ nổ sụp Thiên Cương Khí Tường trước mắt mọi người, còn đem toàn bộ Thái cổ Lam Thiên đều phát nổ!\n\n\"Đi mau !\" Viêm Hoàng Lôi Trạch sợ hết hồn, vội vã lôi em gái mình, mang theo Lôi Điện cổ, Cừu Hận cổ, cấp tốc rút đi.\n\n….."
}
