{
  "id": "chuong-37-thu-son-tieu-dao-tri-tam",
  "slug": "chuong-37-thu-son-tieu-dao-tri-tam",
  "title": "Chương 37: Thư Sơn –Tiêu Dao Trí Tâm",
  "order": 39,
  "volume": "",
  "content": "**Chương 37: Thư Sơn –Tiêu Dao Trí Tâm**\n----------------------------------------\n\nNhân Tổ Truyện quyển 5 chương 35 có ghi lại…\n\nNhân Tổ cùng Đại Lực Chân Võ trải qua gian nan bôn ba, rốt cuộc đã tới trước mặt Càn Khôn Tinh Bích.\n\nCàn Khôn Tinh Bích thẳng tắp lên trời, sừng sững giữa hư không như một tấm gương khổng lồ. Nó phản chiếu tất cả chuyện đã xảy ra trong trời đất.\n\nNhân Tổ cùng Đại Lực Chân Võ tiến vào Càn Khôn Tinh Bích. Vô số hoa, chim, cá, sâu bướm tụ tập thành huyễn ảnh sặc sỡ, tràn ngập tầm nhìn Đại Lực Chân Võ. Tiếng sóng biển, tiếng sấm sét, tiếng chim hót đồng thời dồn dập ở bên tai hắn. Mùi vị mát mẻ, ngọt ngào, kích thích, cay đắng quanh quẩn trên đầu lưỡi hắn. Hắn khi thì cảm giác mình bất ngờ cất bước ở trên sườn núi, khi thì lại cảm thấy như đang bơi lội bên trong đại dương, khi thì như đang phảng phất rơi xuống từ trên trời cao.\n\n\"Phụ thân, phụ thân ! Người ở đâu ?\" Đại Lực Chân Võ hô lớn.\n\nNhân Tổ thế nhưng không nghe thấy thanh âm Đại Lực Chân Võ, cũng không nhìn thấy vị trí của hắn. Tất cả đều chìm trong một màu trắng xoá, trống trải vô tận.\n\n\"Con trai, con ở đâu?\" Nhân Tổ bôn ba, nghĩ muốn tìm về Đại Lực Chân Võ.\n\nNhân Tổ không ngừng chạy vội. Cũng không biết đã trải qua bao lâu, ở cuối tầm mắt hắn xuất hiện một cái điểm đen nhỏ. Ban đầu, hắn còn cho là Đại Lực Chân Võ, vô cùng hưng phấn. Nhưng đợi đến khi hắn càng ngày càng gần điểm đen, nó dần khuếch đại thành một ngọn núi.\n\nNgọn núi này phi thường kỳ lạ. Từ mỗi hòn đá, cây cỏ cho đến cả ngọn núi đều là giấy trắng xếp gấp mà thành, mà từng con suối cùng thác nước đều là nước mực đen nhánh.\n\nĐây chính là Thư Sơn !!!\n\nỞ dưới chân núi Thư Sơn có một thôn trang, nơi rất nhiều Người Mực sinh sống. Nhân Tổ đi vào thôn trang, lập tức gây nên náo động trong thôn.\n\n\"Đây đúng là hiếm thấy”. Người Mực mở miệng,\n\n\"Thông thường, mỗi khi một người tiến nhập Càn Khôn Tinh Bích, chỉ cần đi vài bước chắc chắn sẽ bị lạc. Bọn họ không cưỡng lại được sự phong phú và rộng lớn vô tận của thế giới này, căn bản sẽ rơi vào lạc lối từ đó. Ngươi chính là người đầu tiên tới được nơi này”.\n\nNhân Tổ cảm thấy rất kỳ quái: \"Tại sao lại như vậy đây?\"\n\nTrưởng lão Người Mực trả lời: \"Người à, ngươi chỉ còn lại mỗi bộ xương bọc da. Ngươi không thể nhìn, không thể nghe, cũng không thể nếm, ngửi hay chạm được. Như này trái lại bảo vệ tính mạng ngươi khi đi vào Càn Khôn Tinh Bích”.\n\nCàn Khôn Tinh Bích đã sừng sững tồn tại từ khởi đầu thế giới, chiếu rọi vạn sự vạn vật, chứa mọi bí mật cùng mọi chuyện đã xảy ra trên thế giới. Một khi tiến vào bên trong sẽ liên tục bị lượng lớn thông tin tràn ngập chảy vào não, sau một quãng thời gian người bình thường sẽ bị những thông tin này lấp đến cực hạn mà bạo nổ chết.\n\nNhân Tổ nghe xong lời này liền vô cùng lo lắng cho Đại Lực Chân Võ, vội vàng hướng trưởng lão người Mực xin phương pháp sinh tồn. Trưởng lão người Mực liền mang Nhân Tổ xuống núi. Bọn họ bước tới thác mực lớn nhất trong Thư Sơn, phía dưới nó là cái hồ sâu nhất nơi này. Người Mực gọi cái hồ sâu này là Văn Tuyền. Thác mực nặng nề đập xuống Văn Tuyền, tạo nên vô số bọt nước. Những bọt nước màu đen này tản mạn ở không trung, từng giọt, từng giọt hóa thành từng chữ cái, chính là “Mực văn”.\n\n\"Nếu con người muốn sinh sống bên trong Càn Khôn Tinh Bích thì phải dựa vào những mực văn này. Người Mực chúng tôi có thể sinh sống bên trong này cũng chính là dựa vào những mực văn này”. Trưởng lão Người Mực tiết lộ đại bí mật này cho Nhân Tổ.\n\nNhân Tổ được người Mực chỉ điểm. Hắn góp nhặt rất nhiều mực văn liền xuống núi. Cứ đi một đoạn, hắn lại ném ra một ít mực văn để đánh dấu. Giữa mảnh thế giới trắng tinh này, mực văn đen nhánh vô cùng dễ thấy. Tuy rằng mực văn sẽ từ từ tiêu tan, nhưng dựa vào chút mực văn này, Nhân Tổ sẽ không bị lạc nữa, rốt cuộc tìm được Đại Lực Chân Võ. Đại Lực Chân Võ nhận lấy mực văn từ Nhân Tổ, mỗi bước đi đều ném ra một cái mực văn.\n\nMực văn ghi chép lại tất cả những thông tin xung kích vào não Đại Lực Chân Võ. Chúng nó lại đều chuyển hóa thành từng “văn chương”. Chút văn chương này dần tích lũy trải thành từng viên “gạch văn” ở dưới chân Đại Lực Chân Võ. Đại Lực Chân Võ cuối cùng được giải thoát, con mắt của hắn không mơ hồ, lỗ tai không ù ù, mũi cũng ngửi được. Hắn đạp lên những khối gạch này, đi theo Nhân Tổ về tới thôn của Người Mực. Nhân Tổ lại hướng về trưởng lão Người Mực:\n\n\"Trưởng lão à, ta nên làm gì để tìm được Trí Tuệ cổ trong Càn Khôn Tinh Bích đây?\"\n\nTrưởng lão Người Mực liền nói cho Nhân Tổ: \"Tuy rằng Trí Tuệ cổ đích thực thường nằm bên trong Càn Khôn Tinh Bích, nhưng nó lại ẩn giấu chính mình ở nơi sâu xa. Ngươi muốn tìm nó thì phải thâm nhập sâu vào Tinh Bích. Mà muốn đi sâu vào tinh bích, chỉ dựa vào mực văn ghi chép thành những viên gạch này là không được. Chúng chỉ thuần túy ghi chép lại các loại sự kiện và tin tức, như vậy chính là nông cạn. Chúng sẽ không chịu được sự gột rửa từ những thông tin mới. Vốn dĩ, mực văn bên trong viên gạch sẽ không ngừng diễn biến, đổi mới nội dung, sau đó nhanh chóng tiêu tan, căn bản là không thể nào giữ được lâu”.\n\nTrưởng lão người Mực còn nói:\n\n\"Con người à, ngươi phải tinh luyện, đúc kết những ghi chép này thành tri thức chứ không phải chỉ ghi chép lại chúng. Chỉ có tri thức thực sự mới có thể giải thích càng nhiều thông tin hơn. Ngươi dùng mực văn ghi chép lại tri thức thì không còn là một viên gạch văn đơn thuần nữa, mà là con đường học tập chân chính !”.\n\nNhân Tổ thế nhưng lại hết sức buồn rầu: \"Ta phải làm sao mới có thể đúc kết ra tri thức đây?\"\n\nTrưởng lão người Mực tựu cười nói:\n\n\"Phía trên Thư Sơn có rất nhiều con mọt sách. Chúng chuyên ghi lại rất nhiều tri thức mà các thế hệ trước của người Mực chúng ta đã tự đúc kết ra. Người à, ngươi được phép nhìn một chút”.\n\n\"Nếu như ngươi đã muốn tự mình đúc kết ra tri thức cũng không khó. Đầu tiên, ngươi phải sử dụng cổ Ký Ức để ghi nhớ những thông tin kia trong đầu ngươi. Sau đó….”\n\nNgười Mực còn chưa nói xong, cổ Tư Tưởng đột nhiên xuất hiện, nó nói với Nhân Tổ:\n\n\"Sau đó, ta có thể giúp ngươi đúc kết ra tri thức”.\n\nTrưởng lão người Mực gật đầu cười: \"Không sai, suy nghĩ có thể tạo nên tri thức”.\n\nNhân Tổ đáp: \"Thực sự cám ơn mọi người”.\n\nTrưởng lão người Mực lắc đầu: \"Không cần khách khí”.\n\nTư Tưởng cổ : \"Đừng nói như vậy, chúng ta vẫn luôn là bạn tốt. Huống hồ, làm như vậy cũng giúp ích cho chính ta”.\n\nNếu Tư Tưởng không chịu tiếp thu những tri thức mới sẽ từ từ trở nên lạc hậu cổ hủ. Chỉ có không ngừng tiếp thu tri thức mới, không ngừng suy nghĩ, dùng suy nghĩ để nuôi dưỡng tư tưởng, tư tưởng mới có thể phát triển khỏe mạnh, đồng thời rực rỡ rạng ngời như mới.\n\nNhân Tổ lượm được rất nhiều con mọt sách trên Thư Sơn, từ đó thu được rất nhiều tri thức. Sau đó, hắn lại nhận được sự giúp đỡ của Tư Tưởng cổ , từ bể thông tin mênh mông như biển tổng kết ra rất nhiều kiến thức mới. Hắn dùng mực văn đúc kết ra tri thức, ném chúng ở trên đất, quả nhiên tạo thành một con đường nhỏ đen nhánh đầy chữ cái.\n\nNhân Tổ cùng Đại Lực Chân Võ men theo con đường nhỏ này. Họ đi rất xa, so với mọi lần trước càng xa hơn nhiều.\n\n\"Haizz, kiến thức của ta không đủ dùng rồi”. Nhân Tổ đi tới cuối con đường nhỏ, tâm trạng vô cùng tiếc nuối. Tuy hắn thu thập được rất nhiều mực văn nhưng tri thức được đúc kết ra trong đầu lại rất ít.\n\nNhân Tổ cùng Đại Lực Chân Võ thử nghiệm lần thứ nhất thất bại. Hai người bọn họ không thể làm gì khác hơn là trở về Thư Sơn. Đại Lực Chân Võ không ngừng sưu tập mực văn, mà Nhân Tổ thì thu nhặt tất cả con mọt sách, sau đó lại nhờ vào sự giúp đỡ của Tư Tưởng cổ để đúc kết ra càng nhiều tri thức hơn. Tri thức càng ngày càng nhiều, Nhân Tổ cảm thấy được đầu óc của chính mình đang bị lấp đầy.\n\n\"Ta đã nắm giữ quá nhiều kiến thức”. Nhân Tổ rất đắc ý, trong lòng tràn ngập tự tin,  \n\"Chúng ta tiếp tục xuất phát, lần này nhất định có thể đến nơi sâu nhất bên trong Càn Khôn Tinh Bích !\"\n\nNhưng mà, vào lần thử nghiệm thứ hai, bọn họ vẫn cứ thất bại.\n\n\"Tại sao lại như vậy ? Đầu óc của ta rõ ràng đã lấp đầy tri thức” Nhân Tổ vô cùng nghi hoặc, \"Tại sao ta lại chỉ có thể nhớ được từng này tri thức ?”.\n\n\"Không phải đâu, người à, ngươi hãy tự nhìn kỹ lại bản thân một chút”. Tự Kỷ cổ bỗng nhiên mở miệng nhắc nhở.\n\nNhân Tổ kiểm tra đầu óc của chính mình, thế mà lại phát hiện trong đầu hắn ẩn chứa một con cổ. Nhân Tổ liền tỉnh ngộ:\n\n\"Hóa ra là do ngươi chiếm cứ đầu óc của ta, khiến ta không thể tiếp thu thêm nhiều tri thức hơn. Ngươi rốt cuộc là con cổ nào ?\"\n\nCon cổ này liền trả lời: \"Ta chính là Kiêu Ngạo cổ !”.\n\nNhân Tổ sốt ruột: \"Vậy ngươi còn không mau đi ra ngoài cho ta. Ngươi chiếm cứ một vùng lớn như vậy thì ta làm sao có thể tiếp thu thêm tri thức đây”.\n\nNhưng mặc cho Nhân Tổ cứ sốt ruột, cứ khuyên bảo, Kiêu Ngạo cổ vẫn không chịu đi. Trong lúc Nhân Tổ không còn cách nào, Đại Lực Chân Võ mở miệng nói:  \n\"Cha à, đừng nên gấp gáp, đừng quên con đang nắm giữ một con Khiêm Tốn cổ đây. Con tặng nó cho cha”.\n\nĐại Lực Chân Võ lấy ra Khiêm Tốn cổ giao cho Nhân Tổ. Kiêu Ngạo cổ bị Khiêm Tốn cổ đuổi đi, không thể làm gì khác hơn là từ trong đầu Nhân Tổ bay ra ngoài, bay đến trên người Đại Lực Chân Võ.\n\nCường cổ rất cao hứng: \"Cường giả tự có sự kiêu ngạo của hắn!\"\n\nNhân Tổ một lần nữa trở lại Thư Sơn, tiếp tục đúc kết tri thức. Nhân Tổ sau khi có sự khiêm tốn liền càng biết được nhiều tri thức hơn. Hắn tựu càng lúc càng cảm thấy sự hiểu biết của mình nhỏ bé đến nhường nào, lại càng muốn tiếp thu nhiều tri thức hơn. Đầu óc Nhân Tổ dần dần bị lấp đầy. Tự Kỷ cổ liền khuyên hắn:\n\n“Nhân Tổ, ngươi mau dừng lại đi, trong đầu ngươi đã chứa đầy tri thức”.\n\nNhưng Nhân Tổ lại nói: \"Nhưng ta vẫn cảm thấy chưa đủ, ta có thể khẳng định rằng còn rất nhiều tri thức mà ta không biết đến. Ta còn cần tiếp thu nhiều hơn”.\n\nNhân Tổ lại tiếp tục đúc kết tri thức. Đầu óc của hắn phát phồng lên đau đớn. Hắn không thể nhét nhiều tri thức thêm nữa, thế nhưng Khiêm Tốn cổ lại để hắn cảm thấy mình vẫn còn hiểu biết rất ít.\n\nBỗng nhiên, Phịch một tiếng!!\n\nRốt cuộc, đầu óc Nhân Tổ không thể tiếp tục chống đỡ nữa, bị lượng lớn tri thức quá tải bạo nổ. Tri thức rải rác ra khắp mặt đất, một cái bé gái từ bên trong đứng lên.\n\n\"Cha, cha”. Bé gái hứng thú ôm lấy chân Nhân Tổ, \"Tên con là Tiêu Dao Trí Tâm, ta là con gái của người”."
}
