{
  "id": "chuong-19-nguoi-trong-mong-djang-thuong-hiem-canh-trong-mong",
  "slug": "chuong-19-nguoi-trong-mong-djang-thuong-hiem-canh-trong-mong",
  "title": "Chương 19: Người trong mộng đáng thương, hiểm cảnh trong mộng",
  "order": 20,
  "volume": "",
  "content": "**Chương 19: Người trong mộng đáng thương, hiểm cảnh trong mộng**\n-----------------------------------------------------------------\n\n\\[ Nhân Tổ truyện \\] quyển ba chương thứ sáu ghi lại…\n\nNhân Tổ con thứ ba - Bắc Minh Băng Phách đi lạc vào Hắc thiên đạt được Hỏa cổ. Hắn ở bên trong Hắc thiên gặp đông đảo sinh linh đuổi theo, rơi vào đường cùng, hắn liền đem Hỏa cổ ném ra sau ngăn địch. Hỏa cổ đem phần lớn Tẩu Nhục thụ thiêu đốt, chợt lan tràn ra xung quanh, đốt chết rất nhiều dã thú. Trong lúc nhất thời, sinh linh kêu rên thảm thiết, ánh lửa tận trời.\n\n“Thật nhiều đồ ăn ! Thật nhiều đồ ăn !” Hỏa cổ hưng phấn mà hò hét. Thanh âm gầy yếu trước đó, nay trở nên hùng hồn cao vút, thậm chí còn kèm theo một tia tàn bạo cùng điên cuồng.\n\nBắc Minh Băng Phách cả kinh ngây người:  \n“Hỏa ơi Hỏa, ngươi tại sao đột nhiên trở nên khổng lồ như vậy ?”\n\n“Ta nói rồi, ta chính là không kiêng ăn, hầu như vạn vật đều là thức ăn của ta. Hỏa có thể dẫn hỏa, đến cả một đốm lửa nhỏ đều có thể thiêu rụi cả một cánh đồng, một khu rừng lớn !” Hỏa cổ kiêu ngạo mà cao giọng đáp.\n\nBỗng nhiên, hỏa diễm tăng vọt, mạnh mẽ tới gần Bắc Minh Băng Phách. Bắc Minh Băng Phách vội vàng lui về phía sau một bước.\n\nHỏa cổ cười lớn: “Con Người à, đừng sợ ! Là ngươi đã cứu ta, ngươi là ân nhân của ta, là bằng hữu của ta. Chúng nó vừa e ngại ta, vừa muốn dựa vào ta đối phó đám Mộng cảnh kia, cho nên giam cầm ta, bỏ đói ta. Chỉ có ngươi giúp ta, ngươi là bằng hữu chân chính của ta, sau này ngươi có chuyện gì khó, liền gọi ta giúp đỡ !”\n\nBắc Minh Băng Phách yên lòng, vui vẻ nói: “Kia thật sự là quá tốt, bằng hữu à”.\n\n“Bằng hữu !” Hỏa cổ cười ha ha, bỗng nhiên hóa thành hình người, dang rộng hai tay, muốn cấp Bắc Minh Băng Phách một cái ôm nhau.\n\nBắc Minh Băng Phách sợ tới mức lui về phía sau nhanh chóng:\n\n“Hỏa ơi, nhiệt tình quá độ chính là tự mình hại mình, chúng ta còn là bảo trì khoảng cách tốt”.\n\nHỏa cổ bất đắc dĩ dừng lại động tác, đốt một vòng lửa xung quanh Bắc Minh Băng Phách “Người à, ngươi thực sự nhỏ yếu, chơi không vui”.\n\nBắc Minh Băng Phách bốn phía đều là hỏa diễm, vội vàng xua tay:\n\n“Đừng đến gần quá, đừng đến gần quá. Nóng quá, quá nóng, mau mau mở ra một con đường cho ta đi ra ngoài”.\n\nHỏa diễm đành phải làm ra một đường nhỏ, Bắc Minh Băng Phách vẫn lui về phía sau. Hắn chạy ra mấy trăm bước rồi nhìn lại biển lửa, thế này mới thở phào nhẹ nhõm một hơi.\n\nĐúng lúc này, một đầu dã thú từ trong bóng tối bất ngờ nhảy đến sau lưng Bắc Minh Băng Phách, một ngụm đem hắn nuốt vào bụng.\n\n“Là Mộng cảnh ! Thật nhiều mộng cảnh ! Chúng nó đuổi tới rồi ! ”. Rất nhiều sinh linh thét chói tai, bỏ chạy tán loạn.\n\n“Mau thả bằng hữu của ta ra !” Hỏa cổ rống giận, đánh về phía đàn thú Mộng cảnh.\n\nDưới ánh lửa mãnh liệt chiếu xuống, hình thể đàn thú Mộng Cảnh không ngừng thu nhỏ lại, giống như ngọn nến nhanh chóng bị thiêu đốt. Chúng nó gầm nhẹ một tiếng, bỏ chạy tứ phía.\n\nHỏa cổ không ngừng ăn mọi thứ ven đường, đuổi theo con Mộng Cảnh đã nuốt Bắc Minh Băng Phách. Mộng cảnh bỏ trốn, Hỏa cổ ngay tại phía sau theo đuổi không bỏ, bão lửa cháy dữ dội lan tràn dọc đường đi. Thế nhưng, hình thể con Mộng Cảnh đó càng ngày càng khổng lồ, càng ngày càng cường tráng, tốc độ trở nên càng lúc càng nhanh, dần dần cắt đuôi Hỏa cổ phía sau.\n\nThì ra là do Mộng cảnh thông qua hấp thu tình cảm cùng dục vọng con mồi mà lớn mạnh bản thân. Bắc Minh Băng Phách bị Mộng cảnh nuốt sống, có dục vọng sinh tồn rất lớn, đồng thời từng giây từng phút muốn cứu sống người cha Nhân Tổ.\n\nHắn trong lòng tràn ngập sốt ruột, lo lắng không kịp thời gian cứu cha, lại tràn ngập áy náy cùng hối hận. cổ Nguyệt Âm Hoang bởi vì hắn giao cho ý nghĩa nhân sinh mà chết.\n\nCó thể nói, Bắc Minh Băng Phách là con mồi tốt nhất của Mộng cảnh. Mộng cảnh sau khi nuốt hắn vào nhanh chóng lớn mạnh, Hỏa cổ tức giận rít gào liên tục, lại cách Mộng cảnh càng ngày càng xa. Bắc Minh Băng Phách chìm đắm sâu trong Mộng cảnh. Hắn lâm vào ngủ say, trong mơ, hắn nhìn thấy cổ Nguyệt Âm Hoang một lần nữa sống lại, đối hắn cười nói:\n\n“Em trai à, chị đây tha thứ cho em, chị biết em không phải cố ý. Em mãi mãi là đứa em đáng yêu của chị”\n\nHắn lại nhìn thấy chính mình đi vào Sinh Tử môn, cứu sống thành công người cha Nhân Tổ. Nhân Tổ khen hắn:  \n“Ngươi không hổ là đứa con có hiếu nhất của ta, nếu không con, cha không còn sống nổi đâu”.\n\nTrên mặt Bắc Minh Băng Phách nở một nụ cười tràn ngập hạnh phúc. Cứ như vậy trôi qua rất nhiều ngày, biển lửa phẫn nộ thiêu đốt, lan tràn khắp Hắc thiên, rốt cục đem Mộng cảnh vây chặn mọi nẻo đường. Dưới ánh lửa cháy mãnh liệt, Mộng cảnh tan rã thành công. Bắc Minh Băng Phách té xuống mặt đất, từ trong mộng bừng tỉnh lại.\n\nHắn đột nhiên hiểu được, nguyên lai tất cả đều là giả, là hắn nằm mơ mà thấy, nghênh đón hắn hiện tại chỉ có Hỏa cổ cực nóng. Hắn từ trong nguy hiểm sống sót ra, nhưng hắn lại rơi lệ đầy mặt, cảm thấy lạnh như băng đến tận xương tủy.\n\nHắn khóc lớn chất vấn Hỏa cổ:\n\n“Vì cái gì !? vì cái gì lại khiến ta bừng tỉnh !? Ta còn muốn nằm mơ, ta còn muốn bị Mộng cảnh ăn luôn !”\n\nHỏa cổ bất đắc dĩ nhắc nhở hắn: “Bạn thân à, ngươi phải biết rằng giấc mơ thường đối lập hiện thực, là giả dối đó nha”.\n\n“Ta không muốn nghe ! Ta mặc kệ ! ”. Bắc Minh Băng Phách khóc lớn, che hai tai, liên tục lắc đầu.\n\nHỏa cổ vội la lên: “Ta là bằng hữu của ngươi, ta không nghĩ.....”.\n\nNó còn chưa nói xong đã bị Bắc Minh Băng Phách đánh gãy:\n\n“Ngươi đã là bằng hữu của ta, sẽ không hạn chế ta, cản trở ta !”\n\n“Aizz.....”. Hỏa cổ phát ra thật dài tiếng thở dài, nó lâm vào trầm mặc, bất đắc dĩ thả Bắc Minh Băng Phách một đường bỏ đi.\n\nBắc Minh Băng Phách vội vàng chạy đi. Hắn muốn tìm kiếm một con Mộng Cảnh trong bóng tối, lại muốn nó nuốt chửng chính mình.\n\n......"
}
