{
  "id": "chuong-20-thua-nhan-su-tam-thuong-trong-chinh-minh",
  "slug": "chuong-20-thua-nhan-su-tam-thuong-trong-chinh-minh",
  "title": "Chương 20: Thừa nhận sự tầm thường trong chính mình",
  "order": 21,
  "volume": "",
  "content": "**Chương 20: Thừa nhận sự tầm thường trong chính mình**\n-------------------------------------------------------\n\n\\[ Nhân Tổ truyện \\] có ghi lại --\n\nNhân Tổ bước trên đường nhân sinh của hắn, xung quanh là một mảnh bóng tối, dưới chân là một mảnh bùn lầy dơ bẩn.\n\nNhân Tổ liền hỏi Tự Kỷ cổ: “Đây rốt cuộc là đâu ?”\n\nTự Kỷ cổ nói: “Nơi này là tầng sâu nhất của Bình Phàm vực sâu - vũng bùn Bình Phàm”.\n\nBình Phàm vực sâu Nhân Tổ có biết qua, con cả của hắn Thái Nhật Dương Mãng, liền từng bị nhốt ở vực sâu.\n\nNhân Tổ không khỏi phấn chấn nói: “Nếu đây là đáy Bình Phàm vực sâu, chẳng lẽ ta đã thoát ra Sinh Tử môn, một lần nữa về tới thế gian ? Nói cách khác, ta đã trọng sinh ?”\n\n“Cũng có thể nói như vậy”. Tự Kỷ cổ đáp.\n\n“Nhưng điều này sao có thể ? Ta còn không có thông qua Lạc Phách cốc, Nghịch Lưu hà mà”. Nhân Tổ khó có thể tin nói.\n\nTự Kỷ cổ: “Nhân Tổ à, ngươi phải biết rằng những con đường đó là do Số Mệnh cổ đi qua để lại. Mà ngươi đã đi lên một con đường hoàn toàn mới, là từ ngươi tự mở ra. Con đường này đi làm sao, hoàn toàn dựa vào tâm ý của ngươi. Ta đã sớm nói qua đường ngay tại dưới chân ngươi, chỉ cần ngươi còn muốn bước tới”.\n\nNhân Tổ bừng tỉnh ngộ ra: “Thì ra là như vậy”.\n\nChợt hắn lại nghi hoặc: “Ta đây đi như thế nào lại đến được chỗ này ?”\n\nTự Kỷ cổ nói: “Con người lúc vừa sinh ra liền tầm thường. Tuy rằng là vạn vật chi linh, sở hữu trí tuệ đứng đầu muôn loài, nhưng không có nanh vuốt như mãnh hổ, cũng chả hấp thu được dưỡng chất từ mặt đất như cỏ cây. Ngươi rơi vào vũng bùn Bình Phàm là lẽ tự nhiên thôi. Không chỉ mình ngươi, ngươi nhìn kỹ xem dưới chân lầy lội, ngươi sẽ phát hiện có rất nhiều dấu chân”.\n\nNhân Tổ cúi đầu sát đất. Thế này mới thấy rõ ràng, quả nhiên như lời Tự Kỷ cổ nói, vũng bùn Bình Phàm có chứa đủ các loại dấu vết. Có dấu chân dã thú, cũng có cỏ cây cắm rễ lan tỏa, có dấu vết dòng nước chảy qua, cũng có dấu vết tảng đá lăn qua.\n\n“Làm sao sẽ có nhiều dấu vết như vậy ?” Nhân Tổ tò mò hỏi.\n\nTự Kỷ cổ liền đáp: “Nơi này là Bình Phàm vực sâu, vạn vật sinh linh bởi các loại nguyên nhân khác nhau mà tiến vào nơi này. Vạn vật đều tầm thường. Phần lớn tồn tại trên đời đều lâm vào trong Bình Phàm vực sâu, chỉ có một bộ phận nhỏ có thể thông qua bản thân cố gắng cùng bôn ba mới thoát khỏi Bình Phàm vực sâu”.\n\n“Ta cũng không muốn kẹt lại chỗ này cả đời. Nơi này cái gì cũng đều không có, mùi hôi nồng nặc, ta cũng muốn đi ra ngoài”. Nhân Tổ nhíu mày nói.\n\nTự Kỷ cổ cười nhẹ:\n\n“Ngươi cảm thấy Tầm thường là vực sâu, nó chính là vực sâu. Nhưng nếu cảm thấy tầm thường là thiên đường, nó chính là thiên đường. Ngươi nếu không muốn ở lại chỗ này, vậy đi thôi. Dùng hai chân của ngươi bước ra vũng bùn Bình Phàm, trở nên không tầm thường !”.\n\nNhân Tổ bước ra một bước.\n\nBỗng nhiên thân thể hắn trở nên uể oải, chân trước mắc vào sâu trong vũng bùn. Vũng bùn cũng không dễ đi, tiến một bước lại khó khăn thêm một phần. Trong đây không hoàn toàn chỉ có vũng bùn lầy, một số chỗ nhìn qua có vẻ không khác gì mặt đường thông thường, có chỗ như ngưng thật, có chỗ lại xốp.\n\nNhân Tổ sau khi bước đi vài bước, bỗng nhiên hai mắt sáng ngời, nghĩ ra bí quyết. Hắn hướng về phía những chỗ có dấu vết trước đó mà đi. Những chỗ này có thể lưu lại dấu vết, chứng tỏ cấu tạo và tính chất của đất có vẻ ngưng thật.\n\nVì thế Nhân Tổ bước đi trở nên thập phần thuận lợi, so với trước quả thực là bước đi như bay. Hắn cảm khái mà nói:\n\n“Thì ra ở vũng bùn Bình Phàm, chỉ cần noi theo dấu chân của kẻ đi trước, tốc độ còn nhanh hơn so với một người tự mày mò đường đi”.\n\n......"
}
