{
  "id": "chuong-38-nguyen-canh-ton-gia-vo-djich",
  "slug": "chuong-38-nguyen-canh-ton-gia-vo-djich",
  "title": "Chương 38: Nguyên Cảnh! – Tôn giả vô địch",
  "order": 40,
  "volume": "",
  "content": "**Chương 38: Nguyên Cảnh! – Tôn giả vô địch**\n---------------------------------------------\n\nNhân Tổ Truyện quyển 5 chương 36 có ghi…\n\nTiêu Dao Trí Tâm ra đời. Cô vô cùng thông minh lanh lợi. Nhân Tổ cũng hết sức yêu thương người con gái thứ tám của mình.\n\nNhưng cùng lúc, Nhân Tổ cũng hết sức khổ não: \"Đầu óc của ta đã bị phá nát, vậy phải làm sao bây giờ? Ta không cách nào tiếp thu nhiều tri thức hơn. Haizz, xem ra chỉ có thể dựa vào hai con trợ giúp ta”.\n\nNgay sau đó, Tiêu Dao Trí Tâm cùng Đại Lực Chân Võ dùng não mình bắt đầu tiếp thu tri thức. Bọn họ đem tri thức chất đầy đầu óc mình, sau đó cùng Nhân Tổ đi tiếp.\n\nNhân Tổ cùng hai con tiến hành lần thử nghiệm thứ ba. Mỗi khi bọn họ cất bước về phía trước, tựu sẽ rải xuống mặc văn cùng tri thức, mặc văn miêu tả tri thức, tạo thành đường nhỏ màu đen. Nhân Tổ cùng con cái của hắn đạp lên con đường nhỏ này tiến về phía trước. Thế nhưng, đến khi bọn họ đã dùng hết tất cả tri thức, đi tới cuối con đường vẫn không nhìn thấy bóng dáng Trí Tuệ cổ.\n\nLần thử nghiệm thứ ba, Nhân Tổ lại thất bại lần nữa.\n\nĐại Lực Chân Võ giang hai tay ra, thất vọng nói: \"Vậy phải làm sao bây giờ đây? Chúng ta đã cố gắng hết sức, nhưng tri thức vẫn cứ không đủ dùng. Chúng ta vẫn không thể mang nhiều kiến thức hơn”.\n\nNhân Tổ thở dài, cũng rất bất đắc dĩ. Lúc này, Hi Vọng cổ bay ra nói:\n\n\"Con người, không phải thất vọng, có ta ở đây”.\n\nNhân Tổ cảm thấy kỳ quái: \"Ngươi có biện pháp gì đấy ?\"\n\nHi Vọng cổ liền trả lời: \"Nhân Tổ à, ta có thể giúp ngươi khai khiếu”.\n\nHi Vọng cổ có thể giúp con người khai khiếu. Hi Vọng cổ liền phát lực, mở ra một cái Không Khiếu cho Nhân Tổ.\n\nKhiêm Tốn cổ bật cười: \"Hãy để ta đến giúp ngươi một tay đi. Người càng có sự khiêm tốn thường càng lấy được nhiều thứ hơn”.\n\nLiền, Không Khiếu trong người Nhân Tổ biến lớn hơn rất nhiều. Nhân Tổ có được Không Khiếu này thì vô cùng cao hứng: \"Trong này thực sự là rộng rãi a, ta có thể cất chứa vô số tri thức! Đúng là quá tuyệt vời”.\n\nNhân Tổ cùng các con hắn lại một lần nữa trở lại Thư Sơn, đúc kết tri thức, sưu tập mực văn. Nhân Tổ đem rất nhiều rất nhiều tri thức đều nhét vào bên trong Không Khiếu, nhiều đến chính hắn cũng không biết. Nhân Tổ cùng các con xuất phát lần thứ tư, chân đạp đường nhỏ mực văn, thâm nhập Càn Khôn Tinh Bích. Bọn họ thâm nhập cực sâu, tìm rất nhiều nơi, thay đổi vô số phương hướng, nhưng vẫn không tìm được Trí Tuệ cổ. Bọn họ không thể không trở lại Thư Sơn lần nữa. Bởi vì lần này hao phí quá nhiều thời gian thăm dò, con đường mực văn nhỏ mà họ bước lên cũng khó mà chống đỡ được thông tin mới liên tục giội rửa, có rất nhiều mực văn đều tiêu tán. Nhân Tổ tìm được trưởng lão người Mực liền hỏi:\n\n\"Tại sao chúng ta vẫn không tìm được Trí Tuệ cổ đây?\"\n\nTrưởng lão người Mực đáp: \"Có lúc, người Mực chúng ta ra ngoài thăm dò sẽ vô tình nhìn thấy Trí Tuệ cổ. Nhưng ba người các vị hầu như đã đi khắp Càn Khôn Tinh Bích vẫn không nhìn thấy Trí Tuệ cổ, này có nghĩa chỉ sợ là nó cố ý trốn đi, không muốn gặp các ngươi”.\n\nTiêu Dao Trí Tâm liền vội vàng hỏi: \"Nói như vậy, Trí Tuệ cổ đến tột cùng ẩn giấu ở nơi nào cơ chứ?\"\n\nTrưởng lão người Mực trầm ngâm nói: \"Người à, các ngươi đã đi hầu như khắp Càn Khôn Tinh Bích, nhưng nếu như Trí Tuệ cổ còn ở Càn Khôn Tinh Bích bên trong, như vậy nó cũng chỉ có thể ẩn náu ở một chỗ. Nơi này gọi là Nguyên Cảnh, là nơi thần bí nhất bên trong Càn Khôn Tinh Bích”.\n\n\"Càn Khôn Tinh Bích phản chiếu tất cả mọi sự kiện xảy ra trong trời đất, vì lẽ đó bao hàm vô tận thông tin. Mà bên trong Nguyên Cảnh lại ẩn chứa thông tin từ thuở sơ khai nhất lúc trời đất mới hình thành, cũng có thông tin về hồi kết của vạn vật lẫn thế giới này. Nó vừa là khởi điểm, cũng là điểm cuối. Nó hoàn toàn không thuộc về bất cứ thứ gì, lại phong phú toàn diện”.\n\nĐại Lực Chân Võ vui mừng: \"Chúng ta chưa từng tới Nguyên Cảnh, trưởng lão người Mực à, mời ngươi mau nói cho chúng ta biết làm sao để đến được Nguyên Cảnh a”.\n\nThế nhưng, trưởng lão người Mực lại lắc đầu: \"Không phải ta không muốn giúp giúp đỡ mọi người, mà là người Mực chúng ta cũng chỉ mới nghe nói qua nơi này, chưa bao giờ đặt chân qua. Người a, người Mực chúng ta đều rất khâm phục các ngươi. Tri thức mà các ngươi có đã sớm vượt qua chúng ta. Vì lẽ đó, muốn hướng về Nguyên Cảnh cũng chỉ có thể dựa vào chính các ngươi”.\n\nNhân Tổ cùng đôi nam nữ con hắn không thể làm gì khác hơn là tự mình nghiên cứu phương pháp.\n\nTiêu Dao Trí Tâm phát hiện ra điều gì đó, nàng vui vẻ kêu lên: “Con tìm ra rồi, tìm ra rồi !\"\n\n\"Con gái của cha, con rốt cuộc đã phát hiện ra cái gì khiến mình cao hứng như thế?\" Nhân Tổ tò mò hỏi.\n\nTiêu Dao Trí Tâm chia ra hai bàn tay của mình: \"Ta từ trong hai lòng bàn tay mình phát hiện hai con cổ này. Tên chúng là Đúng và Sai”.\n\n\"Hai con cổ này sinh ra từ trên người em với dáng vẻ tầm thường. E rằng kém xa Quyền Lực cổ đẹp đẽ của anh. Chúng có thể mang đến cho chúng ta sự trợ giúp gì đây?\" Đại Lực Chân Võ hết sức kiêu ngạo, có chút không để tâm lắm.\n\nTiêu Dao Trí Tâm liền trả lời: \"Hai con cổ này có thể giúp chúng ta phân biệt tri thức. Mọi người lại nhìn kỹ những kiến thức này, kỳ thực chúng nó đa phần hiện tại được xem là đúng, trải qua một thời gian lại chuyển thành sai. Cũng có rất nhiều tri thức đặt ở nơi này là đúng, nhưng khi mang đến một nơi khác chính là sai. Quan trọng nhất, rất nhiều tri thức trong mắt người này là đúng lại trở thành sai trong mắt người khác. Con cảm thấy chúng ta phải tìm được tri thức luôn luôn đúng tuyệt đối. Chỉ có dùng nó mới có thể tạo nên con đường cho chúng ta đi tới Nguyên Cảnh”.\n\nNhân Tổ gật đầu: \"Con nói rất có lý. Vậy hãy để chúng ta thử xem đi”.\n\nThế nhưng, bất kể bọn họ sàng lọc, tìm kiếm thế nào cũng không tìm ra tri thức luôn luôn đúng tuyệt đối như vậy.\n\nCường cổ trên người Đại Lực Chân Võ kiêu ngạo mà nói ra:\n\n\"Người a, các ngươi tìm kiếm như vậy là uổng công vô ích. Bởi trên thế giới này, từ trước đến nay chỉ có mạnh yếu, không có đúng sai. Đúng hay sai là do kẻ mạnh, số đông, kẻ có quyền quyết định. Chỉ có loài người các ngươi thích làm điều thừa thãi, thích phân biệt đúng sai”.\n\n\"Càn Khôn Tinh Bích phản chiếu tất cả mọi thứ đã xảy ra trong trời đất. Tất cả thông tin đều là sự kiện đã thật sự phát sinh, cũng không có một chút giả dối. Dùng đúng và sai lên thông tin, sự kiện căn bản là không thể sàng lọc chúng nó, bởi chỉ cần chúng nó tồn tại, hoặc có lẽ từng tồn tại thì đều được xem là hợp lý”.\n\nTiêu Dao Trí Tâm bị phê bình, hai mắt cô nhưng rạng ngời rực rỡ: \"Ta đã hiểu được, sự tồn tại của thế giới cùng vạn vật không quản đúng sai đều là hợp lý, đều có ý nghĩa chân chính của riêng chúng nó. Đây chính là chân ý!\"\n\n\"Bất kể là thông tin, vẫn là tri thức, đều là một loại biểu đạt của chân ý, một loại hình thức thông báo. Nếu chúng ta có thể nắm giữ chân ý thì không chỉ có thể giải thích tại sao nó đúng, cũng có thể giải thích tại sao nó sai, nó có thể lý giải tất cả !\"\n\n\"Vậy chúng ta hãy cùng đi tìm nó đi”.\n\nBa người liền bắt đầu tìm kiếm chân ý từ trong biển tri thức khổng lồ, quả không khác gì mò kim đáy bể. Đại Lực Chân Võ là người đầu tiên không kiên trì được nữa, kế tiếp là Nhân Tổ cũng không tiếp tục kiên trì được, chỉ có Tiêu Dao Trí Tâm vẫn cứ cẩn thận tỉ mỉ, vô cùng nghiêm túc. Không biết đã qua bao lâu, Đại Lực Chân Võ bỗng nhiên chỉ tay vào Tiêu Dao Trí Tâm, kinh ngạc khẽ hô: \"Mau nhìn, trên người em sinh ra một con cổ !\"\n\nCon cổ mới được sinh ra tên là Nhận Chân cổ.\n\nTiêu Dao Trí Tâm biết được liền vui vẻ:\n\n\"Có cổ này, ta có thể dễ dàng nhận ra chân ý hơn”.\n\nLại qua không biết bao lâu, Nhân Tổ cũng chỉ tay vào Tiêu Dao Trí Tâm:\n\n\"Nhìn kìa, trên người con lại dài ra một con cổ”.\n\nCon cổ thứ hai, tên là Học Tập cổ.\n\nTiêu Dao Trí Tâm liền bắt đầu học tập tri thức, nàng muốn triệt để am hiểu sâu tri thức, chứ không phải chỉ dùng Ký Ức cổ nhớ kỹ.\n\nNàng triệt để hiểu tri thức càng ngày càng nhiều, từ trên người nàng lần thứ hai dài ra con cổ thứ ba.\n\nCon thứ ba cổ, gọi là Tài Hoa cổ.\n\n\"Ta đã tìm được, ta đã tìm được!\" Vào một ngày nào đó, Tiêu Dao Trí Tâm hoan hô lớn, dưới sự trợ giúp của Nhận Chân cổ, Học Tập cổ, Tài Hoa cổ, nàng cuối cùng đã tìm được chân ý.\n\n\"Nói nhanh lên một chút xem, chân ý là như thế nào”. Đại Lực Chân Võ rất vui vẻ, liền vội vàng hỏi.\n\nNhưng Tiêu Dao Trí Tâm lại lắc đầu: \"Muốn nói rõ chân ý cũng khó”.\n\n\"Vậy em hãy dùng mực văn biểu đạt ra ngoài đi”. Đại Lực Chân Võ nghĩ đến, lập tức nhắc nhở.\n\nNhưng Tiêu Dao Trí Tâm lại lắc đầu: \"Chỉ có thể hiểu ý, không thể sách truyền!\"\n\nNhân Tổ vung tay lên: \"Cho dù thế nào, nếu con đã có chân ý, vậy chúng ta cũng nhanh chóng đường đi”.\n\nTiêu Dao Trí Tâm có đầy đủ chân ý, từ Thư Sơn xuất phát, một đường rải xuống mực văn, tạo thành một con đường lớn càng rộng rãi, kiên cố so với trước. Nhân Tổ cùng con cái của hắn bước lên đường lớn, cuối cùng đã tới Nguyên Cảnh. Ở bên trong Nguyên Cảnh, bọn họ gặp được Trí Tuệ cổ. Trí Tuệ cổ cũng rất bất đắc dĩ, nó đã trốn đi sâu như vậy, còn bị Nhân Tổ tìm tới cửa, không kịp tránh, không thể làm gì khác hơn là bị Tự Kỷ cổ ăn một mảnh.\n\n. . ."
}
