{
  "id": "chuong-8-thanh-danh-co",
  "slug": "chuong-8-thanh-danh-co",
  "title": "Chương 8: Thanh Danh cổ",
  "order": 9,
  "volume": "",
  "content": "**Chương 8: Thanh Danh cổ**\n---------------------------\n\n“Thanh danh chính là một cây cầu, có thể khiến mọi người vượt qua được vực sâu. Thanh danh chính là một lệnh bài thông hành, còn quý hơn lệnh bài Tử Kinh, giúp cho người ta qua lại mà không bị cản trở. Hai trăm nghìn không mua được lệnh bài Tử Kinh, nhưng hai trăm nghìn này của ta lại mua được thanh danh, đây chính là vụ mua bán có lời nhất trên đời này. Haha....” Phương Nguyên cười nói.  \n  \nCâu chuyện Thanh Danh cổ là truyền thuyết Nhân tổ truyền lại. Thái Nhật Dương Mãng trong một lần uống say mèm, khi tỉnh lại, đầu đau vô cùng, quên hết những gì phát sinh trong lúc say rượu. Ông ta chợt phát hiện không biết vì sao ông ta lại bị nhốt trên một ngọn núi cô độc, chung quanh là vực sâu mấy nghìn trượng.  \n  \nVực sâu tràn ngập những cơn gió giống như vòng xoáy. Từng luồng gió đều có màu xanh lục, là “Gió Tầm Thường”. Bụi đất được thổi trong gió có màu vàng sẫm, tên là “Bụi Phàm Trần.”  \n  \nTâm trạng của Thái Nhật Dương Mãng như chìm xuống vực sâu. Bởi vì hắn nhận ra đây chính là Bình Phàm vực sâu, không hề có sinh vật nào bay được qua đây. Ông ta bị nhốt ở đây không ra được, sớm muộn gì cũng phải chết đói. Cũng may mà bên trên ngọn núi còn có một khu rừng. Thái Nhật Dương Mãng đói bụng quá, lập tức vào rừng tìm quả dại ăn cho đỡ đói. Nhưng khu rừng này lại rất kỳ quái, bùn đất màu đen giống như đầm lầy, mang theo hơi thở ẩm mốc. Mỗi cành cây đều không có lá, thân cây khô gầy như một bàn tay xương xẩu. Nhưng khi gió thổi tới, vẫn có âm thanh lá cây sào sạt vang lên. Thái Nhật Dương Mãng tìm không thấy thức ăn, lập tức rơi vào tuyệt vọng, biết mình không còn sống bao lâu nữa. Mấy ngày trôi qua, ông ta đói đến tay chân bủn rủn, chỉ có thể dựa lưng vào gốc cây mà nằm co quắp trên mặt đất.  \n  \nSau đó, ông ta bắt đầu hôn mê.  \n  \nTrong mơ màng, ông ta nghe được rất nhiều âm thanh trò chuyện.  \n  \n“Này, ngươi nhìn kìa, người kia rốt cuộc cũng đã bất tỉnh rồi.”  \n  \n“Quả nhiên không ngoài ý liệu của ta. Hắn ta nhất định phải tiêu đời.”  \n  \n“Thật ra, vực sâu Bình Phàm này có thể ra ngoài được mà, chỉ cần có được Thanh Danh cổ là ổn.”\n\n“Thanh Danh cổ nằm chính giữa khu rừng Thì Thầm, bị một tảng đá đè lên. Đáng tiếc hắn ta không biết, haha...”  \n  \n“Suỵt, chúng ta nói nhỏ thôi, chẳng may hắn ta nghe được thì không tốt.”  \n  \n“Không sao đâu, không sao đâu. Hắn ta đã hôn mê, không bao lâu nữa sẽ hóa thành bùn đen, chuyển thành chất dinh dưỡng tẩm bổ cho chúng ta.”  \n  \nNghe xong, Thái Nhật Dương Mãng bừng tỉnh. Thì ra khu rừng này chính là rừng Thì Thầm. Ông ta từng nghe tiếng lá cây sào sạt, là âm thanh thì thầm của khu rừng. Dựa theo tin tức mà mình nghe được, Thái Nhật Dương Mãng bước đến chính giữa khu rừng, đẩy tảng đá ra, lấy được cổ Thanh Danh. cổ Thanh Danh giống như một đóa hoa cúc, cánh hoa màu vàng sáng rực, nhưng lại tản ra một mùi hôi thối. cổ Thanh Danh nói với Thái Nhật Dương Mãng:  \n“Chàng trai trẻ, cảm ơn ngươi đã đẩy tảng đá ra mà cứu được ta. Để báo đáp ân cứu mạng, ta quyết định giúp ngươi vượt qua vực sâu Bình Phàm này.”  \n  \ncổ Thanh Danh nói cho Thái Nhật Dương Mãng biết nên sử dụng nó như thế nào. Thái Nhật Dương Mãng vui mừng bước vào vực sâu Bình Phàm, nhét cổ Thanh Danh vào trong miệng, sau đó dùng hết sức hét lớn lên. Điều kỳ quái chính là, mặc kệ ông ta dùng bao nhiêu lực cũng không tạo ra bất cứ âm thanh gì, nhưng lại khiến cho vực sâu Bình Phàm rung chuyển mãnh liệt, chẳng khác nào sơn băng địa liệt, trong không khí vẫn còn tràn đầy mùi hương thơm nức mũi. Thái Nhật Dương Mãng không hề nghi ngờ, bởi vì ông ta từ cổ Thanh Danh biết được bản thân nó không có âm thanh, nhưng lại có thể truyền bá rộng khắp, tạo nên chấn động kịch liệt.  \n  \nNghe tiếng ông ta gọi, giữa không trung xuất hiện một luồng ánh sáng tạo thành một chiếc cầu. Chiều dài của chiếc cầu ánh sáng có hạn, còn cách bờ bên kia một khoảng cách rất dài. Thái Nhật Dương Mãng quá đói, quá mệt mỏi. Ông ta thử mấy lần, hiệu quả càng lúc càng giảm xuống, không còn hy vọng tự cứu bản thân nữa. cổ Thanh Danh thở dài một hơi:  \n“Haiz, ngươi đã không ăn gì một thời gian dài rồi. Mặc dù trong bụng ngươi vẫn còn khí nhưng số lượng rất ít. Khí là phải điều từ bụng lên, qua bụng, ngực, yết hầu rồi mới ra ngoài, con đường quá dài. Chúng ta phải giảm bớt lộ trình này. Ngươi hãy đem ta đặt giữa hai mông của ngươi đi.”  \nThái Nhật Dương Mãng làm theo. cổ Thanh Danh rơi xuống gần hạ thể của ông ta, biến thành một lỗ nhỏ.  \n“Được rồi, bây giờ ngươi có thể điều khí để kêu.” cổ Danh Thanh nói.  \n  \nThái Nhật Dương Mãng rặn khí, thông qua cái lỗ hậu môn phóng hơi ra ngoài cơ thể.  \nBùm! Bùm! Bùm!  \nTrong khoảnh khắc đó, hai lỗ tai Thái Nhật Dương Mãng giống như nghe được tiếng vang, trong không khí tràn ngập một mùi hôi thối không chịu được, nhưng chiếc cầu ánh sáng kia lại trở nên bao la, hùng vĩ, vượt ngang ngàn trượng kéo dài đến bờ bên kia.\n\nThanh danh xấu vĩnh viễn mạnh mẽ hơn so với thanh danh tốt, có được cũng dễ mà lại vững chắc.  \n  \nThái Nhật Dương Mãng vội vàng leo qua cầu ánh sáng, vượt qua vực sâu Bình Phàm đến phía đối diện, thành công tự cứu bản thân"
}
