{
  "id": "chuong-16-con-djuong-nhan-sinh",
  "slug": "chuong-16-con-djuong-nhan-sinh",
  "title": "Chương 16: Con đường nhân sinh",
  "order": 17,
  "volume": "",
  "content": "**Chương 16: Con đường nhân sinh**\n----------------------------------\n\n\\[ Nhân Tổ truyện \\] quyển ba chương ba có ghi lại…\n\nBên trong Lạc Phách cốc là một mảnh mê cung rộng lớn phức tạp, Nhân Tổ vì tìm kiếm Bắc Minh Băng Phách đột nhiên mất tích, bản thân hắn đã lạc lối ở bên trong mê cung. Liên tục mấy ngày mấy đêm, hắn đều khôlamng tìm được gì.\n\nHắn mệt mỏi vô cùng, tê liệt ngã xuống trên mặt đất, dựa lưng vào vách đá mê cung. Vô tận cô độc nhanh chóng bủa vây lấy hắn. Đây là vì hắn đã đem trái tim ban đầu giao cho Hi Vọng, hiện tại lại có thêm một trái tim Cô Độc.\n\nMùi vị sự cô độc khó có thể chịu được, Nhân Tổ sợ hãi cô độc, từng vì thế không tiếc tự móc ra hai mắt, hóa thành một đôi trai gái làm bạn chính mình. Nhưng hiện tại, hắn chỉ có thể chịu đựng sự cô độc mang đến tra tấn cho hắn. Bên trong cô độc, Nhân Tổ cảm thấy vô cùng vắng lặng, mê man, thống khổ. Thời gian tựa hồ ngừng lại, thế giới chỉ còn lại có mình hắn. Một thân một mình, bên người không thể dựa vào ai, không có ánh lửa có thể sưởi ấm.\n\nNhân Tổ ban đầu cảm thấy hít thở không thông, nhưng theo thời gian trôi qua, hắn dần dần quen thuộc cô độc, thậm chí bắt đầu thưởng thức cô độc. Hắn bắt đầu cảm thấy cô độc kỳ thật cũng không đáng sợ. Ở trong cô độc, hắn cảm thấy an bình, yên tĩnh, bình thản. Hắn lầm bầm lầu bầu:  \n“Nhân tổ à, ngươi rốt cuộc đang nghĩ cái gì vậy ? Giữa trời đất này, tại sao ngươi lại dãy dụa sinh tồn, tại sao ngươi lại vội vàng mà sống như thế”.\n\nSau đó hắn nghe được một âm thanh truyền ra từ trong cơ thể mình:  \n“Nhân Tổ à, ngươi là vạn vật chi linh. Ngươi cô độc bởi khát vọng được trấn an, được thấu hiểu, được chứng minh bản thân. Điều ngươi muốn làm nhất bây giờ chính là tìm được đường đi ra ngoài, rời đi địa phương quỷ quái này”.\n\nNhân Tổ hoảng sợ: “Ai ! Ai đang nói chuyện với ta ?! ”\n\nThanh âm kia cười nói: “Ta là một con cổ, tên là ‘Tự Kỷ’, ngươi xem kỹ nội tâm bản thân sẽ phát hiện ta”.\n\nNhân Tổ vội vàng xem kỹ trái tim Cô Độc của mình, quả nhiên nhìn thấy một con cổ nằm sâu bên trong. Con cổ này trông rất sống động, cùng Nhân Tổ giống nhau như đúc, chỉ là kích cỡ bị thu nhỏ ngàn lần, ngang với một con kiến.\n\nNhân Tổ cảm thấy kỳ quái:  \n“Hả ? Con cổ nhà ngươi làm như nào từ đâu chạy vào bên trong cơ thể ta ?”\n\nTự Kỷ cổ nói: “Từ lúc ngươi vừa sinh ra, ta đã ở bên trong thân thể ngươi, chỉ là ngươi vẫn không có phát hiện thôi. Muốn phát hiện ta cũng không dễ dàng, cần từ bên trong sự cô độc xem kỹ nội tâm”.\n\n“Thì ra là như vậy”. Nhân Tổ không hứng thú lắm. Trong lòng hắn còn nhớ đến Bắc Minh Băng Phách.\n\nTự Kỷ cổ thấy Nhân Tổ không chút hứng thú liền cười nói:  \n“Nhân Tổ à, ngươi phải cao hứng mới đúng chứ. Ngươi phải biết rằng, “Tìm ra chính mình, nhận thức bản thân” là đại sự quan trọng nhất trên đời. Bản thân mình chính là nơi đáng tin cậy nhất thế gian. Để ta đến giúp ngươi rời khỏi nơi này đi ! ”.\n\n“Ngươi có thể giúp ta rời khỏi nơi này ? Không thể nào, chẳng lẽ ngươi có thể dẫn ta vượt qua Lạc Phách cốc, xông qua Nghịch Lưu hà !?” Nhân Tổ vừa mừng vừa sợ.\n\nTự Kỷ cổ cười ha ha:  \n“Nhân Tổ à, vì cái gì mà không nên đi con đường này đây ? Hai con đường ra, vào của Sinh Tử môn đều là dấu vết do Số Mệnh cổ gặp Bình Đẳng cổ. Chỉ cần ngươi bước ra Sinh lộ liền bị Số Mệnh an bài cùng sắp đặt. Ngươi muốn trọng sinh phải rời khỏi nơi này, tốt nhất là đi một đường hoàn toàn mới”.\n\nNhân Tổ thật sự nghi hoặc: “Không phải nói chỉ có một đường này sao ? Trí Tuệ cổ đã nói cho ta biết hết, làm sao còn có con đường thứ hai?”\n\nTự Kỷ cổ thản nhiên đáp lại:\n\n“Nhân Tổ à, trời không tuyệt đường người, chỉ cần ngươi còn muốn bước đi, đường ngay tại dưới chân ngươi”.\n\nNhân Tổ càng thêm nghi hoặc: “Ta nên làm như thế nào để đi ?”\n\nTự Kỷ cổ nói: “Không phải ta đã nói rồi sao, đầu tiên ngươi hãy “nghĩ” đi”.\n\n“Nghĩ ?” Nhân Tổ thử động não, cân nhắc đi như thế nào. Hắn suy nghĩ mất nửa ngày, nghĩ đến choáng váng cả đầu óc. Rốt cục, trong đầu hắn hiện ra một con cổ.\n\nNhân Tổ nhận ra con cổ này. Nó là người bạn tốt trước đây, là Tư Tưởng cổ .\n\n“Nơi nào có tư tưởng, nơi đó có ta”. Tư Tưởng cổ nói, “Nhân Tổ ngươi lại lâm vào khốn cảnh, để ta tới giúp ngươi đi”.\n\nNói xong, Tư Tưởng cổ liền phát ra ánh sang, điểm hóa Nhân Tổ. Tư Tưởng cổ có một năng lực, chính là có thể điểm hóa vạn vật. Sau khi được Tư Tưởng cổ điểm hóa, mọi sinh mệnh đều đạt được một đôi cánh. Lúc trước, Thái Nhật Dương Mãng chính là đạt được đôi cánh “Bản Thân”, bay lên thiên không.\n\nÁnh sáng tiêu tán đi, Nhân Tổ cũng đạt được một đôi cánh. Đôi cánh này lại mọc ra tại mắt cá chân hắn, thập phần khéo léo. Tư Tưởng cổ chỉ điểm nói:  \n“Ừm, tên đôi cánh này là Độc Lập, nó sẽ giúp ngươi đi ra một đường mới. Ngươi phải cẩn thận, con đường mới sẽ rất khó đi, không thể dựa vào bất kỳ con cổ nào khác, chỉ có thể dựa vào Tự Kỷ cổ của ngươi”.\n\nNói xong, Tư Tưởng cổ liền biến mất.\n\nNhân Tổ còn là vô cùng nghi hoặc: “Ta đến cùng nên đi như thế nào?”\n\n“Về phía trước đi, mở mang con đường nhân sinh của ngươi. Đây cũng chính là con đường chỉ thuộc về mình ngươi ! Ngươi chỉ có thể đi một mình!” Tự Kỷ cổ ngữ điệu trào dâng.\n\nNhân Tổ liền tiến về phía trước một bước.\n\nOANH !!\n\nNgay sau đó, tầm nhìn hắn thay đổi lớn !"
}
