{
  "id": "chuong-5-co-djoc-la-vuc-sau-bong-toi-tham-thuy-nhat",
  "slug": "chuong-5-co-djoc-la-vuc-sau-bong-toi-tham-thuy-nhat",
  "title": "Chương 5: Cô độc là vực sâu bóng tối thâm thúy nhất",
  "order": 6,
  "volume": "",
  "content": "**Chương 5: Cô độc là vực sâu bóng tối thâm thúy nhất**\n-------------------------------------------------------\n\nCon người giống như những đảo băng trôi, chìm nổi giữa biển khơi vận mệnh.  \nNgười với người gặp nhau, giống như băng trôi đụng vào nhau, chỉ cần là va chạm thì ắt có ảnh hưởng. Có đôi khi, băng trôi dính vào với nhau bởi vì \"lợi ích\", \"tình thân\", \"tình bạn\", \"tình yêu\", \"thù hận\". Thế nhưng, cuối cùng chúng nó đều phải xa nhau, cô độc mà đi về phía cái chết. Đây chính là bộ mặt thật của cuộc đời.\n\nĐáng tiếc, mọi người luôn luôn sợ cô độc, luôn luôn mải mê náo nhiệt nơi chốn đông người. Tóm lại là không chịu nổi không có việc gì xung quanh. Bởi vì khi bọn họ đối mặt với cô độc thì cũng phải đối diện với đau khổ. Thế nhưng một khi có thể trực diện đối mặt với đau khổ này, con người thường sẽ có tài hoa và dũng khí. Cho nên, tục ngữ có câu: người kiệt xuất ắt cô độc.  \n“Đây là tư vị của cô độc sao, mỗi khi thưởng thức đều càng củng cố quyết tâm cùng kiên định trong ta !” Phương Nguyên ánh mắt lóe ra, không khỏi đã nghĩ đến Nhân Tổ chuyện xưa.\n\nChuyện kể rằng, Nhân Tổ có được Thái Độ cổ. Thái Độ cổ giống như là một chiếc mặt nạ, Nhân Tổ không có trái tim, không cách nào đeo lên. Bởi trước đó, Nhân Tổ đã giao trái tim cho Hi Vọng cổ, để từ đó về sau hắn sẽ không còn sợ khốn cảnh nữa.  \n  \nThế nhưng Nhân Tổ muốn sử dụng Thái Độ cổ, thì lại phải có một trái tim. Nhân Tổ cảm thấy thật khó khăn, cho nên hắn hỏi Thái Độ cổ. Hắn nói:  \n\"cổ à, thái độ đôi khi có thể nói lên mọi thứ. Vấn đề hôm nay ta gặp phải ngươi cũng đã biết, cho nên ta muốn hỏi ý ngươi.\"\n\nThái Độ cổ bèn nói:  \n\"Kỳ thực đây cũng không khó gì. Nhân Tổ à, bây giờ ngươi thiếu khuyết một trái tim, chỉ cần đi tìm một trái tim mới là được.\"  \n  \nNhân Tổ rất nghi ngờ, lại hỏi một lần nữa:  \n\"Ta phải làm sao mới tìm được một trái tim mới đây?\"  \n  \nThái Độ cổ than thở: \"Trái tim, không ở đâu có, lại là không đâu không có. Tìm kiếm tim, vừa khó vừa dễ. Với tình huống của ngươi, hiện tại có thể lấy được một trái tim.\"  \n  \nNhân Tổ mừng rỡ: \"Mau nói cho ta biết làm sao để lấy được?\"\n\nThái Độ cổ lại cảnh cáo hắn: \"Tim này tên là cô độc. Con người à, ngươi khẳng định ngươi phải lấy được nó sao? Sau khi ngươi lấy được nó, ngươi sẽ cảm nhận được đau khổ vô biên, cô quạnh, thậm chí là sợ hãi!\"  \n  \nNhân Tổ không để trong lòng cảnh cáo của Thái Độ cổ, hắn tiếp tục hỏi dồn.  \nThái Độ cổ không tiện làm trái mệnh lệnh của Nhân Tổ nên bèn đáp: \"Ngươi chỉ cần ngửa mặt trông lên bầu trời trong đêm có sao, đừng nói bất cứ lời nào. Đến lúc bình minh, ngươi có thể lấy được trái tim của cô độc.\"  \n  \nBuổi tối hôm đó chính là một ngày sao giăng đầy trời. Nhân Tổ nghe theo lời Thái Độ cổ, một thân một mình ngồi trên đỉnh núi, ngửa mặt trông lên bầu trời đêm. Trước đó hắn sống gian khổ, thường xuyên bôn ba vật lộn để sinh tồn, hoàn toàn không có thời gian ngửa mặt trông lên trời sao đẹp đẽ mà lại huyền bí như thế này. Hôm nay hắn nhìn lên bầu trời, tâm tình nổi trôi, không khỏi nghĩ đến mình, nghĩ đến cuộc sống hèn mọn này, sự nhỏ yếu của mình, ăn bữa hôm lo bữa mai, ngây ngây dại dại sống qua.  \n  \n\"Than ôi, mặc dù ta có Hi Vọng cổ, Lực Lượng cổ, Quy Tắc cổ, Thái Độ cổ, thế nhưng muốn sinh tồn trong giới tự nhiên này vẫn là vô cùng gian khó. Cho dù là ngày mai chết đi cũng không gì bất ngờ. Nếu như ta chết, thế giới này có nhớ đến ta? Sẽ có người vì ta tồn tại mà vui sướng, vì ta rời đi mà bi thương chăng?\"  \n  \nNghĩ đến đây, Nhân Tổ lắc đầu. Trên thế giới này, chỉ có một con người duy nhất là hắn, nào có người khác đâu ? Cho dù là có cổtrùng bầu bạn nhưng hắn vẫn cảm nhận được một cảm giác khắc cốt ghi tâm.\n\nCô độc.  \nTrái tim của sự cô độc!\n\nGiờ khắc này, sau khi Nhân Tổ cảm nhận được cô độc, trong thân thể hắn đột nhiên xuất hiện một trái tim hoàn toàn mới. Mặt trời dâng lên từ phía chân trời, rọi sáng gương mặt của Nhân Tổ. Thế nhưng Nhân Tổ lại không hề vui vẻ mà chỉ cảm thấy đau đớn vô hạn, tuyệt vọng, mờ mịt, và cả sợ hãi. Hắn không chịu đựng được nỗi cô độc và sợ hãi này, hắn cảm thấy bóng đêm và ngày tận thế đã đến rồi ! Vì vậy hắn thống khổ kêu rên, vươn ngón tay, móc chính đôi mắt của mình xuống. Mắt trái của hắn rơi xuống đất, hoá thành một chàng thiếu niên. Thiếu niên có tóc vàng, thân thể cường tráng, vừa xuất hiện thì quỳ xuống dưới chân Nhân Tổ, kêu to:  \n\"Hỡi Nhân Tổ, Cha của con, con là con trai cả của người, Thái Nhật Dương Mãng.\"\n\nĐồng thời, mắt phải Nhân Tổ cũng hóa thành một thiếu nữ. Nàng đỡ cánh tay của Nhân Tổ, nói: \"Hỡi Nhân tổ, Cha của con, con là con gái thứ hai của người, cổ Nguyệt Âm Hoang.\"  \n  \nNhân Tổ cười ha ha, nước mắt chảy ra từ trong hốc mắt. Hắn liên tục nói ra ba chữ tốt:  \n\"Ta cuối cùng đã có con cái, rốt cuộc có thể chịu đựng đau đớn từ trái tim cô độc. Từ nay về sau, đã có người vì ta sống mà vui sướng, có người vì ta ra đi mà bi thương. Dẫu cho ta chết, các con cũng sẽ nhớ về ta.\"  \n  \n\"Chỉ tiếc...\" Cuối cùng, hắn thở dài một tiếng, \"Ta đã mất đi hai mắt, cũng không thề nhìn thấy ánh sáng nữa. Từ nay về sau, hai người các con hãy thay ta ngắm nhìn thế này.\""
}
