{
  "id": "chuong-11-djang-hon-son-can-djam-co-djai-ke-tuong-lai",
  "slug": "chuong-11-djang-hon-son-can-djam-co-djai-ke-tuong-lai",
  "title": "Chương 11: Đãng Hồn sơn – Can Đảm cổ - Đại kế tương lai",
  "order": 12,
  "volume": "",
  "content": "**Chương 11: Đãng Hồn sơn – Can Đảm cổ - Đại kế tương lai**\n-----------------------------------------------------------\n\nĐãng Hồn sơn là một nơi bí ẩn, sớm nhất ghi lại trong Nhân Tổ truyện.\n\nTương truyền rằng, Thái Nhật Dương Mãng hướng thiên không tiến lên, cuối cùng ngã xuống bỏ mình. Phụ thân hắn là Nhân Tổ biết được liền vô cùng bi thống. Hắn liền tìm đến Trí Tuệ cổ gây khó dễ. Chính Trí Tuệ cổ dạy Thái Nhật Dương Mãng uống rượu, cuối cùng mới đưa đến một loạt sự tình. Trí Tuệ cổ vội vàng nói:\n\n“Nhân Tổ à, Nhân Tổ, ngươi không cần tìm ta làm phiền. Con của ngươi tuy rằng đã chết, nhưng không phải không thể sống lại được. Chỉ cần ngươi tiến vào Sinh Tử môn, mang theo hắn đi vào Sinh lộ, đi đến nơi có ánh mặt trời là hắn có thể sống lại”.\n\nNhân Tổ ngây ra một lúc, nhất thời mừng rỡ, bỗng nhiên lại giận dữ. Hắn nhanh tay bắt lấy Trí Tuệ cổ. Chất vấn nói:\n\n“Trí Tuệ cổ ! Ngươi cho rằng ta còn ngây thơ vô tri giống lúc trước không biết sao ? Sinh Tử môn là nơi hung hiểm, đi vào liền không ra được. Ngươi hại con ta không nói, còn muốn hại chết ta sao ?”\n\nTrí Tuệ cổ vội vàng đáp:\n\n“Này khác sinh linh không biết bí quyết ra vào Sinh Tử môn. Cho nên chúng nó không ra được. Nhưng ta lại biết được bí quyết này, hết thảy có thể nói cho ngươi”.\n\n“Ngươi là người sống, muốn đi vào Sinh Tử môn phải theo Tử lộ đi vào. Con đường này không tầm thường, Tử Lộ chính là con đường lưu lại bởi Số Mệnh cổ khi nó đi đến bên Bình Đẳng cổ, xưng là Mệnh đồ. Trên con đường Mệnh Đồ có rất nhiều Gian nan cổ và Sợ Hãi cổ, con người muốn vào Tử lộ phải có được Dũng Khí cổ. Chỉ như vậy ngươi mới không sợ gian nan, khổ cực cùng tra tấn”.\n\n“Vào lúc ngươi nhìnthấy Bình Đẳng cổ bên trong Sinh Tử môn, ngươi là đã chết. Nhưng đồng thời, ngươi cũng sẽ nhìnthấy linh hồn con cả Thái Nhật Dương Mãng. Ngươi đem hắn mang đi, theo một con đường khác tên là Sinh lộ để trở về. Sinh lộ là dấu vết do Số Mệnh cổ đi ra để lại sau khi tạm biệt Bình Đẳng cổ, cũng là một cái Mệnh đồ”.\n\n“Nhưng trên Mệnh đồ này lại có ba cửa ải. Một tòa là Đãng Hồn sơn, một cái là Lạc Phách cốc, một cái là Nghịch Lưu hà”.\n\n“Ngươi muốn vượt qua Đãng Hồn sơn cần tìm đến đảm thạch trên núi, đạt được Can Đảm cổ trợ giúp”.\n\n“Muốn xông qua Lạc Phách cốc cần tìm được Tín Niệm cổ giúp”.\n\n“Muốn thoát ra Nghịch Lưu hà sẽ cần không ngừng đi tới, ngàn vạn lần không dừng bước”.\n\nNhân Tổ tin lời Trí Tuệ cổ, liền thả chonó chạy. Hắn rất nhanh liền tìm kiếm đến Tín Niệm cổ. Từ khi hai mắt bị mùđi, ánh sángtừ Tín Niệm cổ chính là thứ duy nhất giúp hắn có thể thấy.\n\n“Nhân Tổ à, ta cảm nhận được sự kiên định cùng quyết tâm muốn cứu trở về con cả của ngươi. Ta nguyện ý giúp ngươi, nhưng là cần ngươi vạn lần không buông tha cho quyết tâm này. Nếu ngươi buông tha cho nó, ta sẽ cách ngươi đi xa”. Tín Niệm cổ chiếu cố nói.\n\nNhân Tổ lại tìm được Dũng Khí cổ. Dũng Khí cổ cùng Hi Vọng cổ, là một cặp đồng bọn ăn ý.\n\nNhân Tổ có được Hi Vọng cổ, thường thường nhìn thấy Dũng Khí cổ, có thể mơ hồ cảm nhận nó là lẽ dĩ nhiên. Sau khi được đến sự trợ giúp từ Dũng Khí cổ, Nhân Tổ liền tới trước Sinh tử môn, đạp bước tiến vào Tử lộ.\n\nTử lộ một mảnh hắc ám, đại lượng Sợ Hãi cổ như màu vàng đom đóm, như sóng thầnào về phía Nhân Tổ vây quanh. Lúc này, Dũng Khí cổ phát ra ánh sáng to lớn giúp Nhân Tổ cưỡng chế đánh đuổi Sợ Hãi cổ và Lo Lắng cổ.\n\nTử vong cần dũng khí!\n\nNhân Tổ thành công đi xuống đi, thân thể hắn càng ngày càng trắng, càng ngày càng mơ hồ, dần dần biến thành một Quỷ Hồn.\n\nHắn có năng lực “Thấy”.\n\nKhi hắn đi đến cuối Tử lộ, ở một mảnh thâm thúy yên ổn trong bóng đêm, hắn gặp được Bình Đẳng cổ. Thân hình khổng lồ của Bình Đẳng cổ khiến Nhân Tổ cảm thấy cực kì kinh ngạc: “Ngươi chính là Bình Đẳng cổ sao? Vì cái gì thân hình của ngươi như vậy thật lớn ? Ngọn núi cùng ngươi so sánh với, giống như là một viên sỏi. Đại dương cùng ngươi so sánh với, dường như là một hạt cát”.\n\nBìnhĐẳng cổ thanh âm cực kì lớn: “Sống chết là hai điều bình đẳng nhất thế gian, khi ta ở trong Sinh Tử môn, ta cũng sẽ trở nên vô cùng khổng lồ. Nhân Tổ à, ngươi tới đến nơi đây là nghĩ muốn mang đi con cả của ngươi đi. Cứ việc thử đi, hắn vẫn là ở lại chỗ này”.\n\nNhân Tổ thấy được con trai cả, nhất thời vui mừng quá dỗi, bôn chạy đi qua. Thái Nhật Dương Mãng cũng thành Quỷ Hồn màu trắng, đang nằm ở bên một hồ nước, dùng bát múc nước hồ uống. Nước hồ như rượu, hương thơm bốn phía. Thái Nhật Dương Mãng uống thập phần thích thú.\n\n“Con của ta, đừng uống nữa, mau cùng ta trở về đi”. Nhân Tổ tiến lên hô.\n\n“Hỡi người cha tôn kính của con, ngài làm sao đến đây ? Thật tốt quá, chúng ta cùng nhau uống rượu đi”. Thái Nhật Dương Mãng mở mắt nhập nhèm mông lung hai mắt.\n\nNhân Tổ một phen đoạt lấy bát rượu trong tay hắn, chỉ tiếc rèn sắt không thành thép nói:\n\n“Đừng uống nữa, ngươi chỉ biết uống rượu ! Ai chẳng biết nước hồ bên trong Tử địa thực ra là canh. Quỷ Hồn uống xong liền mất đi lý trí, hồ đồ, không còn muốn rời đi”.\n\nThái Nhật Dương Mãng lại nói: “Cha, ngươi sai lầm rồi. Này không phải canh mà là rượu An Hồn. Uống vào có thể lắng đọng lại hồn phách, loại bỏ tạp chất trong hồn phách, được đến sự yên tĩnh trong tâm hồn. Đây là rượu ngon cực phẩm trong thiên hạ”.\n\n“Ta mặc kệ là cái rượu gì, tóm lại ngươi theo ta trở về”. Nhân Tổ giữ chặt Thái Nhật Dương Mãng tay, lại phát hiện hắn giống như núi nặng, kéo mãi không nhúc nhích.\n\nThái Nhật Dương Mãng lắc đầu:\n\n“Có người chết nặng tựa như núi. Cũng có người chết nhẹ tựa lông hồng. Phụ thân, ta kiếp trước có Thanh Danh cổ, vì tắm rửa ánh sáng Vinh Quang mà rơi xuống bỏ mình. Đến nơi này, thân thể trở nên so với núi còn muốn nặng, chính mình còn không đi nổi một bước, chỉ có thể nằm ở nơi này”.\n\n“A!” Nhân Tổ nhất thời trong lòng trầm xuống, sốt ruột quát:\n\n“Ta sớm đã nói với ngươi, cây to đón gió, nổi danh không phải chuyện tốt. Ngươi còn không mau đem Thanh Danh cổ vứt bỏ”.\n\nThái Nhật Dương Mãng lại lắc đầu thở dài: “Danh cùng lợi sinh ra không có sẵn, chết không thể mang theo. Ta khi đã chết, Thanh Danh cổ sớm đã cách ta đã đi xa. Thế nhưng, Định Tiên Du cổ còn làm bạn ta”.\n\nĐịnh Tiên Du cổ có thể đem Thái Nhật Dương Mãng hồn phách ra khỏi Sinh Tử môn, thậm chí bất kỳ đâu ở thế giới bên ngoài. Nhưng chỉ có đi lên Sinh Mệnh đồ mới có thể làm cho Thái Nhật Dương Mãng chân chính sống lại.\n\n“Vậy phải làm sao bây giờ.....”. Nhân Tổ phát hiện chính mình bị Trí Tuệ cổ đùa giỡn. Hắn tuy rằng đi tới chỗ sâu nhất Sinh Tử môn -- vô tận hắc ám trầm mê tử cảnh, cũng đã tìm được Thái Nhật Dương Mãng. Nhưng hắn lại phát hiện, chính mình không cách nào mang con cả đi được.\n\nLúc này, Bình Đẳng cổ mở miệng:\n\n“Nhân Tổ à, ngươi đã hiểu chưa ? Đi qua Sinh Tử môn chỉ có hai con đường, đều là Số Mệnh cổ tạo ra.\n\nSinh tử đều từ số mệnh mà ra !\n\nVạn vật có sinh ra vậy cũng có chết đi, cứ như thế,thiên địa vũ trụ tuần hoàn không ngừng. Con cả Thái Nhật Dương Mãng của ngươi đã chết. Đây đều là số mệnh an bài, ngươi liền nhận mệnh đi. Huống hồ hắn ở trong này cuộc sống cũng tốt lắm, trầm mê tử cảnh là nơi yên bình nhất trên thế giới. Hắn uống rượu ngon tốt nhất trên đời này, lại không gặp ngoại giới ồn ào hỗn loạn, ngươi không cảm nhận được loại hạnh phúc này sao?”\n\nNhân Tổ đứng ở tại chỗ. Nhìn con ruột của chính mình một hồi lâu, thế này mới hít một hơi dài.\n\nHắn biết mang không đi được hồn phách của con cả, ít nhất lúc này đây là như vậy. Hắn đành phải cáo biệt Bình Đẳng cổ, còn có Thái Nhật Dương Mãng, sau lại ly khai trầm mê tử cảnh. Hắn bước trên một con đường khác, đó là Sinh lộ, từ trong bóng tối đi ra ánh sáng. Nhưng Nhân Tổ rất nhanh liền phát hiện. Hành tẩu tại con đường này, so với khi bước vào Tử lộ, khó khăn gấp vô số lần.\n\nGian nan cổ trên Sinh Lộ so với Tử lộ muốn hơn rất nhiều. Lúc Nhân Tổ vào Tử lộ, hắn càng chạy càng thuận lợi, Gian nan cổ ngăn cản hắn càng ngày càng ít. Nhưng khi hắn đi Sinh lộ, Gian nan cổ không chỉ có rất nhiều, hơn nữa mỗi khi hắn đi tới một bước, càng nhiều Gian nan cổ bay đến liều mạng ngăn cản hắn.\n\nRất nhanh, Dũng Khí cổ liền chống đỡ không được:\n\n“Nhân Tổ ơi, gian nan khổ cực còn nhiều lắm, hơn nữa có thể càng ngày càng nhiều. Chỉ có cái chết mới an bình, còn sống chính là còn đau khổ cùng gian nan. Ngươi nhanh đi phía trước Đãng Hồn sơn tìm kiếm Can Đảm cổ. Ngươi muốn sinh tồn, chỉ dựa vào dũng khí không đủ, còn phải có sự Can Đảm”.\n\nNhân Tổ vội vàng đi vào Đãng Hồn sơn, chịu được hồn phách chấn động đau đớn, lấy được Can Đảm cổ.\n\nCó Can Đảm cổ giúp, hồn phách của hắn dần lớn mạnh hơn. Tuy rằng còn bị chấn động, nhưng đã không còn phải lo. Hắn trèo qua Đãng Hồn sơn, đi vào Lạc Phách cốc.\n\nLạc Phách cốc như là một cái mê cung, khúc chiết uốn lượn. Khi thì lan tràn ra một mảnh sương mù mờ mịt có thể làm hồn phách rời rạc. Khi thì bùng nổ “Lạc Phách phong” lạnh thấu xương như dao cắt, chuyên môn cắt hồn phách.\n\nNhân Tổ lâm vào đến thung lũng Nhân Sinh liền lạc mất phương hướng. Nhân Tổ ở bên trong bị đao gió cắt từng mảng hồn phách rơi xuống. Nhờ có Can Đảm cổ giúp lớn mạnh hồn phách, Nhân Tổ ở trung tâm Lạc Phách cốc vẫn trụ vững.\n\nNhân Tổ thiếu chút nữa sẽ hoàn toàn lạc lối, cũng may lúc này, Tín Niệm cổ bay đến chiếu sáng con đường phía trước cho hắn. Nhân Tổ đi ra Lạc Phách cốc chỉ còn lại có một đoàn hồn phách đã được tinh luyện. Hắn thở phào nhẹ nhỏm, dường như thấy được thắng lợi trong tầm tay.\n\nHắn đi vào Nghịch Lưu hà, đây là cái cửa ải cuối cùng trên Sinh lộ.\n\nHắn ngược theo dòng nước mà lên, càng lên càng gian nan. Vô cùng vô tận gian nan khổ cựcáp bức hắn làm hắn bước đichậm dần. Nhưng hắn vẫn kiên cường trụ vững, cắm đầu về hướng ánh sáng.\n\n….\n\nNhân Tổ nhìn trước mắt, chỉ còn lại có cuối cùng một bước.\n\n“Sắp đến”. Mắt thấy sẽ thành công, hắn thở dài nhẹ nhõm, thả lỏng xuống dưới, quên lời dặn dò của Trí Tuệ cổ, dừng bước chân.\n\nVừa dừng lại, Nhân Tổ nhất thời bị nước sông cọ rửa mạnh mẽ đẩy xuống.\n\nCuộc sống không dễ, liền như đi ngược dòng nước, không tiến tới ắt sẽ lùi bại.\n\nNhân Tổ bị một đường cọ rửa đến đáy Lạc Phách cốc. Hắn mệt đến không thể động đậy, bị nhốt lại trong Lạc Phách cốc.\n\n......\n\n**Tái bút:**\n\nMệnh đồ của Tử lộ - số mệnh đến với cái chết chính là số mệnh bao hàm sự bình đẳng. Đây là bởi vạn vật dù có giàu nghèo, mạnh yếu như nào lúc sống, chỉ cần đến với cái chết đều bình đẳng như nhau\n\n.\n\nMệnh đồ của Sinh lộ - số mệnh đến với sinh thành chính là số mệnh bất bình đẳng. Đây là bởi mỗi người khi sinh ra đã sớm không bình đẳng với nhau. Có người sinh ra trong giàu sang phú quý, khỏe mạnh, cũng có người sinh ra trong nghèo nàn, bệnh tật khổ đau. 3 trở ngại chính để bước đi trên sinh lộ là 3 thứ khó khăn ko phải ai cũng gặp phải trong đời: sợ hãi, nghèo túng, nghịch cảnh.  \n(Lạc phách cốc có thể dịch theo nghĩa khác là cốc Nghèo túng)\n\nMuốn vượt qua sợ hãi phải có can đảm.\n\nMuốn vượt qua nghèo túng phải có niềm tin.\n\nMuốn vượt qua nghịch cảnh phải có kiên trì.\n\n.\n\nChính như vậy, sự bình đẳng lớn nhất thế gian chính là cái chết.\n\nThái Nhật Dương Mãng trước khi chết không những có được Thanh Danh cổ còn được tắm trong ánh sáng Vinh Quang, bởi vậy lúc hắn chết mới nặng như núi.\n\nMột người khi đạt tới đỉnh cao nhân sinh chính mình, vừa có vinh quang, vừa có danh vọng, cái chết ập tới khiến họ khó mà cam lòng chấp nhận, bởi vậy mà cái chết nặng nề trong lòng.\n\nThứ ba, con đường tìm đến cái chết (tức tử lộ) mặc dù chứa nhiều sợ hãi cổ, gian nan cổ các loại nhưng lại không bằng sinh lộ.\n\nĐây là bởi bản chất nguyên thủy của con người tràn ngập sợ hãi cái chết, thế nhưng một khi cái chết dần thâu tóm lấy họ, nó tựa hồ như rơi vào một giấc ngủ dài, êm ái đến lạ thường, chính vì vậy mà sợ hãi cổ và gian nan cổ càng ít đi.\n\nVề phần sinh lộ, một người muốn từ trong tử cảnh sống sót trở ra chính là nguy hiểm vô cùng, khó lại vô cùng khó. Chính vì vậy mà muốn vượt qua tử lộ tiến lên Sinh lộ sẽ ngày càng gặp nhiều sợ hãi cổ và gian nan cổ ngăn chặn.\n\n**Trích đoạn “Đại chiến Nghịch lưu hà” trong cổ Chân Nhân:**\n\n“Mao gia, chuyện này là như thế nào?” Hồng Cực Tử không kiên nhẫn, tò mò hỏi.\n\n“Ha ha ha, đám ngu xuẩn các ngươi, nhìn biểu hiện của các ngươi kìa.” Cẩu Vĩ Tục Mệnh Điêu cười đến mức hai tay đập đất ầm ầm, vui vẻ vô cùng.\n\n“Bản thân sông Nghịch Lưu chính là như vậy.”\n\n“Nó có thượng nguồn và hạ nguồn, nhưng muốn từ hạ nguồn đến thượng nguồn, căn bản không thể nào. Bởi vì sông Nghịch Lưu vĩnh viễn không bao giờ có điểm cuối. Ngươi bước một bước, nó cũng theo đó mà vượt qua một bước.”\n\n“Thời đại Thái cổ, Nhân Tổ muốn cứu đứa con trai cả của mình, nhưng cổ Số Mệnh đã quy định sinh tử vạn vật, tại sao có thể có được mạng thứ hai chứ? Đây là vi phạm thiên địa đại đạo. Cho nên cổ Trí Tuệ cũng không nói cho Nhân Tổ biết điểm kỳ diệu của sông Nghịch Lưu.”\n\n“Ha ha ha, chơi vui thật, không nghĩ đến lần này lại có thể gặp được chuyện vui như thế.”\n\nCẩu Vĩ Tục Mệnh Điêu nói xong, lại bắt đầu cười như điên, thậm chí còn lăn lộn dưới đất, phình bụng cười to.\n\nSắc mặt quần tiên đều thay đổi.\n\nĐây là bí mật Thái cổ.\n\nCác cổ tiên lần đầu tiên nghe nói.\n\n“Nói như vậy, trong truyền thuyết, chẳng phải cổ Trí Tuệ hãm hại Nhân Tổ sao?”\n\n“Nhân Tổ thất bại ở bước cuối cùng, nhưng trên thực tế vĩnh viễn không có bước cuối cùng. Bởi vì bản thân sông Nghịch Lưu không có điểm cuối cùng.”\n\n“Đây là một âm mưu. cổ Trí Tuệ cố ý bố trí cạm bẫy !!”"
}
