{
  "id": "chuong-2-quy-tac-va-bong-toi",
  "slug": "chuong-2-quy-tac-va-bong-toi",
  "title": "Chương 2: Quy Tắc và Bóng tối",
  "order": 3,
  "volume": "",
  "content": "**Chương 2: Quy Tắc và Bóng tối**\n---------------------------------\n\nNhân Tổ nhờ có Hi Vọng cổ mà thoát khỏi Khốn Cảnh. Nhưng hắn chung quy vẫn tuổi già sức yếu. Hắn không có lực lượng cùng trí tuệ, không thể tiếp tục săn bắn, thậm chí răng rơi vãi hết xuống đất, đến nhấm nuốt rau dại cũng không nổi. Nhân Tổ đã cảm nhận được cái chết đang dần tới gần.\n\nTiếp đó, Hi Vọng cổ nói cho hắn: “Nhân tổ, ngươi không thể cứ thế chết đi được. Nếu ngươi chết thì trái tim cũng mất đi, Hi Vọng ta sẽ mất đi nơi sống”.\n\nNhân Tổ thực bất đắc dĩ: “Có ai muốn chết đâu, nhưng là trời đất muốn ta chết, ta không thể không chết”.\n\nHi Vọng cổ nói: “Mọi việc đều có Hi Vọng. Chỉ cần ngươi bắt được Thọ cổ, ngươi có thể tăng thêm tuổi thọ”.\n\nNhân Tổ đã sớm nghe nói qua Thọ cổ tồn tại, nhưng hắn bất đắc gì mà bỏ ý nghĩ đó đi:\n\n“Thọ cổ một khi yên lặng, ai cũng đều phát hiện không được nó. Lúc nó bay so với ánh sáng còn nhanh hơn. Ta làm sao có khả năng bắt giữ nó đây. Này quá khó khăn !”\n\nHi Vọng cổ liền nói cho Nhân Tổ một bí mật: \"Con Người à, bất cứ việc gì cũng đừng từ bỏ hi vọng. Ta nói cho ngươi biết, ở vùng đất phía tây bắc có một ngọn núi lớn. Trên đỉnh núi có một cái hang động, trong hang có hai con cổ trùng một tròn một vuông. Chỉ cần ngươi có thể hàng phục hai cổ này thì không cổ trùng nào trên đời không thể bắt, cho dù là Thọ cổ cũng không là ngoại lệ !”\n\nNhân Tổ đã muốn cùng đường, đây là Hi Vọng duy nhất còn lại của hắn. Hắn hao hết thiên tân vạn khổ, tìm được rồi ngọn núi lớn nọ. Hắn lại mạo hiểm tất cả leo lên đỉnh núi. Ở cửa hang động trên đỉnh núi, hắn dùng chút sức lực cuối cùng tập tễnh bước vào.\n\nTrong sơn động là một mảnh tối om, đưa tay không thể thấy năm ngón. Nhân Tổ bước đi trong bóng tối. Khi thì va chạm chỗ này chỗ kia, không biết đụng vào cái gì, ngã đến mức đầu chảy máu. Khi thì lại cảm thấy vùng bóng tối này quảng đại khôn cùng, giống như là cả thế giới này, ngoại trừ chính hắn ra thì xung quanh đều trống không. Hắn hao phí rất nhiều thời gian vẫn đi không ra bóng tối mênh mông này chứ đừng nói tới hàng phục hai con cổ một tròn một vuông kia. Ngay tại thời điểm hắn lâm vào mê man, có hai thanh âm truyền đến từ trong bóng tối.\n\nMột giọng nói vang lên: “Con Người à, ngươi cũng muốn bắt giữ chúng ta sao? Ngươi trở về đi, cho dù ngươi có sức mạnh từ Lực Lượng cổ cũng không được đâu”.\n\nMột cái khác nói: “Con Người à, ngươi rút lui đi, chúng ta sẽ không lấy mạng của ngươi. Cho dù ngươi có Trí Tuệ cổ giúp, cũng chưa chắc có thể tìm được chúng ta”.\n\nNhân Tổ vô lực té trên mặt đất, thở hồng hộc:\n\n“Lực Lượng cổ cùng Trí Tuệ cổ đã đều rời bỏ ta rồi. Tuổi thọ của ta không nhiều, ta đã tới đường cùng rồi. Thế nhưng, chỉ cần lòng ta còn có một tia Hi Vọng, ta chắc chắn sẽ không buông tha !!!”\n\nNghe được Nhân Tổ nói vậy, hai thanh âm kia trầm mặc xuống.\n\nQua một hồi lâu mới nói: “Ta đã hiểu được. Con người, nếu ngươi đã đem trái tim giao cho Hi Vọng cổ. Ngươi chính là kiên quyết không từ bỏ”.\n\nMột cái khác thanh âm nói tiếp: “Một khi đã như vậy, chúng ta liền cho ngươi một cơ hội. Chỉ cần ngươi nói ra tên của hai chúng ta, chúng ta liền cho ngươi sử dụng”.\n\nNhân Tổ ngẩn người. Nếu hắn muốn gọi ra hai cái tên chính xác từ trong biển ngôn từ thì căn bản chính là mò kim đáy bể. Hơn nữa, đến cả tên của hai cổ này đến tột cùng có bao nhiêu chữ hắn cũng không biết. Nhân Tổ vội vàng hỏi Hi Vọng cổ, nhưng Hi Vọng cổ cũng không biết. Nhân Tổ đã không còn cách khác, đành phải kiên trì nói ra từng cái tên. Hắn nói rất nhiều nhiều tên, hao phí rất dài, rất dài thời gian, nhưng hai thanh âm trong bóng tối không có chút đáp lại, hiển nhiên hắn đều gọi sai.\n\nDần dần, hơi thở Nhân Tổ càng ngày càng yếu. Trong sơn động này, hắn từ tuổi già bước đến tuổi xế chiều. Giống như mặt trời buổi hoàng hôn, dần dần lặn xuống nơi cuối trời, trở thành ánh tà dương vắng lặng. Rau dại hắn mang theo càng ngày càng ít, đầu óc suy nghĩ càng ngày càng chậm, sức lực nói chuyện cũng không còn nhiều. Trong bóng đêm, thanh âm khuyên nhủ:\n\n“Con người à, ngươi sắp chết, chúng ta sẽ thả ngươi đi thôi. Nhân lúc còn thời gian, ngươi có thể leo ra bên ngoài hang động, ngắm nhìn thế giới này lần cuối. Thế nhưng, ngươi mạo phạm chúng ta thì phải để Hi Vọng cổ ở lại chỗ này làm bạn với chúng ta, coi như đó là trừng phạt.\"\n\nNhân Tổ vội vàng che ngực, kiên quyết từ chối:\n\n\"Cho dù ta chết cũng không từ bỏ Hi Vọng !\"\n\nHi Vọng cổ rất cảm động, phấn khởi đáp lại Nhân Tổ bằng mọi sức lực. Nó phát ra ánh sáng tinh khiết, tỏa ra thành từng điểm sáng trắng nơi ngực Nhân Tổ. Nhưng ánh sáng này quá yếu ớt, hoàn toàn không thể chiếu sáng bóng tối, ngay cả thân thể Nhân Tổ không chiếu hết mà chỉ có thể chiếu sáng phần trước ngực. Nhân Tổ lại cảm thấy một luồng sức mạnh vô hình từ trong Hi Vọng cổ tràn vào trong thân thể.\n\nHắn tiếp tục đọc tên. Hắn đã là lão già lẩm cẩm, có rất nhiều cái tên đã đọc lên lúc trước rồi nhưng hắn không nhớ rõ, cứ nói lại một lần nữa, cứ thế lãng phí rất nhiều công sức. Tính mạng hắn đang qua đi theo thời gian, tuổi thọ Nhân Tổ không còn nhiều nữa. Cuối cùng, khi hắn chỉ còn lại một ngày tuổi thọ, hắn nói ra một chữ \"Tắc\". Trong bóng tối vang lên một tiếng thở dài:\n\n\"Con người à, Tắc ta bội phục sự kiên trì của người. Ngươi đã nói ra tên của ta, từ hôm nay trở đi, ta sẽ nghe theo mệnh lệnh của ngươi. Thế nhưng, chỉ khi ở cùng một chỗ với người anh em của ta thì ta mới có thể bắt tất cả cổ trong thiên hạ cho ngươi. Nếu không, chỉ dựa vào năng lực một mình ta thì không được. Cho nên ngươi từ bỏ đi. Ngươi đã gần chết rồi, không bằng hãy ngắm nhìn thế giới này lần cuối cùng.\"\n\nNhân Tổ lại kiên định lắc đầu. Hắn tận dụng tất cả thời gian, nói rồi lại nói, đoán tên con cổ trùng còn lại. Thời gian từng giây từng phút trôi qua, hắn chỉ còn lại một giờ cuối cùng. Nhưng đúng lúc này, hắn vô ý nói ra chữ \"Quy\". Ngay lập tức, bóng tối biến mất !!!\n\nHai con cổ hiện ra trước mặt hắn. Đúng như Hi Vọng cổ nói, một con cổ vuông là \"Tắc\", một con cổ tròn là \"Quy\". Hợp lại, đó chính là \"Quy Tắc\".\n\nHai con cổ đồng thời mở miệng: \"Bất luận là ai, chỉ cần biết tên chúng ta thì chúng ta sẽ nghe lệnh người đó. Con Người à, nếu ngươi đã biết tên chúng ta, chúng ta sẽ để cho ngươi sử dụng. Thế nhưng, ngươi phải nhớ kỹ, tốt nhất là đừng cho những sinh linh khác biết tên chúng ta. Người biết tên chúng ta càng nhiều thì chúng ta cũng phải hàng phục bọn họ. Hiện tại ngươi là người thứ nhất hàng phục chúng ta, hãy nói ra yêu cầu của ngươi đi.\"\n\nNhân Tổ mừng rỡ: \"Vậy ta sẽ ra lệnh cho các ngươi, trước tiên hãy bắt cho ta một con Thọ cổ.\"\n\nHai con cổ Quy Tắc hợp lực với nhau bắt một con Thọ cổ tám mươi năm tuổi. Nhân Tổ đã một trăm tuổi, nhưng sau khi ăn con Thọ cổ này, tất cả nếp nhăn trên mặt hắn đã biến mất, tay chân gầy yếu lại có thêm bắp thịt tráng kiện, hơi thở thanh xuân đã trở lại một lần nữa. Hắn nhảy bật lên như một con cá chép ưỡn người. Hắn vui mừng nhìn cơ thể của mình, biết mình lại trở về tuổi thanh niên một lần nữa !\n\n......  \n  \nChỉ khi nhân tổ hiểu được quy tắc, nói ra được tên của quy tắc, lúc này bóng tối xung quanh hắn mới bỗng nhiên biến mất, nhân tổ nghênh đón quang minh. Bóng tối có quy tắc của bóng tối, mà quang minh cũng có quy tắc của nó. Con người khi đến với thế giới này luôn tìm tòi học hỏi quy tắc như đi trong đêm tối, chỉ khi hiểu được quy tắc mới có thể vận dụng nó, bước đi trong ánh sáng quang minh."
}
