{
  "id": "chuong-27-bat-tai-ho",
  "slug": "chuong-27-bat-tai-ho",
  "title": "Chương 27: Bất Tại Hồ",
  "order": 28,
  "volume": "",
  "content": "**Chương 27: Bất Tại Hồ**\n-------------------------\n\nCăn cứ theo \\[ Nhân Tổ truyện \\] ghi lại --\n\nNhân Tổ muốn cứu ra con cái của mình. Nào ngờ hắn lại đụng phải Hoảng Sợ cổ trên đường đi. Hoảng Sợ cổ làm cho Nhân Tổ sợ hãi hết thảy mọi thứ, làm hắn co vòi rút cổ, không thể tiếp tục xuất phát. Nhân tổ chịu đủ loại hoảng sợ tra tấn, khổ không nói nổi, liền hướng Tự Kỷ cổ xin giúp đỡ. Tự Kỷ cổ nhân tiện nói: “Vậy để cho ta ăn nó”.\n\nNhân Tổ xua tay: “Không được, không được. Ta tránh Hoảng Sợ còn không kịp, ngươi nếu ăn nó, sẽ đem sự hoảng sợ đi với ta cả đời. Ngươi làm như vậy là rất xằng bậy”.\n\nNhân Tổ lại hướng Tư Tưởng cổ xin giúp đỡ. Tư Tưởng cổ liền nói cho hắn:\n\n“Con Người à, ngươi muốn vượt qua hoảng sợ, sẽ cần có dũng khí”.\n\nNhân Tổ buồn rầu: “Ta vốn dĩ có Dũng Khí cổ làm bạn, nó là bằng hữu của Tín Niệm cổ, nhưng lại bởi vì ta gặp thủ lĩnh Mao dân, bởi vì Thất Bại cổ mà nó đã rời bỏ ta”.\n\nTư Tưởng cổ nói: “Ta dạy cho ngươi một cái phương pháp. Ngươi hãy đem Hoảng Sợ cổ giấu ở đáy lòng của ngươi. Sau đó tiếp tục đi về phía trước, Dũng Khí cổ sẽ tự đến với ngươi. Người dũng cảm đều không phải là không có hoảng sợ, bọn họ chỉ đem hoảng sợ ẩn sâu trong lòng”.\n\nNhân Tổ càng thêm buồn rầu: “cổ à, ngươi nghĩ cái gì vậy ? Ta đúng là vì sợ hãi mới không thể đi tới, vì vậy mới muốn đạt được Dũng Khí. Ngươi lại nói ta muốn đạt được dũng khí thì trước tiên cần phải đi tới”.\n\nĐang lúc bọn họ nói chuyện với nhau, một con cổ bay lại đây.\n\n“Là Dũng Khí cổ sao ?” Nhân Tổ vui mừng một chút, rồi lại thất vọng.\n\nBởi con cổ đến không phải là Dũng Khí cổ, mà là Tình Yêu cổ. Có đôi khi, tình yêu sẽ chủ động tìm đến. Tình Yêu cổ nói:\n\n“Con Người à, ta ngửi được mùi Hi Vọng cùng Hoảng Sợ trong ngươi, bọn chúng chính là thức ăn của Tình Yêu ta”.\n\nNhân Tổ vui vẻ nói: “Ngươi có thể lấy đi Hoảng Sợ, nhưng Hi Vọng là của ta, không thể cho ngươi”.\n\nTình Yêu cổ không chịu: “Chỉ có Hi Vọng cùng Hoảng Sợ đồng thời tẩm bổ ta thì ta mới có khả năng sống sót. Nhân Tổ à, ta đây cũng chỉ đành ở lại cạnh ngươi”.\n\nNhân Tổ đối Tình Yêu cổ không có bao nhiêu hảo cảm, không hề tình nguyện nhưng Tình Yêu cổ lại nói: “Ngươi không cần đuổi ta đi, có ta ở đây, ngươi có thể gọi đến Dũng Khí cổ”.\n\nQuả nhiên, Nhân Tổ kêu gọi vài tiếng, trong chốc lát, Dũng Khí cổ một lần nữa bay đến bên người hắn.\n\n“A, đây là hơi thở Tình Yêu. Hả ? Còn có Hoảng Sợ”. Dũng Khí c thỏa mãn rơi xuống trong lòng Nhân Tổ.\n\nNó vậy mà là bạn tốt của Hoảng Sợ cổ. Hai con cổ ở trong lòng Nhân Tổ bay quanh. Hoảng sợ cùng Dũng Khí thường thường gần trong gang tấc. Nhân Tổ có Dũng Khí, rốt cuộc giảm đi sự sợ hãi, có thể một lần nữa bước đi.\n\n“Nhân Tổ à, ta muốn cảm tạ ngươi, bởi ngươi đã giúp ta thoát khỏi Hoảng Sợ”. Trước khi Nhân Tổ chuẩn bị lên đường, người thú lại đi tới trước mặt hắn.\n\n“Trong tay ta có hai con cổ, một con là Trung Thành, một con là Phản Bội. Ngươi lấy một cái, coi như ta cảm tạ với ngươi đi”. Người thú nói xong, lấy ra hai con cổ, mỗi bàn tay một cái. Nhân Tổ không biết lựa chọn cái nào mới tốt.\n\nTình Yêu cổ nói: “Hãy nghe theo trái tim, lựa chọn trung thành đi. Ngươi đã có Hoảng Sợ”.\n\nTư Tưởng cổ lại nói: “Hãy nghe theo lý trí, lựa chọn phản bội đi. Ngươi đã có Dũng Khí”.\n\nNhân Tổ thấy thế liền khó xử, đối người thú nói: “Ta có thể xem trước được không ?”\n\nNgười thú nói: “Đương nhiên là có thể”.\n\nNhân Tổ liền tiếp nhận Trung Thành cổ, Phản Bội cổ. Không ngờ rằng, vừa đến tay hắn, ban đầu Trung Thành cổ biến thành Phản Bội cổ, vốn là Phản Bội cổ lại biến thành Trung Thành.\n\nNhân Tổ cảm thấy rất kỳ quái. Người thú vội giải thích:\n\n“Trung thành với người khác là phản bội chính mình, phản bội người khác là đối chính mình trung thành”.\n\nTự Kỷ cổ lúc này mới mở miệng: “Nhân Tổ à, mau lựa chọn Phản Bội đi. Ngươi nếu phải đi trên con đường của mình, liền cần phản bội người khác, thậm chí còn cần phản bội chính mình”.\n\nNhân Tổ nghe thế mới quyết định lựa chọn Phản Bội cổ. Người thú thu hồi Trung Thành cổ. Lúc chia tách, gã báo cho Nhân Tổ: “Nhân Tổ à, người có Phản Bội cổ sẽ không thể đi vào một nơi tên là ‘Hồ’. Ở trong ‘Hồ’, Phản Bội có thể tổn thương ngươi. Chỉ cần không ở ‘Hồ’, Phản Bội cổ liền không tổn thương được ngươi”.\n\nNhân Tổ gật đầu: “Cảm ơn ngươi, người thú. Ta sẽ nhớ kỹ lời ngươi”.\n\n….."
}
