{
  "id": "chuong-28-nguoi-ti-hon-kien-tri",
  "slug": "chuong-28-nguoi-ti-hon-kien-tri",
  "title": "Chương 28: Người tí hon kiên trì",
  "order": 30,
  "volume": "",
  "content": "**Chương 28: Người tí hon kiên trì**\n------------------------------------\n\n\\[ Nhân Tổ truyện \\] chương thứ tư ghi lại:\n\nCon gái Nhân Tổ Sâm Hải Luân Hồi bị nhốt trong Bình Phàm vực sâu. Nàng cùng một người tí hon kết bạn. Sau đó, người tí hon mang theo Sâm Hải Luân Hồi đến nhìn nhà hắn - Thị Tỉnh.\n\nSâm Hải Luân Hồi quan sát Thị Tỉnh xong, bỗng nhiên ngửa đầu nhìn về phía bầu trời.\n\n“Ta hiểu được”. Sâm Hải Luân Hồi nhìn lại đỉnh đầu chính mình.\n\nNàng bị nhốt ở giữa Bình Phàm vực sâu, kỳ thật giống như người tí hon sống bên trong đáy giếng. Người tí hon ngửa đầu, nhìn về phía miệng giếng miêu tả bầu trời, không khác gì Sâm Hải Luân Hồi ngửa đầu, nhìn về phía bầu trời bên trên bị giới hạn bởi Bình Phàm vực sâu.\n\n“Ta quyết định rồi. Ta muốn chính mình cố gắng đi ra vực sâu này, cùng đoàn tụ với phụ thân!” Sâm Hải Luân Hồi nắm chặt hai tay, hạ quyết tâm.\n\nNgười tí hon cũng cao hứng: “Tốt. Vậy ta cũng muốn rời đi Bình Phàm vực sâu, muốn chứng kiến cùng mở mang thế giới rộng lớn bên ngoài. Ta nhìn thấy trong vực sâu không hề thiếu cây cối, chúng ta có thể chặt xuống những cây này làm thành cây thang, sau đó đi từng bước một ra ngoài”.\n\nSâm Hải Luân Hồi kinh ngạc một tiếng, kỳ quái nhìn về phía Người tí hon:\n\n“Người tí hon a, Người tí hon, ngươi không phải có một đôi cánh nhỏ sao? Vì sao không trực tiếp bay ra đi ?”\n\nNgười tí hon cười khổ nói: “Con Người à, đừng nhìn ta có một đôi cánh như vậy, kỳ thật nó vừa yếu lại còn vô lực, chỉ có thể kéo cơ thể của ta chậm rãi bay một khoảng ngắn. Lúc trước ta muốn ra khỏi Thị Tỉnh cũng là xây thang như vậy”.\n\n“Thì ra là như vậy”. Sâm Hải Luân Hồi bỗng nhiên tỉnh ngộ.\n\nKế tiếp trong cuộc sống, nàng liền cùng Người tí hon cùng nhau chặt cây cối, dựng thang. Một gốc cây ngã xuống, đột nhiên bay ra Trí Tuệ cổ.\n\nSâm Hải Luân Hồi cảm thấy thực kinh ngạc: “Trí Tuệ cổ, làm thế nào ngươi ở trong này?”\n\n“Trong tầm thường ẩn chứa trí tuệ, ta đương nhiên có thể vào nơi này”. Trí Tuệ cổ đáp.\n\nSau đó Trí Tuệ cổ còn nói: “Các ngươi cũng thông minh đấy thôi, hiểu được vận dụng thành tựu người đi trước đến giúp mình thoát khỏi tầm thường. Nhưng hai người các ngươi muốn đi ra Bình Phàm vực sâu, cần mỗi người dùng cây thang của riêng mình. Toàn bộ quá trình một mình hoàn thành, nếu không mà nói, các ngươi sẽ không ra được”.\n\nSâm Hải Luân Hồi vội vàng gật đầu: “Trí Tuệ cổ à, cảm ơn nhắc nhở của ngươi, chúng ta sẽ chú ý”.\n\nNàng cùng Người tí hon phân biệt làm cây thang của mình. Cây thang càng làm càng cao, rất nhanh, cây thang của Sâm Hải Luân Hồi liền cách xa Người tí hon. Cây thang của Người tí hon vừa thấp lại nhỏ. So sánh với nhau, cây thang của Sâm Hải Luân Hồi vừa dài lại cao.\n\nSâm Hải Luân Hồi liền giễu cợt người tí hon: “Người tí hon a Người tí hon, ta hao phí nửa ngày làm cây thang liền ngang nửa tháng công sức của ngươi. Ngươi làm như vậy, lúc nào mới làm ra được một cây thang đủ cao cho ngươi bước ra Bình Phàm vực sâu đây ?”\n\nNgười tí hon bất đắc dĩ nói: “Ta cũng không có biện pháp. Ta đã dùng hết toàn lực, nhưng ta vẫn hao phí mất nửa ngày mới khiêng được cây gỗ tới. Ngươi dùng một bàn tay liền có thể cầm chúng mang tới đây. Ta vất vả rất lâu mới chém đổ được cây nhỏ, mà ngươi hai ba rìu liền có thể chém ngã. Ta đã dùng hết toàn lực, chỉ có thể đạt tới loại trình độ này”.\n\nSâm Hải Luân Hồi gật đầu: “Đáng tiếc, chúng ta chỉ có thể tự làm thang cho chính mình”.\n\nNgười tí hon nói: “Đúng vậy, muốn thoát ly Bình Phàm vực sâu có thể dựa vào thành tựu người đi trước, nhưng chân chính dựa vào vẫn là ở chính mình. Chúng ta tiếp tục cố lên, nỗ lực hơn”.\n\nSâm Hải Luân Hồi cùng Người tí hon liền tiếp tục chặt cây làm thành thang. Từ giữa một gốc cây bị đốn ngã lại đột nhiên bay ra Lực Lượng cổ.\n\nSâm Hải Luân Hồi cảm thấy thực kinh ngạc: “Lực Lượng cổ, tại sao ngươi lại ở trong này ?”\n\n“Trong Tầm thường ẩn chứa sức mạnh, ta đương nhiên có thể ở trong này”. Lực Lượng cổ đáp.\n\nSâm Hải Luân Hồi suy nghĩ một lát liền hỏi:  \n“Lực Lượng cổ à, ngươi có cái gì có thể chỉ điểm ta được không ? Giống như Trí Tuệ cổ vậy”.\n\nLực Lượng cổ nói: “Ta không có gì để chỉ điểm ngươi, nhưng ta có thể khiến ngươi mạnh mẽ hơn, chỉ cần ngươi kính dâng tuổi thanh niên của mình cho ta là được”.\n\nSâm Hải Luân Hồi rơi vào do dự.\n\nLực Lượng cổ lại nói: “Dựa vào sức lực hiện tại của ngươi thì biết đến khi nào mới dựng nên cây thang đi ra Bình Phàm vực sâu đây ?”\n\nSâm Hải Luân Hồi suy nghĩ: “Cần thời gian rất dài, khoảng hai ba chục năm”.\n\nLực Lượng cổ nói: “Đúng vậy, đến thời điểm đó ngươi sẽ không còn trẻ trung, qua tuổi thanh niên, vào tuổi trung niên. Cứ như vậy, không bằng ngươi đem tuổi thanh niên giao cho ta, tuy rằng ngươi sẽ trực tiếp vào tuổi trung niên, nhưng ngươi chỉ cần thời gian vài năm là có thể dựng ra một cây thang tốt”.\n\nSâm Hải Luân Hồi vừa nghĩ vừa gật đầu: “Ngươi nói quá đúng, Lực Lượng cổ, làm theo ý ngươi đi”.\n\nVì thế Sâm Hải Luân Hồi có được Lực Lượng cổ, tốc độ bắc thang của nàng trở nên nhanh hơn. Một lần có thể chặt cây cây cối càng nhiều. Một năm sau, nàng đem cây thang đáp đến nơi rất cao.\n\nNàng leo lên chỗ cao nhất nhìn xuống xem. Nàng thấy được cây cối trở nên rất nhỏ, chúng đều biến thành một mảnh xanh lá, nàng thực vui vẻ:  \n“Thì ra khi đứng ở nơi cao, những thứ ngày thường to lớn đều trở nên rất nhỏ. Giống như ta lúc trước nhìn thấy Thị Tỉnh”.\n\nNàng lại nhìn một bên, Người tí hon dựng cây thang quả thực thấp bé, đến cả 1% cây thang của nàng cũng không sánh bằng. Nàng không khỏi bĩu môi.\n\nSâm Hải Luân Hồi liền đi xuống cây thang, đối Người tí hon nói:  \n“Ngươi đến khi nào mới dựng ra được cây thang đủ cao đây ? Ngươi xem cây thang của ta đã cao như vậy ! Haha !”\n\nNgười tí hon nhìn lên cây thang của nàng, thập phần sùng bái, lại thập phần bất đắc dĩ:  \n“Ngươi thật sự là làm cho ta hâm mộ a, lực lượng của bản thân vốn siêu việt hơn ta. Hiện tại lại có Lực Lượng cổ hỗ trợ. Thật đáng tiếc, ta cái gì cũng đều không có, chỉ có dựa vào chính mình. Ta đã cố hết sức, mỗi ngày trừ bỏ nghỉ ngơi cùng ăn cơm, ta đều dùng thời gian để dựng cây thang của chính mình, nhưng là căn bản vẫn kém ngươi a”.\n\nSâm Hải Luân Hồi gật gật đầu: “Đó là đương nhiên”.\n\nLại một năm nữa trôi qua.\n\nSâm Hải Luân Hồi lại đem cây thang dựng rất cao.\n\nNàng đứng ở nơi cao nhất nhìn xuống. Cây cối trở nên cùng cỏ nhỏ giống nhau, thậm chí so với những vật còn nhỏ hơn cây, nàng đều không thấy rõ.\n\nNàng lại nhìn Người tí hon dựng cây thang, tuy rằng nó so với cây Thành tựu thông thường rất cao, nhưng đến ngay cả 1% cây thang của Sâm Hải Luân Hồi cũng không bằng.\n\nSâm Hải Luân Hồi lại đi xuống cây thang, đối Người tí hon cười nói:  \n“Người tí hon a Người tí hon, ta khuyên ngươi không cần phí sức đi. Sức lực của ngươi quá nhỏ bé, chỉ sợ tiêu phí thời gian cả đời cũng không dựng ra nổi cây thang như vậy. Ngươi còn không bằng dùng phần đời còn lại hưởng thụ cuộc sống đi nha”.\n\n“Thực ra ngươi cũng đã đủ vĩ đại lắm rồi. Ngươi so với những đồng bào của mình kiến thức càng rộng, hơn nữa ngươi đã rời khỏi Thị Tỉnh. Không bằng hưởng thụ một chút cuộc sống đi”.\n\nNgười tí hon nghiêm túc nghĩ nghĩ, sau đó lắc đầu:  \n“Nhưng là ta vẫn còn rất tầm thường. Khi ta vẫn còn tầm thường như này, nói đối với ta mà nói chính là một tòa vực sâu, ta liền muốn đi ra ngoài. Mặc dù cuối cùng có không thành công, nhưng ta vẫn muốn cố gắng ! Bởi vì nếu ta không cố gắng, ta liền cảm thấy sống không được vui”.\n\nVì thế, Người tí hon tiếp tục dựng cây thang của hắn.\n\n3 năm trôi qua…\n\nSâm Hải Luân Hồi lại đem cây thang dựng đến cao phi thường. Nàng đứng ở nơi cao nhất nhìn xuống xem. Nàng chỉ nhìn thấy một mảnh mây trắng che đậy hết tầm nhìn của nàng.\n\nNàng muốn nhìn Người tí hon dựng thang cũng chỉ miễn cưỡng thấy được. Nàng lại phát hiện cây thang của hắn so sánh với của mình đến ngay cả một phần trăm cũng không bằng.\n\nSâm Hải Luân Hồi thở dài một tiếng, cảm thấy cô độc. Gió thổi ngang qua khiến cả người nàng run lên, lại cảm thấy rét lạnh.\n\n“Thì ra đứng ở chỗ cao không chỉ có cô độc, hơn nữa còn rét lạnh a”. Sâm Hải Luân Hồi leo xuống cây thang, đem cảm nhận này nói cho Người tí hon.\n\nNgười tí hon lắc đầu nói: “Cây thang của ta còn chưa đủ cao, không thể biết được loại cảm giác này của ngươi”.\n\nSâm Hải Luân Hồi cảm thấy thật không thú vị. Nàng như cũ tiếp tục dựng cây thang, nhưng thời gian bỏ ra mỗi ngày càng ngày càng ít.\n\nLực Lượng cổ ngẫu nhiên hỏi nàng nói: “Người a, tại sao ngươi không đi dựng cây thang của ngươi đâu?”\n\nSâm Hải Luân Hồi liền hồi đáp: “Cây thang vừa cao, lại vừa rất rét lạnh, ta phải nghỉ ngơi thật tốt một chút, làm cho thân thể ấm lại”.\n\nCứ như vậy một năm trôi qua.  \nSâm Hải Luân Hồi cảm thấy rất nhàm chán. Nàng tiếp tục đi dựng cây thang, thế nhưng thời gian cố gắng ngày càng thiếu.\n\nLực Lượng cổ bất ngờ đến hỏi nàng: “Người a, tại sao ngươi không đi dựng cây thang của ngươi ?”\n\nSâm Hải Luân Hồi đáp: “Cây thang rất cao, ta mỗi một lần nhìn xuống đều cảm thấy có chút sợ hãi. Ta phải nghỉ ngơi đầy đủ mới làm cho tâm tình mình bình tĩnh trở lại”.  \n  \nLại một năm đi qua. Sâm Hải Luân Hồi trở nên càng thêm lười nhác.\n\nLực Lượng cổ hỏi nàng: “Ngươi xem Người tí hon bên cạnh ngươi, hắn vẫn luôn chăm chỉ dựng cây thang của mình, chưa bao giờ lười biếng, mà lại dùng hết toàn lực. Ngươi còn tiếp tục lười nhác như vậy, sớm hay muộn có một ngày sẽ bị hắn vượt qua”.\n\nSâm Hải Luân Hồi cười nói: “Làm sao có thể cơ chứ ? Một ngày dựng thang của ta có thể ngang với một tháng của hắn. Ta làm sao có khả năng bị hắn vượt mặt đây ?”\n\nCứ như vậy ngày qua ngày, năm qua năm. Rốt cục có một ngày, Người tí hon gặp được Sâm Hải Luân Hồi đang nằm nghỉ dưới mái ấm. Hắn đối nàng nói:  \n“Bằng hữu của ta à, cây thang của ta đã đủ cao đến vách đá vực sâu, ngày mai là ta có thể đi ra ngoài, rời khỏi Bình Phàm vực sâu”.\n\nSâm Hải Luân Hồi cười ha ha: “Người tí hon a, ngươi không cần lừa ta, chuyện này nói ra rất buồn cười”.\n\nNgười tí hon lắc đầu, nghiêm túc nói: “Vĩ đại cùng buồn cười, chính là chỉ chênh lệch một chút. Hiện tại ta đã không thể nở nụ cười nữa rồi. Ta đã trở nên vĩ đại, có thể thoát ly Bình Phàm vực sâu này. Ngươi không tin thì hãy xem ta đi ra ngoài đi”.\n\nVì thế, Người tí hon bắt đầu leo lên cây thang của hắn.\n\nSâm Hải Luân Hồi thế này mới giật mình nhìn thấy cây thang của Người tí hon thật sự đã đáp lên vách đá. Hắn thật sự cứ như vậy leo lên, dần dần sẽ rời khỏi Bình Phàm vực sâu.\n\nSâm Hải Luân Hồi kêu to:“Người tí hon a, chẳng lẽ ngươi không cảm nhận được rét lạnh sao?”.\n\nNgười tí hon nói: “Đương nhiên có, nhưng ta muốn dựng nên cây thang, muốn đi ra ngoài”.\n\nSâm Hải Luân Hồi lại kêu to: “Người tí hon a, chẳng lẽ ngươi không cảm thấy cô độc sao ?”.\n\nNgười tí hon nói: “Đương nhiên có, nhưng ta muốn dựng nên cây thang, muốn đi ra ngoài”.  \n  \nSâm Hải Luân Hồi lại kêu lớn: “Người tí hon a, chẳng lẽ ngươi không cảm thấy sợ hãi sao ?”.\n\nNgười tí hon nói: “Đương nhiên có, nhưng ta muốn dựng nên cây thang, muốn đi ra ngoài”.\n\nNgười tí hon đáp xong này 3 câu sau, bỗng nhiên thân thể hắn nở rộ ra ánh sáng chói mắt. Rất nhanh, ánh sang liền tụ lại biến thành một chích cổ trùng.\n\n“Tên của ta tên là Kiên trì ! Người tí hon à, cảm ơn ngươi đã sinh ra ta”. Kiên Trì cổ hướng về Người tí hon nói lời cảm tạ.\n\nNgười tí hon cười nói: “Thật tốt quá, ta tuy rằng không có lực lượng, nhưng ta có kiên trì”.\n\nNgười tí hon nói xong, liền rời khỏi Bình Phàm vực sâu, đặt chân lên thế giới bên ngoài.\n\nHắn thấy được người đầu tiên. Đó chính là Nhân Tổ.\n\nThời gian bên trong Bình Phàm vực sâu không đồng nhất với thời gian thế giới bên ngoài.\n\nNhân Tổ nhìn Người tí hon thở dài: “Đây là Kiên Trì cổ sao? Đáng tiếc, nếu lúc ấy ta có nó thì đã chinh phục được Nghịch Lưu hà”.\n\n…..\n\n**Phân đoạn trích từ cổ chân nhân:**\n\nMao Lý Cầu thở dài, ánh mắt thâm trầm nhìn Phương Nguyên đang tắm trong ánh sáng trắng, bất đắc dĩ nói: “Không sai. Nếu dựa theo tình hình này mà phát triển, hắn đã sắp luyện thành tiên cổ Kiên Trì, trở thành chủ nhân đời thứ hai của sông Nghịch Lưu.”\n\nChúng tiên im lặng, chỉ nhìn Phương Nguyên từng bước một tiến về phía trước.\n\nMặt hắn vẫn như cũ. Mặc kệ đi được bao nhiêu bước, sông Nghịch Lưu vẫn chảy xuôi dưới chân hắn, giống như vận mệnh chế giễu.\n\nNhưng hắn vẫn tiếp tục đi tới.\n\nHắn cũng không biết mình sẽ đi tới khi nào.\n\nNhưng hắn biết mình muốn đi hướng nào.\n\nDường như không ai ngăn cản được hắn.\n\nÍt ra, bên trong sông Nghịch Lưu này, đã không còn ai ngăn cản được hắn.\n\nNăm trăm năm kiếp trước.\n\nPhương Nguyên dựa vào trúc lâu nhìn sơn trại, nhìn núi Thanh Mao đằng sau.\n\nHai tay nắm chặt, gương mặt nhỏ nhắn tràn ngập chờ mong.\n\n“Là thời điểm buông tha rồi.”\n\n“Xuyên qua đến nơi này, chính là phúc duyên của ta. Bởi vì ở đây, ta có thể thực hiện trường sinh.”\n\n“Ta nên nắm chắc cơ hội khó có được này. Không phải, là làm sao xứng đáng với phần cơ duyên này, với bản thân mình?”\n\nTrong thương đội.\n\ncổ sư râu quai nón chết rồi, Phương Nguyên đang đứng trước mộ của ông.\n\nMặt hắn đầy nước mắt, nghẹn ngào nói: “Hồ Tử đại thúc, thúc nghỉ ngơi đi.”\n\n“Cảm ơn món quà trước khi ra đi của thúc.”\n\n“Thúc nói, khi còn bé, thúc muốn trở thành một nhân vật đỉnh thiên lập địa, giống như những nhân vật truyền kỳ Chính đạo. Thời niên thiếu, thúc cảm thấy trở thành tộc trưởng một tộc cũng không tệ. Khi trưởng thành, cảm giác trở thành gia lão cũng rất tuyệt. Khi trung niên, bị gia tộc lưu vong, phát hiện thật ra có thể nuôi sống chính mình, nuôi nổi cổ trùng trên người mình đã đủ khiến mình hài lòng rồi.”\n\n“Ta sẽ không như vậy, không thể để cho ước mơ của bản thân tan biến dần theo thời gian, tuổi tác.”\n\n“Thế giới này quá lớn, mà chúng ta thì quá nhỏ, nhưng ta sẽ cố, sẽ vẫn luôn cố gắng.”\n\n….\n\nTuổi thơ, thiếu niên, thanh niên.\n\nNúi Thanh Mao, thương đội, một đường hành tẩu.\n\nTrung niên, lão niên, cuối cùng thu hoạch được cổ Thọ.\n\nNam Cương, Tây Mạc, Đông Hải, Trung Châu.\n\nSau khi nhờ Xuân Thu Thiền mà trùng sinh, núi Thanh Mao, núi Tam Vương, phúc địa Hồ Tiên, phúc địa Vương Đình, Núi Nghĩa Thiên, sông Nghịch Lưu.\n\nTừng bước một đi tới, một đường mưa gió.\n\nBích Thần Thiên cau mày, nhìn chằm chằm bóng của Phương Nguyên, lẩm bẩm: “Đây là ý chí cỡ nào chứ? Rốt cuộc hắn vì cái gì mà kiên trì như thế? Là cái gì có thể khiến cho hắn kiên trì như vậy?”\n\nTuyết Hồ Lão Tổ hừ lạnh, ánh mắt lóe lên sự ngưng trọng, khinh miệt cổ tiên thất chuyển mà lão ta không để vào mắt lúc trước: “Nói như vậy, ba mươi vạn năm trước có Nguyên Liên, ba mươi vạn năm sau có Liễu Quán Nhất, chủ sông Nghịch Lưu.”\n\nMao Lý Cầu nhìn ánh sáng càng lúc càng thịnh trên người Phương Nguyên, không thể làm gì, nhe răng trợn mắt, móng vuốt vô thức cào trên mặt đất, cào ra những đường rãnh sâu.\n\nBạch Ngưng Băng, Hắc Lâu Lan đều động dung.\n\nLúc này, Triệu Liên Vân đã chậm rãi tỉnh lại. Nàng nhìn thi thể Mã Hồng Vận đang bị Phương Nguyên kẹp nách, nước mắt lại tràn ra.\n\nNàng kêu khóc trong lòng: “Hồng Vận, Hồng Vận, tại sao ngươi lại bỏ ta mà đi? Không có ngươi, ta chính là người cô đơn trên thế giới này. Ta sống còn có ý nghĩa gì chứ? Ngươi có biết không, một người cô độc muốn kiên trì lại khó đến bao nhiêu.”\n\nMột người kiên trì sẽ có bao nhiêu cái khó? Tất cả cổ tiên ở đây đều có thể trả lời vấn đề này.\n\nBởi vì trong số bọn họ, có người vì trách nhiệm mà kiên trì, có người vì cừu hận mà kiên trì, có người vì đặc sắc cuộc sống mà kiên trì, có người vì tình yêu mà kiên trì…\n\nCòn Phương Nguyên thì trả lời sao?\n\nHắn vẫn đang tiến lên.\n\nTa đã từng hò hét qua, theo thời gian dần trôi, ta không còn phát ra âm thanh nào nữa.\n\nTa đã từng nỉ non qua, theo thời gian dần trôi, ta không còn rơi lệ nữa.\n\nTa đã từng bi thương qua, theo thời gian dần trôi, ta đã có thể chấp nhận tất cả.\n\nTa đã từng vui sướng qua, theo thời gian dần trôi, ta đã coi nhẹ thế gian.\n\nCòn bây giờ.\n\nTa chỉ còn lại mặt không biểu cảm, ánh mắt của ta cứng như bàn thạch, trong lòng của ta chỉ còn lại kiên trì !!\n\nĐây chính là ta, một nhân vật nhỏ bé, Phương Nguyên, KIÊN TRÌ !\n\nĐột nhiên, từ bên trong nghịch lưu hà nở rộ ánh sáng rực rỡ chói lóa.\n\nTiên cổ Kiên Trì trong thời khắc này đã được luyện thành !!!"
}
