{
  "id": "chuong-31-truy-tim-tu-do",
  "slug": "chuong-31-truy-tim-tu-do",
  "title": "Chương 31: Truy tìm Tự Do!",
  "order": 33,
  "volume": "",
  "content": "**Chương 31: Truy tìm Tự Do!**\n------------------------------\n\n\"Sao ba đầu quái thú này lại rất giống ba đầu quái thú ghi lại bên trong Nhân Tổ Truyện đây ?\"\n\nNhân Tổ Truyện, chương 4 ghi lại một cái chuyện xưa như vậy.\n\nNhân Tổ bi thương mà du đãng cô độc, tóc tai bù xù, hồn bay phách lạc. Hắn khi thì kêu khóc, khi thì ngồi ngây ngốc, khi thì lại ngốc nghếch cười khúc khích.\n\nSố Mệnh cổ đùa bỡn, để hắn mất đi con cái, mất đi Tài Phú cổ, ép Nhân Tổ phát điên.\n\n\"Ta là ai ? Ta đang ở đâu? Ta phải làm gì?\" Nhân Tổ mờ mịt lại điên cuồng.\n\nVào một buổi sáng, một đám chim chạy nhanh như bay qua người Nhân Tổ. Đám chim này đều không có cánh, ngược lại có sáu chân thay phiên nhau chạy trên đất, cuốn lên bụi mù đầy trời.\n\nNhân Tổ nhìn thấy chút chim nhỏ này, liền vui vẻ mà nhảy dựng lên.\n\n\"Thì ra ta là chim a !\" Hắn cũng tung tăng bước chân lao nhanh, lẩn vào bên trong đàn chim.\n\nChim nhỏ dồn dập đối với Nhân Tổ phát ra tiếng rống kỳ quái:\n\n\"Ngươi là người, ngươi dùng hai chân bước đi, ngươi không phải chim. Ngươi đi đi, đừng làm phiền chúng ta, chúng ta đang truy đuổi Tự Do cổ, chúng ta muốn tìm trở về tự do của chúng ta”.\n\nNhân Tổ liền hỏi: \"Các ngươi tại sao muốn tìm kiếm Tự Do cổ đây?\"\n\nChim nhỏ nhóm ngữ khí trầm trọng: \"Chúng ta đã từng nắm giữ qua Tự Do cổ, vậy mà chúng ta không nhận ra nó. Đến khi chúng ta mất đi nó, chúng ta mới phát hiện chúng ta đã không còn hai cánh, cũng không thể tự do bay nữa. Chỉ khi chúng ta một lần nữa lấy lại tự do, chúng ta mới có thể giương cánh bay cao”.\n\nNhân Tổ hiểu ra: \"Ta đã hiểu ! Con Người cũng có tự do. Người nếu không có tự do, giống như chim nhỏ mất đi đôi cánh !”.\n\n\"Không sai ! Ta nhớ ra rồi !\" Nhân Tổ vừa vỗ tay, vừa cười hả hê,\n\n\"Ta cũng phải tìm kiếm tự do, thoát khỏi sự ràng buộc của Số Mệnh. Sau đó muốn đi nơi nào thì đi nơi đó, muốn cùng ai sống liền có thể vĩnh viễn không chia cách”.\n\nChim nhỏ dồn dập kinh ngạc, nhìn chằm chằm Nhân Tổ:\n\n\"Người a, ngươi làm sao có thể có ý đồ không an phận như vậy ?\"\n\n\"Ngươi nhìn chúng ta đi, loài chim làm sao có thể sinh tồn mà không có cánh ? Vì lẽ đó, chúng ta truy tìm tự do là một loại bổn phận”.\n\n\"Mà con người các ngươi khi còn sống nhất định sẽ bị cô độc. Kết quả của tất cả những cuộc hội ngộ hay đoàn tụ cũng sẽ là chia lìa. Người a, cho dù ngươi muốn truy tìm tự do cũng phải tuân thủ nghiêm ngặt bổn phận của chính ngươi, đừng nên suy nghĩ bậy bạ”.\n\nNhân Tổ sờ sờ đầu, biểu hiện nghi hoặc: \"Là như vậy sao?\"\n\nĐàn chim cuối cùng để lại một câu nói: \"Người a, hãy để chúng ta cho ngươi một lời khuyên đi. Trong tương lai, nếu như ngươi chiếm được tự do, ngàn vạn phải hiểu được cùng quý trọng nó, đừng dễ dàng buông bỏ như chúng ta. Tuyệt đối không nên phóng Tự Do cổ bay đi, nếu không ngươi sẽ hối hận”.\n\nNhân Tổ cùng đàn chim chia tách, dần dần quên mất thân phận của chính mình cùng theo đuổi của bản thân.\n\nVào một buổi trưa, một đám báo xanh lam đi ngang qua bên người hắn. Nhân Tổ bị điên, gặp được đám lam báo này liền vô cùng vui vẻ, kêu to lên:\n\n\"Thì ra ta là con báo a”.\n\nNhân Tổ vọt vào trong đàn báo đó.\n\nNhưng đàn báo lập tức gạt hắn ra khỏi đàn, dồn dập rống to:\n\n\"Ngươi là người, ngươi không phải là báo. Ngươi dùng hai chân bước đi, mà chúng ta là bốn chân. Ngươi mau cút đi, đừng ảnh hưởng chúng ta, chúng ta đang truy đuổi Tự Do cổ, chúng ta muốn tìm trở về tự do của chúng ta”.\n\nNhân Tổ nghe xong liền hỏi: \"Các ngươi tại sao muốn tìm kiếm Tự Do cổ đây?\"\n\nĐàn lam báo vẻ mặt u buồn nói:\n\n\"Haizz, chúng ta đã từng nắm giữ Tự Do cổ mà lại không nhận ra nó. Khi chúng ta mất đi nó, chúng ta mới phát hiện chính mình đã không còn răng nhọn, cũng không còn săn mồi hay ăn thịt được nữa. Chỉ khi chúng ta một lần nữa thu được tự do, chúng ta mới có thể thoải mái ăn uống”.\n\nNhân Tổ hiểu ra: \"Ta hiểu được, con người cũng có tự do. Người nếu như không có tự do, sẽ không khác gì dã thú không có răng”.\n\n\"Không sai !\" Nhân Tổ vừa vỗ bàn tay một cái, cười ha hả, \"Ta muốn chiếm được tự do, thoát khỏi ràng buộc của số mệnh. Ta muốn có vô số rượu ngon, món ngon đếm không hết. Ta muốn có tài hoa, tài phú vô tận, còn có đủ loại quần áo vừa ấm áp lại đẹp đẽ”.\n\nĐàn lam báo ngẩn người, cười ha ha, trào phúng Nhân Tổ mà nói:\n\n\"Người a, ngươi làm sao có thể có ý đồ không an phận như vậy đây?\"\n\n\"Ngươi nhìn mỗi một chúng ta đi, mãnh thú không có nanh vuốt sống được sao? Vì lẽ đó chúng ta truy tìm tự do là bổn phận phải làm”.\n\n\"Mà con người các ngươi trên đời này nhất định là phải hai tay trống trơn mà đến, hai tay trống trơn mà đi. Người a, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt bổn phận của ngươi, chớ nên suy nghĩ lung tung”.\n\nNhân Tổ gãi gãi đầu, biểu hiện bất mãn: \"Là như vậy sao?\"\n\nĐàn báo cuối cùng để lại một câu nói: \"Người a, để chúng ta cho ngươi một cái lời khuyên đi. Tương lai ngươi nếu như chiếm được tự do, ngàn vạn phải hiểu được cùng quý trọng nó,  \nđừng dễ dàng buông tay giống như chúng ta. Tuyệt đối không nên thả Tự Do cổ bay đi, nếu không ngươi sẽ hối hận”.\n\nNhân Tổ cùng đàn báo chia tách, dần dần lại quên mất thân phận của chính mình cùng theo đuổi của bản thân.\n\nVào một buổi tối, một đám cá bơi qua bên người hắn.\n\nNhân Tổ gặp được đàn cá thì vô cùng vui vẻ, kêu to lên: \"Thì ra ta là cá a”.\n\nNhân Tổ vọt vào đàn cá trong đó, muốn cùng chúng nó đồng thời bơi lội thỏa thích.\n\nĐàn cá nhóm một trận rối loạn, đem Nhân Tổ bài xích đi ra ngoài, dồn dập kêu la: \"Ngươi là người a, ngươi không phải là cá. Ngươi có hai cái chân, mà chúng ta đều không có chân. Ngươi đi mau, không phải làm phiền chúng ta, chúng ta đang truy đuổi Tự Do cổ, chúng ta muốn đem tự do của chúng ta tìm trở về!\"\n\nNhân Tổ nghe xong liền hỏi: \"Các ngươi tại sao muốn tìm kiếm Tự Do cổ đây?\"\n\nĐàn cá nhóm than thở: \"Chúng ta đã từng nắm giữ Tự Do cổ, vậy mà chúng ta lại không có nhận ra nó. Chỉ khi chúng ta mất đi nó, chúng ta mới phát hiện mình đã không còn mang cá, cũng không thể hô hấp ở trong nước. Chỉ khi chúng ta một lần nữa lấy lại tự do, chúng ta mới có thể tùy ý bơi lội thỏa thích trong nước”.\n\nNhân Tổ hiểu ra: \"Ta hiểu được, người cũng có tự do. Người nếu không có tự do, giống như cá không có mang, không thể thở được”.\n\n\"Không sai !\" Nhân Tổ vừa vỗ bàn tay một cái, cười ha hả, \"Ta muốn chiếm được tự do, thoát khỏi ràng buộc của số mệnh, ta muốn tự do tự tại hô hấp, vĩnh viễn tồn tại trên thế gian. Ta muốn vĩnh sinh !\"\n\nĐàn cá dồn dập cười gằn: \"Người a, ngươi làm sao có thể có như vậy ý đồ không an phận đây?\"\n\n\"Ngươi nhìn mỗi một chúng ta, mang cá là thứ mà cá nhất định phải có, vì lẽ đó truy tìm tự do là một loại bổn phận của chúng ta”.\n\n\"Mà con người các ngươi khi còn sống đã định trước vô duyên với vĩnh sinh. Các ngươi chắc chắn phải sinh lão bệnh tử. Người a, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt bổn phận của mình, cũng không thể suy nghĩ lung tung”.\n\nNhân Tổ nhíu nhíu mày, biểu hiện buồn chán: \"Là như vậy sao\"\n\nĐàn cá cuối cùng để lại một câu nói: \"Người a, để chúng ta cho ngươi một cái lời khuyên đi. Tương lai nếu ngươi chiếm được tự do, ngàn vạn phải hiểu được cùng quý trọng nó, đừng dễ dàng buông tay giống chúng ta. Tuyệt đối không nên thả Tự Do cổ bay đi, nếu không ngươi sẽ hối hận”.\n\nNhân Tổ cùng đàn cá chia rời. Hắn cũng dần dần quên mất lời căn dặn của đàn chim, đàn báo, đàn cá.\n\n\"Ta là người, ta muốn theo đuổi tự do !\"\n\n\"Ta muốn thoát khỏi ràng buộc của số mệnh, cùng người ta yêu vĩnh viễn không chia cách, sinh hoạt giàu có hưởng lạc, còn muốn vĩnh viễn tồn tại”.\n\nRất nhiều sinh linh đi ngang qua nghe được Nhân Tổ nói vậy liền dồn dập lắc đầu, chủ động rời xa Nhân Tổ.\n\n\"Đi mau, hắn chính là Nhân Tổ, lại đang mê sảng”.\n\n\"Hắn đã hoàn toàn bị điên rồi”.\n\n\"Làm sao hắn dám nghĩ như vậy?\"\n\nVào một ngày, Tự Do cổ đột nhiên chủ động bay về phía Nhân Tổ.\n\nNhân Tổ vô cùng vui vẻ liền bắt nó lại.\n\n\"Tự do a, ta rốt cục có được tự do rồi”. Nhân tổ phấn khích, rồi lại cảm thấy nghi hoặc, liền hỏi Tự Do cổ: \"Thực sự là kỳ quái, đàn chim mất cánh truy đuổi ngươi, đàn báo mất răng truy tìm ngươi, đàn cá không mang cũng theo đuổi ngươi, vậy mà ngươi lại chủ động bay về phía ta ? Đây là thế nào ?\"\n\nTự Do cổ nhân đó mà nói: \"Dĩ nhiên ta không muốn bay về phía ngươi. Con người à, ngươi đã từng muốn dùng Thái Độ cổ lừa dối ta, dùng Tình Yêu cổ ràng buộc ta, dùng Tài Phú thu mua ta. Ta vừa căm ghét ngươi, vừa hận ngươi ! Sở dĩ ta chủ động bay tới, thuần túy là bị Tư Tưởng cổ trên người ngươi hấp dẫn mà thôi”.\n\nTư Tưởng cổ từ trên người Nhân Tổ nổi lên, cười giải thích:\n\n\"Đó là bởi vì Nhân Tổ ngươi hóa điên rồi. Ngươi suốt ngày suy nghĩ lung tung. Một người mưu toan vĩnh viễn không chia cách, ôm giữ những hi vọng xa vời như không lo cơm áo, khát cầu bất tử không già. Đây không phải là người điên thì còn là gì ?\"\n\nTự Do cổ thở dài một tiếng: \"Tự do trong tư tưởng chính là sự tự do lớn nhất. Chính chút suy nghĩ lung tung này có thể giúp ta lớn mạnh chính mình. Nhân Tổ a, tuy rằng ta bị ngươi bắt được, nhưng ta chắc chắn sẽ không đầu phục ngươi. Ngươi nhanh buông tay cho ta !\"\n\nNhân Tổ lắc đầu, bóp càng chặt: \"Tự Do cổ, ta sẽ không buông tay !”.\n\nTự Do cổ cười mỉm: \"Vậy ngươi đã sẵn sàng rồi chứ, chớ bị đè bẹp xuống”.\n\nVừa dứt lời, Trách Nhiệm cổ liền bay tới, đậu lên vai Nhân Tổ.\n\n\"Thật nặng, nặng quá !!\" Nhân Tổ bị ép tới mức không đứng lên nổi.\n\nTư Tưởng cổ thở dài nói: \"Tự Do luôn đi kèm Trách Nhiệm. Nhân Tổ à, ngươi muốn chiếm được tự do, liền phải cảm nhận trách nhiệm. Ít nhất cũng là trách nhiệm với chính mình”.\n\nNhân Tổ cắn răng kiên trì, mồ hôi rơi như mưa, rất nhanh liền quỳ xuống trên mặt đất.\n\nHắn lại thấy được tơ nhện.\n\nNhững sợi tơ nhện của Số Mệnh cổ quấn quanh toàn thân của hắn, Nhân Tổ gánh chịu trách nhiệm nặng nề cũng đã miễn cưỡng hết sức, căn bản không có sức lực đi tránh tơ nhện ràng buộc.\n\nTơ nhện của Số Mệnh cổ ngày càng thu chặt, khiến khắp toàn thân Nhân Tổ từ trên xuống dưới đều bị đè ra vết máu.\n\nNhân Tổ kêu lớn: \"Chuyện gì thế này !?\"\n\nTư Tưởng cổ giải thích: \"Người a, ngươi càng tự do, lại càng cảm nhận được bản thân bị hạn chế”.\n\nTự Do cổ cười nói: \"Mau buông tay đi, ngươi nắm giữ ta càng lâu, tơ nhện cuốn lấy càng nhiều, càng chặt, thậm chí trực tiếp bóp chết ngươi !\"\n\nNhân Tổ lắc đầu: \"Không, ta tuyệt đối sẽ không buông tay ! Tự Do a, ta muốn chiếm được ngươi !\"\n\nVô số tơ nhện khảm vào da thịt Nhân Tổ. Hắn gào thét đau đớn, lăn lộn trên mặt đất, nhưng vẫn nhất quyết không buông tay.\n\n\"Ha ha ha !\" Nhân Tổ lại bắt đầu cười khúc khích, \"Ta cảm giác được ở nơi xa xôi có một con cổ. Chỉ với chút cảm giác này đã để ta cảm thấy vui sướng cùng thỏa mãn”.\n\nTư Tưởng cổ thẳng thắn nói: \"Đó là chuyện đương nhiên. Ai có thể được Tự Do cổ, người đó liền có thể cảm nhận được vị trí Hạnh Phúc cổ”.\n\nNhân Tổ cắn răng kiên trì, khi thì đau đến khóc lớn, khi thì mừng rỡ cười to. Tơ nhện chăm chú kiềm chế, quấn lên xương hắn, khiến xương cốt hắn đều bị đè đến rạn nứt, nhưng Nhân Tổ vẫn luôn gắt gao không chịu buông tay. Cuối cùng, hắn đau đến ngất đi.\n\nCũng không biết qua bao lâu, hắn mơ màng tỉnh lại. Tơ nhện của Số Mệnh cổ không còn trói chặt, Trách Nhiệm cổ cũng không còn gây áp lực, Tư Tưởng cổ biến mất không còn tăm hơi.\n\n\"Chờ chút, vậy Tự Do cổ đâu ?\" Nhân Tổ không cảm nhận được Tự Do cổ. Hắn hoảng hốt vội vàng mở hai tay ra.\n\nVừa lộ ra một cái khe, Tự Do cổ liền đột nhiên bay ra ngoài, rời xa Nhân Tổ.\n\nNhững lúc con người nắm được tự do, thường thường không ý thức được sự tồn tại của nó. Đợi đến khi mất đi, mới có thể bỗng nhiên phát hiện.\n\nNhân Tổ nhìn thấy Tự Do cổ bay đi, sợ ngây người, lại nhớ tới lời dặn dò của đàn chim, đàn báo, đàn cá mà hối hận vô cùng.\n\nHắn thống khổ lôi kéo tóc của chính mình, lăn lộn đầy đất.\n\n\"Ta sống còn không bằng chết đi aaaaaa !!!!”. Nhân Tổ đau đến không muốn sống,  \n\"Ta tình nguyện mất đi tình yêu, mất đi tính mạng, cũng không muốn mất đi tự do !!!\"\n\n…..\n\n**Trích đoạn trong cổ chân nhân – Quá khứ của Hồng Liên:**\n\nLong Công nhướng mày, sắc mặt giống như hàn băng: “Ngươi muốn phục sinh ai?”\n\n“Tất cả những người đã vì vị trí tiên tôn của ta mà hy sinh. Cha mẹ của ta, Liễu Thục Tiên – người mà ta yêu, còn có nhiều người khác.”\n\n“Làm càn.” Long Công đột nhiên gào lên, tay chỉ Hồng Đình: “Tại sao ngươi lại có suy nghĩ đại nghịch bất đạo như vậy? Ngươi biết rất rõ ràng, ta không chỉ một lần khuyên bảo ngươi, sống chết đều có số. Sinh tử con người là quy luật đại đạo. Bất kỳ một sinh mệnh nào sinh ra và chết đi đều là an bài xảo diệu của số mệnh. Ngươi muốn phục sinh người chết? Ngươi muốn làm cả vũ trụ này hỗn loạn sao? Ngươi không tiếp nhận bài học sao? Ngươi làm ẩu như vậy, bi kịch trên người ngươi lại càng thảm trọng hơn.”\n\n“Cho dù là bi kịch thảm trọng, ta cũng lựa chọn tiếp nhận. Sư phụ, đồ nhi luôn có một vấn đề? Vì sao chúng ta nhất định phải tiếp nhận số mệnh an bài? Nếu không có số mệnh, thế giới này sẽ hỗn loạn sao? Chẳng lẽ không có khả năng tốt hơn sao?” Giọng nói Hồng Đình trở nên gấp rút, liên tục đặt câu hỏi.\n\nLong Công tức đến mức toàn thân run rẩy. Lần này ngay cả cổ tiên Thiên Đình đang khuyên giải cũng chậm rãi lui lại, dùng ánh mắt xa lạ nhìn Hồng Đình.\n\n“Tiên tôn đại nhân, suy nghĩ này của ngài quá nguy hiểm.”\n\n“Đúng vậy, không có số mệnh sẽ không có nhân tộc hưng thịnh chúng ta.”\n\n“cổ Số Mệnh là chí bảo Thiên Đình, tiên tôn đại nhân lại muốn hủy diệt nó? Cái này… cái này…”\n\n.\n\n.\n\n.\n\n**Trích đoạn trong cổ chân nhân – Đại chiến Số Mệnh:**\n\nVũ Dung một lần nữa lãnh tụ quần hùng. Ông xông ra khỏi tiểu trúc lâu Ngọc Thanh Tích Phong, dũng mãnh trùng sát phía trước nhất. Lúc này, ông đã cho thấy đầy đủ uy phong Vũ gia Nam Cương.\n\nGương mặt của ông ầm trầm, ánh mắt lóe lên hàn mang. Đấu chí phá hủy cổ Số Mệnh vẫn luôn mãnh liệt như cũ.\n\nĐã từng…\n\nÔng đứng trước quan tài mẫu thân Vũ Độc Tú, im lặng bi ai.\n\nNhưng khi ông bi thống, lại phát hiện sâu trong lòng mình một sự dễ thở và mừng thầm.\n\n“Chẳng lẽ là do ta bất hiếu sao?” Vũ Dung tự hỏi chính mình, sau đó dần dần hiểu được suy nghĩ chân thật của mình: “Không phải như vậy. Ta luôn hiếu thảo và kính trọng mẫu thân. Nhưng bà ấy quá mạnh. Dưới cái bóng của bà ấy, ta chỉ có thể lựa chọn thần phục và cuộn mình. Bà ấy mất rồi, ta mới có không gian thư giãn của riêng mình.”\n\nTrở lại trước mắt.\n\nĐấu chí Vũ Dung như sắt, ánh mắt băng lãnh, toát lên sự cuồng nhiệt.\n\n“Cho nên, hãy để cho ta phá hủy đi, cổ Số Mệnh.”\n\n“Ta bi ai cho mẫu thân, nhưng ai sẽ bi ai cho ta.”\n\n“Chỉ có ngươi bị hủy diệt rồi, ta mới có được dã tâm và tự do khát vọng.”\n\nMột bên khác, Kiếp Vận Đàn đang lực áp bảng Tru Ma.\n\nBăng Tắc Xuyên chưa hề cảm thấy bản thân mạnh như lúc này. Nhiệt huyết ông dâng lên, khuấy động trong ngực.\n\n“Ngươi vẫn không rõ sao Tần Đỉnh Lăng? Uổng cho ngươi là người bên gối Cự Dương Tiên Tôn đại nhân.”\n\n“Mệnh là định số, vận là biến số. Ngươi cho rằng vì sao Cự Dương Tiên Tôn đại nhân lại khai sáng ra Vận đạo? Vì sao ngài ấy lại có thể khai sáng ra Vận đạo?”\n\n“Xét từ một phương diện nào đó, ngàn vạn sinh linh đều đang hy vọng Vận đạo xuất hiện. Đương nhiên, tất cả sinh mệnh đều là định số, tất cả tao ngộ đều là thứ đã sớm được quyết định, nhưng sinh mệnh như vậy còn có ý nghĩa nào để sống tiếp chứ? Đây có khác gì con rối hoặc cái xác không hồn đâu?”\n\n“Điều này không phải là ta phỏng đoán mà chính Cự Dương Tiên Tôn đại nhân đã chính miệng nói cho ta biết.”\n\n“Ta kế thừa ý chí của ngài ấy, hơn ba mươi vạn năm sau, cũng phải liều chết chống lại, cam tâm tình nguyện vì ý chí đó mà chiến.”\n\n.\n\n.\n\n.\n\nSát chiêu tiên đạo, Hạo Nhiên Oanh Hưởng.\n\nThẩm Tòng Thanh chủ động phát động công kích với Phượng Cửu Ca.\n\nPhượng Cửu Ca chủ trì Vận Mệnh Ca, dưới sự tấn công điên cuồng của Thẩm Tòng Thanh, không ngừng lùi lại, ổn định trận cước bên phía mình.\n\nThẩm Tòng Thanh điên cuồng gào thét: “Phượng Cửu Ca, chúng ta đều là cổ tiên Âm đạo, cho dù không nhìn thấy, chẳng lẽ cũng không nghe thấy sao?”\n\n“Ngươi nghe đây.”\n\n“Đây chính là tiếng lòng của đa số người trong thiên hạ.”\n\n“Bọn họ không muốn bị trói buộc, bọn họ khát khao tự do. Mặc kệ sự tự do này không thực tế đến cỡ nào. Có đôi khi, nó giống như tên điên, ảo tưởng ngu đần.”\n\n“Nói thật.” Thẩm Tòng Thanh nói đến đây, chảy nước mắt cảm động: “Ta chưa bao giờ có cảm nhận như vậy. Thật giống như có hàng triệu hàng tỷ người đứng bên cạnh ta, bọn họ đang hò hét cho ta, cổ vũ cho ta. Có lẽ đây cũng chính là cảm nhận cổ tiên Thiên Đình phấn chiến vì Nhân tộc mà có.”\n\n.\n\nGiằng co một lát, Long Công rơi vào thế hạ phong. Mặc dù Long Công nghiến răng muốn đứng vững, nhưng vẫn không làm nên được chuyện gì. Lúc này, ông bắt đầu cảm nhận được cái gì là lực bất tòng tâm. Trong số tất cả mọi người ở đây, uy năng sát chiêu Nhân Trung Hào Kiệt trên người Phương Nguyên là nhiều nhất.\n\n“Vì sao? Vì sao? Ngươi chỉ là một ma đầu, lại làm hại thế gian, việc ác bất tận. Vì sao ngươi được nhân ý tương trợ, mà còn là nhiều nhất?” Long Công tức giận rống to.\n\n“Ngươi còn không ngộ ra sao, Long Công? Thời đại này đã khác, lòng người đã thay đổi.”\n\n“Thời thượng cổ, Nhân tộc muốn mưu cầu sinh tồn, cho nên ba đại ma tôn xâm lấn Thiên Đình đều có lưu thủ.”\n\n“Nhưng bây giờ, khoảng cách cách thời thượng cổ đã qua hơn một trăm vạn năm. Thiên Đình các ngươi đã không còn đại diện cho nhân ý của ngàn vạn dân chúng.”\n\n**Trích đoạn trong cổ Chân Nhân – Cuồng Man chân truyền:**\n\nsau khi thủ đoạn của Cuồng Man Ma Tôn phát động, bên tai hắn liền vang lên một âm thanh.\n\n“Nhìn kỹ đi hậu bối. Ba con cự quái trước mắt ngươi chính là ba tiên chiêu của ta biến thành. Ba tiên chiêu này là do ta đọc chương “Truy tìm tự do” trong Nhân Tổ Truyện mà có tâm đắc và linh cảm, từ đó khai sáng ra.”\n\n“Chiêu thứ nhất, Bôn Lôi Hoàng Điểu Biến, lấy cổ Thái Độ làm hạch tâm. Ngươi có hâm mộ chim chóc, muốn tự do bay lượn trên thiên không không? Nhưng Nhân tộc chúng ta sinh ra đã bị hạn chế, không có hai cánh, làm sao có chuyện bay lượn được? Chim không cánh là một chuyện tàn khốc đến cỡ nào. Bọn chúng đã trải nghiệm tư vị mỹ diệu khi bay lượn, nhưng lại bị mất đi hai cánh. Chẳng cần biết ngươi là ai, ngươi ở đâu, ngươi đều sẽ bị hạn chế. Giả sử chúng ta không cách nào thay đổi, không cách nào tránh thoát hết thảy, giống như chim không cánh, muốn truy cầu tự do lại không theo đuổi được, vậy thì làm sao bây giờ?”\n\n“Đây chính là tư tưởng hạch tâm của chiêu này. Hãy nhớ cho kỹ, hậu bối. Cho dù chúng ta bị hạn chế khắc nghiệt, không cách nào truy tìm tự do. Nhưng ít ra chúng ta còn có được một loại tự do. Đó chính là chúng ta tự do lựa chọn thái độ nào để đối mặt với hiện thực tàn khốc. Nhớ kỹ, thái độ của ngươi rất quan trọng.”\n\n“Chiêu thứ hai, Hốt Luân Lam Báo Biến lấy tiên cổ Biến Dị làm hạch tâm. Tự do không phải là một món đồ hư hỏng, nhưng cùng lúc nó cũng không phải món đồ tốt. Nó có khả năng giúp cho ngươi tốt hơn, nhưng cũng có thể khiến cho ngươi càng thêm hỏng bét, giống như hiệu dụng của tiên cổ Biến Dị. Mãnh thú thiếu răng, không thể sống sót được sao? Nếu như không có tự do cắn xé, vậy thì nuốt nguyên miếng sẽ như thế nào? Nói không chừng còn có thể rèn luyện năng lực tiêu hóa của ngươi.”\n\n“Chiêu thứ ba, Nội Túc Lục Ngư Biến, lấy cổ Biến Báo làm hạch tâm. Thế giới xấu xí và ô trọc đến cỡ nào, chúng ta sẽ bị sự thật tàn khốc đả kích, sẽ bị thống khổ và vô vọng tra tấn. Chúng ta đi trên con đường nhân sinh của mình, có đôi khi mình đầy thương tích, thậm chí không chỗ che thân, không cách nào trốn tránh. Người thay đổi, thế giới cũng thay đổi ngàn vạn. Nếu không theo kịp bước chân thời đại, ngươi sẽ bị toàn bộ thế giới đào thải. Cho nên, hãy biến báo đi. Không có vây cá thì dùng miệng để hô hấp. Nếu ngay cả miệng cũng không được, vậy thì tự tuần hoàn hô hấp trong cơ thể, cho dù có chậm, thậm chí trở nên không còn diện mạo như trước nữa.”"
}
