{
  "id": "chuong-22-that-bai-la-co-gia-tri",
  "slug": "chuong-22-that-bai-la-co-gia-tri",
  "title": "Chương 22: Thất bại là có giá trị",
  "order": 23,
  "volume": "",
  "content": "**Chương 22: Thất bại là có giá trị**\n-------------------------------------\n\n\\[ Nhân Tổ truyện \\] ghi lại…\n\nNhân Tổ leo lên đại thụ Thành Tựu, đi ra Bình Phàm vực sâu, để lại con gái Sâm Hải Luân Hồi.\n\nNhân Tổ muốn cứu nàng ra nhưng không thể. Hắn đã có thành tựu Bất Phàm, không thể lại tiến vào Bình Phàm vực sâu. Nhân Tổ tìm kiếm xung quanh, chung quy vẫn không tìm ra biện pháp. Hắn đành quyết định lại khởi hành ra bên ngoài tìm kiếm phương pháp cứu vớt con cả Thái Nhật Dương Mãng, con gái thứ tư Sâm Hải Luân Hồi.\n\nHắn lại khởi hành, bắt đầu con đường nhân sinh của hắn. Tới một ngày, hắn ở trên đường đụng phải một vị Người Lông. Người Lông ngăn hắn lại, có vẻ cao hứng:\n\n“Nhân Tổ à, ta đã tìm kiếm ngươi rất vất vả”.\n\nNhân Tổ thấy kỳ quái: “Ta không quen biết ngươi, ngươi tìm ta làm gì ?”\n\nNgười lông liền giải thích: “Là như vậy, Nhân Tổ à, ta là thủ lĩnh của toàn bộ Người Lông trong thiên hạ. Tạo nghệ luyện cổ không Người Lông nào có thể sánh bằng. Nhưng gần đây ta luyện cổ gặp phải khó khăn. Ta muốn luyện ra Thành Công cổ, nhưng không thể xác định đến cùng là Thành Công hay Thất Bại”.\n\nNhân Tổ vốn muốn tiếp tục chạy đi, nhưng hắn thầm nghĩ, nếu vị này thủ lĩnh Người Lông này thật sự luyện ra Thành Công cổ. Ta đây mượn dùng con Thành Công cổ này, không phải có thể cứu ra con cả hoặc con gái thứ tư sao ?\n\nVì thế Nhân Tổ liền dừng chân lại, cùng Người Lông nói chuyện:\n\n“Vậy ngươi tìm ta là muốn làm gì đây?”\n\nNgười Lông cẩn thận lấy ra một con cổ. Con cổ này như một hòn đá nhỏ bình thường, được bao phủ bởi một lớp lông tơ dày. Người Lông lại nói:\n\n“Ta không dám đụng vào nó. Nếu nó là Thành Công cổ cũng liền thôi. Nếu là Thất Bại cổ trong lời đồn, một khi ta đụng nó nhất định sẽ hoàn toàn đánh mất chính mình. Nhưng Nhân Tổ à, ngươi là bất đồng. Ngươi có thể đi lên con đường nhân sinh của chính mình, liền chứng minh ngươi đã có được Tự Kỷ cổ. Một khi có được Tự Kỷ cổ, cho dù ngươi đụng tới Thất Bại cổ cũng sẽ không đánh mất chính mình. Cho nên ta muốn mời ngươi giúp ta xem xét một chút”.\n\nNhân Tổ trong lòng vui sướng: “Thì ra là thế. Ta có thể giúp ngươi, bất quá nếu là Thành Công cổ, mời ngươi đem nó giao cho ta. Ta cần dùng nó gấp”.\n\nNgười Lông đáp: “ Được, này không thành vấn đề”.\n\nNhân Tổ liền vươn tay đến tiếp xúc con cổ trước mắt. Hắn hướng con cổ này ước nguyện:  \n“Xin ngươi đem con gái thứ tư của ta, Sâm Hải Luân Hồi, đưa tới bên cạnh ta đi”.\n\nNgay sau đó, cổ trùng vỡ vụn mở ra.\n\n“Thất bại”. Mao dân biểu tình uể oải, “Xem ra ta luyện ra một con Thất Bại cổ”.\n\nDũng Khí cổ trên người Nhân Tổ đột nhiên bay ra:\n\n“Nhân Tổ à, ngươi quá thất bại. Ta muốn rời bỏ ngươi”.\n\nNói xong, Dũng Khí cổ liền rời bỏ Nhân Tổ, bay đi xa. Người Lông lúc này lại phấn chấn trở lại: “Không sao, ta còn có thể thay đổi cổ phương. Nhân Tổ à, ngươi chờ một lát đi, ta luyện lại thử xem”.\n\nNhân Tổ muốn đuổi theo Dũng Khí cổ, làm cho nó trở về. Nhưng Nhân Tổ càng muốn Thành Công cổ, đi cứu con cái mình. Hắn suy nghĩ một lúc, còn là quyết định chờ thủ lĩnh Người Lông, nhìn hắn luyện cổ.\n\nNgười Lông luyện ra con cổ thứ hai, giao cho Nhân Tổ kiểm nghiệm. Nhân Tổ sờ lên bắt đầu ước nguyện, cổ trùng lại nát ra.\n\n“Đây vẫn là Thất Bại cổ ư !”. Người Lông hô to, thập phần chán nản.\n\nTín Niệm cổ trên người Nhân Tổ bay ra: “Nhân Tổ à, ngươi quá thất bại, không đáng cho ta lưu luyến”.\n\nNói xong, Tín Niệm cổ cũng ly khai Nhân Tổ, bay đi xa. Nhân Tổ dậm chân muốn đuổi theo, nhưng Người Lông giữ chặt hắn lại: “Không nên gấp gáp, không nên gấp gáp, ta đã nghĩ thông, lúc này đây nhất định có thể luyện ra Thành Công cổ !”\n\nNhân Tổ thấy Tín Niệm cổ đã bay đi thật sự xa, chính mình đuổi không kịp, liền thở dài một hơi, nói: “Mao dân à, ngươi mau mau luyện đi, ta tin tưởng ngươi một lần cuối cùng”.\n\ncổ mà Người Lông luyện ra lần thứ ba kết quả như cũ là Thất Bại cổ.\n\nVì thế Lực Lượng cổ cũng bay ra: “Nhân Tổ à, ngươi quá thất bại, ngươi không xứng có được ta”.\n\nNói xong, nó liền bay đi xa. Nhân Tổ miệng đầy chua sót, sớm biết truy đuổi cũng vô dụng, chỉ có thể nhìn Lực Lượng cổ bay đi. Nhưng vào lúc này, Tự Kỷ cổ trong lòng hắn bỗng nhiên bay ra cắn Lực Lượng cổ. Lực Lượng cổ kêu thảm thiết một tiếng, bị cắn xuống một khối, không khỏi chạy nhanh hơn. Nó nhanh như chớp, chốc lát đã không thấy bóng dáng tăm hơi.\n\nNhân Tổ, Người Lông nhìn xem trợn mắt há hốc mồm. Tự Kỷ cổ ung dung bay trở về, kiêu ngạo mà đối Nhân Tổ nói:\n\n“Bất kỳ thất bại nào cũng đều có giá trị. Nhân Tổ à, ta trải qua nhiều lần thất bại, tiếp thu thất bại mới trở nên cường đại như bây giờ. Vừa nãy ta cắn Lực Lượng cổ một nhát, từ nay về sau, ngươi còn có được sức mạnh của chính mình ! Ta kỳ thật còn có thể trở nên càng cường đại hơn, chỉ cần cắn nuốt cổ liền có được toàn bộ uy lực chúng nó !”\n\nNhân Tổ khiếp sợ. Thủ lĩnh Người Lông vỗ đùi kêu lớn:\n\n“Ta đã biết làm sao luyện chế Thành Công cổ, chính là phải thông qua thất bại ! Thất bại càng nhiều, ta cách Thành Công lại càng gần ! Ta đã hiểu được , ta hiểu được rồi”.\n\nHắn một bên hoan hô, một bên vội chạy, bỏ lại Nhân Tổ một mình.\n\n…"
}
