{
  "id": "chuong-24-nguoi-ti-hon-khoc-loc",
  "slug": "chuong-24-nguoi-ti-hon-khoc-loc",
  "title": "Chương 24: Người tí hon khóc lóc",
  "order": 25,
  "volume": "",
  "content": "**Chương 24: Người tí hon khóc lóc**\n------------------------------------\n\nThiên địa uyên bác, thế giới tự nhiên rộng lớn. Một người càng biết được nhiều, sẽ càng phát hiện chính mình không biết. Lực lượng càng cường đại, sẽ càng phát hiện chính mình yếu đuối. Người rồi cũng đến lúc nhận ra bản thân nhỏ bé cỡ nào giữa trời đất rộng lớn này.\n\nBên trong \\[ Nhân Tổ truyện \\] cũng có cái ghi lại một tình tiết rất thú vị…\n\nSâm Hải Luân Hồi rời khỏi người cha Nhân Tổ, chỉ có thể ở lại trong Bình Phàm vực sâu. Nàng rất thương tâm, ăn trái cây cũng không còn vui vẻ nữa. Mỗi ngày, nàng đều lấy nước mắt rửa mặt, khóc không ngừng, cuối cùng khóc đến mệt quá mà dần ngủ thiếp đi. Trong giấc mơ, nàng mơ mơ màng màng nghe được một ít âm thanh nhỏ bé, cảm giác như có con kiến đang bò trên người. Vì thế, nàng mở hai mắt bừng tỉnh, ngồi dậy liền phát hiện trên người mình có một người tí hon đang bước đi. Người tí hon này bởi vì động tác của Sâm Hải Luân Hồi mà bất ngờ chân đứng không vững, té lăn trên đất.\n\n“Ngươi là ai ? Trên đời này cư nhiên có người nhỏ như ngươi vậy ?” Sâm Hải Luân Hồi phát hiện người tí hon này còn không to bằng ngón cái của mình. Nàng cảm thấy vô cùng tò mò, trong lúc nhất thời đã quên cả khóc. Người tí hon ngơ ngác nhìn Sâm Hải Luân Hồi trước mắt thật lớn, khiếp sợ quá nên hắn ngửa đầu khóc lớn.\n\n“Ấy ấy, Người tí hon à, ta cũng chưa có khóc, ngươi khóc làm cái gì ?” Sâm Hải Luân Hồi cảm thấy rất khó hiểu.\n\nNgười tí hon một bên vừa khóc, vừa nói: “Ta là người có thân hình to lớn nhất trong bộ tộc của mình, bởi vậy mà ta thường dũng cảm, kiêu ngạo, đắc ý. Hôm nay ta tính leo lên một ngọn núi, không ngờ rằng ngọn núi này vậy mà lại là một người. Trên đời này vậy mà có người khổng lồ đến như vậy, ta còn là lần đầu nhìn thấy, không nhịn được mà khóc !”\n\nHầu như mỗi người khi trưởng thành, nhận thức đến thế giới xung quanh mình đều có tâm lý như vậy.\n\nNhìn thấy càng nhiều, càng hiểu được chính mình nhỏ bé nhường nào. Có đôi khi sẽ cảm thán thiên địa vĩ đại, có đôi khi lại phát hiện mục tiêu của chính mình thật xa xôi. Mục tiêu mà bản thân muốn đạt đến vẫn còn một lộ trình dài đằng đằng trước mắt mà mình không biết. Vì thế trong lòng mới mơ hồ, mê man, nản lòng, kinh hoàng, thậm chí là tuyệt vọng.\n\nNgười tí hon nhìn thấy Sâm Hải Luân Hồi liền khóc lóc là có thể hiểu được.\n\n…"
}
