{
  "id": "chuong-18-thi-long",
  "slug": "chuong-18-thi-long",
  "title": "Chương 18: Thi Long",
  "order": 19,
  "volume": "",
  "content": "**Chương 18: Thi Long**\n-----------------------\n\nTẩu Nhục Thụ chính là loài thực vật trong truyền thuyết, ghi lại trong \\[ Nhân Tổ truyện \\].\n\n\\[ Nhân Tổ truyện \\] quyển ba chương thứ sáu có viết:\n\nNhân Tổ sinh ra con thứ ba -- Bắc Minh Băng Phách, hắn bởi vì Bất Ngờ cổ mà sống lại, lưu lạc bên ngoài. Hắn lại gặp được cổ Nguyệt Âm Hoang, giao cho chị mình hoàn toàn mới ý nghĩa nhân sinh.\n\nRồi sau đó, dựa vào chỉ điểm của Trí Tuệ cổ, đôi chị em kết bạn đi vào biển xanh, tìm kiếm Sinh Mệnh cổ có thể sống lại phụ thân Nhân Tổ.\n\nKết quả là cổ Nguyệt Âm Hoang hiểu ra được sinh mệnh huyền bí, chủ động hy sinh chính mình, đem chính mình biến thành một khối ngọc bích không trọn vẹn. Bắc Minh Băng Phách mang theo Sinh Mệnh ngọc bích nhằm trở lại bên cạnh phụ thân, cứu sống Nhân Tổ.\n\nNhưng hắn tiến vào Sinh Tử môn lại vô cùng khó khăn. Sinh Tử môn có hai con đường, một Sinh lộ, một Tử lộ. Mặc kệ là con đường nào, đều có rất nhiều Gian Nan cổ. Mà muốn vượt qua sự quấy nhiễu của Gian Nan cổ, xâm nhập Sinh Tử môn, phải cần Dũng Khí cổ giúp.\n\nTrước đó, Dũng Khí cổ đã bị Nhân Tổ mang đi, giờ phút này còn ở trên người Nhân Tổ. Bắc Minh Băng Phách không có dũng khí, không thể tiến vào Sinh Tử môn. Nhất thời không thể tiến vào, hắn đành lưu lạc bên ngoài tìm kiếm phương pháp.\n\nHắn đi qua núi cao, vượt qua sông lớn, lại bị dã thú truy đuổi suýt chết. Nhiều lúc rét lạnh phải chịu rét, chịu đói, ăn rất nhiều khổ đau.\n\nTrong lòng Bắc Minh Băng Phách mang thật sâu áy náy cùng lo âu. Hắn áy náy là vì hắn giao cho cổ Nguyệt Âm Hoang ý nghĩa nhân sinh, kết quả làm cho cổ Nguyệt Âm Hoang hy sinh chính mình, biến thành sinh mệnh ngọc bích. Bắc Minh Băng Phách dường như là hung thủ hại chết chị mình.\n\nHắn sốt ruột là bởi mặc dù có Sinh Mệnh ngọc bích nhưng không thể trở lại bên người phụ thân. Hắn lo lắng phụ thân sẽ bị hồn phi phách tán trong Lạc Phách cốc, mà cổ Nguyệt Âm Hoang cũng sẽ hy sinh vô ích.\n\nHắn cứ đi, cứ đi mãi. Bầu trời màu tím trên đầu dần dần tan biến, chuyển sang màu đen. Nguyên lai Thái cổ cửu thiên, Bạch – Xích – Chanh – Hoàng – Lục – Thanh – Lam – Tử – Hắc, cách một đoạn thời gian lẫn nhau thay phiên. Mỗi lần đến phiên, một bầu trời liền che phủ khắp mặt đất. Mà bầu trời Thái cổ thời đại cùng mặt đất là tương liên.\n\nBầu trời cùng mặt đất lẫn nhau tiếp xúc. Con người có thể theo mặt đất đi lên trời, cũng có thể từ bầu trời đi xuống. Bắc Minh Băng Phách cứ đi mà không có mục đích. Chút bất tri bất giác, hắn đã ly khai mặt đất, đi lên Hắc thiên.\n\nBên trong Hắc thiên là một mảnh hắc ám, nhưng vẫn có rất nhiều sinh mệnh sinh trưởng. Bắc Minh Băng Phách trong bóng đêm tìm không thấy đường đi. Hắn càng thêm sốt ruột, sợ hãi cùng mê man. Không biết bao nhiêu lần vấp, bao nhiêu lần té ngã. Đột nhiên, hắn nhìn đến phía trước thế nhưng có một ngọn lửa lớn.\n\nĐây là nguồn ánh sáng duy nhất giữa toàn bộ Hắc thiên. Bắc Minh Băng Phách mừng rỡ, vội vàng hướng về phía ngọn lửa này mà chạy. Hắn đến gần ngọn lửa này, phát hiện đây hóa ra là một con cổ. Bắc Minh Băng Phách rất ngạc nhiên, hỏi:\n\n“Ngươi là con cổ gì vậy ? Cư nhiên có thể ở giữa Hắc thiên phát ra ánh sáng. Ngươi giúp ta đi, ta muốn ra khỏi Hắc thiên, trở lại trên mặt đất. Ta có chuyện rất quan trọng muốn đi làm”.\n\nCon cổ mang theo một ngữ khí suy yếu, đối Bắc Minh Băng Phách nói:\n\n“Tên của ta là Hỏa. Ngươi là ai ? ”\n\nBắc Minh Băng Phách đáp: “Ta là người, tên gọi Bắc Minh Băng Phách. Ngươi có thể giúp giúp ta sao ? Có ánh sáng của ngươi, ta có thể thấy rõ ràng đường đi trở lại mặt đất”.\n\nHỏa cổ thở dài nói: “Nguyên lai ngươi chính là con người. Ta đã từng nghe nói qua đại danh của một người, hắn tên Thái Nhật Dương Mãng”.\n\nNguyên lai Thái Nhật Dương Mãng vì có được Thanh Danh cổ, thanh danh của hắn liền quảng truyền thiên hạ, cơ hồ không ai không biết hắn.\n\nBắc Minh Băng Phách cao hứng nói: “Đúng đúng đúng, Thái Nhật Dương Mãng chính là anh cả của ta”.\n\nHỏa cổ lại nói: “Ta có thể giúp ngươi. Bất quá, trước khi ta giúp ngươi, ngươi phải giúp ta trước. Ta rất đói bụng, đói đến sắp chết. Ngươi giúp ta tìm thức ăn về đi”.\n\nBắc Minh Băng Phách liền hỏi: “Hỏa cổ à, ngươi ăn cái gì đây ? Nơi này tràn ngập trong bóng đêm, ta làm sao có thể đi tìm được thứ gì cho ngươi ăn ? ”\n\nHỏa cổ nói: “Ta trên đời này chỉ không ăn cổ mà thôi, còn lại cái gì cũng đều ăn. Ngươi cho ta cái gì, ta liền ăn cái đó”.\n\nBắc Minh Băng Phách sờ soạng xung quanh, nhặt được một ít nhánh cây, ném cho Hỏa cổ.\n\nHỏa cổ ăn xong lập tức sáng ngời lên, tản mác ra càng nhiều ấm áp. Cơ thể nó cũng trưởng thành cùng to ra, từ một nắm đấm nhỏ đã biến thành chậu rửa mặt to.\n\nNó thực vui vẻ: “Có thể lại cho ta nhiều thêm chút thức ăn không ?”\n\nBắc Minh Băng Phách đồng ý một tiếng, lại đối xung quanh sờ soạng, nhặt được một đống đá, ném cho Hỏa cổ.\n\nHỏa cổ ăn nửa ngày cũng chưa xong, thở dài nói:  \n“Haizz, ta đói quá mức, đến răng miệng cũng không tốt. Nếu là trước kia, ăn gì cũng được, hiện tại ăn không nổi. Ngươi giúp ta đem một chút thức ăn dễ tiêu hóa hơn tới đây đi”.\n\nBắc Minh Băng Phách suy nghĩ một chút: “Không bằng như vậy đi, Hỏa cổ, ngươi đi theo ta, chiếu sáng con đường của ta. Trên đường, ngươi xem cái gì ăn ngon, ta đều đút cho ngươi, thế nào ?”\n\nHỏa cổ đáp ứng hắn, liền lui thành một ngọn lửa nhỏ, nằm vào trong tay Bắc Minh Băng Phách. Cứ như vậy, Bắc Minh Băng Phách bước trên đường về, trên đường gặp được gì đều đút cho Hỏa cổ. Cứ như thế nhiều lần sau, Hỏa cổ càng lúc càng lớn. Cho đến một ngày, Bắc Minh Băng Phách dừng lại nghỉ ngơi, Hỏa cổ ở trước mặt hắn ăn nhánh cây, lay động sinh tư.\n\nBỗng nhiên có vô số tiếng bước chân truyền đến, Bắc Minh Băng Phách nhìn lại, chỉ thấy một đám người cây, ở dưới ánh lửa chiếu rọi xuống, lờ mờ, hướng hắn bên này chạy tới. Không chỉ có là cây, còn có vô số dã thú cùng cổ trùng. Bắc Minh Băng Phách sợ tới mức lập tức cầm lấy Hỏa cổ bỏ chạy. Đám người cây, dã thú cùng trùng đàn theo sau hắn không bỏ. Bắc Minh Băng Phách chạy đi bao xa, truy binh phía sau liền đuổi tới sát theo.\n\nTruy binh ở phía sau hô to: “Người phía trước ! Ngươi đừng chạy !”.\n\n“Chúng ta không muốn hại ngươi, chỉ muốn chạy trốn theo ánh lửa”.\n\n“Mộng Cảnh sẽ sớm đuổi tới, xin ngươi thương xót, cho chúng ta nương tựa ánh lửa bảo toàn tính mạng”.\n\nBắc Minh Băng Phách thở hồng hộc, chạy không nổi nữa, mắt thấy sắp bị đuổi tới. Lúc này Hỏa cổ đối hắn nói:\n\n“Con Người, đừng sợ, đám truy binh này chính là thức ăn của ta, ta đến giúp ngươi. Ngươi đem ta ném về phía bọn chúng là được”.\n\nBắc Minh Băng Phách gặp tình thế bắt buộc, chỉ có thể tin Hỏa cổ lời nói, dùng hết sức ném nó về phía sau. Hỏa cổ gặp được đầu tiên chính là một đám người cây vội vàng chạy tới. Này đó người cây đều là Tẩu Nhục thụ. Cành cây đều là thịt chất như xúc tu bạch tuộc.\n\nHỏa cổ thiêu đốt người cây mãnh liệt, thân cây đốt thành tro, nhánh cây đốt thành một mảnh mảnh thịt chín. Từng trận mùi thịt hấp dẫn Bắc Minh Băng Phách, hắn nhặt một cành cây lên ăn. Lông mày hắn không kiềm được mà xoắn lên khen ngon.\n\n......"
}
