{
  "id": "chuong-3-gia-toc-khong-phai-chi-co-quy-tac",
  "slug": "chuong-3-gia-toc-khong-phai-chi-co-quy-tac",
  "title": "Chương 3: Gia tộc không phải chỉ có Quy Tắc",
  "order": 4,
  "volume": "",
  "content": "**Chương 3: Gia tộc không phải chỉ có Quy Tắc**\n-----------------------------------------------\n\nTruyện kể rằng…\n\nSau khi Nhân Tổ nói ra chính xác tên của Quy Tắc nhị cổ liền hàng phục được chúng. Mệnh lệnh đầu tiên của hắn chính là sai chúng nó bắt giữ một con Thọ cổ.\n\nQuy Tắc nhị cổ một vuông một tròn cùng hợp lực có thể bắt giữ vạn cổ trong thiên hạ, một con Thọ cổ tự nhiên không đáng nhắc tới. Nhân Tổ dùng Thọ cổ, nhất thời lấy lại được thanh xuân, về tới hai mươi tuổi.\n\nNhưng lúc này Quy cổ lại đối hắn nói: “Con Người à, ngươi tuy rằng hàng phục chúng ta, nhưng mỗi lần ngươi ra lệnh cho chúng ta sẽ bị gia tăng một cái quy tắc”.\n\nTắc cổ cũng nói: “Chúng ta bắt giữ Thọ cổ cho ngươi là mệnh lệnh đầu tiên. Quy tắc mới chính là sẽ không cho ngươi bắt lại cùng một loại cổ trùng đã bắt trước đó”.\n\nNói cách khác, nếu sau này Nhân Tổ lại muốn bắt giữ Thọ cổ, Quy Tắc nhị cổ sẽ không ra tay.\n\nNhân Tổ gật đầu, chỉ có thể đáp ứng xuống dưới.\n\nHắn mở miệng hạ mệnh lệnh thứ hai: “Như vậy trừ bỏ Thọ cổ ở ngoài, xin mời các ngươi đem tất cả cổ trong thiên hạ đều thay ta bắt giữ lại đây đi”.\n\nQuy Tắc nhị cổ nhận được mệnh lệnh này. Quy cổ liền biến thành một cái vòng tròn vô cùng lớn, bao quát xuyên suốt dòng thời gian. Tắc cổ biến thành một hình vuông vô cùng lớn, bao quát toàn vũ trụ.\n\nMột tròn một vuông tạo thành một cái lưới cực lớn, đem toàn bộ thiên địa Càn Khôn bao phủ. Khi chúng nó một lần nữa thu nhỏ lại, trở lại lòng bàn tay Nhân Tổ, vạn cổ trong thiên hạ trừ bỏ Thọ cổ ở ngoài đều bị chúng nó bắt giữ đến. Nhân Tổ mừng rỡ, cứ như vậy, mọi cổ trùng trong thiên hạ đều thuộc sở hữu chính hắn, từ nay về sau hắn chính là bá chủ thế giới !\n\nNhưng khi hắn mở cái lưới ra thì ẦM một tiếng, những cổ trùng mà hai con Quy Tắc cực khổ bắt về đều tranh nhau bay ra ngoài. Nhân Tổ vội vàng khép lưới nhưng bên trong chỉ còn lại năm con cổ trùng.\n\n“Đây là tại sao ?” Nhân Tổ thực kinh ngạc.\n\nQuy Tắc nhị cổ liền trả lời hắn: ''Con Người à, trên đời này có hàng ngàn hàng vạn, đủ loại đủ kiểu cổ. Ngươi vừa không có sức mạnh vừa không có trí tuệ, sao có thể hàng phục được chúng nó ? Chúng ta chỉ thay ngươi bắt cổ, ngươi phải dựa vào năng lực cùng trí tuệ của bản thân để hàng phục chúng.\"\n\nSau đó chúng nó lại nói: “Đây là mệnh lệnh thứ hai của ngươi, chúng ta lại thêm quy tắc thứ hai -- từ nay về sau, chúng ta một lần chỉ có thể cho ngươi bắt giữ một con cổ”.\n\nNhân Tổ đành phải gật đầu, hắn cẩn thận nâng lưới lên, chỉ lộ ra một cái khe hở.\n\nCòn lại năm cổ trùng, có cả Lực Lượng cổ, còn có Trí Tuệ cổ. Nhân Tổ nhìn đến đây rất là vui sướng.\n\nHắn liền đối Lực Lượng cổ nói: “Lực Lượng cổ à, ngươi năm đó rời bỏ ta, hiện tại có hay không hối hận? Ngươi hiện tại thần phục ta, ta có thể trả lại tự do cho ngươi”.\n\nLực Lượng cổ lại nói: “Con Người à, ngươi sai lầm rồi. Ta sở dĩ không có bay đi không phải vì không có cơ hội, mà chỉ là tự muốn ở lại. Ngươi hoàn toàn không có khả năng hàng phục Lực Lượng ta. Ta chỉ thần phục cho tồn tại mạnh mẽ hơn ta, mà ngươi không được. Bất quá, chúng ta có thể lại làm giao dịch, ngươi đem ngươi tuổi thanh niên cho ta, ta có thể tạm thời nghe theo mệnh lệnh của ngươi”.\n\nNhân Tổ nghe xong lời này, có chút hoảng hốt cùng tiếc nuối. Chính mình vừa mới chiếm lại thanh xuân, chẳng lẽ sẽ mất đi sao?\n\nNhưng hắn thập phần khát vọng lực lượng. Hắn biết có được lực lượng sẽ trở nên cường đại, cuộc sống cũng sẽ trở nên dễ dàng. Hơn nữa, có được lực lượng sẽ có tài năng hàng phục càng nhiều cổ trùng. Vì thế Nhân Tổ đáp ứng Lực Lượng cổ, cùng nó đạt thành giao dịch lần thứ hai.\n\nNhân Tổ lập tức lớn đến tuổi trung niên, Lực Lượng cổ từ bên trong lưới Quy Tắc bay ra, dừng ở Nhân Tổ đầu vai. Nhân Tổ tuy có lực lượng nhưng vẫn là lo lắng trong hắn nhất thời biến mất.\n\nHắn lại đối Trí Tuệ cổ nói: “Trí Tuệ cổ à, ngươi rời bỏ ta năm đó, hiện tại có hối hận hay không ? Ngươi hiện tại thần phục ta, ta có thể trả lại tự do cho ngươi”.\n\nTrí Tuệ cổ lại nói: “Con Người à, ngươi sai lầm rồi. Ta sở dĩ không có bay đi không phải vì không có cơ hội mà là tự muốn ở lại. Ngươi không thể nào hàng phục ta. Ta chỉ thần phục tồn tại có trí tuệ cao siêu hơn ta, mà ngươi không được. Bất quá, chúng ta có thể làm giao dịch một lần nữa. Ngươi đem tuổi trung niên cho ta, ta có thể tạm thời nghe theo mệnh lệnh của ngươi”.\n\nNhân Tổ nghe xong lời này, cũng không muốn giao dịch nữa. Hắn so với lần trước càng quý trọng sinh mệnh. Hơn nữa, hắn cũng biết một khi tuổi trung niên cũng bán đi, hắn cũng chỉ còn lại tuổi già. Sau đó không được bao lâu, Lực Lượng cổ cùng Trí Tuệ cổ lại muốn từ bỏ hắn mà đi, lại như lần trước như vậy. Nhân Tổ không muốn làm giao dịch, nhưng lại không muốn thả Trí Tuệ cổ.\n\nTrí Tuệ cổ có chút nóng nảy, đành phải thoái nhượng một bước, nói:  \n“Được rồi Con người, ngươi thắng. Ta lúc này đây thua ở tay ngươi, chỉ cần ngươi nói cho ta biết ngươi dùng phương pháp gì bắt được ta, ta liền thừa nhận thất bại, không lấy đi bất cứ thứ gì từ ngươi, từ nay về sau cho ngươi sử dụng”.\n\nNhân Tổ nghe xong lời này nhất thời mừng rỡ, Quy Tắc nhị cổ đều không có tới kịp ngăn cản, hắn liền thốt ra: “Ta đã dùng Quy Tắc nhị cổ để bắt giữ ngươi”.\n\nTrí Tuệ cổ nghe xong cười lớn: “Ta nhớ kỹ rồi ! thì ra tên của hai cổ này gọi là Quy Tắc. Ha ha ha, ta hiện tại đã biết tên các ngươi, các ngươi không bắt ta được nữa”.\n\nNói xong, nó liền hóa thành một luồng ánh sáng, bay vọt ra ngoài, nháy mắt liền biến mất không thấy đâu.\n\nQuy Tắc nhị cổ đều oán giận trách mắng: “Con Người, chúng ta sớm đã nói cho ngươi. Tên của chúng ta tốt nhất chỉ có mình ngươi biết được, đừng cho tồn tại khác biết. Nếu không, tồn tại khác cũng có thể sử dụng chúng ta. Hiện tại tốt rồi, Trí Tuệ cổ đã đã biết tên của chúng ta, sự tình liền trở nên phiền toái”.\n\nNhân Tổ thế mới biết chính mình dính bẫy của Trí Tuệ cổ. Hắn vô cùng hối hận, hắn biết hắn đã đánh mất cơ hội duy nhất dùng quy tắc bắt giữ trí tuệ.\n\n…"
}
