{
  "id": "chuong-39-vao-nguyen-canh",
  "slug": "chuong-39-vao-nguyen-canh",
  "title": "Chương 39: Vào Nguyên Cảnh",
  "order": 41,
  "volume": "",
  "content": "**Chương 39: Vào Nguyên Cảnh**\n------------------------------\n\nNhân Tổ Truyện, quyển 5 chương 37.\n\nTrí Tuệ cổ bị Tự Kỷ cổ ăn một mảnh. Nó cảm thấy rất tức giận, quyết định muốn trả thù.\n\nTrí Tuệ cổ liền tìm tới Hoang Ngôn cổ: \"Lời nói của ta, bất kể là về cái gì, đều tràn đầy trí tuệ, dựa vào đây, ta có thể chỉ điểm cùng trợ giúp người khác. Thế nhưng, Nhân Tổ đã từng bị ta lừa, sẽ không lại mắc bẫy. Vì lẽ đó ta muốn tìm ngươi hỗ trợ ta”.\n\nHoang Ngôn cổ liền hỏi: \"Ngươi muốn ta giúp ngươi ra sao đây?\"\n\nTrí Tuệ cổ nói: \"Cái này dễ thôi, rất đơn giản. Nhân Tổ cùng con hắn hiện đang ở bên trong Nguyên Cảnh. Phía trước Nguyên Cảnh là Hề Địa, phía sau là Hồ Địa. Ngươi đi vào Nguyên Cảnh, lừa Nhân Tổ, nói cho hắn biết: phía trước Nguyên Cảnh là Hồ Địa, phía sau là Hề Địa”.\n\nHoang Ngôn cổ hết sức nghi hoặc: \"Làm như vậy thì có thể báo thù cho ngươi sao?\"\n\nTrí Tuệ cổ cười ha ha: \"Con người trước tiên phải hít vào, sau đó mới thở ra. Hề Địa, Hồ Địa chính là hai nơi mà toàn thế giới đều hô hấp. Ngươi cứ việc dựa vào sự chỉ điểm của ta mà đi làm đi”.\n\nHoang Ngôn cổ liền y theo Trí Tuệ cổ sắp xếp, đi tới Nguyên Cảnh bên trong, nó nói cho Nhân Tổ: \"Người a, ngươi phải cẩn thận. Ngươi hiện tại đang ở một nơi hết sức kỳ diệu, ngươi đi về phía trước sẽ đi hướng về Hồ Địa, ngươi lui về phía sau sẽ về Hề Địa”.\n\nNhân Tổ đang muốn rời khỏi Nguyên cảnh, trong lòng nghĩ:\n\n\"Ta đã từng được người Thú chỉ điểm, không thể đi vào Hồ Địa. Vậy ta liền lùi lại, tiến về phía Hề Địa là được rồi”.\n\nNhân Tổ liền dẫn con cái của hắn Đại Lực Chân Võ, Tiêu Dao Trí Tâm, từ Nguyên Cảnh xuất phát. Liền, bọn họ tới được Hồ Địa.\n\n\"Ở đây không phải là Hề Địa a !\" Tiêu Dao Trí Tâm ý thức được bọn họ bị gạt.\n\nNhân Tổ vỗ ngực mình: \"May là ta đã từng chết một lần, Phản Bội cổ đã rời đi. Nếu không, Phản Bội cổ sẽ hãm hại ta”.\n\nNhưng Đại Lực Chân Võ chợt ý thức được cái gì, liền vội vàng kêu lên: “Không xong !\"\n\n\"Làm sao vậy?\" Nhân Tổ vừa muốn hỏi, vào lúc này, Tự Kỷ cổ trên người hắn lập tức bay đi.\n\nTự Kỷ cổ rời bỏ Nhân Tổ, trước khi đi để lại một câu nói:\n\n\"Nhân Tổ ! Ngươi vậy mà lại đeo Thái Độ cổ trên mặt ta, ngươi đến cả bản thân mình cũng lừa gạt, đừng trách ta rời bỏ ngươi”.\n\nLúc trước, Nhân Tổ muốn che chở Nhược cổ. Nhược cổ liền khuyến khích Nhân Tổ để hắn đeo Thái Độ cổ lên mặt Tự Kỷ cổ. Hắn đến cả chính mình cũng lừa gạt, nhưng nhờ vậy mới ngụy trang được trước Khốn Cảnh.\n\nNếu một người lừa gạt bản thân mình, chính mình sẽ rời người mà đi, người sẽ đánh mất chính mình.\n\nNhân Tổ vừa tức vừa gấp: \"Làm sao bây giờ, Tự Kỷ cổ đã rời ta mà đi. Đã không có nó, ta làm sao có thể đạt được tự do đây? Làm sao thoát khỏi sự ràng buộc của Số Mệnh cổ đây?\"\n\n\"Tự Kỷ cổ đã từng ăn một mảnh của Phản Bội cổ, vì thế mà nó đã có ý phản bội chúng ta, ta đã sớm rất không vừa ý với nó !!”. Năng Lực cổ trên người Đại Lực Chân Võ kêu ầm lên.\n\nBản năng của cường giả chính là tự bất mãn với chính mình.\n\n\"Tự Kỷ cổ bay đi, sắp để cho chúng ta không nhìn thấy nữa. Chúng ta phải mau đuổi theo !\" Tiêu Dao Trí Tâm nhắc nhở.\n\nBa người liền chạy như bay, truy đuổi Tự Kỷ cổ. Tự Kỷ cổ chạy trốn rất nhanh, chui vào một mảnh dòng sông nào đó. Mặt nước trên sông bằng phẳng, trên mặt nước có từng cục băng to nhỏ trôi nổi.\n\n\"Nơi này chính là Dòng Sông Thời Gian !! Thứ trôi nổi trên mặt sông chỉ có thể là Băng Nổi Sự Thật”. Ba người Nhân Tổ rất nhanh đã nhận ra. Đây là bởi vì bọn họ đã được mở mang kiến thức từ bên trong Càn Khôn Tinh Bích.\n\nNhân Tổ nhìn phương xa, hét lên:\n\n\"Ta có thể cảm nhận được Tự Kỷ cổ đang lẩn trốn bên trong những tảng băng nổi ở vị trí trung tâm, chúng ta nhanh đi tìm nó trở về !\"\n\nBa người Nhân Tổ đứng ở trên sông đếm số lượng băng nổi. Mỗi một khối băng nổi trên dòng sông thời gian đều là một sự thật. Nhân Tổ quan sát rất lâu, lúc này mới chỉ tay vào một khối băng nổi nói: \"Khối băng nổi này không lớn không nhỏ, bề ngoài trơn nhẵn, chúng ta thử nhảy lên nó đi”.\n\nThế nhưng Đại Lực Chân Võ lại nói: \"Khối băng nổi này rõ ràng rất nhỏ, ba người chúng ta cùng đứng không được”.\n\nTiêu Dao Trí Tâm thì lại lắc đầu: \"Khối băng nổi này rất lớn, nhưng bề ngoài có thật nhiều gai băng sẽ đâm thủng bàn chân chúng ta mất”.\n\nCùng một sự thật, đối với những người khác nhau mà nói, có lớn có nhỏ, có nặng có nhẹ, có khó có dễ, có có thể tiếp thu và có không thể tiếp thu.\n\nBa người Nhân Tổ thương lượng mất nửa ngày, không dễ dàng mới chọn ra một khối băng nổi cho mọi người đều đứng lên trên. Thế nhưng, vào khoảnh khắc Nhân Tổ giẫm lên khối băng này, hắn lập tức khóc ròng lên. Mà Đại Lực Chân Võ lại phẫn nộ rống to, Tiêu Dao Trí Tâm nhưng thoải mái cười to.\n\nCùng một sự thật, đối với những người khác nhau mà nói, cảm nhận là không giống nhau, tâm tình cũng sẽ không giống nhau.\n\nBa người Nhân Tổ không thể làm gì khác hơn là cố kìm nén.\n\n\"Mỗi một khối băng nổi trên dòng sông thời gian đều chỉ là một sự thật lạnh lẽo, yên tĩnh. Nhưng con người chúng ta lại có trái tim, một khi nó tiếp xúc với sự thật, tựu sẽ sinh ra tâm tình, cảm xúc. Sự thật cùng tâm tình gộp lại, tựu sẽ hình thành chuyện cá nhân của mỗi cá nhân”. Tiêu Dao Trí Tâm nhớ lại tri thức trong đầu.\n\nBăng nổi mang theo ba người Nhân Tổ trôi nổi một đoạn sông, băng nổi cũng từ từ nhỏ đi, bắt đầu chìm nghỉm. Đây là bởi sự thật cũng có thể tan biến theo thời gian.\n\n\"Chúng ta nhảy đến khối băng nổi kia đi”. Nhân Tổ chỉ tay về đằng trước bên trái.\n\nBa người liền từ khối băng nổi đang chìm nghỉm nhảy tới khối băng nổi kế đó rồi tiếp tục bôn ba. Khối sự thật này lại khiến ba người Nhân Tổ sinh ra những cảm xúc, tâm tình khác nhau. Đứng trên tảng băng nổi này càng lâu, những tâm tình này tích lũy càng nhiều. Theo tảng băng nổi không ngừng chìm nghỉm, ba người cảm nhận được tâm tình cũng đang phát sinh biến hóa. Có người từ phẫn nộ biến thành vui vẻ, có người từ cao hứng lại biến thành u buồn.\n\n\"Ta không chịu nổi nữa rồi ! Ta cảm thấy thật khó chịu trong tim mình”. Nhân Tổ sau khi kiên trì được một thời gian ngắn thì che ngực hô lên,\n\n\"Chúng ta mau nhảy đến tảng băng nổi khác đi”.\n\nSau khi ba người nhảy tới, Tiêu Dao Trí Tâm liền nói:\n\n\"Con cũng không chịu được chuyện này nữa, trái tim con cũng khó chịu quá. Con cảm thấy có chút muốn chết, nó như sự giải thoát khỏi sự khó chịu này vậy”.\n\nBa người Nhân Tổ lại vội vã đổi sang tảng băng nổi khác.\n\nKhông cần biết là sự thật nào, thực ra chỉ cần cố gắng cắn răng, là có thể chịu đựng qua đi. Chỉ sợ tâm tình bản thân cảm thấy khó chịu, dày vò vì nó mà không kiên trì được.\n\nMột khi trái tim không chịu được, người cũng không vượt qua nổi !!!\n\nBa người lại thay đổi giữa những tảng băng nổi mấy lần, số lần Đại Lực Chân Võ không chịu được là ít nhất:\n\n\"Ta cảm thấy vẫn còn rất tốt a”.\n\nCường cổ ở bên trong trái tim bừng bừng ý chí của hắn kiêu ngạo mà nói:\n\n\"Sự tình trên đời có nhiều lắm, từ trước đến giờ đều là kẻ yếu cảm thấy khó chịu, dày vò nhiều hơn so với cường giả”.\n\nĐịnh Lực cổ thì lại nói: \"Trong này cũng có công lao của ta, bởi vì ta vẫn luôn trợ giúp ngươi đây”.\n\nĐịnh Lực cổ có thể trấn áp tâm tình.\n\nBỗng nhiên, có hai con cổ mọc ra từ hai lòng bàn tay của Tiêu Dao Trí Tâm.\n\nCon cổ trên tay trái, gọi là Tốt. Con cổ trên tay phải, gọi là Xấu.\n\n\"Người à, chúng ta có thể trợ giúp các ngươi phân biệt, chuyện gì là tốt, chuyện gì là xấu”. Tốt cổ, Xấu cổ đồng loạt nói với âm thanh non nớt.\n\nKế đó, dưới sự trợ giúp của Tốt, Xấu cổ, ba người Nhân Tổ có thể phân biệt những tảng băng chứa sự thật tốt đẹp mà nhảy lên. Đứng trên tảng băng nổi, ba người đều cảm thấy vô cùng thoải mái. Vào lúc băng nổi sắp chìm nghỉm, chuyện tốt liền biến thành chuyện xấu, ba người cũng đã sớm nhảy đi.\n\nCứ như vậy, ba người Nhân Tổ dần dần trở nên vui vẻ, sau đó trở nên vô cùng cao hứng, cuối cùng là mừng như điên liên tục. Bọn họ không còn chịu đi nữa, sa vào sự hoan lạc vô tận trong tâm tình chính mình.\n\nBa người quên mất tình cảnh của mình, mãi cho đến khi Băng Nổi Sự Thật dưới chân hoàn toàn chìm nghỉm, chuyện xấu bắt đầu ập tới cùng với tất cả bọn họ rơi xuống sông.\n\nCon người thường vì sa vào sự cuồng hoan, hưởng lạc quá độ mà quên mất hoàn cảnh chính mình, từ đó dần dần đánh mất cảm nhận với xung quanh. Cuối cùng, họ sẽ rơi vào quẩn cảnh.\n\n. . ."
}
