{
  "id": "chuong-10-djinh-tien-du",
  "slug": "chuong-10-djinh-tien-du",
  "title": "Chương 10: Định Tiên Du",
  "order": 11,
  "volume": "",
  "content": "**Chương 10: Định Tiên Du**\n---------------------------\n\n**\\[ Nhân Tổ truyện \\] quyển thứ hai, chương thứ ba có ghi lại --**\n\nÁnh nắng của Thái cổ chiếu rọi vạn vật sinh linh.  \nVe mùa hạ ồn ào, huyên náo tạo nên sức sống cho sinh mệnh. Cây cối hình thành một mảng râm mát lớn cũng lắc lư theo gió. Một vò rượu ngon lớn bày ở trước mặt Thái Nhật Dương Mãng, hắn nhíu mày không uống.  \n  \n\"Thần Du cổ à, Thần Du cổ, ngươi lại hại ta khổ rồi. Hiện tại ta có rượu ngon cũng không dám uống. Chỉ sợ sau khi uống say, ta sẽ bị ngươi đưa đến nơi nguy hiểm khác.\" Thái Nhật Dương Mãng buồn rầu thở dài. Hai lần trước, một lần hắn bị Thần Du cổ dẫn tới vực sâu Bình Phàm, một lần được đưa tới trong chảo dầu của người lông. May mắn vận khí tốt, hai lần đều suýt chết nhưng vẫn còn sống.  \n  \nThần Du cổ nói: \"Con cả nhân tổ à, ta cũng không cố ý hãm hại ngươi. Thật ra, mỗi một lần ngươi say rượu đều vô tình sử dụng sức mạnh của ta. Ta vô tội mà, huống hồ ta đã từng cứu ngươi một mạng, không phải sao ?\"  \n  \nThần Du cổ quả thật đã từng cứu Thái Nhật Dương Mãng một lần từ trong tay ong mật Ban Hổ.  \nThái Nhật Dương Mãng suy sụp: \"Haizz.. Chuyện đã qua không cần nhắc lại, bây giờ vì ngươi mà ta không dám uống rượu ngon. Cuộc sống của ta chẳng còn thú vui nữa rồi.\"  \n  \nThần Du cổ nghe hắn nói như vậy cũng cảm thấy hổ thẹn: \"Nếu như vậy, để ta dạy ngươi một cách. Ngươi lên trời, ở bên trong Thanh thiên của Cửu Thiên có một khu rừng trúc. Bên trong rừng trúc, ngươi bẻ một đốt ngọc trúc Bích Không. Sau đó ngươi đến Lam Thiên của Cửu Thiên, ban ngày thì thu thập mảnh vụn tinh quang bên trong kim cương bát giác. Sáng sớm, ngươi bay về phía bầu trời, mượn ánh sáng kỳ diệu của mặt trời mới mọc, biến ta thành Định Tiên Du cổ. Sau khi ta trở thành loại cổ đó, ta sẽ không mang ngươi đang say không biết gì đi loạn.\"  \n  \nThái Nhật Dương Mãng nghe vậy, lập tức vui mừng khôn xiết. Nhưng hắn cẩn thận nghĩ lại, cảm thấy hi vọng xa vời:  \n\"cổ à, ta từ nhỏ chân đạp đất, không nhẹ nhàng linh hoạt như mây khói, cũng không có cánh chim, sao có thể bay lên trên trời xanh, ngắt ngọc trúc. Làm sao có thể thu thập mảnh vụn tinh quang bên trong kim cương bát giác? Càng không khả năng bay về phía mặt trời mới mọc.\"  \n  \nThần Du cổ nói: \"Cũng đúng nhỉ, người không biết bay. Nhưng cũng không thành vấn đề, chúng ta có thể xin Trí Tuệ cổ giúp đỡ. Trí tuệ của nó sâu không lường được, nhất định sẽ có biện pháp.\"  \n  \n  \nThái Nhật Dương Mãng và Trí Tuệ cổ sớm có giao tình, sở dĩ Thái Nhật Dương Mãng biết uống rượu là do Trí Tuệ cổ dạy hắn. Nhưng lúc trước Trí Tuệ cổ dạy hắn uống rượu, chỉ là muốn cho hắn không phiền muộn vì tình yêu. Nhận ra Thái Nhật Dương Mãng muốn tìm mình, nó vội vàng né tránh.  \n  \nThái Nhật Dương Mãng không tìm được cổ Trí Tuệ, liền vô cùng chán nản. Nhưng Thần Du cổ lại nói: \"Tìm không thấy Trí Tuệ cổ, chúng ta có thể đi gặp Tư Tưởng cổ. Nó là mẹ của Trí Tuệ cổ.\"  \n  \nThái Nhật Dương Mãng tìm đến Tư Tưởng cổ, hỏi cách để bay lượn. cổ Tư Tưởng liền nói: \"Ngươi tìm ta xem như đã tìm đúng người, bởi vì trời sinh tư tưởng đã có đôi cánh của tự do. Thế nhưng tư tưởng của mỗi người cũng không giống nhau, có loại cánh như thế nào thì phải xem bản thân ngươi.\"  \n  \nNói xong, cổ Tư Tưởng phát ra ánh sáng ôn nhuận, làm phép cho Thái Nhật Dương Mãng.  \nỞ bên trong ánh sáng, phía sau Thái Nhật Dương Mãng mọc ra một đôi cánh trắng noãn tinh tế.  \nĐôi cánh này vô cùng xinh đẹp, trắng như tuyết, không một chút vết bẩn, tựa như cánh chim bồ câu trắng.  \n  \nTư Tưởng cổ liếc mắt nhìn, lại nói:  \n\"Ừm, đôi cánh này của ngươi gọi là Bản Thân. Mỗi người đều có tư tưởng của bản thân mình. Đôi cánh này rất linh hoạt, cũng rất tự do. Nhưng ngươi phải cẩn thận, không được để cho ánh nắng chiếu vào quá mức, nếu không Bản Thân không phải phình to lên thì chính là thu nhỏ lại.\n\ncổ Tư Tưởng cuối cùng nói một câu ý vị sâu xa:  \n\" Chàng thanh niên à, ngươi phải nhớ lấy lời dặn dò của ta: Bay càng cao thì ngã càng đau.\"\n\nThái Nhật Dương Mãng có được cánh chim điều khiển theo suy nghĩ của mình, hết sức cao hứng, lúc này liền bay về phía bầu trời. Hắn bay rồi bay, càng bay càng cao. Sinh ra đã không biết bay lượn, bây giờ bay lượn giống như chim mang đến cho Thái Nhật Dương Mãng cảm giác hết sức mới lạ. Hắn tự do tự tại chơi đùa trên bầu trời, vô cùng vui vẻ. Đồng thời, hắn cũng nhớ kỹ lời căn dặn của cổ Tư Tưởng, không để ánh nắng mặt trời chiếu xuống quá lâu.  \n  \nMỗi khi trời nắng, hắn sẽ bay vào trong tầng mây trốn đi. Cứ như vậy, Thái Nhật Dương Mãng bay thẳng lên, rốt cục bay đến bên trên Thanh Thiên. Ở nơi đó, từng cây ngọc trúc mọc ra từ trong không khí, cành lá màu xanh thẫm sum suê. Bộ rễ cây ngọc trúc chìm trong hư không, trúc nhọn xuyên qua hư không, từ bên ngoài nhìn vào, chỉ nhìn được phần giữa của thân tre.\n\nThái Nhật Dương Mãng tiện tay bẻ một đốt. Đốt trúc màu xanh tựa như làm từ ngọc, lớn chừng bàn tay, ở giữa trống không, trơn bóng thấm lạnh. Thái Nhật Dương Mãng có được đốt ngọc trúc, không khỏi cao hứng. Hắn lại tiếp tục bay lên.  \n  \nBầu trời của Thái cổ chia ra làm chín tầng, theo thứ tự là Bạch Thiên, Xích Thiên, Chanh Thiên, Hoàng Thiên, Lục Thiên, Thanh Thiên, Lam Thiên, Tử Thiên, Hắc Thiên.  \n  \nThái Nhật Dương Mãng ở Thanh Thiên hái ngọc trúc. Mấy ngày sau, hắn lại bay lên Lam Thiên cao hơn một tầng. Ban đêm, bên trong Lam Thiên ánh sao sáng chói. Trong lúc sao trời chơi đùa chạy vội, rơi xuống vô số mảnh sao. Những mảnh sao này tập hợp thành biển, tỏa ra ánh sáng màu bạc rực rỡ của sao trời, chảy qua cả bầu trời xanh. Thái Nhật Dương Mãng vỗ đôi cánh tư tưởng, chui vào ngao du tinh hà. Hắn ở bên trong dòng sông sao vô biên vô tận, vất vả tìm kiếm. Sao thất giác, lục giác đều không cần, hắn chỉ cần sao bát giác. Loại sao này giống như từng viên kim cương, óng ánh long lanh, hoàn mỹ không một tì vết. Hắn tìm rất lâu, rốt cuộc tìm được một viên. Ngày hôm sau, lúc Mặt trời vừa mới mọc lên ở phía Đông, hắn liền bay về phía mặt trời mọc. Mặt trời mới mọc như một khối đèn lồng đỏ rực, tỏa ra ánh sáng ấm áp. Ánh nắng này cũng không hề tầm thường, chính là ánh sáng của vinh quang, có thể chiếu rọi vạn vật sinh linh, xuyên qua dòng sông thời gian.  \n  \nThái Nhật Dương Mãng tay trái cầm ngọc trúc Thanh Thiên, tay phải cầm ngôi sao kim cương bát giác, vừa bay về phía mặt trời mọc, vừa gọi ra Thần Du cổ. Dưới ánh sáng vinh quang chiếu xuống, Thần Du cổ nuốt mảnh vỡ ngôi sao vào, sau đó chui vào bên trong ngọc trúc.  \n  \n\"Thái Nhật Dương Mãng, ta cần thời gian kết kén hóa bướm, cuối cùng biến thành Định Tiên Du cổ. Trong khoảng thời gian này, ngươi hãy bay mãi về phía mặt trời, không được đứt đoạn mất ánh sáng vinh quang. Nhưng ngươi càng phải cẩn thận, cổ Tư Tưởng đã từng nói, chú ý đôi cánh tư tưởng sau lưng ngươi. Một khi ta hóa bướm thành công, ngươi hãy nhanh chóng bay vào trong mây. Nhớ lấy.\" Thần Du cổ dặn dò  \n  \nThái Nhật Dương Mãng cười ha ha một tiếng: \"cổ à, ngươi cứ yên tâm đi. Ta ngay cả vực sâu Bình Phàm cũng đã xông qua, ở chỗ Người Lông cũng có thể tìm được đường sống, có Thanh Danh cổ, lại khám phá được hư vinh. Ánh nắng vinh quang, cũng không thể làm gì được ta.\"  \n  \n\"Vậy thì ta an tâm rồi.\" Giọng nói của Thần Du cổ dần dần yếu ớt, ánh nắng sáng chói dần dần ngưng tụ thành sợi tơ, tạo thành kén ánh sáng, bao bọc Thần Du cổ và ngọc trúc lại.\n\nThái Nhật Dương Mãng đập hai cánh trắng noãn, bay về phía mặt trời.  \n  \nTrong quá trình này, quang kén càng ngày càng nặng, càng ngày càng dày.  \n  \nSau một lát, quang kén đột nhiên vỡ ra, từ bên trong bay ra một con bướm tỏa ra ánh sáng xanh lục trong suốt: \"Cuối cùng ta cũng đã thành công, từ hôm nay trở đi, ta cũng không phải là Thần Du cổ, mà là Định Tiên Du cổ, ha ha ha.\"  \n  \nĐịnh Tiên Du cổ bay vòng quanh Thái Nhật Dương Mãng, cao hứng nhảy múa, bỗng nhiên nó kinh hô một tiếng: \"Ôi không được! Thái Nhật Dương Mãng, ngươi mau nhìn cánh của ngươi!\"  \n  \nDưới ánh nắng chiếu rọi, hai cánh sau lưng Thái Nhật Dương Mãng trở nên to hơn gấp ba lần ban đầu.  \n  \n\"Đừng ngạc nhiên, ta đã sớm chú ý tới, có ảnh hưởng gì đâu? Cánh càng lớn thì càng có lực, ta sẽ bay càng cao, bay càng nhanh.\" Thái Nhật Dương Mãng cười nói.  \n  \n\"Mau trốn vào trong tầng mây đi, đừng bay nữa.\" Định Tiên Du cổ lo lắng nói.  \n  \n\"Không có vấn đề gì, không có vấn đề gì.\" Thái Nhật Dương Mãng không thèm để ý chút nào.  \n  \nĐôi cánh sau lưng càng dài càng lớn, cuối cùng còn to lớn hơn cả người hắn. Tốc độ bay của Thái Nhật Dương Mãng cũng càng lúc càng nhanh.  \n  \n\"Định Tiên Du cổ à, ngươi nói xem phía trên bầu trời này sẽ có cái gì?\" Hắn càng bay lên cao hơn.\n\n\"Đừng bay, đừng bay nữa. Nếu ngươi rơi xuống, ta sẽ không giúp ngươi được đâu.\" Định Tiên Du cổvô cùng lo lắng.  \n  \n\"Chẳng sao cả, sao ta có thể rơi xuống chứ? Ngươi xem cánh của ta cường đại cỡ nào, có lực cỡ nào !\" Thái Nhật Dương Mãng vừa mới phản bác, cánh sau lưng hắn bành trướng đến cực hạn liền nổ tung.  \n  \nMất đi đôi cánh, Thái Nhật Dương Mãng lập tức rơi xuống.  \n  \nCuối cùng, hắn đập mạnh xuống đất, thịt nát xương tan.  \n  \nMột tiếng bẹp, con trai cả của Nhân Tổ cứ như vậy đi ngắm gà khỏa thân.\n\n......"
}
