{
  "id": "chuong-15-hi-sinh",
  "slug": "chuong-15-hi-sinh",
  "title": "Chương 15: Hi sinh",
  "order": 16,
  "volume": "",
  "content": "**Chương 15: Hi sinh**\n----------------------\n\nBắc Minh Băng Phách cứu tỉnh chị gái cổ Nguyệt Âm Hoang. Hai người vì muốn cứu cha liền tìm hỏi phương pháp từ Tư Tưởng cổ.\n\nTư Tưởng cổ nói: “Con Người à, Núi Thành Bại đã đổ nát, không biết đến khi nào thì mới hình thành lại ở nơi nào. Ta cũng không rõ phương pháp sống lại cha các ngươi, nhưng không cần nản lòng, các ngươi có thể đi tìm Trí Tuệ cổ hỏi một chút xem. Ta chính là mẹ của nó, trí tuệ là kết tinh của tư tưởng”.\n\nTrò giỏi hơn thầy, Tư Tưởng cổ không biết, không có nghĩa Trí Tuệ cổ không biết.\n\nBắc Minh Băng Phách cùng cổ Nguyệt Âm Hoang dựa vào Tư Tưởng cổ chỉ điểm liền tìm được Trí Tuệ cổ.\n\nTrí Tuệ cổ cùng Nhân Tổ có xích mích. Năm đó, Nhân Tổ từng vận dụng Quy Tắc nhị cổ bắt giữ Trí Tuệ cổ, nhưng cuối cùng Trí Tuệ cổ đào tẩu mất. Ban đầu, Trí Tuệ cổ cũng không nguyện ý giúp Bắc Minh Băng Phách và cổ Nguyệt Âm Hoang. Nhưng biết được hai người bọn họ là do người mẹ Tư Tưởng cổ giới thiệu đến, nó liền cố làm mà nói:  \n“Con Người, ta có thể chỉ điểm cho các ngươi, nhưng ta cần thù lao, một trong hai các ngươi cần đem tuổi trung niên giao cho ta”.\n\n“Ta đem tuổi trung niên giao cho ngươi đi”. cổ Nguyệt Âm Hoang lập tức nói, không chút do dự.\n\nNàng được em trai Bắc Minh Băng Phách giúp tỉnh lại, lại được giao cho nhân sinh ý nghĩa chính là cứu sống phụ thân Nhân Tổ. Bởi vậy lúc này trả lời, việc nhân đức không nhường ai.\n\nBắc Minh Băng Phách liền cạnh tranh với chị gái mình, không đành lòng để nàng mất đi tuổi trung niên. Điều này có nghĩa cổ Nguyệt Âm Hoang sẽ trực tiếp mất đi cả tuổi thanh niên lẫn trung niên, tiến vào tuổi già. Nhưng vì cứu sống phụ thân, nàng cũng bất chấp tất cả.  \nTrí Tuệ cổ chiếm được tuổi trung niên của cổ Nguyệt Âm Hoang, liền chỉ điểm cho nàng:  \n“Ở sâu bên trong sa mạc vàng phía Tây có một vùng biển xanh tựa ngọc bích, lặng yên, không gợn sóng lại trơn nhẵn như gương. Nó là Vạn vật chi nguyên, là nguồn gốc của mọi sinh mệnh trên thế gian. Mà ở sâu trong đó có chứa rất nhiều Sinh Mệnh cổ, phản chiếu vạn vật trong thiên hạ. Các ngươi đi vào trong biển, nếu có thể tìm được Sinh Mệnh cổ mang hình dạng con người, liền đem nó mang theo lên bờ. Khối Sinh Mệnh cổ hình người này có thể mang đến một sinh mệnh mới cho cha các ngươi. Nhưng phải chú ý thời gian, không thể vượt quá một khắc, nếu không các ngươi sẽ bị Lam hải đồng hóa”.\n\nCuối cùng, Trí Tuệ cổ lại tăng thêm một câu:  \n“Muốn tìm đến Sinh Mệnh cổ hình người thập phần không dễ dàng. Chỉ có người chân chính giác ngộ ra chân lý sinh mệnh mới có thể làm được. Các ngươi nếu làm không được, chớ có trách phương pháp của ta”.\n\ncổ Nguyệt Âm Hoang còn muốn thêm, kết quả Trí Tuệ cổ nói xong liền bay đi. Không cho hai người họ một cái cơ hội.\n\ncổ Nguyệt Âm Hoang, Bắc Minh Băng Phách hai người gian khổ bôn ba, xuyên qua sa mạc vàng, ở trong sa mạc tìm được biển xanh.\n\nBiển xanh đẹp không sao tả xiết. Chính như Trí Tuệ cổ nói, mặc cho gió lớn cũng không làm nó gợn chút sóng. Được bao bọc chính giữa những hạt cát vàng, nó giống như là một khối bảo thạch xanh lam, lẳng lặng được khảm trên tấm tơ lụa vàng óng ánh.\n\nHai chị em lẻn vào đáy biển, quả nhiên phát hiện sâu dưới đáy biển phủ kín chi chít Sinh Mệnh cổ. Những Sinh Mệnh cổ này đều giống như ngọc bích nhưng lại đa dạng về kích thước và hình dáng. Có con giống ngựa, có giống như hổ báo, lại có con giống chim hay rắn.\n\nHai chị em cẩn thận tìm kiếm, nhìn xem hoa cả mắt. Sinh Mệnh cổ mang hình dáng của cỏ hoa, chim chóc, trâu bò, người lông,… đều đầy ra, duy chỉ có hình người là không tìm được. Rơi vào đường cùng, hai chị em đành phải chui ra mặt biển, trở lại trên bờ.\n\nVừa mới rời khỏi biển, cổ Sinh Mệnh hình hươu trong tay người em Bắc Minh Băng Phách bỗng nhiên nở rộ ra ánh sáng chói lọi, nó nhảy lên mặt đất, hóa thành một chú nai con.\n\nĐây là sinh mệnh sinh ra!\n\nHai tỷ đệ ngạc nhiên nhìn một màn này đều trừng lớn hai mắt.\n\nCho đến khi con nai đã đi thật xa, cổ Nguyệt Âm Hoang bỗng nhiên ngộ ra:  \n“Chẳng trách Trí Tuệ cổ lại không cho chúng ta hỏi lại câu nói cuối của nó, liền trực tiếp bay đi. Ta đã hiểu được chân lý sinh mệnh”.\n\n“Chân lý sinh mệnh đến tột cùng là cái gì ?” Bắc Minh Băng Phách vội hỏi.\n\ncổ Nguyệt Âm Hoang liền chỉ vào trước vùng biển trước mắt này mà hỏi ngược lại:  \n“Ngươi nói xem, nếu chúng ta thật sự tìm được một con Sinh Mệnh cổ hình người. Chúng ta đem nó mang đi ra, nó sẽ biến thành cái gì?”\n\nBắc Minh Băng Phách suy nghĩ một chút, đáp:  \n“Giống như con nai con kia vậy, biến thành một sinh mệnh chân chính”.\n\nNói tới đây, hắn bỗng nhiên ngây ngẩn cả người. cổ Nguyệt Âm Hoang mỉm cười nhìn hắn: “Xem ra ngươi cũng hiểu được. Bản thân chúng ta cũng chính là sinh mệnh. Chúng ta chính là Sinh Mệnh cổ biến thành ! Chúng ta chính là ngọc bích hình người !”\n\nBắc Minh Băng Phách hoàn toàn hiểu được. Người từ đâu tới đây ?\n\nLời nói của Trí Tuệ cổ đến đây coi như hiểu được. Vùng biển này là vạn vật chi nguyên, hết thảy sinh mệnh trong thiên hạ đều xuất phát từ đây. Con Người, đương nhiên cũng xuất phát từ đây ra. Nhân Tổ là cha bọn họ, cũng từng chính là một khối ngọc bích ở đáy biển này. Cơ duyên xảo hợp, hắn ra khỏi mặt biển, hình thành sinh mệnh, xông pha thế gian, gian nan sinh tồn, đi đến một bước như ngày hôm nay.\n\nNhưng người là vạn vật chi linh, sở hữu trí khôn nhất, vùng biển này to như vậy cũng có bao nhiêu ngọc bích hình người đâu ? Số lượng nhất định cực nhỏ, thậm chí khả năng cao chỉ có một mình Nhân Tổ. Muốn tại trong vùng biển rộng lớn này tìm kiếm một khối ngọc bích nhỏ, đây là công trình lớn cỡ nào !\n\nNày quả thực so với cổ Nguyệt Âm Hoang ở Núi Thành Bại tìm kiếm con Thành Công cổ duy nhất còn muốn gian nan ngàn vạn lần.\n\n“Ta biết một phương pháp có thể mau chóng được đến Sinh Mệnh cổ hình người”. cổ Nguyệt Âm Hoang bỗng nhiên nói.\n\n“Phương pháp gì vậy ?” Bắc Minh Băng Phách bỗng nhiên có dự cảm xấu.\n\ncổ Nguyệt Âm Hoang mỉm cười: “Chỉ cần ta chìm vào đáy biển, cùng biển cả đồng hóa, một lần nữa trở lại thành Sinh Mệnh cổ”.\n\ncổ Nguyệt Âm Hoang tuy rằng biến thành quái vật nhưng vẫn được xem là người. Bản chất sinh mệnh không thay đổi. Nếu là người, một khi bị đồng hóa sẽ trở thành Sinh Mệnh cổ hình người. Phán đoán này cũng không sai. Trí Tuệ cổ có nói qua: Phải chú ý thời gian, không thể vượt quá một khắc, nếu không sẽ bị biển cả đồng hóa.\n\nLời nói của Trí Tuệ cổ không có một câu là vô nghĩa.\n\nTrí Tuệ cổ còn nói: Các ngươi nếu làm không được, chớ trách phương pháp của ta không tốt.\n\nPhân tích theo những lời này -- vô cùng có khả năng bên trong biển sâu vốn không có ngọc bích hình người. Nếu hai chị em không hy sinh chính mình sẽ không có được Sinh Mệnh cổ hình người. Cứ như vậy sẽ không thể trách Trí Tuệ cổ ta, là các ngươi làm không được mà thôi.\n\n“Không, chị không thể cứ như vậy hy sinh chính mình”. Bắc Minh Băng Phách vội vàng ngăn cản nói.\n\nHắn tuy rằng muốn cứu sống cha, nhưng đồng thời cũng không muốn hy sinh chị của mình.\n\n“Ta có thể, ý nghĩa nhân sinh của ta chính là cứu sống phụ thân”. cổ Nguyệt Âm Hoang vẻ mặt bình tĩnh đáp.\n\nBắc Minh Băng Phách bỗng nhiên nói không ra lời. Vì hắn đã giao cho cổ Nguyệt Âm Hoang nhân sinh ý nghĩa này, cổ Nguyệt Âm Hoang chính là vì thế mà sống. Nói cách khác, nếu không cứu sống cha, như vậy nàng không còn ý nghĩa cuộc sống, tiếp tục sống để làm gì đây ?\n\nChỉ cần hy sinh chính mình có thể cứu sống cha, đây thật sự chính là cổ Nguyệt Âm Hoang ý nghĩa nhân sinh lớn nhất !\n\n“Người, vốn là một khối đá giữa trời đất. Khối đá không hề sáng bóng, cần chính bản thân chúng ta tạo hình. Mỗi một lần cố gắng của chúng ta, mỗi một lần lựa chọn, đều là một lần tạo hình”.\n\n“Mà người cũng chỉ có dâng ra sinh mệnh, mới có thể được đến sinh mệnh”.\n\ncổ Nguyệt Âm Hoang thản nhiên nói xong, liền chìm vào biển cả. Bắc Minh Băng Phách cực lực ngăn cản, nhưng ngăn cản không được. cổ Nguyệt Âm Hoang trở thành quái vật, mạnh mẽ vô cùng, hắn không phải đối thủ của nàng.\n\nSau một khắc, cổ Nguyệt Âm Hoang bị biển cả đồng hóa, hóa thành một khối ngọc bích hình người. Nhưng khối ngọc bích này không phải là hình người toàn diện mà thiếu mất một nửa. Đây là bởi trước đây cổ Nguyệt Âm Hoang đã đem tuổi Trung niên của mình giao dịch với Trí Tuệ cổ.\n\nMọi người thường thường đều đem một nửa sinh mệnh tiêu hao mất trước khi hiểu ra được ý nghĩa sinh mệnh của mình là gì.\n\nBắc Minh Băng Phách chảy hai hàng lệ, mang theo khối ngọc bích này rời khỏi sa mạc. Trong lòng hắn không có thành công vui sướng, mà là lâm vào áy náy, cắn rứt lương tâm vô cùng. Nhìn từ một khía cạnh nào đó, chính hắn đã hại chết chị gái mình.\n\nNgười vốn là khối ngọc giữa thiên địa. Có điều khối ngọc này óng ánh hay không, cần chúng ta tự mình đánh bóng. Mỗi ngày chúng ta đều cố gắng, mỗi một lần lựa chọn, đều là một lần đánh bóng."
}
