{
  "id": "chuong-36-nang-luc-co",
  "slug": "chuong-36-nang-luc-co",
  "title": "Chương 36: Năng Lực cổ",
  "order": 38,
  "volume": "",
  "content": "**Chương 36: Năng Lực cổ**\n--------------------------\n\n\"Một con Tiên cổ Bát chuyển vô hình ? Rốt cuộc là cái gì? Chẳng lẽ là ...”. Hắc Lâu Lan cực kỳ vui vẻ nắm lấy Tiên cổ thần bí này, thoát khỏi Thiên Lộ.\n\nNhân Tổ Truyện quyển 5 chương 34 có ghi lại…\n\nNhân Tổ sau khi được người con thứ bảy của mình – Đại Lực Chân Võ cứu vớt, hắn liền cùng Đại Lực Chân Võ kết bạn đồng hành.\n\nĐại Lực Chân Võ hỏi: \"Phụ thân a, tiếp theo chúng ta nên đi nơi nào đây?\"\n\nNhân Tổ liền trả lời: \"Con của ta, ngươi còn không biết ngọn nguồn ta đã trải qua, ta đành giảng giải cho ngươi một chút đi. Ta vốn muốn cứu anh trai của ngươi cùng các chị, thế nhưng Số Mệnh cổ đã an bài tất cả, không để cho chúng ta có cơ hội cốt nhục đoàn viên. Trước mắt chỉ có thoát khỏi ràng buộc của Số Mệnh mới có thể đoàn tụ cùng người thân”.\n\nĐại Lực nghe xong tất cả, không kìm được mà tức giận bất bình:\n\n\"Con Số Mệnh cổ này thật quá ghê tởm”.\n\nCùng lúc đó, Cường cổ ở bên trong bừng bừng hùng tâm của hắn cũng kêu gào:\n\n\"Cường giả ghét nhất là sự ràng buộc, đặc biệt là Số Mệnh”.\n\nNhân Tổ xoa đầu Đại Lực Chân Võ, an ủi nói:\n\n\"Không sao, cha ngươi đã nghĩ ra biện pháp. Ta sẽ dùng Tự Kỷ cổ rút lấy sức mạnh cùng trí tuệ. Sau đó thu thập Tự Do cổ, từ đó thoát khỏi ràng buộc của Số Mệnh cổ. Hiện tại chúng ta cần phải đi tìm một nơi tên Càn Khôn Tinh Bích. Trí Tuệ cổ đang ở nơi đó”.\n\nĐại Lực Chân Võ gật đầu: \"Vậy chúng ta cùng đi đi”.\n\nNhân Tổ liền cùng Đại Lực Chân Võ bước đi. Mặt đường trập trùng lên xuống, xuất hiện rất nhiều dốc lên, còn có thật nhiều dốc xuống.\n\nCường cổ động viên Đại Lực Chân Võ:\n\n\"Người a, nhanh đi vào đường dốc. Đường dốc tuy rằng khó đi, nhưng trong này thông thường có thứ tốt !\"\n\nĐại Lực Chân Võ gật đầu: \"Cường giả thích nhất đi đường dốc !”.\n\nĐại Lực Chân Võ không dễ dàng mà bước đi trên đường dốc, hắn ngắm nhìn hai bên đường mà hô lên:\n\n\"Ở đây căn bản là không có thứ gì tốt cả !”.\n\n\"Không, nó tựu ở một bên chân của ngươi, nhanh đem nó nhặt lên”. Cường cổ nhắc nhở.\n\nĐại Lực Chân Võ liền ngồi chổm xuống, đưa tay ra tìm tòi trên mặt đất. Hắn quả nhiên tìm thấy một cổ vô hình.\n\n\"Quả nhiên có thứ tốt”. Đại Lực Chân Võ bỗng nhiên cười nói,\n\n\"Hóa ra là Nỗ Lực cổ !!”.\n\nNhân Tổ cảm thấy rất kỳ quái: \"Con trai của ta, làm sao ngươi biết được? Hai chúng ta đều không nhìn ra được hình dạng thật của nó a”.\n\nĐại Lực Chân Võ gãi đầu giải thích:\n\n\"Vào khoảnh khắc con bắt được Nỗ Lực, con mới có thể thấy rõ dáng vẻ của nó. Còn tại sao lại biết đây là Nỗ Lực cổ, bởi vì cường giả thì phải biết nỗ lực. Đây là lẽ dĩ nhiên, không có gì kỳ quái đâu”.\n\nNỗ lực của bản thân, người khác thường không thấy được !\n\nHai cha con tiếp tục xuất phát.\n\n\"Quá tốt rồi, nay ta đã có Nỗ Lực cổ. Nó có thể trợ giúp ta rất nhiều”. Đại Lực Chân Võ vừa đi, vừa nhìn Nỗ Lực cổ, rất cao hứng.\n\nHắn vẫn luôn lựa chọn đi con đường gập ghềnh. Nhân Tổ lại tò mò hỏi:\n\n\"Nỗ Lực cổ có lẽ rất lợi hại phải không? Nó có thể trực tiếp để người ta được thành công sao?\"\n\nĐại Lực Chân Võ lắc đầu:\n\n\"Nỗ lực không nhất định có thể thành công, nhưng nỗ lực nhất định sẽ có một kết quả. Bất luận kết quả thế nào, cùng không nỗ lực nhất định là không giống nhau”.\n\nNhân Tổ cũng rất lo lắng: \"Con của ta a, ngươi vừa mới ra đời không lâu, chớ để cho cổ lừa. Ta đã từng bị Trí Tuệ cổ lừa gạt. Ta thấy ngươi mỗi lần đi đường dốc đều mệt đến đầu đầy mồ hôi, thở mệt hồng hộc, căn bản không thấy Nỗ Lực cổ mang cho ngươi chút trợ giúp nào. Ta cũng đã từng nghe đồn rằng Nỗ Lực cổ đôi khi sẽ nói láo”.\n\nĐại Lực Chân Võ lắc đầu, lau đầu đầy mồ hôi: \"Cha à, người không nhìn thấy cố gắng của con, vì lẽ đó người mới có chút hiểu lầm. Người không lãnh ngộ được là vì người không đi đường dốc như con, không bỏ ra nhiều nỗ lực như con. Thật ra, kết quả của nỗ lực đều nằm trên chân ta, khiến mỗi một bước chân ta đi đều càng cao hơn. Bên trên đường dốc quả thực có rất nhiều đồ tốt, người không nỗ lực sẽ không có được”.\n\n\"Có thật vậy không ?\" Nhân Tổ nửa tin nửa ngờ.\n\nNhân Tổ cùng Đại Lực Chân Võ tiếp tục bước đi.\n\nĐại Lực Chân Võ vẫn đi đường dốc. Nơi hắn bước đến trở nên càng ngày càng cao, hắn liền chiếm được Quyền Lực cổ, Định Lực cổ. Sau đó ở trên đường, hắn lại lục tục phát hiện Khiêm Tốn cổ cùng Tha Thứ cổ. Hai con cổ này chủ động đầu phục cho Đại Lực Chân Võ. Đại Lực Chân Võ hỏi chúng nó tại sao làm vậy, chúng nó trả lời:\n\n\"Bởi vì sự khiêm tốn và sự tha thứ đều vốn là đặc quyền của kẻ mạnh a”.\n\nBởi vì Đại Lực Chân Võ vẫn luôn đi đường dốc, trên người hắn bỗng nhiên sinh ra một con Năng Lực cổ.\n\nĐại Lực Chân Võ chỉ vào Năng Lực cổ, đối với Nhân Tổ nói:\n\n\"Cha hãy nhìn xem, đây là kết quả của Nỗ Lực cổ. Là nó mở ra tiềm năng của ta, để cho ta có năng lực của chính mình !\"\n\nNhân Tổ hỏi: \"Vậy con Năng Lực cổ này mang lại lợi ích gì đây ?\"\n\nĐại Lực Chân Võ lắc đầu: \"Con không rõ lắm. Chỉ khi chính mình vận dụng năng lực, mới có thể biết năng lực bản thân là cái gì, mạnh đến mức nào. Nhưng nó nhất định sẽ hữu dụng, nó có thể giúp ta suốt đời”.\n\nNhân Tổ lắc đầu, hắn luôn cảm giác con trai mình đang bị cổ lừa. Nhân Tổ cùng Đại Lực Chân Võ tiếp tục đi, địa hình càng ngày càng khó khăn. Đường xuống dốc hết sức dễ dàng đi, nhưng đường xuống dốc càng ngày càng ít, đường lên dốc thì lại càng ngày càng nhiều. Không chỉ có như vậy, Khốn Cảnh xuất hiện trên đường đi cũng càng ngày càng nhiều.\n\n\"Lẽ nào không có một con đường dễ đi nào sao ?\" Nhân Tổ rất bất đắc dĩ.\n\nTư Tưởng cổ lại bay tới bên cạnh Nhân Tổ:\n\n\"Người a, chuyện này đương nhiên là không thể nào. Thứ ngươi truy tìm có giá trị càng cao, ngươi càng phải gặp nhiều đường dốc hơn, càng phải đụng tới nhiều Khốn Cảnh hơn”.\n\nNhân Tổ cùng Đại Lực Chân Võ không thể làm gì khác hơn là tiếp tục bôn ba. Quả nhiên, đúng như Tư Tưởng cổ từng nói, bọn họ gặp phải Khốn Cảnh càng ngày càng nhiều, nhiều đến mức hoàn toàn chặn lại đường phía trước rồi.\n\nNhân Tổ nói: \"Không cần phải sợ Khốn Cảnh, ta vẫn luôn duy trì Hi Vọng đây”.\n\n\"Nhưng chỉ dựa vào Hi Vọng sẽ không thực sự đánh bại được Khốn Cảnh. Vào lúc này, liền cần ta”. Năng Lực cổ đột nhiên mở miệng nói.\n\nĐại Lực Chân Võ liền vận dụng năng lực của chính mình, rất nhiều Khốn Cảnh đều bị đánh bại.\n\nNhân Tổ lúc này mới kinh ngạc kêu lên:\n\n\"Con trai của ta, Năng Lực cổ của ngươi thật lợi hại, có thể làm đến mức này. Xem ra là ta đã coi thường cố gắng cùng năng lực của ngươi”.\n\nĐại Lực Chân Võ cười nói:\n\n\"Rất nhiều lúc, con người chúng ta không hề thiếu năng lực. Chúng ta chỉ thiếu cơ hội triển khai năng lực mà thôi”.\n\nCường cổ thì lại đang bừng bừng hưng phấn trong lòng, nó hét lớn:\n\n\"Giết chết chúng nó ! Ăn toàn bộ chúng nó đi ! Chỉ như vậy, chúng ta mới trở nên càng lớn mạnh”.\n\nĐại Lực Chân Võ liền giết chết rất nhiều Khốn Cảnh, bắt đầu ăn Khốn Cảnh.\n\n\"Đây chính là khổ cực sao? Thật sự khổ hết sức. Thế nhưng, ta cảm giác mình trở nên mạnh mẽ hơn rồi”.\n\nHắn lại ăn sự thiệt thòi bên trong Khốn Cảnh. Đại Lực Chân Võ lập tức đem thiệt thòi nhổ ra:\n\n\"Cường giả không thích chịu thiệt !”.\n\nHắn tiếp tục ăn thịt Khốn Cảnh. Cường cổ trở nên lớn, Đại Lực Chân Võ cũng trở nên càng cường tráng hơn so với trước. Cường cổ rất hài lòng biến hóa như thế:\n\n\"Ở trên thế giới này, chỉ cần đủ mạnh mẽ thì sẽ không bị người khác khi dễ, coi thường”.\n\nĐại Lực Chân Võ lại đem thịt phân cho Nhân Tổ:\n\n\"Cha à, ngươi cũng ăn một ít đi. Người quá gầy rồi”.\n\nNhân Tổ thật sự gầy gò đến mức chỉ còn lại xương bọc da. Cuối cùng, Đại Lực Chân Võ lại đem Năng Lực cổ ném vào trong Tai Kiếp từ Khốn Cảnh chui ra. Năng Lực cổ trải qua đau khổ, nhưng càng lúc càng lớn, càng ngày càng mạnh.\n\nMọi tai hoạ cùng đau khổ đều là cơ hội tốt để rèn luyện năng lực, kích phát cùng tăng cường năng lực.\n\n. . ."
}
