{
  "id": "chuong-30-ta-khong-tin-menh",
  "slug": "chuong-30-ta-khong-tin-menh",
  "title": "Chương 30: Ta không tin Mệnh !",
  "order": 32,
  "volume": "",
  "content": "**Chương 30: Ta không tin Mệnh !**\n----------------------------------\n\nLong Công cười nhạt, nhìn chăm chú Phượng Kim Hoàng. Ánh mắt hắn vừa chuyển, đột nhiên nói: “Hoàng nhi, ngươi có tin vào số mệnh ?”\n\nPhượng Kim Hoàng nhíu mày: “Sư phụ muốn nói Số Mệnh cổ sao ?”\n\nLong Công gật đầu: “Không sai, đúng là Số Mệnh cổ được ghi lại trong \\[ Nhân Tổ truyện \\], cũng là Số Mệnh cổ mà Thiên Đình ta sắp muốn chữa trị”.\n\n\\[ Nhân Tổ truyện \\] ghi lại, Nhân Tổ hao phí rất nhiều công sức thu thập cổ tài, thậm chí trả giá hai tay chính mình. Cuối cùng, hắn luyện ra Tài Phú cổ.\n\nHắn liền mang theo con trai Viêm Hoàng Lôi Trạch, con gái Vạn Kim Diệu Hoa, lại đi vào nơi ở của người chim. Nhưng đột nhiên rất kỳ quái, toàn bộ người chim cứ như vậy biến mất không thấy bóng dáng.\n\n“Đây là xảy ra chuyện gì ?” Nhân Tổ nghi hoặc.\n\n“Đó là bởi vì ta đi tới nơi này, những người chim này đều sợ hãi ta, cho nên tất cả đều chạy”. Một con nhện xen kẽ hai màu đen trắng thản nhiên dạo bước, xuất hiện ở trước mặt Nhân Tổ.\n\n“Ngươi là ai ?” Nhân Tổ hỏi.\n\nCon nhện cười nói: “Nhân tổ à, ngươi đã đi qua con đường do ta mở ra trong Sinh Tử môn, vậy còn không biết ta là ai ? Ta chính là Số Mệnh cổ !!!”.\n\nVạn Kim Diệu Hoa hỏi tiếp: “Số Mệnh cổ a, ngươi còn không lớn bằng bàn tay của ta, đám người chim này vì cái gì sợ hãi ngươi thế ?”\n\nSố Mệnh cổ cười nói: “Bởi vì bọn họ đều muốn theo đuổi tự do, mà số mệnh ta lại muốn trói buộc bọn họ, hạn chế tự do của bọn họ”.\n\nViêm Hoàng Lôi Trạch bắt đầu oán giận: “Thì ra ngươi có chủ ý giống chúng ta. Ngươi thật sự là thất bại, ngay cả một người chim đều không bắt được, còn liên lụy chúng ta”.\n\nSố Mệnh cổ cười ha ha: “Ai nói ta thất bại ? Đám người chim này đều theo đuổi tự do, nhưng bọn họ biết chút gì ? Bọn họ thành công bay đi đều là biểu tượng nông cạn mà thôi. Thật ra ta đã sớm trói buộc bọn họ. Con đường tự do mà bọn họ theo đuổi thực chất là do ta an bài ra. Bọn họ lại tự cho là mình thành công, nhưng thực ra cái gì cũng không biết. Các ngươi cũng giống vậy, còn mời các ngươi tự nhìn lại chính mình”.\n\nNhân Tổ, Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa liền xem thân thể của chính mình. Bọn họ phát hiện không biết từ khi nào, tay chân, còn có thân thể chính mình đều bị bao quanh bởi những sợi tơ nhện nhợt nhạt.\n\nBọn họ lại phát hiện, không chỉ có ba người bọn họ mà ngay cả hoa cỏ cây cối xung quanh, tảng đá, sông suối đều có tơ nhện bao bọc.\n\nNhững tơ nhện này hội tụ lại dần hình thành một mảnh mạng nhện lớn, theo tầm nhìn ba người Nhân Tổ tràn lan ra.\n\n“Đây đều là mạng nhện mà ta bện ra, tên nó là Lưới Vạn Sự. Vạn vật, mọi chuyện trên thế gian này đều bị Số Mệnh ta khống chế cùng an bài bên trong chiếc lưới này. Các ngươi gặp ai, xảy ra chuyện gì đều bị ta thao túng”. Số Mệnh cổ nói.\n\nTrong lòng ba người Nhân Tổ cảm thấy khó chịu, vội vàng giãy dụa.\n\nSố Mệnh cổ liền cười: “Vô dụng, các ngươi không có khả năng thoát khỏi nó. Số mệnh là Định số, là không thể thay đổi”.\n\nNhân Tổ phẫn nộ nhìn chằm chằm Số Mệnh cổ:\n\n“Số mệnh a số mệnh, ngươi vì cái gì muốn bài bố chúng ta, muốn làm khó chúng ta? Nếu ngươi đã nói như vậy, những khốn khổ và bất hạnh mà ta gặp phải đều là do ngươi. Ta mất đi con cái cũng là vì ngươi !”\n\nSố Mệnh cổ thản nhiên nói: “Người à, ta biết ngươi muốn cứu ra con trai cả Thái Nhật Dương Mãng của ngươi, nhưng hắn đã chết ! Cái chết là số mệnh nhất định phải xảy ra của mỗi người, ngươi căn bản cứu không nổi hắn. Còn nữa, ngươi muốn dựa vào Tài Phú cổ cứu con gái Sâm Hải Luân Hồi cũng là không thể”.\n\nVừa nói xong, một cái tơ nhện liền túm lấy Tài Phú cổ của Nhân Tổ, đem nó lôi tới trước mặt Số Mệnh cổ.\n\n“Mau buông ra !! Đó là cổ của chúng ta !!” Viêm Hoàng Lôi Trạch tức giận đến thét lớn.\n\nVạn Kim Diệu Hoa khóc đỏ mắt, nức nở nói: “Đây là Tài Phú cổ mà cha ta phải dựa vào đôi tay chính mình mới làm ra, phải hi sinh, vất vả vô cùng nhiều. Ngươi dựa vào cái gì mà cướp đi ?”\n\nNhân Tổ cực lực giãy dụa, nhưng tơ nhện cũng càng ngày càng trói chặt, khiến ba người bọn họ không thể nhúc nhích.\n\nSố Mệnh cổ cười ha ha: “Sống chết do Mệnh, tài phú ở trời. Người a, dựa theo số mệnh của ngươi, ngươi nhất định sẽ trở nên bần cùng, ti tiện, chịu đủ tra tấn cùng nhục nhã. Ngươi sẽ nổi điên, rồi cuối cùng nhất định tử vong. Tuy rằng ngươi luyện ra Tài Phú cổ, nhưng số phận ngươi không được hưởng nó. Mệnh nếu nghèo, đào ra vàng cũng hóa thành đồng vụn. Mệnh nếu giàu, nhặt giấy trắng cũng biến thành lụa quý. Tất cả những thứ này đều nằm bên trong sự khống chế của ta”.\n\nNhân Tổ cùng Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa đều vô cùng tức giận, mắng chửi Số Mệnh cổ.\n\nSố Mệnh cổ không một chút tức giận, thản nhiên tự đắc:\n\n“Mắng ta nhiều hơn nữa đi, nhưng thế lại làm được gì đâu ? Người a, mặc kệ ngươi có hận, có mắng chửi số phận của mình ra sao cũng không thể thay đổi điều gì”.\n\nSố Mệnh cổ nói xong, bỗng nhiên phát lực, mạnh mẽ túm lấy tơ nhện đem Viêm Hoàng Lôi Trạch cùng Vạn Kim Diệu Hoa đều ném đi xa, biến mất trong tầm nhìn Nhân Tổ.\n\n“CON CỦA TA !!! KHÔNG !!!” Nhân Tổ bi thương gào thét.\n\nSố Mệnh cổ lại nói: “Người a, ngươi đừng có trách ta. Tất cả những chuyện này đều là số mệnh của ngươi. Thật ra không chỉ ngươi mà sự cô độc là số mệnh của mỗi người. Cho dù là con cái cũng sẽ không làm bạn với ngươi cả đời, sẽ luôn rời xa ngươi. Tất cả những cuộc gặp gỡ đều là nhất thời mà thôi, sự chia ly mới là bình thường”.\n\nNhân Tổ lại không ngừng giãy dụa, nhưng hắn càng giãy dụa, tơ nhện trên người liền quấn quanh càng nhiều, gắt gao trói chặt hắn. Nhân Tổ cảm thấy áp lực khổng lồ, hơn nữa càng lúc càng lớn, theo bốn phương tám hướng đè ép hắn, hắn dường như hít thở không nổi nữa.\n\nHắn mở mồm to ra, hung hăng thở dốc, bởi vì vô lực mà dần ngưng giãy dụa.\n\nSau đó, Nhân Tổ đột nhiên khóc, nước mắt chảy xuống hai má:\n\n“Tại sao số mệnh của ta lại khổ như vậy !”\n\nSố Mệnh cổ trầm mặc.\n\nNhưng ngay sau đó, một thanh âm từ sâu trong trái tim Nhân Tổ truyền ra. Đó là Tự Kỷ cổ: “Người à, thay vì oán thán định mệnh của mình, còn không bằng tin tưởng lực lượng của chính mình !”\n\nNhân Tổ ngừng khóc, hắn bỗng nhiên ý thức được: “Đúng vậy, ta tuy rằng không có Lực Lượng cổ, nhưng Tự Kỷ cổ cũng đã ăn một mảnh Lực Lượng cổ, có được lực lượng của chính mình. Tự Kỷ cổ, ta chỉ có thể dựa vào ngươi”.\n\nTự Kỷ cổ liền phát ra ánh sáng chói mắt muốn làm nứt vỡ tơ nhện.\n\nTơ nhện bị nứt vỡ một ít, nhưng rất nhanh càng nhiều tơ nhện quấn quanh người Nhân Tổ.\n\n“Lực lượng của chính mình cũng không được sao ?” Nhân Tổ bối rối, “Đúng rồi, Tự Kỷ cổ a ngươi không chỉ có cắn Lực Lượng cổ, còn cắn một mảnh của Tình Yêu cổ. Nếu lực lượng chính mình không được, vậy hãy dựa vào tình yêu của mình đi”.\n\nVì thế Tự Kỷ cổ phát ra những tia sáng nhu hòa, thử kéo đứt tơ nhện, nhưng rốt cuộc vẫn thất bại.\n\nSố Mệnh cổ nói: “Người a, ngươi còn không hiểu sao ? Tình yêu chính là một loại số mệnh, là do ta an bài nó, làm Thái Nhật Dương Mãng yêu cổ Nguyệt Âm Hoang, làm cho người đá cũng yêu cổ Nguyệt Âm Hoang. Không những thế, thành công hay thất bại trong cuộc sống họ đều do ta an bài, vì thế bọn họ cuối cùng đều chết”.\n\n“Không ! Không --!” Nhân Tổ thét rống, kêu khóc đau khổ.\n\nSố Mệnh cổ lẳng lặng lắng nghe.\n\nNhân Tổ dần dần không còn sức mà kêu khóc, hắn uể oải lầm bầm: “Ta hiện tại đã biết rõ, vì cái gì Người chim đều phải theo đuổi tự do”.\n\nSố Mệnh cổ cười nói: “Người a, ngươi cũng ảo tưởng theo đuổi tự do ?”\n\nNhân Tổ gật đầu: “Không sai, nếu ta được tự do, ta sẽ không bị trói buộc bởi số mệnh”.\n\nSố Mệnh cổ: “Nhưng ngươi xem đám Người chim này đi. Bọn họ mặc dù cũng theo đuổi tự do, nhưng chẳng phải đã sớm bị ta khống chế sao?”\n\nNhân Tổ lắc đầu: “Tự do mà ta theo đuổi không giống bọn họ. Thứ ta theo đuổi là sự tự do tuyệt đối !”.\n\nSố Mệnh cổ cười lớn: “Một người tự do tuyệt đối, thì phải là người điên. Người a, ngươi xem, ngươi muốn theo đuổi tự do, kỳ thật chính là rơi vào điên cuồng. Ta nói rồi, ngươi cho dù có điên, thì cũng là do ta an bài mà bị điên. Ngươi vĩnh viễn không thể thoát khỏi sự khống chế của ta”.\n\n“Không ! Ta không tin ! Ta sẽ dùng lực lượng của chính mình, còn có trí tuệ, hướng đến tự do. Ta không tin lời ngươi nói, ta nhất định sẽ thoát khỏi sự khống chế của ngươi !” Nhân Tổ phản bác nói.\n\nSố Mệnh cổ tiếng cười càng lớn hơn: “Người a, ngươi thật sự bị điên rồi, đầu óc ngươi cũng không còn tỉnh táo nữa. Ngươi không nhớ rõ sao ? Tự Kỷ cổ của ngươi chỉ ăn một mảnh của Lực Lượng cổ, Tình Yêu cổ. Vì thế mà ngươi chỉ có lực lượng cùng tình yêu của chính mình, mà không có trí tuệ của mình. Người a, khi ngươi tự cho bản thân là thông minh, đó là dấu hiệu cho thấy ngươi đã bị điên”.\n\n“Ha ha ha, ha ha ha”. Lần này đến phiên Nhân Tổ cười ha hả, “Ta không tin ngươi, Số Mệnh cổ a, ta không tin! Ta không tin thế gian tồn tại số mệnh”.\n\nSố Mệnh cổ trầm mặc một chút, thế này mới nói: “Cho dù ngươi không tin, ta sẽ vẫn tồn tại”.\n\nNhân Tổ lại nói: “Không, không phải như vậy. Khi ta không tin sự tồn tại của ngươi, ngươi sẽ không tồn tại. Ta không tin số mệnh, mệnh sẽ không tồn tại ! Ha ha ha!”\n\nSố Mệnh cổ lắc đầu, thở dài: “Thật sự là đáng thương. Nhân Tổ à, ngươi đã điên rồi”.\n\nNhân Tổ tóc tai bù xù, nước mũi cùng nước mắt thấm đẫm mặt hắn. Hắn giãy dụa, hắn quỳ xuống, hắn tê liệt ngã xuống trên mặt đất lăn lộn xung quanh.\n\nChính xác như lời Số Mệnh, hắn thành kẻ điên.\n\n.....\n\n**Ngươi có tin vào số mệnh ?**\n\nThời gian từ từ trôi qua, một màn ký ức bỗng nhiên hiện lên trong đầu Long Công.\n\nMột triệu năm trước…\n\n“Ngươi tin vào số mệnh chứ ?” Long Công đứng thẳng, ánh mắt dịu dàng nhìn chăm chú vào đồ nhi trước mắt.\n\nĐồ nhi của hắn vẫn là một thiếu niên, khuôn mặt tuấn lãng, hai mắt tỏa sáng. Hắn có một mái tóc đen bóng, dài tới bên hông, mà giữa trán hắn có một cái bớt tựa như đóa Hồng Liên, trông rất sống động.\n\nLong Công tiếp tục nói: “Hồng Đình à, ngươi chính là tiên tôn trong tương lai, nhất định dẫn dắt nhân tộc chúng ta đi hướng càng cường thịnh cùng huy hoàng. Ngươi chắc chắn thành công, khai sáng cổ trùng cùng chiêu số của chính mình. Ngươi sẽ trở thành sự kiêu ngạo của cha mẹ, ngươi sẽ vô địch thiên hạ, ngươi sẽ lưu danh sử sách. Ngươi sẽ nhập chủ thiên đình, trở thành lãnh đạo nhân tộc, phúc trạch thương sinh, chói sáng khắp vũ cùng trụ”.\n\nThiếu niên Hồng Đình chớp chớp hai mắt, sau đó cười rộ lên, lộ ra răng nanh trắng có chút chói mắt: “Thế này có gì không tốt. Ta rất tin ở số mệnh !”\n\nLong Công hoảng hốt một chút, trở lại giữa sự thật.\n\nHắn chăm chú nhìn Phượng Kim Hoàng, trịnh trọng nói: “Hoàng nhi, ngươi phải hiểu được, ngươi chính là Đại Mộng tiên tôn trong tương lai, siêu việt hết thảy tôn giả từng tồn tại! Ngươi sẽ khai sáng Mộng đạo, tung hoành thế gian, đánh đâu thắng đó. Ngươi nhất định chói sáng thiên cổ, trở thành tấm bia bất hủ trong lịch sử nhân tộc chúng ta. Không cần sợ hãi, không cần do dự, ngươi sẽ lần lượt hái được thành công, thẳng tiến không lùi, dũng mãnh tinh tiến, cho đến lúc ngươi đạt đến đỉnh cao thế gian !”\n\nPhượng Kim Hoàng nghe, ánh sáng trong mắt càng sáng lên. Nàng cười rộ lên, đẹp không sao tả xiết.\n\nLong Công cũng mỉm cười.\n\nPhượng Kim Hoàng nói: “Nếu tất cả những thứ này đều là định mệnh... Ta đây cũng không tin mệnh !”\n\n“Hả ?” Nụ cười trên mặt Long Công cứng đờ.\n\nNàng đáp: “Nếu ta đi tin mệnh, mặc cho nó tốt đẹp đến cỡ nào, tất cả những cố gắng của ta còn có ý nghĩa gì sao ?”.\n\n**Phân đoạn trích từ cổ Chân Nhân:**\n\nCơ thể Hồng Đình run lên, im lặng một lát mới nói: “Sư phụ, con muốn hỏi người, số mệnh... là gì?”\n\n“Số mệnh...” Long Công thở dài một tiếng, gương mặt hiện lên sự thâm trầm và phức tạp. Ông bước vài bước, ngồi xuống một tảng đá, rồi vỗ vào vị trí bên cạnh, ra hiệu Hồng Đình ngồi xuống theo.\n\nHồng Đình cũng học theo Long Công, hai chân ngồi xếp bằng.\n\n“Con xem đi.” Long Công chỉ vào tảng đá mà Hồng Đình đang ngồi.\n\nHồng Đình vội vàng nhìn xuống, chỉ thấy bên cạnh tảng đá có một đàn kiến nhỏ. Bọn chúng xếp thành một đội khiêng thức ăn lên hang của mình.\n\n“Đây chính là số mệnh.” Long Công tiếp tục nói.\n\n“Sao ạ?”\n\n“Con nhìn lại đi.” Long Công chỉ ngón tay lên trời.\n\nHồng Đình ngửa mặt lên nhìn bầu trời, chỉ thấy bầu trời nổi lơ lửng từng đám mây trắng, hình dạng khác nhau.\n\n“Đây cũng là số mệnh.” Long Công lại nói.\n\nTrong lòng Hồng Đình hơi động, có chút hiểu ra: “Sư phụ, ý của người là...” Y không nói được, trong lòng có lĩnh ngộ nhưng nhất thời khó mà dùng ngôn ngữ biểu đạt ra ngoài.\n\n“Con kiến chuyển thức ăn, con ong hút mật, gió thổi, mây trắng phiêu du, vạn vật trên thế gian này đều có lộ tuyến tiến lên của mình. Theo chúng ta, có lẽ bọn chúng không có quy luật nào cả, nhưng thật ra đều căn cứ theo quy củ đại đạo thiên địa mà di chuyển.”\n\n“Con nhìn nhật nguyệt đi. Mỗi một ngày, mặt trời lên mặt trăng lặn, mặt trời lặn mặt trăng lên. Con nhìn sinh tử của người kia, mặc kệ là hạng người gì, cho dù là tiên tôn ma tôn cũng đều phải chết, đều từ sinh hướng đến tử.”\n\n“Tất cả đều là số mệnh.”\n\n“Mỗi người chúng ta, mỗi một sinh mệnh, thậm chí mỗi một tảng đá, mỗi một giọt nước, mỗi một ngọn lửa, đã tồn tại trên thế gian này tất phải có ý nghĩa và giá trị của sự tồn tại. Thiên ác chính là như thế. Không có thiện, ác từ đâu đến? Không có ác, cần chi phải nói đến thiện?”\n\n“Con vội vã diệt trừ Tiết Đồ Đao chính là không nhìn thấy rõ ràng giá trị trên người gã. Thiên địa đã muốn gã tồn tại, tất nhiên sẽ có lý do để gã sống. Đây chính là số mệnh. Số mệnh sớm có an bài với hết thảy ở thế gian. Chỉ là đối với loại an bài này, chúng ta chỉ có thể như người mù sờ voi, nhìn không rõ lắm.”\n\n“Nhìn không rõ cũng là chuyện bình thường. Quy luật thiên địa, đại đạo vũ trụ, cho dù là tiên nhân, cả đời cũng đều thấy không rõ. Chúng ta quá yếu, mà thiên địa thì quá rộng lớn. Chúng ta nên kính sợ thiên địa, dựa theo số mệnh an bài tự đi con đường của mình, mới có thể thuận thiên tuân mệnh, tạo phúc thế gian.”\n\n“Sở dĩ cha mẹ của con đến với nhau cũng là do số mệnh an bài, ý nghĩa lớn nhất là để con xuất hiện trong thế giới này.”\n\n“Tương lai con sẽ trở thành tiên tôn. Đây cũng là số mệnh an bài. Con phải tiếp nhận nó, từng bước một leo lên đỉnh, cuối cùng lãnh đạo Thiên Đình, cống hiến vì Chính đạo nhân gian suốt cuộc đời.”\n\n“Còn sư phụ đây, ý nghĩa lớn nhất của cuộc đời này là dạy bảo con, chỉ dẫn con đi theo con đường đúng đắn. Ta chính là người hộ đạo của con.”\n\n“Con phải tin tưởng số mệnh, tán thành số mệnh. Những gì mà nó an bài đều có lý của nó. Nếu chúng ta cưỡng ép can thiệp, thay đổi, tất sẽ gặp phải bi kịch và hối hận. Giống như con muốn lấy đi tính mệnh của Tiết Đồ Đao, kết quả con có giết được gã không?”\n\nLong Công lắc đầu: “Không được. Mặc dù thực lực của con cao hơn gã, nhưng con sẽ gặp phải những tình huống ngoài ý muốn. Cho nên, con không những không diệt trừ được gã, ngược lại còn liên lụy đến người vô tội.”\n\n“Bây giờ con hãy nghĩ lại xem, nếu con nghe theo số mệnh an bài, đợi đến khi Tiết Đồ Đao suy yếu nhất mà giết chết gã, con có gặp những chuyện ngoài ý muốn này không?”\n\n“Bây giờ ta cho con biết, ý nghĩa tồn tại của Tiết Đồ Đao chính là mở ra truyền thừa cổ tiên, là người tiên phong mang phần truyền thừa này cho con.”\n\nHồng Đình nghe xong, vẫn không nhúc nhích, giống như tảng đá.\n\nHai hàng nước mắt từ trong hốc mắt của y rơi xuống. Sau đó, y nức nở nói: “Sư phụ, con sai rồi.”\n\n“Biết sai thì mới biết sửa. Thật ra, sai lầm vừa nãy của con cũng là do số mệnh an bài.” Long Công nói.\n\n“Sư phụ, người nói như vậy là có ý gì?”\n\n“Chúng ta đều nằm dưới số mệnh an bài. Con cho rằng con muốn phá vỡ số mệnh, thật ra suy nghĩ này của con đều là do số mệnh bố trí. Con không cần áy náy, mà nên thể ngộ dụng tâm của số mệnh. Con cho rằng lựa chọn sai lầm của conn là không có chút giá trị sao? Không đúng.”\n\n“Mỗi một sai lầm đối với thiếu niên trưởng thành, bình thường đều có giá trị không thể đo lường được. Nếu con có thể tiếp thu được bài học từ sai lầm này, nhận biết sự tồn tại của số mệnh, tiếp nhận và tán thành nó, như vậy sai lầm sẽ có giá trị của nó. Thôn nhỏ bị hủy diệt sẽ có ý nghĩa hủy diệt của nó.”\n\n.\n\n.  \nThời điểm Hồng Liên tấn công Thiên Đình…\n\nHồng Liên im lặng, sau đó nói: “cổ Số Mệnh sắp xếp quỹ tích sinh mệnh cho tất cả vạn vật thế gian, chúng ta đều ở bên trong. Cho dù một cục đá, một đóa bọt nước cũng bao gồm bên trong. Nhưng sư phụ, người có nghĩ đến một điểm hay không?”\n\n“Người không phải núi đá, cũng không phải bọt nước, người là có tư tưởng. Nếu một người không hài lòng với nhân sinh do cổ Số Mệnh an bài, vậy người đó nên làm cái gì bây giờ?”\n\nLong Công nhìn thẳng vào Hồng Liên: “Ngươi cũng đã từng đọc qua Nhân Tổ tao ngộ cổ Số Mệnh trong Nhân Tổ Truyện rồi. Ông muốn tránh thoát khỏi trói buộc của nó, theo đuổi cổ Tự Do, nhưng rồi thế nào? Ông không nắm chắc được tự do, ông mất đi tự do, ông phát điên, suy nghĩ lung tung.”"
}
