{
  "id": "chuong-35-ngo-vuc-tim-djuong-song-tu-trong-cho-chet",
  "slug": "chuong-35-ngo-vuc-tim-djuong-song-tu-trong-cho-chet",
  "title": "Chương 35: Ngờ vực –tìm đường sống từ trong chỗ chết",
  "order": 37,
  "volume": "",
  "content": "**Chương 35: Ngờ vực –tìm đường sống từ trong chỗ chết**\n--------------------------------------------------------\n\nTiên đạo sát chiêu Cật Tâm!\n\n\"Chiêu này là ta lúc tuổi già mới lĩnh ngộ từ trong Nhân Tổ Truyện mà ra. Phương Nguyên!! tất cả đều kết thúc ! An Thổ Trọng Sơn Bảo trước mắt tuyệt đối không chống đỡ được một chiêu này”. U Hồn ma tôn sát ý đầy mình.\n\nĐúng như dự đoán.\n\nSau một khắc, Phương Nguyên rên lên một tiếng, sắc mặt nhăn nhó, đau đến sâu trong tim hắn.\n\nTrong lòng hắn đau nhức, phảng phất như bị mãnh thú cắn một mảng bên trong!\n\nNhân Tổ Truyện, quyển 5 chương 33 có ghi lại…\n\nNhân Tổ nhìn chằm chằm Khốn Cảnh mà nói:\n\n\"Tiếp đó, ta muốn ăn bộ phận quan trọng nhất trên người Khốn Cảnh”.\n\nCường cổ cười to: \"Đây chính là gậy ông đập lưng ông ! Nhân Tổ a, sự lựa chọn này của ngươi hết sức ngu xuẩn”.\n\nMặc dù thể trạng Khốn Cảnh kịch liệt thu nhỏ lại nhưng nó đã hoàn toàn khôi phục lại như ban đầu. Cùng lúc đó, vô số tai kiếp từ trong người nó bay đến bên Nhân Tổ.\n\nTai kiếp như lửa, nung đốt xương cốt Nhân Tổ. Tai kiếp như chùy, gõ vào xương Nhân Tổ rạn nứt lung lay. Tai kiếp như mưa gió, cuốn Nhân Tổ lênh đênh cô đơn. Tai kiếp tựa như lôi điện sáng chói, không ngừng đè đánh Nhân Tổ.\n\nHoảng Sợ cổ kêu to: \"Trời ơi, cái này quá đáng sợ ! Cứ tiếp tục như vậy, ngươi chắc chắn phải chết !”.\n\nDũng Khí cổ thì lại nổi giận nói: \"Con Người ! Đừng sợ !”.\n\nTự Kỷ cổ cùng Thái Độ cổ đồng thanh hò hét:\n\n\"Ta rất mạnh mẽ ! Ta rất mạnh mẽ ! Tất cả tai kiếp đều chỉ là mưa nhẹ, gió nhỏ mà thôi!\"\n\nNhược cổ cùng Phản Bội cổ, Hoảng Sợ cổ bay đến cùng một chỗ, nghĩ phải dẫn Nhân Tổ chạy trốn: \"Nhân Tổ a, chúng ta mau mau trốn đi. Ngươi tuyệt đối không nên tin lời Tự Kỷ cổ, nó đã hoàn toàn bị lừa”.\n\nNhân Tổ bị nhốt ở trong tai kiếp, không cách nào chạy trốn. Tai kiếp bao phủ cả dòng thời gian, không phải ngươi muốn đi là có thể đi.\n\n\"Thật là đáng sợ, chúng ta mau chạy thôi, cứ mặc kệ hắn”. Nhược cổ, Phản Bội cổ cùng Hoảng Sợ cổ đồng thời bay đi mất.\n\n\"Quân phản bội các ngươi !\" Tự Kỷ cổ tức giận không thôi, cắn lấy mỗi con cổ một mảnh.\n\nBa cổ bị thương nhưng không có bị Tự Kỷ cổ ngăn cản, thành công rời bỏ Nhân Tổ. Tự Kỷ cổ còn muốn đuổi theo, nhưng lúc này Quy Tắc nhị cổ khuyên bảo:\n\n\"Không cần phải đuổi theo. Mỗi khi gặp tai nạn trong lúc đương đầu khó khăn, bởi vì bản thân yếu đuối cùng hoảng sợ mà chạy trốn, phản bội không chỉ bản thân mà còn dũng khí của chính mình, kết cục chỉ có thể là đi vào Tử lộ. Chúng nó chạy mất không phải rất tốt sao? Nhược cổ cùng Phản Bội cổ không cần dùng đến, cho tới Hoảng Sợ cổ. . . Nếu như tai kiếp không có xuất hiện, Hoảng sợ cũng chỉ là vô dụng. Nhưng trước mắt, tai kiếp đã phát sinh, hoảng sợ chỉ càng tăng cường thống khổ trong người”.\n\n\"Ngươi nói rất có đạo lý”. Tự Kỷ cổ bị khuyên nhủ.\n\nHi Vọng cổ lóe lên ánh sáng, chịu đựng cùng Nhân Tổ:\n\n\"Con Người a, chỉ cần ngươi vẫn giữ hi vọng trong tai nạn, tất cả sẽ còn có Hi Vọng”.\n\nCường cổ lại cười lớn không thôi:\n\n\"Nhân Tổ a, ngươi thực sự là một kẻ đáng thương a. Ngươi vậy mà lại dễ dàng ngây thơ đặt niềm tin vào Hi Vọng. Ngươi chẳng lẽ không biết sao? Trong tai nạn, chỉ dựa vào Hi Vọng sẽ chỉ khiến tai kiếp kéo dài không ngừng, bởi chính chờ đợi Hi vọng là thứ kéo dài sự thống khổ trong con người. Chỉ khi ngươi từ bỏ mà không ôm bất cứ Hi Vọng nào, trái lại mới có thể cảm thấy ung dung dưới tai kiếp”.\n\nNhân Tổ trước sau đều ngậm miệng không nói, khó khăn chống đối tai kiếp đả kích. Không quản toàn thân hắn bị đánh đến biến dạng như nào, Nhân Tổ trước sau vẫn không ngã xuống.\n\nCường cổ rất nhanh phát hiện nguyên nhân ở trên mắt cá chân Nhân Tổ đã dài ra một đôi cánh mang tên Độc Lập. Đôi cánh tuy nhỏ nhưng ngoan cường kích động, trước sau đều giúp Nhân Tổ đứng vững trước tai kiếp.\n\nCường cổ tiếp tục đả kích Nhân Tổ: \"Con Người a, ngươi quả thực đã bắt đầu khiến ta kính nể ngươi. Đáng tiếc ngươi sắp không chịu nổi nữa rồi đi. Ngươi nhìn xương cốt chính mình cũng đã bị tai kiếp hành hạ đến mức rạn nứt tàn tạ”.\n\nNhân Tổ trầm mặc.\n\nNguyên bản xương cốt hắn bóng loáng ôn hòa, một tia vết nứt đều không có, nhưng hiện tại bộ xương đã hoàn toàn thay đổi, vết nứt ở khắp nơi, tựa hồ sau một khắc liền muốn hoàn toàn tan vỡ thành trăm mảnh vụn.\n\nNhững con cổ trùng khác đều trầm mặc, chỉ có Hi Vọng cổ phát sinh hào quang:\n\n\"Con người, đừng từ bỏ! Tai kiếp cũng không đáng sợ, đáng sợ là người đến Hi Vọng cũng không còn”.\n\nÁnh sáng của Hi Vọng cổ xuyên thấu qua vết nứt trên xương Nhân Tổ, chiếu rọi đến trong xương tủy. Thế gian vạn vật đều ở bên trong hành trình sinh mệnh mà không ngừng sản sinh vết thương, nhưng đó chính là nơi mà ánh sáng Hi Vọng chiếu vào !\n\nVết thương Nhân Tổ bắt đầu hấp thu ánh sáng Hi Vọng, càng bắt đầu nuốt hút tai kiếp xung quanh. Mỗi một cái vết thương giống như một cái mồm há to, phạm vi mở ra càng lớn, dường như miệng há ra lại càng lớn, thôn phệ tai kiếp thì càng nhiều.\n\n\"Tại sao lại như vậy?\" Cường cổ giật mình không thôi.\n\nBộ xương Nhân Tổ nuốt tai kiếp càng ngày càng nhiều, khung xương càng trở nên cứng rắn.\n\nTai kiếp có thể hủy diệt người, cũng có thể mài giũa người !\n\nTai kiếp kéo dài không ngừng, khung xương Nhân Tổ bắt đầu hiển lộ ra ánh vàng. Tai kiếp càng ngày càng cuồng bạo, khung xương Nhân Tổ không ngừng bị thiêu đốt lại càng trở nên chói lọi ánh vàng.\n\nNhân Tổ bắt đầu thẳng tắp sống lưng, ngẩng đầu ưỡn ngực. Sau khi chịu đựng ngàn vạn dằn vặt, xương cốt cả người hắn giống như hoàng kim đúc mà nên, thẳng tắp đứng ở trong tai kiếp. Đây chính là Vạn Kiếp Kim Cốt.\n\nMà ở trên đầu Nhân Tổ cũng từ từ hiện ra một cái mũ. Nó chính là Thông Thiên Xương Quan.\n\nMỗi khi mọi người thừa nhận tai nạn, chúng rồi sẽ trở thành vòng nguyệt quế của chính họ trong tương lai.\n\nTuy rằng tai kiếp vẫn cứ kéo dài, nhưng Nhân Tổ lúc này rốt cục có năng lực mở miệng:\n\n\"Ta biết, Số Mệnh nhất định có sự sắp đặt, tai kiếp chính là nó đối với người mà sắp xếp! Nhưng ta có thể kiên trì, bất kỳ tai kiếp nào nhìn như không thể chịu đựng, kỳ thực đối với ta mà nói, đều có thể chịu đựng được”.\n\nCường cổ nghi ngờ không thôi.\n\nTự Kỷ cổ nhưng là bừng tỉnh:\n\n\"Ta đã hiểu được ! Người a, ngươi là người đi ra từ trong Bình Phàm vực sâu. Vì lẽ đó, ngươi có thể chịu đựng được những tai kiếp vốn không thể chịu đựng này”.\n\nCường cổ thấy tai kiếp cũng không khuất phục được Nhân Tổ, không thể làm gì khác hơn là cố gắng tự trấn định:\n\n\"Người a, ngươi đừng hòng mơ tưởng. Chỉ cần ngươi còn nắm giữ Hi Vọng cổ, tai kiếp sẽ vẫn tiếp tục kéo dài. Lẽ nào đánh cược giữa chúng ta sẽ bỏ mặc cho ngươi kéo dài thêm như vậy sao? Ta cũng mặc kệ! Tai kiếp là việc của riêng ngươi. Hiện tại đến lượt chúng ta ăn ngươi”.\n\n\"Ngươi muốn ăn cái gì của ta đây ?\" Nhân Tổ thở dài nói.\n\nCường cổ cười ha ha, chỉ vào trong lồng ngực Nhân Tổ:\n\n\"Tiếp đó, ta muốn ăn trái tim của ngươi !\"\n\nNhân Tổ hơi chấn động một cái, Cường cổ lựa chọn quá trí mạng, người nếu như không có tim, nên sống kiểu gì đây ?\n\n\"Nhanh đem tất cả trái tim của ngươi đều lấy ra, để cho chúng ta ăn !\" Cường cổ bức bách\n\nNhân Tổ than khổ, do dự một chút, hắn trước tiên đem Đồng Tình chi Tâm lấy ra ngoài.\n\nCường cổ trực tiếp đem Đồng Tình chi Tâm trực tiếp ném vào trong bụng Khốn Cảnh. Cái bụng nó phồng lớn lên một chút.\n\nTrong khốn cảnh, người người thường trước tiên mất đi sự đồng tình.\n\nNhân Tổ tiếp đó lại đem Cao Thượng chi tâm lấy ra cho Khốn Cảnh nuốt. Cái bụng nó tăng không ít, có chút dáng vẻ khó có thể tiêu hóa.\n\nNhân Tổ lại đem trái tim ban đầu của mình ra:\n\n\"Hi Vọng cổ a, nhanh chạy đi. Ta không muốn liên lụy ngươi”.\n\nHi Vọng cổ sống nhờ ở bên trong trái tim ban đầu của Nhân Tổ, nhưng lại không có bay ra ngoài, nó nói:\n\n\"Ta sẽ không đi, đây chính là nhà ta. Nhân Tổ à, ngươi hãy ném cả ta cho nó ăn đi, ta cũng không trách ngươi”.\n\nNhân Tổ bất đắc dĩ, dưới sự thúc giục của Cường cổ, hắn lại đem tim mình lấy ra cho Khốn Cảnh ăn. Khốn Cảnh ăn xong, cái bụng nó lại phồng lớn rất nhiều.\n\nKhốn Cảnh cũng thường để người ta mất đi Hi Vọng.\n\nĐã không còn Hi Vọng cổ, tai kiếp xung quanh Nhân Tổ liền dần dần biến mất. Điều này khiến Nhân Tổ áp lực giảm nhiều, nhưng rồi lại thất vọng mất mát.\n\n\"Nhanh, người a, ngươi mau lấy trái tim cuối cùng của ngươi cho chúng ta ăn !\" Cường cổ chỉ vào Cô Độc chi tâm trong lồng ngực Nhân Tổ.\n\nNhân Tổ do dự muốn làm khó dễ. Cô Độc chi tâm không chỉ là nơi Tự Kỷ cổ ký thác, càng là trái tim cuối cùng của hắn. Nếu không có trái tim này, Nhân Tổ cũng sẽ mất mạng.\n\nCường cổ cười to uy hiếp:\n\n\"Nhanh ! Nếu ngươi không lấy trái tim ra cho chúng ta ăn, chúng ta liền trực tiếp động thủ, ăn hết cả người ngươi !\"\n\nTự Kỷ cổ đã bị lừa dối, nó bất mãn tại chỗ nói:\n\n\"Người a, ngươi cho bọn họ biết tay đi. Ta sẽ không có vấn đề, mà ngươi cũng sẽ không chết! Chúng ta là mạnh mẽ nhất”.\n\n\"Đưa ra cho ta !\" Cường cổ đoạt lấy Nhân Tổ trong tay Cô Độc chi tâm, trực tiếp ném vào trong bụng Khốn Cảnh.\n\nLần này, Nhân Tổ triệt để không còn tim. Hắn trực tiếp ngã xuống đất, không có lấy một tia sinh cơ, cũng không bò dậy nổi.\n\nNhân Tổ chết rồi !!\n\n\"Con người à, nếu ngươi đã chết, từ nay chúng ta cũng tự do rồi”. Quy Tắc cổ bay đi.\n\n\"Không có cách nào, ngươi đã gặp Khốn Cảnh to lớn nhất trong đời mình”. Dũng Khí cổ, Nhận cổ cũng tiếp đó bay đi.\n\nTrên thi thể Nhân Tổ chỉ còn Tự Kỷ cổ không ngừng xoay quanh. Thái Độ cổ cũng muốn đi, nhưng bị Tự Kỷ cổ gắt gao giữ lại, không có thực hiện được.\n\nCường cổ vui cười:\n\n\"Ha ha ha, người à ngươi cũng chỉ được đến như thế. Ồ? Khốn Cảnh ngươi làm sao vậy?\"\n\nCường cổ ký thác trên Khốn Cảnh. Bụng Khốn Cảnh càng lúc càng phồng to như muốn nổ tan, nó đau đớn giãy giụa trên mặt đất.\n\nSự cô độc rất khó để bị tiêu hóa. Người càng cường đại trong khốn cảnh càng lộ ra sự cô độc.\n\nBÙM!!!\n\nĐột nhiên, cái bụng Khốn Cảnh nổ nát.\n\nNhân Tổ Cô Độc chi tâm, còn có da, thịt của hắn ngưng tụ thành một cậu bé.\n\nCường cổ trợn mắt ngoác mồm: \"Ngươi là ai?\"\n\nCậu bé kêu lên: \"Ta chính là con trai Nhân Tổ - Đại Lực Chân Võ!\"\n\nLời còn chưa dứt, hắn nhảy vọt lên, bắt lại Cường cổ.\n\nCường cổ dùng sức tránh thoát, Tự Kỷ cổ nhân cơ hội bay đến cắn nó một mảnh. Cường cổ bị thương, hư nhược rồi.\n\n\"Trốn chỗ nào !\" Đại Lực Chân Võ quát to một tiếng, trực tiếp một phát bắt được Cường cổ, đưa nó ấn vào lồng ngực chính mình. Cường cổ rơi vào lồng ngực hắn, bị giam ở bên trong trái tim, làm sao cũng không ra được.\n\n\"Đừng uổng phí sức lực. Đây là Hùng tâm bừng bừng ý chí của ta, ngươi không thể ra được”. Đại Lực Chân Võ cười to.\n\nSau đó, hắn từ trong thi thể Khốn Cảnh tìm ra mấy trái tim khác của Nhân Tổ, đưa chúng trở lại trong lồng ngực Nhân Tổ.\n\nNhân Tổ lại lần nữa sống lại !\n\n. . ."
}
