{
  "id": "chuong-40-phat-hien-tu-ky-co",
  "slug": "chuong-40-phat-hien-tu-ky-co",
  "title": "Chương 40: Phát hiện Tự Kỷ cổ !!",
  "order": 42,
  "volume": "",
  "content": "**Chương 40: Phát hiện Tự Kỷ cổ !!**\n------------------------------------\n\nNhân Tổ Truyện, quyển 5 chương 38 có ghi lại:\n\nSau khi rơi vào bên trong dòng sông thời gian, ba người Nhân Tổ đồng thời giật mình tỉnh lại. Ba người vội vã bò lên khối băng nổi gần nhất. Mặc dù chỉ rơi vào sông một lát nhưng bọn họ đều có chút già đi rồi.\n\n\"Bên trong dòng sông thời gian có cất giấu Thời Gian cổ. Tuổi thọ của chúng ta sẽ bị giội rửa theo nước sông”. Đại Lực Chân Võ thở dài nói.\n\nNhân Tổ hối hận: \"Luôn gặp phải chuyện tốt, thực ra cũng không phải là chuyện tốt, ngược lại sẽ trở thành chuyện vô cùng xấu !!! Vui mừng thái quá cùng luôn cao hứng cũng không tốt. Nó dễ dàng để người ta chỉ biết an nhàn hưởng thụ mà không tiến lên, sa vào đánh mất, lãng phí thời gian”.\n\nTiêu Dao Trí Tâm nhưng có chút vui mừng nói: \"Nhanh nhìn trái tim chúng ta một chút !\"\n\nBa người xem kỹ nội tâm chính mình liền phát hiện trái tim ban đầu chứa rất nhiều tâm tình, nhưng vào lúc mới rơi xuống sông, tâm tình trong lòng bị giội rửa đi rất nhiều. Phát hiện này khiến ba người Nhân Tổ rất hứng thú. Sau đó, bọn họ lại tiếp tục dựa vào băng nổi mà bôn ba. Mỗi khi bọn họ gặp phải sự thật xấu, trong lòng trở nên khó chịu, bọn họ liền đem trái tim bỏ vào trong sông tắm. Tâm tình xấu sẽ theo thời gian tan biến rất nhiều. Mỗi khi bọn họ gặp chuyện tốt, vui quá mà sắp quên mất mọi thứ, bọn họ cũng sẽ đem trái tim bỏ vào trong sông tắm. Tâm tình tốt cũng sẽ theo thời gian biến mất rất nhiều, không đến nỗi để cho bọn họ sa vào quá sâu.\n\nTư Tưởng cổ nhìn ba người đều đang tẩy rửa trái tim, không nhịn được mà nhảy ra nhắc nhở:\n\n\"Từ trước đến nay đều không phải là thời gian chữa khỏi sự đau lòng, mà là trái tim đã già rồi !! Người đã già không phải thảm nhất, trái tim già đi mới là thảm nhất. Đừng tẩy rửa trái tim nữa”.\n\nBa người Nhân Tổ nghe xong lời cảnh báo này liền dồn dập dừng lại. Thế nhưng, không có cách nào tẩy tâm, tốc độ đi tới của họ lại giảm xuống.\n\n\"Hãy để ta tới giúp các ngươi một tay đi”. Vào lúc này, một con cổ trùng chủ động bay ra, rơi xuống trên người Nhân Tổ. Ba người Nhân Tổ nhìn thấy con cổ này đều rất vui vẻ.\n\nThì ra con cổ này là Tình Thân cổ.\n\nĐược sự giúp đỡ của Tình Thân cổ, ba người Nhân Tổ chia sẻ lẫn nhau tâm tình của chính mình. Một người vui vẻ liền khiến sự vui vẻ chia đều ba phần. Một người bi thương cũng có thể đem sự bi thương này chia đều ba phần.\n\nBa người Nhân Tổ dựa vào tình thân mà an ủi lẫn nhau, chia sẻ với nhau. Bọn họ đi vừa ổn định vừa nhanh. Nhưng tiệc vui chóng tàn. Trái tim cả ba người tích lũy tâm tình càng ngày càng nhiều, ba người đều rất mệt mỏi, sắp cảm thấy không chịu nổi nữa, trái tim cũng bị thương.\n\nTình có thể trọng thương tâm !\n\nTình huống rất nhanh càng trở nên bết bát. Trái tim ba người bị thương nghiêm trọng, lại càng không chịu nổi nhiều tâm tình hơn. Vào lúc này, Tiêu Dao Trí Tâm lấy ra một cái lồng sắt, cầm nó trên tay:\n\n\"Đây là Tâm Cảnh mà ta chế tạo, có thể đem tâm tình của chúng ta cất giữ trong nó”.\n\nNhân Tổ cùng Đại Lực Chân Võ đều khen hay. Bọn họ đem tâm tình mình đều cất vào bên trong Tâm Cảnh. Nhất thời, Băng Nổi Sự Thật hiển lộ ra hình dạng nguyên bản của nó trong mắt ba người.\n\nGiờ khắc này, cảm nhận của ba người đối với băng nổi sự thật đều trở nên giống nhau.\n\nCảm xúc con người không cần chú ý những cái khác, quan trọng ở Tâm Cảnh trong chính mình.\n\n\"Đây lại là cái gì?\" Tiêu Dao Trí Tâm phát hiện một con cổ bên trong tảng băng nổi.\n\nCon cổ trả lời: \"Ta là Bình Tĩnh cổ”.\n\nSự thật vốn lạnh lẽo và an tĩnh, bình tĩnh là thái độ quan trọng nhất khi đối mặt sự thật.\n\nBa người Nhân Tổ rốt cuộc đã tiếp cận băng nổi sự thật ở khu vực trung tâm. Nhưng bọn họ vẫn không tìm ra Tự Kỷ cổ.\n\n\"Vậy mà Tự Kỷ cổ lại không ở nơi này a”. Nhân Tổ rất thất vọng.\n\nLúc vừa mới bắt đầu, con người đều sẽ coi chính mình là trung tâm của mọi chuyện, kỳ thực lại không phải.\n\nBăng Nổi Sự Thật ở trung tâm không có Tự Kỷ cổ, nhưng mặt khác lại có ba con cổ. Con cổ thứ nhất là Quy cổ, con thứ hai là Củ cổ, con thứ ba là Thực Tiễn cổ.\n\nHai con cổ Quy Tắc từng cùng Nhân Tổ đồng hành rất lâu. Sau khi trái tim Nhân Tổ bị Khốn Cảnh ăn hết, Quy Tắc cổ liền cho rằng Nhân Tổ đã chết rồi mới rời bỏ Nhân Tổ. Bọn chúng liền đi tới nơi này, cùng Thực Tiễn cổ chế tạo Băng Nổi Sự Thật.\n\nBất cứ sự thật nào cũng đều phải tuân theo Quy Tắc thế giới.\n\nBa con cổ cứ như vậy không ngừng chế tạo Băng Nổi Sự Thật, sau đó nhìn chút băng nổi này dưới sự ảnh hưởng của Thời Gian cổ mà xuôi dòng trôi đi, từng bước chìm nghỉm.\n\nQuy Tắc cổ gặp lại Nhân Tổ thì hết sức kinh ngạc:\n\n\"Nhân Tổ ? Vậy mà ngươi vẫn chưa chết ??”.\n\nNhân Tổ liền hỏi hai chúng nó làm sao mới có thể tìm được Tự Kỷ cổ đây ?\n\nQuy Tắc cổ đều chỉ vào Thực Tiễn cổ, cùng kêu lên: \"Nó sẽ có thể giúp trợ ngươi !\"\n\nThực Tiễn cổ trả lời: \"Người à, các ngươi đã trải qua quá nhiều chuyện, thời gian lâu như vậy, các ngươi đã sớm thay đổi. Tự Kỷ cổ cũng vậy, cho dù hiện tại nó có nằm ngay trước mắt, các ngươi cũng không quen nó, các ngươi không thể nhận ra nó được đâu”.\n\n\"Vậy phải làm sao bây giờ ?\" Nhân Tổ cảm thấy rất phiền não.\n\n\"Này kỳ thực rất đơn giản”. Thực Tiễn cổ cười nói, \"Chỉ cần ngươi thành công nhận ra chính mình, không phải là được rồi sao?\"\n\n\"Đúng vậy !\" Tròng mắt ba người Nhân Tổ toả sáng.\n\nThực Tiễn cổ tiếp tục nói: \"Đối với con người mà nói, nhận biết chính mình là thứ quan trọng nhất trên đời và cũng chính là thứ khó khăn nhất. Đại Lực Chân Võ, ngươi sở hữu năng lực của cường giả, chúng ta có thể đồng thời hợp tác, Hi Vọng thành công rất lớn”.\n\nNăng Lực cổ cười nói: \"Làm nên sự thật có thể để ta càng mạnh mẽ hơn”.\n\nTiêu Dao Trí Tâm cũng hết sức ủng hộ, đem Nhận Chân cổ đưa cho Đại Lực Chân Võ. Đại Lực Chân Võ liền cùng Thực Tiễn cổ hợp tác, bắt đầu làm việc. Bọn họ trước tiên chế tạo ra một khối băng nổi. Băng nổi rất nhỏ, như một quả cầu, đem Đại Lực Chân Võ cùng Thực Tiễn cổ đều đưa vào, biên giới quả cầu băng là một lớp màng ánh sáng. Nhân Tổ cùng Tiêu Dao Trí Tâm đứng bên trên cầu băng, một đường phiêu lưu, tìm thấy được Năm cổ.\n\n\"Đây là Tự Kỷ cổ sao?\" Nhân Tổ hỏi.\n\nĐại Lực Chân Võ lắc đầu: \"Không, Tự Kỷ cổ so với nó nhỏ hơn nhiều”.\n\nBọn họ tiếp tục làm việc, Năng Lực cổ trở nên mạnh mẽ, biến lớn khối băng nổi này, biên giới băng cầu lại hình thành một lớp màng nước. Trong lúc phiêu lưu, Nhân Tổ gặp được Tháng cổ.\n\n\"Đây là Tự Kỷ cổ sao?\" Nhân Tổ hỏi.\n\nĐại Lực Chân Võ lắc đầu: \"Không, Tự Kỷ cổ so với nó nhỏ lắm”.\n\nĐại Lực Chân Võ liền cùng Thực Tiễn cổ tiếp tục cố gắng, Năng Lực cổ lại trở nên mạnh mẽ, biến khối băng nổi này càng to lớn hơn, biên giới băng cầu chân chính hình thành màng băng.\n\nNhân Tổ gặp được Ngày cổ.\n\n\"Đây là Tự Kỷ cổ sao?\" Nhân Tổ hỏi.\n\nĐại Lực Chân Võ lắc đầu: \"Không, Tự Kỷ cổ so với nó lại càng nhỏ hơn”.\n\nNăng lực càng mạnh, lại càng phát hiện bản thân mình nhỏ bé.\n\nRốt cuộc, tảng băng nổi biến lên to lớn nhất, bề ngoài nó hình thành lớp màng sao óng ánh, ba người Nhân Tổ phiêu bạt, rốt cục phát hiện ra Tự Kỷ cổ.\n\n\"Nguyên lai Tự Kỷ cổ lại nhỏ đến như vậy !”. Nhân Tổ chấn động trong lòng.\n\nTư Tưởng cổ thở dài nói: \"Đối với toàn bộ thế gian này, đối với tất cả mọi người, một mình Tự Kỷ cổ vẫn luôn hết sức nhỏ bé”.\n\n………………………………………………………………………………………………………………………"
}
