{
  "id": "chuong-26-pho-phuong-thi-tinh",
  "slug": "chuong-26-pho-phuong-thi-tinh",
  "title": "Chương 26: Phố phường – Thị tỉnh",
  "order": 27,
  "volume": "",
  "content": "**Chương 26: Phố phường – Thị tỉnh**\n------------------------------------\n\nTừ đó về sau, Sâm Hải Luân Hồi liền cùng người tí hon trở thành bạn tốt, như hình với bóng.\n\nCó một ngày, Sâm Hải Luân Hồi hỏi người tí hon:\n\n“Người tí hon a người tí hon, cha của ngươi ở nơi nào? Ngươi có anh chị em hay không ? Vì sao ta chưa bao giờ gặp qua người nhà của ngươi ?”\n\nNgười tí hon yên lặng dẫn Sâm Hải Luân Hồi tới một cái giếng phía trước:\n\n“Ngươi xem cái giếng này, trong giếng từng chính là nhà ta”.\n\nSâm Hải Luân Hồi liền ghé đầu vào miệng giếng tìm hiểu xem. Sau đó nàng kinh ngạc lên tiếng: “Oa, có nhiều người tí hon như vậy”.\n\nNàng xem đến bên trong giếng, có rất nhiều người tí hon đang sinh hoạt cùng nhau. Bọn họ xây nên vô số nhà cửa sát cạnh nhau, có chợ, có hoa cỏ. Cuộc sống rất có vẻ hài hòa, vui vẻ. Người tí hon từ trong đáy giếng cũng kinh ngạc hô lớn.\n\n“Ơ ? Sao đột nhiên trời tối rồi ? Nhanh như vậy đã đến buổi tối sao ?”\n\n“Có tiếng sấm nhưng cũng không thấy trời mưa, cũng không thấy tia sét !”\n\nNgười tí hon bắt đầu hỗn loạn, bàn tán xôn xao, toàn bộ thị trấn đều dần cộng hưởng.\n\n“Nơi này có người nhà của ngươi sao ? Vì sao ngươi lại chạy đến bên ngoài giếng mà không cùng sống với bọn họ vậy ?” Sâm Hải Luân Hồi hỏi.\n\nNgười tí hon lắc đầu: “Là bọn họ trục xuất ta, bọn họ cho rằng ta là một quái vật”.\n\n“ Hả ? Đây là vì cái gì ?” Sâm Hải Luân Hồi rất ngạc nhiên.\n\nNgười tí hon bi thương hồi đáp: “Ta nói cho bọn họ, thực ra thế giới mà chúng ta sống qua nhiều thế hệ chính là một cái giếng mà thôi. Thế giới bên ngoài còn rất rộng lớn, nhưng bọn họ không tin, bảo ta không cần nói nhảm”.\n\n“Ta lại nói cho bọn họ, thực ra ngọn núi bên cạnh thành trấn chúng ta chỉ là một mô đất rất nhỏ. Nhưng bọn họ không tin, bọn họ cảm thấy đó là ngọn núi cao nhất thế gian, bọn họ bảo ta không cần phát tán lời đồn”.\n\n“Là ngọn núi nào vậy ?” Sâm Hải Luân Hồi hỏi.\n\n“Chính là Phương Thốn sơn kia kìa”. Người tí hon chỉ điểm nói.\n\nSâm Hải Luân Hồi khanh khách cười rộ lên: “Cái này mà cũng là ngọn núi ư ? đặt ở trên bàn tay ta cũng được ấy chứ !”\n\nBỗng nhiên, Sâm Hải Luân Hồi vỗ tay một cái: “Hay là để ta nói cho bọn họ chân tướng đi”.\n\nNgười tí hon lắc đầu không ngừng: “Vô dụng”.\n\nSâm Hải Luân Hồi không tin. Nàng ghé vào miệng giếng, hướng phía dưới hô to. Người tí hon trong đáy giếng càng thêm bối rối, hỗn loạn. Bọn họ cảm thấy hôm nay rất cổ quái. Không chỉ có bầu trời lập tức đen tối, tiếng sấm rền vang không ngừng lại còn càng lúc càng lớn.\n\n“Ông trời tức giận rồi ! Ta muốn sám hối, ta muốn nhận tội !”\n\n“Không ! Là quái vật ! Quái vật muốn ăn cả bầu trời đang ợ ra !”.\n\n“Cứu ! Cứu ta với ! Thế giới này muốn hủy diệt tới nơi rồi !”\n\nCó người tí hon quỳ trên mặt đất cầu xin tha thứ, có người tí hon vẻ mặt tuyệt vọng, có người tí hon điên cuồng chạy loạn đi. Mỗi khi Sâm Hải Luân Hồi thở liền biến thành cuồng phong thật lớn truyền xuống đáy giếng. Nước miếng Sâm Hải Luân Hồi rơi xuống đáy giếng liền biến thành mưa to. Lời nói Sâm Hải Luân Hồi lúc truyền tới lỗ tai người tí hon đều hóa thành tiếng sấm, thiếu chút nữa phá thủng màng nhĩ họ. Sâm Hải Luân Hồi rốt cuộc bỏ cuộc. Nàng ghé vào miệng giếng, mệt mỏi, uể oải nói: “Đám người tí hon này sao lại ngốc nghếch vậy ? Bọn họ không hề giống ngươi, sẽ đi ra nhìn xem thế giới bên ngoài sao ?”\n\nNgười tí hon lắc đầu thở dài: “Bọn họ đã cảm thấy bản thân đã rất lớn rồi, cho rằng bầu trời hình tròn, núi chỉ cao như vậy. Cuộc sống bọn họ chính là như vậy”.\n\n“Vậy ngươi lại vì cái gì mà đi ra bên ngoài ?” Sâm Hải Luân Hồi tò mò hỏi.\n\nNgười tí hon cười khổ: “Đó là bởi vì ta nhận thức được bản thân nhỏ bé nhường nào, cho nên ta muốn thấy được thế giới rộng lớn”.\n\n......"
}
