{
  "id": "chuong-34-an-kho-chiu-thiet",
  "slug": "chuong-34-an-kho-chiu-thiet",
  "title": "Chương 34: Ăn Khổ Chịu Thiệt",
  "order": 36,
  "volume": "",
  "content": "**Chương 34: Ăn Khổ Chịu Thiệt**\n--------------------------------\n\n\"Ta. . . Không thể. . . Từ bỏ. . “.\n\n\"Nghĩ đi. . . Ta nghĩ ra rồi. . . Nhân Tổ Truyện.. . “.\n\n\"Đúng rồi ! Nhân Tổ không phải cũng từng bị ăn qua sao ?\"\n\n\\[ Nhân Tổ Truyện \\] quyển 5, chương 32.\n\nNhân Tổ tiếp tục chạy đi. Một lát sau, một con Khốn Cảnh cực to lớn nhảy vào trong tầm nhìn của Nhân Tổ. Cường cổ cộng sinh trên người Khốn Cảnh, Cường cổ cười to:\n\n\"Người a, ta đã trở lại ! Lần này ta mời tới viện trợ này, xem ngươi còn có thể làm gì !\"\n\nNhân Tổ không thể làm gì khác hơn là dừng bước, trước mắt hắn là Khốn Cảnh cao lớn như vậy, nhưng hắn cũng không hoảng hốt.\n\nLúc trước, Nhân Tổ đã từng bị một đám Khốn Cảnh rượt đuổi khắp nơi. Thế nhưng, sau khi hắn giao trái tim cho Hi Vọng cổ, bầy Khốn Cảnh kia vì sợ hãi Hi Vọng mà liền cuống quýt chạy trốn.\n\n\"Hi Vọng cổ, ta cần sự giúp đỡ của ngươi”.\n\nNhân Tổ gọi ra Hi Vọng cổ, nhưng hào quang của Hi Vọng cổ lại không dọa chạy đầu Khốn Cảnh trước mắt này nổi.\n\n“Chuyện gì thế này ?”\n\n\"Ha ha !\" Cường cổ cười to, \"Nhân Tổ à, đầu Khốn Cảnh này giờ đây đã có sự giúp đỡ của ta, nó nhất định chính là Khốn Cảnh cường đại nhất ngươi gặp phải trong đời. Ngươi chỉ có Hi Vọng, làm sao có thể đẩy lùi nó ?\"\n\nNhân Tổ nhất thời không nghĩ ra được cách nào.\n\nLúc này, Nhược cổ đang được hộ tống trên lưng Nhân Tổ nhỏ giọng mở miệng nói:\n\n\"Con người à, đa tạ ngươi đã bảo vệ ta. Ngươi không nên quá lo lắng, ta cho ngươi một ý kiến đi. Chúng ta cần dọa chạy đầu Khốn Cảnh này !\"\n\n\"Ngươi có thể dọa chạy nó ?\"\n\nNhược cổ lắc đầu: \"Con người à, mặc dù ta nhỏ yếu nhưng cũng có phương pháp sinh tồn.  \nĐối mặt với những kẻ muốn ăn ta, muốn bắt nạt ta, ta thường sẽ phô trương thanh thế, ngụy trang lừa dối, để đối phương lầm tưởng ta rất mạnh mẽ”.\n\n\"Thế giới này đối với kẻ mạnh đều là ưu đãi. Vì lẽ đó, nếu chúng ta là kẻ yếu cũng cần phải ngụy trang thành cường giả, nếu không sẽ bị khi dễ ở khắp nơi”.\n\n\"Người a, ngươi cũng có thể làm như vậy. Trên người ngươi không phải có Hoảng Sợ cổ sao? Trên mặt của ngươi không phải có Thái Độ cổ sao?\"\n\nNhân tổ nghe được kiến nghị của Nhược cổ, liền quyết định thử một chút xem.\n\nHắn nhận được sự giúp đỡ của Thái Độ cổ, dung mạo trở nên vặn vẹo, lộ ra hàm răng, biểu hiện ra dáng vẻ hung bạo. Lại để Hoảng Sợ cổ hỗ trợ, Khốn Cảnh sợ hết hồn, sau đó nó nhe răng trợn mắt, ngồi trên mặt đất, nhìn chòng chọc vào Nhân Tổ.\n\nNhân Tổ sửng sốt: \"Tại sao nó không có bị dọa chạy?\"\n\nNhược cổ khích lệ nói: \"Chẳng phải ngươi đã dọa nó nhảy một cái sao? Này chứng minh phương pháp của ta là hữu dụng, nhưng chúng ta cần tăng thêm sức nữa. Người a, tại sao ngươi không đem Thái Độ cổ đeo lên mặt Tự Kỷ cổ ? Cái gì là ngụy trang lừa dối hoàn hảo nhất ? Chính là ngay cả chính mình đều lừa gạt. Chỉ có làm như vậy mới có thể lừa gạt được Khốn Cảnh đi”.\n\nNhược cổ tiếp tục nói: \"Chỉ cần Khốn Cảnh cảm thấy ngươi là cường giả chân chính, nó nhất định sẽ nhường đường cho ngươi. Bởi vì Khốn Cảnh từ trước đến giờ thường chủ động chừa đường đi cho cường giả”.\n\nNhân Tổ liền cởi bỏ mặt nạ trên mặt mình, đem Thái Độ cổ đeo lên mặt Tự Kỷ cổ.\n\nNhưng vẫn vô ích, Khốn Cảnh vẫn cứ không bị dọa chạy.\n\nNhân Tổ bỗng nhiên tỉnh ngộ:\n\n\"Ta đã hiểu được ! Khi con người gặp phải Khốn Cảnh to lớn, chỉ dựa vào phô trương thanh thế là không giải quyết được vấn đề thực tế”.\n\nCường cổ cười to: \"Người a, ngươi đừng uổng phí công sức nữa. Có ta ở đây nhắc nhở Khốn Cảnh, các ngươi làm sao có thể gạt được nó? Ngươi không nên cứu Nhược cổ. Người nhỏ yếu thường kêu gào, hùng hổ doạ người, thô bạo hung ác để che dấu sự yếu đuối trong chính mình”.\n\nNhân Tổ bất đắc dĩ, chỉ có thể đem tràng diện tạm thời kéo dài thêm.\n\nHắn bỗng nhiên nghĩ ra cái gì đó, nói với Cường cổ:\n\n\"Ngươi nói kẻ mạnh hiếp yếu là chuyện đương nhiên, điểm ấy ta phải thừa nhận. Nhưng làm sao chứng minh, các ngươi chính là kẻ mạnh, mà chúng ta chính là kẻ yếu đây ? Nếu như ngươi không có cách nào chứng minh điểm ấy, các ngươi lại dựa vào cái gì ăn chúng ta đây ?\"\n\nCường cổ ngẩn người một chút: \"Bởi vì ta là Cường cổ, nó là Nhược cổ a”.\n\nNhân Tổ lắc đầu: \"Chỉ dựa vào tên là không thể nói lên điều gì cả. Huống hồ trừ hai con cổ các ngươi ra, còn có ta cùng đầu Khốn Cảnh này đây”.\n\nCường cổ cười gằn: \"Vậy ta còn có một biện pháp rất tốt để chứng minh! Chúng ta ăn lẫn nhau một bộ phận của đối phương. Ai không kiên trì được đến cùng liền thua, kẻ đó chính là kẻ yếu. Hắn đáng đời bị ăn”.\n\nNhân Tổ gặp tình huống tiếp tục kéo dài như vậy, không thể làm gì khác hơn là nhắm mắt nói:\n\n\"Chuyện này chỉ có thể như vậy. Ngươi cũng không nên hối hận! Chỉ là… chúng ta song phương để ai ăn ai trước đây ?\"\n\nCường cổ tự phụ, cười lạnh: \"Vậy ta để cho ngươi ăn trước, thế nào ?\"\n\nNhân Tổ quan sát trên dưới Khốn Cảnh một chút. Nhắc đến đây, hắn đúng là vẫn chưa từng ăn qua Khốn Cảnh.\n\nNhân Tổ nghĩ lại nghĩ, liền có một kế: \"Vậy ta trước hết muốn ăn đầu của Khốn Cảnh đi”.\n\nKhốn Cảnh liền hái xuống đầu mình, đưa cho Nhân Tổ.\n\nNhân Tổ chỉ mới cắn một miếng, khuôn mặt hắn liền vặn vẹo, suýt chút nữa thì nôn ra:\n\n\"Thật là đau khổ !\"\n\nThì ra, đây là một sự khổ cực thật lớn.\n\nKhông chỉ có như vậy, Khốn Cảnh tuy rằng mất đi đầu, nhưng nó vẫn cứ đứng thẳng tắp. Cái cổ không đầu của nó cũng chẳng chảy máu, Khốn cảnh cũng không căng thẳng lấy một điểm.\n\n\"Ha ha!\" Cường cổ cười to nói:\n\n\"Người a, ngươi đã chọn sai. Chỉ dựa vào đầu khốn cảnh, làm sao có thể giải quyết được khốn cảnh. Huống chi, ngươi còn có thể ăn được nhiều khốn khổ hay không còn khó nói đây! Nếu ngươi ăn không nổi nữa, vậy chứng minh ngươi là người yếu, đáng đời bị chúng ta ăn”.\n\nSo với cái đầu của Khốn cảnh, toàn bộ thân hình Nhân Tổ lộ ra rất nhỏ. Nhân Tổ biết Cường cổ nói không sai. Hắn không thể thua, bởi một khi hắn thua, không chỉ không cách nào bảo vệ Nhược cổ, mà ngay cả tính mạng chính mình cũng đánh mất, chết bên trong bụng Khốn Cảnh.\n\nNhân Tổ không thể làm gì khác hơn là nhắm mắt, há rộng miệng, cố gắng ăn vào đầu Khốn cảnh. Sau khi ăn mấy chục miếng, Nhân Tổ bỗng nhiên dừng lại, suýt chút nữa muốn nôn mửa hết ra.\n\nHi Vọng cổ bận bịu tiếp sức nói:\n\n\"Con người, ngươi đừng nôn. Cố gắng cắn răng chịu đựng, khổ cực dù có lớn hơn nữa cũng có thể nuốt trôi. Con người cả đời này sẽ không chỉ ăn mỗi cơm mà còn phải ăn khổ !”.\n\nNhân Tổ gật đầu, tiếp tục ăn.\n\nNhân Tổ không dễ dàng mới bắt đầu ăn xong một nửa, Hoảng Sợ cổ trên người hắn la lên: \"Trời ơi, như thế này thì lúc nào mới có thể ăn xong nổi !!!”.\n\nNhân Tổ cũng cảm nhận được một chút tuyệt vọng.\n\nDũng Khí cổ vội động viên:\n\n\"Người a, ngươi không được sợ cực khổ. Chịu khổ chỉ là nhất thời. Nếu ngươi sợ chịu khổ, ngươi sẽ chịu khổ cả đời”.\n\nDưới sự động viên của Dũng Khí cổ, Nhân Tổ rốt cục khó khăn mà đem tất cả khổ cực đều ăn vào bụng. Nhân Tổ lau khóe miệng, khó khăn nhìn về phía Cường cổ:\n\n\"Các ngươi có thể lựa chọn”.\n\nCường cổ cười: \"Vậy chúng ta muốn ăn da ngươi trước tiên đi”.\n\nNhân Tổ không thể làm gì khác hơn là đem da xé trên người xé xuống, ném cho Khốn Cảnh.\n\nKhốn Cảnh đã không có đầu, chỉ còn cách đem da Nhân Tổ trực tiếp nhét vào cái lỗ trên cổ. Da Nhân Tổ nhanh chóng bị nó tiêu hóa hết, bụng nó lại không phồng lên chút nào.\n\nCường cổ lại hỏi: \"Người a, sau đó ngươi muốn ăn cái gì?\"\n\nNhân Tổ gặp khó khăn. Hắn vừa rồi ăn đầu Khốn Cảnh cay đắng chết. Cho dù hắn miễn cưỡng tiếp tục kiên trì, bụng của hắn vẫn rất nhanh trở nên no.\n\nMà Khốn Cảnh mặc dù không có đầu, vẫn cứ sống sờ sờ đứng bên cạnh.\n\n\"Nên ăn cái gì mới tốt đây? Ta vừa rồi ăn quá nhiều, cái bụng đã sắp muốn đạt đến đến cực hạn, nếu như ăn quá nhiều, trực tiếp bội thực mà chết là không xong”. Nhân Tổ trong lòng cân nhắc rõ ràng, hắn muốn ăn bộ phận trí mạng mấu chốt nhất trên người Khốn Cảnh !\n\nNhưng bộ phận nào trên người Khốn Cảnh đối với nó quan trọng nhất đây?\n\nNhân Tổ chật vật suy tư một quãng thời gian rất dài, rốt cục có một ý kiến hay, hắn nói với Cường cổ:\n\n\"Vậy ta muốn ăn bất cứ bộ phận nào mà ngươi sợ ta ăn nhất đi”.\n\nCường cổ lạnh rên một tiếng: \"Vậy ngươi hãy chịu thiệt đi”.\n\nNó đem thiệt thòi từ bên trong thân thể khốn cảnh rút ra cho Nhân Tổ ăn. Chút thiệt thòi này cũng không lớn, số lượng cũng không nhiều. Nhân Tổ nhưng cảm thấy kinh ngạc, bởi vì sau khi chút thiệt thòi này bị lấy ra, nguyên bản cơ thể Khốn Cảnh to lớn đột nhiên rút nhỏ rất nhiều.\n\nQuy Tắc nhị cổ mở miệng giải thích: \"Con người à, ngươi không cần ngạc nhiên. Khốn Cảnh to nhỏ tùy theo từng người. Lúc trước ngươi ăn nhiều khổ cực to lớn như vậy, thiệt thòi phải chịu giờ đây dĩ nhiên cũng nhỏ đi”.\n\nNhân Tổ mừng thầm: \"Này thật tốt. Coi như ta đem toàn bộ những thiệt thòi này ăn sạch cũng sẽ không đạt đến cực hạn của mình, sẽ không bội thực mà chết”.\n\nNhân Tổ mở miệng liền ăn một cái thiệt thòi nhỏ.\n\nCỡ nào cay độc!\n\nNhân Tổ nhất thời nói không ra lời.\n\nHắn tiếp tục ăn.\n\nNhân Tổ há to mồm, rên rỉ âm thanh khàn khàn, hai con mắt không khỏi rơi lệ cuồn cuộn.\n\nHắn lại ăn.\n\nToàn thân Nhân Tổ mồ hôi đầm đìa, hỗn tạp một thể với nước mắt bắn tóe ra từ trong hốc mắt, không phân biệt lẫn nhau được.\n\nNhân Tổ cảm thấy khó chịu nhất là những ngọn lửa đang sinh ra trong lòng hắn. Những ngọn lửa vàng nhạt này hình dáng như gà con. Chúng tụ tập thành nhiều ổ cùng một chỗ.\n\nĂn khổ chịu thiệt nhiều, thường để con người phải nén lại ngọn lửa phẫn nộ trong lòng.\n\nGiận dữ bị nén lại trong lòng càng nhiều, mấy trái tim của Nhân Tổ đều càng không chịu được, chỉ lát nữa là tất cả sẽ bị thiêu chết !\n\nĐúng lúc đó, một trái Cao Thượng chi tâm mọc ra từ trong lồng ngực Nhân Tổ. So với những trái tim khác, Cao Thượng chi tâm gánh chịu nhiều nén giận nhất. Có trái tim này chia sẻ áp lực, Nhân Tổ rốt cục vượt qua được. Hắn đem tất cả thiệt thòi đều ăn xong.\n\nCường cổ nhìn cái bụng phồng lên của Nhân Tổ mà cười gằn:\n\n\"Người a, ngươi sắp đạt đến đến cực hạn đi, giờ đến lượt chúng ta ăn ngươi”.\n\nNhân Tổ khó khăn thở hổn hển: \"Vậy các ngươi muốn ăn cái gì?\"\n\nCường cổ nhân đó mà nói: \"Ta muốn ăn thịt của ngươi”.\n\nNhân Tổ bất đắc dĩ, không thể làm gì khác hơn là đem thịt mình cho nó ăn.\n\nDa, thịt của Nhân Tổ đều rơi vào trong bụng Khốn Cảnh, chỉ còn lại có xương cốt, nội tạng và bộ lông.\n\n. . ."
}
