{
  "id": "chuong-23-tu-do-co",
  "slug": "chuong-23-tu-do-co",
  "title": "Chương 23: Tự Do cổ",
  "order": 24,
  "volume": "",
  "content": "**Chương 23: Tự Do cổ**\n-----------------------\n\nBên trong \\[ Nhân Tổ truyện \\] ghi lại…\n\nNhân Tổ bước đi trên con đường nhân sinh của chính mình, sau khi cùng thủ lĩnh Người Lông chia tách, hắn ở Lục thiên gặp được Người Chim.\n\nNhân Tổ vô cùng cao hứng khi nhìn thấy những người chim này. Đây là vì sau lưng người chim trời sinh đã có hai cánh. Người chim nghe hiểu được lời nói Nhân Tổ, song phương có thể giao tiếp với nhau. Nhân Tổ liền hướng các Người chim thỉnh cầu:\n\n“Người chim, xin các ngươi giúp ta. Con gái ta bị mắc kẹt bên trong Bình Phàm vực sâu, ra không được. Xin các ngươi bay xuống cứu con gái ta ra, giúp cha con chúng ta được đoàn tụ”.\n\nNhững người chim cười cợt: “Con người à, ngươi làm sao có thể ra lệnh cho chúng ta. Trên trời dưới đất, người chim chúng ta là sinh mệnh tự do nhất. Không ai có thể ra lệnh cho chúng ta, cũng không ai có thể thúc ép chúng ta. Ngươi muốn chúng ta nghe theo thỉnh cầu của ngươi, làm theo ước nguyện của ngươi, đây là không thể nào”.\n\nMặc kệ Nhân Tổ khuyên bảo ra sao, thậm chí cầu xin, những người chim đều chỉ bay lượn xung quanh, hưởng thụ tự do, tự tại cùng khoái hoạt. Nhân Tổ nói đến khô cả lưỡi nhưng người chim chỉ coi hắn như một tên ngốc. Họ chế giễu, cười nhạo Nhân Tổ.\n\n“Xem kìa, đây là một người đáng thương đến cỡ nào”.\n\n“Cho dù là hắn là sinh mệnh có linh tính nhất trên đời này thì sao, có năng lực gì đâu ?”\n\n“Hắn không có cánh, chỉ có thể đi bộ, thật sự là rất đáng buồn. May mà ta không phải người, mà là người chim. Các ngươi xem, ta bay mạnh mẽ biết bao nhiêu”.\n\n......\n\nỞ bên trong trái tim Cô Độc của Nhân Tổ, Tự Kỷ cổ nghe được mấy lời nói này càng lúc càng tức giận. Nó rốt cục không nhịn được, chủ động nhảy ra.\n\n“Các ngươi đều cút xuống cho ta”. Tự Kỷ cổ phát uy, lập tức đem một nhóm người chim trên trời đều bắt sống xuống hết.\n\nNhân Tổ nhìn đến cảnh tượng này, không khỏi chấn động:  \n“Tự Kỷ cổ, tại sao ngươi trở nên lợi hại như thế ?”\n\nTự Kỷ cổ kiêu ngạo mà nói: “Đó là đương nhiên. Ta đã cắn một mảnh của Lực Lượng cổ, có được sức mạnh của chính mình, lại rất uy lực. Hơn nữa, sử dụng lực lượng này không cần trả giá lớn. Con Người à, ngươi có biết câu nói: Chỉ có sức mạnh chính mình mới là tối tin cậy.  \nMà những thứ sức mạnh không thể tự do sử dụng, phải dựa dẫm vào kẻ khác, đều là thứ sức mạnh giả tạo.”.\n\nĐám người chim bị bắt sống rốt cuộc bay không lên trời được. Chúng bị đè ở trên mặt đất, không thể động đậy. Đám người chim tức giận động loạt há mồm mắng to Nhân Tổ cùng Tự Kỷ cổ. Nhân Tổ thở dài một hơi:\n\n“Người chim à, ta không cố ý muốn tới mạo phạm các ngươi. Xin tha thứ cho sự lỗ mãng của ta. Ta chỉ muốn mời các ngươi tới cứu con gái của ta. Chỉ cần cha con chúng ta đoàn tụ cùng nhau, ta nhất định sẽ tạ ơn các ngươi”.\n\n“Điều đó không có khả năng ! Người chim chúng ta xem tự do là nhất !”\n\n“Cho dù chúng ta mất đi thân thể tự do, tâm linh vẫn sẽ tự do như cũ”.\n\n“Không sai ! không sai !”\n\n“Con người tàn bạo ! Ý chí của ngươi tuyệt không thể áp đặt lên bất cứ một người chim nào !”.\n\nĐám người chim la to, một chút ý tứ thỏa hiệp đều không có. Nhân Tổ khổ khuyên ba ngày ba đêm đều không có hiệu quả. Rơi vào đường cùng, hắn chỉ còn cách thả đám người chim này ra.\n\nTự Kỷ cổ khó chịu nói: “Nhân Tổ à, sao ngươi lại để cho bọn họ bay đi dễ dàng? Ngươi chẳng lẽ không muốn cứu con gái của ngươi ra sao ?”\n\nNhân Tổ rất có lòng tin đáp: “Ta đã nhìn ra chúng ta không thể cứng rắn với đám người chim này. Qua những ngày sống chung với người chim, ta đã phát hiện người chim tuy rằng tự do tự tại, nhưng cũng không có sào huyệt để tránh mưa tránh gió. Bọn họ cũng không đủ thức ăn no bụng. Vì thế muốn làm cho bọn họ hỗ trợ ta thì phải làm cho bọn họ tự nguyện hành động !”\n\nCứ như thế, Nhân Tổ dựng căn nhà gần chỗ đám người chim. Mỗi ngày hắn đều dựa vào Tự Kỷ cổ thu thập rất nhiều trái cây, săn bắt được rất nhiều thịt rừng. Những người chim rất nhanh phát hiện căn nhà an toàn cùng ấm áp. Hơn nữa, mỗi lúc thời tiết mưa rền cùng gió lớn, người chim chỉ có thể trốn ở trong cây cối lạnh rét run, chịu lạnh chịu đói. Mà Nhân Tổ lại ở trong nhà hưởng thụ bếp lò ấm áp cùng thức ăn phong phú.\n\nTrong đêm tuyết rét lạnh, một vài người chim lén lút chạy đến mái hiên ấm áp dưới nhà Nhân Tổ, tránh né gió tuyết, đồng thời còn tham lam hấp thu sự ấm áp tiết ra theo khe cửa. Nhân Tổ liền đeo lên Thái Độ cổ, chủ động mở ra cửa phòng, dùng thái độ vô cùng nhiệt tình mời những người chim này vào nhà cùng hắn hưởng chung sự ấm áp cùng thức ăn. Nhiều lần như vậy, càng ngày càng có nhiều người chim tiến vào nhà Nhân Tổ chơi. Nhân Tổ thập phần hiếu khách, mỗi ngày đều chiêu đãi Người chim , thậm chí còn đem cả bếp lò ấm áp nhường cho họ. Người chim không còn phải lo về cái ăn, bọn họ cứ việc ăn cho thỏa thích. Người chim dần quen với cuộc sống như vậy. Rốt cuộc có một ngày, Nhân Tổ thấy thời cơ đã chin mùi, liền tháo Thái Độ cổ xuống, lộ ra biểu tình lạnh lùng chân chính. Hắn đóng chặt cửa chính lại, đem thức ăn cũng đều thu lại hết, không cung cấp bất cứ thứ gì cho người chim nữa. Những người chim bất ngờ không kịp phòng đều hoảng hốt. Bọn họ sớm đã quen với phòng ốc vừa an toàn vừa ấm áp, quen có thức ăn dư thừa, rất ít khi bay lên trời, lại càng rất ít đi săn bắn. Thức ăn của bọn họ cũng tích trữ rất ít. Có rất nhiều người chim thậm chí béo đến bay không nổi. Nhân Tổ làm như vậy, những người chim cũng không có cách nào. Bọn họ đánh không lại Nhân Tổ nắm trong tay Tự Kỷ cổ.\n\nRất nhanh, nhiều người chim đều sắp bị đói chết hoặc là chết rét. Vài ngày sau, không ít người chim đều đã chết. Nhân Tổ trái phải chờ mong cũng không thấy người chim chủ động thỏa hiệp. Hắn vô cùng sốt ruột nóng lòng.\n\nRốt cuộc, đám người chim đều chết hơn phân nửa, Nhân Tổ không thể không nhắc lại chuyện xưa: “Hỡi người chim, chỉ cần các ngươi vỗ hai cánh bay xuống Bình Phàm vực sâu, đem con gái của ta cứu lên. Ta liền cho các ngươi thức ăn sung túc, còn có cả phòng ốc ấm áp”.\n\nNào ngờ, những người chim còn lại đều lắc đầu cự tuyệt. Cuối cùng, bọn họ đều chết.\n\nTừ thi thể những người chim này đột nhiên bay ra rất nhiều đốm sáng nhỏ, lóe ra đủ mọi màu sắc. Nhân Tổ liền muốn bắt lại nhưng làm thế nào cũng không bắt được chúng.\n\n“Vô dụng”. Tư Tưởng cổ lúc này nói cho hắn,\n\n“Hoang dại Tự Do cổ không thể bị bắt được. Đám người chim này từ lúc vừa sinh ra đã truy đuổi tự do. Đáng tiếc, một người chỉ khi chết đi mới thực sự tìm được tự do cùng giải thoát”.\n\n…."
}
