{
  "id": "chuong-21-khong-cam-long-lam-nguoi-tam-thuong",
  "slug": "chuong-21-khong-cam-long-lam-nguoi-tam-thuong",
  "title": "Chương 21: Không cam lòng làm người tầm thường",
  "order": 22,
  "volume": "",
  "content": "**Chương 21: Không cam lòng làm người tầm thường**\n--------------------------------------------------\n\nNhân Tổ bước trên con đường nhân sinh của chính hắn, thoát ly Sinh Tử môn, lại lạc ở bên trong Bình Phàm vực sâu. Hắn bồi hồi ở đáy vực, mê man đi về phía trước. Qua một thời gian thật lâu, hắn tìm mãi vẫn không thấy đường ra vực sâu.\n\nỞ trong buồn khổ, Tư Tưởng cổ đến chỉ điểm hắn:\n\n“Nhân Tổ a, Nhân Tổ à, ngươi muốn dựa theo dấu chân của những tồn tại khác mà đi. Cách này tất nhiên thoải mái an toàn, nhưng ngươi muốn trở nên không tầm thường, còn muốn chạy ra Bình Phàm vực sâu, nếu một mặt chỉ lặp lại con đường người đi trước, chỉ sợ cơ hội không lớn. Ngươi nếu đi trên đường nhân sinh của chính mình thì hết thảy cửa ải khó khăn phải do chính ngươi tự vượt qua, phải tự cách tân, phải có dấu chân của chính mình !”.\n\nNhân Tổ được đến chỉ điểm liền tỉnh ngộ ra, vô cùng vui mừng. Hắn liền dựa theo đề nghị của Tư Tưởng cổ mà làm. Hắn rời bỏ con đường có sẵn dấu chân, bắt đầu tự thân bước đi trên đống bùn hôi.\n\nBình Phàm vực sâu quả thực không dễ đi. Có chút chỗ là đầm lầy lầy lội, rất dễ dàng để chân hãm sâu trong bùn, hơn nữa hôi thối tanh tưởi. Có chút chỗ là bụi gai gắn đầy mũi nhọn rậm rạp, Nhân Tổ bị đâm vào liền có vết thương chằng chịt cả người. Còn có chỗ chôn giấu lưỡi dao. Nhân Tổ không cẩn thận dẫm lên, lòng bàn chân bị lưỡi dao bén nhọn cắt thành miệng vết thương rộng thùng thình. Máu giàn giụa chảy không ngừng, càng đi càng đau đến tận tim. Miệng vết thương trên lòng bàn chân truyền đến đau đớn, làm cho Nhân Tổ quyết định bước đi nhẹ nhàng. Nhưng cứ đi rồi cứ đi, Nhân Tổ ở Bình Phàm vực sâu lạc đường, rất nhiều thời điểm, hắn sẽ đi lại cùng một lối đi, hao phí công sức. Nhân Tổ dần dần phát hiện vấn đề rất phức tạp này: “Tại sao lại lạc đường ở trong vực sâu đây ?”\n\nTư Tưởng cổ liền nói cho hắn: “Nhân Tổ, ngươi nếu không muốn lạc đường, hoàn toàn có thể chính mình làm được. Ngươi sợ hãi đau, vì vậy nhẹ nhàng bước đi. Ngươi giẫm nhẹ xuống đất, dấu vết để lại cũng nông cạn. Bên trong Bình Phàm vực sâu lại có gió Bình Phàm thổi rất mạnh. Nó đem nhấc lên đất bùn Bình Phàm, lại làm tro bụi lắng xuống sau đó thực dễ dàng che lấp dấu chân ngươi. Ngươi muốn không lạc đường, cần phải lưu lại dấu chân thật sâu. Ngươi hiểu được ý tứ của ta không ?”\n\nNhân Tổ gật đầu. Vì thế hắn bắt đầu bước đi nặng nề. Mỗi một bước đều dùng hết sức giẫm lên mặt đất, đạp ra một cái dấu chân thật sâu. Cứ như vậy, mỗi một đoạn đường hắn đi đều hình thành dấu vết thật sâu, thập phần rõ ràng. Nhân Tổ chỉ cần nhìn đến những dấu chân đó liền nhận ra được đoạn đường hắn đã đi. Nhưng ngày vui chẳng kéo dài, qua một đoạn thời gian lâu, dấu chân dù sâu cũng dần bị vùi lấp. Nhân Tổ vì thế mà buồn rầu không thôi, muốn hỏi ý kiến Tư Tưởng cổ. Tư Tưởng cổ lại đưa ra đề nghị:\n\n“Con Người, ngươi tuy rằng đi ra dấu chân thật sâu, nhưng lại cố ý tránh né bụi gai cùng lưỡi dao. Mỗi lần đụng tới những chỗ này, ngươi liền tránh ra. Đây là không được ! Ngươi không thể hi vọng xa vời như thế. Người không tầm thường không thể đồng thời lại thoải mái, an toàn”.\n\nNhân Tổ nhận được gợi ý. Hắn khẽ cắn chặt răng, cố ý đi lên con đường trải rộng bụi gai cùng chôn dấu lưỡi dao. Mỗi một bước đi, hắn đều in một dấu chân thật sâu, mặc cho ít nhiều đau đớn, mặc cho miệng vết thương sâu cạn. Mồ hôi cùng máu theo lòng bàn chân hắn bị giẫm thật sâu trong vũng bùn Bình Phàm. Mỗi khi hắn nâng chân lên chạy về phía trước, hắn dường như sẽ lưu lại trong dấu chân một gốc cỏ nhỏ.\n\nCỏ tên là -- Thành Tựu.\n\nMỗi một cái dấu chân đều có một bụi cỏ nhỏ nảy mầm rồi lớn lên. Một gốc cỏ nhỏ đối mặt gió thổi không ngã, bụi lấp không được, ương ngạnh sinh trưởng, thời gian tồn tại so với dấu chân còn rất nhiều hơn.\n\n“Cứ như vậy, ta sẽ không sợ lạc đường”. Nhân Tổ vô cùng vui vẻ. Hắn cắn răng chịu đựng đau đớn, kiên cường vượt qua lưỡi dao, bụi gai tràn ngập trên đường, không sợ đổ máu hay mồ hôi. Hắn càng chạy càng xa, không hề lạc đường, cũng sẽ không vòng quanh chỗ cũ nữa. Hắn tiếp xúc đến những nơi hắn chưa từng tới trước kia. Hắn dùng mồ hôi cùng máu trồng xuống cỏ, chúng nó cũng càng ngày càng tươi tốt, càng ngày càng cao. Dần dần, từ trong dấu chân mọc ra cũng không còn là cỏ thành tựu nhỏ bé, mà là thành cây thành tựu nhỏ.\n\nTheo thời gian chuyển dời, cây nhỏ dần dần trở thành đại thụ, lá cây xanh um tươi tốt, thậm chí kết trái. Nhân Tổ đi đường mệt mỏi, liền nằm dựa vào gốc cây nghỉ ngơi, hái xuống những quả chín ngon ngọt làm no bụng.\n\nCứ như thế, hắn dường như đã đi khắp từng cái góc trong Bình Phàm vực sâu. Nơi hắn đi qua đều hình thành một phiến rừng rậm khổng lồ. Nhân Tổ nhìn rừng rậm phía sau, cảm thấy hạnh phúc cùng khoái chí. Thế nhưng, cho dù rừng rậm lan tràn toàn bộ Bình Phàm vực sâu, Nhân Tổ như cũ tìm không thấy đường ra Bình Phàm vực sâu. Hắn trong lòng nôn nóng thất vọng. Hắn lại ngắt xuống một quả, để vào trong miệng, quả này không hề có hương vị ngọt ngào ngon miệng, ngược lại chua sót khó nuốt.\n\nNhân Tổ cảm thấy rất kỳ quái, hắn tra tìm nguyên nhân, rất nhanh phát hiện: Nguyên lai, chút bất tri bất giác, thân thể hắn lại sinh ra trái tim thứ hai.\n\nTrái tim này, tên là Không Cam Lòng.\n\nTên như ý nghĩa, ăn vào bất cứ thứ gì cũng không cảm nhận được sự ngon lành. Nhân Tổ ăn quả đắng, nhìn lại rừng rậm không bờ bến, rốt cuộc không cảm thấy khoái chí cùng hạnh phúc nổi nữa. Đúng lúc này, từ bên trong trái tim Cô Độc truyền ra thanh âm Tự Kỷ cổ:\n\n“Con Người à, ta thay ngươi nghĩ tới phương pháp đi ra Bình Phàm vực sâu. Ngươi có thể trồng ra một gốc cây cao ngất vĩ đại tên là đại thụ Thành Tựu. Chỉ cần cây này cao hơn Bình Phàm vực sâu thì ngươi có thể leo lên nó mà thoát khỏi nơi này”.\n\nNhân Tổ suy nghĩ một lát, nhất thời hai mắt mở to: “Đúng vậy, biện pháp này thật tốt”.\n\nNhưng chợt hắn lại buồn rầu: “Ta phải làm như nào mới trồng ra được đại thụ vĩ đại cao hơn cả Bình Phàm vực sâu đây ?”\n\nTự Kỷ cổ: “Ngươi dùng máu dưới chân, trồng ra phiến rừng rậm này đều là cây Bình Thường. Ngươi phải dùng máu trong tim mới có thể trồng ra Vĩ Đại đại thụ. Đem chôn nó ở trong đất Bình Phàm vực sâu, nơi có rất nhiều lưỡi dao, ngươi không ngại đem những lưỡi dao này cắm ở trong lòng, dùng máu trong tim nuôi dưỡng cây đại thụ”.\n\nNhân Tổ liền chiếu theo biện pháp Tự Kỷ cổ đưa ra mà thử. Lưỡi dao cắm vào ngực truyền đến kịch liệt đau đớn. Loại đau đớn này gấp trăm ngàn lần miệng vết thương trên người ! Nhưng mà đại thụ mọc ra quả nhiên vừa cao lại vừa lớn, vượt xa những cây cối ban đầu. Nhân Tổ vừa thống khổ lại vui mừng, tiếp tục hướng ngực cắm càng nhiều lưỡi dao, chảy càng nhiều máu tim. Hắn đâm càng nhiều lưỡi dao, máu tim chảy cũng càng nhiều, đại thụ càng ngày càng cao lớn.\n\n“Nguyên lai muốn trồng nên Thành Tựu to lớn còn cần phải dùng rất nhiều Tâm Huyết !”\n\nNhưng cho dù đại thụ có to lớn cũng chỉ đến được một nửa độ cao Bình Phàm vực sâu. Nhân Tổ tiếp tục kiên trì, Hi Vọng cổ vẫn ở cùng với hắn. Khi hắn sắp thành công trồng ra đại thụ cao quá Bình Phàm vực sâu, thân cây đại thụ đột nhiên vỡ ra. Từ bên trong sinh ra một bé gái.\n\n“Phụ thân, phụ thân !” Nữ nhi nhảy vào trong lòng Nhân Tổ, vô cùng thân ái.\n\nĐây là con gái thứ tư của Nhân Tổ, tên là Sâm Hải Luân Hồi.\n\nNhân Tổ cũng vô cùng vui mừng, ôm lấy con gái chơi đùa chọc cười. Sâm Hải Luân Hồi đói bụng, hắn liền hái trái cây cho nàng, đút nàng ăn.\n\n“Thật ngọt, thật ngọt”. Sâm Hải Luân Hồi vô cùng thích ăn trái cây trắng trắng mập mạp.\n\nNàng cả ngày chơi đùa ở trong rừng rậm, cảm thấy rất hạnh phúc cùng vui vẻ. Nhân Tổ như cũ cố gắng đi ra Bình Phàm vực sâu, Sâm Hải Luân Hồi liên tiếp khuyên bảo:\n\n“Phụ thân à, người mệt nhọc như vậy làm gì ? Ở trong này thật tốt, có đại thụ che mặt trời chói chang cho chúng ta, có trái cây ngọt lành lại nhiều nước giúp no bụng. Chúng ta có thể ở trong này chơi đùa, sống quãng đời còn lại đều thực an nhàn”.\n\nNhân Tổ lắc đầu, thái độ thực kiên quyết, trồng ra đại thụ càng thêm vĩ đại, cành cây hoàn toàn vươn ra Bình Phàm vực sâu.\n\nSâm Hải Luân Hồi khóc nức nở, kéo tay Nhân Tổ cầu xin:\n\n“Phụ thân, người đừng bỏ rơi con mà. Con sẽ không leo cây đâu. Người đi rồi, con ở lại chỗ này một mình cũng sẽ không trồng cây nổi. Trái cây hữu hạn, sớm muộn có một ngày ta sẽ đói chết mất”.\n\nNhân Tổ nói: “Ta làm sao có thể bỏ rơi con được ? Con là con gái của ta, ta sẽ cõng ngươi, cùng nhau leo lên đi”.\n\nVì thế, hai cha con bắt đầu leo lên đại thụ. Càng leo cao, Nhân Tổ cũng càng ngày càng mệt. Sâm Hải Luân Hồi là một cái gánh nặng trầm trọng. Cho dù không có nàng, Nhân Tổ leo lên tán cây cũng đã thập phần nguy hiểm. Huống chi còn phải cõng thêm một người khác sau lưng đây. Càng phiền toái là đại thụ lại kẽo kẹt rung chuyển, lung lay như sắp đổ. Tư Tưởng cổ vội báo cho Nhân Tổ:\n\n“Không ổn rồi Nhân Tổ ! Ngươi cứ muốn cõng theo con gái của mình trên lưng rời khỏi Bình Phàm vực sâu. Đây là đại thụ Thành Tựu của riêng ngươi, khó mà giúp người khác cũng thoát khỏi sự tầm thường được. Cho dù là con gái của ngươi cũng không là ngoại lệ ! ”.\n\nNhân Tổ lắc đầu: “Ta sẽ không từ bỏ !”.\n\nHi Vọng cổ cũng đứng ra khuyên nhủ:\n\n“Buông cô bé ra đi, bằng không ngươi căn bản leo không ra. Ngươi mặc dù có trái tim Cô Độc, trái tim Không Cam Lòng, nhưng phải nuôi dưỡng đại thụ nhiều như vậy, Tâm Huyết của ngươi đã sắp khô cạn. Đây là Hi Vọng cuối cùng của ngươi ! Ngươi nhìn đi ! Gốc đại thụ đã lung lay sắp đổ rồi !”\n\nNhân Tổ khoát tay: “Ta còn muốn thử !”.\n\nTự Kỷ cổ thấy Nhân Tổ khư khư cố chấp, cổ trùng xung quanh khuyên bảo đều thất bại, nó trực tiếp bay ra.\n\n“Aizz, thật sự là gấp chết ta mà !” Tự Kỷ cổ căn bản là không có thương lượng cùng Nhân Tổ, trực tiếp cắn vào tay Sâm Hải Luân Hồi.\n\nSâm Hải Luân Hồi kêu lên đau đớn. Nàng phẫn nộ vươn tay ra muốn chụp chết Tự Kỷ cổ. Nhưng cứ như vậy, nàng liền buông lỏng tay ra, lại bởi đại thụ kịch liệt lay động, nàng từ trên lưng Nhân Tổ rơi xuống vực sâu. Cô bé rơi xuống một đường nghiêng ngã lảo đảo, nhờ có vô số cành lá giảm xóc, cuối cùng mông đập lên đất, đau đến nhe răng trợn mắt, oa oa khóc lớn.\n\n“Con Gái !!!!” Nhân Tổ hò hét, muốn nhảy xuống theo.\n\n“Không còn kịp rồi, đại thụ sẽ đổ !” Tự Kỷ cổ ở sau lưng đẩy Nhân Tổ. Nhân Tổ theo bản năng nhảy ra bước lớn, lập tức bước ra Bình Phàm vực sâu !\n\nĐại thụ ngã xuống ầm ầm.\n\nNhân Tổ ghé đầu vào vách núi đen bên cạnh, mất đi đường trở về, gấp gáp hét to:\n\n“Con gái ! Ta nhất định sẽ trở lại cứu ngươi”.\n\nSâm Hải Luân Hồi oa oa khóc, vô cùng bi thương, bất lực:\n\n“Phụ thân, sao người có thể nhẫn tâm bỏ lại con như thế. Người để lại con sống một mình trong này ! Con sợ lắm !”\n\nNhân Tổ nghe tiếng khóc, quả thực ruột gan như đứt từng khúc, vội vàng nhìn khắp xung quanh Bình Phàm vực sâu, lại tìm không thấy đường đi vào.\n\n“Vô dụng”. Tự Kỷ cổ nói, “Thành tựu đại thụ là của riêng ngươi. Mặc dù có sụp đổ cũng đủ để chứng minh sự vĩ đại của ngươi. Người vĩ đại đương nhiên là không tầm thường. Mà người không tầm thường, làm sao có khả năng tiến vào Bình Phàm vực sâu ?”\n\n......  \n  \n**Tái bút:**\n\nTự kỷ cổ mang hình dáng nhân tổ, nằm sâu bên trong trái tim của nhân tổ. Nó đại diện cho những ý nghĩ sâu kín nhất trong lòng Nhân Tổ.\n\nVào thời khắc cuối cùng, mặc cho Nhân tổ có tư tưởng nồng đậm tình thân, mặc cho hắn có hi vọng thoát ra vực sâu, Sâu thẳm trong tâm hắn, Hắn không cam lòng thất bại ! Hắn đã bỏ ra nhiều tâm huyết, thời gian, đau đớn, công sức như vậy, sao có thể cam lòng cơ chứ. Vào lúc Sâm Hải Luân Hồi bị cắn rơi xuống, Tự Kỷ cổ ra tay đã đại diện cho ý nghĩ này của Nhân Tổ.\n\nNgười là vạn vật chi linh, người không có tư dục há là người ?"
}
