{
  "id": "chuong-29-van-kim-dieu-hoa",
  "slug": "chuong-29-van-kim-dieu-hoa",
  "title": "Chương 29: Vạn Kim Diệu Hoa",
  "order": 31,
  "volume": "",
  "content": "**Chương 29: Vạn Kim Diệu Hoa**\n-------------------------------\n\nChuyện kể rằng Người tí hon vượt qua Sâm Hải Luân Hồi dựa vào sự kiên trì, dựng nên cây thang, thoát ly Bình Phàm vực sâu.\n\nNgười tí hon gặp được Nhân Tổ, Nhân Tổ cảm thán nếu là lúc trước hắn có Kiên Trì cổ, có thể vượt qua Nghịch Lưu hà, không đến mức gặp phải nhiều phiền toái như vậy.\n\nNhân Tổ muốn giải cứu con gái mình, nhưng tới bây giờ hắn vẫn không thành công.\n\nNhân Tổ nhìn thấy Người tí hon có được Kiên Trì cổ, lại thấy được Hi Vọng mới. Hắn đối Người tí hon nói: “Người tí hon a Người tí hon, ta muốn mời ngươi giúp ta một việc”.\n\nNgười tí hon hỏi: “Nhân Tổ a, xin hỏi ngài muốn ta giúp ngài cái gì ?”\n\nNhân Tổ nói cho Người tí hon, hắn muốn mượn Kiên Trì cổ của Người tí hon dùng một chút.\n\nNgười tí hon nói: “Nhân Tổ à, ta sở dĩ có thể thoát ly Bình Phàm vực sâu là nhờ có những cây đại thụ do ngài trồng. Ta đem những cây cối này chặt xuống mới dựng thành cây thang giúp mình trèo lên được. Vì vậy ta còn đang nợ ngài một phần ân tình đây”.\n\nNgười tí hon đồng ý đem Kiên Trì cổ cho Nhân Tổ mượn dùng. Nhưng lúc Nhân Tổ lấy được Kiên Trì cổ lại phát hiện hắn dùng không được.\n\n“Đây là sự kiên trì của Người tí hon, không phải sự kiên trì của Nhân Tổ ngươi”. Tư Tưởng cổ xuất hiện nói cho Nhân Tổ tình hình thực tế.\n\nNhân Tổ bi thương, thở dài một hơi thật sâu.\n\nHắn hướng Tư Tưởng cổ thỉnh giáo: “Bây giờ ta nên làm cái gì đây ? Ta biết Kiên Trì cổ có thể trợ giúp ta, nhưng ta lại không dùng được nó. Ta biết Người chim có thể trợ giúp ta, nhưng tình yêu cũng không thể thay ta khống chế những người chim này “.\n\nTư Tưởng cổ liền nói cho Nhân Tổ: “Không ai có thể bắt buộc người khác đi yêu mình. Thế nhưng ngươi có thể sáng tạo ra một con cổ, dựa vào nó mà dụ dỗ người chim làm việc cho ngươi. Ngẫm lại xem, Người tí hon làm thế nào mà có được Kiên Trì cổ”.\n\nNhững lời này của Tư Tưởng cổ mang cho Nhân Tổ chỉ dẫn rất lớn.\n\nNhân Tổ vui sướng: “Tư Tưởng cổ a, cảm ơn ngươi đã cho ta một cái đề nghị tốt như vậy. Ta đã biết nên làm thế nào rồi. Ta muốn tự mình sáng tạo ra một con cổ mới”.\n\nTư Tưởng cổ tò mò hỏi: “Nó sẽ là dạng cổ nào đây ?”\n\nNhân Tổ lắc đầu: “Ta cũng không quá rõ ràng, nhưng ta đã có ý tưởng. Ta muốn làm cho con cổ này trở thành thứ mà người khắp thiên hạ đều muốn”.\n\nVì thế Nhân Tổ rời khỏi Bình Phàm vực sâu, đi tới Lam hải. Đây là nơi sinh ra Sinh Mệnh cổ, là khởi nguồn của mọi sinh mệnh trên thế gian. Nhân Tổ chính là từ trong Lam hải đi lên bờ, nay hắn lại về tới nơi này. Nhân Tổ khát nước, hắn liền múc nước biển Lam hải. Hắn uống mấy ngụm, nhưng càng uống càng khát, Nhân Tổ cũng rất vừa lòng: “Ta muốn dùng nước biển của Lam Hải để luyện cổ. Một khi luyện thành cổ này, mặc kệ là ai có được nó đều không thể thỏa mãn chính mình, càng muốn nhiều hơn”.\n\nVì thế, Nhân Tổ lấy đi rất nhiều nước biển Lam hải. Nước biển giảm bớt, lộ ra bờ cát. Nhân Tổ phát hiện trên bờ cát nằm rất nhiều con cổ giống nhau. Bọn chúng không phải Sinh Mệnh cổ, mà là Vất Vả cổ. Đây là bởi bất kỳ một sinh mệnh nào sinh ra đều đã có vất vả.\n\nHai mắt Nhân Tổ sáng ngời, hắn nói: “Ta muốn luyện cổ này. Nó là thứ tuy mọi người đều cần, nhưng nếu muốn được thì phải vất vả vô cùng nhiều”.\n\nVì thế, hắn lại vơ vét rất nhiều Vất Vả cổ. Nhân Tổ làm xong thì rời khỏi Lam hải, hắn lại đi tới trước Sinh Tử môn. Tiến vào bên trong, Nhân Tổ cũng không có trực tiếp xâm nhập Sinh Tử môn, mà chỉ dạo qua một vòng quanh Sinh Lộ.\n\nHắn thu thập rất nhiều Lo sợ cổ, hắn nói: “Ta luyện thành cổ này. Người có được nó sẽ không thể tùy ý vứt bỏ nó, mà sẽ luôn khổ cực lo sợ mất đi nó”.\n\nSau khi rời khỏi Sinh Tử môn, Nhân Tổ lại đụng phải Bi Thương cổ trên đường đi.\n\nNhân Tổ vui vẻ cười to: “Thật tốt, ta muốn luyện thành cổ này. Một khi mất đi nó, con người sẽ vô cùng bi thương. Cứ như vậy, mọi người liền càng không thể đem nó vứt bỏ”.\n\nVì thế, hắn lại thu thập đám Bi Thương cổ này.\n\nNhân Tổ đem mấy thứ này đều thu thập hết. Hắn bắt đầu luyện cổ.\n\nNgọn lửa luyện cổ hừng hực thiêu đốt, thiêu ra rất nhiều khói đen, hấp dẫn rất nhiều cổ lẫn muôn loài tiến đến quan sát.\n\n“Nhân Tổ a, ngươi đến tột cùng muốn luyện ra con cổ gì đây ?” Ngu Dốt cổ bị hấp dẫn tới đây, nó tò mò hỏi.\n\nNhân Tổ liền cười nói: “Ngu Dốt cổ a Ngu Dốt cổ à, ngươi nếu muốn biết, không bằng liền tiến vào bên trong lửa nhìn xem đi”.\n\nNgu Dốt cổ liền chui vào, kết quả không ra nữa.\n\nSau đó không lâu, Trí Tuệ cổ cũng bị hấp dẫn lại đây, nó hỏi: “Nhân Tổ a, ngươi đến tột cùng muốn luyện ra con cổ gì đây ?”\n\nNhân Tổ vừa cười vừa nói: “Trí Tuệ cổ a Trí Tuệ cổ, ngươi muốn biết được, không bằng liền tiến vào bên trong lửa nhìn xem đi”.\n\nTrí Tuệ cổ cũng bay đi vào. Chẳng qua, nó chỉ bay vào giữa làn khói đen liền bị che mất tầm mắt, bay nhảy lung tung một hồi lại bay đi ra.\n\n“Nhân Tổ a Nhân Tổ, ta thiếu chút nữa bị ngươi lừa. Ta đã nhìn ra được ngươi muốn luyện cái gì, ta đi đây”. Nói xong, Trí Tuệ cổ liền bay đi xa xa.\n\nNhân Tổ cảm thấy thực đáng tiếc. Hắn cảm thán nói:\n\n“Cứ như vậy, cổ của ta sau khi luyện thành có thể làm cho người ngu ngốc trở thành nô lệ, có thể làm cho người thông minh nhất thời bị che mắt”.\n\nNhưng mà ngày qua ngày, cho dù ngọn lửa luyện cổ không ngừng thiêu đốt, lại vẫn không thể thành công. Khói đen bốc lên không thể tiêu tan mà ngưng tụ trên trời, hóa thành những đám mây đen che đậy khắp mặt đất.\n\n“Nhân Tổ a, ngươi hẳn là cảm giác được rồi đi, chỉ còn kém một bước nữa thôi. Một bước cuối cùng này chính là mấu chốt nhất”. Tư Tưởng cổ nói.\n\nNhân Tổ gật đầu. Hắn dứt khoát đứng dậy, đi đến phía trước ngọn lửa:\n\n“Xem ra, con cổ này cần đến đôi bàn tay chính mình làm nên”.\n\nVì thế, Nhân Tổ tự chặt đứt hai tay của mình, ném vào trong lửa.\n\nOANH !!!\n\nHỏa diễm bùng nổ mạnh mẽ. Trong phút chốc, mây đen vô tận trên trời tan biến hết. Dưới ánh mặt trời, một bé gái lóng lánh màu vàng xuất hiện trước mặt Nhân Tổ.\n\n“Cha ơi, cám ơn người đã sinh ra con. Con tên là Vạn Kim Diệu Hoa”. Bé gái mang trên mình một bộ trang phục sang trọng đối Nhân Tổ cười nói.\n\nNhân Tổ nhìn nàng, thoải mái cười to: “Ha ha ha, ta lại có thêm một đứa con gái. Thế nhưng đợi đã, ta luyện cổ thành công ra sao ?”\n\nVạn Kim Diệu Hoa liền mở ra tay phải, cầm con cổ trong tay giơ lên trước mặt Nhân Tổ, nói:\n\n“Mời cha xem, đây là con cổ mà người luyện ra, nó tên là – Tài Phú”.\n\n…."
}
