{
  "id": "chuong-14-nhan-sinh-dja-som-co-giac-ngo",
  "slug": "chuong-14-nhan-sinh-dja-som-co-giac-ngo",
  "title": "Chương 14: Nhân sinh đã sớm có giác ngộ",
  "order": 15,
  "volume": "",
  "content": "**Chương 14: Nhân sinh đã sớm có giác ngộ**\n-------------------------------------------\n\n\\[ Nhân Tổ truyện \\] quyển thứ ba chương thứ nhất có ghi lại --\n\nCon gái thứ hai của Nhân Tổ, cổ Nguyệt Âm Hoang, vì muốn cứu cha thoát khỏi Sinh Tử môn, nàng đã bước lên Núi Thành Bại tìm kiếm Thành Công cổ. Thế nhưng vào thời điểm cuối cùng, nàng thất bại, đánh mất chính mình và trở thành một quái vật xấu xí mà lại mạnh mẽ. Con gái giải cứu thất bại, con cả Thái Nhật Dương Mãng thì lại suy sút trầm mê, Nhân Tổ bị vây nhốt bên trong Lạc Phách cốc khó mà còn sống.\n\nLạc Phách cốc giống như một đại mê cung, khúc chiết uốn lượn. Khi thì lan tràn ra một mảnh sương mù mờ mịt có thể làm hồn phách rời rạc. Khi thì bùng nổ Lạc Phách phong lạnh thấu xương như nhát dao, chuyên môn cắt hồn phách.\n\nNhân Tổ bị nhốt ở trung tâm màn sương mù hiện chỉ là một linh hồn, không thể tìm được đường ra. Lạc Phách phong cắt hồn phách của hắn, làm hắn càng ngày càng suy yếu, tình cảnh cũng càng nguy hiểm. Những mảnh nhỏ hồn phách bị Lạc Phách phong cắt xuống dưới, dần dần hợp lại với nhau, trở thành một thiếu niên.\n\nCứ như vậy, Nhân Tổ con thứ ba sinh ra.\n\nHắn chính là Bắc Minh Băng Phách.\n\n“Con ta, cảm ơn con đã đến làm bạn với ta. Thời gian của ta còn không nhiều lắm, ở cuối cùng trong cuộc sống, bởi vì có ngươi làm bạn, người làm cha như ta một chút cũng không cô đơn buồn bã”. Nhân Tổ cảm thán nói.\n\nBắc Minh Băng Phách trong nóng ngoài lạnh, tuy rằng nói không nhiều lắm, nhưng đối Nhân Tổ vô cùng hiếu thuận. Nhìn Nhân Tổ ngày ngày suy yếu, tâm tình của hắn cũng càng trầm trọng.\n\nHắn quyết định đem Nhân Tổ cứu ra đi. Nhân Tổ cảm nhận được quyết tâm của hắn, vừa vui mừng vừa đau lòng:  \n“Không cần bận tâm ta, con ta, lòng hiếu thảo của ngươi ta nhận. Ta hiện tại đã biết rõ, sống chết là không thể cưỡng cầu. Người nếu phải chết, đó chính là số mệnh”.\n\nBắc Minh Băng Phách khóc nói: “Cha, ta biết ngươi nói lời đó là đúng. Ta cũng biết, cố gắng của ta uổng phí. Nhưng nhìn ngươi suy yếu như vậy, ta nếu không làm ra cố gắng, tâm lý của ta sẽ càng thêm khó chịu. Xin hãy cho ta làm chút gì đó vì ngài đi”.\n\nNhân Tổ thở dài một tiếng, chỉ có thể tùy ý hắn đi. Bắc Minh Băng Phách du đãng ở trong Lạc Phách cốc. Hắn vốn được sinh ra ở trong này, vì vậy Lạc Phách phong không thể tổn hại hồn phách của hắn, sương mù lại càng không thể che tầm mắt hắn.\n\nHắn đau khổ tìm kiếm, nhưng mãi không thấy đường đi ra ngoài. Ngay tại thời điểm hắn càng ngày càng tuyệt vọng, hắn đụng phải một con cổ trùng.\n\n“Ai nha nha, không thể tưởng được cư nhiên bị ngươi phát hiện”.  \ncổ trùng này hình dáng như bọ rùa, mập mạp như quả bóng, nhưng động tác nhanh nhẹn vô cùng, thoáng hiện ở bên người Bắc Minh Băng Phách.\n\nBắc Minh Băng Phách ánh mắt sáng lên, tò mò hỏi: “Ngươi là cái gì ?”\n\n“Tên của ta là Bất Ngờ”. cổ trùng này đáp.\n\nBắc Minh Băng Phách ánh mắt ảm đạm đi xuống:  \n“Nguyên lai ngươi là Bất Ngờ cổ, đáng tiếc ngươi không phải Thành Công cổ”.\n\nBất Ngờ cổ cười nhạo một tiếng: “Người trẻ tuổi, ngươi chớ xem thường ta. Ta thế nhưng là thứ mà Thành Công cổ vừa hận vừa yêu. Lực lượng của sự ngoài ý muốn rất cường đại. Ngươi có biết ngươi ở trong này gặp ta, đại biểu cho cái gì không ?”\n\n“Cái gì?”\n\nBất Ngờ cổ loạng choạng thân thể mập mạp, đắc ý nói:  \n“Nơi này là địa phương nào ? Nơi này chính là Lạc Phách cốc, là bên trong Tử cảnh. Ngươi ở trong này, có nghĩa là ngươi đã chết. Nhưng ngươi gặp ta, ở trong cái Chết gặp được ngoài ý muốn. Thì đó phải là Sống ! Nắm chặt ta đi, ta mang ngươi trở lại nhân gian, làm ngươi một lần nữa sống lại”.\n\n“Thật vậy ư?” Bắc Minh Băng Phách mừng rỡ, “Có thể mang theo phụ thân ta cùng ra được hay không?”\n\nBất Ngờ cổ lắc đầu:  \n“Là ngươi gặp ta, không phải phụ thân của ngươi, cho nên chỉ có thể mang ngươi đi”.\n\nBắc Minh Băng Phách thất vọng cực, hắn cự tuyệt nói:  \n“Nếu không thể mang theo phụ thân ta, ta đây cũng không đi. Ta muốn làm bạn với phụ thân ta, thẳng đến thời khắc cuối cùng !”.\n\nBất Ngờ cổ cười to ba tiếng, dùng ngữ khí bá đạo nói:  \n“Nhân sinh ngoài ý muốn không thể do con người quyết định! Người trẻ tuổi, ngươi bắt buộc phải theo ta !”\n\nVừa dứt lời, Bất Ngờ cổ liền mạnh mẽ mang theo Bắc Minh Băng Phách, nháy mắt thoát khỏi Sinh Tử môn, về tới nhân gian.\n\nBắc Minh Băng Phách một thân một mình đứng giữa thế giới rộng lớn, cảm thấy hết sức bối rối.\n\nBất Ngờ cổ biến mất. Hắn bỗng nhiên nhớ lại Nhân Tổ từng nói qua hắn còn có một chị gái, tên là cổ Nguyệt Âm Hoang. Đúng lúc này, Tư Tưởng cổ chủ động tìm đến hắn:  \n“Người trẻ tuổi, ngươi không cần hoài nghi ta. Tư tưởng luôn là bạn của người, ta là tới giúp ngươi”.\n\nTư Tưởng cổ nói cho Bắc Minh Băng Phách về Núi Thành Bại cùng với sự tình cổ Nguyệt Âm Hoang. Bắc Minh Băng Phách quyết định đầu tiên đi gặp chị gái của mình.\n\nKhi hắn nhìn thấy cổ Nguyệt Âm Hoang, hắn đau lòng mà rơi nước mắt. Bắc Minh Băng Phách muốn thử giao tiếp với cổ Nguyệt Âm Hoang. Nhưng cổ Nguyệt Âm Hoang biến thành quái vật lại chỉ luôn miệng nhắc tới một vấn đề.\n\n“Đây là nơi nào ?”\n\nBắc Minh Băng Phách suy nghĩ một chút liền đáp lại nàng:  \n“Đây là nhân gian, sinh mệnh có thể hoạt động ở trong này. Trên đầu chúng ta là trời, dưới chân chúng ta là mặt đất”.\n\n“Ta là ai ?” cổ Nguyệt Âm Hoang lại hỏi.\n\n“Chị là người, con gái thứ hai của Nhân Tổ, tên gọi cổ Nguyệt Âm Hoang. Chị là chị gái của ta”. Bắc Minh Băng Phách đáp.\n\n“Chị à, ngươi nhanh chóng tỉnh táo lại đi. Cha chúng ta đã chết, hắn bị nhốt ở Lạc Phách cốc. Chúng ta nhanh chóng đi cứu sống cha đi”.\n\n“Nhân Tổ? cổ Nguyệt Âm Hoang ? Cứu sống ?” Quái vật loạng choạng cái đầu, hoang mang vô cùng: “Ta vì sao muốn cứu sống hắn ? Con người chẳng nhẽ không phải chết ? Chết có cái gì không tốt? Vì sao phải còn sống ? Ta vì cái gì còn sống ?”\n\nLúc này đây, Bắc Minh Băng Phách đáp không được.\n\nBởi vì cái gì còn sống ?\n\nVào lúc Bắc Minh Băng Phách đang tự hỏi vấn đề này, Hoang Mang cổ liền lén lút đi tới bên người hắn, làm cho hắn mất đi cảm nhận đối với xung quanh. Ngay sau đó còn có Tình Yêu cổ, Ngụy Trang cổ.\n\nTư Tưởng cổ thấy bọn nó đến, nhất thời đau đầu vô cùng. Mấy con cổ này nổi tiếng nghịch ngợm gây sự, thường xuyên kết bạn mà đi, cho dù là Tư Tưởng cổ cũng không muốn đi trêu chọc chúng nó.\n\n“Tình Yêu, ngươi hại người còn chưa đủ sao ? Vì cái gì còn không buông tha người khác ?” Tư Tưởng cổ thở dài nói.\n\n“Đừng giảng đạo lý cho ta, Tình Yêu ta chính là không phân rõ phải trái đúng sai”. Tình Yêu cổ ngữ khí vô cùng điêu ngoa, “Mau cút đi Tư Tưởng, ta không chào đón ngươi”.\n\nTư Tưởng cổ bất đắc dĩ, chỉ có thể rút đi.\n\n“Lại tới một người nữa sao ? Ha ha ha!” Tình Yêu cổ nhìn thấy Bắc Minh Băng Phách liền vô cùng vui vẻ, bởi vì lại có đối tượng để đùa bỡn.\n\nNó cùng Ngụy Trang cổ là cặp đôi ăn ý. Lúc này, mượn dùng sức mạnh Ngụy Trang cổ, Tình Yêu cổ biến thành Tư Tưởng cổ .\n\n“Chàng trai trẻ, chị gái của ngươi đến cả chính mình đều quên mất. Nếu ngươi muốn cứu nàng phải tìm kiếm đến Ý Nghĩa cổ”. Tình Yêu cổ nói.\n\nBắc Minh Băng Phách phục hồi lại tinh thần, không nghi ngờ thêm, đối Ái Tình cổ hỏi:  \n“Ta thật ra đã gặp qua Bất Ngờ cổ. Ta muốn hỏi ngươi, Ý Nghĩa cổ ở nơi nào ? Ta nên làm gì tìm được nó?”\n\nTình Yêu cổ dùng ngữ khí trịnh trọng đáp lại, lừa gạt hắn:  \n“Chàng trai trẻ à, ngươi phải biết rằng thế giới mà các ngươi sống luôn có ý nghĩa mọi nơi. Ngươi chỉ cần tìm kiếm được Ý Nghĩa cổ là có thể làm chị ngươi tỉnh lại. Ngươi hãy đi theo hướng ta chỉ, cứ đi, cứ đi, ngươi có thể tìm được Ý Nghĩa cổ”.\n\nBắc Minh Băng Phách vô cùng cảm tạ, lập tức lên đường.\n\nTình Yêu, Hoang Mang, Ngụy Trang ba cổ nhìn bóng dáng hắn dần đi xa, đều bật cười lớn.\n\nTrên thế giới này làm gì tồn tại Ý Nghĩa cổ?\n\nCăn bản là không có cổ trùng này. Bắc Minh Băng Phách cho dù tìm như thế nào cũng là tìm không thấy.\n\n“Tên ngốc, ai bảo các ngươi làm tức giận ta ? Ta muốn cho các ngươi biết sự trừng phạt đến từ Tình Yêu chính là cực kỳ khủng bố ! Kế tiếp, chúng ta vẫn đi theo hắn, thay phiên nhau đùa bỡn hắn đi”.\n\nTình Yêu cổ đề nghị chiếm được hai cổ còn lại tán thành.\n\nCứ như vậy, Bắc Minh Băng Phách bị ba cổ thay phiên nhau trêu đùa, khổ không nói nổi. Nhưng hắn vì tìm kiếm đến một con Ý Nghĩa cổ không có thật mà như cũ kiên trì không ngừng.\n\nPhần tinh thần này đã cảm động Tư Tưởng cổ. Thừa dịp Tình Yêu cổ không có mặt, Tư Tưởng cổ lén đến bên người Bắc Minh Băng Phách, muốn trợ giúp hắn.\n\n“Tư Tưởng, ngươi tới làm gì ? Chúng ta còn đang chơi vui vẻ”. Hoang Mang cổ, Ngụy Trang cổ rất bài xích Tư Tưởng.\n\nTư Tưởng cổ cười rộ lên: “Tư tưởng e ngại Tình Yêu, nhưng ta cũng không sợ hai tên các ngươi. Chàng trai trẻ, mau mượn dùng sức mạnh của ta tỉnh táo lại đi”.\n\nBắc Minh Băng Phách liền mượn dùng năng lực Tư Tưởng cổ. Hắn thấy rõ chân tướng, không hề hoang mang, nhìn thấu ngụy trang.\n\nHoang Mang cổ, Ngụy Trang cổ chỉ có thể thất bại bỏ chạy.\n\nBắc Minh Băng Phách hướng Tư Tưởng cổ tỏ vẻ cảm tạ, nói:  \n“Cảm ơn ngươi, Tư Tưởng cổ , bởi vì có ngươi, ta đã nghĩ ra phương pháp cứu chị gái mình”.\n\n“Hả ? Đó là cái phương pháp gì ?”\n\n“Trên thế giới này xác thực không tồn tại Ý Nghĩa cổ. Nhưng ta có thể tự tạo ra một con Ý Nghĩa cổ”. Bắc Minh Băng Phách tự tin nói.\n\nNgười còn sống là không có ý nghĩa, nhưng lại có thể giao phó một ý nghĩa.\n\nBắc Minh Băng Phách trở lại bên người cổ Nguyệt Âm Hoang, tự tay sáng tạo ra một con Ý Nghĩa cổ. Hắn đưa nó vào trong đầu cổ Nguyệt Âm Hoang.\n\n“Ta sống chính là vì tìm kiếm Thành Công cổ cứu sống phụ thân ! Ta hiểu được, ta đã hiểu !” cổ Nguyệt Âm Hoang hai mắt đột nhiên sáng lên.\n\n......"
}
