{
  "id": "chuong-13-tim-kiem-thanh-cong",
  "slug": "chuong-13-tim-kiem-thanh-cong",
  "title": "Chương 13: Tìm kiếm thành công",
  "order": 14,
  "volume": "",
  "content": "**Chương 13: Tìm kiếm thành công**\n----------------------------------\n\nNhân Tổ lâm vào Trầm mê Tử cảnh, ngã xuống trong Lạc Phách cốc, không thể thoát ra.\n\ncổ Nguyệt Âm Hoang, vì cứu trở về phụ thân, thân lên Núi Thành Bại , ý đồ trèo lên đỉnh núi, thu hoạch con Thành Công cổ duy nhất kia. Chỉ cần ước nguyện trước Thành Công cổ, cổ Nguyệt Âm Hoang có thể cứu trở về Nhân Tổ. Nhưng khi cổ Nguyệt Âm Hoang vừa đến chân núi, liền bị người đá chặn lại. Nguyên lai là do con gái thứ hai của Nhân Tổ lúc đi vào Núi Thành Bại đã quấy nhiễu giấc mộng đẹp của Tình Yêu cổ . Tình Yêu cổ phẫn nộ liền điểm hóa người đá, muốn quấy nhiễu cổ Nguyệt Âm Hoang. cổ Nguyệt Âm Hoang giết người đá, leo lên giữa sườn núi.\n\nNhưng Tình Yêu cổ vẫn chưa rời đi, nó xuất hiện ở trước mặt cổ Nguyệt Âm Hoang, mở miệng nói:  \n“Con Người, ngươi dám quấy nhiễu mộng đẹp của ta, còn vọng tưởng lấy đi Thành Công cổ. Hiện tại ta đã làm sập toàn bộ Núi Thành Bại , ngươi tự đi mò tìm con Thành Công cổ duy nhất giữa hàng tỉ tỉ viên đá cuội kia đi. Ha ha ha”.\n\nNói xong, Tình Yêu cổ liền đánh mạnh vào Núi Thành Bại . Núi Thành Bại không phải là ngọn núi tầm thường mà toàn thể ngọn đồi là từ vô số hòn đá nhỏ chồng chất thành. Bị Tình Yêu cổ va chạm, Núi Thành Bại ầm ầm sập. Tình Yêu cổ đắc ý bỏ đi, để lại cổ Nguyệt Âm Hoang lâm vào mê man giữa một đống đá ngổn ngang. Làm thế nào có thể lấy được Thành Công cổ từ giữa đống đá hỗn loạn này đây ?\n\ncổ Nguyệt Âm Hoang gặp khó khăn, bất đắc dĩ đành phải trở về nhờ hỏi Tư Tưởng cổ.\n\nTư Tưởng cổ nghe xong cổ Nguyệt Âm Hoang kể lại, thở dài một tiếng:  \n“Tình Yêu cổ từ xưa đến nay luôn không phân biệt trái phải, đúng sai như vậy, haiz~, cho dù là ta hay con ta - Trí Tuệ cổ, cũng không muốn đối mặt nó”.\n\n“Nay Núi Thành Bại sập, ngươi chỉ còn cách tự mình lấy tay nhặt từng hòn đá một, tìm ra Thành Công cổ. Trừ cách đó ra, không còn phương pháp”.\n\nTư Tưởng cổ lại nói:  \n“Nhưng ngươi phải cẩn thận, trên Núi Thành Bại thật ra có hai cổ. Một con là Thành Công cổ, ở đỉnh núi. Một con là Thất Bại cổ, đặt ở chân núi. Thất bại là mẹ thành công, nhưng nó có rất nhiều đứa con khác. Những hòn đá này chính là huynh đệ tỷ muội của Thành Công. Lúc ngươi nhặt những hòn đá này sẽ phát sinh rất nhiều tình huống nguy hiểm. Ở trong này ta nói cho ngươi một cái bí quyết, chỉ cần ngươi kiên trì niệm ‘Ta’ trong lòng, những tình huống này sẽ dần dần biến mất”.\n\ncổ Nguyệt Âm Hoang nghe xong lời này, trong lòng không khỏi trầm trọng, nàng lại hỏi:  \n“Như vậy, ta nên làm gì nhận biết hòn đá trong tay ta đây? Thành Công cổ hoặc là Thất Bại cổ, bọn nó có hình dạng như nào ?”\n\nTư Tưởng cổ thở dài một tiếng:  \n“Chúng nó nhìn bên ngoài đều không khác nhau lắm, nhưng lại phân biệt rất đơn giản. Ngươi chỉ cần tự tay cầm chúng, tự nhiên sẽ phát hiện thân phận thật chúng nó”.\n\n“Ngươi muốn tìm kiếm Thành Công cổ, Thất Bại cổ chính là uy hiếp lớn nhất với ngươi. Ngươi ngàn vạn lần không thể cầm Thất Bại cổ, nếu không, ngươi liền hoàn toàn lạc lối, thậm chí còn có nguy hiểm đến tính mạng”.\n\ncổ Nguyệt Âm Hoang gật đầu, tỏ vẻ cảm tạ. Trước khi nàng rời đi, Tư Tưởng cổ lại dặn dò: “Ngươi cũng đừng nói là ta nói cho ngươi, lỡ như Tình Yêu cổ tìm tới ta, sẽ rất phiền toái.  \nTrước sự bướng bỉnh cùng cuồng nhiệt của Tình Yêu, dù là Trí Tuệ hay Tư Tưởng đều chỉ có thể chịu thua”.\n\n“Yên tâm đi, ta sẽ không vạch trần ngươi”. cổ Nguyệt Âm Hoang đáp ứng xong lại về tới Núi Thành Bại .\n\nNhìn một đống đá khổng lồ trước mắt, tâm tình nàng rơi vào trầm trọng.\n\nThành công không phải dễ dàng có được, muốn lấy thành công sẽ cúi gập thắt lưng, chấp nhận mạo hiểm thật lớn, cố gắng tìm kiếm.\n\ncổ Nguyệt Âm Hoang hít sâu một hơi, nhặt lên cục đá thứ nhất.\n\nĐây chỉ là một hòn đá bình thường. Nó hơi hơi chấn động khi bị cổ Nguyệt Âm Hoang nắm ở lòng bàn tay. Trên tay nàng liền xuất hiện một miệng vết thương nhợt nhạt. Này không phải Thành Công cổ, mà là huynh đệ tỷ muội của nó, một đứa con khác của Thất Bại cổ.\n\ncổ Nguyệt Âm Hoang hoảng hốt trong lòng, vuốt ve miệng vết thương trên mu bàn tay, trong lòng nhớ lại lời nói của Tư Tưởng cổ -- “Lúc ngươi nhặt hòn đá lên sẽ phát sinh rất nhiều tình huống nguy hiểm, sau đó ngươi cần trong lòng niệm “Ta” ”.\n\n“Nguyên lai đây là tình huống nguy hiểm ! ”. cổ Nguyệt Âm Hoang giật mình.\n\nNàng tại trong lòng niệm liên hồi: “Ta, ta, ta, ta.....”.\n\nTheo sau đó, miệng vết thương khép lại một cách kỳ diệu ! Chỉ để lại một vết sẹo nhợt nhạt.\n\nNàng ném hòn đá trong tay sang một bên, lại nhặt cục đá thứ hai. Lúc hòn đá nắm ở lòng bàn tay, cổ Nguyệt Âm Hoang trong lòng run lên, một cỗ sợ hãi mãnh liệt tập kích trong đầu và lòng nàng. cổ Nguyệt Âm Hoang sợ hãi cả người phát run, thiếu chút nữa muốn chạy trối chết, rời xa nơi này. Nhưng nàng kiên trì trụ vững, không ngừng niệm “Ta”.\n\nHơn nửa ngày, nàng mới bình tĩnh lại. Sợ hãi trong lòng tan đi hơn phân nửa, nàng lại nhặt cục đá thứ ba lên.\n\nCục đá này làm cho nàng rất chán ngán thất vọng. Nàng nhịn không được nghĩ rằng:  \n“Ta ở nơi này giữa hàng tỷ hòn đá phải nhặt ra được con Thành Công cổ duy nhất, đây là sự tình gian nan đến nhường nào. Ta phải tiến hành tới khi nào đây ?”\n\nNàng dường như bất động, cảm thấy tương lai một mảnh đen tối, muốn tìm kiếm đến Thành Công cổ độ khó lớn vô cùng. Nàng thiếu chút nữa sẽ bỏ cuộc, nhưng lại nghĩ đến cảnh phụ thân bị vây hãm ở Sinh Tử môn.\n\n“Nếu ta bỏ cuộc, ai sẽ cứu phụ thân ?” cổ Nguyệt Âm Hoang sợ hãi, “Không xong, ta thiếu chút nữa quên niệm ‘Ta’”.\n\ncổ Nguyệt Âm Hoang lại ngồi niệm một hồi, tận lực đem sự chán nản trong lòng trừ khử, lại cúi xuống nhặt hòn đá khác.\n\nNắm chặt hòn đá thứ tư ở trong tay, cổ Nguyệt Âm Hoang liền khiếp sợ phát hiện, cái mũi của mình đã xảy ra biến hóa, thế nhưng biến thành cái mũi dài lớn. Nàng lại niệm “Ta” làm cho cái mũi của mình khôi phục lại. Mất rất lâu nàng mới dung hết sức tiêu trừ được cái mũi lớn. Nhưng là mũi so với ban đầu, còn là nhỏ đi một ít.\n\nCứ như vậy, cổ Nguyệt Âm Hoang không ngừng nhặt đá, hi vọng ở trong đó tìm kiếm được Thành Công cổ.\n\nNhưng vô số ngày trôi qua, nàng tìm được đều là những đứa con khác của Thất Bại cổ. Những hòn đá này, có làm cho nàng vết thương chồng chất, có làm cho nàng tâm sinh tuyệt vọng, sợ hãi, còn có làm cho nàng biến thành đầu heo, dài ra đuôi chuột, vân vân...\n\nCứ việc cổ Nguyệt Âm Hoang không ngừng mà niệm “Ta”, nhưng chung quy còn có dấu vết lưu lại trên thân thể của nàng. Tích lũy dần qua tháng ngày, những dấu vết này làm cho nàng biến thành một con quái vật.\n\nNàng to lớn lên với sáu cái đầu, có ba cái cánh tay, năm cái đuôi, đầu người thân ngựa bộ dáng. Mười sáu chân, có lớp lông dài rậm cùng vảy cá trên đùi, còn có cả móng vuốt sắc bén.\n\nTrên con đường tìm đến thành công, con người thường trở nên hoàn toàn thay đổi bởi hoàn cảnh.\n\nNhưng cổ Nguyệt Âm Hoang cũng bởi vậy trở nên càng mạnh mẽ hơn. Đã trải qua nhiều như vậy, nàng so với phía trước mạnh mẽ hơn gấp trăm lần. Những hòn đá này đã không thể làm khó nàng được nữa.\n\n“Thành công à, thành công, ngươi đến tột cùng ở nơi nào?”  \nBảy cái mồm của nàng đồng loạt mở miệng. Có cái hò hét, có cái rống to, có cái thấp giọng, có cái thì thầm. Thất bại càng nhiều, khát vọng thành công trong lòng nàng lại càng lớn. Trải qua không ngừng cố gắng, nàng chỉ còn một ít hòn đá phải nhặt. Cuối cùng, lúc này chỉ còn hai hòn đá, cổ Nguyệt Âm Hoang lâm vào chần chừ. Không hề nghi ngờ, giữa hai hòn đá này, trong đó một viên là Thành Công cổ, một viên là Thất Bại cổ. Nếu nàng nhặt được Thành Công cổ, tất sẽ vô cùng vui mừng. Nếu nhặt đến là Thất Bại cổ, như vậy cổ Nguyệt Âm Hoang sẽ hoàn toàn lạc lối, có nguy hiểm đến tính mạng. Cho dù cổ Nguyệt Âm Hoang biến thành quái vật trở nên mạnh mẽ hơn cũng thế. Một bước lên thiên đường, một bước vào địa ngục, nên lựa chọn như thế nào? cổ Nguyệt Âm Hoang không thể tránh lâm vào do dự.\n\n“Nếu ta sợ hãi thất bại mà không dám buông tay một lần, ta đây vĩnh viễn sẽ không thành công! Ta hiện tại đã mạnh mẽ đến như vậy, thành công đã muốn gần trong gang tấc. Cho dù lấy đến Thất Bại cổ, chỉ cần ta không ngừng niệm ‘Ta’, hẳn là có thể vượt qua đi?” Cuối cùng nàng cố lấy dũng khí, vươn tay ra nhặt hòn đá bên phải.\n\nNhưng bất hạnh, nàng nhặt đúng ngay con Thất Bại cổ. Nỗi mê man trước nay chưa từng có, sự hoài nghi bản thân mình dần dần triệt để chiếm lấy tâm trí nàng.\n\n“Ta, ta, ta.....”.\n\ncổ Nguyệt Âm Hoang không ngừng mà niệm “Ta”, nhưng thanh âm dần dần thấp xuống, cuối cùng bảy cái miệng của nàng đều dừng mấp máy, ánh mắt dại ra như người mất hồn.\n\nNàng lâm vào vô tận mê man, hoàn toàn mất đi chính mình.\n\nTrên con đường tìm kiếm thành công, người thường thường sẽ trở nên thay đổi hoàn toàn, mà thất bại lớn nhất của người, chính là đánh mất chính mình !!\n\n**Trích đoạn cổ chân nhân:**\n\nCái gì là thất bại? Cái gì là thành công? Ngay từ đầu liền chịu đựng, không từ bỏ, sau khi kết thúc thì vui vẻ tiếp nhận kết quả, không hối hận, chính là thành công! Kiên trì tới cùng, không sợ thất bại, chính là thành công!"
}
