{
  "id": "chuong-12-djung-ngan-can-djuong-djen-thanh-cong-cua-ta",
  "slug": "chuong-12-djung-ngan-can-djuong-djen-thanh-cong-cua-ta",
  "title": "Chương 12: Đừng ngăn cản đường đến thành công của ta!",
  "order": 13,
  "volume": "",
  "content": "**Chương 12: Đừng ngăn cản đường đến thành công của ta!**\n---------------------------------------------------------\n\nTheo \\[ Nhân Tổ truyện \\] ghi lại --\n\nNhân Tổ cứu con cả Thái Nhật Dương Mãng thất bại. Lúc ông sắp thành công sống lại, lại thất bại trong gang tấc, bị Nghịch Lưu hà cuốn xuống Lạc Phách cốc. Ngay khi con gái thứ hai của ông là cổ Nguyệt Âm Hoang biết tin tức này liền nghĩ cách cứu phụ thân mình. Nhưng mà muốn đi vào Sinh Tử môn phải có Dũng Khí cổ, Tín Niệm cổ giúp. Đáng tiếc, những cổ này đều đã ở trên người Nhân Tổ. cổ Nguyệt Âm Hoang không thể tiến vào Sinh Tử môn, lại muốn cứu trở về Nhân Tổ. Nàng nghĩ không ra phương pháp, đành phải hướng Tư Tưởng cổ thỉnh giáo.\n\nTư Tưởng cổ liền nói cho nàng hai loại phương pháp.\n\nLoại phương pháp thứ nhất là tiến vào không huyệt, sau đó đẩy ra không môn, trực tiếp đi vào bên người Nhân Tổ. Sau đó lại thông qua không huyệt, thoát đi Sinh Tử môn. Nhưng phương pháp này chỉ có thể cứu trở về Nhân Tổ hồn phách, cũng không có thể làm ông sống lại.\n\nLoại phương pháp thứ hai là trèo lên đỉnh Núi Thành Bại , tìm được con Thành Công cổ duy nhất kia. Chỉ cần nói ra điều ước với Thành Công cổ, cổ Nguyệt Âm Hoang có thể cứu trở về Nhân Tổ, cũng làm ông thành công sống lại.\n\ncổ Nguyệt Âm Hoang đã sớm biết không huyệt tồn tại, nhưng như thế nào cũng không tìm thấy phương pháp tiến vào không huyệt. Hơn nữa nàng cũng muốn làm cho phụ thân chân chính sống lại, liền tìm đến Núi Thành Bại .\n\nNúi Thành Bại cũng không cao, quả thực chính là một cái đồi nhỏ. Điểm đặc biệt của nó chính là được tạo nên từ hàng tỷ khối đá cuối chồng lên nhau.\n\nTất cả những khối đá cuội này kỳ thật đều là Thất Bại cổ. Con Thành Công cổ duy nhất ngay tại nơi cao nhất Núi Thành Bại .\n\ncổ Nguyệt Âm Hoang đi vào chân núi, bắt đầu trèo lên Núi Thành Bại . Nàng trèo lên liền tạo động tĩnh đánh thức Tình Yêu cổ đang ngủ ở gần đó. Tình Yêu cổ bị nhiễu mộng đẹp, vô cùng phẫn nộ, liền muốn trả thù cổ Nguyệt Âm Hoang. Nó dùng khả năng đặc biệt của mình làm phép một khối tảng đá. Tảng đá bởi vì phép tình yêu mà có sinh mệnh, biến thành người đá.\n\nNgười đá cao lớn uy vũ, trên người lại có đầy vàng bạc đồng sắt, rất chi hoa lệ đẹp mắt. Người đá sau khi sinh ra lần đầu tiên gặp được cổ Nguyệt Âm Hoang, liền cho nàng là tiên nữ trên trời, lập tức bị sắc đẹp của nàng chinh phục. Hắn một đường đi theo cổ Nguyệt Âm Hoang, ngắm nhìn bóng dáng yểu điệu của nàng, trong lòng tràn ngập tình yêu.\n\nRốt cục hắn kiềm chế không được, chạy đến cổ Nguyệt Âm Hoang trước mặt ngăn nàng lại, lớn tiếng hô:  \n“Hỡi cô nương xinh đẹp ơi, dung nhan của nàng vô cùng loá mắt, dáng người của nàng là cỡ nào tao nhã, khí chất của nàng là cỡ nào cao quý. Ta vừa thấy đến nàng liền nàng chinh phục. Nàng chính là tình yêu của ta, xin hãy từ bi chấp nhận tình yêu của ta với nàng đi!”\n\nThân hình người đá hùng tráng hoàn toàn chặn cổ Nguyệt Âm Hoang đường. cổ Nguyệt Âm Hoang hơi hơi nhíu mày, đánh giá người đá trước mặt, ngữ khí lãnh đạm:  \n“Tình yêu, đó là cái gì vậy? Ngươi muốn ta nhận lấy tình yêu của ngươi, nhưng tình yêu lại ở đâu?”\n\nNgười đá lập tức thu thập những khối sắt trên cơ thể mình móc ra, hai tay dâng lên cho cổ Nguyệt Âm Hoang, hơn nữa nói:  \n“Cô nương xinh đẹp ơi, những thứ này đều là khí phách trên người ta. Ta đều giao cho nàng, đây đều là tình yêu của ta dành cho nàng”.\n\ncổ Nguyệt Âm Hoang thất vọng lắc đầu, nàng đối với mấy khối sắt không hề hứng thú.\n\nNgười đá sửng sốt, vội vàng đem những thỏi đồng trên người móc xuống hết, bỏ lên phía trên những cục sắt ban nãy:  \n“Cô nương Xinh đẹp à, những thứ này đây đều là sự cố chấp trên người ta. Ta đều giao cho nàng, bởi vì đây chính là tình yêu của ta dành cho nàng”.\n\ncổ Nguyệt Âm Hoang không kiên nhẫn: “Mời ngươi tránh ra đi, ta đối với tình yêu của ngươi không hề hứng thú, ta còn muốn cứu sống phụ thân của ta”.\n\nNgười đá thấy nữ thần không hề động tâm chút nào, không khỏi hốt hoảng, hắn quỳ rạp xuống đất. Sau một phen đắn đo rồi hạ quyết tâm, hắn đem thỏi bạc trên người cũng móc xuống, bỏ lên cùng mấy khối đồng sắt:  \n“Cô nương lương thiện ơi, những thứ này là tôn nghiêm của ta. Ta đều giao cho nàng, những thứ này liền có thể chứng minh tình yêu của ta cho nàng đi ?”\n\ncổ Nguyệt Âm Hoang càng mày nhăn chặt :  \n“Nghe này, ta không có thời gian lãng phí với ngươi ở đây”.\n\nNgười đá càng thêm sốt ruột, lập tức đem những khối vàng móc ra đặt lên đống bạc:  \n“Cô nương đáng yêu à, những thứ này là sự tự tin của ta. Ta đều giao cho nàng, chúng nó có thể đại diện tình yêu của ta đối với nàng”\n\ncổ Nguyệt Âm Hoang thở dài một hơi thật sâu, nói:  \n“Người đá à, vì biểu đạt tình yêu của mình, ngươi không hề cần khí phách, buông bỏ cố chấp, vứt bỏ tôn nghiêm, thậm chí bỏ qua tự tin. Nhưng ta lại thấy ngươi cũng là xấu xí không chịu nổi người đá à. Ngươi đứng lên đi, ta sẽ không nhận tình yêu của ngươi, ta còn có việc quan trọng hơn cần làm”.\n\nNguyên lai, người đá mất đi vàng bạc đồng thiết, trở nên xám xịt bụi bặm, thậm chí có chút buồn cười, không giống lúc trước rất hoa lệ cùng uy vũ.\n\nNgười đá bắt đầu khóc lớn, đối cổ Nguyệt Âm Hoang cầu xin nói:  \n“Ta đây nên làm thế nào để có được tình yêu của nàng đây?”\n\ncổ Nguyệt Âm Hoang trong lòng sốt ruột, nhưng người đá sống chết đều quỳ trên mặt đất không chịu đứng dậy, một ý tưởng nảy ra trong đầu nàng, mặt nàng giãn ra cười nói:\n\n“Người đá à, ngươi đã yêu ta như vậy, vậy ngươi liền đem trái tim chân thành của mình cho ta xem đi”.\n\nNgười đá không chút do dự phá vỡ lồng ngực, đem trái tim đỏ đậm kính dâng cấp cổ Nguyệt Âm Hoang.\n\ncổ Nguyệt Âm Hoang lấy được trái tim, lập tức đem cất đi.\n\nNgười đá vội vàng kêu lên: “Hiện tại ta có thể nhận được tình yêu của nàng chứ ?”\n\ncổ Nguyệt Âm Hoang lắc đầu:\n\n“Cho dù ngươi có một trái tim chân thành cũng không đổi được tình yêu”.\n\nNgười đá bị cổ Nguyệt Âm Hoang lấy mất trái tim, không khỏi nóng nảy. Hắn nói:  \n“Cô nương, nàng thật vô tình, lòng nàng lạnh như băng làm ta tuyệt vọng. Nếu đổi không được tình yêu của ngươi, vậy mời ngươi đem trái tim chân thành của ta trả lại đi. Nếu không có một trái tim, ta sẽ chết.’”\n\nNhưng cổ Nguyệt Âm Hoang không có đem trái tim chân thành trả lại cho hắn, nhìn hắn dần dần rơi vào tử vong.\n\n“‘Vì cái gì ? Ta yêu ngươi nhiều như vậy, ngươi lại muốn giết chết ta !”  \nNgười đá trước khi chết, vô cùng nghi hoặc quát to.\n\ncổ Nguyệt Âm Hoang nhìn hắn một cách thương hại, thanh âm lại như trước bình tĩnh:\n\n“Người đá, ta vốn không định giết ngươi, nhưng ngươi ngăn cản đường đến thành công của ta. Ta không thể vì tình cảm đơn phương của ngươi mà từ bỏ cha mình”.\n\n…"
}
