{
  "id": "chuong-28-tinh-yeu-co",
  "slug": "chuong-28-tinh-yeu-co",
  "title": "Chương 28: Tình Yêu cổ",
  "order": 29,
  "volume": "",
  "content": "**Chương 28: Tình Yêu cổ**\n--------------------------\n\nNhân Tổ chiếm được Tình Yêu, Dũng khí cùng Phản Bội, hắn không hề bởi vì Hoảng Sợ mà ngừng bước. Hắn tiếp tục hướng phía trước đi. Vào một ngày, hắn đang đi ở trên đường thì nghe được phía sau có thanh âm truyền đến:\n\n“Nhân Tổ, ta cuối cùng cũng tìm được ngươi. Ngươi chậm một chút đi, đợi ta với”.\n\nNhân Tổ liền dừng chân, quay đầu lại nhìn thấy một vị người tuyết chạy tới trước mặt hắn.\n\n“Ngươi có chuyện gì vậy, người tuyết ?”. Nhân Tổ tò mò hỏi.\n\nNgười tuyết thở gấp hồng hộc:\n\n“Nhân Tổ à, ta cuối cùng cũng tìm được ngươi rồi. Ta là người tuyết mạnh mẽ nhất trong bộ lạc. Người tuyết sợ lửa, ta càng muốn chứng minh không phải như thế. Ta hành tẩu thiên hạ, đã chinh phục trên trời Quang Minh Hoa Luân hỏa, dưới đất Thanh Thần Thạch Lô hỏa, còn có trong biển Kinh Đào Thăng Long hỏa. Nhưng gần nhất ta nghe nói trên thế giới này còn có loại hỏa thứ tư, tên nó là Ngọn Lửa Tình Yêu – Si Tình hỏa. Một khi bốc cháy lên liền có thể đem mọi sinh mệnh trong thiên hạ đốt cháy thành tro. Ta không tin, ta nghe nói ngươi vừa mới chiếm được Tình Yêu cổ, cho nên ta muốn đến thử một lần”.\n\n“Ngọn lửa tình yêu ?” Nhân Tổ cảm thấy tò mò, hắn cũng là lần đầu nghe nói tới.\n\nVì thế hắn gọi ra Tình Yêu cổ, hỏi: “cổ a cổ, ngươi có thể phát ra ngọn lửa tình yêu sao?”\n\nTình Yêu cổ liền đáp: “Ta vừa có thể lại vừa không thể”.\n\nNhân Tổ cùng người tuyết đều cảm thấy rất kỳ quái, liền hỏi:  \n“Cái gì mà vừa có thể lại không thể?”\n\nTình Yêu cổ giải thích nói:\n\n“Ta có thể, là vì muốn phát ra ngọn lửa tình yêu thì không thể thiếu ta. Ta không thể, là vì ngoài ta còn cần phải có ít nhất hai trái tim”.\n\n“Hai trái tim ?” Người tuyết có chút lo lắng, nàng lấy ra một trái tim từ trong lồng ngực mình. Trái tim này rất lớn, rất cường nghạnh, tản ra một cỗ uy áp.\n\nNgười tuyết nói: “Đây là trái tim của ta, tên là trái tim Chinh Phục. Đáng tiếc, ta chỉ có một trái tim”.\n\nNhân Tổ nói: “Không có việc gì, ta cũng có tim”.\n\nNhân Tổ vốn có một trái tim, nhưng hắn đã đem nó giao cho Hi Vọng cổ. Hắn sau lại có một trái tim Cô Độc, nơi Tự Kỷ cổ đang sống nhờ. Hắn còn có một trái tim Không Cam Lòng. Vì thế lúc này đây, hắn lấy ra trái tim Không Cam Lòng.\n\nTrái tim Không Cam Lòng khô quắt, vừa gầy vừa nhỏ. Đây là bởi vì máu trong trái tim này đã không còn chảy chút nào. Nhân Tổ từng ở trong Bình Phàm vực sâu, lợi dụng toàn bộ tâm huyết của chính mình trồng ra đại thụ Thành Tựu.\n\nTình Yêu cổ bay đến bên trái tim Không Cam Lòng, sau lại bay ra. Nó bay đến bên trái tim Chinh Phục, rồi lại bay ra. Nó bay đến giữa không trung, mở miệng nói:\n\n“Tốt lắm, các ngươi nếu đã muốn ngọn lửa tình yêu, vậy hãy cầm hai trái tim va chạm vào nhau đi”.\n\nTuyết dân cùng Nhân Tổ liền đem trái tim Chinh Phục cùng trái tim Không Cam Lòng va chạm lẫn nhau cùng một chỗ.\n\nXích một tiếng, liền sinh ra đốm lửa. Đốm lửa gặp gió liền bành trướng, lập tức thiêu đốt thành ngọn lửa.\n\nNgọn lửa Tình yêu !\n\nNgọn lửa tình yêu làm bỏng trái tim Không Cam Lòng của Nhân Tổ, trong chớp mắt đã đem trái tim này cháy sạch hóa thành hư ảo. Nhân Tổ há hốc mồm.\n\nTình Yêu cổ nói: “Tình yêu đều có cái giá phải trả rất lớn, có thể khiến người ta cam tâm tình nguyện”.\n\nNgười tuyết lại cười mỉm: “Nhân Tổ à, may mà ngươi có hai trái tim, bằng không không có tim, ngươi chắc chắn sẽ chết”.\n\nSau đó, người tuyết lại nhìn về phía trái tim Chinh Phục trong bàn tay mình. Ngọn lửa Tình yêu bao phủ trái tim này, lại làm cho trái tim càng phát ra ánh sáng chói mắt. Người tuyết thế nhưngkhông quan tâm nói:\n\n“Sao vậy nhỉ ? Ngọn lửa tình yêu này có hỏng không ? Nó không có cực nóng như Quang Minh Hoa Luân hỏa, không có trầm trọng như Thanh Thần Thạch Lô hỏa, cũng không cuồng loạn như Kinh Đào Thăng Long hỏa”.\n\nNàng nói xong, liền đem trái tim Chinh Phục đầy đủ đặt trở lại lồng ngực mình. Nhưng mà kế đó, cả người nàng đều bốc lên hỏa diễm, giống như là hoa tuyết đặt ở dưới ánh mặt trời. Cả cơ thể nàng bắt đầu nhanh chóng tan rã. Nàng quá sợ hãi, vội vàng giãy dụa, ý đồ dập tắt ngọn lửa tình yêu.\n\nNhưng ngọn lửa tình yêu chính là bất diệt.\n\nCuối cùng, người tuyết hoàn toàn tan chảy, chỉ còn lại có một trái tim còn hừng hực cháy lên một ngọn lửa lớn. Nhân Tổ vô cùng giật mình. Hắn cảm nhận được vị người tuyết này mạnh mẽ, nhưng không nghĩ tới nàng cứ như vậy hoàn toàn tan biến.\n\n“Ngọn lửa tình yêu thật đáng sợ”. Nhân Tổ thán phục không thôi.\n\nTình Yêu cổ lại nói: “Kết quả của Tình Yêu đều vì nhân tâm mà khác nhau. Trái tim của người tuyết là trái tim Chinh Phục, mà trái tim của ngươi lại là Không Cam Lòng, hơn nữa lại bị lửa thiêu cho không còn. Cho nên mới tạo thành kết quả như vậy. Thực ra, ngọn lửa tình yêu có thể bốc lên cũng có kết quả tốt”.\n\nKết quả tình yêu không đồng nhất, mỗi một lần yêu đều là một hồi mạo hiểm. Nhân Tổ bỗng nhiên nhớ tới cái gì đó, kích động nói:\n\n“Tình Yêu cổ, ngươi vừa mới nói tình yêu có thể làm cho người ta cam tâm tình nguyện. Này thật tốt quá, ta muốn cùng người chim yêu nhau, làm cho bọn họ cam tâm tình nguyện bay xuống Bình Phàm vực sâu cứu con gái ta”.\n\nNgay sau đó, một thanh âm phát ra đến: “Phụ thân, phụ thân”.\n\nTừ bên trong trái tim Chinh Phục còn đang bốc cháy, một người con trai nhảy ra.\n\nHắn chính là Viêm Hoàng Lôi Trạch – con trai thứ năm của Nhân Tổ.\n\nViêm Hoàng Lôi Trạch tiến đến ôm Nhân Tổ, kêu lên: “Phụ thân, phụ thân, thì ra con còn có chị gái. Con ủng hộ cha, chúng ta cùng đi cứu chị ấy đi”.\n\nNhân Tổ vui vẻ ra mặt, vuốt ve đầu Viêm Hoàng Lôi Trạch:  \n“Con của ta, ngươi thật sự là hiếu thuận hiểu chuyện !”\n\nNhân Tổ liền mang theo Viêm Hoàng Lôi Trạch, một lần nữa khởi hành. Sau đó không lâu, bọn họ lại về tới nơi người chim tụ tập. Nhân Tổ lấy ra trái tim Cô Độc của bản thân, đối đám người chim hỏi: “Các ngươi đều có trái tim sao ?”\n\nNhững người chim đều đáp: “Chúng ta đều có trái tim Tự Do”.\n\nNhân Tổ cười nói: “Vậy chúng ta yêu nhau đi. Ta cũng có tim, ta còn có Tình Yêu cổ”.\n\nNhững người chim lại đều lắc đầu: “Trái tim Tự Do sẽ ở bị thiêu hủy trong ngọn lửa Tình Yêu”.\n\nQuá trình theo đuổi tình yêu chính là quá trình đánh mất tự do.\n\nNhân Tổ thực kiên trì: “Kết quả của tình yêu, vì nhân tâm mà khác nhau. Đừng nên nhìn một mặt chủ quan, ta còn có trái tim Cô Độc đây”.\n\nNhưng mặc kệ Nhân Tổ khuyên bảo ra sao, những người chim vẫn không đồng ý.\n\nNhân Tổ bất đắc dĩ, chỉ còn cách cầu xin Tình Yêu cổ giúp đỡ: “cổ a cổ, bọn họ cũng không muốn yêu ta, ngươi nên giúp ta, đốt lên ngọn lửa tình yêu giữa tâm hồn chúng ta”.\n\nTình Yêu cổ thở dài: “Sự tình này đã vượt qua phạm vi năng lực của ta. Ta không thể bắt người khác đi yêu. Mặc cho thế nào, tình yêu chỉ xảy ra khi hai trái tim chủ động chạm nhau”.\n\nNhân Tổ lắc đầu: “Không được, đây là cơ hội tốt để cứu vớt con gái của ta. Ta không thể cứ như vậy bỏ mất cơ hội này. Tự Kỷ cổ, đành dựa vào ngươi”.\n\nTự Kỷ cổ gật gật đầu, dùng đến Lực Lượng của chính mình.\n\nNó từng cắn nuốt một miếng của Lực Lượng cổ, nay Nhân Tổ cũng có sức mạnh của chính mình. Vì thế đám người chim này đều bị Nhân Tổ bắt xuống, nhất thời bị Nhân Tổ lấy trái tim ra. Nhưng cho dù va chạm như thế nào, hai trái tim đều không tạo ra Ngọn lửa tình yêu được.\n\nTình Yêu cổ thở dài: “Nhân Tổ à, ngươi cưỡng chế người khác đi yêu ngươi là vạn lần không được, sẽ chỉ triệu đến Thù Hận”.\n\nNó vừa dứt lời, một con cổ liền xuất hiện ở trước mặt Nhân Tổ. Nhân Tổ vừa thấy, quả nhiên là Thù Hận cổ. Thù Hận cổ làm cho tất cả người chim đều cùng chung mối thù.\n\nBọn họ kêu lên: “Nhân Tổ ! Ngươi thật quá đáng, ức hiếp chúng ta như vậy. Chúng ta muốn khiến ngươi phải trả giá thật đắt !”\n\nVì thế, đám người chim này đều bay đến cùng nhau. Trên người bọn họ bay ra rất nhiều đốm sáng lấp lánh, này đó đều là hoang dại Tự Do cổ. Tự Do cổ tụ hợp thành một thể, hình thành một con Tự Do cổ lớn vô cùng. Tự Do cổ dùng một tay liền nhẹ nhàng đoạt đi Tình Yêu cổ của Nhân Tổ.\n\n“Từ nay, Tình Yêu thuộc về Tự Do !!!”. Tự Do cổ với thân hình khổng lồ nói.\n\nTự Kỷ cổ vội vàng ra tay muốn cướp lại, nhưng nó đánh không lại Tự Do cổ, đành phải cắn một mảnh của Tình Yêu cổ.\n\nTự Kỷ cổ thở hồng hộc chạy về nói: “Tình yêu, cũng nằm trong tay chính mình !!!”\n\n......"
}
