{
  "id": "chuong-33-manh-yeu",
  "slug": "chuong-33-manh-yeu",
  "title": "Chương 33: Mạnh Yếu",
  "order": 35,
  "volume": "",
  "content": "**Chương 33: Mạnh Yếu**\n-----------------------\n\nBên trong Nhân Tổ Truyện có ghi chép về Cường cổ. Nó cùng Đại Lực Chân Võ có mối liên hệ thần bí.\n\nNhân Tổ Truyện, quyển 5 chương 31 kể lại rằng\n\nNhân Tổ mất đi Tự Do cổ, đau khổ đến sống không bằng chết, trải qua thật lâu mới từ từ bình tĩnh lại. Nhân Tổ buồn khổ dò hỏi Tư Tưởng cổ :\n\n\"Tư Tưởng cổ à, ta phải làm sao mới lấy lại được Tự Do cổ đây ? Trải qua lần trước, Tự Do cổ nhất định sẽ không chủ động tới chỗ ta”.\n\nTư Tưởng cổ liền đáp: \"Người a, tại sao ngươi lại muốn có được Tự Do cổ ?\"\n\nNhân Tổ tức giận nói: \"Nguyên nhân chính của việc này, ngươi còn không biết sao ? Ta tìm kiếm tự do, đơn giản chính là muốn thoát khỏi sự ràng buộc của Số Mệnh”.\n\nTư Tưởng cổ lần thứ hai trả lời: \"Chuyện này ta cũng không có cách nào chỉ điểm ngươi. Chẳng phải đáp án của vấn đề này, ngươi đã sớm nói qua với Số Mệnh cổ sao?\"\n\nNhân Tổ ngẩn người một chút, hồi tưởng lại.\n\nVào lúc hắn còn chưa phát điên, hắn đã gặp qua Số Mệnh cổ. Thời điểm hắn bị Số Mệnh cổ hãm hại, hắn đã từng đối với Số Mệnh cổ rống to: Hắn sẽ dùng sức mạnh của chính mình, còn có trí tuệ của chính mình để chiếm được tự do, từ đó cuối cùng thoát khỏi sự khống chế của Số Mệnh!\n\nNhân Tổ sáng mắt lên: \"cổ a, ta nhớ ra rồi, may mà có ngươi chỉ điểm. Ta nhất định phải dựa vào dựa vào chính mình đến thoát khỏi Số Mệnh. Sức mạnh của chính mình đã có, hiện tại thiếu sót chính là trí tuệ của chính mình. Ta cần để Tự Kỷ cổ cắn nuốt một mảnh Trí Tuệ cổ, giống lúc trước ăn một mảnh của Lực Lượng cổ vậy”.\n\n\"Nhưng Trí Tuệ cổ lại đang ở nơi nào đây?\" Nhân Tổ hỏi dò Tư Tưởng cổ .\n\nTư Tưởng cổ : \"Chuyện đó ta cũng không biết. Trí tuệ tồn tại ở rất nhiều nơi, vị trí của nó cũng không cố định. Ngươi có thể phát hiện trí tuệ từ rất nhiều nơi. Vì lẽ đó con người à, chuyện này chỉ có thể dựa vào bản thân ngươi đi tìm”.\n\nNhân Tổ gật gật đầu, lần thứ hai ra đi.\n\nHắn bước đi, có một ngày, hắn ở trên đường thấy được hai con cổ một đuổi một chạy.\n\nMột con cổ trùng trắng mịn bé nhỏ, ở đằng trước bay trốn, trong miệng không ngừng kinh hoàng xin tha: \"Đừng đuổi ta, đừng đuổi ta, ta không muốn bị ngươi ăn đâu”.\n\nMột con cổ khác rõ ràng hình thể càng to lớn hơn, giáp sắt to lớn, tiếng nói leng keng: \"Ta muốn ăn ngươi, ta muốn ăn ngươi! Không quản ngươi trốn tới chỗ nào, ta đều muốn ăn ngươi!\"\n\nCon cổ trắng mịn bé nhỏ sắp bị nó đuổi theo kịp. Đúng lúc nó nhìn thấy Nhân Tổ, vội vã trốn sau lưng Nhân Tổ: \"Người a, ta thỉnh cầu ngươi, làm ơn cứu ta với”.\n\nNhân Tổ gặp con cổ trùng này đáng thương như vậy, bị cổ trùng khác truy đuổi, ăn bữa hôm lo bữa mai. Hắn giống như đã thấy được chính mình.\n\nTrong nháy mắt, trong lồng ngực của hắn sinh ra một trái tim gọi là Đồng Cảm.\n\nNhân Tổ mở hai tay ra, ngăn cản con cổ với giáp sắt lớn: \"Ngừng lại, không được tiếp tục đuổi”.\n\ncổ lớn hét nhỏ: \"Con người ! Ngươi đây là muốn ngăn cản ta sao? Không, ngươi không được cản ta, ngươi cũng không thể cản ta”.\n\n\"Vì sao ?\" Nhân Tổ hiếu kỳ.\n\ncổ lớn liền giới thiệu: \"Ta là Cường cổ, nó là Nhược cổ. Từ xưa tới nay, mạnh hiếp yếu là lẽ dĩ nhiên. Vì lẽ đó, mạnh liền muốn ăn yếu, yếu đúng là đồ ăn của mạnh”.\n\nNhân Tổ thở dài, khuyên: \"Vậy ngươi không ngại thử buông tha nó một lần, ngươi xem nó đáng thương biết bao”.\n\nCường cổ cười gằn: \"Một lần cũng không được ! Ở trong mắt kẻ mạnh chưa từng có vị trí cho kẻ yếu kém, cùng lắm chỉ có sự thương hại. Đây là bởi thiên địa vô tình, sẽ không có chỗ cho kẻ yếu, chỉ có thể thán phục sự mạnh mẽ. Nhỏ yếu luôn bị Mạnh mẽ chinh phục, khống chế, và nuốt chửng”.\n\nNhân Tổ thấy mình khuyên bảo vô hiệu, không thể làm gì khác hơn là thái độ kiên quyết cự tuyệt Cường cổ: \"Con Nhược cổ này đã bị ta cứu, ngươi cút đi ăn những khác đi”.\n\nCường cổ biết chỉ dựa vào chính mình đánh không lại Nhân Tổ, không thể làm gì khác hơn là căm giận bay đi: \"Ta nhất định sẽ còn trở lại !!”.\n\n….."
}
