{
  "id": "chuong-4-thai-djo-chinh-la-mat-na-cua-trai-tim",
  "slug": "chuong-4-thai-djo-chinh-la-mat-na-cua-trai-tim",
  "title": "Chương 4: Thái độ chính là mặt nạ của trái tim",
  "order": 5,
  "volume": "",
  "content": "**Chương 4: Thái độ chính là mặt nạ của trái tim**\n--------------------------------------------------\n\nTruyện kể rằng… Nhân Tổ lợi dụng nhị cổ, thu được lực lượng, đi rồi trí tuệ, chỉ còn lại có ba cổ: một con Hoài nghi cổ, một con Tin tưởng cổ, một con Thái độ cổ. Nhân tổ không muốn thả chúng đi, ba loại cổ này liền muốn đánh cược với nhân tổ. Chỉ cần Nhân Tổ mở lưới để bọn chúng bay ra, ai bị bắt lại liền đồng ý quy phục Nhân Tổ.\n\nSau khi vừa mở lưới ra, Nhân Tổ bắt lấy được Thái Độ cổ. Thái Độ cổ liền tuân theo đánh cược, hàng phục ở trên tay Nhân Tổ, nói cho ông:  \n“Nhân Tổ à, ngươi bắt được ta, ta cũng chỉ có thể tự nhận bản thân bất tài. Chỉ có điều ta không hiểu tại sao ngươi lại tha cho hai cổ kia mà chỉ muốn bắt ta ?”  \n“Bởi Thái Độ có thể nói lên tất cả” – Nhân Tổ đáp\n\n“Thì ra là vậy, từ nay trở về sau, ta liền cho ngươi sử dụng đi. Ngươi chỉ cần đem ta đeo lên mặt là có thể phát huy tác dụng của ta”.\n\nNgoại hình Thái Độ cổ giống như một chiếc mặt nạ, Nhân Tổ đem Thái Độ cổ đeo ở trên mặt, kết quả như thế nào cũng mang không được. Cho dù dùng dây thừng chặt chẽ quấn quanh cũng tự rơi xuống.\n\n“Đây là chuyện gì xảy ra ? ” Nhân Tổ thực buồn bực.\n\nThái Độ cổ liền cười: “Ta đã biết ! Con người à, nguyên lai ngươi không có trái tim. Thái độ chính là mặt nạ của trái tim. Ngươi không có trái tim, làm sao có thể mang được ta đây?”\n\nNhân Tổ thế này mới giật mình, hắn sớm đã đem trái tim giao cho Hi Vọng. Hắn đã muốn vô tâm.\n\nNgười vô tâm là người không mang được mặt nạ Thái Độ. Nói cách khác, với người có tâm, thái độ chính là một chiếc mặt nạ.\n\n…\n\nKhông nên bởi vì thái độ người khác, mà làm khổ tâm ý chính mình. Nếu như ngươi thường xuyên tự làm khổ chính mình, như vậy sẽ nhận lấy sự hối hận. Ngươi sẽ thường xuyên mang lên một chiếc mặt nạ, biến thành người khác, dù sao cũng không phải chân chính bản thân ngươi."
}
