{
  "id": "chuong-7-huong-vi-tinh-yeu",
  "slug": "chuong-7-huong-vi-tinh-yeu",
  "title": "Chương 7: Hương vị tình yêu",
  "order": 8,
  "volume": "",
  "content": "**Chương 7: Hương vị tình yêu**\n-------------------------------\n\nTrên thế giới này, không chỉ có loài người mới ủ rượu.  \nGhi chép sớm nhất liên quan tới rượu xuất phát từ truyền thuyết Nhân Tổ.  \n  \nNhân Tổ khoét hai con mắt trái phải của mình phân biệt hóa thành con trai trưởng Thái Nhật Dương Mãng và con gái thứ cổ Nguyệt Âm Hoang.  \n  \nThái Nhật Dương Mãng ở chung lâu ngày với cổ Nguyệt Âm Hoang nên đã nảy sinh tình cảm với em gái của chính mình. Thế nhưng cổ Nguyệt Âm Hoang lại nhiều lần từ chối sự theo đuổi của Thái Nhật Dương Mãng. Thái Nhật Dương Mãng vì thế mà đau khổ vô cùng. Hắn ta biết mình cần có sự trợ giúp nên thỉnh giáo Trí Tuệ cổ.  \n  \nLúc đầu Trí Tuệ cổ cũng không muốn dây dưa với hắn ta, có thể trốn đi thì lập tức trốn đi. Thế nhưng Thái Nhật Dương Mãn rất kiên nhẫn, Trí Tuệ cổ bị quấy rối không chịu nổi, không còn cách nào khác đành phải bày cho hắn ta một biện pháp:  \n“ Ở thế giới Phương Đông có một đám vượn mật đào sinh sống ở đó. Chúng nó ủ rượu, ngươi đi uống rượu đó trước đi rồi sau đó lại tới tìm ta.”\n\nThái Nhật Dương Mãn lập tức đi tới phương đông uống rượu.  \n  \nMật đào bầy vượn ủ chính là rượu trái cây. Sau khi Thái Nhật Dương Mãng uống trở về, từ nay về sau, khuôn mặt của hắn ta biến thành đỏ bừng bừng. Hắn ta chép miệng đầy tư vị nói: “Hoá ra rượu là ngọt.”  \n  \ncổ Trí Tuệ cười rồi nói với hắn ta:  \n“ Ở thế giới Phương Tây có một đám Vượn thông linh. Chúng nó ủ rượu, ngươi lại đi uống.”\n\nVượn thông linh ủ rượu, là rượu đắng. Thái Nhật Dương Mãng lại đi tới Phương Tây uống rượu, từ nay về sau, tưa lưỡi của hắn ta màu vàng sẫm. Hắn ta trở về với dáng vẻ buồn khổ nói: “Hóa ra rượu cũng có vị đắng.”  \n  \ncổ Trí Tuệ nói với hắn ta: “Rượu có ngọt, cũng có đắng, tình yêu cũng như thế, cuộc sống lại càng như vậy. Ở phương bắc có một đám Vượn kim cương. Chúng nó cũng ủ rượu, ngươi đi uống xem.”  \n  \nVượn kim cương ủ rượu chính là rượu mạnh. Thái Nhật Dương Mãng uống rất hợp khẩu vị, hắn ta rất thích rượu mạnh, uống đến say mèm. Hắn ta cảm thấy rượu này rất hợp khẩu vị với hắn ta, càng say càng muốn uống. Hắn ta uống trong bát, còn muốn uống cả trong bình. Cuối cùng, hắn ta nôn đến mức rối tinh rối mù. Rượu bốc lên đầu khiến hắn ta khó chịu vô cùng. Hắn ta cảm giác như có hỏa diễm thiêu đốt bên trong thân thể của mình, có nham thạch đang chảy khắp cơ thể.\n\n“Quá nóng !” Hắn quát to, toàn bộ khối nóng xông ngược lên đầu, tóc dựng đứng như bị thiêu đốt. Từ nay về sau, hắn ta có mái tóc như lửa không ngừng thiêu đốt. Khi Thái Nhật Dương Mãng tỉnh lại, hắn ta phát hiện Trí Tuệ cổ đang nhìn mình.\n\n“Ngươi uống rượu mạnh, có cảm nhận thế nào?” Trí Tuệ cổ hỏi hắn ta.  \n  \nThái Nhật Dương Mãng thở dài nói: “Ta đã hiểu, cho dù uống rượu nhiều rồi cũng sẽ nôn ra. Mọi việc đều nên có chừng mực.”  \n  \ncổ Trí Tuệ cười ha ha nói: “Ở thế giới Phương Nam, có một đám vượn thiên thủy sống ở đó. Chúng nó ủ rượu, cũng rất không tệ. Ngươi đi uống xem.”  \n  \nVượn thiên thủy ủ rượu chính là thanh tửu, là thái cực đối lập với rượu mạnh.  \nThái Nhật Dương Mãng thoáng phẩm rượu, quên hết buồn phiền, mắt say mông lung, bồng bềnh. Trí Tuệ cổ lại hỏi cảm nhận của hắn ta. Hắn ta nhẹ nhàng khoát tay một cái nói:  \n“Đã đến với thú vui của rượu, chẳng cần vội vàng tỉnh táo ra.”  \n  \nTrí Tuệ cổ nhẹ nhàng mỉm cười, im lặng rời đi\n\n…"
}
