{
  "id": "chuong-430-co-gan-cho",
  "slug": "chuong-430-co-gan-cho",
  "title": "Chương 430: Cổ Gan Chó",
  "order": 430,
  "volume": "",
  "content": "Chương 430: Cổ Gan Chó\n----------------------\n\nHồn phách của bách thú vương không cam lòng, nó đang phản kháng.\n\nThu phục bách thú vương cũng không dễ dàng gì.\n\nThân hình Phương Nguyên lắc lư, cố gắng kiên trì.\n\nMột sự tâm linh tương thông liên kết Phương Nguyên với chó Đại Điện Văn. Con chó vừa nãy còn rất kích động, hận không thể cắn Phương Nguyên thành muôn mảnh, bây giờ lại gâu một tiếng, lay động cái đuôi to lấy lòng Phương Nguyên.\n\nBầy chó Điện Văn đang vây công nghe được tiếng kêu của chó vương, lập tức ngừng công kích.\n\nCuộc chiến đang giằng co không khỏi yên tĩnh lại.\n\nPhương Nguyên đứng im tại chỗ, chậm rãi chuyển động cái đầu nhìn chiến trường.\n\nLần mạo hiểm này rất đáng giá.\n\nMặc dù hắn tổn thất không ít, nhưng bây giờ nhìn lại, hắn đã có ít nhất một trăm hai mươi con chó Điện Văn.\n\nĐừng quên, hắn vẫn còn một con cổ Điện Tương ký sinh trên người bách thú vương.\n\nThực lực của Phương Nguyên tăng lên rất nhiều.\n\nSương mù trước mặt nồng đậm.\n\nPhương Nguyên chậm rãi bước đi trong sương mù, bên cạnh hắn còn cả một đàn chó đi theo.\n\nMười một con chó Nhím, một trăm ba mươi hai con chó Điện Văn, mười bảy con chó Cúc Hoa Thu Điền. Ngoại trừ những con này ra, còn có một con bách thú vương, chó Đại Điện Văn.\n\nBởi vì sức mạnh thiên địa câu thúc, đám chó chỉ lặng yên đi theo Phương Nguyên, không hề xáo trộn, không hề phát ra âm thanh.\n\nThế giới sương mù vẫn luôn yên tĩnh.\n\nYên tĩnh đến mức Phương Nguyên có thể nghe được tiếng thở của mình.\n\nMặc dù đã qua hai mươi vòng, số lượng đàn chó trong tay đạt đến mức trước nay chưa từng có, nhưng trong lòng Phương Nguyên lại không quá lạc quan.\n\n“Truyền thừa Tam Vương, cứ qua mười vòng, độ khó sẽ tăng lên gấp mấy lần. Mặc dù ta có hơn một trăm con chó, nhưng muốn vượt qua mười vòng tiếp theo, chạm đến cửa ải thứ ba mươi, e là không dễ dàng.”\n\nCửa thứ ba mươi là mục tiêu mà Phương Nguyên đặt ra cho mình đối với truyền thừa Khuyển vương.\n\nTruyền thừa Tam Vương kiếp trước, trải qua nhiều năm mới bị rất nhiều cổ sư lấy xong. Lần này ở núi Tam Xoa, Phương Nguyên cũng muốn ở lại lâu hơn. Tuy nhiên, muốn một lần đoạt được truyền thừa cũng không quá thực tế.\n\nTruyền thừa Tam Vương, mặc kệ cái nào, độ khó cũng đều tương đối lớn. Phương Nguyên có được bách thú vương và đàn chó trên trăm con, nhiều nhất cũng chỉ là tạm thời đứng vững gót chân.\n\nBất luận hắn chủ quan ở vòng nào, hắn sẽ có khả năng thất bại thảm hại. Đàn chó vất vả lắm mới góp nhặt được cũng không còn, thậm chí còn mất luôn cả tính mạng.\n\nTruyền thừa Ma đạo từ trước đến nay vẫn luôn tàn khốc, vô tình như vậy.\n\n“Truyền thừa Khuyển vương, càng về sau càng có lợi với cổ sư Nô đạo. Kiếp trước ta cũng có tu luyện Nô đạo, nhưng kiếp này vẫn chỉ là cổ sư Lực đạo.”\n\nTrải qua trận đại chiến vừa rồi, trong đầu Phương Nguyên vẫn còn cảm giác choáng váng.\n\nĐây chính là di chứng của việc tiêu hao tâm lực, kịch liệt điều động tinh thần chỉ huy bầy chó tác chiến.\n\nNhưng đổi lại cổ sư Nô đạo có hồn phách cường đại, tình huống này sẽ ít hơn rất nhiều.\n\nNô đạo là nô dịch đàn thú, là lưu phái của cổ sư. Muốn đồng thời chỉ huy đàn thú với số lượng nhiều, tiêu hao tâm lực và tinh thần sẽ rất lớn. Bởi vậy, cổ sư Nô đạo thường vận dụng cổ trùng đặc biệt dùng để rèn luyện hồn phách của bản thân.\n\nTrong truyền thừa Khuyển vương, sức mạnh thiên địa không hề trói buộc hay hạn chế hồn phách của cổ sư.\n\nCho nên, cổ sư Nô đạo trong truyền thừa Khuyển vương sẽ càng thêm như cá gặp nước.\n\n“Nhưng cổ sư Nô đạo cũng rất khó khăn, phải gánh một lượng thức ăn rất lớn cho cổ trùng. Thứ nhất, quy mô cổ trùng càng lớn, thức ăn tất nhiên sẽ càng nhiều. Thứ hai, thu phục cổ trùng cường đại cũng không dễ dàng gì, rất có thể bị phản phệ, biến bản thân thành kẻ ngớ ngẩn. Thứ ba, cổ sư Nô đạo quá ỷ lại vào cổ trùng. Bản thân yếu kém, rất dễ bị người khác nhắm vào.” Phương Nguyên suy nghĩ trong lòng.\n\nCổ sư các phái lớn đều có ưu khuyết của riêng mình.\n\nThế sự biến thiên, thương hải tang điền. Trong giới cổ sư từ trước đến nay, Khí đạo cơ hồ đã bị chôn vùi, Lực đạo hoàn toàn xuống dốc, chỉ còn lại chút tàn dư. Nô đạo thì cứ trung quy trung củ, khó mà hưng thịnh được. Ngẫu nhiên xuất hiện mấy cường giả Nô đạo, nhưng cũng chỉ là ngôi sao, chỉ sáng được nhất thời mà thôi.\n\n“Yêu cầu của cổ sư Nô đạo đối với tài nguyên rất khổng lồ, lại còn lao tâm lao lực. Cho dù một sơn trại cỡ trung, cũng không nuôi nổi cổ sư Nô đạo. Chỉ có gia tộc cỡ lớn hoặc siêu cấp, vì tham gia chiến sự lớn mà cố ý nuôi một số cổ sư Nô đạo. Trong Ma đạo, cổ sư Nô đạo lăn lộn lại càng khó khăn, hơn nữa rất hiếm thấy. Cho nên, ta mới không tu đạo này.”\n\nPhương Nguyên lấy lại bình tĩnh.\n\nKhông suy nghĩ lung tung nữa.\n\nQua một hồi, hắn cảm thấy đầu mình dần dần ổn định lại, cảm giác choáng váng đã giảm đi rất nhiều.\n\nHắn chuyển động hai mắt, bắt đầu dò xét chung quanh.\n\nBên trái, bên phải và phía trước lại loé lên quang ảnh.\n\nQuang ảnh các vòng trước đều mơ hồ, nhưng sau vòng hai mươi, quang ảnh trở nên vô cùng rõ ràng.\n\nBên trong quang ảnh bên trái là một đàn chó Cúc Hoa Thu Điền, khoảng hai trăm con. Có con nằm rạp dưới đất nghỉ ngơi, có con đang đùa giỡn, còn có con đang bú sữa mẹ.\n\nPhương Nguyên tập trung tinh thần nhìn xem, ánh mắt không ngừng lục soát.\n\nThú vương của chó Cúc Hoa Thu Điền khác với thú vương các loài khác, thực lực càng mạnh, hình thể càng nhỏ.\n\nTrong tình thế hỗn loạn trên chiến trường, thú vương xen lẫn với đàn chó, hoàn toàn không hề thu hút, là một phương thức bảo vệ bản thân vô cùng có hiệu quả.\n\n“Bách thú vương ở đâu?” Trong lúc Phương Nguyên đang băn khoăn, quang ảnh bỗng nhiên thay đổi, hiện ra một con cổ.\n\nCon cổ này to bằng nắm tay, hình dạng giống như một viên đá cuội màu nâu đậm, bề mặt sáng bóng, giống như được bao trùm một lớp sơn.\n\n“Cổ Gan Chó.” Phương Nguyên nhận ra con cổ này: “Sau khi đàn thú xuất hiện, con cổ này cũng sẽ hiện ra. Điều này có nghĩa nếu ta lựa chọn đối chiến bầy chó Cúc Hoa Thu Điền mà thắng, ta sẽ được một con cổ Gan Chó.”\n\nMột lát sau, quang ảnh tiêu tán.\n\nPhương Nguyên vẫn chưa đưa ra lựa chọn mà nhìn về phía trước.\n\nQuang ảnh đằng trước hiện ra một đàn chó đen nhánh.\n\nĐám chó này sủa vang lẫn nhau, từng con vọt vào đối phương một cách hung hăng, đủ cho thấy tính hung mãnh của loại chó này.\n\nĐây là chó Thiết Giáp.\n\nTrên người loại chó này có một lớp da cứng như áo giáp. Áo giáp da rất nặng, giống như sắt thép, lực phòng ngự rất tốt.\n\nTrong quá trình trưởng thành, chó Thiết Giáp luôn va chạm lẫn nhau, nhằm làm giảm cảm giác ngứa ngáy.\n\nBách thú vương của chó Thiết Giáp, hình thể không khác gì chó Đại Điện Văn, rất dễ nhìn thấy trong đàn chó. Phương Nguyên chỉ cần nhìn một chút đã tìm được nó.\n\nLập tức, quang ảnh biến ảo, hóa thành một con cổ.\n\nCon cổ này rất quen thuộc với Phương Nguyên.\n\nCổ Ngự Khuyển Nhị chuyển.\n\n“Nếu ta thắng đàn chó Thiết Giáp, ta có thể nhận được một con cổ Ngự Khuyển.”\n\nPhương Nguyên lẩm bẩm, chợt chuyển ánh mắt về phía bên phải.\n\nQuang ảnh bên phải không hề có bóng dáng của đàn chó, chỉ là phong cảnh của một sườn núi, dốc đá màu xám trắng, cây cối xanh um đang chập chờn theo gió.\n\nNhìn một hồi, quang ảnh biến mất, cũng không xuất hiện cổ trùng giống như trước đó.\n\n“Đây là cơ hội rời khỏi truyền thừa Khuyển vương.” Phương Nguyên thầm nhủ.\n\nTruyền thừa Khuyển vương bố trí bên trong phúc địa. Đám cổ sư tiến vào phải tiếp nhận sự quản thúc của thiên địa, không thể tùy ý ra vào.\n\nNhưng truyền thừa Tam Vương cũng không phải chỉ có vào mà không có ra, vẫn lưu lại một tia hy vọng sống.\n\nĐến một giai đoạn nhất định, truyền thừa sẽ cung cấp cơ hội rời khỏi.\n\nNếu lần này Phương Nguyên lựa chọn bên phải, khi hắn rời khỏi sương mù, hắn sẽ được truyền tống ra ngoài.\n\nĐịa điểm xuất hiện trở lại là sườn núi bên trong quang ảnh. Sườn núi này cũng không xa lắm, thuộc khu vực núi Tam Xoa.\n\nNhưng Phương Nguyên không lựa chọn bên phải.\n\n“Trong tay của ta đang có vốn liếng, còn có thể xông lên một lần. Nếu bây giờ mà rời khỏi, không khỏi có chút đáng tiếc. Đương nhiên, nếu đi tiếp chưa chắc đã có hy vọng cho ta ung dung rời khỏi đây như thế.”"
}
