{
  "id": "chuong-275-bi-phat-hien",
  "slug": "chuong-275-bi-phat-hien",
  "title": "Chương 275: Bị phát hiện",
  "order": 275,
  "volume": "",
  "content": "Chương 275: Bị phát hiện\n------------------------\n\n“Không cần. Cục diện đã được khống chế, không thể đi quấy nhiễu tiểu thư nhà ngươi. Một hai con sói với sức của ta cũng có thể ứng phó được.” Phương Nguyên nói.\n\nTiểu Điệp có giục vài câu, nhưng vẫn bị từ chối. Cuối cùng nàng giậm chân ngoài lều, căm hận nói: “Thực sự là không hiểu lòng tốt của người khác, nếu các ngươi bị chết cũng dừng trách ta không nhắc nhở các ngươi, Hừ!”\n\nNói xong câu nói này, nàng vội vã rời đi.\n\nBầy Thương lang tấn công khoảng tầm một nén hương rồi mới lui lại.\n\nLần này bầy thú tấn công khiến cho đội buôn tổn thất nặng nề.\n\nBa vị cổ sư chết trận, mười mấy vị bị thương, gia nô tử vong vô số, hàng hóa có tổn thất. Đặc biệt là hàng của Trương gia là tổn thất nhiều nhất.\n\nNhững hàng này đều là Phương Nguyên mượn tiền mua được, bước đầu ước lượng, chỉ đêm đó Phương Nguyên tổn thất gần nghìn khối nguyên thạch.\n\nSau khi trời sáng, sau khi kiêm kê tổn thất hắn mang theo vẻ mặt ảo não nhưng trong lòng lại không hề để ý.\n\nBởi vì đêm qua, hắn đã lên cao giai Nhị chuyển. Chỉ qua vài tháng mà tốc độ tu hành như vậy cũng khiến cho người trong cuộc như Bạch Ngưng Băng phải âm thầm kinh hãi.\n\nTrải qua một đêm đẫm máu, dưới ánh nắng buổi sớm nhìn thấy nơi đóng quân bị tàn phá nặng nề.\n\nTrong không khí nặng nề, mọi người quét tước chiến trường, thu thập hàng hoá, khởi hành trong tâm trạng đau xót.\n\nThế nhưng, lần tập kích này của bầy sói chỉ là mới bắt đầu.\n\nVài ngày sau, bọn họ bị bầy Thương lang tập kích lần thứ hai.\n\nQuy mô lần này còn lớn hơn lần trước. Có điều đội buôn đã có phòng bị đầy đủ, tổn thất lại ít hơn so với lần trước.\n\nSau khi đẩy lùi được bầy Thương lang, đội buôn còn chưa được nghỉ ngơi thì ba ngày sau gặp phải bầy Điện lang tập kích. Ba con Cuồng Điện lang, chín con Hào Điện lang giết chết mười lăm vị cổ sư. Cuối cùng, chúng nó để lại thi thể sói đầy mặt đất, chỉ còn dư lại một con Cuồng Điện lang bị thương suất lĩnh tàn sói lui lại.\n\nTuy trong đội buôn có nhiều cổ sư muốn báo thù nhưng lại không đủ lực, không dám thâm nhập núi Khiếu Nguyệt, chỉ có thể trơ mắt nhìn bầy sói lui lại.\n\nLần tập kích này khiến cho thủ lĩnh đội buôn và các phó thủ lĩnh đều ý thức được tỉnh cảnh nguy hiểm của bản thân mình. Trong đêm đó, bọn họ quyết định mau chóng thoát khỏi núi Khiếu Nguyệt.\n\nMặc dù vậy nhưng trong vòng nửa tháng, bọn họ vẫn bị bầy sói tập kích nhiều lần.\n\nThương lang, Điện lang, Tuyết lang, Song Đầu lang,(1) thậm chí còn có cả Huyết Nha bái(2)...\n\nRa khỏi núi Khiếu Nguyệt, đội buôn đã thở phào nhẹ nhõm.\n\nQua một đoạn thời gian được yên ổn bình an, khi bọn họ tiến vào núi Bạch Hổ thì tiếp tục bị bầy thú tập kích.\n\nLần này lại là Quy Bối lão viên.\n\nLoại vượn này có màu trắng, hình thể lo lớn, sau lưng có mai, lớp mai này giống với hoa văn của rùa. Bầy vượn tập kích tuy không thương vong lớn về người nhưng hàng hóa tổn thất rất nặng nề, làm cho vô số người đau đớn trong lòng.\n\nHàng hóa của Phương Nguyên cũng bị tổn thất, mười mấy chiếc xe hàng hóa giờ chỉ còn lại không tới một nửa.\n\nSĩ khí của đội buôn đã bị suy sụp, những người này liều mạng đi buôn bán đơn giản chỉ vì muốn kiếm tiền. Thế nhưng những tổn thất này khiến cho cố gắng của nhiều người trở về con số không.\n\n“Chuyến đi này vô ích rồi.”\n\n“Ngày hôm qua ta suy tính một chút, trước sau tiền lời kiếm được chỉ chưa tới hai ngàn khối nguyên thạch!”\n\n“Chỗ ta còn thảm hại hơn, hàng hóa đã tổn thất ba phần mười.”\n\n“Nói về thảm thì có thảm bằng Trương gia không? Phần lớn hàng hóa của họ bị tổn thất nặng nề!”\n\n“Ai, biết sớm như vậy, không bằng ở lại gia tộc, tội gì mạo hiểm mà chỉ kiếm được ít tiền lời như vậy!”\n\n....\n\nTrong bầu không khí như vậy, năm ngày sau, một bầy Bạch hổ tập kích.\n\nĐội buôn bị tổn thất lần thứ hai.\n\nBảy ngày sau, một đám Viêm hổ tập kích, nơi đóng quân của đội buôn bị ngọn lửa bao trùm, lượng lớn hàng hóa bị thiêu huỷ.\n\nTinh thần của mọi người bị hạ thấp xuống cực điểm, có nhiều người đã mất hết vốn liếng.\n\nSau mười ngày, bọn họ đang vui mừng vì sắp rời khỏi núi Bạch Hổ thì một con bưu xuất hiện.\n\nNăm hổ một bưu, bưu là hổ có cánh.\n\nNhư hổ thêm cánh chính là nói nó.\n\nMột con bưu, ít cũng là thiên thú vương. Vì có năng lực bay lượn nên càng khó đối phó.\n\nVì để chống lại con bưu này nên một phó thủ lĩnh đội buôn bất hạnh mà chết.\n\nBưu theo đuôi đội buôn, không ngừng quấy rầy tới hơn trăm dặm. Cuối cùng đội buôn thương nghị, quyết định thí xe để đảm bảo chủ soái, tráng sĩ chặt tay, bỏ rơi gần trăm vị gia nô.\n\nNhững gia nô này phần lớn đều là thương tàn, bọn họ kêu rên chửi bới hoặc là gào khóc xin tha, thế nhưng đều không thể thay đổi được vận mệnh.\n\nCuối cùng, sau khi bưu ăn no nê đã thỏa mãn rời đi.\n\nĐi ra khỏi núi Bạch Hổ, đội buôn nghỉ ngơi dưỡng sức, các thủ lĩnh vui vẻ ban thưởng, cuối cùng mới làm sĩ khí phấn chấn, tinh thần hoà hoãn trở lại.\n\nQuy mô của đội buôn đã giảm xuống còn một nửa.\n\nCó điều trải qua lần mài giữa và đào thải tàn khốc này, trên dưới đội buôn có khí chất tinh nhuệ.\n\n“Ta bán dạo đã nhiều năm, đây là lần khó khăn nhất.”\n\n“Những dã thú này không hiểu là lên cơn điên gì mà tấn công nhiều lần như vậy!”\n\n“Sau khi kết thúc chuyến này, ta sẽ xuất ngũ dưỡng già.”\n\n“Bất kể thế nào, thương đạo cần đánh giá lại mức độ nguy hiểm...\n\n“Chủ yếu là bởi vì những núi lớn này không có bóng người, không có sơn trại đóng quân và càn quét nên dã thú mới sinh trưởng bừa bãi, không được ngăn chặn.”\n\nCó người than thở, có người nản lòng thoái chí, có người thì vẫn hy vọng.\n\nThế nhưng vận rủi giống như vẫn đeo bám theo đội buôn. Trên đường đi, không chỉ có các bầy thú tấn công mà còn có nhiều bầy côn trùng và cổ trùng hoang dại tấn công.\n\nNhân số trong đội buôn liên tục giảm xuống, mọi người không còn quan tâm vấn đề tròn khuyết nữa, bọn họ bắt đầu cảm nhận được áp lực sống còn.\n\nRất nhiều hàng hóa đều bị chủ động bỏ lại, để đẩy nhanh tốc độ.\n\nMây đầy trời, ánh tà dương đỏ quạch như máu.\n\nKhi đội buôn đi ngang qua núi rừng, mọi người im lặng không nói, cực kỳ uể oải, sĩ khí xuống thấp.\n\nRất nhiều người đều phải băng bó, thương thế nặng nhẹ không giống nhau. Trong một sơn đạo nhấp nhô, bọn họ bước sâu bước nông tiến lên phía trước.\n\nNgày hôm qua có mưa, đường núi trơn lầy lội, rất khó đi.\n\nMột chiếc xe đẩy tay chở đầy hàng hoá, bánh xe bên phải bị lầy trong đất lở. Con lạc đà kéo xe giương cao cái cổ, hí lên ra sức đạp bước nhưng không hề di chuyển.\n\nLúc này, hai cái tay chạm vào sau xe, dùng sức nhấc lên, mang bánh xe ra khỏi vũng bùn.\n\nNgười ra tay chính Phương Nguyên.\n\nHắn ung dung vỗ tay, hàng hóa mấy ngàn cân, ở trong tay của hắn cũng không chê nặng.\n\nThế nhưng, tuy xe đẩy tay đã thoát khỏi vũng lầy nhưng bánh xe vẫn kẹp lại, không chuyển động.\n\nBạch Ngưng Băng cúi người xuống, kiểm tra bánh xe.\n\nỞ trong đội buôn một thời gian dài như vậy, vì nàng muốn ngụy trang thân phận nên cũng học được không ít thứ, đã triệt để hoà tan cùng nhau.\n\n“Đây là cái gì?” Nàng sờ tay, kéo trục xe, trong mắt loé ra một tia nghi hoặc.\n\nNơi ma sát của trục xe giống như cất giấu món đồ gì đó, theo bánh xe tiến lên nên bị mài ép thành bột phấn màu xám nhỏ li ti.\n\nNhững bột phấn nhỏ này rơi trên mặt dất, căn bản không nhìn rõ.\n\nThế nhưng Bạch Ngưng Băng dùng tay sờ một cái thì trên tay dính đầy loại phấn này, được mài xoa, bột phấn hóa thành đầy dầu.\n\n“Há, đây là dầu phấn ta thêm ở bánh xe để cho nó trơn, khiến cho xe đẩy tay đi một cách trơn tru nhẹ nhàng hơn.” Phương Nguyên đi tới, lấy khăn tay từ trong lồng ngực ra, nắm lấy tay Bạch Ngưng Băng, lau hai ba lần là khô ráo.\n\nSau đó, hắn ngồi xổm xuống, lấy tay sờ soạng một lúc, bánh xe lập tức có thể chuyển động.\n\n“Đi thôi.” Hắn lau dầu phấn trong tay đi, cười vỗ vai Bạch Ngưng Băng.\n\nHai người tiếp tục tiến lên.\n\nBạch Ngưng Băng càng đi càng chậm, trong lòng càng nghi ngờ, hình thành một lớp sương mù mãi không tan ra.\n\nNàng cảm thấy có chỗ nào không đúng.\n\n“Phương Nguyên làm dầu phấn lúc nào? Sao ta lại không biết...Là lúc bắt đầu, hay là ở trong núi Hoàng Kim, núi Khiếu Nguyệt?”\n\nㅤ\n\n(1) \\[Song Đầu lang: sói hai đầu.\\]\n\n(2) \\[Huyết Nha bái: sói răng máu.\\]"
}
