{
  "id": "chuong-2845-phuong-nguyen-oi-nguoi-nhat-djinh-se-chet-2",
  "slug": "chuong-2845-phuong-nguyen-oi-nguoi-nhat-djinh-se-chet-2",
  "title": "Chương 2845: Phương Nguyên ơi, ngươi nhất định sẽ chết (2)",
  "order": 2845,
  "volume": "",
  "content": "Chương 2845: Phương Nguyên ơi, ngươi nhất định sẽ chết (2)\n----------------------------------------------------------\n\nPhương Nguyên tiếp tục tiến lên.\n\nBí Mưu Nhân, Bất Thị Tiên dừng lại, đứng im tại chỗ nhìn theo bóng lưng của hắn.\n\nSau khi Phương Nguyên bất tri bất giác vượt qua khoảng cách xa nhất của Bí Mưu Nhân, vị cổ tiên Trí đạo này không khỏi lác mắt.\n\nMặc dù gã đã sớm đoán được tình huống này, nhưng khi gã thật sự nhìn thấy cảnh tượng đó phát sinh, trong lòng gã không khỏi dâng lên một cảm giác mất mát to lớn.\n\n“Ta đã bị vượt qua rồi.” Bí Mưu Nhân thở dài thật sâu: “Ta chính là người đứng đầu tam quái, là người thăm dò nơi này xa nhất. Ta đã ẩn cư ở đây mấy trăm năm, dốc lòng nghiên cứu, không nghĩ đến hôm nay lại bị Phương Nguyên nhẹ nhõm vượt qua.”\n\nMột sự ghen ghét, thậm chí cừu hận, còn có phẫn nộ, chua xót, bi thương... đủ loại cảm giác tràn ngập lòng gã, khiến gã trở nên rối loạn.\n\nCảm giác của Bất Thị Tiên tốt hơn Bí Mưu Nhân rất nhiều. Dù sao, hắn ta cũng là người có thành tích kém nhất trong tam quái.\n\nNhìn thấy biểu hiện của Bí Mưu Nhân, Bất Thị Tiên thở dài một tiếng, đang định an ủi, nhưng sau một khắc, sắc mặt hắn ta lập tức thay đổi.\n\nMa âm chợt nổi lên.\n\n“Chuyện gì xảy ra thế?” Bất Thị Tiên sợ hãi vô cùng.\n\nBí Mưu Nhân cũng kinh ngạc: “Tại sao ma âm lại xuất hiện vào lúc này?”\n\nBất Thị Tiên kêu lên: “Suy tính lúc trước của ngươi rất chính xác. Quy luật ma âm đã trở nên hỗn loạn, chúng ta không còn nắm giữ chính xác nữa. Mau, chúng ta hãy rời khỏi nơi này. Ở đây quá nguy hiểm.”\n\nTrong nháy mắt, trán Bí Mưu Nhân đã đổ đầy mồ hôi. Gã cao giọng rống to với Phương Nguyên đằng trước: “Ma âm tới rồi, mau lui lại. Rời khỏi tầng thứ bảy mới an toàn.”\n\nPhương Nguyên quay đầu lại nhìn hai người.\n\nLúc này, bọn họ không còn phong phạm của ẩn tu Phong Ma tam quái, mà hoảng loạn như kiến bò trên chảo nóng, nhanh chóng lui ra bên ngoài.\n\n“Nhìn biểu hiện của bọn họ, dường như không phải cố ý hãm hại ta.” Phương Nguyên khẽ cau mày.\n\nBất Thị Tiên, Bí Mưu Nhân tranh thủ thời gian, hoàn toàn không kịp lựa chọn đường đi, chỉ có thể miễn cưỡng nhắm ngay phương vị lui nhanh ra ngoài.\n\nMa âm vừa nổi lên, đạo ngân nơi này đã ngoa ngoe muốn động. Càng đáng sợ hơn chính là, khi ma âm vang lên, tầng thứ bảy nhấc lên sóng to đạo ngân. Sát chiêu tiên đạo thôi động, lập tức hỗn loạn sụp đổ. Đến lúc đó, ngay cả Long Công cũng nguy như chồng trứng, nhỏ bé như đứa trẻ, kết cục thân tử đạo tiêu không thể thay đổi.\n\nTầng thứ bảy trở thành nơi nuốt chửng tất cả, chỉ sợ chỉ có tôn giả mới có thể chống lại.\n\nNhị quái vận dụng hết mọi thủ đoạn, dốc hết toàn lực, vừa rút lui vừa thổ huyết.\n\n“Nhanh, chúng ta sắp ra ngoài rồi.” Bí Mưu Nhân chạy đằng trước, ánh mắt hiện lên sự vui mừng.\n\n“Ta không được rồi.” Bất Thị Tiên ngã xuống đất.\n\nBí Mưu Nhân cắn răng: “Cố chịu đựng.”\n\nHai người ở rất gần nhau, Bí Mưu Nhân bất chấp nguy hiểm đỡ Bất Thị Tiên lên.\n\nTrong thời khắc nguy hiểm, tình cảm thật sự của gã đã thể hiện ra ngoài.\n\nCuối cùng, Bí Mưu Nhân liên tục cất bước, xông thẳng ra ngoài.\n\nThất khiếu gã chảy máu, da mặt trắng bệch, hai mắt biến thành màu đen, cảm giác toàn thân nặng nề như rót chì.\n\nGã không dám ngừng lại. Ma âm vẫn còn, tầng thứ bảy không hề an toàn. Chỉ có rút lui về tầng thứ sáu mới có hy vọng sống.\n\nMa âm bắt đầu hạo đãng. Cảnh báo trong lòng Bí Mưu Nhân cũng càng lúc càng nhiều. Gã nghiến răng, dùng hết chút sức lực cuối cùng, đưa mình và Bất Thị Tiên đang hôn mê lên tầng thứ sáu.\n\n“Khoan đã, Phương Nguyên đâu?” Trước khi đi, gã mạo hiểm quay đầu nhìn lại.\n\n“Sao?” Chỉ trong nháy mắt, cặp mắt của gã mở to, giống như có người đánh một quyền vào phía sau đầu gã.\n\nBí Mưu Nhân sợ ngây người.\n\nPhương Nguyên không những không lui lại, ngược lại còn đi sâu hơn vào bên trong một chút.\n\n“Ngươi... ngươi... ngươi...” Bí Mưu Nhân kích động nói không ra lời.\n\nPhương Nguyên nghe được tiếng của Bí Mưu Nhân, quay đầu lại nhìn gã một chút, thản nhiên mỉm cười: “Bây giờ ta muốn rời khỏi ở khoảng cách này cũng muộn rồi. Nhưng ta vẫn còn một bí pháp bảo mệnh, còn có khả năng sống sót. Thăm dò nơi này tất nhiên sẽ có nguy hiểm đến tính mạng. Ta đã sớm chuẩn bị tâm lý, cho nên không ngại. Bí Mưu Nhân tiên hữu, hy vọng chúng ta có cơ hội gặp lại.”\n\nBí Mưu Nhân yên lặng, muốn nói Phương Nguyên ơi, ngươi nhất định sẽ chết, nhưng cuối cùng lại không nói ra được.\n\nGã chỉ nói một câu: “Phương Nguyên tiên hữu, chúng ta chắc chắn sẽ gặp lại.”\n\nCâu nói này có thâm ý bên trong.\n\nMột mặt là cổ vũ Phương Nguyên, hy vọng hắn kiên trì, đừng từ bỏ cố gắng, có lẽ còn có khả năng còn sống. Mặt khác, gã cũng đang cảnh báo mình, nếu gã cứ thăm dò như thế, sớm muộn gì gã cũng sẽ sa vào khốn cảnh như Phương Nguyên, sau khi chết sẽ gặp lại.\n\nPhương Nguyên suy nghĩ một chút liền bật cười: “Bí Mưu Nhân này đích thật là người có tình có nghĩa.”\n\nNăm trăm năm trước, Bí Mưu Nhân cũng là người như vậy. Gã vốn không muốn rời khỏi Phong Ma Quật, nhưng Bất Thị Tiên và Bàn Sơn lại rơi vào loạn chiến ngũ vực.\n\nĐiều này khiến cho Bí Mưu Nhân vì bảo vệ đồng bạn mà rời khỏi Phong Ma Quật.\n\nMặc dù gã chỉ có tu vi Thất chuyển, nhưng cảnh giới Trí đạo cao thâm, cho nên đã tạo thành phiền toái và tổn thất rất lớn cho Thiên Đình.\n\nTuy Phong Ma tam quái ẩn tu, bản thân không có liên hệ huyết mạch, nhưng giao tình lại rất sâu, thậm chí còn vượt qua cả cổ tiên Chính đạo.\n\nNgười không phải cỏ cây, ai có thể vô tình. Ba người này ẩn cư ở đây mấy trăm năm, lại có chung mục tiêu, còn trợ giúp lẫn nhau, sớm ràng buộc sinh mệnh với nhau.\n\nPhương Nguyên nhìn đạo ngân lắc lư trước mắt, biểu hiện cực kỳ ung dung, có thể nói là nước chảy mây trôi.\n\nĐạo ngân có mạnh đến cỡ nào, phát động hải khiếu lộng lẫy ra sao, đối với hắn mà nói cũng chẳng có tác dụng."
}
