{
  "id": "chuong-2135-su-nhan-tu-cua-phuong-nguyen",
  "slug": "chuong-2135-su-nhan-tu-cua-phuong-nguyen",
  "title": "Chương 2135: Sự nhân từ của Phương Nguyên",
  "order": 2135,
  "volume": "",
  "content": "Chương 2135: Sự nhân từ của Phương Nguyên\n-----------------------------------------\n\n“Nhưng không sao. Kim long ngư Thượng cổ thống trị tất cả long ngư khác, còn ta thì thống trị kim long ngư Thượng cổ. Đáng tiếc, long ngư không có chiến lực gì cả. Cho dù là kim long ngư Thượng cổ, chiến lực cũng thuộc hạng chót trong số hoang thú Thượng cổ. Cho nên đám long ngư này cũng chỉ dùng để bán mà thôi.”\n\nThời gian trôi qua rất nhanh, nhoáng một cái đã là nửa tháng.\n\nMấy ngày qua chính là khoảng thời gian dày vò của Vưu Thiền.\n\nMặc dù nàng đã nghiên cứu ra ngân long ngư, nhưng trên thực tế là dựa vào sự trợ giúp của Tần Bách Hợp và Thiên Đình. Đương nhiên còn mượn cả thành phẩm ngân long ngư của Phương Nguyên.\n\nCho nên, mặc dù Vưu Thiền có thể bồi dưỡng ra được ngân long ngư, nhưng phương diện sản lượng lại kém xa nhân vật chính thống như Phương Nguyên.\n\nTrên thị trường Bảo Hoàng Thiên, kinh doanh long ngư, Phương Nguyên vẫn đè Vưu Thiền một đầu.\n\nHiệu quả của ngân long ngư thật sự quá tốt. Phương Nguyên cũng không nâng giá, khiến cho những người bán long ngư khác hoàn toàn không có sức cạnh tranh.\n\nQuy mô mua bán ngân long ngư của Phương Nguyên khổng lồ hơn so với Vưu Thiền nhiều.\n\nThực lực hai bên liếc qua là có thể thấy ngay. Phương Nguyên đương nhiên chiếm cứ ưu thế rõ ràng.\n\nNhưng Vưu Thiền cũng không từ bỏ, vẫn luôn kiên trì. Nàng vẫn luôn phòng thủ, thủ thế khá ương ngạnh.\n\nHải vực Bạch Hạc.\n\nTần Bách Hợp đột nhiên hoan hô: “Ha ha ha, rốt cuộc cũng phá giải được chỗ khó này. Thủ đoạn của chúng ta lại có sự tinh tiến. Cứ như vậy, sản lượng ngân long ngư có thể tăng lên không chỉ một bậc.”\n\nGương mặt Vưu Thiền tiều tuỵ, nhưng trong ánh mắt lại hiện lên sự vui mừng.\n\nĐây chính là thành quả nàng và Tần Bách Hợp chiến nửa tháng không ngủ không nghỉ, đồng thời còn mượn nhờ thành quả của Thiên Đình.\n\n“Nhưng cho dù chúng ta có được thành quả này, tốc độ sản xuất ngân long ngư vẫn còn kém xa đối thủ.” Vưu Thiền thở dài một tiếng.\n\n“Tiểu Thiền, ngươi đừng lo lắng. Chỉ cần chúng ta tiếp tục cố gắng, ngân long ngư cũng không phải Đảm Thức cổ, kiểu gì cũng sẽ được phá giải hoàn toàn. Đến lúc đó, sản lượng của chúng ta có thể so sánh với người kia.” Tần Bách Hợp rất lạc quan.\n\n“Nhưng cho dù vậy, chúng ta bất quá cũng chỉ ngang hàng với người kia. Nếu muốn cải tiến phương diện này, độ khó quá cao. Chúng ta lại không có thực lực. Nói cách khác, chúng ta cùng lắm cũng chỉ duy trì thế hoà với người kia. Mà điều này phải được xây dựng trên cơ sở người kia không đưa ra chủng loại long ngư hoàn toàn mới.” Vưu Thiền lắc đầu không thôi.\n\nTần Bách Hợp há miệng định an ủi Vưu Thiền nhưng lại không nói lên được điều gì.\n\nThật ra, trận thương chiến đấu đến nước này, cục diện đã sáng tỏ.\n\nVưu Thiền tuyệt không phải là đối thủ của Phương Nguyên, chỉ có thể bị động cho người ta đánh. Bị đánh rồi lại cố gắng liều mạng đuổi đến, duy trì thế hoà.\n\nBọn họ không có sức mạnh phản kích giành thắng lợi. Trừ phi có trợ lực cường đại bỗng nhiên nhúng tay vào giúp đỡ bọn họ.\n\nThiên Đình chính là trợ lực như thế.\n\nThiên Đình có truyền thừa Thực đạo.\n\nNhưng Tử Vi Tiên Tử sao có thể giúp mà không có ràng buộc Tần Bách Hợp và Vưu Thiền chứ?\n\nHai bên là quan hệ cổ tiên dị vực. Khi Tần Bách Hợp và Vưu Thiền hợp tác với Thiên Đình, cũng rất cảnh giác.\n\nTử Vi Tiên Tử đang suy nghĩ làm thế nào để dẫn dụ hai người từng bước trở thành quân cờ Thiên Đình xếp vào giới cổ tiên Đông Hải.\n\nĐại thời đại ngũ vực loạn chiến sắp đến, Thiên Đình cũng phải bố cục tứ phương.\n\n“Chỉ sợ vị cổ tiên thần bí buôn bán long ngư chính là Phương Nguyên.”\n\n“Nhờ lực lượng của hắn áp bách Vưu Thiền và Tần Bách Hợp, để bọn họ vì Thiên Đình ta mà tăng thêm trợ lực.”\n\n“Nhưng...”\n\nThiên Đình, Tử Vi Tiên Tử cũng thường xuyên chú ý Bảo Hoàng Thiên.\n\nNhưng điều khiến cho Tử Vi Tiên Tử cảm thấy buồn bực chính là, Phương Nguyên vẫn chậm chạp không thấy động tĩnh. Sau khi đưa ra ngân long ngư thì không còn thấy động tác gì nữa, chỉ buôn bán các loại long ngư mà thôi.\n\nTình huống này khiến Tử Vi Tiên Tử cảm thấy không ổn.\n\nNàng biết Phương Nguyên tuyệt không phải là người chỉ biết từ bỏ ý định.\n\n“Nếu người này thật sự là Phương Nguyên, tuyệt đối sẽ còn có chuẩn bị đằng sau.”\n\n“Hắn là người tâm ngoan thủ lạt, chưa từng thích chừa đường sống cho người khác. Cách cục buôn bán long ngư tuyệt không phải là kết quả mà hắn có thể tiếp nhận.”\n\nTrong lúc Tử Vi Tiên Tử đang suy nghĩ, sắc mặt Vưu Thiền bên phía Đông Hải đột nhiên thay đổi.\n\n“Chuyện gì vậy, Thiền nhi?” Tần Bách Hợp vội vàng hỏi thăm.\n\n“Không, không ổn rồi. Hải vực long ngư của ta bị cổ tiên tập kích. Toàn bộ cổ trận bị phá hư, ta nhất định phải quay về.” Vưu Thiền quát to một tiếng, vô cùng nôn nóng.\n\nMặc dù bên trong tiên khiếu của nàng nuôi rất nhiều long ngư, nhưng đầu tư chủ yếu lại là hải vực long ngư.\n\nHải vực long ngư là trọng điểm kinh doanh của nàng, hơn nửa gia tài của nàng nằm ở chỗ này. Lúc này bị người ta đột kích, bảo nàng sống làm sao chứ?\n\nTần Bách Hợp cũng ý thức được tính nghiêm trọng của sự việc. Nàng níu tay Vưu Thiền lại: “Việc này không nên chậm trễ. Ta đi cùng với ngươi. Yên tâm đi, ta ngược lại muốn xem xem rốt cuộc là ai đã ăn gan hùm gan báo dám phách lối trước mặt chúng ta.”\n\nTiên cổ ốc bắn ra như cầu vồng, xuyên thủng biển cả, bao trùm cơn giận dữ dâng trào của hai tiên tử, từ hải vực Bạch Hạc lao thẳng đến hải vực Long Ngư.\n\nKhoảng cách giữa hai hải vực cũng không xa lắm. Điều này cũng là nguyên nhân mà nàng yên tâm ở lại bên chỗ của Tần Bách Hợp.\n\nCho nên khi nàng chạy đến hải vực Long Ngư của mình, vị cổ tiên xâm phạm còn chưa rời đi.\n\nCổ trận tiên đạo mà Vưu Thiền bố trí đã bị phá hơn phân nửa. Vị cổ tiên kia mở cánh cửa tiên khiếu, không ngừng vơ vét long ngư.\n\n“Đúng là gan chó.” Dù tâm cảnh của Vưu Thiền không tồi, lúc này nhìn thấy long ngư do mình khổ cực nuôi dưỡng bị người ta đoạt mất, không khỏi nộ khí công tâm, lông mày dựng đứng.\n\n“Ngươi là ai, lại dám mạo phạm người phụ nữ của ta. Hôm nay chính là ngày chết của ngươi.” Tần Bách Hợp vừa kêu vừa truyền âm cho Vưu Thiền.\n\n“Thiền nhi, hãy cẩn thận. Người này có gì đó rất lạ. Ngươi nhìn thủ pháp vơ vét long ngư của hắn ta đi, rất sắc bén.”\n\nMặc dù Tần Bách Hợp đang tức giận nhưng cũng không đánh mất lý trí, có thể định phán tình thế rõ ràng, thể nghiệm và quan sát chi tiết.\n\nVưu Thiền được Tần Bách Hợp chỉ điểm, cẩn thận nhìn lại, lập tức giật mình.\n\nNàng nhìn thấy cổ tiên thần bí xâm phạm không sử dụng bất kỳ thủ đoạn tiên đạo này, mà chỉ sử dụng một con hoang thú Thượng cổ, khiến cho long ngư mà Vưu Thiền nuôi dưỡng phải ngoan ngoãn nghe lời tiến vào tiên khiếu của kẻ địch.\n\nVưu Thiền cẩn thận phân biệt, trong lòng càng thêm kinh ngạc: “Chuyện gì xảy ra thế? Con hoang thú Thượng cổ kim lân nhỏ bé này dường như chính là long ngư. Kim... long ngư? Chẳng lẽ người này chính là đối thủ của ta ở Bảo Hoàng Thiên sao? Dựa theo chỉ điểm của Thiên Đình, người này rất có thể là Phương Nguyên.”\n\nVưu Thiền vừa nghĩ đến đây, cổ tiên đang thu long ngư thản nhiên đóng cửa tiên khiếu lại, quay người đối mặt với hai vị tiên tử đang nộ khí trùng thiên."
}
