{
  "id": "chuong-1533-thoai-ban-binh-thuong-xa-long-bien-1",
  "slug": "chuong-1533-thoai-ban-binh-thuong-xa-long-bien-1",
  "title": "Chương 1533: Thoại bản bình thường, xà long biến (1)",
  "order": 1533,
  "volume": "",
  "content": "Chương 1533: Thoại bản bình thường, xà long biến (1)\n----------------------------------------------------\n\n“Nhưng ngoại trừ hai người này, rốt cuộc bên trong phái Lang Gia còn nội gian nào khác hay không?”\n\nĐáp án của vấn đề này, đối với Phương Nguyên mà nói là vô cùng quan trọng. Dù sao hắn đã gia nhập phái Lang Gia. Tương lai sau này hắn còn phải dựa vào Địa linh Lang Gia trợ giúp hắn độ kiếp, tu hành.\n\nHắn chỉ vừa mới bắt đầu cuộc điều tra. Trước đó hắn vẫn không có tinh lực và thời gian.\n\nPhi hành một khoảng thời gian, Phương Nguyên đã nhìn thấy từ xa một toà thành trì cao ngất.\n\nTường thành trắng noãn, uy vũ giữa thiên địa. Tháp lâu cao lớn, còn có đại kỳ bay lên.\n\nĐây chính là Vân thành.\n\nBên trên đại lục Vân Cái tổng cộng có mười hai Vân thành. Mỗi một thành trì đều là phàm cổ ốc. Khi đồng thời thôi động còn có thể hình thành đại trận Thập Nhị Ba Vân Mê Lan, có thể bao trùm toàn bộ đại lục Vân Cái.\n\nMười hai Vân thành này chính là do mười hai Vân các tăng lên.\n\nĐịa linh Lang Gia nhiệm kỳ này rất thích phô trương, hoàn toàn không giống với đời trước.\n\nVân thành trong tầm mắt của Phương Nguyên là do Địa linh Lang Gia phân phối, cung cấp làm nơi ở cho hắn. Cổ tiên Mao nhân còn lại, bao gồm Địa linh Lang Gia thì chiếm cứ riêng mình một Vân thành.\n\nSố dân trong thành rất ít, nhưng về sau sẽ càng lúc càng nhiều. Bởi vì kế hoạch của Địa linh Lang Gia là phát động chiến tranh ba đại lục, từ đó chọn ra cổ sư Mao nhân ưu tú, chuyển bọn họ đến đại lục Vân Cái, dốc lòng bồi dưỡng.\n\nPhương Nguyên bay đến trên không Vân thành, sau đó chậm rãi rơi xuống.\n\nMấy vị cổ sư Mao nhân lập tức bước ra nghênh đón.\n\nBọn họ đều là tinh anh trong số cổ sư Mao nhân, được Địa linh Lang Gia nhìn trúng, sắp xếp bên cạnh Phương Nguyên. Một mặt là chăm sóc rất nhiều việc vặt trong đời sống sinh hoạt của hắn, một mặt khác cũng là để Phương Nguyên chỉ điểm bọn họ tu hành.\n\nPhương Nguyên đối với đám Mao nhân này tất nhiên không để trong lòng. Nhưng cổ sư Mao nhân dẫn đầu lại cung kính bẩm báo hắn, Lục thành chủ đến bái phỏng, đang ngồi chờ trong sảnh khách quý từ lâu.\n\nLục thành chủ là cổ tiên Mao Lục, trấn thủ Vân thành thứ sáu.\n\n“Tại sao gã lại đến đây?”\n\nPhương Nguyên mang theo nghi hoặc trong lòng đi thẳng vào đại sảnh khách quý, gặp được cổ tiên Mao Lục.\n\n“Tại hạ Mao Lục xin chào Nhị thành chủ. Lần này bái phỏng chủ yếu là muốn thỉnh giáo thành chủ đạo chiến đấu.” Cổ tiên Mao Lục vừa thi lễ vừa nói rõ ý đồ đến đây.\n\nPhương Nguyên mặt không đổi sắc, nhưng chợt ánh mắt trở nên băng hàn.\n\nThì ra, ngoài miệng thì Mao Lục nói như vậy, nhưng lại bí mật truyền âm cho Phương Nguyên, là một lý do khác.\n\n“Phương Nguyên, lần này ta đại diện Ảnh Vô Tà đại nhân đến đây làm một vụ giao dịch với ngươi.”\n\nẢnh Vô Tà.\n\nẢnh Tông.\n\nMao Lục chính là nội gian.\n\nTrong nháy mắt, trong đầu Phương Nguyên loé lên rất nhiều suy nghĩ, giống như là thiểm điện.\n\n“Được thôi, được thôi. Đều là người trong môn phái, thỉnh giáo thì không phải, luận bàn là đủ.” Phương Nguyên cười ha hả, gương mặt vô cùng nhiệt tình.\n\nHắn trước cho người lui ra, sau đó mời Mao Lục ngồi xuống, còn mình thì đến vị trí chủ vị.\n\nĐoạn đường không xa, nhưng trong đầu Phương Nguyên lại hiện lên vô số suy nghĩ.\n\n“Mao Lục là nội gian, vậy gã là nội gian duy nhất bên trong phúc địa Lang Gia?”\n\n“Gã đại diện Ảnh Vô Tà đến giao dịch với ta, là muốn giao dịch thứ gì?”\n\n“Tình huống bên phía Ảnh Vô Tà như thế nào, tại sao lại bỗng nhiên muốn giao dịch với ta?”\n\n“Y thành tâm sao? Hay là tính toán giăng bẫy ta? Hoặc là Địa linh Lang Gia thăm dò? Dù sao ta gia nhập phúc địa Lang Gia, trên người cũng có minh ước Tín đạo.”\n\nNghĩ đến đây, Phương Nguyên mới ngồi xuống.\n\nSắc mặt hắn nghiêm lại, hai mắt sắc bén như đao nhìn Mao Lục, ánh mắt cuồn cuộn sát ý, lạnh lùng nói: “Mao Lục, ngươi đúng là to gan. Lời ngươi vừa nói là thật? Nếu là thật, ta lập tức giao ngươi cho Thái thượng đại trưởng lão xử lý.”\n\nMao Lục nhìn Phương Nguyên, cười ha hả một tiếng, không hề có chút sợ hãi nào.\n\nNếu muốn xử lý gã, Phương Nguyên đã sớm ra tay từ lúc Mao Lục truyền âm rồi.\n\nNhưng Phương Nguyên lại không, mà là sau khi ngồi xuống mới đe doạ.\n\nVề phần nguyên nhân bên trong, Mao Lục biết rõ trong lòng: “Mười hai Vân thành vốn do ta phụ trách đốc thúc. Trước khi ngươi đến, ta đã bố trí cổ trận tiên đạo ở đây. Không chỉ có thể ngụy trang hoàn mỹ, không để Địa linh Lang Gia phát hiện, hơn nữa còn có công dụng áp chế minh ước. Ngươi đại khái có thể thử một lần.”\n\nPhương Nguyên gia nhập phái Lang Gia, thân phụ minh ước, không có khả năng muốn làm gì thì làm.\n\nNhất là hiệp đàm với nội gian Mao Lục của phái Lang Gia, lại càng là chuyện vi phạm minh ước.\n\nNhưng sau khi nghe Mao Lục nói xong, Phương Nguyên cũng thử một lần. Quả nhiên việc vi phạm minh ước không quá lớn, cũng không dẫn đến phản phệ.\n\nÁnh mắt Phương Nguyên trở nên thâm trầm, nửa ngày sau mới nói: “Xem ra ngươi đúng là nội gian của phái Lang Gia. Ngươi muốn giao dịch gì với ta?”\n\nMao Lục có chút thả lỏng trong lòng. Gã sợ Phương Nguyên cái gì cũng không hỏi, trực tiếp bắt gã xuống thẩm vấn. Hiện tại xem ra đã qua được cửa thứ nhất.\n\nNhưng cũng không thể chủ quan. Phương Nguyên hèn hạ vô sỉ, âm tàn xảo trá, không hề có ranh giới cuối cùng.\n\nGã mạo hiểm đến đây, không tiếc bại lộ thân phận, nhưng nguy vơ vẫn bốn phía như cũ.\n\nTuy nhiên, cũng không còn cách nào. Ảnh Vô Tà thật sự đã sơn cùng thủy tận, chỉ có thể ra hạ sách này mà thôi.\n\nGiao dịch với Phương Nguyên quả thật giống như bảo hổ lột da, thật sự quá nguy hiểm.\n\nChỉ có sau khi giao dịch đạt thành mới có chứng cứ để ngồi vững, tùy thời cắn ngược hắn một cái, kéo hắn xuống nước chung. Khi đó, Mao Lục mới có thể an toàn.\n\nNhưng làm thế nào để đảm bảo được mục đích của mình, đồng thời không đánh mất quá nhiều lợi ích, Mao Lục cảm thấy rất khó xử. Bởi vì gã vốn đang ở thế yếu.\n\n“Ảnh Vô Tà và ta có thâm cừu đại hận. Bây giờ chủ động đến tìm ta, ngay cả nội gian cũng không tiếc bại lộ, muốn cầu cạnh ta. Thú vị đây. Ta ngược lại muốn xem xem trong hồ lô y muốn bán thứ gì.” Phương Nguyên cũng đang suy nghĩ trong đầu.\n\n“Thật không dám giấu giếm, Ảnh Vô Tà đại nhân đã sơn cùng thủy tận, đang ở trong khoảnh khắc tồn vong. Bằng không, ta cũng không chủ động hiện thân giao dịch với ngươi.” Mao Lục đột nhiên nói.\n\n“Ồ?” Phương Nguyên cau mày.\n\nHắn không khỏi đánh giá đối phương một chút.\n\nMao Lục thẳng thắng như vậy khiến Phương Nguyên âm thầm kinh ngạc.\n\nTrước khi giao dịch đàm phán, ai lại đi bại lộ điểm yếu của mình trước chứ.\n\nTinh mang loé lên trong mắt Phương Nguyên. Hắn chợt phát hiện Mao Lục cố ý làm như vậy. Cho dù Mao Lục không nói, Phương Nguyên cũng có thể đoán ra. Đây chính là đập nồi dìm thuyền, tìm đường sống trong chỗ chết.\n\n“Xem ra thời gian qua ở chung với Địa linh Lang Gia quá lâu, trong lòng đã không còn đề phòng. Tuy đối phương là Mao nhân, nhưng thực chất bên trong lại là nội gian của Ảnh Tông, sao có thể đơn thuần như Địa linh Lang Gia được?” Phương Nguyên âm thầm đề cao cảnh giác.\n\nSuy nghĩ một chút, hắn nói: “Ảnh Vô Tà có nhục thân của ta, cùng với cổ trùng trên người, còn có Hắc Lâu Lan và Thái Bạch Vân Sinh giúp đỡ, sao có thể đến tình trạng sơn cùng thủy tận như vậy được? Ta không tin.”\n\nMao Lục lắc đầu: “Phương Nguyên ngươi cần gì phải thăm dò ta chứ? Ngươi gieo xuống cố ý để cổ trùng tự huỷ, đánh cho Ảnh Vô Tà đại nhân trở tay không kịp. Ngài ấy đã dốc hết sức để bảo tồn cổ trùng nhưng chỉ được ba thành mà thôi.”\n\nMao Lục nói xong, lúc này Phương Nguyên mới hoàn toàn tin tưởng Mao Lục thật sự là nội gian của Ảnh Tông ở phái Lang Gia."
}
