{
  "id": "chuong-3339-muu-djo-chan-truyen-thien-nan-2",
  "slug": "chuong-3339-muu-djo-chan-truyen-thien-nan-2",
  "title": "Chương 3339: Mưu đồ chân truyền Thiên Nan (2)",
  "order": 3339,
  "volume": "",
  "content": "Chương 3339: Mưu đồ chân truyền Thiên Nan (2)\n---------------------------------------------\n\n“Việc này trọng đại, tại hạ không dám định đoạt, cần phải bẩm báo lên trên. Nhưng theo tại hạ suy đoán, chỉ sợ kết quả khó khiến cho lão tổ toại nguyện.”\n\nGiọng nói Tống Hạ Kỳ cực kỳ uyển chuyển, nói là phải báo cáo, nhưng thật ra là đang từ chối.\n\nKhí Hải Lão Tổ cười, khoát tay: “Tiên hữu Tống gia không cần quá lo lắng, lão phu cũng chỉ tùy ý nhắc đến mà thôi. Nếu chân truyền Thiên Nan Lão Quái có ý nghĩa quan trọng với Tống gia, lão phu sao lại đoạt chỗ tốt chứ? Chuyện này thôi vậy.”\n\nTống Hạ Kỳ vô cùng cảm kích, vội vàng đứng lên bái tạ, đồng thời nói rằng thật ra trong thế lực siêu cấp Đông Hải cũng có mấy nhà Luyện đạo rất mạnh.\n\nKhí Hải Lão Tổ mỉm cười ôn hoà: “Đề nghị của ngươi, ta xin ghi nhớ trong lòng. Không cần vội, ở đây ta đang có loại trà mới.”\n\nGần đây, Mộng Cầu Chân đột phá không ít mộng cảnh, khiến cho cảnh giới Thực đạo của Phương Nguyên từ bình thường vượt qua cấp Đại sư vọt thẳng đến cấp Tông sư.\n\nKhí Hải Lão Tổ là phân thân của Phương Nguyên, cảnh giới cùng hưởng. Trong lúc đang chỉnh hợp, đã sáng tạo ra một loại trà Khí đạo mới.\n\nTống Hạ Kỳ uống trà xong, cung kính cáo từ Khí Hải Lão Tổ.\n\nỞ trụ sở, hắn ta lập tức thôi động sát chiêu tiên đạo liên lạc với đại bản doanh Tống gia.\n\nViệc này liên quan đến Khí Hải Lão Tổ, chư tiên rất nhanh nhận được tin tức.\n\nCổ tiên Tống gia buông việc trong tay xuống, bắt đầu bàn bạc với nhau.\n\n“Hừ, nhớ ngày đó Tống gia ta tốn không biết bao nhiêu vật lực, nhân lực, vất vả lắm mới đoạt được quyền Đăng Thiên Dã, cướp đoạt chân truyền Thiên Nan. Khí Hải Lão Tổ ông ta một câu nhẹ nhàng lại muốn lấy đi thắng lợi của chúng ta? Nghĩ hay thật.”\n\n“Tống Hạ Kỳ đã từ chối ngay tại chỗ, nhưng ta cảm thấy có chút không ổn. Ít nhất chúng ta nên nể mặt Khí Hải Lão Tổ, nghe ông ấy ra giá.”\n\n“Không, chân truyền Thiên Nan tuyệt đối không bán. Mặc dù Tống gia ta am hiểu Quang đạo, Thủy đạo, nhưng hai chân truyền này so với các thế lực siêu cấp khác lại không xuất chúng. Nếu có chân truyền Thiên Nan, xác suất luyện chế tiên cổ tăng lên rất nhiều, có chỗ tốt rất lớn đối với Tống gia chúng ta.”\n\nTống gia vẫn luôn vất vả tìm kiếm chân truyền Luyện đạo.\n\nTrên thực tế, thế lực siêu cấp Đông Hải cũng làm như vậy.\n\nBởi vì tài nguyên Đông Hải rất phong phú, một khi có chân truyền Luyện đạo thượng đẳng xuất hiện, lợi ích có được sẽ vượt qua bốn vực còn lại.\n\n“Chân truyền Thiên Nan là độc quyền của Tống gia ta. Ưu thế này có lẽ sẽ không thể hiện được trong khoảng thời gian gần đây, nhưng mấy chục năm sau, mấy trăm năm sau, thực lực Tống gia ta nhất định sẽ vượt qua các thế lực siêu cấp khác.”\n\n“Nhưng đắc tội với Khí Hải Lão Tổ, phải chăng không ổn? Ngẫm lại tình huống trước mắt của chúng ta, khí triều qua đi, từng truyền thừa đều bị bại lộ, bị thế lực siêu cấp chúng ta tranh đoạt. Một khi giằng co không xong, Khí Hải Lão Tổ là Minh chủ Chính Khí Minh, sẽ đứng ra chủ trì công đạo. Chúng ta có cần cân nhắc đến vì chuyện này sẽ khiến Khí Hải Lão Tổ nảy sinh khuynh hướng khác, khi chủ trì công đạo nhất định sẽ đưa ra quyết đoán bất lợi cho Tống gia chúng ta.”\n\nTrong khoảng thời gian này, Khí Hải Lão Tổ quả thật rất nhiều công việc cần giải quyết.\n\nThế lực Chính đạo Đông Hải đều gia nhập Chính Khí Minh, tranh đoạt chân truyền lẫn nhau đã trở thành nội vụ Chính Khí Minh.\n\nCũng không biết ai là người mở đầu, chủ động mời Khí Hải Lão Tổ ra mặt, kết quả thời gian về sau, càng lúc càng nhiều thế lực đến mời Khí Hải Lão Tổ chủ trì công đạo.\n\nThủ đoạn chính trị của Phương Nguyên rất cao thâm, vì thế khi Khí Hải Lão Tổ chủ trì công đạo, thường khiến cho các bên đều rất hài lòng thỏa ý.\n\nCho nên, uy danh của Khí Hải Lão Tổ càng lúc càng tăng.\n\nCổ tiên Tống gia có lo lắng này cũng không kỳ quái.\n\n“Yêu cầu khác, Tống gia chúng ta có thể thỏa mãn Khí Hải Lão Tổ. Giao hảo với Khí Hải Lão Tổ không sai, nhưng tại sao lại là chân truyền Thiên Nan chứ? Nói như thế nào đây? Ánh mắt của Khí Hải Lão Tổ cũng tốt quá đi. Khó trách có thể chống lại được Phương Nguyên.”\n\nTrước đó, thế lực siêu cấp Đông Hải đều muốn dỗ dành Khí Hải Lão Tổ, muốn dựa vào ông chống lại Ngô Soái và liên minh dị tộc. Nhưng bây giờ, trải qua trận truy sát Phương Nguyên, Khí Hải Lão Tổ đã kết tử thù với Phương Nguyên. Cho nên, thế lực Đông Hải bao gồm Tống gia bên trong, thái độ và suy nghĩ đều thay đổi không ít.\n\n“Tống Hạ Kỳ, khi ngươi từ chối Khí Hải Lão Tổ, thái độ của lão tổ như thế nào?” Tống Khải Nguyên hỏi.\n\nTống Hạ Kỳ vội vàng đáp: “Lão tổ rất nhanh từ bỏ, thái độ cũng không thay đổi. Ông ấy thông tình đạt lý, hơn nữa còn đãi ta một chén trà. Trà Khí đạo mới của ông ấy thật là tuyệt.”\n\nTên loại trà mới của Khí Hải Lão Tổ là Tam Trọng Khí Tượng. Loại trà này thu thập Thiên khí, Địa khí, Nhân khí để tạo nên một chén trà hảo hạng.\n\nTrong chén trà, Thiên khí ở trên giống như mây mù trôi nổi. Nhân khí ngưng tụ thành một luồng, giống như chân đan lơ lửng trong chén trà. Địa khí trầm ngưng nơi đáy chén, hương trà nội liễm, chỉ có uống vào bụng mới có thể chầm chậm phát ra, khiến dư vị ngấm lâu hơn.\n\nCổ tiên Tống gia nghe Tống Hạ Kỳ miêu tả, sự bất an trong lòng cũng giảm bớt.\n\n“Khí Hải Lão Tổ vẫn rất khoan dung độ lượng.”\n\n“Tống gia chúng ta vẫn luôn cung kính có thừa với Khí Hải Lão Tổ.”\n\n“Nhìn thái độ lão tổ lần này, cũng không cần quá lo lắng. Cho dù trong lòng ông ấy sinh ra chán ghét, ông ấy cũng là Minh chủ Chính Khí Minh, sẽ không làm quá đáng được đâu.”\n\n“Lợi ích của chân truyền Thiên Nan quá lớn, tương lai sẽ là truyền thừa hạch tâm của Tống gia chúng ta, Tống gia chúng ta tuyệt không từ bỏ.”\n\nCổ tiên Tống gia thương thảo cả nửa ngày, cuối cùng quyết định, cứ như vậy đi."
}
