{
  "id": "chuong-3184-tinh-the-thien-djinh-nguy-hiem-1",
  "slug": "chuong-3184-tinh-the-thien-djinh-nguy-hiem-1",
  "title": "Chương 3184: Tình thế Thiên Đình nguy hiểm (1)",
  "order": 3184,
  "volume": "",
  "content": "Chương 3184: Tình thế Thiên Đình nguy hiểm (1)\n----------------------------------------------\n\nSau đại chiến số mệnh, Ngô Soái bắt đầu cân nhắc, trang bị cổ trùng cho Đế Tàng Sinh.\n\nNhưng lúc đó trong tay Ngô Soái rất căng, không có đủ tiên cổ.\n\nMặc dù trong tay bản thể có không ít tiên cổ nhưng lúc đó Phương Nguyên đang ở Tây Mạc, cũng không tụ họp với Ngô Soái. Ngoài ra, đưa tiên cổ, chưa chắc thích hợp cho Đế Tàng Sinh sử dụng.\n\nNhưng vận thế Ngô Soái rất tốt, nắm chắc kỳ ngộ, thành công trở thành minh chủ liên minh lưỡng thiên.\n\nTrong tay có tài nguyên, Ngô Soái bắt đầu trang bị cho Đế Tàng Sinh. Mãi cho đến hiện tại, Ngô Soái và bản thể Phương Nguyên chia cắt thế lực lưỡng thiên, y bắt đầu dùng cái cớ thí nghiệm diệt trừ quả Khí Công, phá hủy một số động thiên, lại cùng với cổ tiên trong liên minh cường ngạnh giao dịch, rốt cuộc đã giúp cho Đế Tàng Sinh có được số lượng cổ trùng và mấy sát chiêu cơ bản.\n\nĐế Tàng Sinh lực ép Nguyễn Đan, Sát Bệ Cửu Thập Ngũ, đánh lui chúng nó sang một bên, hung mãnh vọt về phía trước.\n\nTần Đỉnh Lăng hò hét, phi thân lên, tiến vào tiên cổ ốc. Một số tiên cổ ốc đồng loạt bay về phía Đế Tàng Sinh, hình thành phòng tuyến trùng điệp.\n\nThế xông Đế Tàng Sinh ngưng lại, sau đó Sát Bệ Cửu Thập Ngũ, Nguyễn Đan cũng gia nhập vây công.\n\n“Cuối cùng cũng tạm thời ngăn cản được nó.” Tần Đỉnh Lăng vừa mới thả lỏng được một chút, Long Cung đã vạch ra một đường vòng cung, lao thẳng đến quả Khí Công.\n\nQuả khí công Thiên Đình quá khổng lồ, quá bắt mắt.\n\nNgô Soái lại càng âm tàn độc ác, công địch tất cứu khiến Tần Đỉnh Lăng biến sắc, cuống quýt chỉ huy tiên cổ ốc, phân ra một phần binh lực ngăn cản Long Cung.\n\n“Tình huống vô cùng nguy cấp, một khi quả Khí Công bị phá, toàn bộ Thiên Đình sẽ bị phá huỷ. Các tiên hữu trong tiên mộ hãy tỉnh lại đi.” Chu Hùng Tín thúc giục.\n\n“Chi bằng để Cửu Linh Tiên Cô, Xích Tâm Hành Giả trợ giúp.” Bạch Thương Thủy đề nghị.\n\nTần Đỉnh Lăng nghiến răng, cuối cùng quyết định: “Thức tỉnh các tiên hữu trong tiên mộ.”\n\nTiên mộ Thiên Đình đã bị phá hủy hơn phân nửa, cổ tiên ngủ say trong tiên mộ cũng không có bao nhiêu. Nhưng sau khi thức tỉnh, đích thật là chia sẻ được rất nhiều áp lực. Trận tuyến vẫn tràn ngập nguy hiểm, nhưng miễn cưỡng xem như ổn định.\n\n“Các ngươi tập kích quả Khí Công đi.” Ngô Soái hạ lệnh với cổ tiên liên minh.\n\nNhững cổ tiên này đã sớm phân tán, giống như vụn cát, chui vào khí tường, không ngừng tiếp cận quả Khí Công.\n\nNhìn thấy cảnh tượng này, Tần Đỉnh Lăng gấp đến độ nóng lên, nghiến răng nghiến lợi, tức giận không thôi: “Đám dị tộc này này, ta nhất định sẽ nghiền xương bọn họ thành tro, tiêu diệt sạch sẽ.”\n\nMặc dù cổ tiên liên minh lưỡng thiên không mạnh, nhưng người đông thế mạnh, vừa lúc cũng uy hiếp được Thiên Đình nhân thủ thưa thớt.\n\n“Đừng lo lắng, đám dị nhân cổ tiên này nhìn thì nhiều, thật ra trong lòng đang khiếp đảm. Chỉ cần điều động một người, tập sát đám người đang vờn quanh quả Khí Công, nhất định sẽ khiến cho đám cổ tiên này băn khoăn không tiến, đấu chí suy yếu.” Phượng Tiên Thái Tử đề nghị.\n\n“Ai có thể đảm đương nhiệm vụ này?” Tần Đỉnh Lăng vội vàng quát hỏi.\n\nXa Vĩ dùng hành động đáp lại. Ông ta giống như một luồng cực quang trực tiếp bắn ra khỏi tiên cổ ốc, thẳng đến quả Khí Công dưới mặt đất.\n\n“Đi chết đi.” Ông ta giống như hùng ưng, sát chiêu xuất ra, thế công lăng lệ vô cùng, thần uy không thể ngăn cản.\n\n“Á!”\n\n“Đây là sát chiêu gì vậy?”\n\nHai cổ tiên dị nhân một người bị thương, một người bị giết chết ngay tại chỗ.\n\nXa Vĩ trong thời khắc quan trọng đã biểu hiện sức chiến đấu cực kỳ kinh diễm, khiến cho hai bên giao chiến cũng vì đó mà cảm thấy kinh ngạc.\n\nNên biết rằng ông ta đánh bại hai cổ tiên dị nhân đều có tu vi Bát chuyển.\n\n“Sát chiêu của ông ta dường như là một lưu phái hoàn toàn mới?”\n\n“Quá kinh khủng. Trước khi chưa thăm dò nội tình rõ ràng, ta xông lên phía trước, nhất định sẽ bị ông ta chém thành hai nửa.”\n\n“Ta còn chờ Phương Nguyên ra tay.”\n\nCổ tiên liên minh lưỡng thiên lập tức do dự, thế xông nhất thời dừng lại.\n\n“Đám rác rưởi này.” Chỗ sâu Long Cung, Ngô Soái cau chặt lông mày, gương mặt lộ vẻ thâm trầm.\n\nTrong thời khắc quan trọng, đám dị nhân này đúng là không thể sử dụng, ngay cả tư cách pháo hôi cũng không thể đảm nhiệm.\n\nNhưng Ngô Soái đã sớm có chuẩn bị, vung tay lên: “Đến lượt các ngươi lên.”\n\nBốn bóng người từ trong Long Cung bắn ra, đương nhiên đó chính là tứ đại long tướng Trương Âm, Dung Bà, còn có thêm Bi Phong Lão Nhân bổ sung vào vị trí Thạch Miểu.\n\nBốn cổ tiên Bát chuyển này đều bị Long Cung nô dịch, trung thành tuyệt đối, hung hãn không sợ chết, chia thành bốn đường công kích.\n\nTuy Xa Vĩ mạnh nhưng chỉ có thể ngăn được một người.\n\n“Bảo vệ cho ta.” Khí Hải Lão Tổ truyền âm cho Tần Đỉnh Lăng: “Lúc này đã đến thời khắc quan trọng. Một khi nửa đường ngừng lại, hậu quả khó mà lường được.”\n\nTần Đỉnh Lăng gần như muốn nghiến nát răng, mắt thấy ba vị long tướng đã tiến gần đến nàng, nàng chỉ có thể mạo hiểm điều khiển tiên cổ ốc ngăn địch.\n\nĐồng thời, bên trong tiên cổ ốc bay ra hai vị cổ tiên, toàn lực ngăn cản long tướng công kích.\n\nRống!\n\nTrong lúc Thiên Đình đang mạo hiểm ngăn lại tứ đại long tướng, Long Cung bên kia đã thừa cơ phát lực ngăn Nguyễn Đan. Đế Tàng Sinh bắt lấy cơ hội tốt đụng ngã Sát Bệ Cửu Thập Ngũ, một đường công kích, rốt cuộc giết đến gần quả Khí Công.\n\nĐế Tàng Sinh há miệng, phun ra một dòng lũ khí màu xanh.\n\nKhí màu xanh đánh nát tiên trận, đánh vào quả Khí Công chính giữa.\n\nQuả khí công kịch liệt chấn động, sắc mặt Khí Hải Lão Tổ kịch biến, bỗng nhiên phun ra một ngụm máu tươi, sát chiêu bỏ dỡ, dường như bị phản phệ nặng nề.\n\n“Hỏng rồi.” Sắc mặt chư tiên Thiên Đình kịch biến.\n\n“Chúng ta thành công rồi.” Dưới trướng Ngô Soái kêu lên vui mừng, sĩ khí tăng vọt."
}
