{
  "id": "chuong-3560-luyen-co-luyen-nguoi-con-luyen-thien-2",
  "slug": "chuong-3560-luyen-co-luyen-nguoi-con-luyen-thien-2",
  "title": "Chương 3560: Luyện cổ luyện người còn luyện thiên (2)",
  "order": 3560,
  "volume": "",
  "content": "Chương 3560: Luyện cổ luyện người còn luyện thiên (2)\n-----------------------------------------------------\n\nHai tôn bại lui, cùng nhau thổ huyết, thương thế càng đậm hơn.\n\nPhương Nguyên một thân tuyết bào, tóc xanh tung bay, tung hoành chiến trường, khí đóng sơn hà.\n\nHắn vẫn luôn chiếm thượng phong, miệng chợt ngâm.\n\n**\n\nㅤㅤㅤ“Tảo tuế dĩ tri thế sự gian,\n\nㅤㅤㅤNhưng hứa phi hồng đãng vân gian.\n\nㅤㅤㅤNhất lộ hàn phong thân như nhứ,\n\nㅤㅤㅤMệnh hải trầm phù khách độc hành.\n\nㅤㅤㅤThiên ma vạn kích tâm chú thiết,\n\nㅤㅤㅤĐàn tinh kiệt lự chú nhất kiếm.\n\nㅤㅤㅤKim triều kiếm chỉ điệp vân xứ,\n\nㅤㅤㅤLuyện cổ luyện nhân hoàn luyện thiên!”\n\n**\n\n**\\[**Dịch**\\]**ㅤㅤㅤ\n\nㅤㅤㅤ\\[“早岁已知世事艰，\n\nㅤㅤㅤTuổi nhỏ sớm biết việc đời gian nan,\n\nㅤㅤㅤ仍许飞鸿荡云间。\n\nㅤㅤㅤMuốn như hồng nhạn du đãng giữa tầng mây.\n\nㅤㅤㅤ一路寒风身如絮，\n\nㅤㅤㅤGió lạnh đường dài tựa như bông,\n\nㅤㅤㅤ命海沉浮客独行。\n\nㅤㅤㅤCuộc đời thăng trầm khách lẻ bóng.\n\nㅤㅤㅤ千磨万击心铸铁，\n\nㅤㅤㅤNgàn vạn thử thách rèn tâm kiên định,\n\nㅤㅤㅤ殚精竭虑铸一剑。\n\nㅤㅤㅤDốc hết tâm can, mưu toan hết sức đúc một kiếm.\n\nㅤㅤㅤ今朝剑指叠云处，\n\nㅤㅤㅤĐến nay kiếm chỉ giữa tầng mây,\n\nㅤㅤㅤ炼蛊炼人还炼天！\n\nㅤㅤㅤLuyện cổ Luyện người Luyện cả trời cao!”\\]\n\nㅤㅤㅤ\n\nThế công Phương Nguyên giống như kinh đào hãi lãng, bao phủ chiến trường ngàn dặm, bao trùm bát cực càn khôn.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn không thể ngăn cản, liên tiếp bại lui.\n\nPhương Nguyên đưa tay chộp một cái, bay đến khối phù băng sự thật sau cùng.\n\n“Nằm mơ đi.” Tinh Túc Tiên Tôn hừ lạnh một tiếng, vào phút cuối cùng không thể không ném ra Sinh Tử môn.\n\nSinh Tử môn bỗng nhiên bộc phát một lực hút, Cự Dương Tiên Tôn đồng thời ra tay, sát chiêu oanh đến người Phương Nguyên.\n\nPhương Nguyên bởi vì muốn thu lấy phù băng sự thật mà lộ ra sơ hở, bị hai tôn hợp tác đánh vào bên trong Sinh Tử môn.\n\n“Chiến thuật thành công.” Hai tôn đối mặt, đều toát ra sự vui mừng.\n\nNhưng sau một khắc...\n\nĐãng Hồn sơn, cốc Lạc Phách, Nghịch Lưu hà.\n\nSát chiêu lấy ba bí cảnh thiên địa làm hạch tâm đã được Phương Nguyên thôi động ra.\n\nMột sinh lộ đột nhiên thành hình, từ trong Sinh Tử môn kéo dài ra.\n\nPhương Nguyên trong giây lát xuyên qua chiến trường, bỏ lại U Hồn Ma Tôn đang phẫn nộ bên trong Sinh Tử môn.\n\nHai tôn trố mắt.\n\nMí mắt Cự Dương Tiên Tôn run lên. Ông đã từng bị nhốt bên trong Sinh Tử môn, vẫn luôn chờ mong Phương Nguyên nghĩ ra sát chiêu. Phương Nguyên vẫn luôn từ chối, gương mặt tràn ngập khó xử, cuối cùng tuyên bố suy tính thất bại. Nhưng bây giờ, Cự Dương Tiên Tôn nhìn Phương Nguyên thi triển chiêu này rất thành thạo, rõ ràng là hắn đã sớm luyện tập nhiều lần.\n\nTrước trận chiến Phong Ma Quật, Phương Nguyên đã nghĩ ra được chiêu này.\n\nNhưng hắn vẫn qua loa lừa gạt đám người Cự Dương Tiên Tôn.\n\nNhìn thấy Sinh Tử môn không vây khốn được Phương Nguyên, Tinh Túc Tiên Tôn nhẹ giọng thở dài.\n\nSau một khắc, Sinh Tử môn mở rộng, U Hồn Ma Tôn nhảy ra.\n\nTâm trạng của U Hồn Ma Tôn vẫn nóng nảy như cũ, thần trí hỗn loạn, không ra tay với Tinh Túc Tiên Tôn mà là tấn công Cự Dương Tiên Tôn và Phương Nguyên.\n\nTinh Túc Tiên Tôn thừa cơ muốn cướp lấy khối phù băng sự thật.\n\nCảnh tượng một lần nữa trở nên hỗn loạn.\n\nSát chiêu tiên đạo, Ấn Lạc Phách Đãng Hồn.\n\nMột kích của Phương Nguyên đánh gãy hơn ngàn cánh tay của U Hồn Ma Tôn.\n\nSau khi Phương Nguyên thành tôn, độ tai kiếp hắc hoả, đạo ngân cũng áp đảo U Hồn Ma Tôn.\n\nPhương Nguyên gào lên một tiếng, thừa thắng xông lên, rốt cuộc đoạt được khối phù băng sự thật cuối cùng.\n\n“Tinh Túc, ta đã cố hết sức rồi.” Bỗng nhiên bên trong U Hồn Ma Tôn truyền ra tiếng thở dài của Thái Nhật Dương Mãng.\n\nSau đó, ánh mắt U Hồn Ma Tôn đột nhiên thay đổi, trở nên mênh mông hơn. Tiếng gào của ông ta cũng im bặt, bỏ qua Phương Nguyên, Cự Dương Tiên Tôn, mặt không thay đổi phóng đến chỗ lỗ thủng.\n\nOành.\n\nMột tiếng vang thật lớn. U Hồn Ma Tôn đã dùng cơ thể mình ngăn lại lỗ thủng.\n\nQuần tiên ngạc nhiên, toàn trường lại một lần nữa yên tĩnh.\n\n....\n\nĐây là một thảo nguyên vô danh, thổ nhưỡng cằn cỗi, bãi cỏ hoang vu, phần lớn là cỏ dại khô héo.\n\nBầu trời tối tăm mờ mịt không thấy ánh nắng.\n\nÂm phong quét qua gương mặt chúng tiên.\n\nNơi này đang tập trung hơn mười vị cổ tiên.\n\nTiêu điểm ánh mắt của chúng cổ tiên chỉ tập trung trên người hai người.\n\nMột vị nam tiên mặc da bào hoàng hạt bản thổ Bắc Nguyên, đai lưng thô to màu đỏ đen, chân đi đôi ủng da đen nhánh.\n\nÁo da bào cũng không che đậy được thân hình cân đối, khoẻ khoắn của hắn ta. Về phần gương mặt, cũng không phải siêu quần bạt tuỵ, ngược lại còn có vẻ bình thường.\n\nNhưng không có cổ tiên nào ở đây là không chú ý đến hắn ta.\n\nBởi vì hắn ta họ Sở tên Độ.\n\nHắn ta là Bá Tiên.\n\nGiằng co với hắn ta là một vị nữ tiên.\n\nVị nữ tiên này mặc áo giáp hắc kim, đeo mặt nạ che nửa gương mặt, che khuất mũi, miệng, chỉ lộ ra nửa phần bên trên, mày kiếm nhập tấn, ánh mắt sáng ngời, khí khái hào hùng.\n\nNàng chính là người thanh danh đang lên cao trong giới cổ tiên Bắc Nguyên, một đường khiêu chiến các đại cường giả không một lần bại, Hắc Nguyệt Tiên Tử.\n\nVề phần thân phận thật sự của nàng là Hắc Lâu Lan, rất ít cổ tiên biết được.\n\nCách đây không lâu, Hắc Lâu Lan đánh bại nhân vật Thất chuyển nổi danh của Lưu gia Lưu Trường, liền chủ động khiêu chiến Sở Độ.\n\nSở Độ không lùi bước, trực tiếp đồng ý ngay.\n\nTin tức ước chiến vừa truyền ra, liền khiêu động thần kinh nhạy cảm của chư tiên Bắc Nguyên, chịu đủ chú ý.\n\nLúc này chính là lúc hai vị cổ tiên đối chiến.\n\n“Sở Độ, ngươi rốt cuộc cũng đã đến.” Chiến ý như lửa cháy hừng hực trong mắt Hắc Lâu Lan.\n\n“Giao phong Lực đạo, trận chiến này ta chờ mong đã lâu.” Sở Độ vui vẻ trả lời: “Mặc kệ hôm nay kết cục như thế nào, ta cũng muốn mời tiên tử đến Sở gia làm khách, giao lưu tâm đắc tu hành Lực đạo.”\n\nHắc Lâu Lan hừ lạnh một tiếng: “Sở Độ, ta đã nghe qua đại danh của ngươi, nhưng ngươi muốn luận bàn giao lưu, vậy thì phải xem ngươi có tư cách hay không. Đến đánh đi.”\n\nSở Độ mỉm cười: “Mời.”\n\nHắc Lâu Lan không khách sáo nữa, thân hình như điện, bỗng nhiên bay vụt lên, bay vào trong tầng mây.\n\nVù vù vù.\n\nTừng bóng người bỗng nhiên từ trong tầng mây bắn xuống giống như sao băng, nhắm thẳng Sở Độ.\n\nSở Độ ngửa đầu nhìn, nhìn thấy tình huống này, lập tức thối lui về phía sau.\n\nTốc độ của hắn ta càng lúc càng nhanh, nhanh chóng kéo dài khoảng cách, thôi động sát chiêu, song chưởng đẩy lên.\n\nẦm ầm.\n\nMột sức mạnh bành trướng phun ra ngoài, khí lãng cuồn cuộn. Hư ảnh Lực đạo Hắc Lâu Lan dưới thế công của Sở Độ vỡ nát như bọt biển."
}
