{
  "id": "chuong-602-am-muu-1",
  "slug": "chuong-602-am-muu-1",
  "title": "Chương 602: Âm mưu (1)",
  "order": 602,
  "volume": "",
  "content": "Chương 602: Âm mưu (1)\n----------------------\n\n“Không khiếu thứ hai đó, chậc chậc, người phàm chưa hiểu hết được giá trị của nó. Nhưng với cổ tiên, làm gì có ai không động tâm.”\n\nPhương Nguyên đứng dậy, tập trung nhìn cổ Thông Thiên giữa không trung.\n\nTrong tay hắn, thực sự có bí phương Đệ Nhị Không Khiếu cổ, muốn đổi con cổ này vô cùng dễ dàng.\n\nNhưng mà...\n\n“Vị Nghiễn Thạch Lão Nhân này bán cổ Thần Du, e rằng là nhằm vào ta. Lão ta trực tiếp yêu cầu bí phương Đệ Nhị Không Khiếu cổ...Thời điểm lão ta bán cổ Thần Du, không sớm không muộn, lại chọn đúng lúc ta đang giao dịch. Thật lợi hại, trường phái cổ tiên này, e rằng là Trí đạo Viễn cổ, am hiểu suy đoán, bói toán. Lúc này, ta mở cổ Thông Thiên để giao dịch ở Bảo Hoàng Thiên, đã bị lão tính ra được.”\n\nTrong cổ sư có Trí đạo, đây là trường phái vô cùng thần bí. Nó tồn tại từ thời Thái cổ đến tận bây giờ, số lượng những người như vậy vô cùng ít ỏi.\n\nTổ sư khai phái của Trí đạo, chính là Tinh Túc Tiên Tôn thời Thái cổ, đứng đầu hai Thiên Đình lớn. Bà ấy sống một vạn chín ngàn năm, là người có tuổi thọ đứng thứ hai ở cấp cổ tiên Cửu chuyển.\n\nTrước khi bà ấy qua đời, bà đã suy đoán thiên cơ tất cả những sự việc sau khi bà ấy qua đời ba trăm vạn năm. Bà ấy đã tính ra được sau khi bà ấy chết, Thiên Đình sẽ không có chủ trong thời gian dài, khi trời đất hỗn loạn sẽ xuất hiện ba vị Ma Tôn.\n\nBà ấy bày ra ba thiết cục, lưu chúng lại dùng để đối phó với ba vị Ma Tôn. Bà cũng căn dặn hậu nhân cứ dựa vào đó mà tiến hành, sẽ bảo vệ thiên bình có thể thái bình ba trăm năm.\n\nSau khi Tinh Túc Tiên Tôn chết, thực sự trời đất đã hỗn loạn, thời đại biến đổi, ba thời đại đều lần lượt xuất hiện ba vị Ma Tôn cường đại.\n\nBa vị Ma Tôn này vô địch vào thời đó. Bọn họ tiến đánh Thiên Đình, nhưng đều bị sự bố trí trước kia ngăn trở, thất bại trong gang tấc, bởi vậy Thiên Đình mới tồn tại vững vàng.\n\n“Cổ tiên Trí đạo...Nghiễn Thạch Lão Nhân...” Hai mắt Phương Nguyên nheo lại, miệng thì thào. Hắn bị một vị cổ tiên Trí đạo chú ý, không phải là chuyện tốt lành gì.\n\nCổ tiên Trí đạo, thông hiểu thiên cơ, am hiểu nhất chính là bày mưu tính kế. Họ luôn bẫy người mà không để lại dấu vết nào, lừa người trong lặng lẽ. Đây là một loại địch nhân khó đối phó nhất.\n\n“Danh tiếng của ta ở Nam Cương quá lớn, đã thu hút sự chú ý của cổ tiên Trí đạo. Ha ha ha, kiếp này ta cũng phát triển một cách mạnh mẽ. Ta là người phàm, suýt nữa gặp nguy hiểm ở vách núi đen nhưng vẫn tiếp tục tiến lên phía trước. Sự phát triển quá nhanh đó đã khiến cổ tiên chú ý.”\n\nTình hình như vậy, chẳng khác nào con kiến bị con voi nhắm trúng.\n\nPhương Nguyên lập tức như nhìn thấy một đôi mắt đầy trí tuệ, mưu mô đang nhìn xuyên qua cổ Thông Thiên nhìn chằm chằm hắn.\n\nTrong không khí, cảm giác áp lực vô hình tràn ngập.\n\nNhưng lúc này, tâm trạng của Phương Nguyên đã không giống như trước, hắn ngửa đầu cười ha ha, xua tan áp lực trong lòng.\n\n“Được, có cổ tiên Trí đạo tính kế, thật thú vị. Hừ, dù là cổ Thần Du hay cổ Không khiếu đi chăng nữa, cũng chẳng thể dụ hoặc được ta.”\n\nKinh nghiệm năm trăm năm của kiếp trước, đã giúp hắn có trực giác nhạy bén với nguy cơ tiềm ẩn.\n\nPhương Nguyên rõ ràng cảm thấy con cổ Thần Du này, có khả năng là mồi câu mà Nghiễn Thạch Lão Nhân thả ra.\n\n“Mặc dù Tiên cổ tốt, nhưng ta quyết chí thề sẽ bất tử, Tiên cổ cũng chỉ là công cụ để tu hành mà thôi.”\n\nCũng vào lúc đó, trong phúc địa Sinh Tử, ở Nam Cương,\n\nMột ông lão mặc quần áo đen, tỏa ra nhè nhẹ khí tức cổ tiên Thất chuyển, yên lặng ngồi trên bồ đoàn.\n\nTrên mặt lão ta có rất nhiều nếp nhăn, hai mắt đen sì, không có chút lòng trắng nào.\n\nLão ta nhìn chằm chằm cổ Thông Thiên trên không trung, cảm nhận được vô số thần niệm ở Bảo Hoàng Thiên đang xôn xao, mặt bình tĩnh, không nhúc nhích.\n\nLão ta chính là Nghiễn Thạch Lão Nhân.\n\nQuỷ Sát Nhân Y Cừu Cửu đang quỳ trước mặt lão.\n\nCừu Cửu nhìn cổ Thông Thiên một lúc lâu, vẻ mặt thất vọng: “Thái sư tôn, xem ra Phương Nguyên không mắc câu.”\n\nNghiễn Thạch Lão Nhân mỉm cười, không tức giận chút nào:”Con cá nhỏ này đúng là thú vị, có thể bỏ qua những thứ nên bỏ, chỉ là một người phàm tục mà thôi, nhưng có khí phách như vậy đã vượt qua đa số cổ tiên rồi. Chẳng qua, lá gan của hắn cũng rất lớn, dám biến ngươi thành nô lệ của hắn, động đến Ảnh Tông chúng ta. Đó chính là tội chết.”\n\nCừu Cửu vội vàng dập đầu: “Cũng may thái sư tôn trở về, đồ tôn mới thoát khỏi vận mệnh bi thảm trở thành nô lệ của kẻ khác.”\n\n“Ừm...” Nghiễn Thạch Lão Nhân nhẹ gật đầu, “Tiểu đồ tôn, cổ Nô Lệ trên người ngươi, ta đã thay đổi rồi. Ta đã tính được Phương Nguyên nhất định sẽ tham dự đại chiến chính ma ở núi Nghĩa Thiên, đến lúc đó ngươi hãy nằm vùng bên cạnh hắn, chờ thời cơ để hành động.”\n\n“Vâng, thái sư tôn.”\n\n“Ừ, ngươi đi xuống đi, gọi sư muội Bạch Ngưng Băng của ngươi vào đây.”\n\n“Vâng, đồ tôn cáo lui.”\n\nMột con Tiên cổ lơ lửng trong không trung, tỏa ra hào quang thanh lệ.\n\nVầng sáng màu cam bao phủ toàn thân Bạch Ngưng Băng, xâm nhập vào Không khiếu của nàng.\n\nMột sợi dây leo phát ra sáng màu vàng xanh bám chằng chịt vào bốn vách Không khiếu của nàng.\n\nMột lát sau, Nghiễn Thạch Lão Nhân hít sâu một hơi, thu Tiên cổ vào Không khiếu của mình: “Được rồi, Không khiếu của ngươi đã bị cổ Vĩnh Cố của ta tác động, đảm bảo ba tháng này ngươi không sao cả. Dựa theo tốc độ tu hành của ngươi, ba tháng sau, ngươi đi đến chỗ ta tu luyện để gia cố Không khiếu một lần nữa.”\n\nChiến dịch ở núi Tam Xoa đã trôi qua khá lâu, tư chất của Bạch Ngưng Băng đã hồi phục lại y như cũ, trở lại thành một trong thập tuyệt Bắc Minh Băng Phách thể.\n\nMười phần Chân nguyên khiến Không khiếu của nàng chịu áp lực rất lớn. Nếu không có cổ Vĩnh Cố của Nghiễn Thạch Lão Nhân gia cố Không khiếu, Bạch Ngưng Băng sẽ không tồn tại đến giờ.\n\nTuy Nghiễn Thạch Lão Nhân có ân cứu mạng mình, nhưng Bạch Ngưng Băng không thực sự biết ơn, nàng vẫn đứng thẳng lưng, biểu hiện lạnh lùng.\n\nSau khi Nghiễn Thạch Lão Nhân thu hồi Tiên cổ, nàng mở đôi mắt màu lam ra, ánh mắt trong trẻo lạnh lùng, vẻ mặt hờ hững.\n\nTừ lâu, nàng đã không còn là đứa trẻ không biết sự đời nữa rồi.\n\nỞ bên cạnh Phương Nguyên, nàng học được rất nhiều điều.\n\nNghiễn Thạch Lão Nhân chủ động tìm nàng thông qua Cừu Cửu. Rõ ràng lão ta muốn lợi dụng nàng, chuyện nàng gia nhập Ảnh Tông chỉ là một giao dịch mà thôi.\n\nThái độ của Nghiễn Thạch Lão Nhân rất ôn hoà, cười khẽ nói: “Bạch Ngưng Băng, chỉ cần ngươi thành tâm thành ý quy thuận Ảnh Tông ta và phát hải thề một lần nữa, ta sẽ xuất thủ trả lại thân đàn ông cho ngươi.”\n\n“Hừ, không cần. Ngươi giúp ta áp chế Không khiếu, ta tạm thời gia nhập Ảnh Tông, giúp ngươi đối phó Phương Nguyên. Đây là giao dịch công bằng mà thôi. Thân nam nhi của ta, ta sẽ tự tìm lại, như thế mới phấn khích. Dựa vào người khác, không phải phong cách của Bạch Ngưng Băng ta.”\n\nNói xong câu này, Bạch Ngưng Băng xoay người bước đi.\n\nSau khi ra khỏi mật thất, vẻ lạnh như băng trên mặt nàng mới thay đổi một chút, hai hàng lông mày nhăn lại, ánh mắt lạnh lùng.\n\nCổ tiên Thất chuyển Trí đạo, Nguyễn Thạch Lão Nhân này, nàng không thích lão ta. Nàng luôn cảm thấy lão ta có mục đích giấu giếm người khác.\n\nTuy đối phương là cổ tiên, nhưng Bạch Ngưng Băng cũng không sợ chết. Một người không sợ chết thì sợ gì cổ tiên.\n\nNhưng nàng và đối phương có cùng một mục đích, đều muốn đối phó Phương Nguyên, nên Bạch Ngưng Băng mới chấp nhận giao dịch này, tạm thời gia nhập Ảnh Tông.\n\n“Phương Nguyên...”\n\nÝ nghĩ vừa loé lên trong đầu, Bạch Ngưng Băng lại nhớ đến tình hình ngày đó ở phúc địa Tam Vương.\n\nDưới ánh mắt của mọi người, Phương Nguyên nghịch thiên bay lên, dùng thân thể người phàm luyện thành Tiên cổ.\n\nSau đó, phúc địa Tam Vương tan vỡ, mọi người hỗn loạn cả lên, rối rít chạy khỏi núi Tam Xoa. Đại Đồng phong nổi lên, cuối cùng san bằng toàn bộ núi Tam Xoa.\n\nDanh hào Tiểu Thú Vương được vạn người nhắc đến, lưu truyền ở Nam Cương một cách nhanh chóng. Phương Nguyên mất tích, cổ tiên hạ lệnh xuống thế lực khắp nơi.\n\nBạch Ngưng Băng cùng đồng hành nên đã trở thành mục tiêu đuổi bắt của các thế lực lớn. Dù Chính đạo hay Ma đạo đều muốn bắt được nàng."
}
