{
  "id": "chuong-3121-bang-tinh-tien-vuong-chien-phuong-chinh-1",
  "slug": "chuong-3121-bang-tinh-tien-vuong-chien-phuong-chinh-1",
  "title": "Chương 3121: Băng Tinh Tiên Vương chiến Phương Chính (1)",
  "order": 3121,
  "volume": "",
  "content": "Chương 3121: Băng Tinh Tiên Vương chiến Phương Chính (1)\n--------------------------------------------------------\n\nHắc thiên Thái cổ, một nhóm cổ tiên ẩn hình biệt tích, không ngừng bay nhanh.\n\nTu vi của những cổ tiên này đều xuất chúng, cấp độ Bát chuyển, là cổ tiên dị nhân. Cổ tiên dẫn đầu da trắng tóc lam, sắc mặt ngưng trọng, chính là Băng Tinh Tiên Vương.\n\nBăng Tinh Tiên Vương nhận mệnh của Ngô Soái, tiến đến trợ giúp đại bản doanh động thiên chống lại Thiên Đình tập kích.\n\nDọc đường đi, trong lòng Băng Tinh Tiên Vương đều tràn ngập lo lắng: “Điều này hoàn toàn không hợp với việc ta đã lường trước. Ta đồng ý cho Ngô Soái làm minh chủ, chính là muốn đẩy y ra đằng trước. Kết quả bây giờ đối kháng Thiên Đình, ta ngược lại biến thành kẻ bị sai.”\n\nBăng Tinh Tiên Vương muốn thoái thác, nhưng tình cảnh lúc đó khiến ông ta thoái thác không được.\n\n“Dù sao Ngô Soái cũng đã kịch chiến với Khí Hải Lão Tổ, đã bị thương. Nói đến, y thật sự đã bị ta lợi dụng, chống lại Khí Hải Lão Tổ.”\n\n“Ta thân là phó minh chủ, lúc này cũng phải đảm đương. Về tình về lý đều phải đến Hắc thiên cứu viện.”\n\nBăng Tinh Tiên Vương cũng không muốn cứ như vậy mà đối đầu với Thiên Đình.\n\nMặc kệ thắng bại như thế nào, ông ta đều sẽ trở thành cái đinh trong mắt Thiên Đình.\n\nGiai đoạn bây giờ, ông ta vẫn muốn đẩy Ngô Soái ở đằng trước hấp thu hỏa lực, nhưng thế sự như ván cờ, giang hồ hiểm ác, phong ma không chừng, trong chớp mắt ông ta đã bị đẩy lên sân khấu.\n\n“Đúng là thân bất do kỷ mà.” Băng Tinh Tiên Vương thở dài trong lòng.\n\nCứu viện nhất định phải làm rồi, nhưng cứu viện như thế nào, đó lại là nội dung cần phải cân nhắc cho kỹ.\n\n“Phó minh chủ, đằng trước phát hiện rất nhiều cổ tiên.” Cổ tiên phụ trách điều tra bỗng nhiên lên tiếng, sau đó nói tiếp: “Là người của chúng ta.”\n\nBăng Tinh Tiên Vương ừ một tiếng, không chút ngoài ý muốn: “Đi gặp bọn họ đi.”\n\nMặc dù Băng Tinh Tiên Vương hối hận vì mình đã nhận thân phận phó minh chủ, nhưng lúc này ván đã đóng thuyền, chỉ có thể lợi dụng đầy đủ chức vị này mà thôi.\n\nTrước khi xuất phát, ông ta đã lợi dụng thân phận phó minh chủ hiệu triệu và mệnh lệnh các động thiên còn lại cùng nhau trông coi. Vì đánh lui cường địch Thiên Đình mà cống hiến một phần lực lượng của mình.\n\nHai nhóm cổ tiên tụ họp. Băng Tinh Tiên Vương liếc nhìn đội ngũ tiếp viện, không khỏi thầm hận trong lòng.\n\nĐộng thiên Loạn Thạch điều động thạch quái Thái cổ. Động thiên Xú Đản điều động sáu vị cổ tiên Đản nhân, còn có Thượng cổ chiến trận Xú Hủ Ác Vân Trận. Động thiên Mao Quái lấy ra hình thức ban đầu của tiên cổ ốc Hắc Đế Lâu. Thế lực động thiên ba nhà này thân cận với Băng Tinh Tiên Vương, vì thế mới lấy ra tiền vốn áp đáy hòm. Nhưng ngoại trừ ba nhà này ra, các thế lực khác đều qua loa cho xong. Nhất là một số thế lực Nhân tộc chỉ điều động cổ tiên Thất chuyển đến làm dáng mà thôi.\n\n“Tình huống trước mắt cực kỳ nghiêm trọng. Những thế lực động thiên đó vẫn muốn bảo tồn bản thân như cũ. Haiz, khoảng cách giữa các động thiên quá xa, kết giao thưa thớt. Sở dĩ liên hợp cùng một chỗ chẳng qua chỉ là áp lực sinh tồn mà thôi.”\n\nSự phẫn nộ của Băng Tinh Tiên Vương rất nhanh chuyển thành bất đắc dĩ và tâm lạnh.\n\n“Như thế, chi bằng ta cũng giấu dốt, làm chút biểu diễn ngoài mặt. Ít nhất nhân mã mà ta mang theo cũng được xem là to lớn mạnh mẽ.”\n\nThiên Đình thế lớn. Nếu có khả năng, Băng Tinh Tiên Vương cũng không muốn trực tiếp cứng đối cứng với Thiên Đình. Ông ta biết mình có bao nhiêu cân lượng. Nếu thật sự có một đầu xông lên, rất có thể ông ta sẽ góp mình vào.\n\nBăng Tinh Tiên Vương nghĩ như vậy, sắc mặt bỗng nhiên thay đổi, hai mắt mở to gần như muốn phun lửa.\n\nCác cổ tiên khác phát hiện được dị trạng của Băng Tinh Tiên Vương, không khỏi ghé mắt nhìn sang.\n\nCó người hỏi thăm: “Phó minh chủ, chuyện gì xảy ra thế? Không phải đại bản doanh Hạ gia xảy ra chuyện gì chứ?”\n\nBăng Tinh Tiên Vương nghiến răng nói: “Đại bản doanh Hạ gia có minh chủ đại nhân trấn thủ, làm gì có chuyện xảy ra. Là động thiên của ta bị Tru Ma Bảng xâm nhập, cổ tiên tộc ta đang liều chết tác chiến, chúng ta lập tức đến đó trợ giúp.”\n\n“Cái này...” Đại Trí Tiên Mẫu còn đang muốn cứu lấy động thiên của mình, chần chừ không quyết.\n\nBăng Tinh Tiên Vương trừng mắt nói: “Động thiên hai vị đã rơi vào tay địch, đại cục đã định. Nhưng động tinh Băng Thiên vẫn còn đang kiên trì, còn có hy vọng. Mau theo ta tiếp viện, nếu có người lười biếng, ta sẽ bẩm báo chi tiết cho Ngô Soái minh chủ đại nhân.”\n\nBăng Tinh Tiên Vương lấy Ngô Soái ra, cộng thêm có cổ tiên dị nhân thân cận Băng Tinh Tiên Vương tỏ thái độ, đám người Đại Trí Tiên Mẫu không thể không nghe theo mệnh lệnh này.\n\nQuần tiên không còn che giấu hành tung, trực tiếp dùng tốc độ nhanh nhất bay đến động thiên Băng Tinh.\n\nCánh cửa động thiên Băng Tinh đang mở rộng, trong lòng Băng Tinh Tiên Vương nóng như lửa đốt, đâm thẳng vào trong, những người còn lại theo sát đằng sau.\n\nBên trong động thiên chiến hỏa bay tán loạn, Tru Ma Bảng giữa không trung như lưu tinh màu đỏ không ngừng tung hoành chém giết, không ai có thể ngăn cản.\n\nCổ tiên Tuyết nhân Thất chuyển, Lục chuyển lưu thủ bên trong động thiên Băng Tinh không thấy bóng dáng. Bọn họ đều đang khống chế đại trận thôi phát vô số mưa đá, phong bạo vây quét Tru Ma Bảng nhưng hiệu quả quá mức bé nhỏ.\n\nTru Ma Bảng bỗng nhiên phun ra một luồng hồng quang chiếu thẳng vào chính giữa đại trận thủ hộ.\n\nCổ tiên Tuyết nhân cuống quýt chống lên phòng ngự. Luồng hồng quang giống như phản xạ mặt kính, thay đổi phương hướng bắn về phía xa.\n\nOành.\n\nMột tiếng vang thật lớn, đất trời rung chuyển, huyết quang nổ tung, chiếu rọi đầy trời. Một cánh đồng tuyết trải dài mấy vạn dặm dưới một kích này đã hoàn toàn hóa thành hư không.\n\n“A, băng nguyên Bạo Tuyết.” Băng Tinh Tiên Vương nhìn thấy cảnh tượng này, trừng mắt như sắp rách ra."
}
