{
  "id": "chuong-859-bien-co-kinh-hai-2",
  "slug": "chuong-859-bien-co-kinh-hai-2",
  "title": "Chương 859: Biến cố kinh hãi (2)",
  "order": 859,
  "volume": "",
  "content": "Chương 859: Biến cố kinh hãi (2)\n--------------------------------\n\nLúc này, ông đang trôi nổi giữa không trung, tiện tay bắt lấy một số cổ trùng, gương mặt lo lắng, dốc hết sức gọi tên Hắc Lâu Lan: “Con không cần lo lắng. Vi phụ sẽ tìm tiên cổ Lực đạo cho con.”\n\nNhưng Hắc Lâu Lan nghe tiếng phụ thân gọi, trong lòng lại hừ lạnh một tiếng.\n\nGã không những không thể mắt điếc tai ngơ với Hắc Thành, lửa giận trong lòng lại dâng lên, gương mặt tràn ngập cừu hận.\n\nChỉ muốn báo thù, gã quát ầm lên với Phương Nguyên: “Sự kiên nhẫn của ta sắp hết rồi. Nếu ngươi còn muốn giữ tính mạng của sư huynh ngươi, thì mau đưa cổ trùng cho ta. Nếu không, ta lập tức giết sư huynh của ngươi ngay.”\n\nThái Bạch Vân Sinh đương nhiên là phải cứu rồi. Đây là ngoại viện duy nhất mà Phương Nguyên có thể dựa vào để đối kháng với ý chí của Cự Dương Tiên Tôn.\n\nThế là Phương Nguyên quát lên: “Ta đương nhiên sẽ giao cổ trùng cho ngươi, nhưng trước hết ngươi phải đánh thức sư huynh ta dậy, để huynh ấy chạy ra ngoài ngàn bước.”\n\nĐề nghị này của hắn bị Hắc Lâu Lan bác bỏ ngay: “Không thể nào. Ngươi phải giao cổ trùng cho ta. Nếu không, ta sẽ trực tiếp bóp nát đầu sư huynh ngươi.”\n\nHai bên đều không tin tưởng lẫn nhau.\n\nPhương Nguyên muốn Hắc Lâu Lan thả Thái Bạch Vân Sinh trước, còn Hắc Lâu Lan thì kiêng kỵ thủ đoạn di chuyển của Phương Nguyên.\n\nHắc Lâu Lan muốn Phương Nguyên giao cổ trùng trước, Phương Nguyên đương nhiên lo lắng Hắc Lâu Lan chơi xỏ hắn.\n\nDĩ nhiên, có một phương pháp giải quyết thường thấy nhất.\n\nChính là hai bên đồng thời buông tay, một bên thả Thái Bạch Vân Sinh, một bên thả cổ trùng.\n\nNhưng trong hoàn cảnh này, Vô Tướng Thủ bay múa xung quanh, ai dám để cổ trùng một mình bay loạn?\n\nKhông phải Phương Nguyên không muốn cứu Thái Bạch Vân Sinh, mà là đàm phán luôn bị kẹt ở chỗ này.\n\nPhương Nguyên ngẩng đầu nhìn lướt qua, tình huống đập vào mắt khiến cho hắn càng thêm nặng nề: “Không xong rồi. Sau khi Vô Tướng Thủ bắt được cổ trùng sẽ phá không biến mất. Số lượng Vô Tướng Thủ sẽ giảm bớt. Đến lúc đó, ý chí Cự Dương Tiên Tôn sẽ trở thành chủ đạo.”\n\nKhông chỉ Hắc Lâu Lan sốt ruột, ngay cả Phương Nguyên cũng dần trở nên nôn nóng hơn.\n\nÝ chí Cự Dương Tiên Tôn là cố ý, việc đầu tiên mà nó cần giải quyết chính là tiêu diệt thiên ngoại chi ma. Lựa chọn này còn áp đảo hơn cả việc cầu sinh.\n\nTrường long ý chí rống lên liên tục, nó không quan tâm đến con đường xuất hiện trên đỉnh đầu, chỉ quay xung quanh truyền thừa vô thượng.\n\nCổ trùng Vận đạo còn lại chính là chân truyền hạch tâm.\n\nÝ chí Cự Dương Tiên Tôn càng thêm không dám khinh thường.\n\n“Chúng ta phải chết sao?” Mắt thấy ánh sáng chỉ còn lại một lớp mỏng manh, hai người Mã Hồng Vận và Triệu Liên Vân không khỏi mất hết can đảm.\n\nNhưng vào lúc này.\n\nQuả cầu ánh sáng chân truyền đột nhiên bộc phát ánh sáng chói mắt, quang mang vạn trượng, chướng mắt vô cùng.\n\nVèo một tiếng, ánh sáng chân truyền mang theo Mã Hồng Vận và Triệu Liên Vân bay vụt lên, hóa thành một vệt ánh sáng cầu vồng bắn mạnh về phía vết rách.\n\nChân truyền Vận đạo chịu sự khống chế của ý chí chúa tể hoang dại, tất nhiên cũng có bản năng cầu sinh mãnh liệt.\n\n“Nằm mơ đi.” Trường long chí gầm thét, không chút do dự lao thẳng về phía trước.\n\nTốc độ quả cầu ánh sáng cực nhanh. Ý chí Cự Dương Tiên Tôn nhất thời không đuổi kịp nó.\n\nMắt thấy chân truyền sắp thoát khỏi màn Đại Đồng phong, trốn vào Bắc Nguyên, ý chí Cự Dương Tiên Tôn rốt cuộc không còn cố kỵ, hết thảy đều muốn đánh chết thiên ngoại chi ma Triệu Liên Vân.\n\nĐây là cố ý đầu tiên Cự Dương Tiên Tôn giao phó cần giải quyết.\n\nKhi tất cả không còn chiếm được, ý chí Cự Dương Tiên Tôn bỏ qua hết thảy, cũng muốn hoàn tất mục tiêu thứ nhất này.\n\nTiên nguyên Cự Dương điên cuồng rót vào tiên cổ, trên người trường long ý chí sáng lên mười mấy điểm sáng. Chỉ trong vòng ba hơi, quầng sáng nhanh chóng bành trướng, vận sức chờ phát động.\n\nKhí thế trường long ý chí điên cuồng phát ra, uy thế hiển hách, công kích kinh thiên động địa bộc phát một khắc sau đó.\n\nNhưng vào lúc này...\n\nTừ trong đám cổ trùng bỗng nhiên toát ra một quả cầu ánh sáng chân truyền.\n\nQuả cầu ánh sáng chân truyền này to bằng một người trưởng thành, chính là chân truyền vô thượng.\n\nToàn thân trên dưới quả cầu chân truyền vô thượng tản ra một tầng hào quang nhàn nhạt.\n\nTầng ánh sáng này không hề chói mắt, chỉ là không ngừng thay đổi, hình thành đủ mọi màu sắc. Khi ánh sáng ngưng thực, phạm vi bao trùm cũng rộng, hình thành một vầng sáng khổng lồ trên trăm trượng.\n\nChân truyền vô thượng mang theo vầng sáng khổng lồ hung hăng đánh vào trường long ý chí Cự Dương.\n\nBùm bùm bùm.\n\nDưới vầng sáng bao trùm, ý chí Cự Dương Tiên Tôn nhanh chóng tự bạo, phát ra tiếng nổ liên tiếp.\n\nQuả cầu ánh sáng to lớn lấy chân truyền vô thượng làm trung tâm đánh trúng trường long ý chí, trực tiếp chặt đứt nó.\n\nÝ chí Cự Dương Tiên Tôn hét lên một tiếng, chìm vào kinh sợ.\n\nNó bị cắt thành hai đoạn, vốn hơn mười con tiên cổ đang vận sức chờ phát động, thế công trí mạng trong nháy mắt tịt ngòi.\n\n“Cổ Trí Tuệ Cửu chuyển.” Phương Nguyên chấn động trong lòng.\n\nChân truyền vô thượng bỗng nhiên xuất hiện, thân phận thực sự của nó lập tức rõ rành rành.\n\nBên trong bí cảnh chân truyền chỉ có ba đạo chân truyền vô thượng mà thôi.\n\nMột đạo là bản thân Bát Thập Bát Giác Chân Dương lâu, đã bị đám Vô Tướng Thủ đoạt mất. Đây cũng là nguyên nhân chủ yếu khiến lầu Chân Dương bị sụp đổ hoàn toàn.\n\nMột đạo là chân truyền Vận đạo, đã từng mang đến sự huy hoàng cho Cự Dương Tiên Tôn. Bây giờ nó đang phi nước đại về phía vết rách trên màn Đại Đồng phong.\n\nCòn một đạo chính là cổ Trí Tuệ Cửu chuyển. Phương Nguyên đã từng gặp nó bên trong bí cảnh chân truyền. Nếu không phải ý chí Mặc Dao kịp thời nhắc nhở, suýt chút nữa hắn đã bị cổ Trí Tuệ ảnh hưởng mất đi tính mạng.\n\nCổ Trí Tuệ cao đến Cửu chuyển, được ghi lại bên trong Nhân Tổ Truyện đương nhiên không phải tầm thường.\n\nNó có thể phát ra ánh sáng trí tuệ.\n\nNhờ ánh sáng này chiếu rọi, tuổi thọ của sinh mệnh nhanh chóng giảm xuống, trong đầu suy nghĩ điên cuồng, liên tục sinh ra, va chạm vào nhau, kích thích ánh lửa trí tuệ.\n\nKhi con người suy nghĩ, rất nhiều suy nghĩ không ngừng được sinh ra và mất đi, từ đó đưa ra từng kết quả.\n\nTrí đạo là dùng nguyên lý này mà hình thành một phái.\n\nÁnh sáng trí tuệ có thể khiến cho số lượng suy nghĩ tăng vọt đến cực hạn. Tốc độ vận động cũng tăng lên cực hạn. Va chạm kịch liệt cũng tương tự, rút ngắn thời gian suy nghĩ, gia tăng thành quả suy nghĩ.\n\nĐây là tác dụng chân chính của cổ Trí Tuệ.\n\n“Đúng rồi, cổ Trí Tuệ cũng đang được ý chí hoang dại khống chế. Màn Đại Đồng phong bị phá vỡ, nó dựa vào bản năng mà muốn chạy trốn. Chỉ là một mực giương cung không phát, cho đến lúc này mới bỗng nhiên phát động.” Trong nháy mắt Phương Nguyên bừng tỉnh.\n\nĐối với việc cổ Trí Tuệ đánh trọng thương ý chí Cự Dương Tiên Tôn dễ như trở bàn tay, Phương Nguyên cũng không hề giật mình.\n\nĐã sớm có ghi chép, Trí đạo phân niệm thành Niệm, Ý và Tình.\n\nÝ chí là cái gì tạo ra?\n\nLà từng suy nghĩ.\n\nDưới ánh sáng Trí tuệ chiếu rọi, ý niệm nhanh chóng va chạm kịch liệt, nhanh chóng bành trướng, cấp tốc hủy diệt.\n\nNếu chiếu xuống cơ thể người, trong đầu sẽ có suy nghĩ mới không ngừng tạo ra.\n\nNhưng Cự Dương Tiên Tôn đã chết từ lâu.\n\nChỉ để lại một luồng ý chí mà thôi.\n\nLuồng cố ý này thật ra giống như Vô Tướng Thủ, đều là nước không nguồn.\n\nDưới ánh sáng trí tuệ, ý niệm va chạm cực hạn, sau đó diệt vong như thiểm điện nhưng lại không có suy nghĩ mới sinh ra. Bởi vậy trường long ý chí mới bị chặt đứt dễ như trở bàn tay.\n\nCó thể nói, cổ Trí Tuệ chính là khắc tinh của ý chí Cự Dương Tiên Tôn.\n\n“Nhưng mấy loại khắc chế này cũng không thể làm cho ý chí Cự Dương Tiên Tôn tịt ngòi. Trừ phi...” Ánh mắt Phương Nguyên giống như chim ưng, nhìn thẳng vào ánh sáng chói mắt của chân truyền đang cứng đối cứng với ý chí Cự Dương Tiên Tôn."
}
