{
  "id": "chuong-1536-giao-dich-voi-anh-tong-2",
  "slug": "chuong-1536-giao-dich-voi-anh-tong-2",
  "title": "Chương 1536: Giao dịch với Ảnh Tông (2)",
  "order": 1536,
  "volume": "",
  "content": "Chương 1536: Giao dịch với Ảnh Tông (2)\n---------------------------------------\n\nNhưng gã biết chuyện Ảnh Vô Tà thôi động Xuân Thu Thiền. Ban đầu Ảnh Vô Tà bị Phương Nguyên tính toán, không còn lực xoay người, nhưng bởi vì Xuân Thu Thiền, một lần nữa lật được bàn đi đến cục diện ngày hôm nay.\n\nMao Lục đang suy nghĩ không biết có nên nói bí mật này cho Phương Nguyên hay không. Gã càng nghĩ càng khẩn trương. Bởi vì gã không đoán được nếu nói chuyện này cho Phương Nguyên biết, hắn sẽ có phản ứng như thế nào.\n\nNhưng đúng lúc này, Phương Nguyên lại khoát tay, nói với hắn: “Không sao, ngươi nói tiếp đi.”\n\nMao Lục như trút được gánh nặng, thở ra một hơi, thừa cơ ổn định lại tâm trạng, sau đó nói tiếp: “Thiên ý an bài Phương Nguyên ngươi làm quân cờ thật sự là rất cao minh. Chúng ta đều mơ hồ cảm thấy, Thiên Ngoại Chi Ma sẽ không có liên quan gì đến thiên ý. Bởi vậy ngay cả bản thể của ta cũng bị che giấu.”\n\n“Thật ra, sau truyền thừa Tam Vương, một trong phân hồn của bản thể là Nghiễn Thạch Lão Nhân đã phát hiện trên người ngươi có Xuân Thu Thiền, và ngươi là người trùng sinh. Nhưng một khắc ngươi đến phúc địa Hồ Tiên, đại kế mười vạn năm của Ảnh Tông lại đang gần ngay trước mắt, vì không muốn mọi chuyện phức tạp, vì thế đã chậm rãi mưu đồ ngươi. Thế là, Nghiễn Thạch Lão Nhân vì muốn che giấu suy tính, ngược lại đã dẫn đám người cổ tiên Trung Châu Phượng Cửu Ca đến cốc Lạc Phách.”\n\n“Trận chiến kia, mặc dù tiên cương Viêm Hoàng Lôi Trạch trốn thoát, nhưng lại rơi vào tay Tuyết Hồ Lão Tổ. Những nhân vật Thiên Đình, Bắc Nguyên đều bị thiên ý âm thầm ảnh hưởng, là một phần Nhân kiếp của bản thể ta.”\n\n“Sau khi Phương Nguyên ngươi có được cuộc sống mới, một đường từ Nam Cương chạy đến Bắc Nguyên, phát sinh không ít chuyện ngoài ý muốn đúng không? Đây đều là thiên ý bố cục, muốn diệt trừ ngươi.”\n\n“Tương tự, bây giờ Ảnh Vô Tà đại nhân thân hãm tuyệt cảnh, có một phần nguyên nhân là vì Ảnh Vô Tà đại nhân kế thừa nhục thể của ngươi, thay ngươi hút hết cường địch, vì ngươi mà cản tai.”\n\n“Tên của Phương Nguyên ngươi đã nằm trên Tru Ma Bảng, bị mười đại cổ phái truy nã, lại càng bị Thiên Đình truy sát. Hiện tại của Ảnh Vô Tà đại nhân chính là tương lai của ngươi. Ngươi cho rằng trốn đến bốn vực khác, không đến Trung Châu là không sao phải không? Bản thể ta nghịch thiên luyện cổ, nhưng cổ tiên Thiên Đình vẫn có thể đánh tới trong chớp mắt. Bức tường ngăn giới ngũ vực đối với một số cổ tiên mà nói cũng không phải trở ngại. Sở dĩ cổ tiên không dễ dàng ra tay, nguyên nhân chủ yếu vẫn là do tai kiếp. Một khi ra tay, kết quả khó dò, ảnh hưởng đến độ kiếp, cuối cùng gặp nạn vẫn là chính mình. Huống chi, tiên khiếu cổ tiên Thiên Đình đều thuộc về động thiên Thiên Đình, vô tai vô kiếp. Làm việc bên ngoài đều là hư khiếu, lại còn có phương pháp ngủ say kéo dài duyên thọ.”\n\n“Phương Nguyên, thử hỏi hôm nay nếu ta không thông báo cho ngươi biết, ngươi có biết sự tồn tại của thiên ý hay không? Có biết được thiên ý âm mưu tính toán trên người ngươi hay không?”\n\n“Hai bên chúng ta có thâm cừu đại hận, điều này không giả, nhưng lại càng có liên quan thật sâu. Ảnh Vô Tà đại nhân nguy cơ sớm tối. Nếu rơi vào tay Thiên Đình, tin tức của ngươi bây giờ sẽ bị tiết lộ ra ngoài. Thiên Đình tất sẽ phái người tập sát ngươi. Bởi vì Thiên Đình vốn là một đám chó săn của Thiên Đình. Trước có Phượng Cửu Ca tiến vào Bắc Nguyên dò xét, sau có một đám tháp chủ Giám Thiên tập kích Bắc Nguyên. Phương Nguyên, ngươi và Ảnh Vô Tà đại nhân có thể nói là có vinh cùng vinh, có nhục cùng nhục. Nếu Ảnh Vô Tà đại nhân chết, những ngày an nhàn của ngươi cũng chấm dứt.”\n\nMao Lục quả nhiên giỏi tài ăn nói, nói một cách không câu nệ, cấp độ rõ ràng, có lý có cứ, hiểu tình đạt lý.\n\nPhương Nguyên động dung, bật thốt: “Ngươi nói không sai, nhận thức rất chính xác. Ta muốn giữ lại giao dịch giữa hai bên chúng ta.”\n\nTrong lòng Mao Lục vui mừng, thầm nghĩ: “Chuyện này đã thành rồi.”\n\nLúc này, gã suýt chút nữa lệ nóng quanh tròng.\n\nTrong khoảng thời gian này, gã đã chịu đủ áp lực.\n\nBởi vì gã, cuối cùng thúc đẩy Phương Nguyên độ kiếp thành công, luyện được tiên cổ Biến Hình.\n\nMặc kệ gã xuất phát như thế nào, động cơ ra sao, kết quả vẫn còn ở đó.\n\nGã có tội.\n\nTrong lòng gã tràn ngập áy náy và hối hận.\n\nCho nên gã càng phải lấy công chuộc tội.\n\nLần này bại lộ thân phận, chịu đựng mạo hiểm đến khuyên Phương Nguyên, đây là ý của Ảnh Vô Tà, mà Mao Lục gã cũng nguyện ý làm.\n\nHiện tại xem ra, tất cả đều đáng giá.\n\nPhương Nguyên là đường ra duy nhất của Ảnh Vô Tà, Mao Lục dùng sức của một mình mình vì Ảnh Vô Tà mà đả thông con đường này.\n\n“Như vậy chúng ta nên giao dịch như thế nào? Bên phía các ngươi cần gì?” Phương Nguyên ôn hoà hỏi.\n\n“Phương Nguyên, chúng ta biết trong tay ngươi có rất nhiều tiên tài. Tiên tài nhặt được từ trong cống ngầm đều có vấn đề, bên trong tràn ngập thiên ý. Những thứ này chúng ta không cần. Nhưng tiên tài mà ngươi nhặt được ở Lạc Thiên Hà đều có thể đem ra giao dịch. Đây là danh sách, ngươi hãy xem qua một chút.” Mao Lục ném ra ngoài một con phàm cổ Tín đạo.\n\nPhương Nguyên cầm lấy, kiểm tra không có gì sai, liền rót tinh thần vào thăm dò, vừa xem vừa gật đầu.\n\nMột lát sau, Phương Nguyên nói với Mao Lục: “Phần lớn những tiên tài này ta đều có, nhưng ngươi thân là thành viên phái Lang Gia, chẳng lẽ không thể từ trong kho tàng của phái Lang Gia lấy ra những thứ này sao?”\n\nMao Lục cười khổ: “Bây giờ không giống ngày xưa. Địa linh Lang Gia hiện tại khác với Địa linh Lang Gia lúc trước. Lang Gia lập phái, cống hiến cho môn phái là quy củ lớn nhất. Nếu ta muốn lấy đồ trong kho, ta phải tốn điểm cống hiến của mình. Nhưng điểm cống hiến của ta lại không đáp ứng được nhu cầu thấp nhất cho Ảnh Vô Tà đại nhân.”\n\n“Ngươi nói không sai.” Phương Nguyên gật đầu, lại hỏi tiếp: “Ta có thể thanh toán số tiên tài này, nhưng làm sao ngươi có thể đưa chúng đến tay Ảnh Vô Tà? Nên biết rằng Bảo Hoàng Thiên đã đóng cửa.”\n\nẢnh Vô Tà bán tiên cổ, động tĩnh lớn như vậy, Phương Nguyên tất nhiên phải biết.\n\nMao Lục đáp: “Không có Bảo Hoàng Thiên đúng là hơi phiền phức, nhưng muốn đưa đến chỗ Ảnh Vô Tà đại nhân, nói chung cũng có phương pháp. Cương minh vốn là hạ tông của Ảnh Tông. Trước cuộc đại chiến núi Nghĩa Thiên, bởi vì Tuyết Hồ Lão Tổ đánh cắp thi thể tiên cương, cho nên tổng bộ cương minh đã ra lệnh cưỡng chế phân bộ còn lại, bố trí cổ trận siêu cấp, liên thông các bộ ngũ vực cùng một chỗ. Cho dù trong tương lai có người tiến đánh phân bộ, cũng có thể truyền thống thi thể tiên cương thông qua cổ trận siêu cấp đến tay cương minh khác.”\n\n“Ta vốn tưởng rằng đây chỉ là cái cớ các ngươi dùng để hãm hại tiên cương, không nghĩ đến là thật.” Phương Nguyên hơi kinh ngạc.\n\nMao Lục cười khổ: “Đây đích thực là thật. Hy sinh cương minh dùng để luyện cổ Tiên Thai Chí Tôn không phải là kế hoạch hàng đầu của Ảnh Tông ta. Trong cuộc đại chiến núi Nghĩa Thiên, cũng bởi vì bất đắc dĩ nên mới đưa ra hạ sách này. Trên thực tế, giữ lại cương minh chỗ tốt rất nhiều. Nếu có khả năng, sẽ không hy sinh bọn họ.”\n\nPhương Nguyên gật đầu.\n\nHắn bỗng nhiên nhớ đến năm trăm năm trước, trong khoảng thời gian đó, cương minh ngũ vực vẫn còn tồn tại. Mãi cho đến khi ngũ vực loạn chiến, trước khi Phương Nguyên trùng sinh, bọn họ vẫn còn đóng một vai cực kỳ quan trọng trong đại thế thiên hạ.\n\nNhưng bây giờ thì khác.\n\nCương minh ngũ vực đã thành cái xác rỗng. Đa số tiên cương đều được xem là tiên tài, luyện hóa bên trong đại trận Thập Tuyệt Vô Sinh.\n\nĐến nay, ngũ vực cũng vì thế mà rung chuyển.\n\nDù sao khi cương minh ngũ vực còn thịnh, bọn họ nắm trong tay không ít tài nguyên."
}
