{
  "id": "chuong-2654-cho-minh-la-bi-lua-gat-3",
  "slug": "chuong-2654-cho-minh-la-bi-lua-gat-3",
  "title": "Chương 2654: Cho mình là bị lừa gạt (3)",
  "order": 2654,
  "volume": "",
  "content": "Chương 2654: Cho mình là bị lừa gạt (3)\n---------------------------------------\n\nTrì Khúc Do hận vô cùng.\n\nNếu có thế lực siêu cấp chính đạo Nam Cương nào ám trợ Phương Nguyên, tình cảnh của ông lại càng thêm bị động.\n\n“Rất có thể Trì gia ta không có nội ứng đó, mà là đám gia tộc Chính đạo lang tâm cẩu phế, muốn mượn đao của Phương Nguyên đối phó Trì gia ta.”\n\n“Đám ngu xuẩn, đám ngớ ngẩn, đám nội ứng này, các ngươi chính là sâu mọt lớn nhất của Chính đạo Nam Cương.”\n\nTrì Khúc Do phẫn nộ vô cùng, trong lòng giống như có núi lửa phun trào, dung nham không ngừng tuôn ra.\n\nÔng đã cố kiềm nén. Nếu không phải Phương Nguyên đang ở trước mắt, nói không chừng ông đã sớm tức đến mức toàn thân run rẩy.\n\nPhương Nguyên cười thầm.\n\nHắn nhìn mặt mà nói chuyện. Đối với tâm trạng của Trì Khúc Do bây giờ, còn có suy nghĩ trong lòng, hắn đều có thể thấy rõ đại khái.\n\nHắn đưa ra những tin tức này, tuyệt đối cần nhân lực, vật lực rất lớn, vơ vét thời gian dài mới có thể tích luỹ được.\n\nỞ đây không có gia tộc siêu cấp Chính đạo Nam Cương nào trợ giúp hắn, mà khi hắn bắt quần tiên Nam Cương kiếp trước, hắn đã vơ vét ra được từ bên trong hồn phách của bọn họ.\n\nCó lá bài tốt như vậy, Phương Nguyên đương nhiên cũng muốn lợi dụng rồi.\n\nQuả nhiên không ngoài dự liệu của hắn, hiệu quả vô cùng nhanh chóng. Sắc mặt Trì Khúc Do tái xanh, tư thái ổn trọng lẫn phong tư trước đó đã không còn sót lại chút nào.\n\n“Chắc hẳn hận ý trong lòng Trì Khúc Do đối với cái gọi là gia tộc Chính đạo Nam Cương còn vượt xa ta đã nghĩ.”\n\n“Mà cũng đúng thôi. Từ xưa đến nay, gần như tất cả thành viên tổ chức đều hận nhất những tên khốn kiếp.”\n\n“Nhưng trên thực tế, đây chỉ là những gì mà ta đoạt được từ kiếp trước. Sở dĩ kiếp trước ta có thể bắt quần tiên Nam Cương làm tù binh, còn dựa vào Trì Khúc Do âm thầm chuyển mộng cảnh cho ta. Cho nên kẻ cầm đầu vẫn là Trì Khúc Do.”\n\nSắc mặt Trì Khúc Do trở nên rất khó coi, toàn thân trên dưới tản ra hương vị bi kịch nồng đậm.\n\nÔng cho rằng mình bị gạt, nhưng hoàn toàn không cách nào phát hiện được.\n\nPhương Nguyên nói: “Trì Khúc Do đại nhân thành danh đã lâu, kinh doanh Trì gia nhiều năm như vậy, chắc chắn biết rõ hàm nghĩa của tin tức này. Thế lực cho ta phần tin tức này không chỉ xem thường ta, hơn nữa còn xem thường Trì đại nhân ngài đây.”\n\nTrì Khúc Do nghe xong, trong lòng chợt nổi lên suy nghĩ: “Xem ra Phương Nguyên ngươi không cam tâm bị người ta lợi dụng.”\n\nBất tri bất giác, ông cảm thấy Phương Nguyên nhìn thuận mắt hơn so với trước đó nhiều.\n\nPhương Nguyên nói tiếp: “Bây giờ ông đã tin tưởng thành ý của ta rồi chứ?”\n\nTrì Khúc Do lập tức nghĩ đến tổn thất của Trì gia, hận đến gan đau. Ông nheo mắt nhìn Phương Nguyên, cười lạnh: “Haha, xem ra, ta còn phải cảm ơn ngươi đã lưu thủ?”\n\nPhương Nguyên chỉ mỉm cười.\n\nBên trong chiến trường Diêm La, hai tiên giằng co.\n\nPhương Nguyên thở dài: “Thời gian chúng ta có hạn, ta nói thẳng, ta muốn giao dịch với Trì gia, không biết quý phương có hứng thú với thành quả Mộng đạo trong tay ta không?”\n\nTrì Khúc Do sững sờ, ánh mắt rét lạnh như băng phát sinh thay đổi.\n\n“Mộng đạo? Ta không nghe lầm chứ?” Một luồng lửa nóng loé lên trong mắt Trì Khúc Do rồi biến mất.\n\nPhương Nguyên có thành quả Mộng đạo đã sớm không còn là bí mật gì.\n\nTrước đó Phương Nguyên ngụy trang thành Vũ Di Hải, chính là để tiếp xúc với mộng cảnh. Phương Nguyên có thủ đoạn chuyển hóa mộng cảnh. Bên trong đại chiến mộng cảnh, hắn đã từng thể hiện qua, khiến cho các thế lực siêu cấp hâm mộ đến chảy nước miếng.\n\nPhương Nguyên có Xuân Thu Thiền, trùng sinh trở về. Tương lai thuộc về Mộng đạo, hắn nắm giữ ảo diệu Mộng đạo cũng không hề quái lạ.\n\nCó thể nói, thành quả Mộng đạo của Phương Nguyên dẫn đầu thế giới, đứng trên đỉnh ngũ vực.\n\n“Huyền diệu của mộng cảnh, thâm thuý của Mộng đạo, ta cũng chỉ bước về phía trước một bước nhỏ mà thôi. Nếu ta nói cho Trì Khúc Do tiền bối biết, cảnh giới Trận đạo của ta là có được từ trong mộng cảnh, không biết Trì Khúc Do tiền bối có suy nghĩ gì không?” Phương Nguyên mỉm cười, giọng nói nhẹ nhàng nhưng lại giống như một tảng đá lớn ném vào tâm hồ bên trong cơ thể Trì Khúc Do, tạo nên sóng cả cuồn cuộn.\n\n“Ồ, chuyện này là thật sao?” Trì Khúc Do động dung, rốt cuộc không còn bình tĩnh được nữa.\n\nPhương Nguyên cười ha hả. Trước đó, hắn thiết kế cẩn thận, chèn ép khí diễm của Trì Khúc Do, đến tận lúc này hắn đã hoàn toàn nắm giữ được tiết tấu đối thoại.\n\nĐiều này hoàn toàn khác với kiếp trước.\n\nPhương Nguyên tiếp tục ném ra ngoài một con cổ trùng tín đạo: “Xin tiền bối xem tiếp cái này.”\n\nTrì Khúc Do tiếp nhận, tinh mang trong mắt bắn ra, không tự giác trong tay dùng sức, âm thầm xiết chặt con phàm cổ Tín đạo, rất sợ nó bỗng nhiên bay mất.\n\nNội dung bên trong con phàm cổ Tín đạo liên quan đến ảo diệu Mộng đạo. Đây là cám dỗ không gì so sánh nổi. Trì Khúc Do không khỏi hãm sâu bên trong, rất muốn xem hết nội dung.\n\nTrì Khúc Do liếm môi một cái. Chỉ trong giây phút ngắn ngủi, ông lại có cảm giác miệng đắng lưỡi khô.\n\nKhông khỏi động tâm.\n\nTrì Khúc Do ép mình phải tỉnh táo lại, ra vẻ trầm ngâm: “Ngươi muốn tiến hành giao dịch gì?”\n\n“Ta muốn chính là mộng cảnh. Ngươi cho ta mộng cảnh, ta cho ngươi thành quả Mộng đạo tương lai.”\n\nTrì Khúc Do cũng không đồng ý, mà chỉ nói: “Điều này rất khó làm. Dù sao gần như tất cả mộng cảnh ở Nam Cương đều được Chính đạo liên hợp canh chừng.”\n\nPhương Nguyên mỉm cười: “Trì tiền bối, ta cần mộng cảnh núi Nghĩa Thiên. Mặc dù đại trận ở đó đã thay đổi hoàn toàn, nhưng ông vẫn là người chủ trì. Ta còn biết, ở đó có bao nhiêu ám đạo nữa đấy. Quý phương lén lút trộm một số mộng cảnh ra ngoài cũng vô cùng thuận tiện.”\n\nTrì Khúc Do nghe xong, sắc mặt lại thay đổi.\n\nPhương Nguyên hiểu quá rõ tình huống về ông. Thật sự quá đáng sợ."
}
