{
  "id": "chuong-767-thang-sau-goc-kho-tim-nguoi-thu-co-1",
  "slug": "chuong-767-thang-sau-goc-kho-tim-nguoi-thu-co-1",
  "title": "Chương 767: Thăng sáu góc, khó tìm người thử cổ (1)",
  "order": 767,
  "volume": "",
  "content": "Chương 767: Thăng sáu góc, khó tìm người thử cổ (1)\n---------------------------------------------------\n\nTrước khi chết, gã phát ra lời nguyền rủa đối với Phương Nguyên.\n\nVài ngày sau, Thường Biểu cũng mệt mỏi chết trong trận kịch chiến.\n\nÔng ta chết không nhắm mắt. Trước khi chết, ông ta thì thào: “Lối ra, lối ra rốt cuộc ở đâu?”\n\nÔng ta có quá nhiều chuyện cần làm, không bỏ xuống được.\n\nĐồng minh giết sói chỉ mới trong giai đoạn sáng lập, trù tính bắt đám người Mã Anh Kiệt nhập bọn cũng chỉ mới bắt đầu. Nhưng điều khiến ông ta không yên tâm nhất chính là con trai ruột của mình, Thường Cực Hữu.\n\nThật ra, Thường Biểu cũng là người đáng thương.\n\nVì danh dự, từ đầu đến cuối ông ta không dám nhận đứa con trai ruột này, chỉ có thể nghe Thường Cực Hữu gọi mình là nghĩa phụ.\n\nCho dù là vậy, ông ta vẫn còn cảm thấy không an toàn. Để che giấu, ông ta nhận thêm mấy cô nhi làm nghĩa tử, nghĩa nữ. Thường Lệ chính là một trong số đó.\n\nÔng ta bỏ ra biết bao nhiêu công sức, ẩn núp cả đời, trù tính nhiều như vậy, khi sắp chết cũng không nhìn thấy được gì cả.\n\nÔng ta không cam lòng. Ông ta hối hận. Ông ta ảo não nhưng có còn biện pháp nào đâu chứ?\n\n“Thật muốn nghe nó gọi ta một tiếng phụ thân.” Tiếng lòng mãnh liệt cuối cùng cũng hóa thành một lời bi phẫn lẫn tiếc nuối. Tính mạng ông ta như cây đèn cầy sắp tắt, không cam lòng mà chết đi.\n\n“Hai ngàn ba trăm mười một lần thôi động sát chiêu. Mặc dù mệt chết, nhưng Thi khí tích trữ trên người lại là nguyên nhân trí mạng.” Phương Nguyên xuất hiện bên cạnh thi thể Thường Biểu.\n\nHắn mỉm cười. Thí nghiệm đã đạt đến mục đích mà hắn mong muốn. Hắn đã phát hiện ra vấn đề.\n\nMặc dù mỗi lần sử dụng sát chiêu đều có hạn chế thời gian, nhưng sử dụng liên tiếp nhiều lần, cơ thể sẽ xuất hiện thi ban, tích luỹ càng nhiều sẽ khiến cho cổ sư tử vong.\n\nMặc kệ là Phan Bình hay là Thường Biểu, cả hai đều chết vì vấn đề này.\n\nPhương Nguyên thu thập cổ trùng của cả hai bỏ vào trong túi của mình.\n\nCửa này do hắn khống chế. Cho dù hai người Phan Bình muốn tự bạo cũng không có khả năng.\n\nTrong tay Thường Biểu có một bộ cổ trùng Phong đạo, rất tinh tuý. Cổ trùng Phan Bình cũng không tầm thường, nhưng với tầm mắt và vốn liếng của Phương Nguyên, đều chỉ là có còn hơn không.\n\nChỉ có cổ Đơn Đao của Phan Bình là có chút giá trị cất giữ. Phương Nguyên vì thế mà nhìn thêm được một chút.\n\nMấy ngày sau.\n\nTrong thư phòng, Phương Nguyên cầm một con cổ Đông Song, nhắm mắt suy nghĩ.\n\n“Cổ Địch Ý có thể ngưng tạo địch ý. Người địch ý, thế công mạnh mẽ nhưng thiếu hoàn chuyển, không có lực để tiếp tục.”\n\n“Cổ Kiên Quyết có thể ngưng tạo kiên quyết. Người kiên quyết sắc bén vô cùng, giống như đao thương, nhưng tạo ra thì dễ, khôi phục bổ sung mới khó.”\n\n“Cổ Tùy Tiện có thể ngưng tạo tùy tiện. Tùy tiện thì không có kiêng kỵ, chỉ có tràn lan, khó mà khống chế, động một chút là hại người hại mình.”\n\nBên trong cổ Đông Song ghi lại một phần truyền thừa Trí đạo tương đối hoàn chỉnh. Phương Nguyên mua nó từ trong Bảo Hoàng Thiên, khiến cho tiên nguyên thạch còn thừa lại không nhiều.\n\nNhưng đáng giá. Sau khi Phương Nguyên xem xong, hắn thu được lợi ích không nhỏ.\n\nPhương Nguyên trầm tư: “Trong phần truyền thừa này có ghi chép mười bốn loại cổ trùng Trí đạo, trong đó dính đến phương diện ý chí có sáu loại, theo thứ tự là cổ Địch Ý, cổ Kiên Quyết, cổ Tùy Tiện, cổ Chuyển Ý, cổ Lạnh Ý, cổ Loạn Ý. Ba thứ trước có tác dụng tạo ra ý chí, tất cả đều có lợi và hại.”\n\nTrí đạo là lưu phái cổ sư thần bí nhất, bác đại tinh thâm, có nguồn gốc từ Tinh Túc Tiên Tôn, có mặt từ thời Thái cổ. Mặc dù số người tu hành rất ít nhưng vẫn lưu truyền đến nay, kéo dài không suy, vạn tuế trường thanh.\n\n“Ý chí của Mặc Dao thuộc về Địch Ý, Kiên Quyết hay là Tùy Tiện?”\n\nPhương Nguyên sở dĩ nghiên cứu những thứ này chính là để phòng bị và đối phó với tai họa ngầm trong đầu mình.\n\n“Địch ý cuồng mãnh như lửa, kiên quyết sắc bén như thương, tùy tiện tràn lan khó khống chế, nhưng ý chí Mặc Dao lại thần bí như biển. Trước đó ta đã từng giao phong với nàng ta, chỉ cảm thấy hữu lực khó thi, giống như đấm vào một đống bông gòn.”\n\nPhương Nguyên cẩn thận phân tích, cảm thấy ý chí của Mặc Dao không nằm trong bất cứ cái nào trong những cái này.\n\nHắn thu được phần truyền thừa này chỉ là một góc của Trí đạo, khẳng định còn có rất nhiều cổ trùng Trí đạo khác.\n\n“Xem ra, vẫn phải tiếp tục thu thập tin tức về Trí đạo.” Phương Nguyên thầm than.\n\nSở dĩ ý chí Mặc Dao khó đối phó, chính là Phương Nguyên chưa quen thuộc với Trí đạo, không biết lai lịch của nàng, khó mà thi triển thủ đoạn được.\n\n“Tục ngữ nói, biết người biết ta trăm trận trăm thắng. Ta tạm thời nhẫn nại, vừa không ngừng suy nghĩ, vừa lợi dụng nàng ta trợ giúp ta thăm dò lầu Chân Dương.”\n\nTrong lúc suy nghĩ, ý chí Mặc Dao mơ hồ ngưng hình trong đầu Phương Nguyên.\n\n“Sát chiêu Lục Tí Thiên Thi Vương lần này xem như hoàn thiện, không còn bất cứ khuyết điểm nào nữa.”Mặc Dao nói, giọng nói suy yếu, thần sắc mỏi mệt.\n\n“Xem ra mấy ngày qua suy nghĩ, khiến nàng ta tổn hao không ít.” Phương Nguyên mừng thầm. Sau khi nhìn qua sát chiêu được sửa đổi, sự mừng thầm biến thành vui mừng quá đỗi.\n\nPhương Nguyên trời sinh tính cẩn thận, vẫn luôn cho rằng không thể dựa vào bất kỳ người nào trên thế giới này, thứ có thể dựa vào chỉ có bản thân mình. Bởi vậy, khi hắn có được sát chiêu Lục Tí Thiên Thi Vương, hắn đã tiện tay nghiên cứu nó.\n\nSát chiêu này vốn được chỉnh sửa từ trên cơ sở của hắn, cộng thêm mấy ngày qua, Phương Nguyên được Mặc Dao chỉ điểm, tạo nghệ luyện đạo không ngừng tăng lên, tầm mắt cũng khác xưa.\n\nBởi vậy, lý giải của hắn đối với Lục Tí Thiên Thi Vương đã rõ như lòng bàn tay.\n\nLúc này, hắn nhìn thấy sát chiêu đã hoàn thiện, không cần thí nghiệm nữa.\n\nMặc Dao dựa trên cơ sở lúc đầu, cắt giảm không ít cổ trùng phụ trợ, nhưng không thay đổi cổ hạch tâm và sáu con cổ trùng trụ cột chính, đồng thời còn tăng thêm mấy con cổ trùng phụ trợ khác.\n\nNhận ra được chỗ xảo diệu bên trong, Phương Nguyên liên tục tán thưởng.\n\nTrong đầu hắn, ý chí Mặc Dao giải thích: “Công lao lần này phải dành cho cổ Tâm Ý trên người Thường Biểu và Phan Bình. Từ trải nghiệm xác thực và tâm đắc của bọn họ, ta mới có thể chỉnh sửa đến trình độ như vậy. Sát chiêu này đã hoàn thiện đến cực hạn, chỉ cần thời gian không quá một nén nhang, mặc kệ thôi động tần số tấp nập đến cỡ nào, cũng không sinh ra Thi khí tích luỹ bên trong cơ thể mà tạo ra thi ban.”\n\nPhương Nguyên gật đầu, biết Mặc Dao nói không sai.\n\nSát chiêu này đích thật hoàn thiện đến cực hạn. Dựa theo mạch suy nghĩ này, bọn họ đã làm được đến mức tốt nhất. Trừ phi sau này tăng thêm tiên cổ hoặc thay đổi cổ trùng hạch tâm.\n\nNhưng nếu gia tăng tiên cổ, tất nhiên sẽ phá vỡ hệ thống vốn có ban đầu, phải tiếp tục gầy dưng lại, bởi vì cái gọi là rút dây động rừng.\n\nNếu thay đổi cổ trùng hạch tâm, giống như thay đổi toàn bộ mạch suy nghĩ. Mạch suy nghĩ thay đổi, toàn bộ sát chiêu sẽ hoàn toàn thay đổi. Sau khi thay đổi, chi bằng nói Lục Tí Thiên Thi Vương đã biến thành một sát chiêu mới thì đúng hơn.\n\nNhìn chung, sát chiêu Thiên Thi Vương này, mặc kệ là cổ hạch tâm hay là cổ trùng trụ cột hay cổ trùng phụ trợ, tất cả đều đã làm đến cực hạn, phối hợp hoàn mỹ, không có bất kỳ chỗ nào để chỉnh sửa.\n\nMặc dù vẫn còn di chứng, vượt quá một nén nhang, Thi khí sẽ tạo thành tổn hại đối với cơ thể của cổ sư. Thời gian sử dụng quá dài, thậm chí sẽ biến cổ sư thành cương thi.\n\nNhưng điều này chỉ diễn ra khi cổ sư sử dụng không thích đáng, hoàn toàn có thể tránh được. Bởi vì số lần sử dụng càng nhiều cũng sẽ không tích luỹ thi ban. Cổ sư có thể thôi động nhiều lần để có được hiệu quả của sát chiêu.\n\nChỉ là, Phương Nguyên đối với kết quả này lại không được hài lòng cho lắm.\n\n“Nếu ngươi có ý khác để hoàn thiện sát chiêu, bản tông sư có thể rửa tai lắng nghe.”\n\nMặc Dao cười yếu ớt.\n\n“Làm đến bước này, Lục Tí Thiên Thi Vương đã đạt đến cực hạn, không còn chỗ nào để cải tiến. Nhưng vẫn có một điểm mà ta không được hài lòng từ trước, đó chính là di chứng của sát chiêu.” Phương Nguyên nói."
}
