{
  "id": "chuong-3120-phuong-nguyen-trong-suong-mu-2",
  "slug": "chuong-3120-phuong-nguyen-trong-suong-mu-2",
  "title": "Chương 3120: Phương Nguyên trong sương mù (2)",
  "order": 3120,
  "volume": "",
  "content": "Chương 3120: Phương Nguyên trong sương mù (2)\n---------------------------------------------\n\nThiên ý do thiên đạo diễn biến mà sinh ra, càng thêm linh hoạt cơ trí. Thiên đạo không cách nào tiễu trừ Thiên Ngoại Chi Ma Phương Nguyên, ảnh hưởng cân bằng, thiên ý liền tiến thêm một bước, bắt đầu cố ý phá hủy các điểm tài nguyên bên trong tiên khiếu.\n\nThiên đạo có thể sửa đạo ngân lưu phái khác, thiên ý liền mượn uy năng này khiến đạo ngân các điểm tài nguyên trở nên hỗn loạn, trật tự ngày càng hỏng bét.\n\nSơn cốc thạch nấm chẳng qua chỉ là một trong số đó mà thôi.\n\n\"Ta nắm giữ sát chiêu Thiên Tiêu Ý Tán, nhưng tiên khiếu Chí Tôn thật sự quá lớn, thiên đạo không ngừng diễn biến, có thể sinh ra thiên ý ở bất kỳ địa phương nào. Ta muốn loại trừ thiên ý quả thật rất khó khăn. Cho dù toàn lực ra tay, hiệu suất cũng rất thấp.”\n\nPhương Nguyên biết rõ, phương pháp trị rễ chính là trực tiếp luyện hóa số đạo ngân Thiên đạo này, để bọn chúng chân chính thuộc về tiên khiếu Chí Tôn, thuộc về hắn.\n\nNhưng làm thế nào đi nữa, hắn cũng không làm được.\n\nHắn chưa từng nghe nói có người tu hành Thiên đạo. Biện pháp duy nhất có thể dùng chính là áp chế thiên đạo.\n\nPhương Nguyên suy tính thật lâu mới tìm được hai đường ra.\n\nThứ nhất chính là thành Đế Quân.\n\n“Thành Đế Quân là nơi Nguyên Liên Tiên Tôn đã bố trí cẩn thận, bây giờ đã trở thành thánh địa Nhân đạo. Nếu ta có được nó, ta nhất định có thể khắc chế được thiên đạo.”\n\nCon đường thứ hai chính là Phong Ma Quật.\n\n“Phong Ma Quật do Vô Cực Ma Tôn bố trí lúc tuổi già, bên trong tầng thứ tám bao gồm diễn biến thiên đạo. Ma âm lại tứ ngược bên trong quật, khiến sinh linh nổi điên, tiên tài các nơi đều là phế vật, đạo ngân hỗn tạp. Tình huống này rất giống như thạch nấm và những điểm tài nguyên khác. Nếu ta có thể nắm giữ toàn bộ bí mật của Phong Ma Quật, nó có thể cải thiện hiện trạng của ta.”\n\nNhưng hai con đường này đều rất nguy hiểm.\n\nThành Đế Quân nằm ở chính giữa Thiên Đình. Phương Nguyên muốn đến đó, nhất định phải đối địch với Thiên Đình. Với thực lực hiện tại của hắn, ngoài mặt thì có thể chiến thắng Thiên Đình, nhưng hắn kiêng kỵ chính là Nguyên Liên Tiên Tôn, là Hồng Liên Ma Tôn.\n\nNguyên Liên Tiên Tôn tính kế hắn, khiến hắn tổn thất phân thân Phòng Thê Trường. Hắn xem vận trước đó, cũng không phát hiện được vận thế của Phòng Thê Trường, có thể thấy được dữ nhiều lành ít, xác suất đã chết rất cao.\n\nHồng Liên Ma Tôn cũng tính kế hắn. Nếu không phải đạo ngân Thiên đạo, tiên khiếu của Phương Nguyên sao có thể để thiên ý tùy tiện sinh ra chứ? Đương nhiên, Hồng Liên Ma Tôn cũng tính kế U Hồn Ma Tôn. Đạo ngân thiên đạo đối với Phương Nguyên vừa là nguy cơ vừa là kỳ ngộ, cũng là một tầng ô dù. Ít nhất thủ đoạn U Hồn Ma Tôn bố trí không cách nào phát động.\n\nPhương Nguyên muốn lấy thành Đế Quân, nhất định phải đối mặt với thủ đoạn của Nguyên Liên Tiên Tôn, Hồng Liên Ma Tôn.\n\nCòn đến Phong Ma Quật?\n\nNơi đó cũng nguy hiểm trùng điệp.\n\nPhong Ma tam quái trước đó đã đồng ý với Phương Nguyên tham gia vào cuộc đại chiến số mệnh, kết quả trước sau cuộc đại chiến chẳng thấy bóng dáng của ba người bọn họ. Phương Nguyên không phải không có liên lạc qua, nhưng bọn họ đã hoàn toàn mất liên lạc.\n\nRốt cuộc Phong Ma Quật xuất hiện tình huống như thế nào mà khiến cho Phong Ma tam quái đều biến mất một cách bí ẩn?\n\nPhương Nguyên suy đoán, hoặc đây có thể là do Trường Sinh Thiên ra tay. Cổ Trí Tuệ bị hao tổn khiến Phương Nguyên ý thức được đây chính là mưu tính của Cự Dương Tiên Tôn. Một kích của Cự Dương Tiên Tôn càng làm cho Phương Nguyên rõ ràng, Cự Dương Tiên Tôn từ đầu đến cuối luôn giữ lại chuẩn bị ở đằng sau.\n\nTrước mắt, Túc Mệnh cổ đã bị huỷ, tôn giả phục sinh tuyệt không phải là không có khả năng. Nếu Phương Nguyên đến Phong Ma Quật, rất có thể sẽ đối mặt với thủ đoạn Cự Dương Tiên Tôn, thậm chí là Vô Cực Ma Tôn.\n\nCòn có một chuyện khiến Phương Nguyên lo lắng, đó chính là dị biến ở Quang Âm trường hà.\n\nSau khi Túc Mệnh cổ bị huỷ, nước sông Quang Âm trường hà trở nên cuồng bạo, cực kỳ hung ác. Cho dù Phương Nguyên sử dụng Vạn Niên Đấu Phi Xa, cũng chỉ có thể miễn cưỡng tiến vào bên trong, chèo chống một lát là quay lại ngũ vực, không thể thăm dò lâu dài.\n\nPhương Nguyên ngược lại hiểu lý do.\n\nTrước đó hắn có thể bình ổn tiến lên bên trong Quang Âm trường hà là vì nước chảy xuôi, vì vạn vật đã thành, tất cả đều được Túc Mệnh cổ quy định. Mặc kệ tồn tại nào cũng đều có quỹ tích sinh mệnh đặc biệt. Nguyên nhân chính vì vậy, cổ tiên Trụ đạo thường có thể thông qua dòng sông quan sát hạ du, “dự báo” sự vật. Sở dĩ Hồng Liên Ma Tôn có thể bố cục, cuối cùng phá hủy Túc Mệnh cổ, chính là nhờ quan sát hạ du mà có được rất nhiều bí mật tương lai.\n\nNhưng bây giờ Túc Mệnh cổ bị huỷ, vạn sự vạn vật đều không có quỹ tích cố định, hoàn toàn có thể tùy ý thay đổi. Bởi vậy, Quang Âm trường hà đã trở nên cuồng bạo, tất cả đều đục ngầu không chịu nổi.\n\nDị biến dòng sông trường hạ khiến Xuân Thu Thiền tạm thời cũng không thể sử dụng.\n\nTrước đó, Xuân Thu Thiền có thể xuyên thẳng qua nước sông, là bởi vì nước sông ôn hoà. Bây giờ nước sông đã trở nên cuồng mãnh, bạo loạn. Một khi Xuân Thu Thiền phát động tiến vào trong sông, tất nhiên sẽ bị nước sông đập nát. Trừ phi Phương Nguyên nghiên cứu ra được sát chiêu khác có thể bảo vệ Xuân Thu Thiền.\n\n“Mặc dù nước sông rất phiền phức, nhưng thật ra vấn đề không lớn. Điều ta lo lắng nhất chính là Hồng Liên Ma Tôn. Ông ta là người đã gieo đảo thạch liên xuống Quang Âm trường hà. Đoán không ra ông ta còn có bố trí gì trong Quang Âm trường hà nữa không.”\n\nTúc Mệnh cổ chung quy cũng đã bị huỷ, Phương Nguyên rốt cuộc cũng đã gạt được thanh đao treo trên đỉnh đầu của hắn.\n\nNhưng trước mắt của hắn vẫn là một lớp sương mù. Hắn hành tẩu trong núi non, trùng điệp. Nhưng bên trong lớp sương mù này là khối thực địa nào, vách núi nào?\n\nVĩnh sinh là con đường mà hắn quyết chí theo đuổi. Nó có tồn tại trong lớp sương mù đó hay không?\n\nNếu nó tồn tại, vậy nó tồn tại chỗ nào?"
}
