{
  "id": "chuong-3205-trong-ngoai-djeu-khon-djon-1",
  "slug": "chuong-3205-trong-ngoai-djeu-khon-djon-1",
  "title": "Chương 3205: Trong ngoài đều khốn đốn (1)",
  "order": 3205,
  "volume": "",
  "content": "Chương 3205: Trong ngoài đều khốn đốn (1)\n-----------------------------------------\n\nTrên thực tế, Phương Nguyên một lần vạn kiếp cũng đều không có vượt qua.\n\nĐối với hắn mà nói, vạn kiếp chính là cửa ải khó khăn rất lớn. Càng đáng chết hơn chính là, hiện tại hoàn toàn không phải là thời cơ tốt để độ kiếp. Ngô Soái có thể chống đỡ được bao lâu, Phương Nguyên cũng vô pháp đoán chừng. Bởi vì U Hồn Ma Tôn thật sự là một kẻ đích khó mà tính ra.\n\n“Ta nhất định phải nhanh chóng luyện hóa đạo ngân thiên đạo mới có thể đối phó U Hồn Ma Tôn.”\n\n“Nhưng muốn luyện hóa đạo ngân thiên đạo, ta phải độ vạn kiếp?”\n\nLúc này, Phương Nguyên có cảm giác giống như bị hồng thủy nhấn chìm. Hắn chạy lên núi tránh nước, kết quả phát hiện ngọn núi này là núi lửa. Hắn vừa lên trên núi, núi lửa liền phun trào.\n\nNgoài có U Hồn Ma Tôn, trong có vạn kiếp, khiến Phương Nguyên rơi vào khốn cảnh lớn nhất từ trước đến nay.\n\n“Không, ta vẫn còn cơ hội.” Cục diện như vậy, Phương Nguyên vẫn trấn định như cũ, cũng không bối rối.\n\nCùng lúc đó, một bên khác.\n\nVạn Niên Đấu Phi Xa đang một đường chém giết với Khí Tuyệt Ma Tiên.\n\nBỗng nhiên, từ bên trong Vạn Niên Đấu Phi Xa bay ra một “Phương Nguyên”, đánh ra sát chiêu tiên đạo, thế công mãnh liệt, tạm thời bức lui Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên lập tức sử dụng sát chiêu điều tra. Ông không chút do dự gửi tin cho U Hồn Ma Tôn: “Phương Nguyên đang ở chỗ ta, một mình ta không xử lý được. Mau đến đây, nếu trễ, hắn sẽ chạy thoát mất.”\n\nU Hồn Ma Tôn nhận được tin tức, không khỏi sững sờ.\n\n“Chẳng lẽ Phương Nguyên không ở trong Long Cung?” U Hồn Ma Tôn nhanh chóng suy nghĩ, thế công trong tay không khỏi chậm lại.\n\nMặc dù Long Cung đang bị nhốt nhưng rốt cuộc cũng là tiên cổ ốc Bát chuyển, vẫn có thể kiên trì được một lát.\n\nPhương Nguyên đang muốn giành giật từng giây, U Hồn Ma Tôn cũng muốn tốc chiến tốc thắng. Nếu ông ta và Long Cung dây dưa, cho dù phá hủy được Long Cung, cuối cùng lãng phí thời gian để Phương Nguyên đào thoát. Lần ra tay này của U Hồn Ma Tôn xem như thất bại. Bởi vì ông ta không đạt được mục tiêu của mình.\n\nThắng lợi của mỗi một cuộc chiến không quan trọng. Quan trọng là có thể đạt được lợi ích của mục tiêu hay không. Chiến đấu chỉ là một thủ đoạn thu hoạch lợi ích mà thôi. Vinh quang thắng lợi đối với U Hồn Ma Tôn mà nói, hoàn toàn có cũng được không có cũng không sao.\n\n“Phương Nguyên có sát chiêu Gặp Mặt Từng Quen Biết, hoàn toàn có thể ngưng tụ một ý chí, rót vào tiên nguyên, tiên cổ, trong thời gian ngắn tạo thành bản thể.” U Hồn Ma Tôn đương nhiên biết được tin tức này về Phương Nguyên, nhất thời có chút do dự.\n\nMặc dù ông ta vô cùng mạnh, mạnh hơn các cổ tiên khác, có thể nói là đứng nhất thiên hạ hôm nay. Nhưng Phương Nguyên quá xảo trá, trơn trượt như con cá chạch, khiến ông ta cũng cảm thấy khó xử.\n\nU Hồn Ma Tôn biết mình nhất định phải cẩn thận. Chỉ cần không lưu ý, ông ta sẽ dẫm vào vết xe đổ của Thiên Đình. Bởi vì tên nhóc Phương Nguyên này rất biết tìm đường để chạy.\n\nBên trong tiên khiếu Chí Tôn, lôi đình vạn quân từ lúc vạn kiếp hình thành đến giờ, một khắc cũng không ngừng oanh tạc.\n\nTiểu Nam Cương bị trọng kích.\n\nBên trong tiên khiếu Chí Tôn, nơi nào phát triển tốt nhất? Không thể nghi ngờ, chính là tiểu Nam Cương. Thiên đạo ngưng tụ ra vạn kiếp, trọng điểm lại bao trùm tiểu Nam Cương.\n\n“Vạn kiếp Vạn Diệt Lôi Sâm.” Phương Nguyên nghiến răng, toàn lực điều hành. U Hồn Ma Tôn bên ngoài, hắn tạm thời không thể quản được, chỉ có thể dựa vào Ngô Soái kéo dài thời gian.\n\nẦm ầm...\n\nNúi Vân Trúc dưới sự điên cuồng công kích của lôi đình đã bị sụp đổ, vỡ thành vô số hòn đá.\n\nTám con hoang thú Hoang Ly sinh sống trong núi, mười một gốc hoang thực trúc Thương Tiêm bị oanh kích thành bột mịn. Rễ Vân Khí, sâm Bạch Mao và rất nhiều trúc Mũi Thương đều bị hủy diệt.\n\nBùn mây bảy màu bên trong ngọn núi cũng gặp nạn, tản mát bốn phía, bị đạo ngân lôi điện ăn mòn, giá trị sụt giảm.\n\nNúi Vân Trúc là tài nguyên Trì gia Phương Nguyên cướp được ở Nam Cương. Đại trận thủ hộ yếu kém nhất, kết quả nó là nơi bị phá đầu tiên, cảnh tượng vô cùng thê thảm.\n\nRất nhanh, những vị trí tài nguyên khác cũng bắt đầu chống đỡ không nổi.\n\n“Nhất định phải bình định tai nạn.” Phương Nguyên âm thầm hạ quyết tâm, nhưng uy năng của Vạn Diệt Lôi Sâm quá bá đạo. Hắn lại bị bó tay bó chân, nhất cử nhất động đều bị đạo ngân thiên đạo trói buộc.\n\nCũng may bên trong tiên khiếu Chí Tôn có một số cổ tiên.\n\nTrong đó, Tuyết Nhi, Thạch Sư Thành, Mặc Thản Tang đều là cổ tiên dị tộc do Phương Nguyên nâng đỡ, nhưng tu vi của bọn họ quá yếu. Kéo bọn họ ra ngoài cản tai, hoàn toàn chẳng làm nên được chuyện gì, chẳng khác nào đi chịu chết.”\n\n“Để ta.” Trong thời khắc nguy nan, một cổ tiên lão giả đứng ra, khí tức Bát chuyển tuôn ra ào ạt.\n\nTừ lúc nào bên trong tiên khiếu Chí Tôn của Phương Nguyên lại cất giấu hảo thủ như vậy?\n\nThì ra, vị lão giả này không phải ai khác, chính là chiến thú vương Bát chuyển duy nhất của động thiên Thú Kiếp.\n\nTừ khi bị Phương Nguyên lừa gạt, nhẹ nhàng chiếm lấy động thiên Thú Kiếp, cổ tiên trong động thiên Thú Kiếp đều trở thành thuộc hạ của hắn. Hắn đã truyền thụ cho bọn họ phương pháp tu hành mới.\n\nTrong cuộc đại chiến số mệnh, rất nhiều cổ tiên Thất chuyển được Phương Nguyên phái ra ngoài chiến đấu. Đến nay, Phương Nguyên chưa có cơ hội gọi lại tất cả, bọn họ vẫn còn lang thang trong ngũ vực.\n\nChiến thú vương vẫn luôn khổ tu trong thành Tinh La, thực lực tăng mạnh.\n\nPhương Nguyên tham gia đại chiến số mệnh, phòng ngừa tiên khiếu nhà mình bị người ta xâm lấn, đã tận lực lưu lại một hảo thủ.\n\nTrong cuộc đại chiến số mệnh, tình huống này không xuất hiện. Bây giờ, tiên khiếu Chí Tôn xuất hiện vạn kiếp. Phương Nguyên không cách nào ra tay, đành phải lấy ra lá bài tẩy chiến thú vương."
}
