{
  "id": "chuong-3757-song-ton-chien-phuong-nguyen-1",
  "slug": "chuong-3757-song-ton-chien-phuong-nguyen-1",
  "title": "Chương 3757: Song tôn chiến Phương Nguyên (1)",
  "order": 3757,
  "volume": "",
  "content": "Chương 3757: Song tôn chiến Phương Nguyên (1)\n---------------------------------------------\n\nPhương Nguyên có thể chiến thắng cũng là điều phù hợp.\n\nKhi sát chiêu Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm khoe oai, trên thực tế Cự Dương Tiên Tôn không có quá nhiều lo lắng, ngược lại còn thả lỏng, bắt đầu nghiên cứu nội tình Phương Nguyên.\n\nVì sao.\n\nPhương Nguyên thiếu tiên nguyên, quy mô luyện hóa đạo ngân tự nhiên xếp hạng cuối cùng. Phần lớn thời gian còn lại hắn dùng làm gì.\n\nHiện tại Cự Dương Tiên Tôn đã hiểu được.\n\n“Ồ, thì ra là dùng để suy tính sát chiêu.”\n\nBây giờ Cự Dương Tiên Tôn xem ra, đây cũng là lựa chọn tương đối chính xác.\n\nNhất là lợi dụng bí cảnh thiên địa làm hạch tâm, lại càng khiến ông ta yên tâm hơn.\n\n“Xem ra, Phương Nguyên vẫn không có tiên cổ Cửu chuyển. Cho nên, hắn mới sử dụng bí cảnh thiên địa để xây dựng sát chiêu Cửu chuyển.”\n\nCự Dương Tiên Tôn không khỏi hâm mộ.\n\nPhương Nguyên có nhiều bí cảnh thiên địa nhất, Tinh Túc Tiên Tôn cũng không ít. Cự Dương Tiên Tôn ông ta là ít nhất, chỉ có một, mà còn là hình thức ban đầu.\n\nÔng ta rất muốn có một bí cảnh thiên địa hoàn chỉnh.\n\nCự Dương Tiên Tôn vừa quan chiến, khi nhìn thấy Phương Nguyên thúc ra sát chiêu Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm, trong lòng lại càng yên tâm. Nhưng khi ông ta nhìn thấy Phương Nguyên có thể chống lại sát chiêu Tâm Cảnh của Tinh Túc Tiên Tôn, ông ta lại đứng ngồi không yên.\n\nTinh Túc Tiên Tôn thôi động sát chiêu Tâm Cảnh, Cự Dương Tiên Tôn đã sớm có đoán trước.\n\nNhưng điều mà ông ta không nghĩ đến chính là Phương Nguyên lại có thủ đoạn phòng ngự, có thể chống lại sát chiêu tâm cảnh của Tinh Túc Tiên Tôn.\n\nPhương Nguyên đã có Ấn Hộ Thân Nghịch Lưu, đã khiến Cự Dương Tiên Tôn vô cùng đau đầu, nhọc lòng lắm mới suy tính sát chiêu Vận đạo dùng để đối phó nó, không nghĩ đến Phương Nguyên còn có thủ đoạn phòng ngự giấu mặt khác, còn vượt qua Ấn Hộ Thân Nghịch Lưu một đầu.\n\nBiểu hiện của Phương Nguyên vượt quá dự kiến của Cự Dương Tiên Tôn.\n\nLần này, Cự Dương Tiên Tôn đã có kiêng kỵ.\n\nCũng không còn cách nào, Tinh Túc Tiên Tôn nhìn không ra thủ đoạn phòng ngự của Phương Nguyên, Cự Dương Tiên Tôn cũng giống như thế.\n\n“Không nghĩ đến Phương Nguyên tiên hữu lại có tạo nghệ thâm hậu về Trí đạo như vậy. Chỉ sử dụng một chút công phu đã có thể khai sáng, cải tiến nhiều thủ đoạn sát chiêu như thế.” Cự Dương Tiên Tôn gia nhập chiến đoàn, ánh mắt nhìn thẳng Phương Nguyên, tán thưởng một câu thật lòng.\n\nĐây thật ra cũng không tính là gì.\n\nPhương Nguyên có Đạo Thiên Cơ, còn có cổ Trí Tuệ Bát chuyển, cộng với cơ thể tiên thể chí tôn, bản thân dễ dàng khai sáng ra được sát chiêu hợp lại. Nội một cái thôi cũng đã khiến cho Tôn giả khác phải đỏ mắt. Hiện tại, những ưu thế này liên hợp với nhau, ngay cả Phương Nguyên cũng cảm thấy kinh khủng.\n\nCái gì là Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm, hay Lưới Trời Tuy Thưa, tất cả đều chỉ là một phần thành quả của Phương Nguyên.\n\nSở dĩ lựa chọn bọn chúng là bởi vì Phương Nguyên cảm thấy chúng thích hợp cho hoàn cảnh lúc này.\n\nSát chiêu ngang ngửa với bọn chúng, Phương Nguyên ít nhất còn có mười cái.\n\nĐiều này có thể thấy được uy năng của Đạo Thiên Cơ, đương nhiên cổ Trí Tuệ Bát chuyển cũng cung cấp rất nhiều trợ giúp.\n\nChủ yếu nhờ hai cái này, Phương Nguyên đã cải tiến được rất nhiều sát chiêu, cái sau cao hơn cái trước. Khi đánh ra, có thể trái chọn phải tuyển, cẩn thận suy nghĩ.\n\nĐương nhiên, ngoài mặt thì không nhìn ra được cái gì.\n\nĐối mặt với Cự Dương Tiên Tôn, hắn cau mày, hừ lạnh một tiếng: “Mộng cảnh Thiên đạo là tình thế bắt buộc. Cự Dương tiên hữu cũng muốn ngăn cản ta sao? Thiên Đình và ta, ai mạnh ai yếu, chẳng lẽ Cự Dương Tiên Tôn không rõ ràng sao?”\n\nCự Dương Tiên Tôn nhìn ánh mắt sắc bén của Phương Nguyên, ánh mắt trở nên phức tạp.\n\nTrong mắt ông ta, so sánh với Thiên Đình và Tinh Túc Tiên Tôn, Phương Nguyên vẫn nhỏ yếu hơn.\n\nVì sao.\n\nBởi vì tiên nguyên của Phương Nguyên không đủ.\n\nThời gian hắn thành tựu tôn giả ngắn nhất, ngay cả đại bản doanh cũng không có. Trong khoảng thời gian này, xem hắn luyện được bao nhiêu đạo ngân Luyện đạo tự nhiên trong thiên địa chứ.\n\nRất rõ ràng.\n\nCho nên, đừng nhìn bây giờ Phương Nguyên hung mãnh, thậm chí chế trụ được Tinh Túc Tiên Tôn. Trên thực tế, tất cả đều nhờ vào sát chiêu mới lạ và uy năng cường đại.\n\nHắn có bao nhiêu tiên nguyên có thể chèo chống chứ.\n\nLàm sao có thể đánh lâu dài.\n\nCự Dương Tiên Tôn xem ra, tình thế Phương Nguyên cũng không lạc quan.\n\nNhưng, mặc dù Phương Nguyên nhỏ yếu, Cự Dương Tiên Tôn vẫn phải ngăn cản Phương Nguyên, tạm thời đứng bên cạnh Tinh Túc Tiên Tôn.\n\nVì sao.\n\nBởi vì Phương Nguyên đang lăm le mộng cảnh Thiên đạo.\n\nĐiều này không thể nào.\n\nNhiều mộng cảnh Thiên đạo như vậy, nếu bị Phương Nguyên hấp thu hết, tất sẽ dẫn phát hắn quật khởi, tiến tới thay đổi thế cục giằng co giữa ba người.\n\nĐây là tình huống mà Cự Dương Tiên Tôn không muốn nhìn thấy.\n\nCự Dương Tiên Tôn cảm thấy Thiên Đình, Tinh Túc Tiên Tôn mới là uy hiếp lớn nhất của ông ta. Ông ta nhất định phải ngăn lại tôn giả yếu nhất nhưng có tiềm lực nhất quật khởi.\n\nCho nên, ông ta mới tham chiến. Ngoài mặt là trợ giúp Tinh Túc Tiên Tôn, nhưng bên trong là để Tinh Túc và Phương Nguyên hao tổn lẫn nhau, duy trì, đồng thời mở rộng ưu thế dẫn trước của mình.\n\nLựa chọn này của Cự Dương Tiên Tôn, đứng trên góc độ của ông ta, không thể nghi ngờ là vô cùng lý trí.\n\nCó ông ta ra tay tương trợ, Tinh Túc Tiên Tôn lập tức thay đổi chiến cuộc, có thể ngăn chặn được Phương Nguyên.\n\nHoàn cảnh chiến trường trong U Thiên, đối với ba tôn mà nói đều không có sự trợ giúp. Hai bên đều dựa vào nội tình và thực lực bản thân. Trong tình huống này, xu hướng suy tàn của Phương Nguyên lập tức thể hiện ra.\n\nDù sao, hắn cũng đang lấy một địch hai.\n\nĐương nhiên, tất cả là do Phương Nguyên giữ lại thực lực, cũng không thật sự toàn lực xuất chiến."
}
