{
  "id": "chuong-2732-nhin-thay-thien-djinh-2",
  "slug": "chuong-2732-nhin-thay-thien-djinh-2",
  "title": "Chương 2732: Nhìn thấy Thiên Đình (2)",
  "order": 2732,
  "volume": "",
  "content": "Chương 2732: Nhìn thấy Thiên Đình (2)\n-------------------------------------\n\nHiện tại, Phương Nguyên tiến vào màn mộng cảnh thứ hai, vừa đến đã phát hiện, Du Du Long Khí bên trong tiên khiếu đã tiêu hao hơn phân nửa, Ngạnh Khí cũng mất hơn phân nửa, còn Lan Hoa Sinh Khí thì vẫn còn nguyên vẹn.\n\n“Trạng thái trước mắt không ổn, vẫn nên trị liệu cho bản thân thì hay hơn.” Phương Nguyên yên lặng thúc lên sát chiêu tiên đạo, Thổ Khí Như Lan.\n\nTiên nguyên rót vào, Lan Hoa Sinh Khí bỗng nhiên giảm mất một đoạn nhỏ.\n\nHầu kết Phương Nguyên nhấp nhô, quai hàm nâng lên, tự nhiên há miệng phun ra một cái.\n\nHơi thở mà hắn phun ra, mùi thơm ngát bốn phía, sinh cơ linh động giống như một làn sương mù dày đặc, mang theo màu xanh nhàn nhạt, nhanh chóng bao phủ toàn thân của hắn.\n\nMột lát sau, sương mù nhanh chóng tiêu tán, thương thế của Phương Nguyên khôi phục hơn phân nửa.\n\n“Tiếp theo nên chạy đi đâu đây?” Phương Nguyên lại gặp khó khăn.\n\nBây giờ hắn đang ở trong động, hình như là ở trong núi, mà còn bên dưới mặt đất. Tóm lại hang động vừa dài lại nhiều, thông ra bốn hướng.\n\nPhương Nguyên vừa đi mấy bước lại nhìn thấy trước mắt xông ra một vị cổ tiên Mặc nhân.\n\nVị cổ tiên này nhìn thấy Phương Nguyên, đầu tiên là sững sờ, sau đó mừng như điên: “Vệ Ngọc Thư, thì ra ngươi ở đây. Ha ha, rất tốt, để cho ta nhìn thấy ngươi, có được phần công lao này. Đúng là đến sớm không bằng đến đúng lúc.”\n\nPhương Nguyên cũng giật mình. Cổ tiên Mặc nhân trước mắt không phải là một trong ba người ở màn đầu tiên, mà gương mặt rất xa lạ. Quan trọng nhất là, ông ta không có tu vi Lục chuyển mà là Thất chuyển.\n\nCổ tiên Thất chuyển Mặc nhân nhào về phía Phương Nguyên. Phương Nguyên nào có thể địch lại, rất nhanh bị ông ta đánh chi tứ chi đứt gãy, tê liệt ngã xuống mặt đất.\n\nCổ tiên Mặc nhân cười lạnh, quan sát Phương Nguyên: “Vệ Ngọc Thư, ngươi bình thường không phải rất ngông cuồng sao? Không nghĩ đến lại rơi vào tay của ta. Ha ha ha, nói thật, ta cũng không nghĩ ra, tiểu tử ngươi lúc đầu cẩm y ngọc thực, rất được vương nữ sủng ái, vậy mà lại ngu ngốc đến mức chạy trốn, đúng là tội nghiệt không thể sống.”\n\nSau một khắc, hồn phách của Phương Nguyên bị thương, một lần nữa bị ép về hiện thực.\n\n“Nói như vậy, cho dù bị bắt lại, không bị giết chết, nhưng cũng xem như ta thất bại.”\n\n“Xem ra mộng cảnh này là mộng cảnh chạy trốn.”\n\n“Trong tình huống này, đối mặt cổ tiên Thất chuyển, đích thật là không có cách nào chống lại.”\n\n“Lại lần nữa.”\n\nPhương Nguyên trùng kích màn mộng cảnh thứ hai.\n\nHắn thử rất nhiều lần, nhưng lần nào cũng thất bại. Hắn phát hiện, số lượng cổ tiên Mặc nhân tham gia bắt sống hắn không ít. Cổ tiên Lục chuyển nhiều đến năm người, còn Thất chuyển thì có ba người.\n\nĐều là cổ tiên Mặc nhân.\n\nCộng thêm vị cổ tiên Thất chuyển lúc trước đã tiết lộ tin tức, khiến cho Phương Nguyên đối với thời đại mộng cảnh cũng đã có phỏng đoán đại khái.\n\nKhông phải thời Viễn cổ mà là Thượng cổ.\n\nThực lực dị nhân vẫn còn rất mạnh.\n\nCổ tiên đuổi giết hắn nhiều như thế, thủ đoạn cũng rất phong phú. Phương Nguyên thất bại hết lần này đến lần khác nhưng không hề nản chí. Rất nhanh hắn phát hiện được thời cơ chạy trốn.\n\nThông đạo bên trong hang động rộng rãi này tồn tại mấy chỗ có tiên tài khí tức. Trong đó có một loại Thu Lân Ẩn Khí có trợ giúp lớn nhất đối với hắn.\n\nCuối cùng, Phương Nguyên dựa vào kinh nghiệm thất bại phong phú của mình, còn có nguyên liệu thôi phát sát chiêu lấy ngay tại chỗ, đã thuận lợi thông qua được màn thứ hai.\n\nĐến màn thứ ba, Phương Nguyên kinh ngạc phát hiện, mộng cảnh tự lưu chuyển, hắn không hề có lực nhúng tay vào.\n\nHắn mệt mỏi ngã xuống đất.\n\nTrước mặt của hắn là một nữ tiên Mặc nhân dáng người rất đẹp.\n\nTrên người nàng tràn ngập khí tức Bát chuyển, ánh mắt nhìn Phương Nguyên mang theo sự phẫn nộ, cừu hận nhưng cũng có yêu thương và thương hại.\n\n“Vệ Ngọc Tư, ban đầu ta mua ngươi, ngươi chẳng qua chỉ là một cậu thiếu niên, ngay cả tu hành cũng không biết.”\n\n“Là ta từng bước một bồi dưỡng người, nâng đỡ ngươi thành cổ tiên. Là ta sủng ái, nhiều lần dung túng ngươi, bao che ngươi, để ngươi trở nên gan to bằng trời như vậy sao?”\n\n“Nói cho ta biết, vì sao lại phản bội ta?”\n\n“Vương nữ Dạ Đồng ta đã bạc đãi ngươi chỗ nào? Ngươi cẩm y ngọc thực, sinh sống không lo, ngươi chỉ cần phục thị ta, còn ta thì chưa hề đối xử tàn nhẫn với ngươi lúc nào.”\n\nNữ tiên Bát chuyển Mặc nhân nghiêm túc chất vấn.\n\nVệ Ngọc Thư cười thảm một tiếng: “Nhưng, cho dù ta sống tốt đến cỡ nào, ta cũng chỉ là nô lệ của ngươi.”\n\nNữ tiên Mặc nhân giận dữ: “Làm nô lệ của ta có chỗ nào không tốt? Có rất nhiều Mặc nhân muốn có được cuộc sống như ngươi mà không có cơ hội như vậy.”\n\nÁnh mắt Vệ Ngọc Thư sững sờ, chậm rãi nói: “Trước kia ta không có điều gì cảm thấy không tốt, nhưng khi ta nghe nói trên thế gian này còn có Thiên Đình, còn có Nhân tộc ở đó...”\n\n“Cho nên ngươi muốn đào thoát, chạy trốn đến Thiên Đình?” Nữ tiên Mặc nhân cười lạnh: “Ngươi ngây thơ quá rồi, mấy lời tà ma ngoại đạo như vậy mà ngươi cũng có thể tin?”\n\nHai mắt Vệ Ngọc Thư nhắm lại, giọng nói khàn khàn: “Không phải ta tin, mà là ta nguyện ý tin.”\n\nNghe được câu trả lời này, ánh mắt nữ tiên Mặc nhân ngưng lại, nộ khí chậm rãi tiêu tán.\n\nNhớ lại thời gian tốt đẹp trước kia, nàng đã sủng ái nô lệ dị tộc này đến cỡ nào, nhưng những ngày đó đã một đi không trở lại.\n\nNàng tiếc nuối nói: “Ngọc Thư, ta đã nhiều lần bỏ qua lỗi lầm của ngươi, nhưng lần này thì không được. Nếu ta bỏ qua cho ngươi nữa, nó sẽ làm tổn hại uy nghi của tộc ta. Nếu không phải ta đích thân ra tay, chắc có lẽ đã để ngươi trốn thoát lần nữa. Không hổ danh ngươi do chính tay ta dạy bảo. Thật ra, nơi này cách thế lực Thiên Đình đã rất gần.”\n\nNghe xong, Vệ Ngọc Thư giống như được rót thêm sức mạnh, bỗng mở to hai mắt nhìn chằm chằm nữ tiên Mặc nhân."
}
