{
  "id": "chuong-985-thu-djoan-duong-nhu-co-tham-y-cang-hieu-cang-kinh-ngac",
  "slug": "chuong-985-thu-djoan-duong-nhu-co-tham-y-cang-hieu-cang-kinh-ngac",
  "title": "Chương 985: Thủ đoạn dường như có thâm ý, càng hiểu càng kinh ngạc",
  "order": 985,
  "volume": "",
  "content": "Chương 985: Thủ đoạn dường như có thâm ý, càng hiểu càng kinh ngạc\n------------------------------------------------------------------\n\nĐồng thời, hắn còn bổ sung thêm một câu trong lòng: “Cổ này thường hay phối hợp sử dụng với cổ Chân Thị, như thế mới có thể khám phá được thứ ẩn hình. Nhưng đó là tình hình loạn chiến ngũ vực. Thời gian này, cổ Chân Thị còn đang được một tiểu môn phái nào đó nắm trong tay, còn chưa lưu truyền rộng rãi.”\n\nHắc Lâu Lan nhìn Phương Nguyên một chút, vẫn không yên tâm: “Ngươi xác định không nhìn nhầm chứ? Ngươi nên biết rằng cổ tiên cũng có thể nghiên cứu và phát minh ra cổ mới. Có khi con cổ trùng này là mới được nghiên cứu ra, có thể khám phá mấy thứ ẩn hình thì sao?”\n\nPhương Nguyên cười đắc ý: “Ngươi cho rằng ta chỉ dùng mắt thường nhìn mà không dùng cổ trùng khác tiến hành điều tra à? Yên tâm đi, cổ tiên mười phần đều là đại sư phi hành, nhưng có hai ba vị đại sư Luyện đạo đã là không tệ rồi. Cảnh giới Luyện đạo so với những cái khác thì rất khó mà tăng lên.”\n\nPhương Nguyên nói chắc như đinh đóng cột, Hắc Lâu Lan lựa chọn tin tưởng.\n\nHai người biến mất, nghênh ngang đi qua cổ Tinh Huy Giả Nhãn, quả nhiên không bị cổ tiên phát hiện.\n\nSau đó, hai người nhận thấy có không ít cổ trùng trinh sát cùng loại với Tinh Huy Giả Nhãn.\n\nĐám cổ trùng này, có con thì chôn trong đất, có con ngụy trang thành lá cây, có con thì tiềm phục bên trong nước.\n\nPhương Nguyên vận dụng từng thủ đoạn, hoặc ẩn thân, hoặc vận dụng cổ trùng nhằm vào, hoặc độn địa... đủ loại để đi qua đám cổ trùng trinh sát.\n\nHai người vốn muốn đến tinh điện thứ tám. Cứ như vậy, bọn họ đã áp sát tinh điện. Nếu gặp phải cơ hội, cũng có thể nhanh chóng phản ứng, dùng thời gian ngắn nhất xông vào tinh điện thứ tám, thu thập tàn cuộc.\n\nNhưng càng đến gần, đằng trước truyền đến mùi máu tanh nồng.\n\nPhương Nguyên và Hắc Lâu Lan liếc nhìn nhau, ánh mắt lộ ra vẻ nghi ngờ. Hắc Lâu Lan thì thầm: “Thật kỳ lạ. Số lượng, chủng loại cổ trinh sát trên đoạn đường này càng lúc càng nhiều.”\n\n“Chúng ta lên đó xem qua một chút.” Phương Nguyên trả lời.\n\nHai người càng cẩn thận hơn, tránh né đám cổ trùng trinh sát, phát hiện có rất nhiều vết tích chiến đấu.\n\nMột lát sau, bọn họ rốt cuộc cũng đã đến nơi phát ra mùi máu tanh nồng nhất.\n\nChỉ thấy thi thể một con báo đen nằm trong đống loạn thạch.\n\nHình thể con báo đen rất lớn, có thể so với con voi, lông trên người rất dài, sáng loáng. Khí tức lưu lại, chứng tỏ con báo đen này là một con hoang thú hàng thật giá thật.\n\n“Đây là hoang thú báo Tuyệt Ảnh.” Phương Nguyên thấp giọng thở dài.\n\n“Là ai đã giết chết con báo Tuyệt Ảnh này, lại còn lưu thi thể của nó ở đây?” Ánh mắt Hắc Lâu Lan toát lên sự nghi hoặc.\n\nPhương Nguyên ngồi xổm người xuống, quỳ một chân trên mặt đất, dùng tay vuốt ve khe rãnh bên cạnh chân.\n\nSau đó, hắn lấy ra một con cổ trùng Trụ đạo, cẩn thận thôi động.\n\nCon cổ trùng này là cổ Ngũ chuyển, vô cùng trân quý, có hình dáng một quả cầu thủy tinh, có tên là cổ Hồi Tố, là cổ trinh sát Trụ đạo, có thể hồi tường lại sự việc phát sinh trong quá khứ tại một phạm vi nhất định.\n\nThôi động cổ Hồi Tố, một hình ảnh mơ hồ hiện ra.\n\nCảnh tượng chiến đấu không có âm thanh xuất hiện.\n\nBên trong hình ảnh, hai thân ảnh to lớn đang chiến đấu kịch liệt, bên cạnh còn có một bóng người nhỏ bé.\n\nCổ Hồi Tố chỉ là phàm cổ Ngũ chuyển. Mặc kệ là Thạch Lỗi hay là báo Tuyệt Ảnh, Vạn Tượng Tinh Quân, tất cả đều là chiến lực Lục chuyển cao cấp. Tiên thể, thú thể đều có đạo văn, đạo ngân. Bởi vậy hiệu quả trinh sát mười phần có hạn.\n\nHắc Lâu Lan xích lại gần nhìn một hồi.\n\nHình ảnh chiến đấu rất mơ hồ, không rõ ràng, nhưng từ hình thể đại khái, có thể suy đoán ra một trong hai người chính là báo Tuyệt Ảnh.\n\nKịch chiến với báo Tuyệt Ảnh không giống người, giống một con hổ hoang thú hơn.\n\nCái bóng đứng đằng xa quan sát lại có hình người, rất có thể là một vị cổ tiên, nhưng diện mạo của người này rất mơ hồ, căn bản chẳng thấy rõ lắm.\n\nKhông chỉ như vậy, hình tượng chiến đấu lúc có lúc không, cũng không liên tục.\n\nPhương Nguyên và Hắc Lâu Lan nín thở ngưng thần, nhất thời không có bất cứ tiếng vang nào vang lên.\n\nSau khi thúc giục mười hô hấp, cổ Hồi Tố phù một tiếng, hình ảnh chiến đấu biến mất.\n\nCưỡng ép thôi động cổ Hồi Tố trực tiếp phát cuộc chiến cấp cổ tiên, con cổ đã tử vong.\n\nPhương Nguyên hơi đau lòng một chút, ném xác con cổ Hồi Tố chết cháy vào trong tiên khiếu của mình, tranh thủ không để lại bất cứ dấu vết gì.\n\nCổ Hồi Tố này, cho dù gần đây hắn vẫn luôn thu mua bên trong Bảo Hoàng Thiên, tổng cộng cũng chỉ mua được năm sáu chục con. Đây là thời kỳ hoà bình của ngũ vực. Nếu là trung hậu kỳ loạn chiến, cổ Hồi Tố được sử dụng rộng khắp, rất hút hàng, đều là tự sản xuất phục vụ nhu cầu riêng, bên trong Bảo Hoàng Thiên không có bán.\n\nHắc Lâu Lan cảm thấy hứng thú: “Con cổ trùng này của ngươi rất khéo. Có tên là gì? Mua trong Bảo Hoàng Thiên à?”\n\nChủng loại cổ trùng rất phong phú. Hắc Lâu Lan chuyên tu Lực đạo, không phải Trụ đạo, chỉ hiểu rõ tình huống đại khái một chút, đối với lưu phái khác thì hiểu biết cũng có hạn.\n\nGiống như cổ trùng Quay Lại này, thuộc về đồ vật trân quý của Bảo Hoàng Thiên. Nàng không biết cũng là chuyện bình thường.\n\nPhương Nguyên cũng không trả lời, lấy ra một con cổ khác.\n\nCon cổ này dựa theo ký ức của hắn mà luyện chế ra. Theo tiến trình lịch sử, nó xuất hiện từ ba trăm năm kiếp trước, có tên là cổ Tuyến Tích.\n\nHình dáng con cổ trùng này rất đặc biệt, giống như một roi ngựa cỡ nhỏ mà mấy đứa trẻ Bắc Nguyên hay chơi. Quái trảo cương thi to lớn, hung tợn của Phương Nguyên cầm nó trông rất cổ quái.\n\nPhương Nguyên cầm roi ngựa, nhắm ngay không khí trước mắt, nhẹ nhàng co lại.\n\nBộp một tiếng. Trước mặt vốn không có vật gì, bỗng nhiên hiện ra từng sợi vết tích.\n\n“Đây là vật gì?” Ánh mắt đẹp của Hắc Lâu Lan nhìn chằm chằm vào vết tích, chớp cũng không chớp.\n\nBốp bốp bốp.\n\nPhương Nguyên liên tục vung cổ Tuyến Tích hình roi ngựa, lập tức trên không trung xuất hiện đường vân sợi tơ, càng lúc càng nhiều.\n\nHắc Lâu Lan nhìn thấy hết thảy, rất nhanh phát hiện vị trí mà Phương Nguyên vung chính là nơi đã diễn ra trận kịch chiến trước đó. Ngoài ra còn là vị trí vị cổ tiên mơ hồ đang đứng.\n\nLinh quang chớp động trong đầu. Con ngươi Hắc Lâu Lan mở to, bật thốt: “Chẳng lẽ những vết tích này chính là đạo ngân?”\n\nLúc này Phương Nguyên mới cười đắc ý: “Không sai, chính là đạo ngân. Mặc kệ cổ tiên hay là hoang thú, trên người đều tràn ngập đạo ngân. Vị trí mà bọn họ dừng lại sẽ có đạo ngân lưu lại một khoảng thời gian. Chỉ là những đạo ngân này rất yếu ớt. Ngay cả cổ tiên nhạy cảm cũng không thể nghiệm và quan sát được. Trừ phi vận dụng cổ Tuyến Tích mà ta nghiên cứu ra mới có thể phát hiện. Ta quan sát, có thể nhìn thấy chủng loại của đạo ngân, từ đó suy đoán thông tin về bọn họ.”\n\nPhương Nguyên một lần nữa không khách sáo, vô sỉ đem phát minh của người khác gán trên người mình.\n\n“Cổ Tuyến Tích...” Hắc Lâu Lan thì thào, ánh mắt nhìn Phương Nguyên có chút thay đổi.\n\nPhương Nguyên duỗi ngón tay, chỉ nơi mà Vạn Tượng Tinh Quân đã từng đứng, nói tiếp: “Ngươi nhìn nơi đó đi. Đạo ngân hiển hoá, hình thành hình người, là màu xanh. Rõ ràng là từng có một vị cổ tiên Tinh đạo khoanh tay quan chiến. Chủ thể đạo ngân vẫn luôn dừng lại nơi đó. Tuy chung quanh cũng có đạo ngân, nhưng đều quay chung quanh chủ thể, có thể thấy được trong cục diện chiến đấu này, cổ tiên Tinh đạo chỉ khoanh tay đứng nhìn, không hề động thủ. Ngươi hãy nhìn mức độ dày đặc của đạo ngân, giống như một cổ tiên Lục chuyển.”\n\nHắc Lâu Lan dựng thẳng lỗ tai, thuận theo ngón tay mà Phương Nguyên chỉ, lắng nghe hết sức chăm chú."
}
