{
  "id": "chuong-2216-diep-pham-vs-thiet-nhuoc-nam-2",
  "slug": "chuong-2216-diep-pham-vs-thiet-nhuoc-nam-2",
  "title": "Chương 2216: Diệp Phàm vs Thiết Nhược Nam (2)",
  "order": 2216,
  "volume": "",
  "content": "Chương 2216: Diệp Phàm vs Thiết Nhược Nam (2)\n---------------------------------------------\n\nLần này, Thiết gia điều động ông ta đến chủ trì cục diện ở đây, vì Thiết gia mà tranh đoạt Yên La Noãn Ngọc Điền. Vì thế Thiết Diện Thần cũng đã mang Thiết Nhược Nam đến, muốn nhờ cơ hội lần này ma luyện nàng.\n\nTrong số ba vị cổ tiên, Hầu gia, Thương gia chỉ có tu vi Lục chuyển. Duy chỉ có Thiết Diện Thần là có tu vi Thất chuyển, cho nên ông ta mới ngồi vị trí chính giữa.\n\nTrong lúc nói chuyện với nhau, Thương Thanh Thanh và vị cổ tiên Hầu gia rất tôn trọng Thiết Diện Thần.\n\nThiết Diện Thần khẽ gật đầu: “Tiên tử Thương gia đoán không sai. Đây chính là người thừa kế chân truyền mà ta đã chọn. Chỉ là tuổi còn trẻ, cần tôi luyện nhiều hơn.”\n\nCổ tiên Hầu gia bên cạnh là Hầu Diệu từ đầu đến cuối vẫn trầm ngâm không nói. Y lo lắng nhìn chiến trường bên dưới. Mặc dù trước mắt Hầu gia là yếu nhất, nhưng đối với y mà nói cũng không phải hoàn toàn đánh mất cơ hội. Chỉ cần Thương gia, Thiết gia liều đến lưỡng bại câu thương, kết quả cuối cùng như thế nào thật sự là một ẩn số.\n\nBụi mù bay lên, Diệp Phàm bỗng nhiên lui về phía sau, sau đó hít sâu một hơi, lồng ngực căng lên như khí cầu.\n\nThiết Nhược Nam sau lưng như hùng ưng đập xuống, hai tay nắm thành trảo, hung hăng chộp tới.\n\nDiệp Phàm bỗng nhiên há miệng phun một cái, phun ra một mũi tên ánh sáng màu đỏ bắn về phía Thiết Nhược Nam.\n\nThiết Nhược Nam gặp nguy không loạn, tinh mang bùng lên trong mắt, bỗng nhiên ngửa mặt lên, toàn bộ thân hình như chim yến tung bay, tránh thoát mũi tên ánh sáng màu đỏ.\n\nNhưng lúc này, Diệp Phàm đã nắm lấy cơ hội tốt, hai tay đẩy ra phản công đến.\n\nThiết Nhược Nam khẽ kêu một tiếng, bỗng nâng quyền nghênh đón.\n\nẦm.\n\nMột tiếng vang thật lớn, quyền chưởng tấn công, tản ra ánh sáng màu trắng chói mắt.\n\nÁnh sáng màu trắng mãnh liệt bắn ra, nổ mặt đất nứt thành khe rãnh.\n\nHai bên đối bính, thân ảnh như khói, riêng mình phần bay ngược. Sau khi rút lui hơn mười bước, hai người đều đứng vững, từ xa nhìn nhau, thở dốc thật mạnh.\n\nLúc này, sắc mặt cả hai đều ngưng trọng, xem nhau như kẻ địch nguy hiểm, không hề chủ quan hay khinh thường.\n\n“Đúng là lợi hại. Chiến lực hai người này vượt quá Ngũ chuyển bình thường, rất có tiềm chất trở thành cổ tiên.” Thương Tâm Từ cảm thán trong lòng. Tầm mắt của nàng xưa đâu bằng nay. Nhờ Thương Thanh Thanh ưu ái, nàng đã biết rõ một ít chuyện của giới cổ tiên.\n\nÁnh mắt Diệp Phàm quét chung quanh, sau đó lên tiếng: “Thiết Nhược Nam, nếu ngươi có thể đỡ được một chiêu này của ta, ta sẽ nhận thua ngay tại chỗ.”\n\nÁnh mắt Thiết Nhược Nam ngưng lại, chậm rãi gật đầu: “Được.”\n\nChân nguyên cổ sư phàm nhân có hạn. Thời gian hai người giao thủ không dài, nhưng độ chấn động cực cao. Sát chiêu phàm đạo không biết sử dụng bao nhiêu, tiêu hao Chân nguyên cực kỳ nhiều.\n\nVì thế, Chân nguyên bên trong Không khiếu của hai người đều không còn thừa lại bao nhiêu. Cho nên Diệp Phàm đề nghị một chiêu phân thắng bại, Thiết Nhược Nam cũng thuận thế đồng ý.\n\nDiệp Phàm hít sâu một hơi, bắt đầu ấp ủ sát chiêu.\n\nSát chiêu phàm đạo, Hà Điểu.\n\nChít chít chít!\n\nTiếng chim dồn dập vang lên.\n\nTừng luồng tia sáng trên người Diệp Phàm giống như nước chảy, màu sắc rực rỡ lưu chuyển, sau đó tập trung trên cánh tay phải của y.\n\nHào quang dường như có linh tính, phát ra tiếng chim hót. Chính giữa quang ảnh, một con tước điểu như ẩn như hiện.\n\nKhí thế sát chiêu Hà Điểu kinh người. Sắc mặt Thiết Nhược Nam ngưng trọng, toàn thân phồng lên một luồng hắc khí. Hắc khí ngưng tụ trên mặt của nàng. Thời gian dần trôi tạo thành một cái mặt hạ hắc thiết thật mỏng.\n\nSát chiêu phàm đạo, Thiết Diệt Vũ Trang.\n\nChiêu này bắt nguồn từ chân truyền Thiết Diện. Nếu sử dụng tiên cổ làm hạch tâm, nó chính là sát chiêu tiên cấp.\n\n“Đi.” Diệp Phàm khẽ quát một tiếng. Ánh sáng rực rỡ màu sắc trên cẳng tay phải của y trong nháy mắt giống như có được sinh mạng, bỗng nhiên nhảy ra khỏi cơ thể của y, bay vút lên không trung, hóa thành một con chim tước đủ màu.\n\nCánh chim bỗng nhiên chấn động. Hà điểu dùng tốc độ kinh người mãnh liệt bắn về phía trước.\n\n“Đến hay lắm.” Thiết Nhược Nam khẽ quát một tiếng, cũng không đứng im tại chỗ, cứ thế mà xông lên.\n\nSau một khắc, nàng và hà điểu đụng thẳng vào nhau.\n\nCổ sư Thiết gia không khỏi kinh hô, cảm thấy lo lắng cho Thiết Nhược Nam, không nghĩ rằng nàng lại dùng nhục thân của mình nhào đến, trực tiếp đối kháng với chiêu thức mạnh nhất của Diệp Phàm.\n\nTại tầng mây cao nhất, Thiết Diện Thần bất động như núi. Ông ta hiển nhiên hiểu rõ uy năng và sức mạnh phòng hộ của một chiêu Thiết Diện Vũ Trang này.\n\nChít chít chít...\n\nHà điểu đâm vào người Thiết Nhược Nam, một lần nữa hóa thành một luồng hào quang, bao phủ toàn thân Thiết Nhược Nam.\n\nTrên người Thiết Nhược Nam không ngừng bốc lên hắc khí, chống lại hào quang đủ màu ăn mòn.\n\nHai bên giằng co không xong, nhất thời khó mà phân ra kết quả.\n\n“Hạt giống cổ tiên Thương gia các người đúng là không tệ.” Thiết Diện Thần lên tiếng tán thưởng.\n\nThương Thanh Thanh mỉm cười: “Hổ thẹn, chỉ là hạt giống khác họ mà thôi.”\n\nThiết Diện Thần gật đầu: “Ta nhìn sát chiêu mà y đánh ra có suy nghĩ của y, hẳn là do y tự sáng tạo. Ở tuổi này mà đã tự sáng tạo cho mình một con đường, không phải thiên tài bình thường có thể so sánh.”\n\nHầu Diệu ở một bên nhìn thấy cũng hâm mộ, than thở nói: “Hạt giống này trong tương lai chính là trụ cột gia tộc.”\n\nThương Thanh Thanh ngoài mặt thì khiêm tốn, nhưng trong lòng lại âm thầm cảm thấy kỳ quái. Nàng cũng đã từng tiếp xúc qua với Diệp Phàm, nhưng lúc đó Diệp Phàm cũng không thể hiện thiên phú như vậy.\n\n“Thương gia có diễn võ trường. Vì thế Thiết Diện Thần và Hầu Diệu đều ngộ nhận đây là hạt giống cổ tiên khác họ mà Thương gia chiêu mộ. Thật ra không phải như vậy.”\n\n“Diệp Phàm thể hiển bản lĩnh như thế, chỉ sợ trong khoảng thời gian vừa qua, y đã gặp được kỳ duyên. Đương nhiên, y tự mình sáng tạo ra sát chiêu, bản lĩnh thiên phú không thể khinh thường. Nhân vật như vậy hoàn toàn có tư cách lọt vào mắt của tộc ta, được tộc ta chiêu mộ.”\n\n“Nếu điều tra rõ ràng, lai lịch của y trong sạch, vậy thì chiêu nạp y vào gia tộc. Đúng rồi, hình như y rất có cảm tình với Thương Tâm Từ. Điểm này có thể lợi dụng. Nếu y thành tựu cổ tiên, hy sinh Thương Tâm Từ một chút có tính là gì. Nếu truyền đi, đó sẽ là một giai thoại.”\n\nTrong lòng Thương Thanh Thanh không ngừng suy nghĩ, nổi lên mưu kế. Cùng lúc đó, tại một hồ nước dãy núi phía xa, hai vị cổ tiên cũng đang hợp mưu."
}
