{
  "id": "chuong-358-phuong-nguyen-va-chu-bat-4",
  "slug": "chuong-358-phuong-nguyen-va-chu-bat-4",
  "title": "Chương 358: Phương Nguyên và Chu Bát (4)",
  "order": 358,
  "volume": "",
  "content": "Chương 358: Phương Nguyên và Chu Bát (4)\n----------------------------------------\n\nNgười mới mạnh nhất trong lịch sử!\n\nNgôi sao hy vọng khôi phục lại lực đạo!\n\nMãnh thú tàn bạo!\n\n....\n\nDanh hiệu ngày càng được gán nhiều hơn vào người của hắn, đủ các loại mô tả đặc biệt về hắn như: Người mới lại có thành tích chiến đấu đáng chú ý, có được Toàn Lực Dĩ Phó cổ, lòng dạ ác độc, chỉ cần có thể giết được thì chưa từng nương tay...\n\nThời gian ba tháng cứ trôi qua như vậy.\n\nMột ngày này, trong một căn phòng bí mật.\n\nPhương Nguyên, Bạch Ngưng Băng ngồi xếp bằng song song nhau.\n\nHai bàn tay của Bạch Ngưng Băng áp vào phía sau Phương Nguyên, liên tục rót Chân nguyên bạc màu trắng vào người hắn.\n\nChân nguyên thông qua chuyển hóa của Cổ Cốt Nhục Đoàn Viên, giảm đi vài phần, phần còn lại trút hết vào bên trong Không khiếu của Phương Nguyên.\n\nBên trong Không khiếu, sóng lớn đang dâng trào, từng làn sóng thủy triều liên miên không dứt, cọ rửa những nơi đã đi qua của bốn vách tường Không khiếu.\n\nÀo ào ào...\n\nTiếng thủy triều lên xuống liên miên không dứt.\n\nMàng ánh sáng màu trắng dưới sự va đập vào, âm thầm bị biến đổi về chất.\n\nMột lát sau, màng ánh sáng bị màng nước thay thế, ánh sáng màu trắng bập bềnh như mặt nước, bốn vách tường Không khiếu lại càng trở nên dày hơn.\n\nTừ Tam chuyển sơ giai thăng lên trung giai!\n\nMà Phương Nguyên chỉ dùng thời gian mấy tháng ngắn ngủi.\n\nToàn bộ công lao phải kể tới cổ Cốt Nhục Đoàn Viên và Bạch Ngưng Băng. Cổ sư có số chuyển càng cao, tu vi khác nhau càng lớn. Bạch Ngưng Băng là Chân nguyên Tam chuyển đỉnh phong, có sự trợ giúp to lớn với Phương Nguyên.\n\nTốc độ như vậy nếu nói ra ngoài nhất định sẽ gây ra chấn động cực lớn. Ngay cả Phương Nguyên có kiến thức rộng rãi mà cũng còn cảm thấy kinh ngạc.\n\nNgược lại Bạch Ngưng Băng đã tự mình cảm nhận được tốc độ biến thái cực nhanh trong tu hành của thập tuyệt thể, không cảm thấy bất ngờ vì sự tiến bộ của Phương Nguyên.\n\nNếu như Bạch Ngưng Băng lên cấp Tứ chuyển, dựa vào Chân nguyên màu vàng nhạt, mức độ tiến bộ trong tu hành của Phương Nguyên sẽ còn tăng nhanh hơn.\n\nPhát hiện được sự thay đổi tinh tế trong khí tức của Phương Nguyên, Bạch Ngưng Băng biết là đã thành công, từ từ thu tay lại.\n\n“Thế nào? Qua vài ngày nữa, ngươi còn phải thăng lên trường Đấu Võ trong thành số bốn. Có hứng thú tăng tu vi lên cấp Tứ chuyển không?” Phương Nguyên vừa từ từ quay người, vừa lên tiếng nói.\n\nTu vi của Bạch Ngưng Băng càng cao thì tốc độ tu hành của hắn lại càng nhanh.\n\n“Không cần. Ngươi có thể dùng cảnh giới Tam chuyển để đứng vững gót chân, liên tục đánh thắng, ta đương nhiên cũng có thể làm được.” Bạch Ngưng Băng hừ lạnh một tiếng, không cho Phương Nguyên sắc mặt tốt.\n\nNhưng cuối cùng, nàng lại nói thêm một câu: “Tư chất của ta lại tăng thêm một phần trăm, đạt tới chín mươi hai phần trăm. Chiếu theo mức độ này, khi nào ngươi đưa Dương cổ cho ta?”\n\n“Ồ? Nhanh vậy sao...” Phương Nguyên hơi kinh ngạc, hắn hiểu rõ về thập tuyệt thể, nhưng không đi sâu vào nội dung bên trong.\n\nTuy cổ Thề Độc đã bị đánh tan nhưng Bạch Ngưng Băng giữ lại còn có tác dụng lớn.\n\n“Ngươi không cần lo lắng, có ta ở đây, ta sẽ bảo đảm tính mạng của ngươi. Chúng ta đã dùng cổ Thề Độc, cho dù ngươi không tin ta, chẳng lẽ không tin cả sức mạnh của cổ sao?”\n\n“Hừ.” Bạch Ngưng Băng không phản bác, nàng và Phương Nguyên chung sống với nhau mấy tháng nay, đây là khoảng thời gian yên bình nhất từ trước tới nay. Hai người đều hăng hái nỗ lực, một con cổ Thề Độc đã gắn kết lợi ích đồng minh của hai người lại. Nhưng có vẻ như...\n\n“Tên Phương Nguyên này, càng trưởng thành nhanh thì lại càng thu hoạch được nhiều.” Liên quan tới điều này, Bạch Ngưng Băng càng ngày càng biết rõ.\n\nTiến bộ của nàng rất lớn nhưng Phương Nguyên còn lớn hơn.\n\nMấy tháng nay, Phương Nguyên không chỉ tăng lên một Quy lực mà còn sử dụng Đồng Bì cổ Tam chuyển, làm cho da thịt của hắn lại tăng thêm sức mạnh phòng thủ.\n\nĐồng Bì cổ Nhị chuyển, tăng thêm phòng thủ ở da thịt của cổ sư trong một khoảng thời gian có hạn.\n\nĐồng Bì cổ Tam chuyển, lại tự mình tiêu hao, dùng phần sức mạnh phòng thủ này đặt mãi mãi trên người của cổ sư.\n\nBây giờ, da thịt toàn thân Phương Nguyên đều là màu đồng, giống như là được phơi dưới ánh mặt trời.\n\nXương sắt, gân thép, da đồng, lại cộng thêm cổ Kim Cương, sức mạnh phòng thủ của Phương Nguyên đã có chút thành tựu, cho dù bên trong thành số ba, cũng đủ để hắn đối phó với bất kỳ kẻ địch mạnh nào.\n\nVề phần cổ Thiên Bồng, Phương Nguyên đã bán nó đi. Nó trùng với vị trí của cổ Kim Cương, cũng không thích hợp với lối đánh lực đạo của Phương Nguyên.\n\nCùng lúc với thời gian Phương Nguyên lên trung giai, ngoài cửa thành Thương Gia, có một đội người ngựa dũng mãnh đi tới.\n\n“Thành Thương gia...Cổ Nguyệt Phương Chính đang ở bên trong.” Thiết Nhược Nam suy tư, đi trước mọi người.\n\n“Thiết Đao Khổ, bái kiến Thiếu chủ.” Thiết Đao Khổ vội vàng đi tới hành lễ.\n\n“Thiết Đao Khổ, mắt của ngươi sao vậy?” Thiết Nhược Nam thấy Thiết Đao Khổ đeo cái che mắt, ngạc nhiên hỏi.\n\nTrên mặt Thiết Đao Khổ lộ ra vẻ lúng túng, nói thật: “Con mắt của thuộc hạ bị Bạch Ngưng Băng làm bị thương.”\n\nMấy tháng trước, gã và Bạch Ngưng Băng đánh nhau một trận, giống như là bị một gậy đánh xuống đầu.\n\nBên mắt trái bị hỏng, lực chiến đấu của gã bị giảm mạnh. Thủ Nhận cổ cũng bị Bạch Ngưng Băng nhẫn tâm lấy đi, gã không còn là đối thủ của Bạch Ngưng Băng.\n\nThế nhưng Thiết Đao Khổ không hề bỏ cuộc.\n\nLòng gã đã quyết tâm, cắn răng cắm rễ ở đây, dựa vào đánh trận trên trường Đấu Võ, còn nhận thêm một số nhiệm vụ như bảo vệ, điều tra... để tiếp tục sinh sống trong thành Thương Gia.\n\nGã giống như là một con sói cô độc, lặng lẽ liếm láp vết thương của mình. Vừa bí mật để ý tới hai người Phương Bạch, vừa cố gắng tích luỹ thực lực, đồng thời báo tin về cho gia tộc.\n\nChính vì lá thư mà gã gửi cho nên lần này Thiết Nhược Nam mới chủ động dẫn đội xuất hiện ở đây.\n\n“Bạch Ngưng Băng... Thế mà lại có thể làm cho ngươi bị thương. Thiết Đao Khổ, tin tình báo của ngươi có thiết sót, vì sao không nhắc tới chuyện này ở trong thư?” Thiết Nhược Nam nhíu mày, giọng điệu có vẻ không vui.\n\nĐây không phải là chuyện có thể mở miệng... Thiết Đao Khổ cười ngượng ngùng, gã cũng là một cổ sư Tam chuyển, cũng có tôn nghiêm và thể diện của mình.\n\nThế nhưng đối mặt với sự trách móc của Thiết Nhược Nam, gã vẫn cúi đầu thấp xuống, cung kính trả lời: “Là thuộc hạ đã sai.”\n\nGã là người kiêu ngạo, nhưng khi đối mặt với Thiết Nhược Nam, thái độ của gã vẫn cực kỳ cung kính.\n\nĐã hai năm trôi qua.\n\nHai năm trước, khi cái tin Thiết Huyết Lãnh qua đời truyền về Sơn trại Thiết gia, cả gia tộc đều rơi vào trong tình trạng bi thương.\n\nSức chiến đấu của cổ sư Ngũ chuyển đã là niềm tự hào đứng trên đỉnh của thế tục, ngay cả con quái vật khổng lồ như Thiết gia, khi bị tổn thất một vị cũng đã cảm thấy đau đớn.\n\nHuống hồ đây lại là Thần bộ Thiết Huyết Lãnh.\n\nNgười đàn ông có uy danh truyền khắp Nam Cương, có thể nói là lá cờ đầu của Thiết gia.\n\nCái chết của Thiết Huyết Lãnh đã làm cho toàn bộ Thiết gia bị tổn thất, toàn bộ chính đạo bị tổn thất.\n\nTrong lúc toàn bộ người trong tộc đều đang đau buồn, vào giờ phút đau buồn đó, Thiết Nhược Nam, con gái ruột của Thiết Huyết Lãnh, nàng đã đứng lên.\n\nTrước kia nàng vẫn luôn đi theo cha nàng.\n\nLang bạt khắp Nam Cương. Sau khi trở về gia tộc, xông xáo trong mười ba chính đường của Thiết gia, trong cuộc so tài trên võ đài khảo sát. nàng đã đánh bại các đối thủ trẻ tuổi, trở thành một trong tám Thiếu chủ của Thiết gia. Sau này giữ chức quản gia của Thiết gia, nhiều lần phá những vụ án bí ẩn, dậy dỗ cho những kẻ tham ô hối lộ không có chỗ ẩn thân, đưa tội phạm ra trước pháp luật.\n\nThiết Huyết Lãnh ngã xuống nhưng Thiết Nhược Nam lại từ từ lên cao, tiếp nhận lá cờ đầu của cha nàng. Trở thành một ngôi sao mới đáng chú ý của trên dưới Thiết gia trong vòng hai năm qua.\n\nDanh tiếng của Thiết Nhược Nam dần dần được truyền ra, ngay cả Thiết Đao Khổ là người đang ở tận thành Thương Gia xa xôi cũng nhiều lần được nghe về sự tích của nàng.\n\nChinh sách của Thiết gia và Thương gia rất khác nhau, cho dù Thiết Nhược Nam không giành được vị trí Tộc trưởng thì ít nhất cũng là trọng thần một phương, là đại tướng trấn thủ một ngọn núi."
}
