{
  "id": "chuong-1500-phuong-nguyen-djo-kiep-3",
  "slug": "chuong-1500-phuong-nguyen-djo-kiep-3",
  "title": "Chương 1500: Phương Nguyên độ kiếp (3)",
  "order": 1500,
  "volume": "",
  "content": "Chương 1500: Phương Nguyên độ kiếp (3)\n--------------------------------------\n\nHiện tại, hắn là cổ tiên Lục chuyển, vận dụng tiên cổ Thất chuyển thật sự quá phí sức.\n\nĐịa linh Lang Gia cảm thấy Phương Nguyên đã gia nhập phái Lang Gia, trở thành Thái thượng trưởng lão khách khanh, là người một nhà, vì thế đã đồng ý.\n\n“Ta đương nhiên có thể giúp ngươi nghịch luyện tiên cổ. Đồng thời từ Thất chuyển nghịch luyện xuống Lục chuyển còn dễ thành công hơn từ Lục chuyển tăng lên Thất chuyển. Nhưng ngươi không cảm thấy đáng tiếc sao? Quan trọng hơn chính là, nghịch luyện tuyệt không phải một lần là xong. Cách tai kiếp không còn bao nhiêu thời gian. Bây giờ ngươi bắt đầu nghịch luyện sợ không kịp, chi bằng sử dụng sát chiêu khác.”\n\nĐịa linh Lang Gia nói xong, liền đưa ra sát chiêu Kiếm Ngân Tác Mệnh cho Phương Nguyên.\n\n“Ngươi đúng là gặp may. Sát chiêu này là do ta mua được từ đời trước, thích hợp với nhiều tiên cổ Kiếm đạo.”\n\nLúc đó Phương Nguyên cũng cảm thấy kỳ lạ. Trường Mao Lão Tổ khi còn sống cũng chỉ là cổ tiên Luyện đạo. Ông vô duyên vô cớ mua sát chiêu Kiếm đạo mà mình không cần về làm gì.\n\nKết quả, hắn chỉ nhìn qua một chút, trong lòng đã bình tĩnh lại.\n\nThì ra, sát chiêu Kiếm Ngân Tác Mệnh là sát chiêu dùng đạo ngân thông qua tiên cổ Kiếm đạo khắc lên trên người mục tiêu. Sau khi tiên cổ Kiếm đạo mất đi, đạo ngân Kiếm đạo sẽ tự tìm nhược điểm của mục tiêu tiến hành công kích.\n\nGiống như vừa nãy, Phương Nguyên dùng tiên cổ Phi Kiếm làm hạch tâm, thôi động Kiếm Ngân Tác Mệnh xuyên thủng hoang thú Tuyết quái. Một kích này không trí mạng, tiên cổ xuyên qua vết thương, rất nhanh khép mình lại. Nhưng đạo ngân Kiếp đạo lại di chuyển bên trong cơ thể Tuyết quái, giảo sát tuyết hạch bên trong. Tuyết hạch vừa vỡ, Tuyết quái gặp đả kích trí mạng, lập tức tan rã.\n\nNhư vậy, tiên cổ Phi Kiếm có thể giảo sát đối tượng như Tuyết quái, sẽ không đến mức hiệu quá quá nhỏ.\n\nNhưng sát chiêu này lại có một khuyết điểm rất lớn.\n\nĐó chính là đạo ngân bên trên tiên cổ sẽ tiêu hao mãi mãi.\n\nTiên cổ có thể được xem là một mảnh vỡ đại đạo, tập hợp vô số đạo ngân. Tiên cổ số chuyển càng cao, quy mô mảnh vỡ đại đạo càng lớn, số lượng đạo ngân càng nhiều.\n\nSố lần sử dụng sát chiêu Kiếm Ngân Tác Mệnh càng nhiều, đạo ngân của tiên cổ Kiếm đạo lại càng ít, không cách nào khôi phục. Cứ như vậy, tiên cổ Kiếm đạo sẽ càng ngày càng yếu. Sau khi đạt đến trình độ nhất định sẽ dẫn đến chất biến, khiến cho tiên cổ Lục chuyển rơi xuống phàm cấp Ngũ chuyển, hoặc tiên cổ Thất chuyển rơi xuống Lục chuyển.\n\nKhuyết điểm này khá nghiêm trọng, khiến cho giá trị của sát chiêu Kiếm Ngân Tác Mệnh không cao, từ đó mới không được hoan nghênh.\n\nĐời trước của Địa linh Lang Gia dùng giá thấp mua lại là bởi vì nhìn trúng bản thân sát chiêu.\n\nTrên thực tế, mỗi lần sử dụng sát chiêu kiếm đạo Kiếm Ngân Tác Mệnh tương đương với một quá trình nghịch luyện tiên cổ. Chỉ là hiệu quả nghịch luyện của nó quá nhỏ, cần hàng trăm hàng ngàn lần mới có thể nhìn thấy hiệu quả.\n\nSau khi Phương Nguyên hiểu được điều này, cũng hiểu được vì sao lúc trước Địa linh Lang Gia lại mua sát chiêu đó.\n\nDù sao, đời trước Địa linh Lang Gia, hứng thú lớn nhất cũng chỉ là luyện cổ.\n\nPhương Nguyên suy nghĩ một chút, sau đó tiếp nhận sát chiêu Kiếm đạo này.\n\nKhông thể không nói.\n\nSát chiêu này thật sự rất hợp với hắn bây giờ.\n\nGió lớn thổi qua, bông tuyết tung bay.\n\nMột đạo kiếm quang chém vào trong gió tuyết. Phong tuyết đầy trời cũng không che khuất được kiếm quang chói mắt, bị nó tùy tiện xuyên thủng.\n\nKiếm quang xẹt qua một đường vòng cung trên không, đâm thẳng vào chính giữa ngực hoang thú Tuyết quái, sau đó từ phía sau lưng đâm ra, lượn quanh một vòng rồi trở lại bên cạnh Phương Nguyên.\n\nThương thế trong chớp mắt khỏi hẳn. Hoang thú Tuyết quái đắc ý kêu gào một tiếng, đang định bước đi, bỗng toàn thân sụp đổ hóa thành một đống băng tuyết.\n\nSau một hô hấp, từ trong đám băng tuyết trôi nổi chui ra mấy chục con Tuyết quái nhỏ.\n\nNhững con Tuyết quái nhỏ này thân cao một hai trượng, không đáng để lo.\n\nLại một Kiếm Ngân Tác Mệnh.\n\nMột chiêu chém xuống, hiệu quả cao vô cùng. Tuyết quái cấp hoang thú chỉ cần một kích là có thể bị đánh tan.\n\nPhương Nguyên hài lòng gật đầu.\n\nCho đến lúc này, hắn rốt cuộc đã nhận ra được ưu thế của Kiếm đạo.\n\n“Cổ sư tu hành, ba phương diện lớn nuôi dùng luyện đều bác đại tinh thâm. Vẫn là tiên cổ Phi Kiếm, chỉ là ta thay đổi phương pháp vận dụng đã thu được hiệu quả nghiêng trời lệch đất. Tiếp nữa đây.”\n\nPhương Nguyên một lần nữa thi triển Kiếm Ngân Tác Mệnh.\n\nTrong gió tuyết, hoang thú Tuyết quái lại thành hình, lại bị Phương Nguyên gọn gàng giết chết.\n\nThực lực và hình thể của Tuyết quái tương ứng với nhau.\n\nTuyết quái cao một hai trượng, cổ sư nhất Nhị chuyển đều có thể đối phó. Tuyết quái cao sáu trượng chính là hoang thú, chiến lực có thể so sánh với cổ tiên Lục chuyển. Tuyết quái cao bảy trượng có thể địch lại cổ tiên Thất chuyển.\n\nNhững con Tuyết quái cao sáu trượng này bị Phương Nguyên giết chết từng con, đơn giản giống như ăn thức ăn.\n\nChiến lực Phương Nguyên tăng lên rất nhiều. Nhớ ngày đó, khi hắn còn ở phúc địa Hồ Tiên, đối mặt với hoang thú Nê Chiêu Giải, hắn đã phải chật vật vô cùng. Bây giờ đối mặt với hoang thú Tuyết quái rả rích không ngớt, hắn vẫn vân đạm phong khinh, vẫn luôn khống chế cục diện.\n\nTrong lòng Phương Nguyên không dám thả lỏng, lúc nào cũng duy trì cảnh giác.\n\n“Ta sở dĩ có thể ứng đối nhẹ nhàng như vậy,thứ nhất là nhờ cổ Phi Kiếm Thất chuyển, thứ hai là Kiếm Ngân Tác Mệnh vốn là sát chiêu hao phí đạo ngân. Hơn nữa, lúc trước Nê Chiêu Giải mang theo tiên cổ Hi Nê, còn hoang thú Tuyết quái thì không. Sao?”\n\nGương mặt Phương Nguyên bỗng nhiên cứng lại.\n\nHắn cẩn thận quan sát, sau khi những con hoang thú Tuyết quái chết đi hình thành tiểu Tuyết quái, hình thể đang từ từ bành trướng.\n\nTừ một trượng biến thành hai trượng, hai trượng tăng lên ba trượng...\n\nChiến lực của những con Tuyết quái cũng đang nhanh chóng tăng trưởng.\n\n“Nếu để mặc cho bọn chúng phát triển, có thể hình thành hoang thú Tuyết quái sáu trượng hay không?” Phương Nguyên không dám khinh thường, tiên cổ Phi Kiếm trong tay tạm dừng lại. Hắn vung tay lên, vô số ám tuyền phun ra.\n\nBành bành bành...\n\nPhi đạn hắc cầu màu đen giống như mưa to trút xuống.\n\nĐám tiểu Tuyết quái lập tức gặp tai họa ngập đầu, nhất thời tử thương thảm trọng.\n\nNhưng rất nhanh, từ trong thi thể tiểu Tuyết quái lại xuất hiện vô số con khác.\n\nPhương Nguyên giết mấy chục con tiểu Tuyết quái nhưng đứng lên lại là mấy trăm.\n\nPhương Nguyên nhìn thấy, khẽ cau mày, cảm thấy có chút khó giải quyết.\n\nNhưng hắn quan sát được, mặc dù có hàng trăm tiểu Tuyết quái đứng lên, số lượng rất nhiều nhưng hình thể lại nhỏ hơn so với trước đó.\n\nPhương Nguyên suy đoán, tâm niệm vừa động, lập tức hàng trăm hàng nghìn đao gió màu xanh nhạt xuất hiện bên cạnh hắn.\n\nTừng lớp từng lớp đao gió bện thành một tấm lưới hỏa lực trên không trung, bao trùm đám Tuyết quái đông đảo trên mặt đất.\n\nHoang thú Tuyết quái sừng sững không ngã, nhưng tiểu Tuyết quái lại bị cắt chém thành vô số phi tuyết.\n\nNhất thời, trên mặt đất xuất hiện rất nhiều vết đao, tuyết trắng vung vẩy bốn phía.\n\nPhương Nguyên thúc giục cổ trùng điều tra, mắt phun tinh mang, quan sát toàn bộ chiến trường.\n\n“Quả nhiên, sau khi Tuyết quái một trượng tử vong, nó không cách nào sinh ra được Tuyết quái mới.” Nghiệm chứng phỏng đoán trong lòng, sự căng thẳng của hắn hơi thả lỏng một chút.\n\nChợt, trong đầu hắn hiện lên một luồng linh quang: “Nguyên nhân là vì phong tuyết này sao?”\n\nChỉ trong mấy hơi thở, hắn liên tiếp thúc lên hàng trăm con phàm cổ.\n\nMột lĩnh vực u ám từ dưới chân hắn tràn ra, rất nhanh trải thành một màn đêm.\n\nSát chiêu chiến trường lấy được từ cổ tiên Hắc Thành, Dạ Mạc.\n\nBên trong tiên khiếu, bình thường không thể trải sát chiêu chiến trường. Bởi vì sát chiêu chiến trường là tạm thời khắc xuống đạo ngân, cải tạo hoàn cảnh, có sự xung đột và tổn thương cho đạo ngân của bản thân."
}
