{
  "id": "chuong-246-cot-nhuc-djoan-vien-2",
  "slug": "chuong-246-cot-nhuc-djoan-vien-2",
  "title": "Chương 246: Cốt Nhục Đoàn Viên (2)",
  "order": 246,
  "volume": "",
  "content": "Chương 246: Cốt Nhục Đoàn Viên (2)\n----------------------------------\n\nVới quan hệ giữa Phương Nguyên và Phương Chính, có luyện ra cũng không được như ý.\n\nKiếp trước của Phương Nguyên, cổ Cốt Nhục Đoàn Viên này là do Bách Sinh, Bách Hoa luyện chế ra. Nhưng bây giờ lại trước thời gian nhiều năm như vậy, mặc dù hai đứa tình như ý hoà, nhưng vẫn chưa phải là cổ sư trưởng thành, cũng không thỏa mãn được tiêu chuẩn này.\n\nCổ Cốt Nhục Đoàn Viên là mục tiêu quan trọng nhất của Phương Nguyên. Bây giờ, vật liệu, lò luyện đã được Hôi Cốt Tài Tử chuẩn bị xong, chỉ còn thiếu một bước luyện chế nữa mà thôi.\n\nMuốn từ bỏ, Phương Nguyên tất nhiên không cam tâm.\n\nNhưng muốn luyện chế, không nói trước không thỏa mãn được điều kiện hợp luyện, đằng sau vẫn còn một đám cường địch truy sát đến.\n\nThời gian khẩn cấp, Phương Nguyên cắn răng, quyết định mạo hiểm một lần.\n\nHắn và Bạch Ngưng Băng chỉ chiếm một nửa tiêu chuẩn, nhưng hai huynh muội Bách Hoa, Bách Sinh lại chiếm một nửa điều kiện khác. Nếu bốn người hợp tác, có lẽ sẽ có hy vọng thành công.\n\n“Đến phụ một tay đi.” Phương Nguyên bắt đầu nhóm lửa bên trong pho tượng xương đầu.\n\nNgọn lửa trong nháy mắt dâng lên, hừng hực thiêu đốt.\n\n“Ngươi định cưỡng ép luyện chế sao?” Bạch Ngưng Băng kinh hãi: “Đây không phải là lựa chọn sáng suốt.”\n\nTuy nói là nói như vậy, nhưng cuối cùng nàng cũng vẫn ra tay, lòng bàn tay dán vào con ngươi hồng ngọc, rót Chân nguyên của mình vào trong.\n\nLửa bỗng nhiên thay đổi màu sắc, từ màu da cam biến thành màu u lam.\n\nVò gốm nóng lên, mấy con cổ trùng ngủ say bị đốt tỉnh, bắt đầu giãy dụa. Vò gốm không ngừng run lên nhưng không bị phá hỏng.\n\nTrình tự luyện chế cũng không rườm rà. Phương Nguyên và Bạch Ngưng Băng bắt đầu quán chú Chân nguyên vào trong.\n\nRất nhanh đã đến bước quan trọng nhất.\n\nBước này cần huyết nhục tươi trên người cổ sư ném vào trong lửa nung. Bên trong quyển trục cũng đã nói rõ, huyết nhục càng nhiều, hiệu quả càng tốt.\n\n“Vừa lúc có Nhục Bạch Cốt, cắt lấy mấy khối thịt cũng không sao.” Bạch Ngưng Băng định ra tay, lại bị Phương Nguyên ngăn cản lại.\n\n“Khoan đã, ta còn có một chủ ý hay hơn.”\n\nBạch Ngưng Băng nhìn Phương Nguyên, rồi nhìn hai huynh muội Bách Sinh, Bách Hoa.\n\n“Ngươi muốn tạm thời thay đổi bí phương?” Bạch Ngưng Băng lập tức hiểu ý Phương Nguyên, ánh mắt loé lên sự bất nhẫn.\n\n“Các ngươi... các ngươi muốn làm gì?” Bách Sinh bảo vệ em gái đằng sau. Nhất thời, cậu ta cảm nhận được đại họa lâm đầu, không khỏi nôn nóng và khủng hoảng.\n\nNgười là dao thớt, ta là cá thịt. Khi hai người Phương Nguyên và Bạch Ngưng Băng luyện chế cổ trùng, trong lòng hai đứa đã biết không chạy thoát được, cho nên mới ngoan ngoãn ở bên cạnh, chờ tộc nhân đến cứu viện.\n\nNhưng bây giờ, trong lòng Bách Sinh hối hận vô cùng.\n\n“Các ngươi nên cảm thấy vinh hạnh. Các ngươi hy sinh, sẽ được chứng kiến một loại cổ trùng hoàn toàn mới sinh ra. Nghĩ đến, Hôi Cốt tiền bối dưới suối vàng có biết, cũng sẽ rất vui?” Phương Nguyên cười gằn, bước đến gần hai anh em.\n\n“Muội muội, chạy mau.” Bách Sinh kêu to, không lùi mà vọt tới trước mặt Phương Nguyên, ôm chặt lấy chân của hắn.\n\n“Ca ca!” Nước mắt Bách Hoa tràn ra. Trong lúc cô bé đang do dự, Phương Nguyên đã đánh Bách Sinh bất tỉnh.\n\nMắt thấy Phương Nguyên đang bức tới, sự khủng hoảng càng lan tràn trong lòng cô bé.\n\nCô bé xoay người bỏ chạy nhưng làm sao có thể nhanh bằng Phương Nguyên?\n\nBách Hoa rất nhanh bị Phương Nguyên túm lấy. Cô bé cảm thấy tuyệt vọng, bất lực giãy dụa, nghẹn ngào kêu khóc: “Nương, người ở đâu rồi?”\n\nPhương Nguyên lạnh lùng vô cùng, đánh cô bé bất tỉnh.\n\nHắn cởi sạch quần áo của hai anh em, sau đó một tay nhấc một đứa thả vào trong lửa.\n\nHai đứa bị ném vào trong lửa, lập tức bị đốt cháy. Sự đau đớn kịch liệt truyền đến, khiến hai đứa phát điên chạy ra.\n\nChỉ thấy có hai người lửa từ trong đống lửa lao ra, tứ chi vung lên, giãy dụa lung tung.\n\nPhương Nguyên hừ lạnh, một cước đá hai đứa vào lại đống lửa.\n\nBên trong quyển trục yêu cầu huyết nhục tươi, Phương Nguyên không muốn đá chết hai đứa. Bởi vậy, khi đá trở vào, hai đứa lại chạy ra, sau đó lại bị đá trở vào.\n\nNhư thế năm lần bảy lượt, rốt cuộc Bách Hoa và Bách Sinh đã bị thiêu chết bên trong ngọn lửa.\n\nCơ thể của hai đứa giống như ngọn nến dần dần hoà tan. Ngọn lửa từ màu u lam chuyển thành màu đỏ tươi như máu.\n\nSau đó chậm rãi biến thành màu đỏ tím.\n\nDựa theo những gì bên trong quyển trục thuật lại, chỉ khi nào màu của ngọn lửa chuyển thành màu đỏ đậm mới được tính là thành công.\n\n“Làm sao bây giờ?” Bạch Ngưng Băng cau mày. Một khi hợp luyện cổ trùng thất bại, cổ sư cũng sẽ bị phản phệ.\n\nPhương Nguyên bắt đầu suy nghĩ: “Bách Hoa, Bách Sinh là người thừa kế được nhìn trúng, như vậy cũng không được? Xem ra, bởi vì bọn chúng không phải cổ sư, nên mới có sự khác biệt. Nếu vậy, chỉ có thể thử lại.”\n\nNghĩ đến đây, Phương Nguyên không dám do dự, thôi động hoa Đâu Suất phun ra một lưỡi dao.\n\nHắn duỗi thẳng cẳng tay, lưỡi dao gọt xuống, máu tươi chảy ra, một miếng thịt được hắn thả vào trong ngọn lửa cao bằng một người.\n\n“Đến phiên ngươi.” Làm xong, hắn vứt lưỡi dao cho Bạch Ngưng Băng.\n\n“Ngươi xác định hữu dụng?” Bạch Ngưng Băng do dự một chút, sau đó cũng dùng dao cắt cẳng tay của mình. Nhưng vì cổ Băng Cơ, lưỡi dao chém xuống như chém vào khối băng.\n\nBất đắc dĩ, Bạch Ngưng Băng đành phải đem Cứ Xỉ Kim Ngô ra gọt một miếng thịt.\n\nKhi nàng thả miếng thịt này vào trong lửa, ngọn lửa lập tức chuyển thành màu đỏ tím.\n\n“Được rồi, thành bại là nằm ở lúc này. Cùng nhau rót Chân nguyên vào.” Phương Nguyên vui mừng nói.\n\nHai người đồng thời rót Chân nguyên vào mắt pho tượng xương đầu, cơ quan chậm rãi khép lại, giống như con thú mở cái miệng rộng, nuốt ngọn lửa vào trong miệng.\n\nHai hàng răng nanh cắn chặt cùng một chỗ, ngọn lửa đốt bên trong, đốt xương đầu thành một màu đỏ.\n\nRắc một tiếng, giống như vò gốm phát sinh vụ nổ.\n\nToàn bộ xương đầu run lên.\n\nNghe được tiếng nổ, hai người Phương Nguyên cùng nhau buông tay.\n\nPhương Nguyên vừa nhìn chằm chằm động tĩnh, vừa đưa tay về phía Bạch Ngưng Băng.\n\nHắn không nói nhưng Bạch Ngưng Băng biết Phương Nguyên muốn cái gì.\n\nNàng hừ một tiếng, nhưng vì đại cục, nàng đành móc Nhục Bạch Cốt đưa cho Phương Nguyên.\n\nNàng không có bản lĩnh luyện hóa ngay tức khắc, nhưng Phương Nguyên lại có.\n\nDưới khí tức của Xuân Thu Thiền, Nhục Bạch Cốt không có sức chống cự, trong nháy mắt đã bị luyện hoá.\n\nNhưng mặc dù bị Phương Nguyên luyện hoá, nhưng vì tu vi, lại không thể sử dụng Nhục Bạch Cốt, Phương Nguyên đã đưa lại cho Bạch Ngưng Băng.\n\nBạch Ngưng Băng cầm lấy, lập tức thôi động, thổi ánh sáng màu da cam bao phủ vết thương trên cánh tay. Chỉ trong nháy mắt, da thịt đã mọc lại, thương thế khỏi hẳn.\n\nNhưng Chân nguyên Tam chuyển đỉnh phong của Bạch Ngưng Băng đã bị hao mất hai thành.\n\nKhuyết điểm của Nhục Bạch Cốt chính là tiêu hao rất nhiều Chân nguyên. Nhưng đổi lại là Chân nguyên Thanh Đồng của Phương Nguyên, cho dù dùng biển Chân nguyên đến khô cạn cũng không khởi động được.\n\nSau đó, Bạch Ngưng Băng tiến hành trị liệu cho Phương Nguyên.\n\nSắc mặt Phương Nguyên tái nhợt. Trong một khoảng thời gian, hắn không có Băng Cơ để cầm máu, vì vậy đã mất máu khá nhiều.\n\nMặc dù thương thế trên cẳng tay đã khỏi hẳn, nhưng cảm giác đau đớn vẫn như cũ, đau đến mức run rẩy, thậm chí còn có cảm giác hoa mắt chóng mặt.\n\nNhưng hai người đều là loại người có ý chí như sắt. Cho dù là vậy, mặt hai người cũng không thay đổi, cố gắng chống đỡ sự đau đớn kịch liệt.\n\nMột lát sau, xương đầu mở ra, ngọn lửa bên trong cũng đã sớm lụi tàn.\n\nVò gốm và thi hài Bách Sinh, Bách Hoa không còn lưu lại.\n\nHai con cổ trùng xuất hiện trong mắt Phương Nguyên.\n\nMột xanh một đỏ như hai vòng ngọc cùng một bộ, lơ lửng giữa không trung, tản ra ánh sáng ôn nhuận.\n\n“Đây chính cổ Cốt Nhục Đoàn Viên sao?” Không có thời gian để kiểm tra, Phương Nguyên chộp lấy, nhanh chóng luyện hóa rồi thu vào trong Không khiếu.\n\n“Đi!” Hắn vội vàng chạy như bay xuống đài cao, chui vào trong mật đạo cuối đại sảnh.\n\nChỉ một lát sau, cổ sư Bách gia trại đã đến chỗ này.\n\n“Có người đã luyện Cổ ở đây.” Ngửi được khí tức lưu lại trong không khí, rất nhiều gia lão đều giật mình.\n\n“Mau nhìn kìa, nơi này còn có quần áo của hai vị Thiếu chủ.” Rất nhanh, bọn họ phát hiện trên đài cao hai bộ quần áo trẻ em bị Phương Nguyên xé nát."
}
