{
  "id": "chuong-2750-thien-djinh-chinh-nghia-1",
  "slug": "chuong-2750-thien-djinh-chinh-nghia-1",
  "title": "Chương 2750: Thiên Đình chính nghĩa (1)",
  "order": 2750,
  "volume": "",
  "content": "Chương 2750: Thiên Đình chính nghĩa (1)\n---------------------------------------\n\nTrong lòng Phương Chính run lên. Con trâu núi vàng đó là hoang thú, y chưa hề tác chiến với hoang thú lần nào.\n\nSau khi kịp phản ứng, trong lòng y có chút hưng phấn, lúc này liền đồng ý.\n\nPhương Chính đã sớm không còn là nhóc con ngày nào, lại trải qua không ít ma luyện ở phúc địa Lang Gia, suy nghĩ một chút, trong lòng đã có cân nhắc.\n\nY cũng không vội đi tìm trâu núi, mà đến tín lâu Tiên Hạc Môn.\n\nTín lâu Bạch Hạc là một tiên cổ ốc, cao đến chín tầng, nằm trên một sườn núi vắng vẻ.\n\nNơi đó sương mù quấn quanh, cỏ cây xanh um.\n\nY cưỡi phi hạc mà đi.\n\nMặc dù y chuyên tu Huyết đạo, nhưng đã sớm học nghệ ở Tiên Hạc Môn mấy năm, bái Thiên Hạc Thượng Nhân làm sư, cho nên rất quen thuộc đối với việc khống chế phi hạc.\n\nKhi còn ở Phúc địa Lang Gia, y đã tham gia cuộc chiến của ba đại lục, không có cơ hội thu phục phi hạc, nhưng trong lòng đến cuối vẫn luôn nhớ đến con vật này.\n\nVận mệnh thay đổi, y được Phượng Cửu Ca cứu, trở về Tiên Hạc Môn, đồng thời lại được Thiên Đình coi trọng, thậm chí còn dìu dắt thành tiên.\n\nCó tu vi cổ tiên, lại còn trở thành Thái thượng trưởng lão Tiên Hạc Môn, Phương Chính dễ dàng điều khiển một con phi hạc, sung làm phương tiện giao thông.\n\nTrước cổng chính tín lâu Bạch Hạc không ai thủ vệ, nhưng gần đó lại có hai con hoang thú phi hạc nghỉ ngơi. Một khi có chuyện ngoài ý muốn phát sinh, hai con hoang thú phi hạc sẽ kịp thời xuất hiện, trở thành người thủ vệ.\n\nPhương Chính khống chế phi hạc, vừa mới đến gần tín lâu Bạch Hạc, con phi hạc dưới chân đã run lên không ngừng, âm thanh từ hót biến thành gào thét.\n\nPhương Chính không khỏi thở dài trong lòng: “Con phi hạc của ta là dị thú Ngũ chuyển. Khi còn ở Tiên Hạc Môn, ta cảm thấy nó rất thần tuấn cường đại, nhưng bây giờ thì lại không có gì hơn.”\n\n“Tiên phàm chênh lệch, quả nhiên khác nhau một trời một vực.”\n\nPhương Chính rơi xuống mặt đất trước tín lâu Bạch Hạc, con phi hạc dưới chân y run đến mức thiếu chút nữa té ngã.\n\nPhương Chính thở dài một tiếng, sau đó thu nó vào trong tiên khiếu.\n\nY có thân phận Thái thượng trưởng lão, không cần khai báo bên ngoài cánh cửa tín lâu Bạch Hạc, trực tiếp tiến thẳng vào bên trong.\n\nMỗi một tầng bên trong tín lâu đều trưng bày rất nhiều phàm cổ Tín đạo.\n\nPhương Chính muốn thu hoạch tin tức, nhất định phải dùng điểm cống hiến của mình để đổi lấy.\n\nBản thân tín lâu có thể lưu giữ tin tức, nhưng Tiên Hạc Môn lại không làm mấy chuyện này. Bởi vì một khi tín lâu bị huỷ, số tin tức này cũng bị hủy luôn. Tín lâu là một tiên cổ ốc, cũng giống như tiên cổ ốc của Thiên Đình, chỉ có uy năng tín đạo.\n\nNếu là tiên cổ ốc hoàn chỉnh, chiếu cố đến phòng ngự thì không cần hai con hoang thú bạch hạc bảo vệ.\n\nNội tình Tín đạo của Phương Chính nghèo rớt mồng tơi, tất nhiên không nhìn ra được ảo diệu của tín lâu, nhưng y hoàn toàn có thể nghĩ đến, tín lâu này sẽ có uy năng bảo tồn, truyền tống, thậm chí bố trí và hủy diệt cổ trùng.\n\nTín lâu Bạch Hạc có tác dụng thu thập, chỉnh sửa tin tức. Đa số tin tức đều có thể kiểm tra lại được.\n\nĐương nhiên, bí mật thật sự chỉ có cao tầng mới biết được.\n\nMặc dù Phương Chính là Thái thượng trưởng lão, nhưng muốn chân chính trở thành cao tầng của Tiên Hạc Môn, điều này không có khả năng. Thân phận của y đặc biệt, từ đầu đến cuối vẫn bị xa lánh.\n\nĐổi lại trước kia, Phương Chính sẽ vẫn còn u mê, nhưng bây giờ y trải qua kinh nghiệm rất nhiều, nhìn mọi thứ đều thấu triệt.\n\nSự thấu triệt này cũng không khiến cho y đắc chí, ngược lại còn cười khổ nhiều hơn.\n\nY nhờ thế mà hiểu hơn tình huống của Phương Nguyên khi còn ở núi Thanh Mao.\n\nCũng giống như tình huống của Phương Nguyên lúc đó, không được cao tầng chào đón, muốn mưu cầu tiến bộ chỉ có thể hãm hại, lừa gạt, cường thủ hào đoạt mà thôi.\n\n“Trên thực tế, từ lúc Tiên Hạc Môn được thành lập đến bây giờ không phải cũng như vậy sao? Bọn họ cưỡng chiếm tài nguyên, rất nhiều điểm tài nguyên đều đã từng là tài sản của tán tiên, cổ tiên ma đạo.”\n\n“Thiên Đình, danh xưng chính nghĩa, cũng chẳng khác gì. Ngược dòng tìm hiểu lịch sử, địa bàn của bọn họ đều cướp lại từ tay của dị nhân.”\n\n“Thiên Đình chỉ là chính nghĩa của Nhân tộc mà thôi.”\n\nĐổi lại cổ tiên Chính đạo Trung Châu khác, bình thường sẽ không có loại suy nghĩ đại nghịch bất đạo nào.\n\nNhưng Phương Chính y lại từng sinh sống bên trong quần thể Mao nhân. Mặc dù bị xa lánh, nhưng y lại hiểu được đủ loại phong thổ của Mao nhân, lại càng hiểu Mao nhân hơn.\n\nĐổi lại các cổ tiên khác, sao có thể sinh tồn, trưởng thành trong hoàn cảnh chung quanh chỉ toàn là dị nhân?\n\nKinh nghiệm trải qua đã mang đến một cái nhìn đặc biệt cho Phương Chính. Những khó khăn, vất vả bây giờ đã biến thành của cải của y. Mặc dù tầm mắt của y không cao xa, rộng lớn, nhưng cũng rất độc đáo.\n\n“Chỉ là cái mông quyết định cái đầu. Sự chính nghĩa như của Thiên Đình, ta vẫn rất thích.” Phương Chính cười khổ, bắt đầu tìm đọc tin tức.\n\n“Hoang thú trâu kim sơn, ừm, chính là con này.” Sau khi y kéo mấy tầng, liền tìm được phàm cổ có tin tức tương ứng.\n\nThần niệm rót vào, lập tức từng dòng tin tức rót vào lòng y.\n\nTrâu kim sơn thể trạng lớn như núi, chỉ có giống cái, rất thích nuốt kim tinh. Thường sau khi nó nuốt mấy trăm cân kim tinh xong, nó sẽ chui vào sơn động, chìm vào ngủ say.\n\n“Ăn rồi ngủ, ngủ rồi ăn? Cuộc sống ngược lại rất thoải mái.” Phương Chính cười nói.\n\nY lại tiếp tục xem: “Toàn thân trâu kim sơn, sừng trâu là có giá trị nhất. Cứ cách trăm năm, sừng trâu lại dài thêm một trượng, uốn lượn, không ngừng mở rộng, cuối cùng quay quanh toàn bộ đầu, cổ cho đến phần bụng. Khi sừng trâu kim sơn kéo dài đến phần bụng, đầu nhọn của sừng trâu áp vào phần bụng, đâm thẳng vào phần dạ dày. Chỉ cần trâu kim sơn ngẩng đầu, nó sẽ kéo toàn bộ phần sừng trâu từ sau hướng lên trước, cắt toàn bộ phần bụng của mình ra. Con cái của trâu kim sơn sẽ từ vết thương thật lớn này nhảy ra ngoài."
}
