{
  "id": "chuong-2016-djau-chien-thang-phuc-no-2",
  "slug": "chuong-2016-djau-chien-thang-phuc-no-2",
  "title": "Chương 2016: Đấu Chiến Thắng Phục Nô (2)",
  "order": 2016,
  "volume": "",
  "content": "Chương 2016: Đấu Chiến Thắng Phục Nô (2)\n----------------------------------------\n\nBởi vì hai nguyên nhân này, sau khi Phương Nguyên khai thác ẩn hình biệt tích, hắn đã lợi dụng Niên thú, dùng chiến thuật tiêu hao để tấn công.\n\nNiên thú không ngừng lao ra từ nhánh sông thời gian, bị sát chiêu Phương Nguyên triệu hoán, triển khai công kích với Phượng Cửu Ca.\n\nRất nhanh, số lượng Niên thú trên chiến trường đột phá một trăm con.\n\nRất nhiều Niên thú làm thành một vòng, một mực vây quanh Phượng Cửu Ca.\n\nPhượng Cửu Ca dựa vào Phủ Thủ Ca, không ngừng khống chế Niên thú, tạo thành một phòng tuyến bên trong vòng vây.\n\nHai bên rơi vào giằng co.\n\nTình hình chiến đấu đều lọt vào mắt Tử Vi Tiên Tử.\n\nNàng ở Thiên Đình Trung Châu nhưng dựa vào sát chiêu điều tra, còn có Tinh Túc Kỳ Bàn, đã có thể nhìn rõ toàn bộ chiến trường.\n\nÁnh mắt Tử Vi Tiên Tử hiện lên sự do dự.\n\nGiết chết Phương Nguyên, cướp đoạt hoặc hủy diệt chân truyền Hồng Liên là nhiệm vụ chủ yếu nhất của nàng ta bây giờ.\n\nTrong bố cục của nàng ta, Phượng Cửu Ca chỉ là một khâu trong đó.\n\nMặc dù tình hình chiến đấu giằng co, nhưng Tử Vi Tiên Tử biết rõ, Phượng Cửu Ca còn chưa xuất hết toàn lực. Cho dù ông dùng hết thủ đoạn của mình, trên người ông vẫn còn một con tiên cổ Bát chuyển Thiên Đình cho mượn.\n\n“Trước mắt, tất cả đều nằm trong sự khống chế của ta.” Tâm niệm Tử Vi Tiên Tử vừa động, hình ảnh diễn dịch trên Tinh Túc Kỳ Bàn thay đổi thành hình ảnh của một cuộc chiến khác.\n\nHai vị cổ tiên Thiên Đình đang đánh nhau với Thượng Cực Thiên Ưng.\n\nCon Thượng Cực Thiên Ưng này là con của Phương Nguyên đào thoát đi.\n\nThượng Cực Thiên Ưng kêu rên liên hồi, trên người đã bị thương.\n\nNó không có tiên cổ. Mặc dù là hoang thú Thái cổ, nhưng đối phó với hai cổ tiên Bát chuyển Thiên Đình vẫn còn quá miễn cưỡng.\n\nChiến cuộc khá bất lợi đối với nó.\n\n“Con Thượng Cực Thiên Ưng này đã bị Phương Nguyên gieo xuống thủ đoạn truy tung. Chỉ cần bắt được nó, nhất định có thể phản ra vị trí của Phương Nguyên.”\n\n“Đương nhiên, trên người đám người Phương Nguyên đều có sát chiêu điều tra ta hạ xuống. Bắt Thượng Cực Thiên Ưng, mục đích chủ yếu hơn là để phòng ngừa sau này Phương Nguyên khống chế nó lần nữa.”\n\nTử Vi Tiên Tử tính toán trong lòng.\n\nPhương Nguyên là Thiên Ngoại Chi Ma hoàn chỉnh, là biến số lớn nhất giữa thiên địa.\n\nBây giờ hắn có được chân truyền Cự Dương, Thiên Ngoại Chi Ma tăng thêm Vận đạo, biến số gấp đôi, biến càng thêm biến.\n\nBản thể U Hồn Ma Tôn bị bắt, Phương Nguyên tuyệt đối là uy hiếp lớn nhất của Thiên Đình.\n\nNhưng Thiên Đình lại không thể xuất ra toàn bộ lực lượng để đối phó Phương Nguyên.\n\nThứ nhất, vận thế Phương Nguyên quá mạnh. Có quá nhiều người đi tìm hắn để gây sự, ngược lại sẽ khiến cho hắn nhân họa đắc phúc. Chỉ có người có vận số mạnh mới có thể khiến cho ưu thế vận đạo của hắn không phát huy tác dụng.\n\nĐây chính là một trong những nguyên nhân Tử Vi Tiên Tử cử Phượng Cửu Ca đến đối phó Phương Nguyên.\n\nThứ hai, bản thân Thiên Đình cũng cần phát triển.\n\nĐại thời đại sắp đến. Đến lúc đó bức tường ngăn giới ngũ vực sẽ tan rã, ngũ vực biến thành một thể. Không còn trở ngại địa lý, cổ tiên có thể qua lại, tất sẽ dẫn phát một cuộc chiến loạn.\n\nTrong cuộc chiến loạn chưa từng có từ trước đến nay, vị trí Thiên Đình rất lúng túng.\n\nBởi vì nó được vây quanh giữa Nam Cương, Bắc Nguyên, Đông Hải và Tây Mạc. Trung Châu là nơi giáp giới đồng thời với bốn vực khác.\n\nMột khi bộc phát loạn chiến, Trung Châu gặp áp lực sẽ rất lớn. Làm không tốt sẽ rơi vào hoàn cảnh khá phiền phức.\n\nCho nên, Thiên Đình nhất định phải nghỉ ngơi dưỡng sức.\n\nĐồng thời, thiên ý Tinh Túc cũng đã dặn dò Long Công và Tử Vi Tiên Tử, trong tương lai nàng còn cần rất nhiều cổ tiên Bát chuyển ngủ say.\n\nMặc dù Tử Vi Tiên Tử không biết dụng ý bên trong, nhưng nàng tin tưởng thiên ý Tinh Túc, tin tưởng Long Công.\n\n“Tử Vi đại nhân, đại hỉ sự.” Lúc này, một vị cổ tiên Thiên Đình truyền cổ Tín cho Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử nhận ra người này chính là người vừa mới được tuyển, vốn là Thái thượng đại trưởng lão của mười đại cổ phái, Viên Quỳnh Đô.\n\nSau cuộc đại chiến mộng cảnh, Tử Vi Tiên Tử ngay tại chỗ đề bạt một số cổ tiên của mười đại cổ phái tấn thăng làm thành viên Thiên Đình.\n\nHai người đến dặn dò Phượng Cửu Ca, đồng thời chặn giết Thượng Cực Thiên Ưng cũng giống như vậy.\n\nVề phần vị Viên Quỳnh Đô này, bởi vì chuyên tu Luyện đạo, cho nên Tử Vi Tiên Tử đã giao nhiệm vụ chữa trị Túc Mệnh cổ cho ông ta.\n\n“Có việc gì vui à?” Tử Vi Tiên Tử hỏi.\n\n“Cách đây không lâu, tại hạ đã mua được một lượng lớn Niên thú bên trong Bảo Hoàng Thiên. Người bán có lẽ không biết, mấy con Niên thú này khác với Niên thú bình thường, bên trong tràn ngập thiên ý. Ta có thể dùng số Niên thú này làm tiên tài để chữa trị Túc Mệnh cổ. Không chỉ tiết kiệm được thời gian, hơn nữa còn có thể dựa vào thiên ý gia tăng hiệu quả mỗi lần chữa trị.” Viên Quỳnh Đô hưng phấn nói.\n\n“Rất tốt.” Tử Vi Tiên Tử không nhịn được hai mắt sáng lên: “Tiếp tục cố gắng đi.”\n\n“Vâng, Tử Vi đại nhân.”\n\nĐây đích thật là một tin tức tốt.\n\nTrong lòng Tử Vi Tiên Tử quá vui sướng.\n\n“Như vậy, Túc Mệnh cổ có thể gia tốc khôi phục, cho đến khi toàn bộ thương thế tiêu tán hết.”\n\n“Cộng thêm bản thể U Hồn Ma Tôn đang bị trấn áp. Một khi tin tức này truyền ra ngoài, nhất định chấn động thiên hạ, chấn nhiếp tứ phương.”\n\nNghĩ đến đây, Tử Vi Tiên Tử lại càng kính trọng Long Công hơn.\n\nLong Công anh minh quyết đoán, tạo thành ưu thế cực lớn cho Thiên Đình.\n\nNếu ngũ vực triển khai loạn chiến, Trung Châu nhất định có thể độc chiếm vị trí đầu giai đoạn trước nhất.\n\nNhưng chân chính quyết định chiến quả cuối cùng của trận loạn chiến này chỉ có một mấu chốt.\n\nĐó chính là Đại Mộng Tiên Tôn.\n\nTây Mạc.\n\nPhương Nguyên đang đứng trong thời khắc mấu chốt.\n\nTiên cổ Đấu đang được thôi động. Bên cạnh nó còn có rất nhiều cổ trùng phụ trợ.\n\nSát chiêu tiên đạo, Đấu Chiến Thắng Phục Nô.\n\nSát chiêu thôi động thành công, ánh mắt Phương Nguyên đột nhiên trở nên lăng lệ, nhìn đàn Niên thú trước mắt.\n\nĐại Thủ Ấn lực đạo bay ra ngoài, đánh bại mấy con Niên thú đó.\n\nRất nhiều Niên thú không còn đào tẩu nữa. Dưới ảnh hưởng của Đấu Chiến Thắng Phục Nô, chúng đã trở thành nô bộc, vây quanh Phương Nguyên.\n\nDưới hiệu quả sát chiêu tiên đạo Đấu Chiến Thắng Phục Nô, bất kỳ sinh mệnh nào chỉ cần bị Phương Nguyên chính diện đánh bại, sẽ có khả năng thần phục Phương Nguyên cực lớn, bị Phương Nguyên nô dịch.\n\nHạch tâm của chiêu này chính là con tiên cổ Đấu Thất chuyển mà Phương Nguyên vừa mới có được. Sau khi được đủ loại cổ trùng phụ trợ, con tiên cổ Luật đạo này đã bắt đầu thể hiện giá trị độc đáo của mình.\n\nĐấu Chiến Thắng Phục Nô do tiên cương Đại Lệ sáng tạo ra.\n\nTiên cương Đại Lệ là một trong những phân hồn đời thứ hai của U Hồn Ma Tôn, danh xưng Đấu Võ Thiên Vương. Ông đồng tu Lực đạo, Trí đạo, bản thân còn là Đại Lực Chân Vũ thể.\n\nSau khi phân hồn Tử Sơn Chân Quân hóa thành khối tử kim thạch, ông đã kế thừa vị trí lãnh tụ Ảnh Tông.\n\nNhưng về sau, ông bị một cổ tiên thần bí trên mi tâm có vẽ ấn ký Hồng Liên tìm đến cửa. Sau một trận kịch chiến, cuối cùng ông đã bị đánh bại, sau đó bị tiên cổ ốc Kinh Hồng Loạn Đài Đấu trấn áp."
}
