{
  "id": "chuong-3739-mong-canh-thien-djao-2",
  "slug": "chuong-3739-mong-canh-thien-djao-2",
  "title": "Chương 3739: Mộng cảnh Thiên đạo (2)",
  "order": 3739,
  "volume": "",
  "content": "Chương 3739: Mộng cảnh Thiên đạo (2)\n------------------------------------\n\nQuy mô đạo ngân Thiên đạo bên trong tiên khu Nhạc Thổ Tiên Tôn rất đầy đủ. Cảnh giới chỉ còn thiếu một chút đã trở thành tôn giả Thiên đạo.\n\nNói cách khác, Phương Nguyên chỉ cần phân ra một hồn phách, sau đó lợi dụng tiên khu Nhạc Thổ Tiên Tôn, khi đó có thể hình thành một phân thân Thiên đạo.\n\n“Phân thân Thiên đạo tu vi Bát chuyển, nhưng trên thực tế, khoảng cách đến tôn giả chỉ thiếu một chút...” Phương Nguyên tâm động.\n\nNếu cảnh giới Thiên đạo của hắn có thể trở thành vô thượng, hắn có thể chế tạo ra một phân thân tôn giả Thiên đạo.\n\nĐến lúc đó, mặc kệ dùng để giao phong với tôn giả, chiếm đoạt tiên khiếu tôn giả đối với Phương Nguyên vẫn rất có lợi.\n\n“Chỉ tiếc, phù băng sự thật chỉ còn lại một chút. Số còn lại này tuyệt không đủ giúp ta trở thành Vô thượng đại tông sư Thiên đạo.” Phương Nguyên thở dài.\n\nU Thiên.\n\n“Tử Vi, ngươi trốn không thoát đâu.” Đồng Công nhanh chóng rút ngắn khoảng cách với Tử Vi Tiên Tử.\n\nGương mặt Tử Vi Tiên Tử trắng bệch, tay kéo theo Ảnh Vô Tà: “Để ta ngăn bọn họ lại, ngươi mau chạy đi.”\n\nThiên Đình nhiều thủ đoạn, đám người Đồng Công là tiền bối phục sinh. Tử Vi Tiên Tử thân là đại năng Trí đạo nhưng cũng không che giấu được quá lâu.\n\nQuan trọng nhất, hoàn cảnh U Thiên thay đổi, mây Hắc Bạch Điên Đảo gần như biến mất toàn bộ khiến Tử Vi Tiên Tử không cách nào lợi dụng. Cho dù Tử Vi Tiên Tử tạm thời thoát khỏi tầm mắt truy binh, nhưng thời gian cũng không quá lâu đã bị truy binh Thiên Đình phát hiện tung tích, tiến thêm một lần nữa đuổi tới.\n\nMắt thấy Đồng Công đánh tới lần nữa, trong lòng Tử Vi Tiên Tử dâng lên sự tuyệt vọng.\n\nKiên trì đến lúc này đã rất không dễ dàng. Nàng đã sớm bước chân đến bước sơn cùng thủy tận.\n\n“Phượng Cửu Ca, sao ngươi còn không ra tay? Ngươi muốn đợi đến khi nào chứ?” Tử Vi Tiên Tử la lên.\n\nĐồng Công khinh thường cười lạnh: “Tử Vi, cái trò xiếc này của ngươi còn muốn diễn bao nhiêu lần nữa?”\n\nPhượng Cửu Ca chưa từng xuất hiện. Ông không phải cứu tinh của hai vị cổ tiên Ảnh Tông.\n\nNhưng biến hóa khác lại xuất hiện.\n\nMột con mãnh thú màu đỏ gầm thét, toàn thân loé lên ánh sáng mộng ảo vồ giết đến.\n\n“Đây là vật gì thế?” Đồng Công mở to mắt.\n\n“Mộng cảnh?” Tử Vi Tiên Tử nghiến răng, cùng với Ảnh Vô Tà không tránh không né bay thẳng về phía mãnh thú màu đỏ, sau đó bị mãnh thú nuốt vào.\n\nMãnh thú nuốt Tử Vi Tiên Tử, Ảnh Vô Tà xong, dường như cảm thấy không đủ, vẫn không dừng lại, tiếp tục đánh tới Đồng Công.\n\nKhí tức Mộng đạo nồng đậm, Đồng Công không thể không lui tránh.\n\n“Đây là mộng cảnh? Nhưng sao lại có hình thú?” Đồng Công bất đắc dĩ. Ông không nắm chắc mình có thể tự do ra vào mộng cảnh.\n\nHuống hồ mộng cảnh này hoàn toàn khác với miêu tả trước đó, có thể hoạt động, có thể đi săn.\n\n“So với mộng cảnh đã từng xuất hiện, mộng cảnh trước mắt ta càng phù hợp với miêu tả bên trong Nhân Tổ Truyện. Rốt cuộc đã xảy ra chuyện gì rồi?”\n\nĐồng Công kinh nghi bất định.\n\nÔng vừa báo cáo lại Thiên Đình vừa đuổi theo mộng cảnh.\n\nKhi mộng cảnh đánh tới, ông lại lui.\n\nMộng cảnh rời đi, ông lại đi theo đằng xa.\n\nSau đó, ông phát hiện có rất nhiều mộng cảnh.\n\nHình dáng những mộng cảnh này khác nhau nhưng đều có hình thú.\n\n“Mộng cảnh kết thành bầy. Đây là biến hóa mới của U Thiên.” Đồng Công càng thêm kinh nghi. Chỉ có thể nhìn mộng cảnh đã nuốt Tử Vi Tiên Tử và Ảnh Vô Tà lẫn vào trong đàn thú.\n\nThủ đoạn điều tra của Đồng Công hoàn toàn không có tác dụng với mộng cảnh. Cộng thêm hình dáng mộng cảnh bây giờ không ngừng biến hóa và di chuyển, cho nên ông rất nhanh đã để mất dấu nó. Không biết trong đàn thú mộng cảnh, con nào mới là nó.\n\nTinh Túc Tiên Tôn rất nhanh nhận được tin tức của Đồng Công.\n\nNàng thở dài một tiếng, tinh mang trong mắt lấp loé không yên: “Mộng cảnh Thiên đạo quả nhiên đã xuất hiện. Đồng thời còn nuốt luôn Tử Vi Tiên Tử và Ảnh Vô Tà. Đây chính là tính toán của thiên ý.”\n\nTrong kế hoạch của Tinh Túc Tiên Tôn, Ảnh Vô Tà rất quan trọng. Nếu có thể bắt hắn ta làm tù binh, hắn ta chính là quân cờ tốt nhất dùng để đối phó với U Hồn Ma Tôn.\n\nNhưng bây giờ, Đồng Công truy sát, trong thời khắc mấu chốt lại có mộng cảnh Thiên đạo xuất hiện, phá vỡ kế hoạch của Tinh Túc.\n\n“Đã như vậy...” Tinh Túc Tiên Tôn đương nhiên còn có biện pháp phía sau.\n\nNàng lập tức hạ lệnh cho Thiến Hồn Tiên Tử.\n\nSau khi vị đại năng Hồn đạo nhận mệnh, đầu tiên là toát ra vẻ kinh ngạc.\n\nSau đó, nàng mới quay về Thiên Đình, mở bí khố, lấy ra một hồn phách.\n\nCuối cùng, nàng bỏ hồn phách này vào tiên khiếu của mình, lợi dụng thủ đoạn bản thân không ngừng ôn dưỡng, cải tạo ký ức hồn phách.\n\nTốc độ chảy thời gian của tiên khiếu nhanh hơn.\n\nBên trong tiên khiếu, mấy ngày sau, Thiến Hồn Tiên Tử đã cải tạo xong hồn phách này.\n\nNàng lập tức báo cáo lại cho Tinh Túc Tiên Tôn: “Hồn Bạc Thanh đã sẵn sàng.”\n\nTinh Túc Tiên Tôn tiếp nhận thông tin, nhẹ gật đầu.\n\nBây giờ chỉ còn thiếu một cơ thể cổ tiên Kiếm đạo.\n\n“Ta ở đâu?”\n\n“Ta là ai?” Tử Vi Tiên Tử thức tỉnh trong mộng nhưng nàng lại quên đi chính mình.\n\nGương mặt nàng hiện lên sự mờ mịt. Nàng phát hiện mình đang nằm bên trên một mảnh đất màu vàng, hoàn toàn hoang vắng, không một chút sinh cơ.\n\nNàng cúi đầu nhìn mình, cơ thể tượng đất, hoàn toàn khô cằn.\n\n“Hình như ta đã quên mất chuyện gì quan trọng.”\n\nTử Vi Tiên Tử cau mày, nhưng nàng cố hết sức cũng vẫn không nhớ nổi.\n\nNàng thậm chí quên mất cái thứ quan trọng kia, rốt cuộc là vật hay là người.\n\nNhớ như thế nào cũng nhớ không nổi.\n\nNhưng mảnh đất hoang vu rộng lớn này lại mang đến cho nàng một cảm giác rất thân thiết.\n\n“Là nhà?” Trong lòng Tử Vi Tiên Tử xuất hiện hai chữ này.\n\nNhưng quê hương hoang vu lại khiến nàng sinh ra một một sự bi thương."
}
