{
  "id": "chuong-2857-ta-se-chiu-trach-nhiem-1",
  "slug": "chuong-2857-ta-se-chiu-trach-nhiem-1",
  "title": "Chương 2857: Ta sẽ chịu trách nhiệm (1)",
  "order": 2857,
  "volume": "",
  "content": "Chương 2857: Ta sẽ chịu trách nhiệm (1)\n---------------------------------------\n\nNha hoàn kiên trì nói: “Tiểu thư lo lắng cho lữ trình kế tiếp? Không phải ác tặc kia đã bị tiểu thư đánh chạy rồi sao? Theo nô tì thấy, trong mười đại tài tử chúng ta đã chọn ra tám người. Hai người còn lại, chúng ta tùy tiện chọn không được sao?”\n\nTô Kỳ Hàm lắc đầu: “Ngươi không hiểu đâu. Chuyện chọn lựa thập đại tài tử không chỉ là thánh chỉ, mà còn liên quan đến hưng thịnh của Tô gia ta trong tương lai.”\n\nNha hoàn chu miệng nói: “Tiểu thư, nô tì không hiểu những đạo lý lớn của triều đình, nhưng tiểu thư nhất định phải uống thuốc cho nô tì.”\n\nTô Kỳ Hàm cười khổ: “Ta bị thương, thuốc bình thường có hiệu quả gì chứ? Nhưng trò chuyện để an ủi, không uống cũng được.”\n\nNha hoàn giậm chân: “Tiểu thư, người đừng có gạt nô tì. Thuốc này không có hiệu quả gì đối với thương thế của người, nhưng từ nhỏ người đã bị hội chứng lạnh, nếu không dùng thuốc làm ấm cơ thể, nhất định sẽ tổn thương phổi do giá rét. Cho nên, thuốc này người nhất định phải uống hết.”\n\n“Được rồi, được rồi, lấy ra đi.” Tô Kỳ Hàm không có cách nào đối với nha hoàn thiếp thân, đành phải nhận lấy chén thuốc, uống một hơi cạn sạch.\n\nNàng vừa mới uống xong, liền nghe âm thanh cuồng tiếu.\n\nSau đó một bóng người bịch một tiếng, đánh vỡ mặt nước, nhảy lên boong tàu.\n\n“Là ai?”\n\n“Lại là ác tặc ngươi.”\n\nThị vệ trên thuyền lập tức ra tay vây công người đến.\n\nNgười đến vô cùng cường hãn, một trận loạn đả, đánh cho đám hộ vệ đến thất linh bát lạc.\n\n“Các ngươi không phải đối thủ của gã đâu, tạm thời lui ra đi.” Gương mặt Tô Kỳ Hàm tràn ngập vẻ ngưng trọng, dậm chân bay về phía trước, chuẩn bị nghênh chiến.\n\nGương mặt người đến toàn là vẻ dữ tợn, lưng hùm vai gấu, làn da toàn thân có màu xanh đen giống như da cá mập, là hiệu dụng của cổ Sa Bì.\n\n“Tô tiểu thư.” Gã cười, lộ ra hàm răng bén nhọn, lại càng trông hung ác hơn.\n\nTô Kỳ Hàm cười lạnh: “Sa Phỉ, cách đây không lâu ngươi đã thua trong tay của ta, chưa nhận đủ bài học hay sao mà bây giờ còn dám quay lại?”\n\nSa Phỉ cười âm hiểm: “Tô đại tiểu thư, ta không phải đối thủ của ngươi, nhưng ngươi đã uống chén thuốc kia, bây giờ có phải ngươi có cảm giác tay chân hơi bị tê dại rồi không?”\n\nTô Kỳ Hàm nghe xong, lập tức biến sắc.\n\n“Thuốc này có vấn đề?” Nàng lập tức quay người nhìn nha hoàn thiếp thân của mình.\n\nNha hoàn cuống quýt lắc đầu, sắc mặt tái nhợt như tờ giấy: “Không thể nào! Thuốc được ta canh chừng rất nghiêm ngặt, chưa hề rời đi nửa bước. Tiểu thư, người phải tin nô tì.”\n\n“Thuốc đương nhiên, khụ khụ, không có vấn đề. Khụ khụ, nhưng lão phu lại động tay chân lên dược liệu.” Đúng lúc này, một vị khách không mời mà đến leo lên mạn thuyền, bước lên boong tàu.\n\nTô Kỳ Hàm cau chặt mày, tâm chìm vào đáy cốc: “Dược Ma, ngươi không chết sao?”\n\nDược Ma nhìn giống lão giả, nhưng trên thực tế hắn ta cũng chỉ mới hơn hai mươi tuổi. Hắn ta chuyên tu Độc đạo, truy tìm sức mạnh, dẫn đến bản thân gặp phản phệ, cả người trong ngoài đều già nua, mục nát.\n\nÁnh mắt Dược Ma hiện lên sự cừu hận thật sâu: “Nhờ biểu ca của ngươi ban tặng, ta sống không được bao lâu. Nhưng trước khi ta chết, có thể nếm thử tư vị của Tô đại tiểu thư, chết cũng đáng giá.”\n\nSắc mặt Tô Kỳ Hàm trắng nhợt, lui lại một bước: “Ngươi cho ta uống thuốc gì?”\n\nNàng cảm thấy toàn thân bắt đầu chết lặng.\n\nDược Ma cười ha hả: “Đương nhiên là xuân dược mạnh nhất rồi, có thể biến thiếu nữ trong trắng nhất thế gian thành phụ nữ dâm đãng.”\n\nCòn chưa nói xong, Sa Phỉ đã nhào đến.\n\nRầm rầm rầm.\n\nTiếng nổ liên tiếp vang lên, Tô Kỳ Hàm liên tục bại lui.\n\n“Tiểu thư, đi mau, để ta chặn bọn họ lại.” Trong lúc quan trọng, nha hoàn đứng ra, tranh thủ thời gian thoát thân cho Tô Kỳ Hàm.\n\nTô Kỳ Hàm không khỏi do dự.\n\n“Tiểu thư, đi mau.” Nha hoàn thôi động cấm thuật, chiến lực tăng vọt, nhưng hậu quả hẳn phải chết.\n\nTô Kỳ Hàm rơi lệ, bay ngược đạp nước mà đi: “Sa Phỉ, Dược Ma, ta tuyệt không tha cho các ngươi. Triều đình cũng tru di cửu tộc các ngươi.”\n\nTrên một ngôi đình bên bờ sông.\n\nChỉ có hai người.\n\nMột là phân thân Phương Nguyên Lý Tiểu Bạch, người còn lại là lão sư của y, Khương tiên sinh.\n\nKhương tiên sinh nhìn mặt sông dưới bóng đêm, nói với Lý Tiểu Bạch: “Nào, làm một câu thơ đi, cho ta nghe thử xem. Cho ngươi thời gian mười bước.”\n\nCái gọi là mười bước chính là thời gian đi mười bước chân của người bình thường.\n\nTài năng của Lý Tiểu Bạch không bằng bản thể, nhưng trong khoảng thời gian này chăm học khổ luyện, đã có tiến triển rất lớn, lúc này mở miệng đã ngâm hai câu thơ.\n\nSau đó, y tiếp tục suy nghĩ, lại đọc diễn cảm hai câu tiếp theo.\n\nKhương tiên sinh im lặng một lát, khẽ lắc đầu: “Tiểu Bạch, trong khoảng thời gian này ngươi đúng là có tiến bộ, nhưng dựa vào tài năng của ngươi bây giờ, còn chưa đủ để đoạt vị trí đại tài tử.”\n\n“Lão sư, con biết mười bước thành thơ chính là khảo nghiệm của Cổ Văn Đế. Cổ Văn Đế khai sáng ra việc tuyển chọn tài tử, cứ cách hai mươi năm, triều đình sẽ lựa chọn mười đại tài tử. Mười bước thành thơ chính là cửa thứ nhất tuyển chọn tài tử. Con đã thông qua được, vì sao lão sư không cho con tham gia lần tuyển chọn này chứ?” Lý Tiểu Bạch khó hiểu hỏi.\n\nKhương tiên sinh quay người nhìn học sinh mà mình thích nhất, mỉm cười nói: “Tiểu Bạch, con chỉ biết thứ nhất mà không biết thứ hai. Tuyển chọn thập đại tài tử, ngoài mặt là một loại so đấu và vinh quang, nhưng trên thực tế lại vun trồng mệnh quan tương lai cho triều đình.”\n\n“Lão sư, người nói là thành tiên?” Lý Tiểu Bạch kinh ngạc.\n\nLý Tiểu Bạch đương nhiên chỉ là biểu diễn. Trên thực tế, y đã sớm biết tất cả.\n\nSát chiêu Thiên Tướng trong tay Phương Nguyên là sát chiêu điều tra động tiên rất mạnh. Cho dù bên trong động thiên Hoa Văn có cổ tiên Bát chuyển tọa trấn, cũng không cản trở được Thiên Tướng không ngừng điều tra bên ngoài động thiên."
}
