{
  "id": "chuong-2115-tinh-huong-buon-ban",
  "slug": "chuong-2115-tinh-huong-buon-ban",
  "title": "Chương 2115: Tình huống buôn bán",
  "order": 2115,
  "volume": "",
  "content": "Chương 2115: Tình huống buôn bán\n--------------------------------\n\nUy năng hạo kiếp cụ thể như thế nào, Phương Nguyên cũng không rõ lắm. Bởi vì hắn chưa vượt qua lần nào.\n\nTu vi Thất chuyển của hắn đa số đều nhờ nuốt khiếu, cường thủ mà đoạt được. Lần độ thiên kiếp này là lần độ kiếp đầu tiên khi hắn có tu vi Thất chuyển.\n\nSau đó, Phương Nguyên dùng tiên cổ Đạo Khả Đạo tính toán. Sau khi độ kiếp thành công, hắn đã thu hoạch được hơn một nghìn đạo ngân Độc đạo.\n\nVề sau, nếu Phương Nguyên dùng tiên cổ Độc đạo, uy năng của hắn sẽ tăng phúc gấp đôi.\n\nThiên kiếp bình quân sẽ thu hoạch được bảy trăm năm mươi đạo ngân. Nếu Phương Nguyên có thể vượt qua được một nghìn đạo ngân, hiển nhiên thiên ý đã bố trí uy năng thiên kiếp đến cực hạn.\n\nNhưng những thu hoạch này cũng không phải thứ Phương Nguyên cần trước mắt.\n\nThứ nhất, hắn không có tài nguyên Độc đạo cần bồi dưỡng. Tiếp theo, cảnh giới Độc đạo của hắn rất thấp. Cuối cùng, tiên cổ Độc đạo của hắn chỉ có một con Phụ Nhân Tâm.\n\nHiển nhiên đây là thiên ý cố tình lựa chọn Độc đạo, kết quả ngáng chân Phương Nguyên.\n\n“Lần tiếp theo ta độ thiên kiếp, chỉ sợ thiên ý sẽ giảm uy năng thiên kiếp xuống mức thấp nhất.”\n\nPhương Nguyên không cần đoán cũng có thể đoán ra được tình huống này.\n\nThiên kiếp lần này đã giúp cho thiên ý phát hiện nó không làm gì được Phương Nguyên, chắc chắn lần sau sẽ không gia tăng uy năng thiên kiếp đến cực hạn. Dù sao làm như vậy, chỉ làm cho Phương Nguyên gia tăng thêm càng nhiều đạo ngân. Ngoại trừ tư địch, một chút phiền phức cũng không tạo ra được.\n\n“Điều này cũng đồng nghĩa với việc sau này lợi ích đạo ngân mà ta nhận được khi độ kiếp sẽ xuống rất thấp. Chỉ có nuốt khiếu mới là biện pháp đúng đắn nhất.” Phương Nguyên thầm nhủ trong lòng.\n\nNuốt khiếu cũng là ưu thế của tiên khiếu Chí Tôn, tương lai nhất định sẽ lợi dụng càng nhiều. Chỉ là hiện tại không có Thượng Cực Thiên Ưng, Phương Nguyên không có cơ hội phát triển tiềm tu.\n\nQuang Âm trường hà vĩnh viễn không ngừng nghỉ. Thời gian nhanh chóng trôi qua một tháng.\n\nTrong lúc đó, Phương Nguyên lại độ địa tai, phát hiện quả nhiên giống như hắn đã suy đoán trước đó, thu hoạch đạo ngân rất ít.\n\nNhưng ở phương diện khác, Phương Nguyên lại tiến bộ thần tốc, thu hoạch rất lớn.\n\nVề phương diện Hồn đạo, nội tình hồn phách của hắn đã đạt đến đẳng cấp thiên vạn nhân hồn. Hồn phách cô đọng đến cực điểm, đã có một chút dấu hiệu từ hư trở thành thật.\n\nCàng quan trọng hơn chính là, sát chiêu tiên đạo Quỷ Quan Y lại càng mạnh hơn, cung cấp sức mạnh cường đại che giấu Phương Nguyên.\n\nBên phía Hắc Lâu Lan, nàng đã luyện hóa hoàn tất sao trời. Phương Nguyên thử thôi động tiên cổ Tinh Mâu, hiệu quả điều tra rất tốt. Có con tiên cổ này, phương diện điều tra của Phương Nguyên sẽ tăng lên rất nhiều.\n\nPhương diện kinh doanh tiên khiếu, xây dựng cơ bản đã hoàn thành.\n\nĐiều này đã tiêu hao gần như toàn bộ tiên nguyên thạch dự trữ của Phương Nguyên, còn có trước sau ba phần lễ hỏi của Tuyết nhân. Phương Nguyên còn mượn phái Lang Gia một số vật tư, rốt cuộc đã bổ sung xong toàn bộ.\n\nNhư vậy, mặc dù Phương Nguyên còn chưa nuôi qua một lần nhưng cơ sở đã đầy đủ, cũng giống như mặc dù chưa ăn cơm nhưng trên bàn đã có món ngon bày sẵn. Chỉ cần phát triển tiếp, không có gì bất ngờ xảy ra, sẽ có thu hoạch thành công.\n\nKinh doanh tiên khiếu có bảy cấp độ.\n\nCấp độ thứ nhất, xây dựng tài nguyên phàm cấp.\n\nCấp độ thứ hai, xây dựng tài nguyên tiên tài, có thể thành công nuôi nấng tiên cổ.\n\nCấp độ thứ ba, nuôi dưỡng và sản xuất tiên thú, tiên thực, hình thành sinh thái trước sau như một với bản thân mình.\n\nCấp độ thứ tư, tiên khiếu sản xuất đủ loại, tiến hành mua bán, bù đắp cho nhau, kiếm thêm lợi nhuận.\n\n.....\n\nTrước kia của Phương Nguyên chính là phồn vinh dị dạng, một bước vượt đến cấp độ thứ tư, nhưng vẫn còn một chân dừng ở cấp độ thứ hai.\n\nBây giờ cấp độ thứ hai đã viên mãn. Một chân còn lại của Phương Nguyên rốt cuộc đã bước vào cấp độ thứ ba.\n\nCấp độ thứ ba, nuôi dưỡng và sản xuất tiên thú, tiên thực, hình thành trước sau như một với sinh thái bản thân.\n\nTiêu chuẩn thành công ở cấp độ này nằm ở chỗ, những tiên thú, tiên thực này được đặt vào tuần hoàn tự nhiên bên trong tiên khiếu một cách hoàn mỹ, hình thành hệ thống sinh thái trước sau như một với bản thân.\n\nVề phương diện này, trước kia Phương Nguyên đã từng đạt đến, nhưng bây giờ lại có khiếm khuyết.\n\nBởi vì hai đàn thú lớn nhất của hắn, một là bầy ưng, một là Niên thú đều chưa chân chính dung nhập vào tiên khiếu Chí Tôn.\n\nĐám ưng thú cần lượng thức ăn rất lớn. Trước mắt, Phương Nguyên đều mua thức ăn từ phái Lang Gia và Bảo Hoàng Thiên.\n\nNiên thú lấy cổ Niên làm thức ăn. Những thứ đó, Phương Nguyên đều dựa vào việc tự sản xuất. Trong đó, tiên cổ Bát chuyển Tự Thủy Lưu Niên phát huy tác dụng cực lớn. Không có nó, Phương Nguyên không có khả năng nuôi dưỡng được đàn Niên thú quy mô như vậy.\n\n“Xây dựng cấp độ ba phải chậm lại một chút.” Phương Nguyên cũng muốn tiếp tục kinh doanh, nhưng hắn không thể không tạm dừng. Vốn liếng trong tay hắn không đủ. Muốn tiếp tục kinh doanh tiên khiếu, hắn phải phát triển mậu dịch cấp độ thứ tư trước.\n\nHôm nay, Phương Nguyên đã có chín trụ cột kinh tế trong tay.\n\nTrụ cột thứ nhất đương nhiên là Đảm Thức cổ, có khả năng lũng đoạn thị trường, tiềm lực cực kỳ to lớn, nhưng đầu tư vào cũng rất lớn, lại còn phải chia lợi ích với phái Lang Gia. Hiện tại, số Đảm Thức cổ trong tay Phương Nguyên đều dùng để tu hành Hồn đạo. Lợi nhuận cho thứ này là con số không.\n\nTiếp theo chính là cổ Niên. Phương Nguyên vẫn còn chưa chân chính đoạt lấy thị trường cổ Niên, nhưng trải qua việc kiếm bộn trước đó, cho dù hắn phát triển phương diện này hai ba năm, thậm chí bốn năm năm, thu hoạch sẽ rất tệ.\n\nNhưng không thể phủ nhận, tiềm lực buôn bán cổ Niên rất lớn. Nguyên nhân nằm ở chỗ Phương Nguyên nắm trong tay tiên cổ Bát chuyển Tự Thủy Lưu Niên.\n\nCon tiên cổ này do đại năng Trụ đạo Bắc Nguyên Hắc Phàm sáng tạo ra. Nói thật, nó chính là tiên cổ cực phẩm trong số Bát chuyển, không chỉ dễ thôi động mà có được nó, đồng nghĩa với việc có được dây chuyền sản xuất cổ Niên rẻ tiền. Nhưng có lợi thì cũng có hại. Nó sẽ thu hút Niên thú Thái cổ đến quấy nhiễu tiên khiếu nhà mình.\n\nSau khi Hắc Phàm sáng tạo ra tiên cổ Tự Thủy Lưu Niên, ông vẫn luôn gắng sức giải quyết khuyết điểm này. Đáng tiếc, bản thân ông có hạn. Tuy là đại năng Trụ đạo, nhưng phương diện khác lại không có thực lực. Thứ hai, cơ duyên có hạn. Nếu ông giống như Phương Nguyên, có được sát chiêu Bách Bát Thập Nô, nhất định có thể giải quyết khuyết điểm này. Thứ ba, tuổi thọ của ông có hạn. Trên thực tế, Hắc Phàm đã dần xử lý được khuyết điểm này. Niên thú Thái cổ Điếu Lai Trận, Quang Âm Tiết Hồng Trục Lưu Trận chính là thành quả. Đáng tiếc, tuổi thọ lại đến.\n\nCho nên, tiên cổ Tự Thủy Lưu Niên cũng không nở rộ trong tay người khai sáng ra nó. Cho đến khi lọt vào tay Phương Nguyên, nó mới hoàn toàn phát huy uy năng diệu dụng của mình.\n\nNói đến đây, Phương Nguyên cũng thường xuyên cảm thán. Thật sự là tạo hóa trêu ngươi.\n\nSau cổ Niên chính là long ngư, Trường Hận chu, đối ứng với hải vực Long Lân, động Bàn Tơ trong tiên khiếu Chí Tôn. Khi Phương Nguyên còn ở Nam Cương, hắn đã trăm phương nghìn kế mượn lực Vũ gia mà chậm rãi xây dựng nên, khổ công hao phí một phen.\n\nNhưng bây giờ, buôn bán long ngư đang bị tổn thất."
}
