{
  "id": "chuong-1148-djia-tai-thu-bay-hoa-huyet-djoc-djuong",
  "slug": "chuong-1148-djia-tai-thu-bay-hoa-huyet-djoc-djuong",
  "title": "Chương 1148: Địa tai thứ bảy, hoa Huyết Độc Đường",
  "order": 1148,
  "volume": "",
  "content": "Chương 1148: Địa tai thứ bảy, hoa Huyết Độc Đường\n-------------------------------------------------\n\n“Haha, không dám nhận, không dám nhận. Cả ba đứa đều có thiên phú, quan trọng hơn là có Viện trưởng đại nhân toàn lực ủng hộ. Nếu không, tuyệt sẽ không rèn luyện ra được ba người bọn họ có được thủ pháp thuần thục như thế.” Trưởng lão Luyện đường khiêm tốn nói.\n\nViện trưởng thư viện vẫn im lặng.\n\nTrưởng lão Luyện đường vội chuyển sang chuyện khác, nói về Hồng Dịch: “Nói đến, con trai Viện trưởng là Hồng Dịch cũng có được thiên phú như thế. Bây giờ đang tiến vào trận chung kết. Quan trọng là cậu ấy không phải đệ tử Luyện đường, bình thường bỏ bê luyện tập. Có thể lấy được thành tích như vầy, đúng là khiến cho người ta phải lau mắt mà nhìn.”\n\nTất cả trưởng lão đều nhìn sang, vừa âm thầm khinh bỉ trưởng lão Luyện đường nịnh nọt quá rõ ràng, vừa nhao nhao phụ hoạ.\n\n“Đúng vậy, đúng vậy.”\n\n“Có huyết mạch của Viện trưởng đại nhân chảy trong người, làm sao có thể yếu kém được chứ?”\n\n“Khi vừa mới tiến vào thư viện, đúng là không lọt mắt. Nhưng bây giờ Hồng Dịch đã là nhân vật thủ lĩnh của đám đệ tử, trong tương lai nhất định sẽ là lãnh tụ của một phương.”\n\nViện trưởng hừ lạnh một tiếng: “Khuyển tử chỉ loè người thôi, chẳng lẽ ta còn không nhìn ra được sao? Nó có thể chen chân vào trận chung kết là do gặp may thôi. Nhìn lướt qua, chẳng có chút định tính nào cả. Tinh thông thứ nào cũng thưa thớt. Đợi sau khi tỷ thí kết thúc, ta sẽ cấm túc nó bảy ngày, để cho nó tỉnh lại một chút.”\n\nTất cả trưởng lão đều im lặng.\n\nViện trưởng đại nhân có mấy người con trai, Hồng Dịch cũng là một trong số đó, lại là con thứ, quan hệ với phụ thân không hoà hợp, tính cách phản nghịch, bởi vậy thường xuyên bị Viện trưởng chèn ép.\n\nLần này Hồng Dịch tham gia cuộc tỷ thí luyện đạo, cũng là lén lút giấu cha mình mà báo danh.\n\nLúc này, giữa sân, đầu Hồng Dịch đổ đầy mồ hôi, nhìn chằm chằm ngọn lửa trong tay.\n\nTrong ngọn lửa, một con cổ trùng đang dần dần hình thành.\n\n“Rốt cuộc ta cũng đã tiến vào bước cuối cùng. Đáng tiếc thời gian của ta không còn nhiều nữa.” Hồng Dịch quan sát những người khác.\n\nKhi y nhìn thấy ngọn lửa của Tào Vũ, Tạ Lan và Lỗ Văn Tam đang co thành một cái bấc đèn, Hồng Dịch liền biết, lần này y đã không còn thắng được nữa.\n\nTrên thực tế, y có thiên phú luyện đạo, thậm chí còn cao hơn cả so với ba người Tào Vũ. Nhưng bình thường y luyện tập rất ít, một là do phương hướng chủ tu không phải thứ này, tinh lực phân tán, thời gian có hạn. Hai là không có tài lực ủng hộ, mặc dù có kỳ ngộ nhưng phụ thân lại không ủng hộ, chỉ bắt y chuyên tu chủ đạo.\n\n“Thật ghê tởm. Phụ thân đã phát hiện được ý đồ của ta. Ta muốn bài vị của nương được đặt vào đường tổ tông, phụ thân tuân thủ nghiêm ngặt quy củ của tổ tông, làm sao mà đồng ý chứ? Ông ấy hy vọng ta và các tỷ muội huynh đệ khác ngoan ngoãn mà nghe lời, không mạo phạm uy nghiêm của ông ấy. Nhưng Hồng gia đối với mẫu thân ta thật bất công. Nếu ta không vì nương mà đòi lại công đạo, ta thật sự uổng công làm con của nương.”\n\n“Thôi được rồi, vì kế sách hiện nay, ta chỉ có thể chơi hiểm chiêu, bắt buộc mạo hiểm. Bước cuối cùng luyện chế cổ Hồng Nhan thật ra chỉ cần một lần là xong trong tay đại sư luyện cổ, chỉ là ngọn lửa khó mà khống chế, cho nên bọn họ mới cố ý làm giảm tốc độ. Ta đương nhiên không có khả năng một lần là xong, nhưng tốc độ vượt qua bọn họ, ta vẫn có cơ hội chiến thắng.”\n\nHồng Dịch đã quyết định, lập tức hành động.\n\nMặc kệ là đệ tử vây xem hay là trưởng lão trên đài, rất nhanh đã phát hiện được hành động của Hồng Dịch.\n\nMọi người không khỏi lắc đầu.\n\n“Thật sự là quá ngây thơ rồi.”\n\n“Hồng Dịch muốn binh hiểm chiêu, nhưng làm sao có thể lật bàn? Trừ phi y là nhân vật luyện đạo cấp đại sư.”\n\n“Y dĩ nhiên không phải là đại sư luyện đạo. Đây là tự chịu diệt vong. Mau nhìn đi, ngọn lửa đã không kiểm soát được.”\n\n“Hỏng rồi.” Hồng Dịch hô to trong lòng, ngọn lửa trong tay y chợt yếu chợt mạnh, phát ra tiếng đôm đốp, giống như sau một khắc sẽ nổ tung.\n\nUy lực nổ tung không đáng sợ. Dù sao thư viện ra đề cũng phải bận tâm đến vấn đề an toàn của các đệ tử.\n\n“Thất bại rồi.” Hồng Dịch cảm thấy nặng nề trong lòng, ngọn lửa trong tay đã hoàn toàn thoát khỏi khống chế, thậm chí bay ra khỏi lòng bàn tay của y.\n\nNhất thời, miệng Hồng Dịch trở nên đắng chát.\n\n“Cuối cùng vẫn thất bại rồi... hắt xì.”\n\nGần đây, y đều luyện cổ trong đêm, tạm thời ôm chân Phật, lại nhiễm khí lạnh, lúc này cả người đầy mồ hôi, không khỏi hắt hơi một cái.\n\nY hắt hơi lên ngọn lửa đằng trước, ngọn lửa chợt lung lay rồi tắt.\n\nMột con cổ Hồng Nhan được luyện chế hoàn hảo rơi bộp một tiếng xuống nền gạch trên quảng trường.\n\n“Luyện thành rồi sao?” Mắt Hồng Dịch trợn tròn.\n\nMọi người như hóa đá.\n\n“Phụt!” Một vị trưởng lão đang uống trà phun hết nước trà trong miệng ra ngoài.\n\nLúc này, ngay cả Viện trưởng thư viện, phụ thân của Hồng Dịch cũng vô thức đứng lên, gương mặt tràn ngập sự cổ quái, trong lòng hoàn toàn không hiểu: “Chỉ hắt hơi thôi mà cũng được xem là thủ pháp của đại sư luyện đạo, một lần là xong, trong nháy mắt đã vượt qua cửa ải khó khăn, luyện thành cổ Hồng Nhan. Tên tiểu tử Hồng Dịch này... Đây là vận khí cứt chó gì vậy...”\n\nPhúc địa Hồ Tiên.\n\nPhương Nguyên, Thái Bạch Vân Sinh, Hắc Lâu Lan và Địa linh Tiểu Hồ Tiên cùng nhau đứng trên không trung, chờ đợi địa tai đến.\n\n“Lần này rốt cuộc sẽ là địa tai gì vậy?” Tiểu Hồ Tiên nhìn chủ nhân của mình bên cạnh.\n\nPhương Nguyên xoa cái đầu nhỏ của nó, nói: “Yên tâm đi, lần độ kiếp này khác với lần trước. Chúng ta có ba cổ tiên, lại dọn đi Đãng Hồn sơn, cất giữ rất nhiều tài nguyên, giảm mạnh nội tình phúc địa. Đồng thời ta còn tăng thêm vận đạo cho bản thân. Việc độ kiếp nắm chắc đến tám thành.”\n\nTổn hại thiên đạo có thừa mà bổ không đủ, cân nhắc đến việc cân bằng.\n\nNội tình phúc địa càng sâu, thiên kiếp địa tai sẽ càng mạnh. Cho nên, Phương Nguyên đã dời Đãng Hồn sơn và những tài nguyên quý báu vào trong tiên khiếu của Thái Bạch Vân Sinh.\n\nCứ như vậy đã giảm bớt phúc phận của phúc địa, đồng thời giảm thấp độ khó của thiên kiếp, địa tai.\n\nBên trong phúc địa Vương Đình, hắn đã cảm nhận được sự diệu dụng của Vận đạo, biết Vận đạo chủ nhân càng mạnh, uy lực thiên kiếp địa tai cũng sẽ càng yếu.\n\nCó thể nói, những gì cần chuẩn bị, Phương Nguyên cũng đã chuẩn bị.\n\nNhưng cho dù là vậy, vẫn còn hai thành xác suất Phương Nguyên chống cự địa tai thất bại.\n\nNguyên nhân nằm ở chỗ, chủng loại địa tai rất phong phú, bình thường sẽ không biết rốt cuộc có địa tai nào giáng xuống, thậm chí còn có địa tai chưa từng gặp qua, độ khó ngăn cản được sẽ rất lớn.\n\nLẳng lặng chờ đợi, địa khí bắt đầu sôi trào lên, địa tai rốt cuộc đã đến.\n\nTừng nụ hoa chui ra khỏi mặt đất phúc địa Hồ Tiên, toát lên sừng nhọn. Sau mấy hơi thở đã nhanh chóng sinh trưởng, từng nụ hoa đỏ tươi ướt át trải rộng phúc địa Hồ Tiên.\n\n“Đây là...” Trong lúc mọi người đang do dự, đóa hoa đã nở rộ toàn diện.\n\nNhững đóa hoa này vô cùng to lớn, giống như một cái chậu rửa mặt, cánh hoa yếu ớt như lụa, tầng tầng lớp lớp. Mỗi một đóa hoa có ít nhất sáu tầng với hơn trăm lá hoa.\n\n“Đây là Huyết Độc Đường.” Phương Nguyên trầm giọng nói.\n\nHắn biết loài hoa này, trong lòng tràn ngập bất đắc dĩ.\n\nKhông nghĩ đến địa tai lần này lại là Huyết tai. Huyết Độc Đường từ lúc sinh ra, nở rộ cho đến khi tàn lụi chỉ có mười hơi thở. Sau khi nó tàn héo, cánh hoa, rễ cây sẽ hóa thành một vũng máu độc. Máu độc làm ô nhiễm phúc địa, khiến cho sinh linh bên trong bị diệt vong, tổn thất bình thường sẽ rất lớn.\n\nMuốn khắc chế Huyết Độc Đường, chỉ có thể dùng thủ đoạn Mộc đạo. Ngoài ra, nếu đập nát đóa hoa, nó cũng sẽ lập tức biến thành một vũng máu độc."
}
