{
  "id": "chuong-1922-tu-huyet-tien-ha-ham-vu-dung-2",
  "slug": "chuong-1922-tu-huyet-tien-ha-ham-vu-dung-2",
  "title": "Chương 1922: Tử Huyết Tiên Hà hãm Vũ Dung (2)",
  "order": 1922,
  "volume": "",
  "content": "Chương 1922: Tử Huyết Tiên Hà hãm Vũ Dung (2)\n---------------------------------------------\n\nSát chiêu cường đại như vậy, Vũ Dung chỉ tiện tay hành động, giống như theo bản năng, dễ dàng như hô hấp.\n\n“Mỗi một sát chiêu của Vũ Dung đại nhân, khí tức đều nội liễm, thâm tàng bất lộ.” Kiều Chí Tài chấn động trong lòng.\n\n“Sát chiêu phong long này còn có biến chiêu thức thứ hai, hóa thành vô số phong nhận. Vũ Dung tuyệt không vô năng như lời đồn đã nói, mà có chiến lực rất hùng hồn. Không nghĩ đến ông ta ẩn tàng sâu như vậy.” Tinh mang bùng lên trong mắt Thiết Diện Thần.\n\nHắn ta nhìn bóng lưng của Vũ Dung, bỗng nhiên cảm thấy may mắn. Thiết gia và Vũ gia vẫn luôn duy trì quan hệ minh hữu, cũng không trở mặt.\n\nVũ Độc Tú và Vũ Dung là mẹ con. Vũ Độc Tú như gió trên đỉnh ngọn núi, mỗi lần rít lên là lạnh thấu xương. Vũ Dung lại giống như gió xoay quanh sơn cốc. Phong cách hành sự, tính tình của hai người hoàn toàn khác nhau, nhưng điểm giống nhau chính là chiến lực hung hãn.\n\nNhưng dưới sự tấn công hung hãn của Vũ Dung, hoàn cảnh chung quanh cũng không thay đổi.\n\nHuyết hà đứt gãy hóa thành hai luồng, cùng nhau bành trướng, bất kỳ luồng nào cũng đều có quy mô giống như trước đó.\n\nKiều Chí Tài biến sắc. Có thể lù lù bất động dưới công kích của cổ tiên Bát chuyển, vây khốn ba người bọn họ rốt cuộc là thủ đoạn gì?\n\nNghi hoặc của ông ta cũng không tiếp tục được bao lâu, một bóng người xuất hiện trong huyết hà, nhàn nhạt lên tiếng nói ra đáp án.\n\n“Đây là trận Tử Huyết Tiên Hà. Vũ Dung, nếu không nhờ hai con tiên cổ Bát chuyển mẫu thân ngươi để lại, chỉ dựa vào con tiên cổ Bát chuyển Vi Phong của ngươi, sẽ không cách nào đột phá được trận này đâu.” Tử Sơn Chân Quân nói.\n\nBây giờ ông không phải trong hình hài người tí hon, mà đã biến lớn không khác gì người bình thường.\n\nÔng vừa nói, cơ thể vừa bay lên, một hòn đảo nhỏ xuất hiện dưới chân của ông.\n\nKiều Chí Tài và Thiết Diện Thần đều biến sắc, ngay cả Vũ Dung cũng động dung. Bởi vì Tử Sơn Chân Quân không thu liễm khí tức bản thân, thân phận Bát chuyển cứ thế mà thể hiện ra.\n\n“Ngươi là ai? Có ý đồ gì?” Vũ Dung thấp giọng quát.\n\nTử Sơn Chân Quân mỉm cười nhìn Vũ Dung: “Tất nhiên là giết ngươi rồi. Ngươi chết, Vũ gia chấn động, chịu các gia tộc khác vây công, nhất định sụp đổ.”\n\nVũ Dung ngẩn người, chợt ngửa đầu cười ha hả.\n\nĐây là giận quá mà cười.\n\nCười đã đời, ông ta bỗng nhiên cúi đầu, hai mắt bắn ra hung mang mãnh liệt: “Thật to gan! Đã như vậy, vậy ta sẽ giết ngươi, chân chính củng cố uy danh Bát chuyển của ta.”\n\nNói xong, trên người ông ta dâng lên một khí tức mạnh mẽ.\n\nRất nhiều cổ trùng được thúc lên bên trong tiên khiếu của ông ta.\n\nKiều Chí Tài, Thiết Diện Thần vội vàng rút lui. Bọn họ đều cảm nhận một sự uy hiếp không gì sánh nổi trên Vũ nhân Dung.\n\nNụ cười của Tử Sơn Chân Quân thu lại.\n\nNhững sát chiêu tiên đạo của Vũ Dung lúc trước đều lặng yên không một tiếng động, khí tức thu liễm đến cực hạn. Nhưng lúc này, ông ta thi triển sát chiêu tiên đạo, khí tức bành trướng giống như kinh đào hải lãng.\n\nNhìn từ góc độ này, Vũ Dung đã bắt đầu chiến đấu toàn lực.\n\nLà sát chiêu tiên đạo nào lại khiến Vũ Dung không thu liễm khí tức?\n\nMặc kệ là sát chiêu gì, một khi thúc ra, nhất định sẽ long trời lở đất, uy năng hạo đãng.\n\nSao có thể để ngươi toại nguyện chứ?\n\nSuy nghĩ Tử Sơn Chân Quân khẽ động, rất nhiều suy nghĩ màu tím như mưa to dâng trào lên.\n\nVũ gia.\n\nTừ đường tông tộc.\n\n“Cái này, cái này...” Cổ tiên Vũ gia trấn thủ tông tộc bỗng nhiên biến sắc, mồ hôi lạnh từ trên trán rơi xuống, sắc mặt trắng bệch như người chết.\n\nY la lên thất thanh: “Cổ Mệnh Bài, cổ Hồn Đăng của Vũ Dung đại nhân đã bị diệt. Chẳng lẽ... chết rồi?”\n\n....\n\nTừ đường tông tộc.\n\nTừ đường tông tộc Vũ gia tọa lạc trên núi Vũ Nghi, là một phàm cổ ốc, sử dụng rất nhiều phàm cổ Ngũ chuyển. Mặc dù uy năng kém hơn tiên cổ ốc, nhưng ý nghĩa quan trọng đối với toàn bộ Vũ gia lại không phải tầm thường.\n\nTrên cơ bản, mặc kệ là thế lực siêu cấp hay là gia tộc bình thường, đều sẽ xây dựng một từ đường tông tộc. Bên trong đặt cổ Mệnh Bài hoặc cổ Hồn Đăng, cổ Huyết Thằng.\n\nHai loại cổ trước tương đối phổ biến. Cổ Huyết Thằng thì thưa thớt hơn. Dù sao nó cũng liên quan đến Huyết đạo.\n\nNgay cả các môn phái lớn nhỏ ở Trung Châu cũng có cùng công trình kiến trúc từ đường tông tộc, cất giữ cổ Mệnh Bài, cổ Hồn Đăng.\n\nLúc này, Vũ Bát Trọng đang đứng bên trong từ đường tông tộc, ánh mắt nhìn chằm chằm vào mảnh vỡ cổ trùng trên bàn.\n\nSau khi cổ Mệnh Bài bị vỡ vụn, nó sẽ giống như những khối gỗ. Còn cổ Hồn Đăng sau khi bị hủy diệt, nó sẽ giống như con bọ rùa, không còn phát ra ánh nến màu lam nhạt được nữa.\n\nMặc dù tuổi tác Vũ Bát Trọng khá lớn nhưng thể trạng cường tráng như gấu. Mái tóc ông hoa râm, mũi lớn, mày rậm mắt hổ, tính tình ổn trọng, rất có đảm đương.\n\nÔng là Thái thượng nhị trưởng lão của Vũ gia. Trải qua sóng to gió lớn, từ trước đến nay vẫn vững như Thái Sơn. Nhưng lúc này, trán của ông chỉ toàn mồ hôi lạnh, hô hấp hỗn loạn, ánh mắt không còn kiên định nữa.\n\n“Vũ Dung đại nhân đã chết rồi.” Vũ Bát nhìn chằm chằm vào hai mảnh vỡ phàm cổ. Ông đứng ở đây đã một khoảng thời gian, nhưng trong đầu ông bây giờ lại không được ổn định.\n\n“Tại sao lại như vậy, đường đường là cổ tiên Bát chuyển, trụ cột Vũ gia ta, nhưng lại cứ như vậy mà chết đi...” Vũ Bát Trọng không dám tưởng tượng cũng không dám tin.\n\n“Vũ Dung đại nhân rốt cuộc có chết hay không?” Ông không ngừng tự hỏi mình.\n\nDù sao, cổ Mệnh Bài, cổ Hồn Đăng chỉ là phàm cổ mà thôi, sử dụng chút thủ đoạn cũng không khó can thiệp.\n\nNhưng Vũ Dung lại đang trong tình trạng không thể liên lạc. Mặc kệ Vũ gia dùng cách nào để liên lạc cũng là đá chìm đáy biển. Đây cũng là sự thật không thể chối cãi.\n\nMặc kệ Vũ Dung có chết hay không, tóm lại tình huống của ông ta khẳng định không ổn.\n\n“Có thể khiến cho một vị cổ tiên Bát chuyển gặp phải chuyện như vậy, rốt cuộc là ai đã ra tay ác độc như thế?”\n\n“Là Bát chuyển trong Ma đạo, tán tu sao?”\n\n“Hay là gia tộc siêu cấp Chính đạo liên thủ trong bóng tối đối phó Vũ gia ta?”\n\nVũ Bát Trọng không ngừng suy đoán trong lòng.\n\nCàng suy nghĩ, ánh mắt của ông lại càng tán loạn.\n\nVũ Độc Tú mất, Vũ Dung mất tích, Vũ gia lớn như vậy, đệ nhất thế lực Nam Cương lại không có một vị Bát chuyển trấn thủ.\n\nTình huống này vô cùng nghiêm trọng. Vũ gia đang trong tình huống bấp bênh, nhưng điều làm cho người ta cảm thấy sợ hãi chính là hắc thủ đằng sau còn chưa lộ diện.\n\nCảm xúc khiếp sợ chậm rãi bình phục lại, sự mê man và sợ hãi che đậy trong lòng Vũ Bát Trọng.\n\nBình thường trên đỉnh đầu có Vũ Độc Tú, Vũ Dung chủ trì đại cục, ông không cảm giác được điều gì.\n\nBây giờ hai vị Bát chuyển đều mất, lúc này Vũ Bát Trọng mới phát hiện, bả vai mà ông tự cho là lớn của mình không thể gánh nổi Vũ gia.\n\nÔng là Thái thượng nhị trưởng lão thời còn Vũ Độc Tú. Vũ Dung thượng vị, ông tiếp tục phụ tá. Luận tư cách, ông có thể được tính là cổ tiên có tuổi tác cao nhất, tư cách lớn nhất trong giới cổ tiên Chính đạo Nam Cương.\n\nNhưng lại không dùng được."
}
