{
  "id": "chuong-3638-thien-djinh-can-thiep-1",
  "slug": "chuong-3638-thien-djinh-can-thiep-1",
  "title": "Chương 3638: Thiên Đình can thiệp (1)",
  "order": 3638,
  "volume": "",
  "content": "Chương 3638: Thiên Đình can thiệp (1)\n-------------------------------------\n\nTây Mạc.\n\nĐại bản doanh Tôn gia.\n\nThái thượng đại trưởng lão Tôn gia đang tiếp kiến hai vị cổ tiên Vạn gia là Vạn Hào Quang và Vạn Tiêu.\n\n“Phòng gia bắt đầu một cuộc chiến không báo trước, tập kích Vạn gia chúng ta. Bây giờ bọn họ còn đang điên cuồng xâm chiếm các điểm tài nguyên lớn của Vạn gia, chẳng khác nào phát rồ, cùng hung cực ác. Hành vi này chính là Ma đạo. Trên dưới Phòng gia tất cả đã nhập ma. Toàn bộ Phòng gia chính là ma quật lớn nhất Tây Mạc. Quý tộc là một trong những chủ chốt của Chính đạo Tây Mạc, trong tình thế như vậy, sao lại có thể ngồi nhìn chứ?”\n\nVạn Hào Quang nghĩa chính ngôn từ nói.\n\nThái thượng đại trưởng lão gật đầu, nói: “Vạn Hào Quang tiên hữu nói rất phải. Tôn gia ta nhất định sẽ dốc hết toàn lực bảo vệ thiên địa Chính đạo. Chỉ là hiện tại Tôn gia đang gặp khó...\n\nThái thượng đại trưởng lão nói một tràng khốn cảnh của Tôn gia, nhưng cuối cùng lại vỗ ngực biểu thị chỉ cần Vạn gia liên lạc với các thế lực siêu cấp khác thành công, Tôn gia nhất định sẽ gia nhập, tận hết sức mọn cho thương sinh Tây Mạc.\n\n“Lão hồ ly này...” Rời khỏi đại bản doanh Tôn gia, Vạn Hào Quang tức điên lên.\n\nVạn Tiêu cười khổ: “Trong các thế lực siêu cấp Tây Mạc, Tôn gia là người nhát gan, sợ phiền phức nhất. Thái thượng đại trưởng lão Tôn gia nói ra mấy lời đó cũng chẳng có gì lạ. Ông ta biểu hiện như vậy đã là có thành ý lớn nhất rồi. Tiếp theo, chúng ta nên đến nhà nào đây?”\n\nĐang nói, bỗng có hai bóng người từ chân trời bay đến, khí tức Bát chuyển không hề che giấu.\n\n“Là ai?”\n\n“Ồ, là cổ tiên Thiên Đình.”\n\nVạn Tiêu, Vạn Hào Quang cảnh giác nhìn.\n\nBọn họ không sợ. Dù sao Vạn Tuế Lâu cũng đang ở trên người bọn họ.\n\nHai vị cổ tiên Thiên Đình chính là Chu Hùng Tín và Vạn Tử Hồng.\n\n“Hai vị tiên hữu Vạn gia khoan đã. Chúng ta đến đây để tương trợ Vạn gia.” Chu Hùng Tín chào hỏi.\n\nVạn Tiêu, Vạn Hào Quang liếc nhìn nhau, đều nhìn thấy sự vui mừng trong ánh mắt của nhau.\n\nLúc này, hai người lơ lửng bất động trên không trung, giấu đi sự vui mừng, chỉ còn lại cảnh giác.\n\nHai vị Thiên Đình đến còn cách ngàn bước thì chủ động dừng bước, biểu thị mình không hề có ác ý.\n\nVạn Tử Hồng im lặng, chỉ Chu Hùng Tín lên tiếng: “Phòng gia gia nhập Thiên Địa Nhất Gia Đại Ái Minh, nhận được sự giúp đỡ của Luyện Thiên Ma Tôn, mưu toan lật đổ Chính đạo Tây Mạc, biến toàn bộ Tây Mạc thành ma quật. Tuy Thiên Đình đứng đầu Trung Châu, nhưng không đành lòng ngồi nhìn cảnh này. Cho nên Thiên Đình đã điều động hai người chúng ta đến đây tương trợ, bóp chết ma phong, trả lại sự quang đãng cho thiên địa ngũ vực.”\n\nVạn Hào Quang hỏi: “Thiên Đình tương trợ như thế nào? Khi cần thiết, Tinh Túc Tiên Tôn sẽ đích thân ra tay sao?”\n\nHai vấn đề này đều vô cùng quan trọng.\n\nThiên Đình tương trợ đối với Vạn gia mà nói thật ra cũng không phải chuyện tốt hoàn toàn. Một khi xử lý không tốt, sẽ khiến cho Vạn gia đã rét vì tuyết lại lạnh vì sương, thậm chí là vạn kiếp bất phục.\n\nVì sao.\n\nBởi vì Thiên Đình là thế lực Trung Châu, mà đây lại là Tây Mạc.\n\nMặc dù bức tường ngăn giới ngũ vực đã biến mất nhưng trong lòng cổ tiên, làm sao bức tường ngăn giới ngũ vực lại có thể dễ dàng phân băng tan rã như vậy được.\n\nNếu cổ tiên Thiên Đình tự mình nhúng tay vào cuộc chiến Vạn gia, Vạn gia sẽ được công nhận là hạ tông của Thiên Đình, đầu cầu lô cốt của thế lực Trung Châu ở Tây Mạc.\n\nTrong tình huống này, thế lực siêu cấp Tây Mạc nhất định phải vạn phần cảnh giác, tất cả đều thu tay về. Vạn gia đánh mất lý do chính đáng hiệu triệu thế lực siêu cấp Tây Mạc, biến thành đối tượng người người phòng bị.\n\nNhư vậy, vốn là thế lực nội chiến Tây Mạc, liền biến thành cục diện giao đấu giữa Phương Nguyên, Phòng gia với Thiên Đình, Vạn gia.\n\nChu Hùng Tín mỉm cười: “Hai vị yên tâm đi, cổ tiên Thiên Đình chúng ta tuyệt không nhúng tay vào cuộc thảo phạt Phòng gia.”\n\nVạn Hào Quang, Vạn Tiêu lập tức thở phào một hơi.\n\nCổ tiên Thiên Đình không thể trực tiếp nhúng tay.\n\nChu Hùng Tín nói tiếp: “Cuộc chiến Vạn gia, Phòng gia là nội bộ Tây Mạc.\n\nSở dĩ Thiên Đình trợ giúp Vạn gia, mục đích chủ yếu là để đối phó Luyện Thiên Ma Tôn Cổ Nguyệt Phương Nguyên. Một khi Phương Nguyên đích thân ra tay hoặc điều động cổ tiên dưới trướng tham chiến, Tinh Túc Tiên Tôn sẽ không đứng ngoài quan sát. Đồng thời chư tiên Thiên Đình cũng sẽ xuất động, giữ gìn chính nghĩa thế gian...\n\nVạn Hào Quang, Vạn Tiêu không nhịn được thể hiện sự vui mừng.\n\nCho đến nay, bọn họ kiêng kỵ nhất chính là Phòng gia quan hệ hoà thuận với Phương Nguyên. Một khi Phương Nguyên ra tay, thế lực siêu cấp Tây Mạc ai chịu nổi.\n\nTất cả đều không chịu được.\n\nPhần đảm bảo này của Thiên Đình khiến Vạn gia không còn lo lắng nữa.\n\nVề sau Vạn gia hiệu triệu thế lực Tây Mạc, những thế lực này sau khi biết được tình huống, tất nhiên sẽ cùng nhau ra tay tương trợ Vạn gia.\n\nVạn Tiêu dò hỏi: “Phòng gia rốt cuộc cũng đã gia nhập Thiên Địa Nhất Gia Đại Ái Minh, bọn họ dùng tài nguyên đổi lấy rất nhiều tiên cổ, thậm chí còn xây dựng một tiên cổ ốc hoàn toàn mới. Bây giờ bọn họ lại điên cuồng phá bỏ điểm tài nguyên của tộc ta, dụng ý rõ rành rành. Tình huống này, Thiên Đình có thể bán một số tiên cổ cho Vạn gia chúng ta không?”\n\nHai mắt Vạn Hào Quang sáng lên nhìn hai vị cổ tiên Thiên Đình.\n\nChu Hùng Tín cười lạnh: “Nghĩ hay lắm! Tiên cổ là duy nhất. Tiên cổ của Thiên Đình cũng chỉ miễn cưỡng đủ dùng, làm sao có chuyện bán ra?”\n\nNhưng ngoài mặt ông ta vẫn mỉm cười: “Tiên cổ không thể bán ra được nhưng có thể cho thuê. Mặt khác, sát chiêu tiên đạo, tiên cổ phương cũng có thể cân nhắc giao dịch.”\n\nChu Hùng Tín báo giá khiến sắc mặt Vạn Tiêu, Vạn Hào Quang trở nên khó coi.\n\nThiên Đình ra giá rất cao, Vạn gia không bỏ ra nhiều máu thì không thể lấy được."
}
