{
  "id": "chuong-2838-nguoi-biet-qua-nhieu-3",
  "slug": "chuong-2838-nguoi-biet-qua-nhieu-3",
  "title": "Chương 2838: Ngươi biết quá nhiều (3)",
  "order": 2838,
  "volume": "",
  "content": "Chương 2838: Ngươi biết quá nhiều (3)\n-------------------------------------\n\n“Ngươi tương kế tựu kế, vô cùng tự tin, tất có nguyên nhân. Ngươi muốn hoàn thành kế hoạch này, phải có tạo nghệ Trận đạo, Trí đạo hùng hậu, đồng thời tạo nghệ Hồn đạo càng thêm trác tuyệt, xuất chúng.”\n\n“Không, ngươi không phải Thiên Đình phái đến.”\n\n“Ngươi... ngươi là Phương Nguyên.”\n\nSắc mặt Phòng Thê Trường tái nhợt.\n\nÔng ta hốt hoảng.\n\nĐối phương nắm giữ sát chiêu Nhân Quả Thần Thụ không nhất định phải là Thiên Đình. Bởi vì Trần Y đã bị Phương Nguyên xử lý. Chuyện này đã được Phương Nguyên công bố trước đó, thế nhân đều biết.\n\nBốp bốp bốp.\n\nPhương Nguyên vỗ tay: “Thật không hổ danh là Đại tông sư Trí đạo.”\n\nPhòng Thê Trường liên tục chớp mắt, nuốt một ngụm nước bọt: “Phương Nguyên, chúng ta có thể hợp tác, không cần thiết phải náo đến mức này. Hãy tin tưởng thực lực, còn có thành ý của Phòng gia ta. A.”\n\nPhòng Thê Trường bỗng nhiên trợn tròn mắt, nói không ra lời.\n\nGân xanh trên trán ông ta nổi lên, mặt đỏ ửng, giống như có một bàn tay vô hình đang nắm cổ họng và bịt mũi của ông ta, khiến ông ta không thể thở nổi.\n\nTrong lúc nói chuyện với Phòng Thê Trường, Phương Nguyên vẫn luôn phát lực, ảnh hưởng Đậu Thần Cung. Rốt cuộc lực ảnh hưởng đã đạt đến chất biến.\n\n“Phương... Phương Nguyên, tất cả... đều có... thể thương lượng...”\n\nPhương Nguyên mỉm cười lắc đầu: “Thân là Đại tông sư Trí đạo, chết đúng là rất đáng tiếc. Nhưng ngươi... đã biết quá nhiều.”\n\n“A!” Sau một khắc, hai mắt Phòng Thê Trường trắng dã, sùi bọt mép, co quắp hai lần, hoàn toàn ngất đi.\n\n....\n\nĐại bản doanh Phòng gia.\n\nTrên giường bệnh, “Phòng Thê Trường” vẫn đang nằm, sắc mặt hơi tái nhợt.\n\nMột vị cổ tiên Lục chuyển trẻ tuổi đứng bên giường, chính là Phòng Vân.\n\nPhòng Vân là con nuôi của Phòng Thê Trường, tuổi tác còn rất trẻ, gương mặt tuấn lãng, hai con ngươi sáng như sao, lúc này mặt mũi tràn ngập vẻ ân cần, thành khẩn khom người hành lễ: “Phụ thân, người bị trọng thương, phải cố gắng tịnh dưỡng. Hài nhi có thể làm gì được, xin người cứ việc hạ lệnh.”\n\nPhòng Vân hoàn toàn không biết, phụ thân trước mặt y lúc này đã đổi thành người khác, là một phân thân của Phương Nguyên.\n\nXét từ một loại ý nghĩa nào đó, Phương Nguyên được cho rằng là cừu nhân giết cha của Phòng Vân, Phòng Vân đang nhận giặc làm cha.\n\nPhòng Thê Trường ho khan hai tiếng, yếu ớt nói: “Vân nhi, ngươi không cần làm bộ nữa. Vi phụ còn không rõ ràng tính cách của ngươi sao? Nào, ngồi lại đây đi, đừng câu nệ.”\n\nPhòng Vân nghe xong, sắc mặt lập tức dễ dàng hơn nhiều, vội mỉm cười ngồi bên mép giường: “Cha, nhi tử thật sự bị người hù chết. Không nghĩ đến lần này người chơi lớn đến như thế, thật sự quá mạo hiểm. Chỉ tiếc là Toán Bất Tẫn tiền bối đã mất mạng.”\n\nNói đến đây, gương mặt Phòng Vân hiện lên sự bi thương.\n\nPhương Nguyên ngụy trang thành Toán Bất Tẫn, đã từng cứu tính mạng của Phòng Vân. Phòng Vân vẫn luôn cảm niệm chuyện này, vô cùng kính trọng Toán Bất Tẫn.\n\nLần này, Phòng Thê Trường thiết lập mưu kế, cũng không thông báo chân tướng cho Phòng Vân. Việc giết chết Toán Bất Tẫn chỉ có Thái thượng đại trưởng lão, Thái thượng nhị trưởng lão, và Thái thượng tam trưởng lão biết mà thôi.\n\nKế hoạch này không cần thiết quá nhiều người biết, nhất là kéo luôn Phòng Vân vào.\n\nBình thường, Toán Bất Tẫn tiếp xúc với Phòng Vân là nhiều nhất. Hắn là cổ tiên Trí đạo, nếu Phòng Vân biết chân tướng, chỉ dựa vào tính tình của y, rất dễ dàng bị bại lộ.\n\nPhòng Thê Trường là Đại tông sư Trí đạo, mấy chuyện này cân nhắc vô cùng chu đáo.\n\nBình tĩnh xem xét, nếu đổi lại cổ tiên khác, chỉ sợ sẽ rơi vào bẫy của Phòng Thê Trường. Ngay cả Phương Nguyên, nếu không có dự cảm trước đó, giúp cho Phương Nguyên tăng lên sát chiêu Nhân Quả Thần Thụ, cũng sẽ cảm thấy khó giải quyết.\n\nPhòng Thê Trường cũng không phạm sai lầm, đồng thời cũng tận lực đánh giá cao Toán Bất Tẫn. Nhưng sau khi ông ta biết được thân phận thật sự của Toán Bất Tẫn, trong nháy mắt ông đã hiểu ra, thì ra bản thân ông vẫn đánh giá thấp Phương Nguyên.\n\nThật ra, đừng nói là Phòng Thê Trường, ngay cả đại năng Trí đạo Thiên Đình là Tử Vi Tiên Tử cũng đánh giá thấp Phương Nguyên. Thậm chí, giới cổ tiên ngũ vực cũng đánh giá thấp Phương Nguyên. Bọn họ vẫn cho rằng Phương Nguyên là tu vi Thất chuyển như cũ.\n\nTrên thực tế, Phương Nguyên đã sớm trở thành Bát chuyển, đồng thời còn có thân phận Khí Hải Lão Tổ, còn lừa gạt Long Công một phần chân truyền Nguyên Thủy Tiên Tôn.\n\nPhòng Thê Trường chẳng qua chỉ có tu vi Thất chuyển, dựa vào cổ trận, cổ ốc mà bố trí, còn bị Phương Nguyên nhìn thấy rõ. Đồng thời, Đậu Thần Cung cũng trở thành trợ lực cho Phương Nguyên.\n\nPhòng Thê Trường xem Phương Nguyên như một con cá sấu mà đối phó, không nghĩ đến dưới lớp da cá sấu lại là một con mãnh long.\n\nBởi vậy ông ta mới bị ngã, ngã một cái quá đau. Vừa sẩy tay là không có cơ hội lật bàn.\n\n“Vân nhi, đưa tay qua đây.” Phòng Thê Trường nói.\n\nPhòng Vân cảm thấy mơ hồ, nhưng không muốn làm trái mệnh cha, liền ngoan ngoãn đưa tay ra.\n\nKết quả, Phòng Thê Trường giao ba con tiên cổ cho y.\n\n“Cha, cha làm cái gì vậy?” Phòng Thê Trường cảm thấy kinh ngạc.\n\n“Ta dự định giao truyền thừa Trí đạo lại cho con.” Phòng Thê Trường nói.\n\nPhòng Vân ngẩn ra: “Nhưng cha, con tu là Vân đạo, cũng không phải Trí đạo. Hơn nữa, lần trước không phải cha cũng cho phép con tu Vân đạo sao?”\n\nPhòng Thê Trường gật đầu: “Trước đó ta cho phép con tu Vân đạo là vì tính tình con lười nhác, thích tự do, phù hợp với Vân đạo. Nhưng Vân đạo chỉ là một lưu phái nhỏ, cuối cùng không thể so với Trí đạo.”\n\n“Chủ yếu nhất chính là, ta trải qua chuyện lần này, mấy ngày qua đã bình tĩnh lại. Toán Bất Tẫn tiên hữu đã chết đã giúp ta tỉnh táo hơn. Ta cần tìm kiếm một truyền nhân Trí đạo cho gia tộc. Một khi ta xảy ra chuyện ngoài ý muốn, còn có hậu bối thay thế.”\n\n“Cha, cha đừng nói chuyện gì ngoài ý muốn chứ.” Phòng Vân nói."
}
