{
  "id": "chuong-1034-djai-hoi-djau-gia-7",
  "slug": "chuong-1034-djai-hoi-djau-gia-7",
  "title": "Chương 1034: Đại hội đấu giá (7)",
  "order": 1034,
  "volume": "",
  "content": "Chương 1034: Đại hội đấu giá (7)\n--------------------------------\n\n“Giá tiền này xem như hết nấc rồi. Nếu còn nâng giá nữa là không khôn ngoan, Trừ phi bản thân có nhu cầu đặc biệt.” Một vị cổ tiên khác cũng phụ họa phân tích.\n\n“Sáu mươi sáu khối tiên nguyên thạch lần một.” Tần Bách Thắng bắt đầu hô.\n\nLúc này, Phương Nguyên truyền âm cho Thái Bạch Vân Sinh: “Lão Bạch, chúng ta ra một nửa tiên nguyên thạch, hợp lực cạnh tranh, như thế nào?”\n\nThái Bạch Vân Sinh vui mừng: “Sư đệ có lòng ra tay, vậy thì không còn gì tốt hơn.”\n\nThế là, ông tiếp tục nâng giá lên sáu mươi tám khối. Chỉ có một vị cổ tiên tiếp tục đấu giá, tăng thêm một khối.\n\nCuối cùng, Phương Nguyên và Thái Bạch Vân Sinh hợp lực, dùng bảy mươi khối tiên nguyên thạch để đấu giá thắng Thốn Quang Âm.\n\nThời gian chậm rãi trôi qua, từng bảo vật được đem ra đấu giá.\n\nPhòng đấu giá cạnh tranh càng thêm kịch liệt, không khí trở nên nóng bỏng. Rất nhiều cổ tiên đã mất đi phong phạm của mình, cạnh tranh đến mặt đỏ đến mang tai. Mặc dù vẫn duy trì lý trí và tỉnh táo, nhưng không thể tránh khỏi cảnh đỏ mặt tía tai.\n\nSau khi hoàn thành mấy chục hạng mục đấu giá, một số cổ tiên tầng chót bất lực tái chiến. Có người đầu đổ đầy mồ hôi, có người sắc mặt tái nhợt, có người giống như hết hơi hết sức.\n\nĐấu giá không chỉ so tài lực mà còn ám đấu giao phong về tâm lý.\n\nThời gian tiếp tục trôi qua, cổ tiên Lục chuyển tham gia đấu giá càng lúc càng ít.\n\nCổ tiên Lục chuyển bình thường chỉ có mấy trăm khối tiên nguyên thạch. Cổ tiên Thất chuyển thì giàu có hơn, có đến mấy ngàn, hoặc hơn vạn khối. Đến Bát chuyển, mấy vạn khối nhất định là phải có. Thậm chí trong tay lão tu nhiều tuổi, bọn họ có đến mấy chục vạn khối tiên nguyên thạch.\n\nTu vi càng mạnh, chiếm cứ tài nguyên lại càng nhiều. Cổ tiên Lục chuyển, nội tình quá mỏng, cũng may còn có vật tư để chống đỡ. Nếu không, đại đa số đã bị loại.\n\nTrong tay Phương Nguyên cũng chỉ có mấy trăm khối tiên nguyên thạch, thỉnh thoảng ra tay, nhưng chưa thành công lần nào, đa số đều thất bại, đành phải kiên nhẫn chờ đợi.\n\nRốt cuộc, hắn nghe Tần Bách Thắng tuyên bố: “Sau đây là đấu giá tiên cổ.”\n\n“Cái quan trọng đến rồi.” Hai mắt Phương Nguyên sáng lên.\n\nKhông chỉ một mình hắn, những cổ tiên còn lại đều phấn chấn tinh thần.\n\nĐấu giá trước đó chỉ được xem là khúc nhạc dạo. Món chính thật sự rốt cuộc đã ra sân.\n\nĐổi tiên cổ.\n\nTần Bách Thắng đứng trên đài, đầu tiên lấy ra mấy con phàm cổ ném vào trong đại sảnh.\n\nMột số cổ tiên tiếp được những con phàm cổ này, gương mặt hiện lên sự nghi ngờ.\n\nTần Bách Thắng chậm rãi giải thích: “Đấu giá tiên cổ, can hệ trọng đại, trình tự so với đấu giá lần trước càng có ưu thế hơn. Cho nên, để công bằng, đấu giá lần này sẽ không dựa theo trình tự đấu giá. Ta cố ý chuẩn bị những con phàm cổ này, thôi động chúng là có thể hướng đến tiên cổ được ghi trong danh sách tiên cổ đấu giá. Chỉ vật đấu giá nào là tùy ý. Sau đây mời mọi người kiểm tra phàm cổ trong tay mình.”\n\nLời này dẫn đến tiếng ồ vang vọng trong đại sảnh.\n\nĐám cổ tiên vừa thay phiên nhau kiểm tra phàm cổ vừa thấp giọng trò chuyện.\n\n“Phương pháp này tốt. Trước đó ta còn lo lắng tiên cổ của ta rớt ở đằng sau, bất lợi cho việc đấu giá.”\n\n“Tần Bách Thắng đúng là không đơn giản. Đại hội đấu giá lần này quả thật rất chu đáo.”\n\n“Nếu có động tay chân, ta cũng nhận. Dù sao ta kiểm tra qua thì không có vấn đề gì.”\n\nBộ phàm cổ này được các cổ tiên trong đại sảnh kiểm tra xong, lại được truyền đến mật thất.\n\nRất nhanh đến phiên Phương Nguyên. Phương Nguyên tự mình kiểm tra, đúng là không sai.\n\nCổ tiên trong mật thất kiểm tra hoàn tất, bộ phàm cổ lại chuyển đến phòng đơn. Mấy cổ tiên Bát chuyển hầu như đều ở trong phòng đơn. Sau khi bọn họ kiểm tra hoàn tất, bộ phàm cổ cuối cùng được truyền đến tay Tần Bách Thắng.\n\nTần Bách Thắng chưa bắt đầu đấu giá, chỉ hỏi: “Còn có một vị cổ tiên còn lo lắng, mọi người không ngại kiểm tra lại lần nữa chứ?”\n\nQuả nhiên có cổ tiên đưa ra yêu cầu, nói muốn kiểm tra lại một phen.\n\nTrước đó đã kiểm tra qua một lần, bộ phàm cổ này hoàn toàn không có vấn đề.\n\nNhưng truyền qua tay mọi người, trong quá trình đó, vạn nhất bị người khác động tay động chân thì sao?\n\nĐám cổ tiên suy nghĩ kín đáo, vì vậy mới kiểm tra lại một chút.\n\nLần kiểm tra này, vẫn không phát hiện được chỗ không ổn. Đấu giá tiên cổ rốt cuộc đã bắt đầu.\n\nTần Bách Thắng ngay trước mặt mọi người thôi động bộ phàm cổ. Lập tức thải quang biến ảo, khói ảnh bốc lên, tập trung trên không trung, hình thành hai chữ Ẩn Vận thật to.\n\n“Đã chọn xong. Vậy bộ tiên cổ đầu tiên chính là tiên cổ Ẩn Vận.” Tần Bách Thắng cao giọng nói.\n\n“Tiên cổ Ẩn Vận vốn là vật đấu giá được xếp ở hàng gần cuối, không nghĩ đến lại trở thành vật đấu giá đầu tiên.” Thái Bạch Vân Sinh vuốt con cổ Đông Song, kiểm tra một hồi, miệng lẩm bẩm.\n\nCùng một thời gian, rất nhiều cổ tiên cùng làm động tác giống nhau.\n\nXếp hạng tiên cổ bên trong cổ Đông Song cũng không phải theo trình tự nào cả, rất có thể kế tiếp sẽ đến phiên tiên cổ mình ra sân, còn tiên cổ xếp sau cùng, chỉ có thể trách số phận của mình không được tốt.\n\nPhương pháp này công bằng vô cùng. Chúng tiên ở đại sảnh cũng không có ai dị nghị. Ngay cả mấy vị cổ tiên Bát chuyển cũng tán thành việc này.\n\nTrên đài, quang ảnh thay đổi, mơ hồ hiện lên hình ảnh bên ngoài của tiên cổ Ẩn Vận.\n\nTần Bách Thắng đúng lúc giới thiệu: “Mọi người có thể nhìn thấy, con cổ này có làn da trắng như thiên ngưu, to bằng nửa bàn tay, tiên cổ Vận đạo Lục chuyển, có thể ẩn tàng vận khí của bản thân. Người đấu giá có nhu cầu đổi một con tiên cổ phòng ngự Kim đạo. Vị nào có tiên cổ phòng ngự Kim đạo thì có thể tham gia đấu giá. Mỗi lần báo giá không giới hạn nguồn gốc.”\n\n“Tiên cổ Ẩn Vận, che giấu vận khí của mình...”\n\n“Cổ Sát Vận bên trong Vận đạo có thể quan sát nội tình vận khí của người khác. Cổ Ẩn Vận lại có thể ẩn tàng vận khí của mình, phòng ngừa bị người ta nhìn thấy.”\n\n“Cổ Ẩn Vận là tiên cổ Lục chuyển, có thể khắc chế cổ Sát Vận Lục chuyển. Hiệu dụng thì tốt, nhưng hơi ít.”\n\nTrong đại sảnh, các cổ tiên khe khẽ bàn luận, nhưng không có ai kêu giá.\n\nNếu Vận đạo hưng thịnh phồn vinh, lưu truyền rộng rãi thì cũng thôi đi. Nhưng từ khi Cự Dương Tiên Tôn sáng tạo Vận đạo đến nay, vẫn luôn sử dụng cho riêng mình, dẫn đến phàm cổ Vận đạo vô cùng thưa thớt.\n\nNhất là tiên cổ Ẩn Vận, phải cần đối thủ có tiên cổ Sát Vận mới có thể thể hiện ra giá trị của nó.\n\nỨng dụng của tiên cổ này không rộng, giá cả rất thấp. Các cổ tiên đều không phải đồ đần, làm sao có thể kêu giá lung tung được?\n\n“Thật ghê tởm...” Cổ tiên có tiên cổ Ẩn Vận là một vị nữ cổ tiên. Nàng ngồi bên trong phòng đơn, âm thầm cắn môi, cuối cùng bất đắc dĩ nhìn thấy tiên cổ Ẩn Vận của mình không ai mua.\n\nTiên cổ thứ nhất bị đấu giá trượt. Tình huống này có chút nằm ngoài dự liệu. Sắc mặt Tần Bách Thắng hơi trầm xuống, lợi dụng phàm cổ trong tay lựa chọn vật đấu giá thứ hai.\n\nQuang ảnh thay đổi, hình thành một con tiên cổ hình con ve.\n\nCon ve này không tinh mỹ bằng Xuân Thu Thiền, đầu to bụng rỗng, toàn thân ngân quang lóng lánh.\n\n“Đây là tiên cổ Thiên La, Âm đạo Lục chuyển, đổi lấy tiên cổ Biến Hóa đạo có liên quan.” Tần Bách Thắng nói.\n\nTrong đại sảnh, một vị cổ tiên nhìn thấy con cổ trùng này, giận đến tím mặt, rống to: “Tiên cổ Thiên La! Hừ, tiên cổ này vốn là của ta, kết quả bị Hạ Lang Tử trắng trợn cướp đoạt. Hạ Lang Tử, ngươi cút ra đây cho ta.”\n\n“Ra thì ra, ta sợ ngươi hay sao?” Từ trong một gian mật thất, Hạ Lang Tử nhe răng cười bước ra ngoài.\n\n“Quả nhiên là Hạ Lang Tử, tán tu nổi tiếng Ma đạo Bắc Nguyên.”"
}
