{
  "id": "chuong-2863-chien-thien-bien-2",
  "slug": "chuong-2863-chien-thien-bien-2",
  "title": "Chương 2863: Chiến Thiên Biến (2)",
  "order": 2863,
  "volume": "",
  "content": "Chương 2863: Chiến Thiên Biến (2)\n---------------------------------\n\nĐám mây màu vàng bị cắt giảm đến tình trạng tương đối nguy hiểm. Sắc mặt Dạ Sát Nữ kinh hoàng, tuyệt vọng nói: “Chúng tỷ muội, vận dụng thủ đoạn sau cùng thôi.”\n\n“Nhanh như vậy đã dùng nó sao?”\n\n“Ngoại trừ cái đó ra, chúng ta còn có biện pháp nào nữa?”\n\n“Nếu không tiếp tục, có thể sẽ muộn mất.”\n\nChúng nữ tiên thi triển át chủ bài sau cùng. Đám mây màu vàng đột nhiên phun bắn kim mang. Mặc dù chỉ còn lại một đám nhỏ, nhưng lại kiên cố vô cùng, ngăn phi kiếm màu bạc lại, bản thân lù lù bất động.\n\nPhương Nguyên nhìn thấy, trong lòng cười lạnh: “Thay đổi này cũng nằm trong dự liệu của ta. Nhanh như vậy đã dùng đến, đích thật vô năng. Nếu đối thủ bình thường, có lẽ còn có bối rối. Nhưng ta đã thăm dò kỹ càng, các ngươi làm như vậy chỉ là tăng tốc bại vong mà thôi.”\n\nNghĩ đến đây, Phương Nguyên dừng sát chiêu Phá Hiểu Kiếm lại, ra lệnh vào bên trong: “Đụng tới.”\n\nVạn Niên Đấu Phi Xa bỗng nhiên công kích, trực tiếp đụng vào đám mây màu vàng.\n\nẦm.\n\nĐụng lần thứ nhất, đám mây màu vàng chấn động, các nữ tiên bị đâm đến thất khiếu chảy máu, đầu vàng mắt hoa.\n\nẦm.\n\nĐụng lần thứ hai, đám mây màu vàng trở nên lỏng lẻo. Nhóm nữ tiên bị va chạm mạnh, ngã nhào xuống đất, không ngừng thở dốc, sắc mặt tái nhợt như tờ giấy, ánh mắt có chút vô thần.\n\nOành.\n\nĐụng lần thứ ba, Vạn Niên Đấu Phi Xa cắm thẳng vào bên trong đám mây màu vàng. Nhóm nữ tiên bị phản phệ, rất nhiều người ngất ngay tại chỗ.\n\nĐại trận gần như sụp đổ, Phương Nguyên lùi vào trong Vạn Niên Đấu Phi Xa.\n\n“Chủ nhân, chúng ta có nên bắt đám nữ tiên đó, tương lai làm thẻ đánh bạc với Thiên Biến Lão Tổ hay không?” Một cổ tiên dị nhân đề nghị.\n\nPhương Nguyên lắc đầu.\n\nVạn Niên Đấu Phi Xa nhắm ngay đám nữ tiên, đang định ra tay ác độc, lúc này một nữ tiên đột nhiên đứng dậy, dung mạo thay đổi, hét lớn: “Phương Nguyên, ngươi khinh người quá đáng.”\n\n“Phu quân.” Dạ Sát Nữ, Thanh Lam Tiên Phi miễn cưỡng giữ lại thần chí, vừa ngạc nhiên vừa mừng rỡ.\n\nThì ra Thiên Biến Lão Tổ đã sớm truyền tống đến, chỉ là ngụy trang thân phận, lừa gạt tất cả mọi người.\n\nLão ta nhẫn nại đã lâu, cố ý thiết lập ván cục để nắm lấy chiến cơ.\n\nNhưng Phương Nguyên hoàn toàn không cho lão ta cơ hội, lúc nào cũng cẩn thận, từ đầu đến cuối đều không rời khỏi Vạn Niên Đấu Phi Xa, cũng không tự mình ra tay, hay có suy nghĩ bắt sống nhóm nữ tiên.\n\nVạn Niên Đấu Phi Xa giống như một thanh lợi kiếm sáng chói mắt hung hăng chém về phía Thiên Biến Lão Tổ.\n\nNguy nan trước mắt, Thiên Biến Lão Tổ nhe răng cười một cái, không tránh không nén, chỉ giơ cao tay trái.\n\nSau một khắc, cánh tay trái của lão ta bỗng nhiên phồng lớn, biến thành cánh tay cự viên, bên trên mọc đầy vảy rồng vàng.\n\nThiên Biến Lão Tổ giơ cao cánh tay trái, oành một tiếng, đụng mạnh vào Vạn Niên Đấu Phi Xa.\n\nThiên Biến Lão Tổ lui một bước nhỏ, còn Vạn Niên Đấu Phi Xa thì bay chéo ra ngoài.\n\nSắc mặt Phương Nguyên có chút trầm xuống.\n\nThiên Biến Lão Tổ không hổ là người kế thừa chân truyền Cuồng Man, thủ đoạn cao minh.\n\nVừa nãy chỉ là phòng thủ một chút, biểu hiện rất nhiều tinh diệu.\n\nCơ thể của ông ta không có gì thay đổi, chỉ là cánh tay trái biến hoá. Nhưng cánh tay trái biến hóa cũng không phải đơn thuần, đó chính là long lân biến, tay vượn biến cùng thi triển, uy năng gấp đôi.\n\nPhòng ngự như vậy, Vạn Niên Đấu Phi Xa dĩ nhiên không làm gì được.\n\nNhưng Thiên Biến Lão Tổ cũng không phải cứng rắn chống đỡ, mà sử dụng tiết lực, dẫn đạo kỹ xảo, đánh bay Vạn Niên Đấu Phi Xa ra ngoài.\n\n“Sát chiêu tinh diệu, kỹ thuật chiến đấu cũng vô cùng cao minh.” Chỉ một lần công thủ, Phương Nguyên đã nhìn ra rất nhiều nội tình của Thiên Biến Lão Tổ.\n\nSau một khắc, hắn điều khiển Vạn Niên Đấu Phi Xa, một lần nữa đánh tới Thiên Biến Lão Tổ: “Thiên Biến Lão Tổ, ngươi rốt cuộc cũng chịu đánh ra, vậy thì chịu chết đi.”\n\nThiên Biến Lão Tổ giận dữ: “Ngươi chỉ là một cổ tiên Thất chuyển, ỷ vào tiên cổ ốc mà còn muốn lấy tính mạng của ta? Mạnh miệng nhỉ?”\n\nPhương Nguyên cười nhạo: “Ngay cả cổ tiên Thiên Đình mà còn chết dưới xe của ta, ngươi cũng theo gót bọn họ đi.”\n\nKhông nhắc đến Thiên Đình thì được, nhắc đến Thiên Đình, Thiên Biến Lão Tổ lại càng tức giận: “Đứa oắt con ma đạo ngươi, ngươi cho rằng ta thật sự sợ ngươi sao? Cái tên ngốc này chỉ biết đối nghịch với ta, nhưng lại không biết mình đã rơi vào tính toán của Thiên Đình. Đám người Thiên Đình kia chỉ sợ đang đứng trong bóng tối xem kịch đấy.”\n\nThiên Biến Lão Tổ tức giận không thôi, oán hận Phương Nguyên không biết đại cục.\n\nPhương Nguyên biết rất rõ, cất tiếng cười to: “Nếu Thiên Đình đến, ta sẽ giết chết bọn họ. Đến một trảm một, đến hai trảm hai.”\n\nThiên Biến Lão Tổ nghe đến trố mắt, không khỏi thầm nghĩ: “Tên Phương Nguyên này rốt cuộc thắng liên tiếp mấy trận, thành kiêu binh cuồng vọng, hay là hắn thật sự có át chủ bài, cho nên mới tự tin như thế?”\n\nThì ra lúc trước Thiên Biến Lão Tổ độ vạn kiếp, hiểm tử hoàn sinh, âm thầm tịnh dưỡng. Đúng lúc gặp Thuý Ba Tiên Tử bị Phương Nguyên xử lý, Thiên Biến Lão Tổ phát hiện điều này, nhưng vì đang bị thương nặng, đành phải điều động Hồng Vân Vũ Nương đi điều tra. Lão ta lo lắng sự suy yếu của mình bị người ta khám phá, liền giao cho Hồng Vân Vũ Nương tiên cổ Bát chuyển Biến Dị, để tránh khi tao ngộ cường địch sẽ làm giảm uy phong của mình.\n\nThiên Biến Lão Tổ là tán tu, quan hệ với Chính đạo Tây Mạc không sâu. Khi chữa thương, đó chính là lúc lão ta suy yếu nhất.\n\nVề sau, Phương Nguyên dụng kế hãm hại Hồng Vân Vũ Nương.\n\nThiên Biến Lão Tổ nhận được thông báo của Thiên Đình, biết Phương Nguyên chính là hung phạm.\n\nNhưng lúc này, mộng cảnh vây khốn Hồng Vân Vũ Nương, còn có tiên cổ Biến Dị, Thiên Biến Lão Tổ đành phải điều Dạ Sát Nữ, Thanh Lam Tiên Phi thiết lập một tiên trận Thất chuyển."
}
