{
  "id": "chuong-3305-bi-mat-ton-gia-vo-djich-1",
  "slug": "chuong-3305-bi-mat-ton-gia-vo-djich-1",
  "title": "Chương 3305: Bí mật tôn giả vô địch (1)",
  "order": 3305,
  "volume": "",
  "content": "Chương 3305: Bí mật tôn giả vô địch (1)\n---------------------------------------\n\n“Ha ha.” Lục Úy Nhân cười to hai tiếng: “Phương Nguyên tiên hữu không hổ danh là người tung hoành thiên hạ. Tôn giả bất luận nhiều ít đều là những người tính toán không ngã. Ngươi cũng đã đoán được một ít nguyên nhân trong đó rồi.”\n\n“Không sai.” Lục Úy Nhân nói tiếp: “Túc Mệnh cổ đã bị huỷ, tôn giả sẽ có khả năng trùng sinh. Nhưng cổ tiên càng mạnh trùng sinh, phiền phức lại càng lớn, cái giá bỏ ra càng cao. Chỉ cần không cẩn thận, cho dù trùng sinh, cũng không có được thực lực như trước. Ví dụ như Khí Tuyệt Ma Tiên bởi vì Phương Nguyên tiên tiên hữu và đám Vũ nhân Dung quấy nhiễu, thực lực giảm xuống, không còn là chiến lực đỉnh phong như trước.”\n\n“Tôn giả cũng giống như vậy. Sau khi bọn họ trùng sinh, mặc dù không còn là tôn giả, nhưng bọn họ vẫn có thể một đường trở lại tu vi Cửu chuyển. Nhưng giữa những tôn giả vẫn có những cạnh tranh kịch liệt. Thủ đoạn trùng sinh tôn giả lưu lại dù sao cũng có hạn. Cho nên, các tôn giả đều muốn bảo đảm mình thuận lợi trùng sinh, để có thể một khắc trùng sinh sẽ có lại được chiến lực đỉnh cao của ngày xưa.”\n\nPhương Nguyên liên tục gật đầu.\n\nHắn hoàn toàn có thể hiểu được suy nghĩ của các tôn giả.\n\nKhi Túc Mệnh cổ vẫn còn, có thể không sống lại được. Nhưng các tôn giả đều để lại thủ đoạn. Một khi Túc Mệnh cổ bị huỷ, những thủ đoạn này được phát động, có thể giúp cho tôn giả trùng sinh.\n\nNhưng lập trường giữa các tôn giả khác nhau, trận doanh khác nhau, vì thế người nào cũng mưu tính lẫn nhau.\n\nAi lại không muốn trở thành người mạnh nhất giữa thiên địa chứ?\n\nAi lại không hy vọng ngoại trừ mình ra còn có các tôn giả khác?\n\nCác tôn giả kiêng kỵ lẫn nhau, cấu xé lẫn nhau. Mặc dù đã chết nhưng vẫn luôn âm thầm giao phong.\n\nLoại giao phong này, bởi vì thời gian quá dài, bình thường mà nói, tôn giả xuất thế càng về sau lại càng có lợi, ví dụ như Nhạc Thổ Tiên Tôn.\n\nNhưng cũng không tuyệt đối.\n\nVí dụ như Nguyên Liên Tiên Tôn còn trước cả U Hồn Ma Tôn, nhưng ông bố trí Thần Đế thành và Thanh Cừu đã gạt được U Hồn Ma Tôn.\n\nHoặc như Nhạc Thổ Tiên Tôn tiến vào thạch đảo Hồng Liên lấy đi cổ Hối Hận một cách dễ dàng.\n\nNhưng tổng thể mà nói, xu thế vẫn lớn hơn.\n\nTôn giả càng về sau lại càng có ưu thế trong những trận giao phong.\n\nBởi vì toàn bộ giới cổ tu đều đang không ngừng tiến bộ. Thời Viễn cổ, lưu phái tu hành chẳng qua cũng chỉ có bốn năm đạo mà thôi, Khí đạo xưng hùng. Nhưng bây giờ thì sao? Đủ loại lưu phái, lưu phái chủ tu cũng có hơn hai mươi loại.\n\nLấy ví dụ Thần Đế thành. Thần Đế thành là do Nguyên Liên Tiên Tôn tạo ra, dựa theo tiêu chuẩn đỉnh phong Mộc đạo, Họa đạo. Nhưng phương diện Vận đạo của nó lại khá yếu kém. Bởi vì Cự Dương Tiên Tôn là nhân vật sau Nguyên Liên Tiên Tôn.\n\nThậm chí, nói một cách nghiêm ngặt, Thần Đế thành có phải là đỉnh phong Mộc đạo hay không còn chưa nói chính xác.\n\nThời đại Nguyên Liên Tiên Tôn đã qua ba mươi vạn năm. Thời gian dài dằng dặc này, Mộc đạo cũng không ngừng phát triển, xuất hiện vô số nhân tài. Bọn họ đều có thành quả, giúp cho lưu phái Mộc đạo ngày càng phát triển hơn.\n\nChỉ có Họa đạo là đỉnh phong mà thôi.\n\nVì sao?\n\nHọa đạo được Nguyên Liên Tiên Tôn cất giấu, không hề lưu truyền ra ngoài.\n\nCho nên, Họa đạo vẫn là đỉnh phong thế gian.\n\nĐây cũng chính là nguyên nhân vì sao có một số tôn giả luôn giữ lấy chân truyền lưu phái của mình, không truyền bá rộng rãi.\n\nVí dụ như chân truyền Vận đạo của Cự Dương Tiên Tôn.\n\nLục Úy Nhân lại càng nói ra tin tức kinh người: “Phương Nguyên tiên hữu, ngươi có biết trước đại chiến số mệnh, Long Công đã bí mật na di Sinh Tử môn đến Phong Ma Quật rồi hay không?”\n\nÁnh mắt Phương Nguyên lấp loé: “Phải chăng Thiên Đình đã biết được bên trong Sinh Tử môn có bản thể của U Hồn Ma Tôn, cho nên đã sớm mang đi, không để cho U Hồn Ma Tôn có thể thừa cơ hội? Khó trách sau khi U Hồn Ma Tôn khống chế Tử Vi Tiên Tử, đào móc kho tàng của Thiên Đình nhưng vẫn không tìm được Sinh Tử môn.”\n\nLục Úy Nhân lại nhấp một ngụm trà: “Long Công không chỉ di chuyển Sinh Tử môn đi chỗ khác, hơn nữa còn dọn một phần tiên mộ đến Phong Ma Quật luôn.”\n\nTrong lòng Phương Nguyên khẽ động: “Nói như vậy, ta phá hủy tiên mộ Thiên Đình chỉ là một phần, vẫn còn một phần lưu lại bên trong Phong Ma Quật. Đây là đường lui mà Thiên Đình đã sớm làm tốt sao? Đúng vậy, đây chính là phong cách cầu ổn của thế lực siêu cấp Chính đạo. Dù sao tiên cổ Thiên Đình có hạn, cổ tiên thức tỉnh khó mà cam đoan sẽ có được chiến lực đỉnh phong như khi còn sống. Đồng thời ý chí Tinh Túc Tiên Tôn phải cần có một bộ phận cổ tiên ngủ say cung cấp.”\n\n“Ta đang muốn nói đến ý chí Tinh Túc Tiên Tôn.” Mắt Lục Úy Nhân sáng như đuốc, nhìn thẳng vào Phương Nguyên: “Phương Nguyên tiên hữu có biết, ý chí Tinh Túc Tiên Tôn đã một khoảng thời gian dài không xuất hiện chỉ điểm Thiên Đình nên hành sự như thế nào không.”\n\nPhương Nguyên rốt cuộc động dung, bởi vì hắn nghe được ý ngầm bên trong.\n\nPhương Nguyên cũng nhìn thẳng Lục Úy Nhân: “Ý của ngươi là, Tinh Túc Tiên Tôn đã dựa vào ý chí này mà sống lại sao?”\n\nLục Úy Nhân gật đầu: “Mặc dù ta không thể hoàn toàn khẳng định, nhưng khả năng bên trong là tám chín phần mười. Nếu Tinh Túc Tiên Tôn trùng sinh, nhất định đang tiềm ẩn bên trong tầng thứ tám Phong Ma Quật, mưu đồ Nguyên Cảnh tầng thứ chín. Một khi nàng ta tiến vào bên trong Nguyên Cảnh, nàng ta sẽ quay lại cảnh giới Vô thượng Đại tong sư Trí đạo, biến nguyên khí thiên địa thành cho mình dùng, trở thành đạo chủ hoàn chỉnh.”\n\nPhương Nguyên cau mày.\n\nHắn vốn nghĩ rằng chưa có tôn giả nào trùng sinh, nhưng khi nói chuyện với Lục Úy Nhân, hắn cảm thấy chỉ sợ đã có tôn giả trùng sinh."
}
