{
  "id": "chuong-2936-djung-la-phuong-nguyen-2",
  "slug": "chuong-2936-djung-la-phuong-nguyen-2",
  "title": "Chương 2936: Đúng là Phương Nguyên (2)",
  "order": 2936,
  "volume": "",
  "content": "Chương 2936: Đúng là Phương Nguyên (2)\n--------------------------------------\n\nThẩm Tòng Thanh âm thầm ẩn núp, kiềm chế không phát, vẫn luôn chờ đến phút cuối cùng, lúc này mới bỗng nhiên ra tay, nhất cử cứu được Thẩm Thương.\n\nKinh biến này, ngoại trừ cổ tiên Thẩm gia, những người còn lại đều ngạc nhiên.\n\nChợt, mặt đám người Miếu Minh Thần trầm như nước, tâm chìm vào đáy cốc.\n\nBản thân Thẩm Tòng Thanh là cổ tiên Bát chuyển, bây giờ cộng thêm một Thẩm Thương nữa. Thẩm Thương cũng là cổ tiên Bát chuyển, là người mà năm đó Nhạc Thổ Tiên Tôn phải đích thân ra tay trấn áp, tất nhiên chiến lực trác tuyệt, không phải tầm thường.\n\nCó Thẩm Thương, thực lực Thẩm gia tăng vọt.\n\nKhông chỉ so sánh với thế lực bên trong cõi yên vui Thương Lam Long Kình, ngay cả toàn bộ Đông Hải cũng là biến hóa kinh người.\n\nChính đạo đương kim Đông Hải, Thẩm gia trở thành thế lực siêu cấp duy nhất đồng thời có được hai vị cổ tiên Bát chuyển.\n\nTừ đó Thẩm gia đã trở thành thế lực tối cường của Đông Hải.\n\nSức ảnh hưởng này cực kỳ to lớn, mang đến vô số lợi ích cho Thẩm gia.\n\nLúc trước, Thiên Đình ném ra bí mật này, cũng khó trách Thẩm Tòng Thanh động tâm, lập tức trả Phương Chính về, không để ý đến Khí Hải Lão Tổ bên cạnh đang ám chỉ giao Phương Chính cho ông ta.\n\n“Ngươi là hậu nhân Thẩm gia ta?” Thẩm Thương lơ lửng trên không trung nhìn Thẩm Tòng Thanh, tinh mang loé lên trong mắt, sau đó gật đầu: “Không sai, ngươi chính là người Thẩm gia ta. Bây giờ là thời đại nào rồi?”\n\nÂm thanh của Thẩm Thương khàn khàn, so với quạ đen gọi bầy còn khó nghe hơn.\n\nÁo bào xám của ông ta rách nát, sắc mặt tái nhợt, đầu tóc bù xù, hai mắt đỏ bừng như máu. Khí tức Bát chuyển đỉnh phong tản ra từ toàn thân, cực kỳ cường thế.\n\nThẩm Tòng Thanh đáp lại câu hỏi của ông ta, nói cho ông ta biết Nhạc Thổ Tiên Tôn đã sớm mất đi.\n\n“Thì ra đã qua lâu như vậy rồi.” Thẩm Thương thở dài một tiếng: “Nhạc Thổ đại nhân cuối cùng cũng đi, haiz...”\n\nThái độ của ông ta đối với Nhạc Thổ Tiên Tôn có hơi kỳ lạ.\n\nNhạc Thổ Tiên Tôn trấn áp ông ta, ông ta còn gọi Nhạc Thổ Tiên Tôn là đại nhân.\n\nThẩm Thương cảm thán xong, lại nhìn xuống đám người Phương Nguyên.\n\nÁnh mắt của ông quét qua tất cả, sau đó chắp tay cười nói: “Tốt, xem ra người Thẩm gia ta xuất hiện tầng tầng lớp lớp.”\n\nSau đó, ánh mắt ông ta tập trung vào người Phương Nguyên, tận lực ôn hoà: “Vị tiên hữu này, ta có thể thoát khốn, hoàn toàn là do ngươi xuất lực, có công lớn đối với Thẩm gia ta. Ngươi có đồng ý gia nhập Thẩm gia, trở thành Thái thượng khách khanh gia lão không?”\n\nÔng ta đang muốn mời chào Phương Nguyên.\n\nNhưng Phương Nguyên đích thật là có giá trị để mời chào.\n\nNội Tông sư Trận đạo thôi, Thẩm gia cũng đã rất cần rồi. Từ tạo nghệ Trận đạo và tuổi tác của hắn mà xem, đời này đột phá đến Đại tông sư Trận đạo cũng không phải là chuyện không thể được.\n\nThẩm Tòng Thanh cũng chắp tay với Phương Nguyên, phụ hoạ: “Sở Doanh tiên hữu, trước đó Thẩm mỗ lừa gạt cũng chỉ là bất đắc dĩ. Cứu được tiên tổ Thẩm Thương, ý nghĩa đối với Thẩm gia ta rất quan trọng, mong ngươi thông cảm.”\n\nPhương Nguyên gật đầu, ánh mắt yên tĩnh, thậm chí khoé miệng còn mỉm cười: “Ta đương nhiên có thể thông cảm. Nếu đổi ngược là ta, ta cũng sẽ làm như vậy.”\n\n“Chỉ là Thẩm gia mời chào ta? Ha ha ha...” Phương Nguyên lắc đầu.\n\nThẩm Tòng Thanh lạnh lùng hỏi: “Sở Doanh tiên hữu, nụ cười này là có ý gì?”\n\nPhương Nguyên nhướng mày: “Thẩm gia ngươi có tài đức gì mà muốn mời chào ta? Các ngươi không xứng.”\n\nÁnh mắt Thẩm Tòng Thanh trong khoảnh khắc lạnh như băng.\n\nThẩm gia ông ta là thế lực siêu cấp Đông Hải, có hải vực Thất Vũ, bên trong có hàng trăm hàng ngàn hải vực nhỏ. Bây giờ lại có thêm hai vị cổ tiên Bát chuyển. Thực lực như vậy mà còn không xứng mời một tán tiên nho nhỏ như ngươi?\n\n“Hừ, Sở Doanh, ngươi đừng có mà càn rỡ.”\n\n“Thẩm gia ta mời chào ngươi, đó là vì lòng dạ tiên tổ Thẩm Thương rộng lượng.”\n\n“Ngươi đừng có tự đề cao mình quá.”\n\nĐám người Thẩm Tiếu, Thẩm Khấp vội vàng lên tiếng. Bọn họ bay ra khỏi phụ trận, hợp cùng một chỗ với Thẩm Thương, Thẩm Tòng Thanh trên không trung.\n\nĐôi mắt đỏ bừng như máu của Thẩm Thương bắn ra sát cơ. Ông ta nhìn chằm chằm Phương Nguyên, giọng nói lạnh lại: “Sở Doanh phải không? Ta muốn nhắc nhở ngươi một câu, các ngươi đến đây là vì bia công đức tiếp dẫn, vì thế đã bị thủ đoạn của cõi yên vui giam cầm, không thể tùy ý ra tay với nhau. Nhưng ta bị khốn thu ở đây rất lâu, không bị bia công đức ước thúc. Cho nên, bất cứ kẻ nào trong số các ngươi đều có thể chết dưới thế công của ta.”\n\nSắc mặt đám người Miếu Minh Thần biến đổi. Chuyện mà bọn họ lo lắng nhất đã thành sự thật.\n\nPhải làm sao mới ổn đây?\n\nTrong lúc bọn họ đang hoang mang lo sợ, đột nhiên nghe được tiếng cười to của Phương Nguyên, sau đó thấy Phương Nguyên nhẹ nhàng ngoắc ngoắc đầu ngón tay, ý đồ khiêu khích lộ rõ trên mặt.\n\nĐám người Miếu Minh Thần trợn mắt.\n\nĐây là dũng khí hay là ngu xuẩn?\n\nBọn họ nhất thời không phân biệt rõ.\n\nHuyết quang lại càng đậm hơn trong mắt Thẩm Thương. Ông ta hạ giọng, tức giận nói: “Tự tìm đường chết, vậy thì chết đi.”\n\nNói xong, ông ta há miệng, lập tức một sóng âm màu đỏ hình tròn bắn mạnh về phía Phương Nguyên.\n\nTốc độ sóng âm cực nhanh, gần như sau một khắc đã vạch phá bầu trời đánh vào bên trên phụ trận.\n\nOành.\n\nPhụ trận lập tức tan rã, ngay cả một giây cũng không chịu đựng được.\n\nBên trong tiếng nổ kịch liệt, một cột sóng biển rất lớn phóng tận chân trời, cao đến mấy trượng.\n\nSóng biển còn chưa rơi xuống, dư ba bạo tạc đã quét ngang. Đám người Miếu Minh Thần không thể không bay lên không trung, khẩn cấp rút lui khỏi phụ trận.\n\nTất cả phụ trận bị quét sạch trong dư ba, sắc mặt đám người Miếu Minh Thần xanh xám, cực kỳ khó coi."
}
