{
  "id": "chuong-716-nguoi-nho-be-dji-truoc-2",
  "slug": "chuong-716-nguoi-nho-be-dji-truoc-2",
  "title": "Chương 716: Người nhỏ bé đi trước (2)",
  "order": 716,
  "volume": "",
  "content": "Chương 716: Người nhỏ bé đi trước (2)\n-------------------------------------\n\nCho dù phúc địa Vương Đình có diện tích rộng lớn, có thể chứa đến năm trăm vạn người. Nhưng trong suy nghĩ của Hắc Lâu Lan, những tài nguyên trong phúc địa này đều là của gã ta, vì sao lại muốn chia sẻ cho những nô lệ ti tiện chứ?\n\nNếu thêm một người, gã ta sẽ phải chia lợi ích thêm một phần.\n\nLợi dụng bão tuyết, gã ta cố ý hy sinh rất nhiều người phàm vô dụng. Đây vốn là quy tắc ngầm trong lịch sử đại Vương Đình đứng đầu.\n\nTính mạng của người phàm không đáng quý. Bọn họ giống như cỏ dại, sau khi tuyết tai đi qua sẽ nhanh chóng sinh trưởng. Sau đó lan tràn như châu chấu cắn phá tài nguyên đơn bạc của Bắc Nguyên đến tận đợt tuyết tai mười năm sau.\n\nGió lạnh lại mạnh lên, mọi người chống chọi với sức gió để đi về phía trước.\n\nPhương Nguyên ở trong cổ ốc Đại Tích cũng có thể nghe được tiếng gió gào thét bên ngoài.\n\nBên trong cổ ốc Đại Tích ấm áp như mùa xuân. Thôi động nó đi về phía trước trong hoàn cảnh này phải tiêu hao Chân nguyên nhiều hơn năm, sáu lần so với bình thường.\n\nChẳng qua, đối với Phương Nguyên, chỉ cần một cái Không khiếu Ngũ chuyển đỉnh chín phần dư dả để chống đỡ tiêu hao như vậy.\n\nHuống chi, gần đây, Không khiếu thứ hai của hắn cũng đã tăng đến Ngũ chuyển cao giai rồi.\n\nPhương Nguyên đi đến trước cửa sổ, ánh mắt nhìn xuyên qua cửa sổ thủy tinh dày bán trong suốt, nhìn về phía bên trái.\n\nỞ nơi đó chính là đội ngũ của Mã gia.\n\nMã Anh Kiệt kế thừa chức vị tộc trưởng, Mã Hồng Vận cũng xuất hiện rồi. Thậm chí Triệu Liên Vân cũng ở ngay bên cạnh y.\n\nĐiều này, Phương Nguyên đã âm thầm điều tra. Hơn nữa, cũng đã dặn dò người Cát Gia âm thầm chiếu cố Mã Hồng Vận và Triệu Liên Vân.\n\nTrong trí nhớ, Mã Hồng Vận đã thu được truyền thừa hạng nhất của Cự Dương Tiên Tôn ở trong Bát Thập Bát Giác Chân Dương lâu. Trong kế hoạch của Phương Nguyên, y là một quân cờ vô cùng hữu dụng. Còn về Triệu Liên Vân, bây giờ vẫn là đứa trẻ, không có tính uy hiếp gì cả. Đồng thời nó lại rất thân thiết với Mã Hồng Vận. Phương Nguyên tính toán quan sát trước đã.\n\n“Kiếp trước, Mã Hồng Vận xuất hiện. Hiện tại, dù ảnh hưởng bởi chuyện của ta, nhưng Mã Hồng Vận vẫn xuất hiện. Như vậy, trong tương lai, y và Triệu Liên Vân có thành tựu như kiếp trước không nhỉ?”\n\nSau khi trải qua trọng sinh, Phương Nguyên có một loại hứng thú từ sau trong nội tâm đối với sự thay đổi lịch sử.\n\nNước lũ lịch sử có quán tính, cũng có biến hoá.\n\nLấy những kinh nghiệm mà hắn tự trải qua, lý luận hồ điệp có vẻ hơi thiên vị.\n\nNăm trăm năm kiếp trước, Mã Hồng Vận được ban họ, cho phép trở thành cổ sư tu hành, là bởi y đoạt được cổ Xá Lợi tại vùng quê và cống hiến cho Mã Anh Kiệt.\n\nNhưng nay, y vẫn bị Hắc Lâu Lan bức bách, khiến Mã Anh Kiệt có một quyết định. Quyết định này, lại tạo nên Mã Hồng Vận.\n\nQuá trình không giống, nhưng kết quả lại giống nhau.\n\nChuyện để ý trước mắt này, khiến Phương Nguyên trầm tư, làm cho hắn đột nhiên liên tưởng đến một từ “vận mệnh”.\n\nTừ “vận mệnh” này, càng huyền bí hơn so với vũ và trụ.\n\nTrong lời đồn, tựa hồ trong lưu phái cổ sư cũng có một phái gọi là Vận đạo. Nhưng đến nay, không ai có thể xác định được.\n\nTuy nhiên, đại nhân vật có liên lụy với vận mệnh không phải ít.\n\nTrong “Nhân Tổ Truyện” Có ghi lại rõ ràng về Túc Mệnh cổ.\n\nTiên Tôn đời thứ hai của Thiên Đình, người sáng lập Trí đạo và là người nắm giữ cổ này, tính kế ba vị Ma Tôn của đời sau.\n\nKhi Phương Nguyên ở phúc địa Tam Vương, Địa linh đã nói cho hắn biết, thực ra Hồng Liên Ma Tôn là đại anh hùng, phá tan trói buộc của số mệnh, giúp thiên hạ thương sinh tự nắm giữ vận mệnh của chính mình.\n\nThậm chí, Phương Nguyên còn loáng thoáng nghe đồn: Cự Dương Tiên Tôn nắm giữ cổ trùng Vận đạo. Bởi vậy vô cùng may mắn trên con đường tu hành, nhiều lần tai qua nạn khỏi.\n\n“Trên thế giới này, thực sự có một sợi tơ vận may, làm cho toàn bộ thương sinh đều liên hệ với nhau sao?” Phương Nguyên khó tránh khỏi lâm vào mơ hồ.\n\nNăm trăm năm kiếp trước, tuy hắn trở thành cổ tiên, nhưng hắn cũng chỉ bóc trần được một góc bí ẩn của thế giới này thôi.\n\nCho dù là kiếp trước hay kiếp này, hắn càng đi trước, càng trở nên mạnh mẽ, càng cảm thấy bản thân nhỏ bé và không biết gì cả.\n\nHắn càng cảm thấy nhỏ bé, thiếu hiểu biết thì lạc thú đi tới phía trước càng lớn hơn. Hắn càng muốn tiến về phía trước!\n\n“So sánh với thế giới này, chúng ta chỉ là con kiến hôi thôi...” Con người Phương Nguyên tồn tại đồng thời cả sự kiêu ngạo lẫn khiêm tốn, cố chấp lẫn hiểu chuyện.\n\nPhương Nguyên không suy nghĩ lan man nữa, tập trung lực chú ý lại.\n\n“Phúc địa Vương Đình không cho cổ tiên vào, ta đã đạt đến tu vi Ngũ chuyển đỉnh phong, có lẽ đây là lần đầu tiên, cũng là lần cuối tiến vào vương đình. Được tự mình tiếp xúc với Bát Thập Bát Giác Chân Dương Lâu. Ha ha, nói không chừng ta có thể ở trong lâu tìm được truyền thừa Vận đạo của Tiên Tôn.”\n\n“Nhưng lần này, Hắc Lâu Lan chủ động đến cốc Noãn Chiếu, cưỡng ép Mã gia chiêu hàng, hành động này rất cổ quái.” Ánh mắt Phương Nguyên trở nên trầm ngưng.\n\nMã gia đã đại bại, lại là huyết mạch Hoàng Kim, Hắc Lâu Lan làm như vậy là vì cái gì?\n\nKiếp trước có thể giải thích được.\n\nNăm trăm năm kiếp trước, thực lực của Mã gia chưa giảm, phòng thủ kiên cố, là mai rùa khó cắn. Hắc Lâu Lan rơi vào đường cùng, không thể không chiêu hàng.\n\nHiện nay, Mã gia suy sụp cực độ, Hắc Lâu Lan lại điều động đại quân, không ngại khổ bức ép Mã gia phải hàng. Trăm phương ngàn kế chèn ép Mã gia, chẳng lẽ gã ta và Mã gia có thâm thù đại hận sao?\n\nPhương Nguyên nhẹ lắc đầu.\n\nKhông có chứng cơ nào có thể duy trì suy đoán này.\n\n“Thôi vậy, có lẽ là Hắc Lâu Lan nhất thời quật khởi, nói không chừng là gã ta muốn thể hiện chiến công mà thôi. Đây chỉ là việc nhỏ không đáng để ý, thực lực của bản thân ta mới là điều quan trọng nhất.”\n\nNghĩ đến đây, Phương Nguyên đưa tâm thân vào trong Không khiếu.\n\nThương thế do lúc trước thi triển sát chiêu Tứ Tí Địa Vương đã khôi phục rồi.\n\nVề sát chiêu, hắn cũng tiến hành cải thiện một chút rồi.\n\nHắn đem cổ Thổ Bá Vương chuyển thành cổ Phong Bá Vương, phối hợp với một số cố trùng khác, rồi tiến hành điều phối tỉ mỉ.\n\nTừ đó, hắn sẽ không cần chân đạp dưới đất mà tác chiến tốt nhất ở trong gió. Gió càng lớn, chiến lực mà hắn có thể phát ra càng mạnh, di chứng khi thi triển sát chiêu cũng càng nhỏ.\n\nNhưng Phương Nguyên vẫn không hài lòng.\n\nĐây chính là sự lấp liếm và thỏa hiệp, thực ra tác hại của sát chiêu này vẫn không thay đổi.\n\nNếu trong hoàn cảnh tác chiến không có gió, kết quả sau khi hắn thúc dục sát chiêu sẽ không nhẹ hơn lúc trước.\n\nĐối với cổ sư mà nói, có rất nhiều thủ đoạn để cấm gió.\n\nMột khi nhược điểm này của hắn bị lộ ra ngoài, sát chiêu sẽ không hề khủng bố nữa, uy hiếp đối với kẻ địch cũng sẽ giảm đến thấp nhất.\n\n“Thực ra, cho dù chiêu này có thay đổi tốt hơn nữa, ta cũng sẽ không hài lòng. Mục đích thực sự của ta là giải quyết tác hại của Lực đạo, Nô đạo song tu. Sát chiêu Tứ Tí Địa Vương này chẳng qua chỉ là thành quả của bước đầu mà thôi.”\n\nNhưng thành quả này cũng khó thoát khỏi hàng rào của Biến Hóa đạo.\n\nPhương Nguyên muốn đạt tới mục đích thì phải hoàn toàn cải tạo thân xác vĩnh cửu, mà không phải là biến hình tạm thời.\n\nNhưng mà, có thể đạt đến bước này, đã hao hết cả năm trăm năm tích luỹ của Phương Nguyên rồi.\n\nDù sao, kiếp trước Phương Nguyên cũng là cổ tiên Huyết đạo. Hiểu biết của hắn về Lực đạo, Nô đạo chỉ như nói bóng nói gió, đọc lướt qua rất nhiều mà thôi.\n\nNếu có khả năng Phương Nguyên cũng muốn biến thành cổ tiên Huyết đạo. Nhưng từ khi hắn trọng sinh đến nay, tình huống đã không giống như trước đây nữa. Cổ bản mạng của hắn không còn là cổ trùng Huyết đạo nữa.\n\nĐể thành cổ tiên, điều quan trọng nhất là cổ bản mạng.\n\nĐáng ra, Phương Nguyên có Không khiếu thứ hai là có cơ hội mới. Nhưng con cổ bản mạng Huyết đạo vẫn chôn ở trong truyền thừa, chưa xuất hiện.\n\nPhương Nguyên không thể cứ đợi như vậy được, thế cục bức người, hắn chỉ có thể chọn khiến bản thân mạnh lên trước để ứng phó với những khảo nghiệm tới liên tiếp và kẻ địch ẩn núp ở khắp nơi.\n\nSống sót mới chính là điều quan trọng nhất."
}
