{
  "id": "chuong-3505-phuong-nguyen-nhap-nguyen-canh-2",
  "slug": "chuong-3505-phuong-nguyen-nhap-nguyen-canh-2",
  "title": "Chương 3505: Phương Nguyên nhập Nguyên Cảnh (2)",
  "order": 3505,
  "volume": "",
  "content": "Chương 3505: Phương Nguyên nhập Nguyên Cảnh (2)\n-----------------------------------------------\n\nTinh Túc Tiên Tôn và Cự Dương Tiên Tôn tiến vào trước đó đều không thấy bóng dáng. Phương Nguyên cũng không để ý đến hai người này, vội vàng kiểm tra bản thân, miễn cưỡng thể ngộ.\n\n“Rất nhiều cảnh giới lưu phái nhanh chóng tăng lên. Luyện đạo cũng nằm bên trong, nhưng Luật đạo là tăng lên nhiều nhất.”\n\nPhương Nguyên suy nghĩ, bắt đầu di chuyển bên trong Nguyên Cảnh.\n\nHắn thôi động thủ đoạn, thân ảnh như chim, tự do bay lượn bên trong Nguyên Cảnh.\n\nĐến chỗ nào, Nguyên Cảnh sụp đổ ngay chỗ đó.\n\nTrong lòng Phương Nguyên hơi trầm xuống.\n\nMặc dù Nguyên Cảnh là bí cảnh thiên địa nhưng lại rất yếu ớt.\n\nPhương Nguyên cũng không chủ động công kích, nhưng đạo ngân trên người hắn quá nhiều, Nguyên Cảnh cũng không chịu đựng được.\n\nNhưng cũng may trước khi Nguyên Cảnh bị phá huỷ, cảnh giới đều rót vào người Phương Nguyên.\n\nPhương Nguyên rất nhanh có cảm giác cấp bách.\n\n“Ta nhất định phải tìm được hướng chính xác.”\n\n“Nếu khu vực Luyện đạo bên trong Nguyên Cảnh bị phá hư, coi như không xong rồi.”\n\nPhương Nguyên cũng không quá quen thuộc đối với Nguyên Cảnh, nhưng suy nghĩ trong đầu chớp động liên tiếp, tạo nghệ Trí đạo hùng hậu giúp cho hắn nhanh chóng hiểu rõ tình cảnh của mình.\n\nNguyên Cảnh ẩn chứa hết thảy ảo diệu của tất cả lưu phái, chỉ cần là cổ tu đều có thể thu hoạch.\n\nPhương Nguyên linh hoạt điều chỉnh phương hướng, ngao du bên trong Nguyên Cảnh, thu hoạch cảnh giới Luyện đạo rất nhiều.\n\nHướng mà hắn tiến lên là chính xác. Rất nhanh, đồng thời gia tăng mấy cảnh giới, cảnh giới Luyện đạo của hắn tăng lên biên độ thứ nhất.\n\nCảm giác của Phương Nguyên lúc này khó mà dùng ngôn ngữ để hình dung.\n\nHắn vô cùng đau đớn, tâm cảnh bất ổn, nhưng lại cảm thấy phong phú và thỏa mãn, đồng thời lại càng cảm thấy đói khát.\n\nĐói khát này đối với tri thức, là khát vọng đối với cảnh giới.\n\n“Khó trách bên trong Nhân Tổ Truyện ghi lại Nhân Tổ luôn cảm thấy tri thức của mình không đủ, cứ liên tục rót vào, kết quả dẫn đến não đạt đến cực hạn mà nổ tung.”\n\nPhương Nguyên đối với Nhân tổ không khỏi sinh ra đồng cảm.\n\n“Nhanh, phải nhanh hơn!” Phương Nguyên cố nén đau, gương mặt lộ vẻ vui mừng.\n\nHắn rất nhanh dự cảm được, khoảng cách đến Vô thượng đại tông sư Luyện đạo chỉ còn thiếu một chút nữa.\n\nẦm ầm.\n\nĐúng lúc này, bỗng Nguyên Cảnh chấn động, một khối đất sụp đổ.\n\nCảnh giới Luyện đạo của Phương Nguyên đang tăng lên chợt im bặt.\n\n“Cự Dương, Tinh Túc.” Ánh mắt Phương Nguyên bỗng trở nên lạnh lẽo.\n\nHắn nhìn thấy từ đằng xa, tiên cương Cự Dương đang giao thủ với Tinh Túc Tiên Tôn.\n\nVị trí bọn họ giao thủ chọn tốt thật, có liên quan đến vị trí quan trọng của Luyện đạo.\n\nNguyên Cảnh này bị phá hư, cảnh giới Luyện đạo của Phương Nguyên không còn tăng lên được nữa.\n\nGiao thủ trước đó, Phương Nguyên đã thăm dò ra được rất nhiều sơ hở của Trường Sinh Thiên và Thiên Đình. Đồng thời, lai lịch của hắn cũng đã bị tiên cương Cự Dương và Tinh Túc Tiên Tôn nhìn thấy.\n\nBọn họ đều biết, Phương Nguyên muốn gia tăng cảnh giới Luyện đạo.\n\nNếu đã tiến vào trước, hai vị tôn giả làm sao ngồi nhìn mặc kệ được?\n\nVì thế, khi giao thủ, bọn họ cũng tiện thể chặt đứt tiền đồ của Phương Nguyên.\n\nTinh Túc Tiên Tôn nhất định là chủ động xuất kích. Mặc dù tiên cương Cự Dương có minh ước với Phương Nguyên, nhưng khẳng định cũng vui mà nhìn thấy, thuận nước đẩy thuyền.\n\nTinh Túc Tiên Tôn nhìn thấy bản thể Phương Nguyên, lập tức điểm một ngón tay.\n\nVù vù vù.\n\nMấy trăm viên phi tinh màu xanh bắn chụm về phía Phương Nguyên.\n\nPhương Nguyên gào lên, toàn thân trên dưới loé lên ánh sáng bảy màu.\n\nSát chiêu tiên đạo, Thất Sát Hồng Quang.\n\nHoàng quang kim đạo, bích mang Mộc đạo, lam quang nhạt Thủy đạo, hồng mang Viêm đạo, hoàng quang Thổ đạo, lục quang Phong đạo, lam quang đậm Lôi đạo, bảy loại ánh sáng của bảy lưu phải quấn cùng một chỗ, sau đó bay vụt.\n\nẦm ầm!\n\nThất Sát Hồng Quang đánh tan hơn phân nửa phi tinh, bắn trúng Tinh Túc Tiên Tôn.\n\nTinh mang lấp loé trên người Tinh Túc Tiên Tôn, ngăn cản sát chiêu nhưng thân hình vẫn lảo đảo, gương mặt lộ vẻ kinh ngạc.\n\n“Đây là sát chiêu gì vậy?”\n\nTất nhiên là sát chiêu hợp lại rồi.\n\nMột chiêu Thất Sát Hồng Quang này chính là cải tiến từ Ngũ Thuật Hồng Quang năm đó. Phương Nguyên đã từng thi triển Ngũ Thuật Hồng Quang tiến đánh đại bản doanh Hạ gia Đông Hải.\n\nChỉ là, Ngũ Thuật Hồng Quang sử dụng năm đại lưu phái Kim, Mộc, Thuỷ, Hoả, Thổ, còn Thất Sát Hồng Quang thì tiến thêm một bước bao gồm cuồng bạo chi lôi, cuồng phong mau lẹ.\n\nTinh Túc Tiên Tôn khó mà phòng bị sát chiêu này.\n\nBởi vì muốn chống lại, nàng phải đồng thời cân nhắc bảy lưu phái Kim Mộc Thủy Hỏa Thổ Phong Lôi.\n\nĐừng nhìn rất nhiều sát chiêu dường như có liên quan đến rất nhiều lưu phái, nhưng tất cả chỉ là hào nhoáng bên ngoài.\n\nGiống như Đạo Thiên Ma Tôn đã từng đại chiến một trận với Vô Cực Ma Tôn bên trong Phong Ma Quật, thi triển một sát chiêu mô phỏng uy năng của lưu phái khác.\n\nBản chất sát chiêu vẫn là một lưu phái, chẳng qua chỉ mô phỏng một lưu phái khác mà thôi.\n\nMuốn đối phó kiểu sát chiêu này, trên thực tế chỉ cần đối phó Thâu đạo là được.\n\nNhưng Thất Sát Hồng Quang lại thật sự bao gồm bảy loại lưu phái.\n\nGiao phong một chiêu với Phương Nguyên, Tinh Túc Tiên Tôn đã cảm thấy khó giải quyết.\n\nSát chiêu hợp lại khó mà chống cự chỉ là một mặt, mặt còn lại là Phương Nguyên có tích luỹ rất nhiều đạo ngân.\n\nĐạo ngân trên người hắn nhiều lắm, có lẽ có thể so sánh với bản thể Tinh Túc Tiên Tôn ngày trước, nhưng Tinh Túc Tiên Tôn bây giờ chỉ mới phục sinh mà thôi.\n\nBa phân thân hợp lại làm một, đạo ngân tăng theo cấp số cộng, chính là quy mô đạo ngân lúc này của Tinh Túc Tiên Tôn.\n\nHiển nhiên, quy mô đạo ngân của Tinh Túc Tiên Tôn còn thua kém Phương Nguyên.\n\n....\n\nPhong Ma Quật.\n\nNguyên Cảnh.\n\nBản thể Phương Nguyên xuất động, rốt cuộc cũng giao thủ với tôn giả.\n\nSát chiêu tiên đạo, Thiệt Kiếm Long Hồn.\n\nTrong lúc kịch chiến, Phương Nguyên gào lên một tiếng, cơ thể chấn động, chung quanh nhanh chóng ngưng tụ trên trăm ác long.\n\nÁc long rống to, thẳng hướng Tinh Túc Tiên Tôn."
}
