{
  "id": "chuong-1849-gia-djai-nghiep-djai-1",
  "slug": "chuong-1849-gia-djai-nghiep-djai-1",
  "title": "Chương 1849: Gia đại nghiệp đại (1)",
  "order": 1849,
  "volume": "",
  "content": "Chương 1849: Gia đại nghiệp đại (1)\n-----------------------------------\n\nDù sao khi thôi diễn Ấn Hộ Thân Nghịch Lưu, cũng không phải chỉ vì Phương Nguyên có cảnh giới Tông sư Thủy đạo mà còn có đủ loại nhân tố quan trọng khác.\n\nQuan trọng nhất là tiên cổ khá phù hợp, điểm xuất phát lại chín mùi, từ đó mới có thể thuận buồm xuôi gió như thế.\n\nTiên cổ thích hợp với Phương Nguyên bây giờ là Ám Độ, nhưng nó không phải Trí đạo mà là Ám đạo.\n\nCảnh giới Ám đạo của Phương Nguyên hoàn toàn không xuất chúng.\n\nKhi tránh né suy tính, Phương Nguyên cũng không nhàn rỗi kiểm tra tiên khiếu của mình.\n\nCửu thiên ngũ vực.\n\nCách cục xuất chúng vượt qua lẽ thường.\n\nKhông gian vốn năm trăm triệu mẫu đã lớn đến tình trạng kinh thế hãi tục, nói ra sẽ không có ai tin.\n\nBây giờ, tiên khiếu Chí Tôn của Phương Nguyên đã vượt qua phạm trù năm trăm triệu mẫu.\n\nBởi vì khoảng thời gian trước đó, hắn trắng trợn tàn sát cổ tiên chiếm đoạt phúc địa tiên khiếu của người khác.\n\nBởi vì đặc tính tiên thể chí tôn, dẫn đến Phương Nguyên chiếm đoạt phúc địa tiên khiếu người khác, hấp thu đạo ngân không hề lãng phí.\n\nPhúc địa tiên khiếu gia tăng, giúp cho bên trong tiên khiếu Chí Tôn có thêm nhiều lãnh địa đặc biệt.\n\nNhững lãnh địa này, đại đa số đều có Địa linh quản lý, giảm bớt tinh lực giúp Phương Nguyên. Bọn chúng như từng viên trân châu chiếu xuống ngũ vực cửu thiên.\n\n“Phương diện tài nguyên Vũ đạo cực kỳ lớn. Cổ bình thường trăm phương nghìn kế muốn khuếch trương tiên khiếu của mình, ta lại có nhiều không gian đến như vậy, còn không kịp khai phá.”\n\nPhương Nguyên hoàn toàn hài lòng về phương diện này, nhưng đối với tài nguyên Trụ đạo lại là một cảm quan khác.\n\nTốc độ thời gian trôi qua bên trong tiên khiếu Chí Tôn đã giảm xuống rất nhiều.\n\nVốn tốc độ chảy là một so sáu mươi, tài nguyên Trụ đạo phong phú đến không có đối thủ.\n\nNhưng bây giờ, thậm chí ngay cả tiêu chuẩn bình thường cũng không đạt được.\n\nCũng không còn cách nào.\n\nPhương Nguyên thay đổi phương pháp tu hành, vì trì hoãn tai kiếp mà đưa ra lựa chọn như thế.\n\nHắn lợi dụng thủ đoạn Trụ đạo lấy được từ chân truyền Hắc Phàm trì hoãn thời gian bên trong tiên khiếu, dẫn đến sản lượng tiên nguyên cũng giảm mạnh theo. Không chỉ như vậy, những lợi ích tài nguyên còn lại cũng giảm xuống theo biên độ lớn.\n\nCẩn thận tính toán.\n\nBên trong tiểu Trung Châu có rừng Huyết Linh Chi, rừng Kính Liễu. Hai thứ này bắt nguồn từ phúc địa Hồ Tiên. Ngoài ra còn có thêm một hố Tuyền Quang.\n\nBên trong hố Tuyền Quang sinh trưởng rất nhiều phàm cổ Quang đạo, số lượng rất lớn.\n\nPhương Nguyên đã tham chiếu hố Tuyền Quang của Lưu gia Bắc Nguyên, từ đó mô phỏng ra bên trong tiên khiếu của mình.\n\nCách đây không lâu, Phương Nguyên đã cướp sạch hố Tuyền Quang, một mẻ hốt gọn phàm cổ Quang đạo không chừa một mống.\n\nMột phần cổ trùng Quang đạo được Phương Nguyên bỏ vào trong cực quang cửu thiên. Tuy nhiên vẫn còn lại rất nhiều, nhất thời không tiện vứt đi.\n\nPhương Nguyên đành phải tạo một hố Tuyền Quang nhỏ, tạm thời tồn trữ số lượng phàm cổ Quang đạo này.\n\nĐương nhiên, hố Tuyền Quang này không thể sánh bằng hố Tuyền Quang chân chính. Hố Tuyền Quang chân chính là nơi sản sinh tài nguyên, ẩn chứa đạo ngân Quang đạo phong phú. Bất kỳ cổ trùng nào bên trong cũng được tấn thăng thành cổ. Còn hố Tuyền Quang do Phương Nguyên tạo ra, chuyên tồn trữ phàm cổ Quang đạo, một chút sản lượng cũng không có.\n\nTiểu Trung Châu là nơi có trình độ khai phát thấp nhất trong ngũ vực.\n\nTiếp theo là tiểu Bắc Nguyên.\n\nBên trong tiểu Bắc Nguyên, hình dạng mặt đất bằng phẳng. Hơn phân nửa diện tích bị băng tuyết bao trùm, tạo thành cánh đồng tuyết.\n\nNhưng băng tuyết cũng không phải sắc thái duy nhất.\n\nBên trong tiểu Đông Hải còn có một hồ nước cạn xanh biếc, từng tảng đá tạo thành một bến nước đặc biệt, bên trong có rất nhiều cây rong và linh xà nghỉ lại.\n\nHồ nước cạn xanh biếc này là phúc địa của cổ tiên Biến Hóa đạo Hàn Đông. Sau khi được Phương Nguyên chiếm đoạt, ngay cả Địa linh phúc địa là linh xà màu đỏ cũng được truyền tống đến, trợ giúp Phương Nguyên quản lý khu vực này.\n\nBên trong Tây Mạc là một cổ trận Cốt Táng.\n\nNơi này xương cốt chất đống như núi, đủ các loại hình như xương bả vai, xương đùi, xương đầu, bao gồm phi cầm tẩu thú, có giá trị tiên tài rất to lớn.\n\nTrận Cốt Táng là do Phương Nguyên đoạt được từ Lưu gia.\n\nSau khi hắn giết chết cổ tiên Lưu Dũng, hắn đã chuyển trận Cốt Táng này về tiên khiếu của mình.\n\nVì thế, hắn đã có rất nhiều tài nguyên cổ trùng Cốt đạo.\n\n“Nhưng so sánh với trận Cốt Táng ban đầu, mặc dù trận Cốt Táng này của ta có rất nhiều xương cốt, nhưng đạo ngân Cốt đạo còn kém hơn so với ban đầu. Trận Cốt Táng ban đầu, ngay cả thổ địa chung quanh cũng ẩn chứa rất nhiều đạo ngân Cốt đạo. Lưu gia hoàn toàn có thể trùng kiến trận Cốt Táng ở khu vực đó.”\n\nPhương Nguyên biết rõ trong lòng.\n\nĐương nhiên, ổ bánh gato trận Cốt Táng này, Phương Nguyên đã lấy đi tám thành. Có ăn nhất vẫn là số xương cốt này.\n\nHai thành còn lại là hoàn cảnh thổ địa. Lưu gia muốn trùng kiến trận Cốt Táng không khó, nhưng muốn khôi phục lại tiêu chuẩn như trước kia, không bỏ ra cái giá lớn là không được.\n\nTiểu Trung Châu.\n\nThảo nguyên lưa thưa với các loại hoa dại, cỏ dại, chủ yếu vẫn là cỏ Huyết Liêm và hoa Xích Phủ.\n\nNhững thứ này cũng đến từ phúc địa Hồ Tiên.\n\nDiện tích thảo nguyên rộng lớn, không phải phúc địa Hàn Đông có thể sánh bằng. Bên trong nuôi thả thỏ Phấn Hoa, hồ ly, Thủy lang, heo Địa Bì, sói Râu Độc... còn có một con hoang thú Ngư Sí lang, một con hoang thú dê Cự Giác thường xuyên kiếm ăn trên mảnh thảo nguyên này.\n\nBên trong tiểu Tây Mạc, nhiệt độ không khí lên rất cao.\n\nBởi vì đạo ngân Viêm đạo đa phần ngưng tụ ở đây. Mặt đất có hiện tượng sa hoá.\n\nNơi này chủ yếu có ba điểm tài nguyên.\n\nThứ nhất là hố nuôi U Hỏa Long mãng, số lượng đông đảo, tập trung thành một khối.\n\nThứ hai là cát Sa Âu.\n\nNơi này có thể nói là thừa thãi cát Sa Âu.\n\nCát Sa Âu là một loại cổ tài, là thức ăn cho tiên cổ Liên Vận.\n\nNhưng bây giờ Phương Nguyên đã mất đi tiên cổ Liên Vận, cho nên cát Sa Âu đã trở thành tài nguyên để bán, giúp Phương Nguyên thu thêm một phần tiên nguyên thạch.\n\nChính giữa bãi cát Sa Âu tất nhiên là quả trứng chết Thiên Địa Sa Âu. Bên trên quả trứng đầy những vết rạn, đồng thời còn có mấy cái lỗ nhỏ. Lòng trắng trứng trong suốt không ngừng chảy ra ngoài từ những khe hở này. Tinh hoa bên trong quả trứng có thể chuyển hóa cát bình thường thành cát Sa Âu.\n\nThứ ba là Hủ Hắc Chiểu Trạch. Nơi này được hình thành sau khi Phương Nguyên độ kiếp, tràn ngập đạo ngân Hắc Ám. Bây giờ đã được Phương Nguyên cải tạo, tạo thành điểm tài nguyên cổ trùng Ám đạo. Nhưng bởi vì vừa mới cất bước, cho nên sản lượng cực thấp.\n\nNgoại trừ ba điểm tài nguyên này là hai phúc địa.\n\nMột là phúc địa Thổ đạo, hình dạng mặt đất kiểu đầm lầy bùn nhão, bên trong có năm con hoang thú Nê quái sinh sống, các loại phàm cổ Thổ đạo do Địa linh bùn tí hon quản lý.\n\nCái còn lại là phúc địa Nô đạo của Lưu Dũng, bên trong có hơn hai mươi con hoang thú chó. Những con hoang thú này, đa phần là được Phương Nguyên mua từ Bảo Hoàng Thiên. Bởi vì điều kiện nhận chủ của Lưu Dũng lúc trước là hai mươi con hoang thú chó. Bên trong bao gồm sáu con hoang thú chó Cốt Giáp của Lưu Dũng. Toàn bộ phúc địa do một con Địa linh chó lông xoăn màu đen quản lý.\n\nMức độ kinh doanh của tiểu Đông Hải không khác gì so với Tây Mạc nhiều.\n\nPhúc địa Vũ Di Hải cũng được đặt ở đây.\n\nĐây là một vùng biển mênh mông, được Vũ Di Hải kinh doanh rất tốt, bên trong có ba con hoang thú rùa Giác Thần, một lượng lớn hoang thực Thượng cổ san hô Thực Tĩnh, còn có sáu con hoang thú hải âu Bạch Tín Lam Vũ, do Địa linh rùa biển quản lý."
}
