{
  "id": "chuong-2164-quan-djoan-hon-thu",
  "slug": "chuong-2164-quan-djoan-hon-thu",
  "title": "Chương 2164: Quân đoàn Hồn thú",
  "order": 2164,
  "volume": "",
  "content": "Chương 2164: Quân đoàn Hồn thú\n------------------------------\n\nNơi này là sa mạc Thanh Quỷ.\n\nLà hiểm địa nổi danh bên trong Tây Mạc. Hơn mười vạn năm qua, cổ tiên Tây Mạc chết ở đây cũng không phải con số ít.\n\nBên trên không trung sa mạc Thanh Quỷ, cả năm bị bao phủ bên trong một lớp mây đen dày đặc, không thấy ánh mặt trời, tro bụi nặng nề.\n\nMặt ngoài sa mặc có thảm thực vật rất dày.\n\nNhiều nhất chính là cây Quỷ Khóc. Loại cây này không cao lắm, nhánh cây vặn vẹo, giống như quần ma loạn vũ, giương nanh múa vuốt. Mỗi khi gió lạnh thổi qua, những cây Quỷ Khóc này sẽ nhẹ nhàng chấn động, phát ra tiếng rít thê lương hoặc tiếng tru âm trầm kinh khủng.\n\nÔ ô ô...\n\nCây Quỷ Khóc kêu thảm, một con Hồn thú lặng yên không một tiếng động xông đến, dần dần tiếp cận đằng sau lưng Phương Nguyên, chậm rãi giơ hai cái tay giống như liêm đao lên.\n\nNửa phần trên của con Hồn thú giống như con gián, có cánh tay sắc bén như đao, nửa phần sau kéo cái đuôi thật dài giống như mãng xà.\n\nPhương Nguyên dường như không phát hiện ra, hai tay liêm đao của con Hồn thú đã giơ cao đến cực hạn, sau đó bỗng nhiên vọt đến, bôn tập đằng sau Phương Nguyên, đồng thời cánh tay đao như tia chớp chém xuống.\n\nMột lát sau, thắng bại đã phân.\n\nCơ thể Hồn thú cứng đờ trên không trung, sau đó ngã xuống đất.\n\nPhương Nguyên kịp thời ra tay, nhẹ nhàng vung tay một cái, một sức mạnh vô hình phát ra, bao trùm thi thể Hồn thú đưa đến trước mặt hắn.\n\nThi thể Hồn thú hóa thành bụi mù màu xám đen, không ngừng tiêu tán theo gió. Phương Nguyên cũng không ngăn cản. Một lát sau, trong tay hắn chỉ còn lại hồn hạch giống như quả cầu pha lê.\n\nHồn hạch nặng nề, toàn thân màu xanh đậm, gần như chuyển thành màu đen. Phương Nguyên cầm trong tay giống như cầm một vò rượu đầy tràn.\n\nĐây là tiên tài Lục chuyển.\n\nMột thân tinh tuý của Hồn thú.\n\nGiống như Nê quái sau khi ngã xuống sẽ có bùn hạch rớt xuống, trở thành di vật duy nhất. Hồn thú cũng có hồn hạch.\n\nHồn thú, Nê quái, huyết thú, ảnh quái, hư thú đều là đạo thú. Quanh thân ẩn chứa đạo ngân đơn nhất nhưng lại nồng đậm nhất của một lưu phái.\n\nPhương Nguyên kiểm tra một chút, không phát hiện có chỗ nào không ổn, liền ném hồn hạch vào tiên khiếu Chí Tôn.\n\nBên trong tiên khiếu đã có một bồn hồn hạch nhỏ.\n\nĐa số đều là hồn hạch Lục chuyển, cũng có một phần là Thất chuyển. Hồn hạch Bát chuyển bắt nguồn từ Hồn thú Thái cổ thì tạm thời không có.\n\nVới chiến lực như Phương Nguyên, muốn tiêu diệt Hồn thú hoang thú, Hồn thú Thượng cổ đã là chuyện dễ như trở bàn tay.\n\nHắn bước vào sa mạc Thanh Quỷ, dọc trên con đường có không ít hoang thú, hoang thú Thượng cổ tấn công hắn. Phương Nguyên xâm nhập vào lãnh địa của nó, tất nhiên sẽ bị chúng phản kích.\n\nTrong đó, tuyệt đại đa số đều là Hồn thú.\n\nTrên người Phương Nguyên có Quỷ Bất Giác, nhưng Tùy Ý Tường Vân lại không bị che đậy. Mục tiêu của đám Hồn thú đều tập trung vào tường vân mà không để ý đến Phương Nguyên, kết quả đều gặp độc thủ của hắn.\n\nHồn thú thật ra có liên quan đến hai vị ma tôn.\n\nMột là Hồng Liên Ma Tôn. Ông ta là người đã làm hỏng Túc Mệnh cổ, khiến cho thiên địa đại đạo hình thành lỗ thủng, rất nhiều thứ đã thoát khỏi số mệnh hạn chế. Sau khi sinh mệnh chết đi, hồn phách cũng không đến Sinh Tử môn mà còn ngưng lại trong thiên địa.\n\nNgười thứ hai là U Hồn Ma Tôn. Ông ta khai sáng ra Hồn đạo, khiến hồn phách hiện hình, sinh ra Hồn thú.\n\nĐương nhiên, Hồn thú bây giờ cũng có một số được sinh ra tại những khu vực có đạo ngân Hồn đạo nồng đậm.\n\nThời đại đang không ngừng biến đổi.\n\nTừ Thái cổ, Viễn cổ, Thượng cổ cho đến hiện tại, thiên địa ngũ vực đã thay đổi rất nhiều.\n\nCho nên, những Hồn thú này hoàn toàn có thể thay thế hồn phách ném vào Đãng Hồn sơn, được Đãng Hồn sơn tiêu hoá, từ đó sản xuất ra Đảm Thức cổ.\n\nNhưng chất lượng của Hồn thú không thể so sánh với hồn phách cổ tiên. Cùng lắm cũng chỉ có so sánh được với mãnh thú, mãnh thực mà thôi.\n\n“Ta vừa mới tiến vào sa mạc Thanh Quỷ không bao lâu, nhưng đã thu hoạch được nhiều hồn hạch như vậy, hy vọng có thể hoàn toàn khống chế được nơi này.” Phương Nguyên thầm nghĩ trong lòng.\n\nNếu hắn có thể khống chế nơi này, hắn sẽ có được Đảm Thức cổ cuồn cuộn không dứt.\n\nHoàn toàn có thể đẩy nội tình hồn phách lên mức cao nhất, thậm chí còn có phúc phận của người khác.\n\nVèo.\n\nTrong lúc Phương Nguyên đang suy nghĩ, bỗng tiếng xé gió chói tai từ bên trái Phương Nguyên truyền đến.\n\nMột con bọ cạp thật lớn đang bay về phía Phương Nguyên.\n\nPhương Nguyên xoay người nhìn lại, lập tức con ngươi co rụt.\n\nToàn thân con bọ cạp đen nhánh, hình thái rất kỳ lạ. Thân hình của nó giống như cái mâm tròn cực lớn, đuôi bọ cạp lắc lư bên ngoài cái mâm tròn, còn có hai cái càng loé ra u quang, hung hăng đánh tới nước, khí thế vô cùng kinh khủng.\n\n“Đây là hoang thú Thái cổ bọ cạp Viên Chu. Con bọ cạp này là mãnh thú Trí đạo, đồ ăn thích nhất chính là Hồn thú.” Chỉ trong nháy mắt, trong lòng Phương Nguyên đã xuất hiện thông tin về nó.\n\nQuỷ Bất Giác của Phương Nguyên có thể khiến cho bất kỳ một con Hồn thú nào cũng không phát hiện được hắn, nhưng đối với mãnh thú thì lại không có tác dụng.\n\nBỏ qua tường vân, Phương Nguyên xoay người bỏ chạy.\n\nPhương Nguyên có chiến lực Bát chuyển, cũng không phải không thể đối phó với hoang thú Thái cổ.\n\nNhưng mục đích của chuyến đi này của hắn không phải là cùng chết với bọ cạp Viên Chu, mà là tận khả năng thu thập càng nhiều hồn hạch.\n\nPhương Nguyên rút lui, bọp cạp Viên Chu đuổi theo không bỏ, nhưng sau khi truy đuổi một lát, Phương Nguyên dựa vào thủ đoạn phong phú của mình đã thành công hất cẳng bọ cạp Viên Chu.\n\nSa mạc Thanh Quỷ nguy cơ tứ phía, Phương Nguyên ở đây cũng không an toàn.\n\nMấy ngày sau, Phương Nguyên vừa đi săn Hồn thú vừa tu hành hồn đạo, tích luỹ nội tình hồn phách. Nếu gặp mấy con vật như bọ cạp Viên Chu, Phương Nguyên sẽ tận lực lấy né tránh làm chủ.\n\nKhông chỉ có Phương Nguyên đi săn mà còn có thành viên Ảnh Tông.\n\nChúng tiên lấy được hồn hạch đều đưa cho Địa linh Lang Gia để sản xuất Đảm Thức cổ."
}
