{
  "id": "chuong-2586-lai-nhan-khu-qua-1",
  "slug": "chuong-2586-lai-nhan-khu-qua-1",
  "title": "Chương 2586: Lai Nhân Khứ Quả (1)",
  "order": 2586,
  "volume": "",
  "content": "Chương 2586: Lai Nhân Khứ Quả (1)\n---------------------------------\n\nNgay cả Lệ Hoàng cũng bỏ mình, đối mặt với Vạn Nhất Quỷ Giao Kiếm, ông càng không có nắm chắc chống lại được.\n\n“Ừm? Đây là...” Trong thời khắc quan trọng, Trần Y bỗng cảm thấy ngực nóng ran, giống như có một cái bàn ủi đang ịn vào máu thịt của mình.\n\nMột luồng sức mạnh huyền diệu lưu chuyển ra.\n\nTheo luồng sức mạnh này dâng trào, quần áo Trần Y bị phá vỡ, lộ ra lồng ngực cởi trần.\n\nChỉ thấy ngực của ông ta có một bức họa đại thụ lắc lư trong gió.\n\n“A!” Trần Y kinh hô trong lòng: “Bức họa này không phải từ rất nhiều năm trước, sau khi lần đầu tiên kế thừa chân truyền Nguyên Liên, không hiểu đã lạc ấn lên người của ta sao?”\n\nCùng lúc đó, một tin tức được truyền vào trong đầu của ông.\n\n“Là bố trí của Nguyên Liên Tiên Tôn!”\n\nTrần Y vừa mừng vừa sợ. Dựa theo nguồn tin tức này, ông vội vàng thôi động thủ đoạn mạnh nhất.\n\nSát chiêu tiên đạo, Nhân Quả Thần Thụ.\n\nLập tức, khói xanh bay lên từ trên người Trần Y.\n\nSau đó, cách đỉnh đầu ông khoảng sáu thước, khói xanh dừng lại, không lưu chuyển, biến thành hình dáng của một cây đại thụ.\n\nThân cây đại thụ tráng kiện, cành lá xum suê. Bên trong lá cây ngưng kết mấy chục quả, hình dáng thiên kỳ bách quái, có quả giống như hạch đào đen nhánh, có quả giống như phấn đào, có quả to như chậu rửa mặt, có quả trên người mọc đầy gai nhọn, có quả lớp vỏ trống rỗng, từ bên ngoài có thể nhìn thấy thịt và hột bên trong.\n\nNhân Quả Thần Thụ nhanh chóng thành hình, sức mạnh bên trong chợt rót vào thần thụ.\n\nBên tai Trần Y chợt nhớ đến âm thanh của Nguyên Liên Tiên Tôn: “Nhìn kỹ, đây là liên chiêu căn cứ trên cơ sở Nhân Quả Thần Thụ, Lai Nhân Khứ Quả(1).”\n\nSát chiêu thôi động, giống như gió nổi lên, khói xanh theo gió lay động, nhân quả thần thụ phất phới trong gió.\n\nVạn Nhất Quỷ Giao Kiếm đuổi giết đến, chẳng khác nào lưu tinh phích lịch.\n\nNhưng vừa mới đến gần nhân quả thần thụ, bỗng nhiên vèo một tiếng, Vạn Nhất Quỷ Giao Kiếm biến mất.\n\n“Sao?” Phương Nguyên kinh ngạc.\n\nMột lát sau, hắn cảm thấy liên hệ giữa mình với sát chiêu Vạn Nhất Quỷ Giao Kiếm trở nên cực kỳ nhỏ bé, giống như khoảng cách giữa hắn và Vạn Nhất Quỷ Giao Kiếm bỗng nhiên kéo dài vạn dặm.\n\n“Đây là thủ đoạn gì vậy? Hình như có uy năng truyền tống?” Phương Nguyên lập tức nheo mắt, lệ mang bùng lên trong khoé mắt.\n\nLiên hệ giữa sát chiêu tiên đạo và cổ tiên đều có hạn chế nhất định về khoảng cách. Vượt qua hạn chế này, sát chiêu tiên đạo thường sẽ sụp đổ.\n\nVạn Nhất Quỷ Giao Kiếm của Phương Nguyên là căn cứ vào sát chiêu Vạn Kiếm Quỷ Giao, mang theo tính Nô đạo, vì thế khi bị truyền tống hơn mười vạn dặm vẫn còn giữ được chút liên hệ.\n\nNhưng chút liên hệ này rất yếu ớt. Qua một chút nữa nhất định sẽ vượt qua hạn chế, dẫn đến sát chiêu tự động sụp đổ.\n\nNhư vậy, Phương Nguyên sẽ bị sát chiêu phản phệ gây tổn thương.\n\nSát chiêu Vạn Nhất Quỷ Giao Kiếm cường đại như thế, tổn thương do phản phệ tuyệt không nhỏ, thổ huyết ngay tại chỗ nhất định sẽ có.\n\n“Có thể cưỡng chế truyền tống sát chiêu?” Vũ Dung từ chỗ Phương Nguyên biết được tin tức: “Như vậy ta ngược lại muốn xem xem ngươi nhằm vào Tống Hữu Phong của ta như thế nào.”\n\nVũ Dung cười lạnh.\n\nBóng ông ta một lần nữa xuất hiện sau lưng Trần Y.\n\nSát chiêu tiên đạo Tống Hữu Phong.\n\nNhưng khi Vũ Dung vừa đập vào vai Trần Y, tầm mắt bỗng nhiên thay đổi.\n\nChỉ trong nháy mắt, ông đã bị truyền tống đi, thoát khỏi chiến trường phúc địa Bất Bại trở về Nam Cương.\n\n“Cái này...” Vũ Dung ngây người, đứng trên đỉnh núi Đoan Lăng.\n\nNhưng ông kịp phản ứng, sắc mặt tái xanh, vô cùng khó coi, nhanh chóng truyền tin trở về.\n\n“Ngay cả cổ tiên bát cũng bị cưỡng chế truyền tống?”\n\n“Đây là sát chiêu gì thế?”\n\n“Nhân Quả Thần Thụ còn có uy năng huyền diệu như vậy sao?”\n\nChúng tiên Nam Cương, Bắc Nguyên đều rúng động không thôi, trái lại Trung Châu lại sĩ khí đại chấn.\n\n“Cứ tiếp tục phòng thủ như vậy.” Trần Y vui mừng, nhưng tiếng hò hét của Phương Nguyên lập tức khiến cho sắc mặt của ông ta ngưng trọng hẳn lên.\n\nPhương Nguyên hô to, sĩ khí trọng chấn: “Ta đây! Mỗi lần bị chiêu này của ông ta truyền tống, dường như không thể chống cự nhưng số lần có hạn. Bởi vì hai lần truyền tống tương ứng tiêu hao hai quả trên cây.”\n\n“Nhanh như vậy đã bị phát hiện rồi sao?” Trần Y cười khổ không thôi.\n\n“Để cho ta.” Bách Túc Thiên Quân bay đến. Cơ thể của ông nhẹ lắc một cái, hóa thân ngàn vạn từ bốn phương tám hướng giống như thủy triều dũng mãnh lao đến.\n\nĐây là chiến thuật Nô đạo điển hình, tiêu hao chiến.\n\nNhân Quả Thần Thụ bay múa theo gió, một quả trên cây bỗng nhiên biến mất.\n\nBản thể Bách Túc Thiên Quân chợt vô tung, sau đó đám người Phương Nguyên nhận được tin tức của ông, ông bị truyền tống đến Đông Hải.\n\nChư tiên xôn xao.\n\nPhương Nguyên trầm ngâm: “Lần này bản thể Bách Túc Thiên Quân bị truyền tống, chiến thuật Nô đạo thất bại. Dựa theo lý, chẳng lẽ phân thân không bị truyền tống, chỉ ảnh hưởng trực tiếp đến bản thể?”\n\nLần này đến phiên đám người Dược Hoàng.\n\n“Khoan đã, Sở huynh ra tay trước đi.” Phương Nguyên chỉ thị.\n\nSở Độ ra tay. Một kích từ xa của hắn ta bị Trần Y tiếp được, về phần Sở Độ cũng bị biến mất ngay tại chỗ.\n\nHắn ta được đưa về Bắc Nguyên, đến băng nguyên Bắc bộ.\n\nĐồng thời bởi vì khoảng cách quá dài, hắn ta và sát chiêu vừa nãy mất đi liên hệ, dẫn đến sát chiêu vỡ vụn, còn bản thân thì bị phản phệ.\n\nSau đó lại có mấy người ra tay, đều không ngoại lệ bị truyền tống ra ngoài.\n\nPhương Nguyên bỗng nhiên bừng tỉnh: “Xem ra, bởi vì ta là Thiên Ngoại Chi Ma hoàn chỉnh, cho nên bản thể không bị sát chiêu ảnh hưởng?”\n\nNghĩ đến đây, thế công Phương Nguyên trở nên mãnh liệt.\n\nMặc dù Nhân Quả Thần Thụ không cách nào ảnh hưởng đến hắn, nhưng lại có ảnh hưởng đến sát chiêu của hắn.\n\nㅤ\n\n(1) \\[Lai Nhân Khứ Quả: chuyển dời nhân quả.\\]"
}
