{
  "id": "chuong-1951-tuyet-canh-cua-phuong-nguyen",
  "slug": "chuong-1951-tuyet-canh-cua-phuong-nguyen",
  "title": "Chương 1951: Tuyệt cảnh của Phương Nguyên",
  "order": 1951,
  "volume": "",
  "content": "Chương 1951: Tuyệt cảnh của Phương Nguyên\n-----------------------------------------\n\nLúc này, tháp Giám Thiên bỗng nhiên từ hư trở lại thực, Tả Dạ Hôi vội vàng truy kích.\n\nTháp Giám Thiên đổi hướng, tăng tốc độ phóng đến mộng cảnh cách đó không xa.\n\nTả Dạ Hôi bay giữa không trung, tốc độ càng nhanh, cơ thể cao lớn như một đám mây đen và gió lớn thổi qua, nhanh chóng hướng đến tháp Giám Thiên.\n\n“Không ổn rồi.” Tử Sơn Chân Quân nhìn thấy, vội vàng ra tay.\n\nMột luồng kỳ quang bắn vào tháp Giám Thiên.\n\nTốc độ tháp Giám Thiên lập tức chậm lại, trở nên hư hư thật thật, giống như cái bóng gợn sóng trên mặt nước.\n\n“Là giả?” Tả Dạ Hôi vội vàng giảm tốc độ lại.\n\nNó thiếu chút nữa thuận thế rơi vào trong mộng cảnh.\n\nMộng cảnh đối với Tả Dạ Hôi mà nói cũng là khu vực hung hiểm.\n\nSau lưng nó, tháp Giám Thiên thật sự xuất hiện.\n\n“Ha ha ha.” Long Công đứng trên tầng cao nhất của toà tháp, ánh mắt loé lên ánh sáng lạnh lùng nhìn chằm chằm một nơi nào đó.\n\nTử Sơn Chân Quân thở dài, biết mình đã trúng kế.\n\nNgoài mặt Long Công hãm hại Tả Dạ Hôi, nhưng trên thực tế lại muốn tìm vị trí của Tử Sơn Chân Quân ông.\n\nNhưng, cho dù Tử Sơn Chân Quân phát hiện được suy nghĩ của Long Công, cũng không thể không ra tay.\n\nBởi vì chiến lực quý giá Tả Dạ Hôi vạn lần không mất được. Ảnh Tông còn phải dựa vào nó để gánh chịu uy năng tháp Giám Thiên.\n\n“Dư nghiệt U Hồn, hừ, ta đến giết hắn ta đây. Tử Vi Tiên Tử ngươi đối phó với cổ trận siêu cấp, diệt trừ đám người Phương Nguyên. Những người còn lại điều khiển tháp Giám Thiên rời khỏi chỗ này. Tả Dạ Hôi nhất định sẽ đi theo các ngươi. Không cầu có công nhưng cầu không có tội.” Long Công ra lệnh, quần tiên nhanh chóng hưởng ứng.\n\nLong khiếu vang lên, Long Công hóa thành một luồng kỳ quang bắn thẳng đến chỗ Tử Sơn Chân Quân.\n\nCòn Tử Vi Tiên Tử thì nhào về phía cổ trận siêu cấp.\n\nTháp Giám Thiên mang theo đội ngũ cổ tiên Trung Châu bay thẳng lên trời, rút lui khỏi chiến trường.\n\nTả Dạ Hôi quan sát Long Công, Tử Vi Tiên Tử, cuối cùng nhìn chằm chằm tháp Giám Thiên.\n\nNó cũng biết mình có hình thể quá lớn, khi tác chiến lại đánh vọt thật mạnh, rất bó tay bó chân, không được thoải mái.\n\nMà tháp Giám Thiên có khí tức nó ghét nhất, lại là biểu tượng của Thiên Đình. Suy nghĩ hủy diệt tháp Giám Thiên đã một mực chiếm cứ đầu Tả Dạ Hôi.\n\nLong Công bay trên không trung, thân hình hóa thành hư ảnh, trong chớp mắt đã giáng xuống trước mặt Tử Sơn Chân Quân.\n\nCơ thể của ông ta cao lớn uy mãnh, sừng rồng trên trán dữ tợn, đôi long đồng toát ra bá ý và lạnh lùng.\n\nRầm rầm rầm!\n\nTử Sơn Chân Quân và Long Công đối bính.\n\nSau mấy hơi thở, Tử Sơn Chân Quân không địch lại, chật vật chạy trốn ra ngoài.\n\n“Hôm nay ngươi nhất định phải chết.” Long Công thét dài một tiếng, đuổi theo không bỏ.\n\nBên trong cổ trận siêu cấp, Phương Nguyên đổ mồ hôi lạnh toàn thân.\n\nHắn đột nhiên ý thức được hắn đã rơi vào trong một cạm bẫy.\n\n“Thiên ý!” Con ngươi Phương Nguyên co lại bằng mũi kim, mồ hôi thuận theo lông mày của hắn mà chảy xuống.\n\nĐúng lúc này, Tử Vi Tiên Tử đã rơi xuống trước mặt cổ trận siêu cấp.\n\nPhương Nguyên vội vàng trấn định tâm thần, triệt để thôi động cổ trận siêu cấp, tập trung tinh thần đề phòng đại địch trước mắt.\n\n“Cổ trận này không tệ.” Hai mắt Tử Vi Tiên Tử lấp loé như lưu ly. Nàng kiểm tra cổ trận siêu cấp một chút, khẽ gật đầu: “Đáng tiếc lại có sơ hở, chính là cổ trùng phát ra quá nhiều. Người thao túng cổ trận lại mượn tiên cổ của người khác. Nhưng nhờ thế, ta cũng dễ dàng làm việc hơn.”\n\nVừa dứt lời, Tử Vi Tiên Tử giơ tay phải lên, nâng một toà tiên cổ ốc.\n\nTinh Túc Kỳ Bàn.\n\nTiên cổ ốc này do Tinh Túc Tiên Tôn đích thân sáng tạo, có thể là tiên cổ ốc nhỏ nhất trên đời này.\n\nBàn cờ thôi động, bỗng nhiên hóa thành tinh quang óng ánh đầy trời.\n\nTinh quang gào thét, giống như đom đóm nhào đến Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử là người, bị đám tinh mang nhào đến, lập tức đồng hoá, biến thành tinh quang sáng chói, gia nhập vào trong.\n\nTinh quang bành trướng, đánh tới cổ trận siêu cấp.\n\nPhương Nguyên đã sớm giăng trận địa đón quân địch, kịp thời thôi động cổ trận nhắm ngay tinh mang đang đánh tới.\n\nNhưng tinh mang lại làm như không thấy thế công của cổ trận, nhào thẳng vào bên trên cổ trận, trong chớp mắt đã chảy vào trong.\n\nVốn cổ trận ánh lên bốn màu đỏ, lục, lam, đen, nhưng lúc này bị tinh mang thẩm thấu, huyền quang bốn màu trở nên suy yếu, tinh quang lẫn vào bên trong bốn loại huyền quang, Phương Nguyên lập tức cảm nhận được một ý chí lạ lùng từ cổ trận siêu cấp truyền đến.\n\n“Phương Nguyên, ngươi vốn là Thiên Ngoại Chi Ma, may mắn được thiên ý chọn trúng, thân gánh trách nhiệm cứu vớt thương sinh trong thiên hạ. Nhưng, mặc dù ngươi phá hủy được đại kế của Ảnh Tông, đáng tiếc bước cuối cùng lại đi sai, rời bỏ Chính đạo, bước vào Ma đạo, là địch với thương sinh thiên hạ. Nếu bây giờ ngươi biết sai, hãy lập tức khoanh tay chịu trói, ta nhất định sẽ lưu lại toàn thây cho ngươi. Sau khi ngươi chết, ta sẽ đích thân là người phát ngôn cho ngươi, để thanh danh của ngươi lưu truyền thiên thu, cảnh cáo hậu nhân.”\n\nLúc này, âm thanh của Tử Vi Tiên Tử lại từ trong trận truyền đến.\n\nPhương Nguyên liên tục cười lạnh: “Lần này thiên ý bày đại cục tốt nhỉ.”\n\nHắn vừa nói vừa thử thôi động cổ trận siêu cấp.\n\nCổ trận vẫn nằm trong sự khống chế của hắn, nhưng cảm giác ảm đạm càng lúc càng nặng nề. Một số phàm cổ lần lượt biến mất trong cảm ứng của Tử Vi Tiên Tử.\n\nRõ ràng, Tử Vi Tiên Tử đang cướp đoạt quyền khống chế cổ trận siêu cấp với hắn.\n\n“Minh ngoan bất linh.” Giọng nói của Tử Vi Tiên Tử trở nên lạnh lẽo. Nàng ta thấy Phương Nguyên cực lực kháng cự, lập tức gia tăng lực đạo.\n\nTinh quang trong cổ trận siêu cấp lập tức sáng lên thêm một phần.\n\n“Thiên Đình đã biết thân phận của ta, lại càng chứng minh suy đoán trước đó của ta.”\n\n“Tiên cổ Ám Độ đã không thể thu hồi. Thời gian càng lâu, cổ trận siêu cấp sẽ bị Thiên Đình khống chế.”\n\n“Làm sao bây giờ? Bỏ qua cổ trận siêu cấp, thôi động Ấn Hộ Thân Nghịch Lưu bỏ trốn sao?”\n\n“Không ổn.”\n\n“Thiên Đình đã sớm giao thủ với ta, bọn họ đã biết rõ Ấn Hộ Thân Nghịch Lưu.”\n\n“Bọn họ đã muốn một mẻ hốt gọn, không chỉ muốn trừ hết dư nghiệt còn sót lại của Ảnh Tông, lại càng phải giết chết ta. Làm sao bọn họ không cân nhắc đến yếu tố Ấn Hộ Thân Nghịch Lưu chứ?”\n\n“Nếu ta cứ ỷ vào sát chiêu này, chỉ sợ Thiên Đình nguyện ý nhìn thấy nhất. Một khi sát chiêu bị phá, tiếp nhận phản phệ, lập tức đánh mất sức chiến đấu, thậm chí còn tử vong.”\n\n“Nên làm cái gì đây?”\n\nSuy nghĩ trong đầu Phương Nguyên như gió nổi mây phun, giống như nhấc lên kinh đào hải lãng.\n\nThân hãm tuyệt cảnh.\n\nPhương Nguyên nhanh chóng suy nghĩ làm cách nào để thoát khỏi chiến trường.\n\nCũng không còn cách nào.\n\nChỉ dựa vào sức một mình hắn, hoàn toàn không cách nào chạy thoát. Hy vọng duy nhất nằm ở Ấn Hộ Thân Nghịch Lưu.\n\n“Chẳng lẽ phải đánh cược một phen, Thiên Đình còn chưa nghiên cứu ra được phương pháp khắc chế Ấn Hộ Thân Nghịch Lưu?”\n\nPhương Nguyên khổ sở vô cùng.\n\nHắn biết, muốn đánh cược, hy vọng thắng lợi quá nhỏ.\n\nVề phần Thượng Cực Thiên Ưng?\n\nPhương Nguyên tích luỹ thiên tinh không nhiều, khó mà thúc đẩy Thượng Cực Thiên Ưng thành hoang thú Thượng cổ?"
}
