{
  "id": "chuong-1891-chinh-djao-troi-buoc-1",
  "slug": "chuong-1891-chinh-djao-troi-buoc-1",
  "title": "Chương 1891: Chính đạo trói buộc (1)",
  "order": 1891,
  "volume": "",
  "content": "Chương 1891: Chính đạo trói buộc (1)\n------------------------------------\n\n“Haiz.” Vũ Phạt thở dài, trên gương mặt toàn là sự lo lắng: “Thật sự là nhà dột gặp mưa. Bên phía cổ trận siêu cấp xảy ra chuyện ngoài ý muốn. Ba gia đang gây khó cho nhà ta, Trưởng lão Vũ Bi đang trấn thủ ở đó đã bị thương, khó mà tiếp tục trấn áp cục diện. Đại nhân không phải trước đó muốn đến cổ trận sao? Cơ hội đến rồi đấy.”\n\n“Thái thượng đại trưởng lão nhớ đến điều này, quyết định đổi chỗ đại nhân và Trưởng lão Vũ Bi, để Trưởng lão Vũ Bi trở về dưỡng thương, còn Vũ Di Hải đại nhân ngươi thì tọa trấn cổ trận siêu cấp.”\n\nPhương Nguyên cau mày, có chút vội vàng không kịp chuẩn bị: “Tại sao lại như vậy, ta còn...”\n\nHắn nói, dường như vô thức nhìn về phía Tây Bắc, biểu hiện do dự: “Nhưng vấn đề bên phía sông Xích Long cũng rất nghiêm trọng, cần phải giải quyết gấp.”\n\n“Chuyện này, Thái thượng đại trưởng lão đã có an bài thỏa đáng, Vũ Di Hải đại nhân không cần lo lắng. Đại nhân vẫn nên mau chóng lên đường, bên đó đang cần người tọa trấn gấp. Đây là cổ Tín mà đích thân Thái thượng đại trưởng lão đưa cho ngươi. Đại nhân chỉ cần đến thẳng di chỉ núi Nghĩa Thiên là được, không cần trở về Vũ gia trình diện.” Vũ Phạt nói xong, nhét một con cổ Tín vào trong tay Phương Nguyên.\n\nPhương Nguyên tiếp nhận cổ Tín, ngay tại chỗ rót tinh thần vào xem xét một phen.\n\nNội dung bên trong cổ Tín tất nhiên là giọng điệu của Vũ Dung, nói đến tình huống nghiêm trọng bên phía mộng cảnh siêu cấp, cần Phương Nguyên lập tức khởi hành, tốt nhất là nên tranh thủ, đừng lãng phí thời gian.\n\nPhương Nguyên thở dài một hơi: “Như vậy, ta cũng đành đến đó mà thôi.”\n\n“Mau đi đi, Vũ Di Hải đại nhân.” Vũ Phạt làm ra vẻ nôn nóng.\n\nPhương Nguyên lắc đầu, lại nhìn về phía Tây Bắc một cái, lúc này mới thay đổi hướng chạy về phía Đông Bắc.\n\nTrưởng lão Vũ Phạt vẫn nhìn theo Phương Nguyên, cho đến khi hắn biến mất ở chân trời.\n\nTrưởng lão Vũ Phạt cười gằn, đồng thời cũng quan sát phía Tây Bắc. Ông ta biết phía Tây Bắc có ngọn núi Đại Bằng, chính là đại bản doanh của Kiều gia.\n\nTrưởng lão Vũ Phạt đã trở về núi Vũ Nghi bẩm báo với Vũ Dung: “Thái thượng đại trưởng lão, chuyện đã làm xong. Vũ Di Hải đại nhân đã đến cổ trận siêu cấp rồi.”\n\nVũ Dung đang ở trong thư phòng. Ông ta đang đứng thẳng người, chữ viết rồng bay phượng múa lên trang giấy.\n\nNghe Vũ Phạt nói, ông ta khẽ gật đầu, chợt dừng bút.\n\nTrên tờ giấy trắng có viết sáu chữ to: “Có thể mượn, không đáng tin.”\n\n“Cách đây rất lâu, khi ta còn là thiếu niên, mẫu thân hỏi ta cái nhìn về Kiều gia. Ta liền trả lời sáu chữ này. Ta nhớ rất rõ, mẫu thân khi đó đã cười.” Nói đến đây, Vũ Dung thở dài: “Đáng tiếc đạo lý này, em trai ta lại không biết rõ.”\n\n....\n\nNam Cương, di chỉ núi Nghĩa Thiên, bên trong cổ trận siêu cấp.\n\n“Vũ An tham kiến Thái thượng trưởng lão Vũ Di Hải.” Cổ tiên Vũ gia Vũ Liêu, Vũ An đồng loạt cung kính hành lễ với Phương Nguyên.\n\nPhương Nguyên gật đầu: “Ngồi đi. Các ngươi hãy thuật lại cho ta biết rốt cuộc chuyện như thế nào? Tại sao Trưởng lão Vũ Bi lại bị trọng thương?”\n\nVũ Liêu, Vũ An nhìn nhau một chút. Vũ Liêu im lặng, để Vũ An am hiểu ăn nói bẩm báo: “Khởi bẩm đại nhân, chuyện là như thế này.”\n\nThì ra, Ba gia đã sớm muốn động vào Vũ gia. Sau khi Vũ gia bị nhiều nơi làm khó dễ, cổ tiên Ba gia ở đây lấy Thụ Ông Ba Đức dẫn đầu cảm thấy thời cơ đã đến, bắt đầu ra tay với Vũ gia.\n\nBa Đức đã sớm trù tính thật lâu. Không động thì thôi, một khi động thì sẽ là kinh người, đẩy Vũ gia vào cục diện bị động.\n\nVũ gia tất nhiên không thể ngồi mà chờ chết. Vũ Bi xuất mã, nhưng lại lọt vào tính toán của Ba Đức, không thể không triển khai một trận luận bàn đọ sức với Ba Đức.\n\nKết quả cuộc luận bàn, đương nhiên Ba gia chiến thắng, Vũ gia bại.\n\n“Chỉ là chúng ta không nghĩ đến thương thế của Vũ Bi đại nhân lại nặng như thế. Khi tỷ thí, mặc dù Vũ Bi đại nhân chiến bại nhưng phong độ vẫn khiếp người như cũ.”\n\n“Đúng vậy, mặc dù bị Thụ Ông Ba Đức đánh bại, nhưng đêm đó Vũ Bi đại nhân còn cùng cổ tiên khác của gia tộc tiến hành hội đàm bí mật. Chúng ta đều cho rằng thương thế của ngài ấy cũng không quan trọng lắm.”\n\nSau khi Vũ An nói xong, Vũ Liêu bổ sung vài câu.\n\nTrong lòng Phương Nguyên cười thầm nhưng ngoài mặt lại nói: “Ta đã hiểu rồi. Vũ Bi đã đi, ta thay vào. Hết thảy y như ta trước đó, địch không động ta không động.”\n\n“Vâng, đại nhân.” Vũ Liêu và Vũ An lập tức lĩnh mệnh.\n\nĐối với mệnh lệnh này, hai người bọn họ cũng không ngoài ý liệu.\n\nNgười bên ngoài nhìn vào, chiến lực của Vũ Di Hải làm sao có thể sánh bằng Thụ Ông Ba Đức?\n\nMặc dù gần đây Vũ Di Hải cũng tạo ra được một chút danh tiếng, nhưng hắn chiến thắng Hạ Phi Khoái cũng là một trận luận bàn, đồng thời quy củ cũng là do hắn định.\n\nMặc dù hắn có thể làm lắng lại phân tranh Loa Mẫu Sơn, nhưng toàn bộ quá trình cũng không động võ, cuối cùng thỏa đàm với Khu Sơn Lão Quái.\n\nCuối cùng là chuyện xấu với Kiều Ti Liễu, càng mang theo mùi vị hồng phấn, khiến cho người ta lại càng không kính trọng.\n\n“Không còn chuyện gì, các ngươi lui ra đi. Ta một đường chạy đến đây, nên có chút mệt mỏi.” Phương Nguyên phất tay.\n\nVũ Liêu cáo lui, nhưng Vũ An lại do dự, nhỏ giọng hỏi: “Đại nhân, có chút việc tiểu nhân cần bẩm báo.”\n\n“Vậy ngươi hãy nói đi.” Trong lòng Phương Nguyên đã biết Vũ An muốn bẩm báo điều gì.\n\nQuả nhiên, lời kế tiếp của Vũ An không nằm ngoài dự kiến của Phương Nguyên, chính là liên quan đến việc Vũ gia dẫn đầu gia tộc lợi dụng mộng cảnh buôn bán với tán tiên khác.\n\n“Hiện tại phong thanh rất căng. Các gia tộc khác đều cảm thấy lo sợ, có phải chúng ta nên tạm dừng việc kinh doanh lại hay không?” Vũ An hỏi.\n\nPhương Nguyên im lặng một lát rồi nói: “Không cần lo lắng, như ta đã nói, hết thảy cứ để như cũ. Không còn chuyện gì khác, ngươi lui ra đi.”\n\n“Vâng, đại nhân.” Gương mặt Vũ An hiện lên sự vui mừng, khom người trở ra.\n\nChỉ cần mộng cảnh siêu cấp vẫn được mang ra kinh doanh như cũ, Vũ An vẫn có thể kiếm lợi, gã sao có thể không vui vẻ chứ?\n\nCho dù chuyện có xấu đi, việc kinh doanh bị Ba gia vạch trần, nhưng trách nhiệm mà Vũ An gã phải gánh rất ít. Bởi vì người lãnh đạo trực tiếp của gã là Phương Nguyên đã lên tiếng, cứ kinh doanh như cũ.\n\nPhương Nguyên đối với chút tâm tư này của Vũ An, tất nhiên hiểu rõ như lòng bàn tay.\n\nHắn cười lạnh: “Tầm nhìn của tên Vũ An này đúng là hạn hẹp.”\n\nQuả thật, mặc dù tình huống của Vũ gia không được tốt lắm nhưng dù sao cũng là đệ nhất gia tộc Nam Cương như cũ.\n\nThụ Ông Ba Đức đúng là rất có đầu óc. Mặc dù ông ta ra tay, nhưng lại không ra tay trên phương diện kinh doanh mộng cảnh. Điều này làm rất có phân tấc. Bởi vì nó ảnh hưởng không phải chỉ Vũ gia không mà còn có các gia tộc khác.\n\nNếu ra tay trên phương diện này, ngược lại sẽ kích phát các gia tộc khác cùng chung mối thù, liên hợp một chỗ với Vũ gia.\n\nÔng ta không nắm lấy cái thóp này chính là vì ông ta đã nhìn rõ thế cục toàn bộ Nam Cương. Mặc dù thóp này rất quan trọng, nhưng nếu đánh vào, hiệu quả sẽ không tốt. Trong tương lai, một ngày nào đó danh vọng của Vũ gia bị rớt xuống, khi đó nhất định tường đổ mọi người đẩy."
}
