{
  "id": "chuong-3088-thien-ha-thi-hoi-2",
  "slug": "chuong-3088-thien-ha-thi-hoi-2",
  "title": "Chương 3088: Thiên hạ thi hội (2)",
  "order": 3088,
  "volume": "",
  "content": "Chương 3088: Thiên hạ thi hội (2)\n---------------------------------\n\nNếu biểu hiện An Tốn kém hơn mình, An Sùng tất nhiên sẽ không cam lòng, sẽ tức giận. Nhưng biểu hiện của An Tốn lại cực kỳ tốt, vượt xa y, ngay cả An Sùng cũng cảm thấy mình không có hy vọng thắng.\n\nY gánh trách nhiệm ngoại giao, từ trong kho tàng động thiên An Hồn chọn lấy không ít tiên tài làm bái lễ cho lần này.\n\nRời khỏi động thiên An Hồn, y trực tiếp xuyên qua khí tường thiên cương xuống đến ngũ vực.\n\nY che giấu hành tung, từ Trung Châu đến Đông Hải, sau đó bay lên không Đông Hải, xuyên qua khí tường thiên cương đến chỗ của Khô Lâu Mỗ Mỗ.\n\nKhi bức tường ngăn giới còn tồn tại, cổ tiên muốn khóa vực vô cùng không dễ dàng. Chỉ có cổ tiên cực kỳ cường đại mới lựa chọn tuyến đường đi trong lưỡng thiên Hắc Bạch mà thôi.\n\nNhưng bây giờ bức tường ngăn giới biến mất, ngay cả cổ tiên An Sùng cũng lựa chọn đi bằng ngũ vực.\n\nHoàn cảnh Hắc thiên rất hiểm ác, gặp phải hoang thú Thái cổ xem như phiền toái. Mặc dù bên trong tiên khiếu của An Sùng có cất giấu một con Hồn thú Thái cổ bàng thân, nhưng rốt cuộc tu vi của y cũng chỉ là Thất chuyển mà thôi. Nhất là bây giờ, khí triều tràn lan, cổ tiên ngũ vực đều vội vàng nghỉ ngơi lấy lại sức, ra ngoài hoạt động vô cùng thưa thớt. Cho nên, tuyến đường mà An Sùng chọn rất thuận tiện.\n\nTrên đường đi An Sùng phát hiện, ngũ vực cũng gặp tai họa rất lớn, khí triều ngược lại không nhẹ.\n\nY cũng không gặp chuyện gì ngoài ý muốn, thuận lợi đến Đông Hải, sau đó bay lên Hắc thiên Thái cổ. Dựa theo phương thức liên lạc với Hàn Hôi Tiên Cô đưa cho y, y dễ dàng tiến vào động thiên Toái Cốt gặp được Khô Lâu Mỗ Mỗ.\n\n“Túc Mệnh cổ đã bị huỷ, khí triều mãnh liệt. Thiên hạ đang thay đổi. Nếu chúng ta không liên hợp, chỉ sợ tương lai khó dò. Nhất là thế lực Nhân tộc chúng ta phải đồng tâm hiệp lực, đoàn kết chặt chẽ.” Khô Lâu Mỗ Mỗ cũng không làm khó An Sùng, rất nhanh đồng ý.\n\nKhô Lâu Mỗ Mỗ lại nói: “Nhưng Hắc thiên Đông Hải của ta, thế lực dị tộc cũng lớn hơn một bậc. Hàn Hôi Tiên Cô muốn liên hợp chúng ta, Băng Tinh Tiên Vương sao lại chịu ngồi nhìn? Ông ta cũng sẽ liên lạc bốn phía, kết minh với thế lực động thiên dị tộc khác.”\n\nAn Sùng cũng biết Khô Lâu Mỗ Mỗ cũng không phải tự dưng mà nói như thế, vội vàng thỉnh giáo: “Không biết tiền bối có kiến giải gì hay không?”\n\nKhô Lâu Mỗ Mỗ nói; “Chúng ta đã muốn liên hợp thế lực Nhân tộc Hắc thiên Thái cổ, vì sao lại không kéo Bạch thiên Thái cổ vào chung? Cũng không gạt ngươi, cách đây không lâu ta cũng đã liên lạc không ít người, tiếng hưởng ứng rất tốt. Trong số bọn họ có một nhân vật quan trọng, cần quý phương xuất lực tranh thủ.”\n\nKhô Lâu Mỗ Mỗ dừng một chút rồi nói tiếp: “Người này cũng là cổ tiên Bát chuyển, được xưng là Hoa Ngữ Lão Tiên, chấp chưởng động thiên Hoa Văn. Ông ta có danh vọng rất lớn ở Bạch thiên Thái cổ. Nếu có thể tranh thủ được người này, nhất định có thể kéo theo một loạt cổ tiên Bạch thiên, tiết kiệm được rất nhiều tinh lực cho chúng ta.”\n\nAn Sùng nghe xong, thầm nghĩ, đến tham kiến Hoa Ngữ Lão Tiên vốn không thuộc phạm trù nhiệm vụ của y, nhưng nếu y có thể hoàn thành vượt mức, nhất định có được cơ hội một lần nữa cạnh tranh với An Tốn.\n\nNghĩ đến đây, An Sùng liền hạ quyết tâm, nói với Khô Lâu Mỗ Mỗ: “Tiền bối đã có ý tốt như thế, vãn bối xin đến động thiên Hoa Văn một lần.”\n\nKhô Lâu Mỗ Mỗ khen một tiếng: “Tốt, không hổ danh là người của động thiên An Hồn. Hoa Ngữ Lão Tiên trời sinh tính tình không thích chém giết, cho nên vẫn không hứng thú với đề nghị liên minh của lão phu. Lần này ngươi đến đó, nếu có thể thành công, lão thân ta nhất định có trọng thưởng.”\n\nAn Sùng liền rời khỏi động thiên Toái Cốt tiến đến Bạch thiên Thái cổ, bái kiến Hoa Ngữ Lão Tiên.\n\nMặc dù Hoa Ngữ Lão Tiên không có hứng thú với việc liên minh, nhưng lần này An Sùng đến là đại diện cho Hàn Hôi Tiên Cô. Đối phương cũng là cổ tiên Bát chuyển, Hoa Ngữ Lão Tiên cũng không tiện lãnh đạm, mở cửa động thiên nghênh đón An Sùng vào.\n\nSau khi nhìn thấy Hoa Ngữ Lão Tiên, An Sùng đã sớm nghĩ ra đủ loại lý do ra nói, nhưng Hoa Ngữ Lão Tiên lại bất động.\n\n“Động thiên Hoa Văn của ta không ra ngoài chinh phạt, tự thành một thể, tuân thủ nghiêm ngặt trung lập. Nhưng mặc dù không tham gia liên minh, nhưng hai bên chúng ta có thể trao đổi tài nguyên.”\n\nĐộng thiên An Hồn thừa thãi tài nguyên Hồn đạo, có rất nhiều thứ lại rất thích hợp với động thiên Hoa Văn.\n\nAn Sùng thấy không thuyết phục được Hoa Ngữ Lão Tiên, nhưng có được vụ giao dịch này cũng tốt. Hai bên là lần đầu tiên tiếp xúc, về sau giao dịch nhiều, giao tình từ không có sẽ thành có thì sao?\n\nGiao tình càng thâm hậu, nhắc lại chuyện liên minh cũng sẽ có hy vọng.\n\nTạm biệt Hoa Ngữ Lão Tiên nhưng An Sùng lại bị các cổ tiên khác giữ lại.\n\nChiêu đãi y chính là cổ tiên Hoa Tùng. Hoa Tùng nói với An Sùng: “Lần này tôn sứ lặn lội đường xa mà đến, nhất định phải ở lại mấy ngày. Trùng hợp là triều đình thế gian tổ chức thi hội thiên hạ, đến lúc đó sẽ có rất nhiều văn chương hoa mỹ được sáng tác ra, thật sự khiến người ta phải chờ mong.”\n\nAn Sùng đã sớm từ chỗ Khô Lâu Mỗ Mỗ biết được, động thiên Hoa Văn lấy thi từ ca phú làm chủ. Cổ tiên nào cũng biết đọc đủ thi thư, yêu thích văn chương còn hơn rượu ngon và mỹ nhân.\n\nAn Sùng vẫn muốn giữ mối quan hệ với động thiên Hoan Văn, mặc dù bản thân y chẳng có hứng thú với văn chương thi từ, nhưng cũng không tiện từ chối Hoa Tùng, vì thế đã đồng ý.\n\nThi hội thiên hạ được tổ chức.\n\nĐây là thịnh sự trước nay chưa từng có, cũng chưa bao giờ có trong lịch sử động thiên Hoa Văn. Vì thế khi nó được tổ chức, lập tức thu hút rất nhiều tài tử từ các nơi trong động thiên Hoa Văn chen chúc đến."
}
