{
  "id": "chuong-1058-thu-lao-tien-co",
  "slug": "chuong-1058-thu-lao-tien-co",
  "title": "Chương 1058: Thù lao Tiên cổ",
  "order": 1058,
  "volume": "",
  "content": "Chương 1058: Thù lao Tiên cổ\n----------------------------\n\n“Phù phù...” Tần Bách Thắng thở hổn hển, trên người xuất hiện mấy chục vết thương, có vết đang chảy máu, sâu đủ thấy xương, có chỗ da thịt biến thành màu đen, phát ra mùi hôi thối.\n\n“Không hổ danh là cường giả thành danh Bắc Nguyên. Chúng ta liên thủ công kích, mai phục ám toán nhưng vẫn để ngươi đánh bị thương ba người.” Phượng Cửu Ca khoanh tay đứng ngoài, ánh mắt toát lên vẻ tán thưởng.\n\n“Cổ tiên Bắc Nguyên, chiến lực đúng là xuất sắc. Thủ đoạn ngang ngửa với chúng ta, nhưng vẫn để ngươi tạo nên chiến tích.”\n\n“Tần Bách Thắng, niệm tình ngươi cũng là hảo hán, mau thúc thủ chịu trói đi.”\n\n“Trước đó chúng ta đã nói với ngươi đều là lời nói thật. Chỉ cần ngươi nói cho chúng ta biết thân phận thật sự của một số người, chúng ta sẽ để cho ngươi bình yên rời đi.”\n\nVây quanh Tần Bách Thắng trên không trung, bốn phương tám hướng đều là cổ tiên Trung Châu.\n\nBọn họ cùng nhau lên tiếng khuyên bảo.\n\nTrong đó, Lăng Mai Tiên Tử, Ngạo Tuyết Tiên Tử của Thiên Đố Lâu và cổ tiên Trí đạo Lão Toán Tử của Cổ Hồn Môn đều đã bị thương không nhẹ.\n\n“Muốn ta đầu hàng?” Tần Bách Thắng cau mày, bỗng phun ra một ngụm máu: “Ta nhổ vào. Người dị vực lại lén đến Bắc Nguyên của ta. Nói cho các người biết, ta là đàn ông Bắc Nguyên, không phải thứ hèn nhát. Có ngon thì đến đây. Các ngươi yên tâm đi. Trước khi ta chết, nhất định sẽ kéo các ngươi chôn cùng.”\n\nPhượng Cửu Ca bất đắc dĩ thở dài: “Đã như vậy, các người lui ra, để ta.”\n\nTần Bách Thắng dùng ánh mắt ngưng trọng nhìn chằm chằm Phượng Cửu Ca.\n\nÔng ta không biết Phượng Cửu Ca, nhưng ông ta biết Phượng Cửu Ca là đầu lĩnh đối phương, chưa hề ra tay trong cuộc kịch chiến vừa rồi, hơi ngông nghênh.\n\n“Ta xuất ra một chiêu, nếu ngươi có thể tiếp được, ta sẽ để mặc cho ngươi rời đi.” Phượng Cửu Ca chậm rãi bay về phía Tần Bách Thắng, biểu hiện hoà hoãn, giọng điệu bình thản.\n\n“Một chiêu?” Tần Bách Thắng nghe được lời này của Phượng Cửu Ca, giận đến bật cười, “Tần mỗ tung hoành mấy trăm năm, đánh bại Lưu Hào, Thiều Vu Hùng, Nỗ Nhĩ Đô, giết Bạch Tàm Tử, Nông Phu Bích Hoả, sơn chủ Thiên Tình, đánh hoà với Viên Nhượng Tôn, thoát khỏi tay Ngũ Hành Đại Pháp Sư. Trong Bắc Nguyên rộng lớn này, chỉ có năm vị cổ tiên Bát chuyển có thể hơn ta một bậc. Nhưng muốn giết ta cũng không phải chuyện dễ. Cổ tiên Thất chuyển có thể so sánh với ta cũng chỉ đếm được trên đầu ngón tay. Ngươi cũng là cổ tiên Thất chuyển, ngươi muốn đánh bại ta chỉ một chiêu ư? Ha ha ha.”\n\nTần Bách Thắng cười to, trong tiếng cười tràn ngập tự tin với thực lực của mình.\n\nLời nói của Phượng Cửu Ca quá cuồng ngạo. Nhất thời, nhóm cổ tiên xung quanh Trung Châu cũng trở nên lo lắng.\n\nPhượng Cửu Ca mỉm cười thản nhiên, chậm rãi thuật lại: “Thuở nhỏ, ta yêu thích âm nhạc, khi bắt đầu tu hành đã lập chí nguyện lớn, muốn sáng tác chín ca khúc, hát hết mình với chúng sinh và trời đất. Cho đến ngày nay, ta mới sáng tác được sáu bài. Nếu ngươi có thể nghe hết một bài, ta sẽ nhận thua, để ngươi tự do rời đi.”\n\nTiếng cười của Tần Bách Thắng ngừng lại, lão ta dùng ánh mắt nghiêm túc nhìn Phượng Cửu Ca không chớp mắt.\n\nThấy ngữ khí của Phượng Cửu Ca nghiêm túc, miệng mỉm cười, trong lòng Tần Bách Thắng dâng lên một cảm giác bị đe doạ.\n\nLão ta nghĩ một chút, trịnh trọng thi lễ với Phượng Cửu Ca: “Tôn tính đại danh của các hạ là gì?”\n\nPhượng Cửu Ca hoàn lễ một cách tự nhiên: “Tại hạ là Phượng Cửu Ca.”\n\nVẻ mặt Tần Bách Thắng hơi biến đổi: “Hóa ra là người đứng đầu trong mười cổ phái lớn của Trung Châu, thảo nào như thế. Ha ha ha, vậy xuất chiêu đi, để ta xem ngươi lợi hại như thế nào.”\n\nUy danh của Phượng Cửu Ca, cổ tiên Bắc Nguyên như Tần Bách Thắng đã từng nghe nói, như sấm bên tai.\n\nChẳng qua, sau khi lão ta biết thân phận của Phượng Cửu Ca, trong lòng Tần Bách Thắng dâng lên chiến ý vô hạn, đều là cổ tiên Thất chuyển, dựa vào cái gì ngươi có thể đánh bại mười cổ phái cổ tiên lớn, được xưng là người đứng đầu? Ta muốn xem ngươi lợi hại như thế nào.\n\nPhượng Cửu Ca hít sâu một hơi, chậm rãi nói: “Bài ca này tên là Ngọc Bích Ca, mời ông thưởng thức.”\n\nNhững cổ tiên khác của Trung Châu rối rít lui về phía sau, tạo ra một không gian rộng lớn.\n\n“Bắt đầu đi.” Tần Bách Thắng khẽ quát một tiếng, ánh mắt như điện, chiến ý bừng bừng, khí phách can vân.\n\n....\n\nPhúc địa Đại Tuyết Sơn.\n\nNgọn núi thứ ba.\n\n“Lúc này, thực sự nhờ các ngươi. Nếu bị Tuyết Hồ Lão Tổ phát hiện, chỉ sợ ta cũng không giữ được tính mạng của Tiểu Lan.” Trong mật thất, Lê Sơn Tiên Tử vô cùng cảm ơn nói với Phương Nguyên và Thái Bạch Vân Sinh.\n\nHắc Lâu Lan chính là nhân vật mấu chốt trong đại án sập lầu Chân Dương, quan trọng hơn hẳn Mã Hồng Vận và Triệu Liên Vân. Nếu bị phát hiện thân phận, sẽ bị giới cổ tiên vây bắt.\n\n“Việc này thực sự nguy hiểm. Lúc trước, chúng ta đoán nguyên nhân tiên tử vắng mặt trong đại hội bán đấu giá.” Thái Bạch Vân Sinh cảm khái nói.\n\nNếu Hắc Lâu Lan bị phát hiện, tất sẽ liên lụy đến Phương Nguyên và Thái Bạch Vân Sinh. Ba người đều buộc trên một sợi dây thừng.\n\n“Ai~” Lê Sơn Tiên Tử thở dài, “Ta thật sự không ngờ, mộng cảnh lại trở thành tai hoạ. Hai vị có biện pháp nào cứu Tiểu Lan tỉnh lại không?”\n\nThái Bạch Vân Sinh chậm rãi lắc đầu, nhìn về phía Phương Nguyên bên cạnh.\n\nPhương Nguyên trầm giọng nói: “Khó! Mục tiêu hàng đầu của mộng tai là Hắc Lâu Lan, Lê Sơn Tiên Tử, chẳng qua do ngươi chạm đến nàng ta nên mới bị liên luỵ. Bởi vậy ta chỉ cần đánh ngươi bị thương, để ngươi bị đau nên tỉnh lại. Nhưng Hắc Lâu Lan đã rơi sâu vào mộng cảnh, cho dù có giết nàng ta, nàng ta cũng sẽ không tỉnh lại đâu.”\n\nTrong mắt Lê Sơn Tiên Tử dần loé ra ánh sáng chờ mong: “Chỉ là “khó” thôi, không phải không có cách, xem ra ngươi có biện pháp phải không Phương Nguyên?”\n\nPhương Nguyên cười ha ha: “Coi như Hắc Lâu Lan gặp may, ta mua được một con cổ trong hội đấu giá, nó có thể tạo thành một sát chiêu Mộng đạo, có thể giải quyết việc này. Nhưng mà sát chiêu tổ hợp này, chỉ có Tiên cổ trung tâm là không được, còn cần rất nhiều cổ phàm phụ trợ nữa.”\n\nLê Sơn Tiên Tử mừng rỡ, vội nói:“Việc này ta có thể hỗ trợ, Phương Nguyên, ngươi cần tài liệu luyện cổ gì có thể nói với ta, ta nhất định dùng hết toàn lực thỏa mãn yêu cầu của ngươi.”\n\nNhưng Phương Nguyên lắc đầu: “Chỉ có thể tìm tài liệu luyện cổ của những cổ phàm Mộng đạo này trong mộng cảnh. Luyện chế cổ mộng này khác hẳn với những cổ của những phái khác. Toàn bộ quá trình ta phải tự làm mới được.”\n\n“Hóa ra, Mộng đạo còn phải chú ý như vậy.” Lê Sơn Tiên Tử chớp chớp mắt, đây là lần đầu nàng ta nghe thấy chuyện này.\n\nCổ trùng Mộng đạo có nhiều điểm khác biệt với những cổ trùng lưu phái khác.\n\nTrong đó, có một số tài liệu luyện chế không phải vật chất thực mà phải lấy trong mộng cảnh.\n\nMộng cảnh, phải là mộng cảnh của chính mình chứ không phải người khác.\n\nChỉ có lấy tài liệu trong mộng cảnh của mình mới có thể luyện thành công cổ trùng Mộng đạo.\n\nPhương Nguyên có trí nhớ kiếp trước, mặc dù ở kiếp trước, hắn phát triển về Mộng đạo rất chậm, thành tựu có hạn, nhưng kiến thức cơ bản này hắn vẫn biết.\n\nTừ khi trọng sinh đến này, những kiến thức cơ bản này biến thành thành quả nghiên cứu quan trọng, được một số thế lực coi là của quý, canh giữ nghiêm mật.\n\nBởi vì có minh ước núi Đại Tuyết, Lê Sơn Tiên Tử cũng không hoài nghi lời nói của Phương Nguyên. Trong lòng nàng ta, khó tránh nhìn Phương Nguyên với cặp mắt khác xưa.\n\nNhững chuyện Phương Nguyên từng trải qua, Lê Sơn Tiên Tử biết một phần. Nhất là vụ mua bán Đảm Thức cổ, Lê Sơn Tiên Tử cũng được chia hoa hồng.\n\n“Vãn bối Phương Nguyên này, quả thực lợi hại. Dường như không có vấn đề khó nào mà hắn không giải quyết được. Lúc trước, nghiên cứu ra cổ Khí Nang, không ngờ có thể giữ lại Đảm Thức cổ. Hiện tại, hắn còn có nghiên cứu về Mộng đạo. Đây tuyệt đối không phải chuyện một tán tu như hắn có thể làm được, có lẽ bối cảnh của hắn không đơn giản.”"
}
