{
  "id": "chuong-1157-manh-moi-truyen-thua-cua-hong-lien-ma-ton-1",
  "slug": "chuong-1157-manh-moi-truyen-thua-cua-hong-lien-ma-ton-1",
  "title": "Chương 1157: Manh mối truyền thừa của Hồng Liên Ma Tôn (1)",
  "order": 1157,
  "volume": "",
  "content": "Chương 1157: Manh mối truyền thừa của Hồng Liên Ma Tôn (1)\n----------------------------------------------------------\n\nPhương Nguyên suy nghĩ trong lòng.\n\nĐộ khó của trận thi đấu này lập tức cao hơn rất nhiều so với bốn đề thi nhập môn.\n\nNhưng hẳn là không khó đối với rất nhiều cổ sư.\n\nBởi vì chỉ cần luyện ra được một trăm con cổ Thủy Quang là có thể thông qua cửa, thu hoạch được tư cách tiếp tục. Nhưng những phần thưởng kia đối với cổ sư mà nói, đích thật rất mê người.\n\nVì hạng nhất chính là cổ Lục Diệu Tứ chuyển.\n\nCổ Tứ chuyển cũng chỉ có trưởng lão, gia lão trong thế lực cỡ lớn, thậm chí là thủ lĩnh thế lực cỡ nhỏ mới có được.\n\nĐối với Phương Nguyên mà nói, cổ Lục Diệu có thể mua được bên trong Bảo Hoàng Thiên cả bầy.\n\nCấp độ Phương Nguyên quá cao, mấy phần thưởng này gần như chẳng có bất kỳ lực hấp dẫn nào với hắn. Điều khiến hắn cảm thấy thú vị chính là đề mục mang đến tính khiêu chiến cho hắn.\n\n“Nguyên liệu luyện cổ có thể sử dụng không cần phải ràng buộc. Cổ phương cổ Thủy Quang cũng đã cung cấp, có thể tùy ý xem xét. Nhưng cho dù ta có toàn lực xuất thủ, vận dụng phương pháp thủy luyện, tối đa cũng chỉ có thể tạo ra được hơn hai trăm năm mươi con. Thành tích này chỉ có thể đứng thứ ba. Nhưng ở Ngũ Đức Môn, hạng ba đã bị người ta lấy đi.”\n\nĐề mục này cũng phải nói đến trước sau.\n\nMột khi ba hạng đầu đã bị người ta lấy đi, cho dù thành tích của người đến sau có tốt đến đâu cũng vô dụng thôi.\n\nNói cách khác, Phương Nguyên muốn nổi danh trên bảng, nhất định phải lấy được hạng nhất hoặc hạng hai.\n\n“Thật ra, muốn đoạt lấy vị trí thứ nhất không phải là không có cách. Đầu tiên, ta sẽ bỏ thêm một số nguyên liệu quý, gia tăng cổ trùng sản xuất. Cổ Thủy Quang chỉ là cổ Nhất chuyển, ta sẽ sử dụng vật liệu luyện cổ Nhị chuyển, Tam chuyển, tất nhiên sẽ có thể gia tăng sản xuất. Nhưng khoản phí tổn này ta sẽ tự bỏ ra. Tiếp theo, ta có thể thay đổi cổ phương. Ta có truyền thừa Trí đạo, cải tiến mấy cổ phương Nhất chuyển này không cần cổ Trí Tuệ, bản thân ta cũng có thể làm được. Nhưng cứ như vậy, chẳng phải sẽ không có tính khiêu chiến sao? Thú vui cũng sẽ bị đánh mất. Ừm, có lẽ ta nên khiêu chiến luyện pháp thủy hoả. Cổ Thủy Quang là cổ trùng Thủy đạo, bình thường đều dùng thủy luyện hoặc băng luyện. Nhưng phương pháp của ta trái ngược, vận dụng hỏa luyện, có lẽ sẽ có hiệu quả.”\n\nPhương Nguyên linh cơ khẽ động, nghĩ ra một diệu pháp.\n\nCổ phương đã có, nhưng cổ sư luyện cổ có thể áp dụng nhiều phương pháp khác nhau. Ví dụ như dung hợp hai loại vật liệu, dùng lửa thiêu đốt hoà tan thành một thể là một loại phương pháp. Dùng thủy dịch hoà tan, sau đó trộn lại cùng với nhau lại là một phương pháp khác.\n\nHai phương pháp khác biệt, nhưng lại mang đến kết quả giống nhau.\n\nSau một nén nhang, tên của Phương Nguyên đã leo lên vị trí thứ nhất, thu được cổ Lục Diệu vào tay.\n\nPhương Nguyên cũng không thường xuyên luyện tập luyện pháp thủy hỏa này, nhưng độ khó trong luyện chế cổ Thủy Quang quá thấp, cho dù thủ pháp của Phương Nguyên đơn giản, cũng có thể luyện ra được một trăm bảy mươi con, nhiều hơn so với tiêu chuẩn hạng nhất một con.\n\nBiểu hiện ưu dị của Phương Nguyên khiến cho Môn chủ Ngũ Đức Môn phải đích thân đến chào hỏi, lấy lý do xin lỗi vì thái độ không tốt của vị trưởng lão trước đó. Sau đó, vị Môn chủ này mơ hồ có ý mời chào Phương Nguyên, giọng điệu cực kỳ uyển chuyển.\n\nPhương Nguyên trực tiếp từ chối, nhưng vị Môn chủ này không để ý, ngược lại thái độ càng thêm khách sáo, đích thân tiễn Phương Nguyên ra cửa. Nhìn thấy tình huống như vậy, những người đi đường không khỏi cảm thấy kinh ngạc.\n\nCó thể lấy được vị trí thứ nhất, đủ để chứng minh tạo nghệ luyện đạo của hắn bất phàm.\n\nMặc kệ là tu vi gì, nhất định sẽ được các thế lực lớn nhiệt tình mời chào. Chỉ dựa vào Luyện đạo, Phương Nguyên đã có căn cơ đặt chân ở thế gian, đến chỗ nào cũng có thể ăn ngon uống say chỗ đó.\n\nHuống chi Phương Nguyên còn có tu vi Ngũ chuyển.\n\nCho nên, Môn chủ Ngũ Đức Môn nào dám đắc tội với Phương Nguyên, thái độ vô cùng khách sáo. Hiển nhiên, vị Môn chủ này không chỉ có bối cảnh thâm sâu, bản thân còn có ánh mắt sắc bén, đồng thời co được dãn được. Khó trách có thể một tay lập nên cơ nghiệp Ngũ Đức Môn.\n\nNhưng làm sao ông ta cũng không nghĩ đến Phương Nguyên đã là tiên nhân.\n\nSo với phàm nhân nhiều như cát trong biển, tiên nhân vẫn thật sự quá ít.\n\nMôn chủ Ngũ Đức Môn quá lo lắng rồi. Với tính cách của Phương Nguyên, cho dù vị trưởng lão kia có nói lời khó nghe, hắn cũng chẳng thèm quan tâm.\n\nChỉ cần không cản trở con đường cầu vĩnh sinh của hắn, mặc kệ là nhục mạ hay là ca ngợi, tất cả cũng chỉ là công phu mồm mép, Phương Nguyên hoàn toàn chẳng để trong lòng.\n\nĐến trận thứ hai vẫn còn một khoảng thời gian.\n\nSau khi Phương Nguyên rời khỏi Ngũ Đức Môn, hắn quay lại phúc địa Hồ Tiên.\n\nHắn ở Trung Châu một ngày, bên trong phúc địa Hồ Tiên đã là ba ngày hai đêm.\n\n“Chủ nhân, đồ mà ngài muốn, người ta đã chuẩn bị cho ngài rồi.” Phương Nguyên vừa về đến, Địa linh đã xuất hiện, mang đến cho hắn một tin tức tốt, gương mặt tràn ngập vẻ chờ mong “mau khích lệ người ta đi.”\n\n“Tốt lắm.” Phương Nguyên xoa đầu tiểu hồ tiên. Tiểu hồ tiên vô cùng vui vẻ, cười đến mắt nheo lại.\n\nThứ mà Phương Nguyên bảo Địa linh chuẩn bị chính là một số cổ trùng phàm đạo, có một số mua bên trong Bảo Hoàng Thiên, có một số là do Mao nhân bên trong thạch tổ luyện chế.\n\nCầm số phàm cổ trong tay, Phương Nguyên thúc ra một ít tinh ý. Tinh ý từ trong đầu bay ra, bay vào tiên khiếu của hắn.\n\nBên trong tiên khiếu của hắn vẫn luôn giam giữ giả ý của Mặc Dao.\n\n“Phương Nguyên, ý của ngươi là gì?” Nhìn thấy tinh ý của Phương Nguyên, giả ý của Mặc Dao lập tức cảm thấy không ổn.\n\nTinh ý Phương Nguyên cười một tiếng, không thèm nói lời vô ích, trực tiếp nhào đến.\n\nGiả ý Mặc Dao né tránh không kịp, soạt một cái, hai cỗ ý chí đụng vào nhau, quấn quýt lấy nhau.\n\nGiả ý Mặc Dao phát ra tiếng kêu sợ hãi, muốn thoát khỏi, vẫn luôn lui lại phía sau.\n\n“Trốn đi đâu được chứ?” Phương Nguyên cười lạnh trong lòng.\n\nSuy nghĩ khẽ động, một số cổ trùng bay ra, lập tức tạo thành một sát chiêu phàm đạo, cố định giả ý Mặc Dao tại một chỗ.\n\n“Phương Nguyên, ngươi phải nghĩ lại, thủ đoạn Trí đạo bình thường không chế trụ nổi ta đâu. Vạch mặt nhau, đối với tất cả đều không có chỗ tốt.” Giả ý Mặc Dao bị cố định, bị tinh ý của Phương Nguyên không ngừng xung kích, nhưng vẫn có thể nói chuyện được.\n\nKhông chỉ như vậy, giả ý Mặc Dao chảy như nước, ép tinh ý Phương Nguyên rơi vào thế hạ phong, một lần nữa muốn ngưng tụ thành hình người.\n\nVì thế có thể thấy được, trong trận giao chiến ý chí này, giả ý của Mặc Dao đã chiếm thượng phong, kinh nghiệm cao hơn Phương Nguyên nhiều.\n\nNhưng Phương Nguyên vẫn không chút hoang mang, lại thêm mấy con cổ trùng bay ra, tạo thành sát chiêu phàm đạo.\n\nSát chiêu hóa thành một ngôi sao năm cánh, lập tức đánh tới, đánh tan giả ý Mặc Dao.\n\nPhương Nguyên thừa cơ phản công.\n\nGiả ý Mặc Dao không nói thêm gì nữa, vội vàng tác chiến.\n\nNhưng lúc này, sát chiêu phàm đạo thứ ba của Phương Nguyên xuất hiện, hình thành một vòng xoáy tinh quang, bao quanh giả ý Mặc Dao.\n\nKiểm soát cục diện cuộc chiến của giả ý Mặc Dao đã hoàn toàn biến mất, không thể làm gì khác hơn là cùng một chỗ với tinh ý của Phương Nguyên, bốc lên theo vòng xoáy tinh quang.\n\nHai luồng ý chí bắt đầu hoà tan với nhau.\n\nVô số mảnh vỡ ký ức bên trong giả ý của Mặc Dao đã bị tinh ý Phương Nguyên biết được. Cùng lúc đó, ký ức của tinh ý Phương Nguyên cũng bị giả ý Mặc Dao nắm lấy.\n\nMặc Dao thét lên: “Phương Nguyên, ngươi quá ngu xuẩn rồi. Cùng lắm thì chúng ta nhất phách lưỡng tán.”"
}
