{
  "id": "chuong-1217-nhan-to-truyen-co-tu-do-1",
  "slug": "chuong-1217-nhan-to-truyen-co-tu-do-1",
  "title": "Chương 1217: Nhân Tổ Truyện: Cổ Tự Do (1)",
  "order": 1217,
  "volume": "",
  "content": "Chương 1217: Nhân Tổ Truyện: Cổ Tự Do (1)\n-----------------------------------------\n\n“Bây giờ ta có được một phần truyền thừa Trí đạo hoàn chỉnh. Thủ đoạn này không thể không đề phòng. Lão Bạch, mặc dù huynh đã vượt qua được địa tai, nhưng xin huynh ở lại một lát, đừng đến Đông Hải vội. Ta muốn gieo xuống một số thủ đoạn Trí đạo cho huynh, dùng để ứng phó một số cổ tiên Trí đạo khác.”\n\nThái Bạch Vân Sinh nghe xong, cảm động vô cùng, hành lễ với Phương Nguyên: “Vậy làm phiền đệ rồi.”\n\n“Haha, đều là người một nhà, cần chi phải nói lời cảm ơn.” Phương Nguyên khoát tay, lơ đễnh nói, ánh mắt nhìn xuống mặt đất.\n\nChỉ trong khoảnh khắc, Vũ nhân trên mặt đất đã tự sát không còn, không một người nào tham sống sợ chết.\n\nPhương Nguyên động dung.\n\nVũ nhân chủ động muốn chết, khiến cho hắn nhớ đến một người.\n\nChuẩn xác mà nói, người này cũng là một Vũ nhân.\n\nKhi Phương Nguyên vẫn còn là cổ sư phàm nhân, người này thường xuyên đến ám sát hắn.\n\nNgười hiểu rõ ngươi hơn người thân hoặc bạn bè chính là kẻ địch của ngươi.\n\nPhương Nguyên nhớ, trong một lần chật vật chiến đấu, hắn phát hiện người này nhiều lần ám sát hắn, một thích khách bí mật cường đại dây dưa không rõ. Mà người đó cũng không phải Nhân tộc mà là một Vũ nhân.\n\n“Ngươi là Vũ nhân? Hai cánh bị chém đứt rồi sao? Thật sự là bi ai.” Phương Nguyên dùng ngôn ngữ đả kích.\n\n“Hahh, hai cánh này là chính tay ta chặt đứt đấy.” Thích khách Vũ nhân cười ra tiếng: “Biết tại sao không?”\n\nPhương Nguyên hơi biến sắc: “Vì sao?”\n\n“Bởi vì trưởng lão trong thôn Vũ nhân luôn khen ta, cái gì là thiên tài Vũ nhân trăm năm khó có được, cái gì là trụ cột tương lai của thôn Vũ nhân, cái gì là chuẩn tông sư phi hành. Thật sự là phiền chết ngươi. Trưởng lão vẫn luôn khuyên ta, ta là Vũ nhân, ta thuộc về thôn trang. Ta chỉ muốn thoát khỏi thôn trang, xem thế giới bên ngoài. Không chỉ ông ấy khuyên can ta, ngay cả thôn dân Vũ nhân cũng đều ngăn cản ta. Hừ, ta biết bọn họ sợ ta ra ngoài, tiết lộ vị trí của thôn trang, dẫn đến nhân tộc đến săn nô lệ. Cho nên có một ngày ta phiền muộn không thôi, nên chặt đứt hai cánh của mình. Sau đó cùng một ngày, ta giết sạch toàn bộ thôn dân.” Nói đến đây, gương mặt gã thích khách Vũ nhân hiện lên sự kiêu ngạo.\n\n“Cái gì?” Phương Nguyên chấn kinh.\n\nThích khách Vũ nhân nhún vai, thờ ơ nói: “Ngươi có đọc qua Nhân Tổ Truyện không? Vũ nhân đều tôn trọng tự do. Tự do là khao khát của ta, còn muốn gấp mười mấy lần so với những Vũ nhân khác. Thân phận Vũ nhân trói buộc ta, vậy thì ta sẽ chém rụng hai cánh của mình. Từ nhỏ đến lớn, dân trong làng chỉ biết ước thúc ta, vậy thì ta sẽ giết chết bọn họ. Bởi vì trên thế giới này không có ai có thể hạn chế tự do của ta.”\n\nSắc mặt Phương Nguyên trầm xuống, trong lòng cảnh giác đến mười hai phần trăm. Khi đó hắn còn chưa nhập Ma đạo, chỉ biết lên tiếng chửi bới: “Cái tên điên này.”\n\n“Haha.” Thích khách Vũ nhân cười to: “Cảm ơn đã khích lệ.”\n\nCuối cùng gã lại nói: “Thật ra ta và ngươi là cùng một loại người.”\n\n“Con mẹ ngươi, ai cùng loại người với ngươi chứ?” Gương mặt trẻ tuổi của Phương Nguyên hiện lên sự phẫn nộ, hung hăng đánh giết.\n\nBên trong Nhân Tổ Truyện có ghi chép, Nhân Tổ trên con đường nhân sinh của mình, sau khi chia tay với thủ lĩnh Mao nhân xong, sáu ngày sau ông đã gặp Vũ nhân.\n\nNhân Tổ gặp được Vũ nhân, vô cùng cao hứng.\n\nBởi vì phía sau lưng Vũ nhân mọc hai cánh, Vũ nhân nghe hiểu lời Nhân Tổ nói, hai bên có thể câu thông.\n\nNhân Tổ liền thỉnh cầu Vũ nhân: “Vũ nhân, xin các ngươi trợ giúp ta. Con gái của ta rơi vào vực sâu Bình Phàm không ra được. Xin các người bay xuống mang con gái của ta ra giùm, để cha con chúng ta đoàn tụ.”\n\nNhóm Vũ nhân cười ha hả: “Nhân Tổ ơi, tại sao ngươi lại có thể ra lệnh cho chúng ta? Vũ nhân chúng ta là sinh mệnh tự do nhất dưới trời đất này, ai cũng không ra lệnh được cho chúng ta, không thể câu thúc chúng ta. Ngươi bảo chúng ta nghe thỉnh cầu của ngươi, dựa theo suy nghĩ của ngươi mà làm việc, đây là chuyện không thể nào.”\n\nMặc kệ Nhân Tổ thuyết phục ra sao, thậm chí cầu khẩn, nhóm Vũ nhân đều chỉ bay lượn, hưởng thụ tự do khoái hoạt.\n\nNhân Tổ nói đến mồm miệng phát khô, nhưng nhóm Vũ nhân chỉ coi ông như tên hề, đồng thời còn chế giễu Nhân Tổ.\n\n“Nhìn đi, đây là một người đáng thương đến cỡ nào.”\n\n“Cho dù ông ta là sinh mệnh có linh tính nhất trên đời này, vậy thì thế nào?”\n\n“Ông ta không có cánh, chỉ có thể đi bộ, thật sự là đáng thương. Cũng may mà ta không phải người, mà là Vũ nhân. Các người nhìn đi, ta bay mạnh biết bao nhiêu.”\n\nNhân Tổ cảm thấy cô độc trong lòng. Khi cổ Tự Kỷ nghe được mấy câu này, càng lúc càng tức giận, rốt cuộc không nhịn được, chủ động nhảy ra ngoài.\n\n“Các ngươi xuống hết đây cho ta.”\n\nCổ Tự Kỷ phát uy, lập tức bắt hết nhóm Vũ nhân từ trên trời xuống.\n\nNhân Tổ nhìn thấy cảnh tượng này, không khỏi giật mình: “Cổ Tự Kỷ, tại sao ngươi lại trở nên lợi hại như thế?”\n\nCổ Tự Kỷ kiêu ngạo nói: “Đó là đương nhiên. Ta đã cắn cổ Lực Lượng, có được sức mạnh của mình, lại còn có uy năng rất mạnh. Khi ta sử dụng sức mạnh này, ta không cần phải trả bất cứ cái giá nào. Nhân Tổ ơi, ngươi nên biết rằng, chỉ có sức mạnh của mình mới có thể dựa vào. Không có sức mạnh tự do, tất cả đều là giả.”\n\nĐám Vũ nhân bị bắt sống rốt cuộc không thể bay lên bầu trời, bị đè dưới đất không thể động đậy.\n\nĐám Vũ nhân tức giận đến há to miệng, mắng to Nhân Tổ và cổ Tự Kỷ.\n\nNhân Tổ thở dài một hơi: “Vũ nhân ơi, ta không phải cố ý mạo phạm các người. Xin thứ cho ta lỗ mãng. Ta chỉ muốn xin các người cứu con gái của ta. Chờ sau khi cha con chúng ta đoàn tụ, ta nhất định sẽ cảm ơn các người.”\n\n“Không thể nào. Vũ nhân chúng ta là tự do nhất.”\n\n“Cho dù Vũ nhân chúng ta mất đi tự do thân thể, nhưng tâm linh vẫn tự do như cũ.”\n\n“Không sai, không sai.”\n\n“Người tàn bạo ơi, ý chí của ngươi không thể áp đặt trên bất cứ một Vũ nhân nào.”\n\nNhóm Vũ nhân la to, một chút thỏa hiệp cũng không có.\n\nNhân Tổ khuyên ba ngày ba đêm đều không có hiệu quả. Rơi vào đường cùng, ông đành phải phóng sinh những Vũ nhân này.\n\nCổ Tự Kỷ không cam lòng: “Người ơi, sao ngươi lại dễ dàng thả bọn họ đi như vậy? Chẳng lẽ ngươi không muốn cứu đứa con gái út của mình sao?”\n\nNhân Tổ rất có lòng tin đáp lại: “Ta đã nhìn ra được, chúng ta không thể dùng sức mạnh với Vũ nhân. Mấy ngày qua ở chung với bọn họ, ta đã phát hiện, mặc dù đám Vũ nhân này rất coi trọng tự do nhưng lại không có chỗ nương thân, cũng không đủ thức ăn để no bụng. Muốn bảo bọn họ hỗ trợ, nhất định phải để bọn họ tự nguyện hành động.”\n\nThế là Nhân Tổ xây nhà gần đám Vũ nhân, ngày nào cũng dựa vào cổ Tự Kỷ thu thập rất nhiều quả dại, săn giết rất nhiều thịt thú rừng.\n\nĐám Vũ nhân rất nhanh phát hiện, nhà rất an toàn và ấm áp. Nhất là trong thời tiết mưa to gió lớn, Vũ nhân chỉ có thể trốn trong bụi cây, run lẩy bẩy, chịu lạnh chịu đói. Còn Nhân Tổ thì ở trong phòng hưởng thụ sự ấm áp của lò sưởi và thức ăn phong phú.\n\nTrong một đêm rét lạnh, một số Vũ nhân lặng lẽ chạy đến dưới mái hiên của nhà Nhân Tổ, tránh né phong tuyết, tham lam hấp thu sự ấm áp tiết ra từ khe cửa.\n\nNhân Tổ đeo cổ Thái Độ lên, chủ động mở cửa phòng, dùng thái độ vô cùng nhiệt tình mời đám Vũ nhân vào nhà cùng ông hưởng thụ sự ấm áp và dùng thức ăn.\n\nNhiều lần như vậy, Vũ nhân đến nhà Nhân Tổ cũng nhiều hơn.\n\nNhân Tổ vô cùng hiếu khách, ngày nào cũng chiêu đãi Vũ nhân, thậm chí còn nhường lò sưởi cho bọn họ. Vũ nhân không còn lo thức ăn nhiều ít, cứ việc ăn cho thỏa thích."
}
