{
  "id": "chuong-3682-djanh-thien-djinh-hai-bat-tai-1",
  "slug": "chuong-3682-djanh-thien-djinh-hai-bat-tai-1",
  "title": "Chương 3682: Đánh Thiên Đình hai bạt tai (1)",
  "order": 3682,
  "volume": "",
  "content": "Chương 3682: Đánh Thiên Đình hai bạt tai (1)\n--------------------------------------------\n\nMấy ngày sau.\n\nThế lực Nhân tộc bên trong động thiên lưỡng thiên gần như đều phản bội Phương Nguyên, chuyển sang đầu nhập Thiên Đình.\n\nNói thật, trước kia Tần Đỉnh Lăng chỉ nghĩ đến việc chiêu hàng một mình Hoa Ngữ Lão Tiên, nhưng sau khi hành động, không nghĩ đến thành quả lại to lớn đến như vậy.\n\nNếu không có gì bất ngờ xảy ra, một khi tin tức này được truyền ra ngoài, lập tức dẫn phát toàn bộ giới cổ tiên ngũ vực chấn động.\n\n“Thiên Đình quả nhiên vẫn là Thiên Đình.”\n\n“Phương Nguyên lại bị thua thiệt rồi.”\n\n“Ở Tây Mạc trước đó, Thiên Đình thắng lợi, khiến cho Phòng gia phải bán đi tất cả điểm tài nguyên, cả tộc chạy trốn.”\n\n“Thế lực của Phương Nguyên trong lưỡng thiên gần như bị Thiên Đình nhổ tận gốc.”\n\n“Tuy Phương Nguyên là tôn giả nhưng chủ tu là Luyện đạo. Tinh Túc Tiên Tôn của Thiên Đình lại là Trí đạo, am hiểu nhất là bố cục, lợi dụng lòng người.”\n\n“Nói thật, thế lực lưỡng thiên đầu nhập vào Thiên Đình, ta cũng có thể hiểu được. Dù sao, Phương Nguyên từ đầu đến cuối vẫn không hành động, để U Hồn Ma Tôn mặc sức tàn sát. Đây không phải là hành vi của một Minh chủ nên làm. Thậm chí có lời đồn, rõ ràng Lương Tinh Tinh đã cống lên Thiên Quang, nhưng Phương Nguyên lấy đồ mà không ra tay.”\n\nCác cổ tiên đều bàn tán ầm ĩ.\n\nHành động có liên quan đến tôn giả, cho dù là nhỏ, nhưng nó đều là chuyện lớn của giới cổ tiên ngũ vực, lúc nào cũng dẫn động sự chú ý của toàn bộ thiên hạ.\n\nRất nhiều người bắt đầu suy đoán tiếp theo Phương Nguyên sẽ có hành động gì.\n\nHắn sẽ trả thù sao? Tự mình ra tay truy sát đám động thiên đã phản bội mình? Hay là hắn chịu ăn thiệt ngầm.\n\n“Nếu đổi lại là ta, ta nhất định sẽ ra tay. Phản đồ thì phải tiếp nhận nghiêm trị. Nếu hành vi này cứ càng lúc càng nhiều, các thành viên khác của Thiên Địa Nhất Gia Đại Ái Minh sẽ nghĩ như thế nào?”\n\n“Nói phản bội liền phản bội, đây rõ ràng không để Đại Ái Tiên Tôn vào mắt.”\n\n“Có lẽ khi dễ Phương Nguyên đại nhân là tôn giả vừa mới tấn thăng.”\n\n“Tôn nghiêm của tôn giả sao có thể để cho bị khiêu khích như thế chứ?”\n\nRất nhanh đã có một luồng dư luận phát động, trở thành âm thanh chủ lưu bên trong Bảo Hoàng Thiên.\n\n“Ha ha.” Vũ Dung Nam Cương cười lạnh. Ông ta không cần đoán cũng biết, Trường Sinh Thiên đang ở sau lưng phát lực.\n\nNếu có thể khiến cho Luyện Thiên Ma Tôn và Tinh Túc Tiên Tôn tranh phong với nhau, đối với Cự Dương Tiên Tôn mà nói, đây là chuyện cực kỳ có lợi.\n\n“Phương Nguyên sẽ không ra tay đâu. Ta hiểu hắn rất rõ.” Vũ Dung nhìn lướt qua Đông Hải, thở dài một tiếng.\n\nĐổi lại là ông ta, ông ta cũng sẽ thấy chết mà không cứu.\n\nMột khi ra tay, Phương Nguyên nhất định phải tranh đấu với U Hồn Ma Tôn.\n\nĐiều này đối với Phương Nguyên rõ ràng hại lớn hơn lợi.\n\n“Hiện tại ba tôn giằng co, rõ ràng Cự Dương Tiên Tôn đã vượt trước một bước. Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều có đại bản doanh đóng giữ. Nội tình Phương Nguyên yếu nhất, tiên nguyên cũng không nhiều bằng.”\n\n“Tình thế như vậy, hắn lại càng phải chú ý cẩn thận hơn. Mạo muội ra tay, rất có thể sẽ bị đối thủ kéo dài chênh lệch.”\n\n“Nếu lời đồn là thật, Phương Nguyên chỉ lấy Thiên Quang mà không ra tay tương trợ. Chỉ từ điểm này mà xem, ta đúng là không bằng hắn.”\n\nVũ Dung so sánh với Phương Nguyên, sau đó nghĩ lại, cảm thấy trình độ vô sỉ của mình còn phải học tập Phương Nguyên nhiều hơn.\n\nMặt mũi và danh dự tính là gì.\n\nChỉ là một trong những nhân tố có lợi cho sinh tồn mà thôi.\n\nNếu mặt mũi, danh dự bất lợi cho sinh tồn và thắng lợi, quả quyết bỏ ra cho rồi.\n\nNên vô sỉ thì nhất định phải vô sỉ.\n\n“Chính là lúc này rồi.”\n\n“Nên gia nhập Thiên Địa Nhất Gia Đại Ái Minh.”\n\nTinh mang nhấp nháy trong mắt Vũ Dung.\n\nKhi tất cả mọi người đều không coi trọng Phương Nguyên, đều cho rằng Phương Nguyên là người yếu nhất trong ba tôn, Vũ Dung lại đưa ra một lựa chọn khác người.\n\nPhương Nguyên đương nhiên tiếp nhận.\n\nTin tức truyền ra, giới cổ tiên Nam Cương xôn xao, cổ tiên ngũ vực đều chấn động.\n\nPhòng gia gia nhập Thiên Địa Nhất Gia Đại Ái Minh giống như chó nhà có tang. Rất nhiều thế lực động thiên ở lưỡng thiên đều thoát khỏi Thiên Địa Nhất Gia Đại Ái Minh.\n\nDưới đại thế này, Vũ gia lại đi ngược dòng nước, công nhiên chủ động gia nhập Thiên Địa Nhất Gia Đại Ái Minh, thật sự khiến người ta nghi hoặc và xem thường.\n\nGiới cổ tiên Nam Cương chấn động, dư luận chất vấn Vũ Dung lập tức nhấc lên một trận thủy triều.\n\nVũ gia chính giữa cơn thủy triều đó vẫn đoàn kết chặt chẽ, giống như đá ngầm mặc kệ sóng biển mãnh liệt như thế nào, đều lù lù bất động, không hề lộ ra chút sơ hở nào.\n\n....\n\nTây Mạc.\n\n“Vũ Dung Nam Cương... Ta đã sớm nghe nói đến danh hào của ông ta. Đảm lược này của ông ta thật sự khiến người ta phải khâm phục.” Phòng Công cảm khái.\n\nPhòng Thê Trường gật đầu: “Cũng không biết ông ta lấy toàn bộ Vũ gia làm thẻ đánh bạc, công nhiên gia nhập Thiên Địa Nhất Gia Đại Ái Minh, thu hoạch được bao nhiêu chỗ tốt trên người Phương Nguyên nữa?”\n\n“Mặc kệ kết quả như thế nào, ông ta vẫn là một người dã tâm bừng bừng. Vũ gia Nam Cương chính là thế lực siêu cấp đệ nhất một thời gian dài, nhưng vẫn đi nước cờ hiểm như thế. Địa vị Phòng gia ta ban đầu so với Vũ gia còn kém xa, có cái gì mà không bỏ xuống được chứ?” Phòng Hóa Sinh cười nói.\n\n“Thái thượng Tam trưởng lão nói rất phải. Hiện tại Phòng gia ta đã nghỉ ngơi xong, giao dịch rất nhiều tiên cổ. Hai vị tiền bối Phòng Đông Tây và Phòng An Lôi cũng đã trở lại. Tiên cổ ốc cũng đã được cải tiến lần nữa. Chúng ta nên ra tay thôi.” Phòng Lăng nói, biểu hiện rất sốt ruột.\n\nPhòng gia đã đánh mất lãnh địa, trở thành một thế lực lang thang không có căn cơ."
}
