{
  "id": "chuong-1145-trao-djoi-djai-ke-vap-phai-can-tro",
  "slug": "chuong-1145-trao-djoi-djai-ke-vap-phai-can-tro",
  "title": "Chương 1145: Trao đổi đại kế vấp phải cản trở",
  "order": 1145,
  "volume": "",
  "content": "Chương 1145: Trao đổi đại kế vấp phải cản trở\n---------------------------------------------\n\nSau khi biết được Thái Bạch Vân Sinh đã về đến phúc địa Hồ Tiên, Lê Sơn Tiên Tử liền dùng tốc độ nhanh nhất chạy đến phúc địa Hồ Tiên.\n\nPhúc địa Đại Tuyết Sơn có Tuyết Hồ Lão Tổ tọa trấn, Thái Bạch Vân Sinh là người ngoài, thân phận lại vô cùng mẫn cảm, nên không tiện đến đó.\n\nBởi vậy, nơi tốt nhất vẫn là phúc địa Hồ Tiên.\n\nBởi vậy, Thái Bạch Vân Sinh đã có kinh nghiệm cứu chữa Đãng Hồn sơn, cho nên toàn bộ quá trình cũng không có nguy hiểm, thường dễ dàng vượt qua.\n\nSắc mặt Lê Sơn Tiên Tử tái nhợt, lúc này mới thở phào một hơi. Vượt qua kiếp nạn lần này, tảng đá trong lòng nàng cũng rớt xuống.\n\nNhưng thương thế trên người nàng không nhẹ, còn cần thời gian chậm rãi hồi phục.\n\n“Tiên tử khoan đã.” Khi Lê Sơn Tiên Tử muốn quay lại phúc địa Đại Tuyết Sơn, Phương Nguyên vội giữ nàng lại.\n\n“Có một vụ mua bán lớn, không biết tiên tử có hứng thú hay không?” Phương Nguyên nói ra kế hoạch của mình.\n\nHắn không có tài lực để luyện chế tiên cổ.\n\nNhưng cũng không có nghĩa tập hợp lại Thái Bạch Vân Sinh, Phương Nguyên, Hắc Lâu Lan và Lê Sơn Tiên Tử thì không đủ.\n\n“Bây giờ hành tung của Khương Ngọc Tiên Tử không rõ, muốn cướp tiên cổ Am Độ, chúng ta lại không có thủ đoạn của Đạo Thiên Ma Tôn, vô cùng gian nan. Ta có được sát chiêu tiên đạo ở chỗ Đông Phương Trường Phàm, có tên là Sương Mù Che Đậy, có thể lẫn lộn thiên cơ, cực kỳ thích hợp với chúng ta.”\n\nLời nói của Phương Nguyên lập tức đả động Lê Sơn Tiên Tử và Hắc Lâu Lan.\n\nNhưng khi nghe được sát chiêu Sương Mù Che Đậy cần hai con tiên cổ làm hạch tâm mới có thể thôi phát, Lê Sơn Tiên Tử lắc đầu cười khổ: “Luyện một con tiên cổ đã vượt ra khỏi cực hạn của ta, hai con tiên cổ là hoàn toàn không thể nào.”\n\nLần này có thể giúp cho núi Phương Thốn trở lại như cũ, đã tiết kiệm được cho Lê Sơn Tiên Tử một khoảng phí tổn lớn, nhưng vết thương trên người nàng còn phải nhờ cổ tiên khác ra tay trị liệu, cộng thêm nhiệm vụ tăng thêm mà Tuyết Hồ Lão Tổ giao cho nàng trước đó nữa. Lúc trước, bao nhiêu tài lực nàng đều dồn cho Hắc Lâu Lan tu tiên, tài lực thâm hậu đã thấy đáy.\n\nNàng cũng đã lâm vào khốn cảnh túng quẫn giống Phương Nguyên.\n\nPhương Nguyên rơi vào đường cùng, đành đổi một phương án đầu tư khác.\n\nHắn đưa ra ý kiến, tập hợp tài lực của bốn người, thu mua kinh nghiệm nuôi dưỡng Mao nhân, đồng thời mua thêm nhiều nô lệ Mao nhân, tăng uy mô thạch tổ, tăng sản lượng cổ Khí Nang, đồng thời gia tăng mua bán Đảm Thức cổ. Về sau, tiền lãi sẽ chia đều cho bốn người.\n\nTài lực bỏ ra cho phương án này tất nhiên ít hơn luyện chế tiên cổ.\n\nNhưng vẫn bị Lê Sơn Tiên Tử từ chối: “Phương Nguyên, ngươi có nghĩ đến phản ứng của Tiên Hạc Môn hay không? Ngươi lũng đoạn mua bán Đảm Thức cổ, có thể nói đã khiến nhiều người ngấp nghé. Nếu bây giờ phát triển quy mô lớn hơn nữa, Tiên Hạc Môn lại càng thêm đỏ mắt. Vạn nhất đánh mất cân bằng trong lòng, ra tay thu phục phúc địa Hồ Tiên của ngươi lần nữa, ngươi sẽ làm gì? Phiền phức của chúng ta đủ nhiều rồi, nhiều một chuyện chi bằng bớt một chuyện.”\n\nPhương Nguyên im lặng một chút, sau đó nói: “Tiên tử nói đúng lắm, kế hoạch này xem như thôi đi.”\n\nLê Sơn Tiên Tử trở về phúc địa Đại Tuyết Sơn, Hắc Lâu Lan tiếp tục ở lại thạch tổ, luyện chế cổ Khí Nang cho Phương Nguyên.\n\nHai đề nghị của Phương Nguyên đều không thành công, nhưng hắn không cam lòng. Sau khi trở về hành cung Đãng Hồn, hắn lập tức liên lạc với Địa linh Lang Gia.\n\nMao nhân bên trong phúc địa Lang Gia là loại thượng thừa nhất mà Phương Nguyên đã từng gặp qua. Ngay cả chợ cao cấp như Bảo Hoàng Thiên cũng không có Mao nhân ưu tú như của Địa linh Lang Gia.\n\nTừ một điểm này có thể tùy tiện phỏng đoán, trong tay Địa linh Lang Gia tất sẽ nắm giữ được kinh nghiệm nuôi dưỡng Mao nhân ưu tú nhất.\n\nTrong tay Phương Nguyên không có tiên nguyên thạch, nhưng hắn có truyền thừa Trí đạo, có không ít cổ phương tiên cổ, lại có rất nhiều tiên tài, là thứ mà Địa linh Lang Gia khao khát nhất.\n\nCó thể đem những thứ này giao dịch với Địa linh Lang Gia hay không?\n\nPhương Nguyên ôm hy vọng mà đi, kết quả mặt mũi bầm dập quay về. Thái độ của Địa linh Lang Gia rất kiên quyết, giống như tường sắt, chỗ trống để lay chuyển hoàn toàn không có.\n\n“Muốn đánh chủ ý lên Mao nhân? Ngươi nghĩ cũng đừng nghĩ? Muốn giao dịch với ta chỉ có một phương thức, chính là hoàn thành nhiệm vụ.” Địa linh Lang Gia nhắc lại chuyện xưa, vẫn là cánh hoa độc Lục chuyển đó.\n\nLần này Phương Nguyên hơi động tâm, suy nghĩ một chút rồi hỏi: “Nếu ta lấy được những tiên tài luyện cổ này, ngươi có thể bán nô lệ Mao nhân cho ta không? Hoặc kinh nghiệm nuôi dưỡng cũng được.”\n\nĐịa linh Lang Gia vung tay lên, từ chối: “Không thể nào. Những gì liên quan đến Mao nhân, đều là hàng không bán. Ngươi sớm bỏ đi tư tưởng mưu ma chước quỷ này đi. Nhưng nếu ngươi có thể thu hoạch được tiên tài mà ta chỉ định, ta có thể đưa cổ phương Toàn Lực Dĩ Phó cổ cho ngươi. Trên thực tế, ta không chỉ có được cổ phương Toàn Lực Dĩ Phó cổ từ Nhất chuyển đến Ngũ chuyển, mà còn có tiên cổ phương. Đây chẳng phải là thứ mà ngươi muốn có sao?”\n\nĐịa linh Lang Gia ném ra mồi nhử, hoàn toàn đã khiến Phương Nguyên động tâm, khiến cho Phương Nguyên hơi tức giận.\n\nĐịa linh Lang Gia xem Phương Nguyên là vũ khí, nhưng muốn thu hoạch tiên tài cánh hoa đó, há lại là chuyện dễ dàng như vậy sao?\n\nPhong hiểm này quá lớn, Phương Nguyên phải đem mạng của mình đi liều.\n\nThường nói, ngã một lần sẽ khôn hơn. Không biết Phương Nguyên đã chiếm bao nhiêu tiện nghi trên người Địa linh Lang Gia?\n\nNhưng trong đại hội đấu giá ở Bắc Nguyên, Địa linh ăn thiệt quá lớn, đau đến mức phải tỉnh ngộ giật mình.\n\nCho nên, Địa linh Lang Gia mới trở nên khó chơi như thế, nguyên nhân đa phần là xuất phát từ Phương Nguyên.\n\nBỏ ra mới có thu hoạch, có thu hoạch tất phải trả giá.\n\nPhương Nguyên không làm mà hưởng nhiều tiên tài như vậy, cái giá chính là mối quan hệ giữa hắn và Địa linh Lang Gia đã đóng băng.\n\nĐịa linh là chấp niệm kết hợp vĩ lực thiên địa biến thành, rất cố chấp. Mặc dù không biết nói láo, nhưng khi đã quyết định thì tuyệt không tùy tiện thay đổi.\n\nCho nên, nhất thời, Phương Nguyên không còn cách nào có thể nghĩ. Phúc địa Lang Gia không thể trợ giúp hắn được gì, chứ đừng nói chi Địa linh Lang Gia phải bỏ vốn đầu tư.\n\nKế hoạch thất bại, Phương Nguyên chỉ có thể thở dài, tập trung tinh lực vào chuyện độ kiếp của phúc địa.\n\nHai ngày sau.\n\n“Vạn Ngã Đại Thủ Ấn, lên.”\n\nPhương Nguyên thôi phát sát chiêu tiên đạo, bốn trong tám đại thủ lực đạo bắt lấy bốn góc Đãng Hồn sơn rồi xách lên, bốn cái còn lại đỡ dưới đáy Đãng Hồn sơn.\n\nĐãng Hồn sơn nhanh chóng bay cao, rất nhanh cách xa mặt đất năm sáu trăm trượng.\n\nThái Bạch Vân Sinh đứng trên không trung, nhìn thấy cảnh tượng này, nhất thời trợn mắt há mồm.\n\nThạch tổ, Hắc Lâu Lan nhìn ra xa, nhìn Đãng Hồn sơn to lớn lơ lửng giữa không trung: “Trong khoảng thời gian ngắn, hắn đã mạnh lên.”\n\nLần này Phương Nguyên nhấc Đãng Hồn sơn dễ dàng hơn trước đó rất nhiều. Không đơn thuần chỉ vì tám đại thủ lực đạo cùng nhau ra sức, nguyên nhân chủ yếu ở tiên cổ Bạt Sơn đã hoàn toàn dung nhập vào sát chiêu Vạn Ngã, sung làm hạch tâm.\n\nVốn cổ hạch tâm của Vạn Ngã là tiên cổ Tịnh Hồn. Nhưng sau đó, tiên cổ Tịnh Hồn quá đói, không thể mang ra sử dụng, đành phải dùng Ngã Lực để thay thế. Bây giờ hạch tâm sát chiêu Vạn Ngã có hai con, một là Ngã Lực, hai là Bạt Sơn.\n\n“Đừng ngây người nữa, tiếp đi.” Phương Nguyên khẽ quát một tiếng.\n\nThái Bạch Vân Sinh vội vàng mở tiên khiếu nhà mình, tám cự thủ Lực đạo nhẹ nhàng ném Đãng Hồn sơn vào trong tiên khiếu của ông."
}
