{
  "id": "chuong-1385-thuan-theo-tu-nhien-1",
  "slug": "chuong-1385-thuan-theo-tu-nhien-1",
  "title": "Chương 1385: Thuận theo tự nhiên (1)",
  "order": 1385,
  "volume": "",
  "content": "Chương 1385: Thuận theo tự nhiên (1)\n------------------------------------\n\nDưới sự lãnh đạo của Chu Trung và “Vũ Phi”, đám Vũ nhân đều chuyển đến phúc địa Tinh Tượng.\n\nCó Vũ nhân, Phương Nguyên phát triển ở Tây Mạc đã tiến lên một giai đoạn mới, tiền đồ xán lạn.\n\nĐây không phải là thu hoạch duy nhất của hắn.\n\nSau đó, Hắc Lâu Lan bóng gió nói hắn suy tính tai chuyện tai kiếp sắp đến của nàng.\n\nPhương Nguyên cố ý cười khổ, hỏi ngược một câu: “Ngươi cảm thấy ta có năng lực đó sao? Ngươi đừng quên, Tử Sơn Chân Quân là sư phụ của ta, đồng thời Thái Bạch Vân Sinh cũng là đồ đệ của ông ấy mà.”\n\nHắc Lâu Lan nghĩ thầm: “Quả là thế. Năng lực này quá mức cường đại, không phải Phương Nguyên có thể có được, thì ra là Tử Sơn Chân Quân ra tay.”\n\nKhông khỏi nói, Hắc Lâu Lan và Lê Sơn Tiên Tử càng thêm kiêng kỵ Tử Sơn Chân Quân.\n\nPhương Nguyên gõ hai nàng, trong tương lai khống chế Phần Thiên Ma Nữ cũng có chỗ tốt.\n\nChỉ là sau khi hắn nô lệ Chu Trung xong, hồn phách phải gánh rất nặng, ngay cả luyện chế phàm cổ Mộng đạo cũng bị ảnh hưởng.\n\nĐiều này khiến cho Phương Nguyên đối với cốc Lạc Phách càng thêm hy vọng mãnh liệt.\n\nNếu hắn có thể lấy cốc Lạc Phách và Đãng Hồn sơn, cho dù hắn không phải chủ tu Hồn đạo, nội tình hồn phách cũng có thể tăng nhanh.\n\nNhưng hiện tại không phải là lúc tiến về cốc Lạc Phách.\n\nKiếp trước, hồn phách Hắc Thành rơi vào tay Hắc Lâu Lan, thông qua sưu hồn mới có được tin tức, đồng thời mang lại nhiều trợ giúp cho Phương Nguyên.\n\nPhương Nguyên biết, hiện tại cốc Lạc Phách đang được Ảnh Tông cải tạo thành cứ điểm bí mật, bố trí rất nhiều cổ trận, phòng ngự vô cùng sâm nghiêm.\n\nNếu ở kiếp trước, Phượng Cửu Ca dẫn đầu cổ tiên Trung Châu tấn công, cốc Lạc Phách không có một ai, chỉ dựa vào những cổ trận này cũng có thể chống đỡ cho đến khi đám người Tần Bách Thắng trở về.\n\nHiện tại, cổ tiên Ảnh Tông đều đang có mặt tại cốc Lạc Phách, so với đầm rồng hang hổ còn muốn đáng sợ hơn.\n\nPhương Nguyên đang đợi thời cơ chín mùi.\n\nPhương Nguyên rất có kiên nhẫn.\n\nSau khi trợ giúp Thái Bạch Vân Sinh thành công độ kiếp, Phương Nguyên vừa luyện chế phàm cổ Mộng đạo hái quả Xuân Mộng vừa tăng cường kinh doanh Đảm Thức cổ, U Hỏa Long mãng.\n\nRất nhanh, mỗi tháng tiền lợi nhuận mà hắn kiếm được vượt qua cùng thời kỳ kiếp trước, đột phá con số hai nghìn.\n\nTrong đó có rất nhiều nguyên nhân.\n\nThứ nhất, kiếp trước Phương Nguyên cần rất nhiều thời gian tìm hiểu rõ ràng, cẩn thận lựa chọn đối tượng mua bán thích hợp, nhất là Tây Mạc.\n\nKiếp này, bởi vì đã có kinh nghiệm của kiếp trước, Phương Nguyên xe nhẹ đường quen liên lạc người mua, bớt đi nhiều trình tự và thời gian, kiếm được lợi nhuận từ rất sớm.\n\nThứ hai, Mao nhân trong thạch tổ Phương Nguyên được giải phóng, ngày đêm luyện chế Đảm Thức cổ, không giống như kiếp trước, vừa phải luyện chế cổ Tinh Niệm.\n\nThứ ba, Phương Nguyên cũng không có ý định di chuyển phúc địa Tinh Tượng. Hắn đã đạt thành minh ước mới với đám người Hắc Lâu Lan. Tương lai có thể sẽ chuyển đi, nhưng bây giờ thì không cần.\n\nThứ tư, có Vũ nhân tạo thành thương đội, tiến hành mậu dịch, dẫn đến Phương Nguyên rất nhanh nhìn thấy được hiệu quả ở Tây Mạc.\n\nTác dụng của Vũ nhân đã bắt đầu xuất hiện.\n\nNhưng Phương Nguyên chỉ lướt qua mà thôi, cũng không sai phái hết tất cả mấy vạn Vũ nhân.\n\nHắn còn có một kế hoạch lâu dài khác. Hắn muốn dựa vào số nhân khẩu đang có, sinh sôi ra thêm Vũ nhân, trong tương lai có thể buôn bán nô lệ Vũ nhân.\n\nVề phương diện buôn bán nô lệ, mặc dù Vũ nhân kém Mao nhân, nhưng mạnh hơn Thạch nhân rất nhiều. Nhất là thế lực Tây Mạc, hàng năm hy sinh số lượng Vũ nhân không ít. Vì thế nhu cầu đối với nô lệ Vũ nhân trên thị trường vẫn không hề giảm xuống.\n\nPhương Nguyên kiên nhẫn phát triển, tích luỹ tiên nguyên thạch, đồng thời cũng không quên tích luỹ tiên tài luyện cổ.\n\nThời gian trôi qua, phúc địa Lang Gia lại bị cường địch xâm lấn.\n\nĐịa linh Lang Gia biết thế địch mạnh, đành phải cầu viện Phương Nguyên và Thái Bạch Vân Sinh.\n\nKiếp này, nhờ có Phương Nguyên chỉ dẫn trước, tiên khiếu của Thái Bạch Vân Sinh hầu như không bị tổn thất gì. Sau khi nhận được tin, hai người cùng đến phúc địa Lang Gia.\n\nBên trong phúc địa Lang Gia tràn ngập biển mây mênh mông, đưa tay không thấy năm ngón.\n\n“Đây chính là Thập Nhị Ba Vân Mê Lan Trận.” Địa linh Lang Gia giới thiệu: “Còn đây là kẻ địch đánh tới.”\n\nĐịa linh Lang Gia vung tay quét qua, trước mặt Phương Nguyên và Thái Bạch Vân Sinh hiện ra mấy người.\n\nTần Bách Thắng, Khương Ngọc Tiên Tử, Hắc Thành, Tuyết Tùng Tử, Hạ Lang Tử, còn có Hồi Phong Tử, tiên cương Viêm Hoàng Lôi Trạch.\n\n“Là bọn họ.” Phương Nguyên làm ra vẻ kinh ngạc.\n\n“Ngươi biết những người này?” Địa linh Lang Gia hỏi.\n\nPhương Nguyên gật đầu, biểu hiện nghiêm túc: “Thực lực của những người này cực mạnh. Dẫn đầu là Tần Bách Thắng, mặc dù chỉ là Thất chuyển, nhưng có thể địch lại cổ tiên Bát chuyển.”\n\nĐịa linh Lang Gia lập tức giật mình: “Lợi hại như vậy sao?”\n\nPhương Nguyên chỉ vào những người khác, nói: “Vị này là Khương Ngọc Tiên Tử, có được tiên cổ Ám Độ. Đây là Hắc Thành, cổ tiên trưởng lão cầm quyền thế lực siêu cấp Hắc gia, trong tay ông ta đang nắm giữ tiên cổ ốc. Còn có Tuyết Tùng Tử, ngươi đừng nhìn hắn ta chỉ có tu vi Lục chuyển, nhưng hắn ta là thành viên của phúc địa Đại Tuyết Sơn, phía sau còn có chỗ dựa là Tuyết Hồ Lão Tổ Bát chuyển. Người kia là Hạ Lang Tử, cổ tiên Biến Hóa đạo, chiến lực cực mạnh. Lúc trước Tuyết Hồ Lão Tổ muốn mời chào gã, nhưng gã không thèm nể mặt. Tiếp theo là Hồi Phong Tử, là đại năng Phong đạo, cảnh giới Phong đạo thâm bất khả trắc, được giới cổ tiên Bắc Nguyên công nhận là đệ nhất nhân về tốc độ, từng đào thoát trong tay rất nhiều cổ tiên Bát chuyển.”\n\nPhương Nguyên nói một câu, tâm trạng của Địa linh Lang Gia lại nặng nề thêm một phần.\n\nKhi Phương Nguyên giới thiệu xong, sắc mặt của Địa linh Lang Gia đã ngưng trọng vô cùng. Lão chỉ vào cổ tiên áo bào đen thần bí: “Không nghĩ đến địch nhân lại cường đại như thế. Thế còn vị cổ tiên này là thần thánh phương nào?”\n\nPhương Nguyên đương nhiên biết gã là ai, nhưng lúc này lại làm ra vẻ nghi hoặc.\n\nHắn trầm ngâm nói: “Người này che chắn diện mạo, lại có sát chiêu tiên đạo trên người, thần bí khó lường. Đợi ta tính toán đã.”\n\nNói xong, hắn bấm ngón tay, tinh quang toàn thân lan tràn, toát ra khí tức tiên cổ, làm như thật.\n\nHành động này lập tức lừa gạt được Địa linh Lang Gia. Lão không khỏi nghĩ thầm: “Mặc dù trước kia ta đã từng nhiều lần tìm đến Phương Nguyên, nhờ hắn suy tính tiên cổ phương giùm ta. Nhưng đây là lần đầu tiên ta tận mắt nhìn thấy hắn suy tính. Hắn sử dụng tiên cổ nào, ta cũng không rõ lắm. Nhưng nhìn biểu hiện này, dường như cảnh giới Trí đạo của hắn không thấp.”\n\nTinh mang trong mắt Phương Nguyên dần dần tiêu tán, sắc mặt trở nên nặng nề: “Khá lắm, vị cổ tiên thần bí này rất có lai lịch, là một vị tiên cương, hơn nữa còn là một trong thập tuyệt thể, Viêm Hoàng Lôi Trạch thể.”\n\n“Ngươi nhanh như vậy đã suy tính ra rồi sao?” Địa linh Lang Gia có chút kinh ngạc.\n\nMột bên, Thái Bạch Vân Sinh cười ha hả: “Đương nhiên rồi, cảnh giới Trí đạo của Phương Nguyên là Tông sư mà.”\n\n“Tông sư Trí đạo?” Địa linh Lang Gia chấn động trong lòng, một lần nữa dò xét Phương Nguyên, có vẻ lau mắt mà nhìn.\n\nPhương Nguyên rất bình tĩnh, hạ thấp giọng nói với Địa linh Lang Gia: “Địch quân thế lớn như vậy, chỉ sợ lần này sẽ gặp nguy hiểm.”\n\nĐịa linh Lang Gia cười ha hả: “Không sao, chỉ cần kiên trì thêm một khoảng thời gian nữa, cổ tiên mạnh hơn ta cũng có thể bắt sống.”\n\n“Ồ?” Phương Nguyên nhướng mày, ra vẻ tò mò, thử dò xét Địa linh Lang Gia: “Xem ra ngươi còn có cường viện?”\n\nĐịa linh Lang Gia mỉm cười đắc ý, vốn không muốn nói gì thêm, nhưng bỗng nhiên lại thay đổi chủ ý, ngược lại thăm dò Phương Nguyên: “Tuổi của ngươi còn nhỏ, nhưng lại là Tông sư Trí đạo. Nói thật, đúng là vượt quá sự tưởng tượng của ta. Ngươi không ngại tính toán lần này ta nắm chắc đối địch ở đâu chứ?”"
}
