{
  "id": "chuong-3060-phuong-cuu-ca-va-chan-truyen-hong-lien-3",
  "slug": "chuong-3060-phuong-cuu-ca-va-chan-truyen-hong-lien-3",
  "title": "Chương 3060: Phượng Cửu Ca và chân truyền Hồng Liên (3)",
  "order": 3060,
  "volume": "",
  "content": "Chương 3060: Phượng Cửu Ca và chân truyền Hồng Liên (3)\n-------------------------------------------------------\n\n“Tiên nhi.” Hồng Liên ôm lấy Liễu Thục Tiên.\n\nLiễu Thục Tiên nhìn ông lần cuối: “Chàng không có việc gì là tốt rồi.” Nói xong, nàng không còn khí tức.\n\n....\n\n“Tiên nhi.” Hồng Liên lại ôm Liễu Thục Tiên.\n\nLiễu Thục Tiên không còn khí lực để nói chuyện. Nàng muốn giơ tay vuốt ve gò má của Hồng Liên, nhưng cuối cùng cũng không thành công. Nửa đường, tay của nàng bất lực rũ xuống.\n\n....\n\n“Tiên nhi.” Hồng Liên gào lên, hai mắt mở to, nhìn Liễu thục Tiên hóa thành bột mịn trong sấm sét.\n\n....\n\n“Thục Tiên.” Hồng Liên nhìn Liễu Thục Tiên trúng kịch độc, bước chân không khỏi chậm dần.\n\nToàn thân Liễu Thục Tiên biến thành màu đen, thất khiếu không ngừng chảy máu độc ra ngoài. Nàng cười thảm: “Hồng Đình, đừng thương tâm vì thiếp. Tất cả mọi hy sinh đều đáng giá. Chàng phải trở thành tôn giả, dẫn đầu Thiên Đình, lãnh tụ Nhân tộc.”\n\nĐây là di ngôn sau cùng của nàng.\n\nHồng Liên nhìn thi thể Liễu Thục Tiên biến thành một bãi nước độc. Ông nắm chặt tay, hung hăng nghiến răng: “Lại chết. Ta còn phải tiếp tục cố gắng.”\n\n....\n\n“Thục Tiên.” Sau tai kiếp, Hồng Liên chạy như bay đến chỗ Liễu Thục Tiên.\n\nLiễu Thục Tiên lắc đầu, sắc mặt trắng bệch: “Thiếp sắp chết rồi. Xem ra thiếp không thể làm bạn với chàng. Tình cảm của thiếp là chân thành.”\n\n“Nàng có chết hay không còn phải xem tình huống. Để ta điều tra thêm.” Hồng Liên không cam tâm.\n\n“Thiếp biết tình huống của mình. Chàng nghe thiếp nói đi, ở thời điểm cuối cùng của sinh mệnh, thiếp muốn nói...” Hơi thở Liễu Thục Tiên yếu dần, nói chuyện đứt quãng.\n\nHồng Liên mắt điếc tai ngơ, tập trung tinh thần kiểm tra.\n\nKết quả kiểm tra khiến ông không còn hy vọng trị liệu. Chờ đến khi ông kịp phản ứng, Liễu Thục Tiên trong ngực đã sớm không còn hơi thở.\n\n“Nhất định phải có phương pháp, ta còn có thể tiếp tục cải tiến.” Hồng Liên nhắc nhở bản thân.\n\n....\n\nLần lượt thử, lần lượt thất bại.\n\nHồng Liên Ma Tôn giống như bị vây trong một ngõ cụt, không dùng được phương thức gì. Cho dù không độ kiếp, Liễu Thục Tiên cũng không thoát khỏi cái chết.\n\nPhượng Cửu Ca nhìn Hồng Liên thất bại rồi lại thử rồi lại thất bại rồi lại thử, một cảm giác bi thương và đau thương không ngừng tích luỹ trong lòng ông.\n\nÔng nhìn Hồng Liên gào thét, nhìn Hồng Liên kích động, nhìn Hồng Liên không cam lòng nghiến răng, nhìn Hồng Liên ôm hận mà đi, sau đó lần lượt trùng sinh.\n\nMỗi một lần Hồng Liên trùng sinh đều mang theo hy vọng, sau đó là thất vọng.\n\nTai kiếp thành tôn không cách nào tránh né, không cách nào từ bỏ, không cách nào bị người ta khống chế.\n\nLiễu Thục Tiên tựa như một bức tường bị lấp kín không cách nào vượt qua. Hồng Liên mỗi một lần trùng sinh đều phải tiếp nhận kết quả tàn khốc này. Mỗi lần ông chủ động thử, cuối cùng đều phải nhìn người mình yêu mến nhất chết thảm. Ông lần lượt bị thương, sự tổn thương trong lòng càng sâu, nhưng lần nào Hồng Liên cũng chủ động trùng sinh, giống như cầm con dao chủ động đâm vào ngực mình.\n\nMặc dù Phượng Cửu Ca tràn ngập đồng tình và kính ý với Hồng Liên, nhưng ông đồng thời cũng cảnh cáo mình, không thể đồng tình quá mức. Đây có lẽ là thủ đoạn của tôn giả.\n\nThân là người đứng xem, Phượng Cửu Ca vẫn luôn duy trì tỉnh táo. Ông dần dần phát hiện, trong giai đoạn đầu trùng sinh, Hồng Liên đối với kết quả như vậy đều sẽ mắng chửi ông trời, đau đến không muốn sống.\n\nGiai đoạn sau đó, Hồng Liên không cam tâm, không ngừng tỉnh táo phân tích, biểu hiện u ám.\n\nĐến giai đoạn cuối cùng, hiệu suất của Hồng Liên càng lúc càng cao. Mỗi khi phát hiện Liễu Thục Tiên không cứu được, lập tức lựa chọn trùng sinh, không chút do dự.\n\nRốt cuộc có một lần.\n\nLiễu Thục Tiên rơi xuống đất, toàn thân gãy nát, ngã trong vũng máu, chỉ còn lại chút hơi thở cuối cùng.\n\nHồng Liên nhanh chóng hạ xuống mặt đất, chạy như bay đến.\n\n“Hồng Liên... thiếp sắp đi, chàng nhất định phải...” Liễu Thục Tiên mỉm cười, nhìn Hồng Liên Ma Tôn đang bước nhanh đến trước mặt của nàng.\n\nHồng Liên lạnh lùng, thản nhiên nhìn Liễu Thục Tiên: “Không cứu được. Lần này lại thất bại, nhưng không sao. Ta sẽ không bỏ cuộc, ta sẽ thử lại lần nữa.”\n\nLiễu Thục Tiên kinh ngạc: “Hồng Đình, chàng đang nói gì vậy?”\n\nHồng Liên quay người chạy đi, sau lưng truyền đến tiếng kêu cuối cùng của Liễu Thục Tiên: “Hồng Đình.”\n\nThoạt đầu, bước chân của Hồng Liên rất nhanh, nhưng nghe tiếng gọi bi ai, thê lương của Liễu Thục Tiên, bước chân của ông càng lúc càng chậm, sau đó dừng lại.\n\nÔng cúi đầu xuống nhìn hai tay của mình.\n\nTrong im lặng tĩnh mịch, Hồng Liên mở to mắt, cơ thể bắt đầu run lên.\n\nÔng đột nhiên nhìn thấy được mình, vì vậy ông cảm nhận được sự chấn kinh cực độ, còn có một cảm giác sợ hãi.\n\n“Vì sao? Tại sao ta lại biến thành bộ dạng đáng sợ như vậy?”\n\nĐã từng là Hồng Đình đối với cái chết của Liễu Thục Tiên bi thương đến cực điểm, hối hận đan xen. Ông đã từng ôm thi thể Liễu Thục Tiên, nửa quỳ, trong lòng thút thít kêu rên.\n\nNhưng hiện tại thế nào?\n\nĐối mặt với cái chết của Liễu Thục Tiên, đối mặt với thời khắc cuối cùng của sinh mệnh Liễu Thục Tiên, nàng đang chờ cái vuốt ve an ủi của người mình yêu, thế nhưng Hồng Liên lại xoay người rời đi.\n\nChẳng lẽ Liễu Thục Tiên này không phải Liễu Thục Tiên chân chính sao?\n\nĐương nhiên là phải.\n\nHồng Liên hiểu rất rõ điều này.\n\nNàng vẫn là nàng, vẫn là Liễu Thục Tiên trước kia. Mặc kệ Hồng Liên trùng sinh bao nhiêu lần, quyết định của nàng và hành động đều không thay đổi. Đó chính là bảo vệ người yêu, tình nguyện hy sinh tính mạng, dùng tính mạng của mình chống lại tai kiếp thành tôn cho ông.\n\nNhưng...\n\nLiễu Thục Tiên vẫn là Liễu Thục Tiên, nhưng Hồng Liên đã không còn là Hồng Liên.\n\n“Rốt cuộc là bắt đầu từ khi nào? Rốt cuộc là thay đổi từ khi nào?” Hồng Liên khảo vấn nội tâm của mình.\n\nVấn đề này cũng không khó khăn. Ông rất nhanh tìm được đáp án.\n\nVô số lần trùng sinh, vô số lần nếm thử, vô số lần Liễu Thục Tiên chết đi, vô số lần ông thất bại."
}
