{
  "id": "chuong-2202-van-sinh-xuan-loi-2",
  "slug": "chuong-2202-van-sinh-xuan-loi-2",
  "title": "Chương 2202: Vạn Sinh Xuân Lôi (2)",
  "order": 2202,
  "volume": "",
  "content": "Chương 2202: Vạn Sinh Xuân Lôi (2)\n----------------------------------\n\nÔng tiếp tục hạ lệnh, ba tiên cổ ốc một lần nữa tiêu hao rất nhiều tiên nguyên, vô số cánh hoa bay múa giống như trận bão.\n\nBên trong mưa hoa có rất nhiều Hoa Gian Phong Lưu Sĩ thành hình, được cổ tiên Phòng giao thao túng đánh tới Đậu Thần Cung.\n\n“Các người đi đi. Bây giờ là lúc các người thể hiện sự trung thành của mình.” Bên trong Đậu Thần Cung, gương mặt Trần Y tràn ngập vẻ lạnh lùng, ra lệnh cho Bại Quân lão quỷ và Ưng Cơ.\n\nHai người liếc mắt nhìn nhau, đều cảm thấy lo lắng và khó xử.\n\nSắc mặt Ưng Cơ vô cùng khó coi: “Theo năng lực của hai chúng ta, ra ngoài chiến một trận chính là chịu chết. Xin Trần Y đại nhân minh giám.”\n\nTrần Y cười ha hả, ánh mắt lãnh khốc: “Nếu các ngươi chống lại mệnh lệnh của ta, các ngươi sẽ lập tức nhận lấy cái chết. Ra ngoài ngăn cản, ta cò trợ giúp, còn có hy vọng và sinh cơ. Chỉ cần kéo dài thời gian, để ta thu phục con Hồn thú Thái cổ truyền kỳ này, ta sẽ có phần thưởng thật lớn cho các người. Các người cũng biết thân phận của ta, ta cũng chẳng thèm lừa gạt nói ngoa các người. Cho các người thời gian ba hô hấp để đưa ra quyết định.”\n\nTrần Y rất cường thế, Bại Quân lão quỷ và Ưng Cơ đành phải lĩnh mệnh lao ra khỏi Đậu Thần Cung.\n\nNghênh kích rất nhiều Hoa Gian Phong Lưu Sĩ.\n\nRầm rầm rầm.\n\nHai bên giao chiến, vây quanh Đậu Thần Cung, kịch chiến thành một đoàn.\n\nBại Quân lão quỷ, Ưng Cơ đều là cổ tiên Ma đạo Thất chuyển, có trí tuệ hơn nhiều so với Hồn thú Thái cổ. Nhất là hai người bọn họ trở thành ma tu từ lâu, bị thế lực Chính đạo đuổi bắt, cho nên bọn họ rất am hiểu công phu bảo mệnh.\n\nMặc dù Bại Quân lão quỷ và Ưng Cơ bị ép vào thế hạ phong nhưng tính bền dẻo lại rất mạnh, có thể kiềm chế đám Hoa Gian Phong Lưu Sĩ này.\n\nNhưng theo thời gian chuyển dời, thương thế Bại Quân lão quỷ và Ưng Cơ dần dần nhiều hơn, tình thế trở nên tràn ngập nguy hiểm.\n\nTrần Y nhất tâm đa dụng, vừa tăng cường ảnh hưởng với Đậu Thần Cung, vừa cưỡng ép trấn áp Thanh Cừu, lại còn vừa quan chiến. Trong lòng ông ta thầm khen: “Một chiêu này tinh diệu cực kỳ, có thể rót sát chiêu tiên đạo vào, giúp cho tiên cổ bên trong tiên cổ ốc có thể phát huy đầy đủ thủ đoạn độc đáo của mình, khiến tiên cổ ốc và chiến trận Thượng cổ trở nên linh hoạt. Đúng là không đơn giản.”\n\nNghĩ đến đây, ông ta vung tay lên, Đậu Thần Cung nhẹ nhàng chấn động. Hai luồng huyền quang đánh vào người Bại Quân lão quỷ và Ưng Cơ.\n\nHuyền quang lưu chuyển, rất nhanh rót vào trong cơ thể Bại Quân lão quỷ và Ưng Cơ.\n\nHai người đều giật mình, vội vàng xem xét bản thân, nhưng không phát hiện mánh khoé gì.\n\nLúc này, thế công Phòng gia lại đến. Hai người không suy nghĩ nhiều, kiên trì nghênh chiến.\n\nTrong cuộc chiến, hai người rất nhanh phát hiện chỗ không ổn.\n\nKhi bọn họ bị thương lần nữa, huyền quang trên người loé lên. Những vết thương lập tức chuyển ra ngoài, không ảnh hưởng đến bản thân.\n\n“Đây là thủ đoạn của Đậu Thần Cung, sát chiêu tiên đạo Giá Mộc. Các người cứ việc hành động, sát chiêu sẽ do Đậu Thần Cung thừa nhận.” Lúc này, âm thanh của Trần Y đúng lúc vang lên bên tai.\n\nBại Quân lão quỷ, Ưng Cơ vừa mừng vừa sợ trong lòng.\n\nMừng là vì mình còn giá trị lợi dụng, Trần Y cũng không tùy tiện sử dụng bọn họ như pháo hôi. Bây giờ ông ta ra tay giúp đỡ hai người, có thể khiến hai người chèo chống càng lâu hơn.\n\nSợ chính là thời gian Trần Y tiến vào Đậu Thần Cung ngắn như vậy, nhưng lại có thể khống chế Đậu Thần Cung, thúc ra thủ đoạn thứ hai. Có thể thấy được Đậu Thần Cung đang từng bước rơi vào sự khống chế của người này.\n\n“Ồ?” Phòng Thê Trường rất nhanh nhận ra được sự thay đổi.\n\nMặc kệ Bại Quân lão quỷ, Ưng Cơ tiếp nhận sát chiêu nào, trên người đều có huyền quang loé lên, điềm nhiên như không có việc gì, bình yên vô sự.\n\n“Đây là sát chiêu gì vậy? Không nghĩ đến lại huyền diệu như thế? Không chỉ là chiêu số công phạt, mà còn có sát chiêu Trụ đạo, Vũ đạo phụ trợ, cũng không thể ảnh hưởng đến hai người bọn họ.”\n\nLòng nghi ngờ của Phòng Thê Trường dần dần nặng lên. Ông bỗng nhiên ra lệnh cho cổ tiên Phòng gia: “Mau thi triển sát chiêu chữa thương cho hai người kia.”\n\nCổ tiên Phòng gia sững sờ, tại sao lại viện thủ cho kẻ địch chứ?\n\nNhưng uy vọng của Phòng Thê Trường rất cao, không ai dám phản đối hay ý kiến, lập tức có người hành động.\n\nThủ đoạn trị liệu liên tiếp đánh vào người Bại Quân lão quỷ, Ưng Cơ nhưng không hề có tác dụng.\n\n“Ồ, xem ra chỉ huy cổ tiên Phòng gia là một người rất tài năng.” Tinh mang loé lên trong mắt Trần Y, lập tức nhìn ra được Phòng Thê Trường đang cố ý thăm dò sát chiêu Giá Mộc.\n\n“Ngay cả sát chiêu trị liệu cũng không mang đến hiệu quả...” Phòng Thê Trường lập tức vận dụng thủ đoạn suy tính một lát, sau đó hạ lệnh: “Mặc kệ hai người này, toàn lực oanh kích Đậu Thần Cung.”\n\nChúng tiên lĩnh mệnh. Hoa Gian Phong Lưu Sĩ liên tiếp nổ tung. Rất nhiều sát chiêu công phạt có uy lực phi phàm, hiệu quả kỳ diệu đánh vào bên trong Đậu Thần Cung.\n\nĐậu Thần Cung bị đánh đến lay động không thôi. Mặc dù hạch tâm còn chưa rung chuyển nhưng rất nhiều phàm cổ đã không ngừng bị tổn thất.\n\nTrần Y âm thầm gật đầu.\n\nĐối sách của Phòng Thê Trường vô cùng sáng suốt, đã tính ra được quan hệ giữa Bại Quân lão quỷ, Ưng Cơ và Đậu Thần Cung. Đả kích hai cổ tiên này, bất kỳ sát chiêu nào cũng có thể bị trốn tránh hay chống cự, nhưng Đậu Thần Cung lại bất động. Đánh vào người nó, nó chỉ có thể yên lặng tiếp nhận.\n\nĐồng thời, những sát chiêu của Phòng gia, chỉ cần thông qua Hoa Gian Phong Lưu Sĩ thi triển, uy năng diệu dụng có thể được Đào Hoa Mê Lâm tăng phúc.\n\nNếu không phải như thế, cũng không thể dễ dàng rung chuyển Đậu Thần Cung.\n\nTrần Y khẽ cau mày. Ông ta chỉ có thể ảnh hưởng Đậu Thần Cung, nhưng chưa khống chế được. Thậm chí ở một số phương diện còn không bằng Thanh Cừu.\n\nThanh Cừu cũng có thể ảnh hưởng Đậu Thần Cung, thúc đẩy tiên cổ ốc này phi hành.\n\nNhưng bây giờ, quyền lợi này đã bị Thanh Cừu chiếm lấy, Trần Y hoàn toàn không có cách nào thúc đẩy Đậu Thần Cung xê dịch. Cho nên, Đậu Thần Cung chỉ có thể đứng im không nhúc nhích."
}
