{
  "id": "chuong-2265-thinh-canh-djinh-phong-1",
  "slug": "chuong-2265-thinh-canh-djinh-phong-1",
  "title": "Chương 2265: Thịnh cảnh đỉnh phong (1)",
  "order": 2265,
  "volume": "",
  "content": "Chương 2265: Thịnh cảnh đỉnh phong (1)\n--------------------------------------\n\n“Hiện tại ta đã có năng lực, thăng hoa đủ loại sát chiêu thành cổ trùng.”\n\n“Nhưng, có sát chiêu có thể áp súc thành một con cổ trùng, ví dụ như sát chiêu Vạn Ngã, nhưng cũng có sát chiêu không thể, ví dụ như Tử Huyết Tiên Hà Trận, Nhiên Niệm Phi Thạch. Nếu muốn áp súc sát chiêu thăng hoa đến cực hạn, sẽ có mấy con tiên cổ tồn tại. Sau này ta thôi động những con tiên cổ này, phối hợp lẫn nhau, nhất định có thể thành công thúc ra sát chiêu.”\n\n“Nhưng phương pháp này vừa có lợi vừa có hại.”\n\n“Có lợi là vừa thuận tiện vừa nhanh. Tiêu hao đối với tinh thần, tâm trí giảm xuống rất nhiều, nhưng chỗ hại vẫn có. Ví dụ như sát chiêu Vạn Ngã, sau khi áp súc thành tiên cổ Vạn Ngã, có thể phải xem tiên cổ khác như cổ tài tiêu hao hết trong quá trình luyện cổ. Đồng thời còn phải đơn độc thôi động tiên cổ Vạn Ngã, uy năng chưa chắc đã mạnh bằng sát chiêu Vạn Ngã.”\n\nMuốn thôi động sát chiêu Vạn Ngã cần nhiều tiên cổ và phàm cổ phụ trợ. Cổ trùng Vạn Ngã chỉ có một con, cấp độ chỉ có Lục chuyển, Thất chuyển, hiển nhiên đạo ngân có hạn, uy năng không đủ cũng là chuyện bình thường.\n\n“Còn có một điểm nữa, sau khi cổ trùng chỉ còn lại một, rất dễ dàng bị nhằm vào. Mặc dù sát chiêu phức tạp, nhưng người bên ngoài muốn suy tính phá giải, độ khó sẽ lớn hơn rất nhiều.”\n\nSát chiêu còn có thể không ngừng điều chỉnh, tăng lên. Ví dụ như sát chiêu Vạn Ngã có biến chiêu Đại Thủ Ấn Lực đạo, Ấn Hộ Thân Nghịch Lưu.\n\nNhưng cổ trùng Vạn Ngã thì chỉ có một, muốn tăng lên cũng không được.\n\n“Đương nhiên, tổng thể mà nói, áp súc thăng hoa thành một con cổ trùng, chỗ tốt cũng nhiều hơn. Bởi vì ta có thể xem nó như tiên cổ hạch tâm, tổ kiến ra sát chiêu. Như vậy uy lực có thể tăng lên, cũng sẽ không bị tùy tiện phá giải.”\n\n“Cho dù tiên cổ được xem là cổ tài tiêu hao hết trong quá trình luyện chế, ta cũng có thể luyện chế nó ra một lần nữa.”\n\nNăng lực này sẽ trợ giúp Phương Nguyên rất lớn.\n\nCái khác thì không nói, chỉ nói đến sát chiêu Vạn Ngã, Ấn Hộ Thân Nghịch Lưu của Phương Nguyên chính là biến thức của chiêu này. Cho đến nay, Phương Nguyên thôi động Ấn Hộ Thân Nghịch Lưu rất phiền phức, phải cần một khoảng thời gian khởi động sát chiêu, trình tự rườm rà. Chỉ cần sai lầm một chút, sát chiêu thôi động thất bại, sẽ gây họa bản thân, khiến bản thân mình bị trọng thương trước.\n\nNhưng nếu có được tiên cổ Vạn Ngã, Phương Nguyên hoàn toàn có thể cải tiến Ấn Hộ Thân Nghịch Lưu, nhất định có thể đơn giản hóa trình tự, thúc Ấn Hộ Thân Nghịch Lưu một cách nhanh chóng.\n\nCứ như vậy, chiến lực sẽ tăng lên một mảng lớn.\n\nPhương Nguyên tính toán một chút, sát chiêu mà hắn nắm giữ rất nhiều, nhưng chân chính sử dụng cũng chỉ có mấy cái.\n\nSát chiêu Vạn Ngã có thể thăng hoa. Tử Niệm Động Tất Linh Động Tinh Mang có thể giảm bớt mấy con tiên cổ. Sát chiêu Kiếm Giao Biến Thượng cổ cũng có thể áp thành một con cổ trùng. Đến lúc đó, tiên cổ Vạn Ngã tăng thêm tiên cổ Kiếm Giao, chỉ hai con tiên cổ nhưng có thể đánh ra sát chiêu Vạn Ngã.\n\nBiến hóa rùa Bói Toán, Khiết Thân Tự Hảo, Bách Bát Thập Nô, Đấu Chiến Thắng Phục Nô cũng có thể áp súc thăng hoa.\n\nTheo phương diện này mà tìm tòi nghiên cứu lẫn suy nghĩ, Phương Nguyên bỗng nhiên có cảm ngộ.\n\nKhoan đã, mặc kệ là sát chiêu hay là luyện cổ, trên bản chất đều là sử dụng.\n\n“Không phải Ấn Hộ Thân Nghịch Lưu của ta là sử dụng Nghịch Lưu hà sao? Sát chiêu Tỉnh Tỉnh Hữu Điều của U Hồn Ma Tôn không phải lợi dụng Thị Tỉnh à?”\n\n“Thị Tỉnh, Nghịch Lưu hà đều không phải cổ trùng, vì sao lại có thể sử dụng? Không phải vì bọn chúng đều là bí cảnh thiên địa, cất giữ đạo ngân cực phong, được chúng ta sử dụng sao?”\n\nPhương Nguyên suy nghĩ, nuôi dùng luyện cổ trùng thật ra đều là xét về bản chất.\n\nLưu phái cổ sư tu hành có rất nhiều. Viêm đạo, Thủy đạo, Kim đạo, Mộc đạo, Lực đạo, Trí đạo, Hồn đạo, Luật đạo, Độc đạo, Thâu đạo...\n\n“Những lưu phái này đều giảng nuôi dùng luyện cổ trùng, nhưng trên thực tế lại là một loại đạo giữa thiên địa.”\n\nĐột nhiên, một câu nói kinh điển nhất một lần nữa vang lên trong đầu Phương Nguyên.\n\nNgười là vạn vật chi linh, cổ là thiên địa thật tinh.\n\nChưa từng có giây phút nào Phương Nguyên lại hiểu rõ câu nói này đến như thế.\n\n“Ta muốn áp súc sát chiêu này thăng hoa thành cổ trùng, ta phải cắt giảm cổ trùng, tăng thêm cổ tài, dung hội nó thành một thể.”\n\n“Tiên cổ là mảnh vỡ đại đạo, cổ tài là đạo ngân tích luỹ. Chỉ cần lưu phái nhất trí, bọn họ có thể thay thế lẫn nhau.”\n\n“Nhìn lại Ấn Hộ Thân Nghịch Lưu, Tỉnh Tỉnh Hữu Điều, sở dĩ có thể thúc thành sát chiêu, chính là đạo ngân của Nghịch Lưu hà và Thị Tỉnh quá phong phú, thay thế tác dụng cổ trùng. Từ điểm đó mà xem, hai sát chiêu này thật ra là từ cổ phương mà chuyển đổi thành.”\n\nRất nhiều nghi hoặc, trong giờ khắc này, theo Phương Nguyên không ngừng suy nghĩ mà được giải đáp.\n\nThật ra, Luyện đạo khá đặc biệt. Mặc dù nó cũng là một đạo, nhưng lại liên quan đến các lưu phái khác. Cảm xúc do thành tựu Chuẩn vô thượng Luyện đạo mang đến cho hắn càng thêm rộng và khắc sâu hơn so với hắn thành tựu bất luận lưu phái nào.\n\n“Suy nghĩ lại một chút, nếu bây giờ ta sử dụng tiên cổ Giang Sơn Như Cố chữa trị Đãng Hồn sơn, ngoài mặt là cổ trùng có tác dụng, nhưng cũng có thể được xem là sát chiêu Giang Sơn Như Cố đang vận hành. Bất kỳ một sát chiêu nào cũng có thể được xem là tàn phương luyện cổ. Vì thế, thay đổi góc độ, đây cũng được xem là luyện cổ.”\n\n“Nhưng ta luyện thành không phải là một con cổ trùng, mà là một tiên tài Cửu chuyển, Đãng Hồn sơn.”\n\nPhương Nguyên chỉ có tu vi Thất chuyển nhưng lại có thể luyện ra tiên tài Cửu chuyển?\n\nĐừng quên, mấu chốt trong đó chính là sát chiêu Tỉnh Tỉnh Hữu Điều, thủ bút của U Hồn Ma Tôn. Năm đó, U Hồn Ma Tôn sử dụng sát chiêu Tỉnh Tỉnh Hữu Điều trên Đãng Hồn sơn chính là sát chiêu Cửu chuyển.\n\nHiểu được điểm này, Phương Nguyên đối với việc chữa trị Đãng Hồn sơn có suy nghĩ hoàn toàn mới."
}
