{
  "id": "chuong-427-cho-djai-djien-van-1",
  "slug": "chuong-427-cho-djai-djien-van-1",
  "title": "Chương 427: Chó Đại Điện Văn (1)",
  "order": 427,
  "volume": "",
  "content": "Chương 427: Chó Đại Điện Văn (1)\n--------------------------------\n\nĐây là những kinh nghiệm quý báu. Trong giai đoạn đầu của truyền thừa, đám cổ sư đều tận lực ẩn tàng. Người nào rơi xuống hố, ăn thiệt, cũng chỉ ước gì người khác rơi xuống hố giống như mình.\n\nPhương Nguyên bước đi, sương mù trước mắt càng lúc càng nhạt.\n\nBảy con chó tập tễnh bước đi bên cạnh hắn.\n\nBọn chúng đánh theo hướng Phương Nguyên chỉ dẫn, con nào cũng bị thương. Nhất là trận kịch chiến với Hàn Bất Lưu, lực sinh mệnh và sức chiến đấu của bọn chúng đã bị tiêu hao rất nhiều.\n\nCổ Ngự Khuyển xuất hiện từ không trung, rơi xuống tay Phương Nguyên.\n\nKhi sương mù hoàn toàn biến mất, Phương Nguyên thu được hai mươi cổ Ngự Khuyển, đều là Nhất chuyển.\n\nCổ Ngự Khuyển rất khó thu lại. Nó tồn tại bên trong hồn phách của con chó. Khi con chó chết đi, hồn phách tiêu tan, cổ Ngự Khuyển cũng mất theo.\n\nCho dù cổ sư có mang theo rất nhiều cổ Ngự Khuyển vào truyền thừa, cũng không làm nên việc gì.\n\nSức mạnh bên trong phúc địa sẽ lấy sạch cổ Ngự Khuyển trong tay cổ sư, chỉ để lại một con mà thôi.\n\nQua mấy lần, đám cổ sư đều đã có kinh nghiệm.\n\nKhoảng năm sáu chục con chó Cúc Hoa Thu Điền xuất hiện trước mặt Phương Nguyên.\n\nLông đám chó này có màu da cam, giống như màu của vỏ quýt, hai tai thật dài rũ xuống, che mất lỗ tai, đồng thời bên trên bộ lông còn có hoa văn giống như hoa cúc.\n\nHình thể bọn chúng cũng không khác gì chó hoang bình thường, thậm chí còn thấp bé hơn.\n\nNhưng sắc mặt Phương Nguyên lại thay đổi.\n\nChó Cúc Hoa Thu Điền trời sinh rất giỏi phối hợp, số lượng càng nhiều lại càng mạnh. Vị trí hắn đang đứng hoàn toàn không tốt. Ở thế đất bằng, hắn không thể dựa vào đất hình để tác chiến. Nếu chỉ dựa vào bảy con chó hoang còn lại, rất dễ dàng bị đàn chó kia thôn tính. Đến cuối cùng, kết cục của Phương Nguyên sẽ không hơn gì Hàn Bất Lưu.\n\n“Nhất định phải chạy đến gò núi đó.” Chăm chú nhìn chỉ một hô hấp, Phương Nguyên đã nhìn thấy rõ địa hình, không hề do dự, hắn chạy thẳng đến chỗ gò núi.\n\nHắn chạy được năm bước, chó Cúc Hoa Thu Điền cũng phát hiện ra được hắn.\n\nÔ ô ô...\n\nBọn chúng phát ra tiếng tru dài, rất nhiều con chó Cúc Hoa Thu Điền ngửa cổ, cùng nhau hô ứng.\n\nNhất thời, tất cả chó Cúc Hoa Thu Điền đều tự động kết hợp cùng một chỗ, tạo thành thế công như dòng sông, đánh tới Phương Nguyên.\n\nTình huống như thế, nếu là chó hoang hoặc chó Điện Văn, chó Nhím, tuyệt đối sẽ không phát sinh, trừ phi có chó vương chỉ huy.\n\nNhưng ý thức đoàn kết của chó Cúc Hoa Thu Điền rất mạnh. Không có sự điều khiển của chó vương, bọn chúng vẫn triển khai công kích tập thể như cũ.\n\nCái này cùng với đơn đả độc đấu là hai khái niệm hoàn toàn khác nhau.\n\nPhương Nguyên mạo hiểm vọt lên gò núi, một giây sau, chó Cúc Hoa Thu Điền lập tức bao vây bên dưới.\n\nPhương Nguyên lui lại, dựa lưng vào vách núi phòng thủ.\n\nChó Cúc Hoa Thu Điền chỉ dừng lại một chút, sau đó phát động một đợt công kích.\n\nBởi vì mặt đất nhỏ hẹp, mỗi lần bầy chó xuất động, nhiều nhất cũng chỉ có mười lăm con.\n\nPhương Nguyên vội vàng điều khiển bảy con chó hoang, chống cự bầy chó đằng trước.\n\nSong phương kịch chiến. Dựa vào sự điều khiển đầy kinh nghiệm của Phương Nguyên, bảy con chó hoang có thể ương ngạnh chống cự.\n\nĐồng thời, hắn vung tay, chờ đúng thời cơ, vung ra năm con cổ Ngự Khuyển.\n\nLập tức, trong tay hắn có thêm nhân thủ. Năm con chó Cúc Hoa Thu Điền trong trạng thái hoàn toàn khoẻ mạnh lâm trận phản chiến, gia nhập dưới trướng Phương Nguyên, dẫn đến thế cục thay đổi.\n\nVốn mười lăm đối bảy, bây giờ thành mười đối mười hai. Phương Nguyên chiếm cứ ưu thế.\n\nĐồng bọn chuyển thành địch nhân, khiến bầy chó cảm thấy bối rối. Phương Nguyên thừa dịp này tấn công, giết sáu con chó Cúc Hoa Thu Điền, đánh lui bốn con.\n\nHắn vốn có thể giết sạch mười con chó, nhưng bốn con này là hắn cố ý thả đi.\n\nKinh nghiệm của hắn rất phong phú, không chỉ có điểm này thôi không.\n\nHắn có hai mươi cổ Ngự Khuyển, nhưng hắn không sử dụng cùng một lúc mà phân ra sử dụng.\n\nĐịa hình này hạn chế số lượng chó tham chiến. Đồng thời, chó càng ít, càng có thể phát huy khả năng thao túng tinh diệu của Phương Nguyên.\n\nChó nhiều cố nhiên tốt, nhưng nếu phân tâm, sự tinh diệu khi thao túng sẽ ít đi.\n\nBầy chó Cúc Hoa Thu Điền vòng qua Phương Nguyên, phát động công kích lần nữa.\n\nPhương Nguyên tính toán cẩn thận, mỗi một lần sử dụng cổ Ngự Khuyển, đều nắm đúng chỗ mấu chốt nhất. Hắn không chỉ lợi dụng những con chó Cúc Hoa Thu Điền đang trong trạng thái khoẻ mạnh nhất, mà còn xáo trộn trận thế của chúng.\n\nLợi ích thì có thể chưa nhìn rõ, nhưng càng tích luỹ, ngược lại sẽ càng nhiều.\n\nBầy chó Cúc Hoa Thu Điền phát động gần mười đợt công kích, nhưng lần nào cũng bị Phương Nguyên đánh lui.\n\nKhi trong tay Phương Nguyên chỉ còn lại ba cổ Ngự Khuyển, hơn hai mươi con Cúc Hoa Thu Điền chạy tán loạn.\n\nĐám chó Cúc Hoa Thu Điền đều bị thương. Lúc trước, bọn chúng được Phương Nguyên tận lực thả đi, tránh cho chúng trước khi chết điên cuồng phản công.\n\nHiện tại, bọn chúng đều bị đánh, không thể không lựa chọn rút lui.\n\n“Rốt cuộc vẫn không có chó vương lãnh đạo. Nếu không, bọn chúng sẽ không dễ dàng chạy đi như vậy.” Thở ra một hơi, Phương Nguyên lựa chọn không đuổi theo.\n\nTrải qua trận chiến này, bảy con chó hoang ban đầu của hắn chỉ còn lại ba con, nhưng lại có thêm mười sáu con Cúc Hoa Thu Điền.\n\nDưới sự thao túng tinh diệu của Phương Nguyên, tổn thương của những con chó cũng được giảm thiểu. Mặc dù con nào cũng bị thương nhưng vẫn bảo lưu được chiến lực như cũ, giúp cho chiến lực bị tổn thất của Phương Nguyên sau một vòng được khôi phục một cách nhanh nhất."
}
