{
  "id": "chuong-2514-trung-chau-hon-loan-2",
  "slug": "chuong-2514-trung-chau-hon-loan-2",
  "title": "Chương 2514: Trung Châu hỗn loạn (2)",
  "order": 2514,
  "volume": "",
  "content": "Chương 2514: Trung Châu hỗn loạn (2)\n------------------------------------\n\nPhương Nguyên liền thay đổi chiến thuật, lập tức thu được công dụng.\n\nToàn bộ Trung Châu đều lâm vào cục diện hỗn loạn. Bóng dáng cổ tiên Tây Mạc, Nam Cương, Đông Hải, Bắc Nguyên xuất hiện liên tiếp không ngừng, thậm chí một số tán tiên, ma tiên người Trung Châu cũng tiến ra đục nước béo cò.\n\n“Phương Nguyên... ta nhất định sẽ khiến cho ngươi chết không yên lành.” Tử Vi Tiên Tử hận đến nghiến răng nghiến lợi.\n\nLong Công thở dài: “Lòng người khó lường.”\n\nDù vậy, Long Công cũng không thay đổi dự tính ban đầu, tập trung tinh thần thúc đẩy đại hội luyện cổ tiếp tục tiến hành.\n\nNhững địa điểm tỷ thí đều được rất nhiều cổ tiên bảo vệ.\n\nChính bởi vì Thiên Đình tập trung những lực lượng này, dẫn đến phòng ngự điểm tài nguyên bên ngoài cực kỳ yếu kém, bị người khác đánh lén nhiều lần.\n\nCó thể nói, Phương Nguyên tương kế tựu kế, dựa trên chiến lược Long Công thay đổi chiến lược của mình.\n\nQuyết tâm của Long Công không chút dao động. Dù thế cục Trung Châu quá xấu, nhưng ông vẫn luôn bảo vệ đại hội luyện cổ.\n\nChiến lược này của ông khiến Phương Nguyên nghiến răng nghiến lợi, hoàn toàn không có cách ra tay.\n\nLong Công lấy bất biến ứng vạn biến, bức bách Phương Nguyên cường công trận địa phe mình. Phương Nguyên tuyệt sẽ không mạo muội tấn công, bởi vì hắn biết mình không phải là đối thủ của Thiên Đình. Huống hồ thế lực khác còn chưa đăng tràng, ra tay quá sớm chỉ tổ biến thành đá đặt chân cho người khác.\n\nCho nên, Phương Nguyên đành yên lặng chờ đợi.\n\n....\n\nTrung Châu, rừng Địa Khí Thạch.\n\nPhốc phốc phốc...\n\nMột luồng địa khí mênh mông từ trong địa động của rừng đá phun ra ngoài.\n\nTừng cây cột đá, có lớn có nhỏ, nhỏ thì giống như măng, lớn thì như cổ mộc che trời.\n\nCổ tiên Thổ đạo Tây Mạc Thạch Cảm Đương đang đánh giá rừng Địa Khí Thạch, biểu hiện hơi phức tạp.\n\nRừng Địa Khí Thạch này sản xuất rất nhiều tài nguyên tu hành Thổ đạo, trong đó có đá Viên Khôn là thứ mà Thạch Cảm Đương đang rất cần.\n\nĐáng tiếc, loại đá Viên Khôn này chưa hề được bán với số lượng lớn bên trong Bảo Hoàng Thiên. Vì vì chưởng quản nơi này là một trong mười đại phái Trung Châu, nội bộ của bọn họ cũng cần đến đá Viên Khôn.\n\n“Bên trong Bảo Hoàng Thiên, ta không tiếc ra giá cao, nhưng cổ tiên ở đó vẫn không thèm bỏ ra, thậm chí còn nói móc ta một trận. Ha ha, bây giờ ta phá hủy nơi này, lấy hết đá Viên Khôn, cũng coi như báo mối thù ngày đó.”\n\nThạch Cảm Đương hít sâu một hơi, khí thế bừng bừng.\n\nSát chiêu tiên đạo, Thiên Hàng Tam Sơn.\n\nOanh! Oanh! Oanh!\n\nBa ngọn núi lớn liên tiếp từ trên cao rơi xuống, đập vào đại trận rừng đá. Hơn phân nửa rừng đá đều bị ngọn núi nghiền thành cặn bã.\n\nThạch Cảm Đương một chút cũng không thấy đau lòng. Ông ta há miệng thở dốc, sắc mặt tái nhợt lao đến hiện trường, nhét tất cả tiên tài đá Viên Khôn vào trong tiên khiếu của mình.\n\nTrung Châu, suối Linh Hử.\n\n“Đạo chích phương nào dám can đảm ngấp nghé nơi này? Ta đã phát hiện ngươi, còn không hiện thân?” Cổ tiên trấn thủ chỗ này là cổ tiên cường giả Thất chuyển Dương Phong.\n\nHắn ta lưng sói eo ong, toàn thân trên dưới tản ra một luồng khí dũng mãnh bưu hãn.\n\nHắn ta có mái tóc ngắn màu trắng, ánh mắt màu vàng loé lên ánh sáng sắc bén. Hắn ta mặc một bộ võ phục, bên hông buộc đai lưng màu xanh bạc, cánh tay bắp chân đều được bọc một lớp giáp bạc.\n\nSuối Linh Hử không giống tài nguyên bình thường, vô cùng đặc biệt. Cổ Hồn Môn đã cố ý điều động Dương Phong trấn thủ là một hành động sáng suốt.\n\nTrong tiếng quát tháo của Dương Phong, một vị cổ tiên chậm rãi bước ra.\n\nNgười này là một lão giả lưng còng, cầm thanh quải trượng tập tễnh bước đến.\n\nDương Phong hừ lạnh một tiếng: “Lão đầu nhi, ngươi đã lớn tuổi như vậy thì nên trân quý thời gian không còn thừa lại nhiều của mình, tại sao lại nghĩ quẫn đến chỗ ta chịu chết như thế?”\n\nCổ tiên lão giả cười hắc hắc: “Cũng không còn cách nào, lão hủ chỉ muốn cầu một chút nước suối Linh Hử mà thôi.”\n\nDương Phong cười lạnh: “Nước suối này ngay cả các Thái thượng trưởng lão của Cổ Hồn Môn cũng không đủ dùng, làm sao có chuyện cho ngươi được?”\n\nCổ tiên lão giả thở dài thật sâu: “Đã như vậy, lão hủ đành phải đích thân ra tay tranh đoạt thôi.”\n\nDương Phong ngửa đầu cười ha hả: “Lão đầu nhi, đảm lượng của ngươi không nhỏ nhỉ, dám ra tay với ta. Ngươi tên gì, mau xưng tên ra.”\n\nCổ tiên lão giả nở nụ cười ý vị thâm trường: “Tên của lão hủ đã sớm không còn nhớ nổi. Nhưng có nhiều người gọi ta là Vong Đạo Nhân.”\n\n“Ngươi chính là Vong Đạo Nhân?” Dương Phong chấn động, ánh mắt hiện lên sự kinh hãi.\n\nBỗng hắn ta hỏi lại: “Khoan đã, ngươi nói ngươi gọi là gì?”\n\nCổ tiên lão giả vẫn đứng im tại chỗ, chỉ mỉm cười nhìn Dương Phong.\n\nVẻ mặt Dương Phong hốt hoảng, nhìn cổ tiên lão giả, cau mày thật sâu: “Ngươi là ai? Đến đây để làm gì?”\n\nMột lát sau, Vong Đạo Nhân lấy đi nước suối Linh Hử, Dương Phong nhìn theo bóng lưng dần đi xa của lão ta, liền kịp phản ứng: “Ngươi là ai? Lén lén lút lút, mau đứng lại cho ta.”\n\nVong Đạo Nhân biến mất không còn tung tích, Dương Phong nhìn qua nước sông khô cạn, vừa kinh vừa sợ, không khỏi nghi hoặc: “Đáng chết, rốt cuộc là ai đã lấy trộm nước suối Linh Hử? Ta đã canh phòng rất chặt chẽ, đối phương đã ra tay như thế nào?”\n\n“Không được, ta phải tranh thủ thời gian báo cáo cho môn phái.” Nhưng sau một khắc, Dương Phong lại sửng sốt: “Ta đang làm gì vậy?”\n\n“A, đúng rồi, ta tiếp nhận nhiệm vụ trấn thủ suối Linh Hử, không được để cho người ngoài đạt được.”\n\n“Hừ, có Dương Phong ta ở đây, ta ngược lại muốn xem xem tên nào không có mắt đến đây tìm chết.”\n\nTrung Châu, quần sơn.\n\nMột trận chiến tranh đoạt, cổ tiên mười đại phái Trung Châu ôm hận rút lui: “Các người hãy nhớ kỹ cho ta.”\n\n“Mau cút đi, bại tướng dưới tay.” Tiêu Hổ Si cười lạnh, sau đó nhìn người bên cạnh, ánh mắt giống như lãnh điện.\n\nBên cạnh có một vị cổ tiên Bắc Nguyên.\n\nLão ta gầy đến mức có thể thấy được xương cốt. Một bộ da nhăn nhúm, dính sát xương, gân xanh dày đặc trên da, có thể nhìn thấy rõ từng sợi.\n\nLão ta chính là cổ tiên ma đạo Thất chuyển Bắc Nguyên, Bì Thủy Hàn."
}
