{
  "id": "chuong-3159-khi-tuyet-thu-huyet-khi-2",
  "slug": "chuong-3159-khi-tuyet-thu-huyet-khi-2",
  "title": "Chương 3159: Khí Tuyệt thu Huyết Khí (2)",
  "order": 3159,
  "volume": "",
  "content": "Chương 3159: Khí Tuyệt thu Huyết Khí (2)\n----------------------------------------\n\nNhưng khi con hoang thú Thái cổ sắp bị đại thủ vỗ trúng, toàn thân bỗng nhiên bắn ra hào quang, biến thành một con phi yến Thái cổ, giống như mũi tên màu đen bắn về phía Khí Tuyệt Ma Tiên.\n\n“Thì ra là cổ tiên Biến Hóa đạo. Ha ha, có chút thú vị.” Khí Tuyệt Ma Tiên kinh ngạc, không thể không thu tay ứng phó, trong miệng không tiếc lời tán thưởng.\n\nTiếp viện tất nhiên là Cửu Linh Tiên Cô.\n\nNàng cùng với Xích Tâm Hành Giả một đường đến Tây Mạc, trợ giúp lẫn nhau.\n\nCó nàng trợ giúp, tình huống của Xích Tâm Hành Giả tốt hơn rất nhiều, cuối cùng từ mép núi được kéo trở lại.\n\n“Không thể đánh lâu được. Lão ma đầu này thật sự quá lợi hại, chúng ta không phải là đối thủ của ông ta. Hiện tại chỉ có thể ngăn cản, chẳng qua là do lão ta còn chưa quen thuộc với thủ đoạn của chúng ta mà thôi.” Xích Tâm Hành Giả vội vàng truyền âm.\n\nÔng ta và Khí Tuyệt Ma Tiên giao thủ với nahu, đã hoàn toàn cảm nhận được sự kinh khủng của cường giả đương thời. Khí Tuyệt Ma Tiên sở dĩ không thu thập được ông ta là bởi vì vừa mới trùng sinh không bao lâu, còn chưa thích ứng hoàn toàn. Nếu muốn giao thủ, hai vị cổ tiên Thiên Đình nhất định sẽ bị Khí Tuyệt Ma Tiên giết chết.\n\n“Ta có cách, đi theo ta.” Cửu Linh Tiên Cô truyền âm, vừa đánh vừa lui.\n\nKhí Tuyệt Ma Tiên truy sát hai vị cổ tiên Thiên Đình, một đường trằn trọc đến một sa mạc.\n\nCửu Linh Tiên Cô bỗng nhiên biến thành một con hoang thú Thái cổ, một ngụm ngậm lấy Xích Tâm Hành Giả, chui vào dưới đáy sa mạc.\n\nKhí Tuyệt Ma Tiên hừ lạnh một tiếng: “Tự cho rằng mình thông minh.”\n\nHai tay của ông ta vỗ một cái, ầm, thiên địa chấn động. Khí lưu màu trắng đục giống như hải khiếu, hung hăng đập vào mặt ngoài sa mạc, vỗ xuống mấy trăm dặm sa mạc thành độ sâu mấy chục trượng.\n\nCửu Linh Tiên Cô kêu lên một tiếng đau đớn, lập tức bị thương nặng.\n\nXích Tâm Hành Giả vội vàng ra tay, chữa thương cho nàng.\n\nCửu Linh Tiên Cô không dám quay đầu nghênh chiến, tập trung tinh thần di chuyển dưới lòng đất.\n\nKhí Tuyệt Ma Tiên đang định chui xuống đống cát, tiếp tục đuổi giết, chợt nghe một tiếng thú rống. Sau một khắc, một con Hồn thú Thái cổ to lớn từ tầng dưới chót sa mạc chui ra.\n\nNhìn thấy con Hồn thú Thái cổ này, con ngươi Khí Tuyệt Ma Tiên hơi co rụt lại.\n\nHình dáng con Hồn thú Thái cổ rất kỳ lạ, tư thái dữ tợn, có vỏ rùa, bốn hổ trảo, đuôi rồng cổ rắn, đầu người, tóc tai bù xù, hai mắt đều là hung quang và lửa giận.\n\nĐây là một con hoang thú Thái cổ truyền kỳ, đồng thời còn có rất nhiều tiên cổ.\n\n“Ồ, ngươi đã tìm thấy Thanh Cừu.” Nhìn thấy Khí Tuyệt Ma Tiên bị Hồn thú Thái cổ cuốn lấy, Xích Tâm Hành Giả kinh hô một tiếng.\n\nCon Hồn thú Thái cổ này chính là Thanh Cừu.\n\nSau khi Đậu Thần Cung bị Phòng gia cướp đoạt, Thanh Cừu thoát khỏi Đậu Thần Cung, ẩn núp một góc, không nghe thấy tin tức.\n\nNhưng đại chiến số mệnh, Đậu Thần Cung và thành Đế Quân dung hội cùng một thể, ý chí Nguyên Liên Tiên Tôn chủ trì đại cục. Sau đại chiến số mệnh, ý chí Nguyên Liên Tiên Tôn tất nhiên đã giao đủ tin tức về cho Thiên Đình.\n\nTần Đỉnh Lăng không chỉ biết được thân phận chân chính của Phòng Thê Trường, hơn nữa còn biết được tin tức về Thanh Cừu. Đậu Thần Cung giam giữ Thanh Cừu nhiều năm như thế, ý chí Nguyên Liên Tiên Tôn hiểu nó rất rõ, có thể nắm giữ được bí pháp tìm được nó.\n\nTần Đỉnh Lăng nhận được tin tức này, liền âm thầm ra lệnh cho Cửu Linh Tiên Cô tìm kiếm Thanh Cừu, tiến hành thu phục.\n\nThanh Cừu là truyền kỳ Thái cổ, không chỉ chiến lực xuất chúng, hơn nữa còn có năng lực phân biệt các u hồn. Nếu Thiên Đình có được nó, không những có thể đối phó được với Phương Nguyên mà còn có thể đối phó được U Hồn Ma Tôn, có thể nói là nhất cử lưỡng tiện.\n\nCách đây không lâu, Cửu Linh Tiên Cô đã tìm được vị trí của Thanh Cừu, nhưng thực lực không đủ, không có đủ tự tin để ra tay. Lúc này Xích Tâm Hành Giả bị Khí Tuyệt Ma Tiên truy đuổi, khiến nàng nảy sinh một kế, thuận thế mà làm, dẫn đến Khí Tuyệt Ma Tiên chiến đấu với Thanh Cừu.\n\n“Đúng là quá tốt. Cứ theo đà này, chúng ta có thể tọa sơn quan hổ đấu, ngư ông đắc lợi.” Xích Tâm Hành Giả cười một tiếng.\n\n“Thanh Cừu không phải đối thủ của Khí Tuyệt Ma Tiên, tiếp theo chỉ có thể nhìn tình huống mà hành động.” Cửu Linh Tiên Cô vừa nói vừa dốc hết toàn lực chui xuống lòng đất, cách chiến trường càng xa càng tốt.\n\nNhưng vượt quá dự liệu của hai vị cổ tiên Thiên Đình, Khí Tuyệt Ma Tiên đã nhận ra sự không ổn, há miệng phun ra khí lưu vô biên tràn ngập thiên địa.\n\nÔng ta dấn thân vào trong, rất nhanh biến mất không thấy đâu.\n\nThanh Cừu không có đối thủ, cũng lựa chọn rời xa chiến trường, chạy về phía chân trời.\n\nSâu trong lòng đất, hai vị cổ tiên Thiên Đình nhìn nhau. Xích Tâm Hành Giả đột nhiên nói: “Hỏng rồi, chân truyền Huyết hải không giữ được nữa.”\n\nCửu Linh Tiên Cô ngây ra một lúc, lúc này mới kịp phản ứng: “Ngươi đã tìm được chân truyền Huyết đạo đó?”\n\nXích Tâm Hành Giả gật đầu, thở dài nói: “Thiên Đình tìm kiếm manh mối không sai. Quan trọng là khí triều quyển tịch, khiến chân truyền Huyết hải lộ ra. Ta tìm hơn nửa tháng, rốt cuộc cũng đã đến điểm cuối cùng. Nhưng lại đụng phải Khí Tuyệt Ma Tiên ở đây.”\n\nCửu Linh Tiên Cô im lặng.\n\nMột bên khác, Khí Tuyệt Ma Tiên đã trở về chỗ cũ.\n\n“Quả nhiên là ở đây.” Ông ta điều tra một lát, phát hiện khí số quả nhiên vẫn ở đây, không hề di chuyển.\n\nThử một hồi, ông ta đã thành công đạt được chân truyền Huyết hải.\n\nNăm đó, Huyết Hải Lão Tổ bố trí mấy chục vạn mật địa truyền thừa, địa điểm khắp Trung Châu, Nam Cương. Nhưng chân truyền thật sự chỉ có chín cái.\n\nHiện tại có một cái rơi vào trong tay Khí Tuyệt Ma Tiên."
}
