{
  "id": "chuong-2884-khieu-chien-2",
  "slug": "chuong-2884-khieu-chien-2",
  "title": "Chương 2884: Khiêu chiến (2)",
  "order": 2884,
  "volume": "",
  "content": "Chương 2884: Khiêu chiến (2)\n----------------------------\n\n“Thanh Nhạc An bái kiến Khí Hải Lão Tổ.” Thanh Nhạc An là vị cổ tiên Bát chuyển thứ ba của Đông Hải đến.\n\n“Tiểu tử Thanh Nhạc Chí Thành bái kiến Khí Hải Lão Tổ.” Theo gót Thanh Nhạc An là một chàng thanh niên mặc thanh sam, mũi cao mặt rộng, hai mắt sáng bừng, chính là đương kim tài tuấn của giới cổ tiên Đông Hải.\n\n“Được.” Phương Nguyên tán thưởng một tiếng, dò xét Thanh Nhạc Chí Thành: “Lại là một hạt giống tốt. Nơi này lão tổ có món quà gặp mặt.”\n\nHắn cho Thanh Nhạc Chí Thành một phần tiên tài Bát chuyển. Thanh Nhạc Chí Thành vội vàng cảm ơn.\n\nHoa Thải Vân nhìn thấy, thầm nghĩ: “Vị Khí Hải Lão Tổ này dường như rất thích dìu dắt hậu bối. Khác thì không nói, chỉ từ điểm này là có thể nhìn ra được lòng dạ của ông.”\n\nĐúng lúc này, cổ tiên Nam Cung gia đến dự tiệc, sắc mặt Hoa Thải Vân lập tức chùng xuống.\n\nBởi vì Thái thượng đại trưởng lão Nam Cung gia còn mang theo Hoa An đến.\n\nHoa An vốn là cổ tiên Hoa gia nhưng lại phản bội Hoa gia, gia nhập Nam Cung gia. Tạo nghệ Trí đạo của hắn ta thâm hậu, là một trong ba cổ tiên Trí đạo có tài năng nhất của Đông Hải.\n\nCó câu thơ nghiệm chứng, Song cực Bàn Giáp Đan, Nam Cung tàng Hoa An, hoàn hữu Long Thủ Quy, ách hải trung vãn hoàn.\n\nMặc dù Hoa Thải Vân khó chịu trong lòng, nhưng vẫn không phát tác. Đây là yến hội của Khí Hải Lão Tổ, bà còn phải kéo quan hệ với vị đệ nhất cao thủ Đông Hải này, vì thế đành nhẫn nại.\n\nChính đạo Đông Hải cũng lục tục đến.\n\nNgười cuối cùng đến chính là đại tộc lão vương đình Giao nhân.\n\nPhương Nguyên chào hỏi bà vài câu, sau đó mới sắp xếp bà ở vị trí chót nhất.\n\nSau khi ngồi xuống, vị đại tộc lão Giao nhân thở phào nhẹ nhõm, thầm nghĩ: “Mặc dù ta và Khí Hải Lão Tổ là lần đầu tiên gặp mặt, nhưng thái độ của vị đại năng này đối với Giao nhân dường như không tệ.”\n\nĐương nhiên không tệ rồi.\n\nGiao nhân đang hợp tác chặt chẽ với Long nhân, là minh hữu tự nhiên của Phương Nguyên.\n\nPhương Nguyên đương nhiên sẽ không làm khó dễ bà.\n\nNhìn thấy Phương Nguyên đối đãi với đại tộc lão Giao nhân như thế, nhóm cổ tiên Chính đạo Đông Hải như có điều suy nghĩ.\n\nQuang Âm trường hà.\n\nVạn Niên Đấu Phi Xa đã bay giết đến.\n\nSát chiêu tiên đạo Phá Hiểu Kiếm.\n\nKiếm như rắn, xuyên thẳng qua chiến trường, đánh thẳng đến Tam Thu Hoàng Hạc Đài.\n\nTam Thu Hoàng Hạc Đài sáng lên như bảo thạch ánh cam, suy yếu uy năng của phi kiếm.\n\nMột bên khác, Sa Lưu Khiêu bắn ra ba luồng hàn lưu, đông cứng nước sông dưới đáy thuyền Vạn Niên Đấu Phi Xa.\n\nBên trong Vạn Niên Đấu Phi Xa truyền ra tiếng hừ lạnh của Phương Nguyên. Phi kiếm màu bạc bắn trở về, tập trung vào nước sông dưới đáy thuyền.\n\nSát chiêu tiên đạo, Kích Lưu Dũng Tiến.\n\nVạn Niên Đấu Phi Xa giống như lưu tinh bay vụt, trực tiếp vọt đến đại trận Trấn Hà Tỏa Liên còn đang trải.\n\nOành.\n\nMột tiếng vang thật lớn, Sát Na Đài ngăn lại Vạn Niên Đấu Phi Xa, hai tiên cổ ốc Bát chuyển đối cứng nhau một lần.\n\nSát Na Đài ăn thiệt hơn, còn thế xông của Vạn Niên Đấu Phi Xa thì tan rã, một lần nữa bị Sa Lưu Khiêu, Tam Thu Hoàng Hạc Đài cuốn lấy.\n\nNội tình Thiên Đình hùng hậu, đã chuẩn bị mấy thủ đoạn chuyên nhằm vào Vạn Niên Đấu Phi Xa.\n\nVạn Niên Đấu Phi Xa trải qua trận đại chiến trước đó, thủ đoạn đã bị bại lộ ra ngoài, hiệu quả cũng không cao.\n\nĐúng lúc này, lại có hai tiên cổ ốc Trụ đạo chạy đến trợ giúp.\n\nThuyền Hằng mang theo Tinh Dã Vọng, còn có Nhật Nguyệt Quan mang theo Cửu Linh Tiên Cô.\n\nViện quân Thiên Đình đã đến.\n\nBốn vị cổ tiên Bát chuyển, sáu tiên cổ ốc Trụ đạo.\n\nSĩ khí Thiên Đình đại chấn.\n\nĐông Hải, trên không Khí hải.\n\nKhí lưu mãnh liệt hình thành đám mây thật lớn. Tâm niệm Khí Hải Lão Tổ vừa động, rất nhiều món ngon rượu ngon chậm rãi từ khí lưu bay lên.\n\nTrong lúc Khí Hải Lão Tổ đang định nâng chén, tuyên bố mở tiệc, một âm thanh từ bên trên truyền đến: “Hải chủ Hắc Hồn kính thỉnh Khí Hải Lão Tổ vui lòng chỉ giáo.”\n\nKhí tức Bát chuyển truyền đến, âm khí vô cùng, bao phủ toàn trường.\n\nQuần tiên Đông Hải hơi giật mình, mắt chợt bắn ra tinh mang.\n\nLại có Bát chuyển Đông Hải muốn đến khiêu chiến Khí Hải Lão Tổ.\n\nSát Na Đài, Kim Cổ Đình, Tam Thu Hoàng Hạc Đài, thuyền Hằng, Sa Lưu Khiêu, Nhật Nguyệt Quan.\n\nCố Lục Như, Phượng Cửu Ca, Tinh Dã Vọng, Cửu Linh Tiên Cô.\n\nThiên Đình đầu nhập quân lực khổng lồ vào Quang Âm trường hà, nhất định phải lấy cho bằng được chân truyền Hồng Liên.\n\nTrái lại bên phía Phương Nguyên chỉ có một Vạn Niên Đấu Phi Xa. Tuy là Bát chuyển, nhưng trước đội hình cường đại của Thiên Đình, cũng lộ ra vẻ đơn bạc.\n\nSáu tiên cổ ốc Thiên Đình, bốn cổ tiên Bát chuyển bao vây Vạn Niên Đấu Phi Xa.\n\nVạn Niên Đấu Phi Xa rơi vào khốn cảnh, nhưng giọng nói của Phương Nguyên lại không nhanh không chậm, lại có tâm trạng đàm tiếu: “Ha ha ha, muốn chiếm đảo thạch liên? Nếu ta không lấy được, các ngươi cũng đừng hòng đạt được.”\n\nSát chiêu tiên đạo, Vạn Năm Săn Bắn.\n\nTừ bên trong Vạn Niên Đấu Phi Xa bỗng nhiên truyền đến mùi hương rất lạ. Dị hương nhanh chóng khuếch tán, khiến cho vô số Niên thú chung quanh rống lên.\n\nMột đợt thú triều Niên thú đang ấp ủ.\n\nKiếp trước, Phương Nguyên và Băng Tắc Xuyên liên thủ cướp đoạt chân truyền Hồng Liên với Thiên Đình. Kết quả bị Phượng Cửu Ca phá hư, hủy đi đảo thạch liên.\n\nLần này, Phương Nguyên cũng lựa chọn tương tự, lợi dụng Vạn Năm Săn Bắt phát động thú triều vô biên, ra tay với đảo thạch liên bên dưới.\n\nThủ đoạn này có thể nói là thủ đoạn mạnh nhất của Vạn Niên Đấu Phi Xa, nhưng nhược điểm cũng rất rõ ràng, chính là thú triều Niên thú địch ta không phân, trên thực tế còn nhằm vào Vạn Niên Đấu Phi Xa.\n\nLần trước, cổ tiên Thiên Đình nhìn thấy, cho là Phương Nguyên có thể khống chế thú triều. Bọn họ tàn sát rất nhiều Niên thú, ngăn cản không ít đao cho Vạn Niên Đấu Phi Xa. Sau khi ăn thiệt, cổ tiên Thiên Đình mới phát hiện, Phương Nguyên không thể khống chế được thú triều."
}
