{
  "id": "chuong-3715-bat-chuoc-tu-nhien-2",
  "slug": "chuong-3715-bat-chuoc-tu-nhien-2",
  "title": "Chương 3715: Bắt chước tự nhiên (2)",
  "order": 3715,
  "volume": "",
  "content": "Chương 3715: Bắt chước tự nhiên (2)\n-----------------------------------\n\nKhổng Nhật Thiên nghe xong, nhớ lại một chút, lập tức có cảm giác yên tâm hơn.\n\nÝ chí Khổng Thăng Thiên nói không sai.\n\nKhổng Nhật Thiên tiếp xúc với Thương Tâm Từ mấy lần, đều là hắn ta ăn thiệt. Lần trước, hắn ta bởi vì chân truyền Thăng Thiên mà bị đám người Thương Tâm Từ truy sát. Sau lần đó, hắn ta đối phó Tiêu Viêm, lại càng ăn thiệt khi độ kiếp.\n\nBản thân Thương Tâm Từ sống rất tốt, ngược lại Khổng Nhật Thiên hắn ta sống lại càng khổ.\n\n“Vậy chúng ta đến Bảo Hoàng Thiên tìm ý chí Phương Nguyên nói chuyện.”\n\nKhổng Nhật Thiên trầm giọng nói.\n\nTây Mạc.\n\nBão cát đã ngưng lại.\n\nMạc Lợi đã có tu vi Lục chuyển. Ông ta cúi đầu thật sâu trước nhóm cổ tiên Vũ nhân.\n\n“Đa tạ tiên hữu Dực gia đã tương trợ. Nếu không, chỉ dựa vào sức của một mình ta, ta tất nhiên không cách nào trở thành cổ tiên.” Mạc Lợi thành khẩn nói.\n\nSau cuộc chiến tranh đoạt phúc địa Sa Bao, ông ta được thế lực thần bí siêu cấp Dực gia Tây Mạc cứu.\n\nMạc Lợi đến đại bản doanh Dực gia, phát hiện cổ tiên Dực gia đều là Vũ nhân.\n\nLần này, dưới sự trợ giúp của cổ tiên Dực gia, Mạc Lợi đã thành công thăng tiên.\n\nCổ tiên thứ hai của Dực gia lên tiếng: “Mạc Lợi tiên hữu, ngươi cũng không cần khách sáo quá. Ngươi kế thừa chân truyền Đạo Thiên, chính là truyền nhân cách đời của Đạo Thiên Ma Tôn. Năm đó, cổ tiên Dực gia dưới sự trợ giúp của Đạo Thiên Ma Tôn trợ giúp mới có thể sống sót. Cộng thêm, nhờ thủ đoạn của Đạo Thiên Ma Tôn, chúng ta mới có thể ẩn tàng nhiều năm như vậy.”\n\n“Đạo Thiên Ma Tôn đại nhân có ân huệ rất lớn đối với Dực gia ta. Trên dưới Dực gia ta tin rằng Ma tôn đại nhân tuyệt sẽ không chết.”\n\n“Lần này chúng ta tương trợ ngươi, cũng là muốn dốc hết khả năng hồi báo ân huệ đã từng nhận từ Đạo Thiên Ma Tôn.”\n\n“Nếu tương lai một ngày nào đó, Đạo Thiên Ma Tôn đại nhân phục sinh, Dực gia ta nhất định sẽ đi theo bên cạnh.”\n\n“Cho nên, giữa chúng ta vốn là người một nhà.”\n\nMạc Lợi nghe vị cổ tiên Vũ nhân này nói, trong lòng dâng lên một cảm giác ấm áp.\n\nTrung Châu.\n\nNgụy Vô Thương sốt ruột nhìn vào trong khối không khí bên trong tiên khiếu.\n\nVừa nãy, hắn ta đã độ kiếp thành công, trở thành một vị cổ tiên Nhân đạo.\n\nHắn ta nhận được phúc địa thượng đẳng, đồng thời khí thiên địa còn sót lại đủ để hắn ta thăng luyện cổ bản mệnh.\n\nCổ bản mệnh của hắn ta là cổ Tặc Nhân, lúc này nó đã ở bên trong khí thiên địa.\n\n“Nghe nói, mặc dù đám người Cổ Đình, Tôn Nguyên Hóa đã thành công thăng tiên nhưng không thăng luyện được tiên cổ Nhân đạo. Còn ta thì khác.”\n\n“Mấy ngày gần đây, đêm khuya ta mắc tiểu, bức bách tỉnh lại, chợt linh cảm bừng bừng, ngộ ra được tiên cổ phương cổ Tặc Nhân.”\n\n“Có tiên cổ phương này, cộng thêm khí thiên địa lưu lại còn nhiều, ta nhất định sẽ có được tiên cổ Tặc Nhân. Ha ha ha, thật không uổng phí ta không quan tâm đến việc đái dầm mà lĩnh ngộ ra tiên cổ phương.”\n\nMặc dù Ngụy Vô Thương đã từng tiến vào tiên trận Diễn Hoá, nhưng lại bị thay đổi ký ức, cho rằng hắn ta dựa vào linh cảm của mình mà ngộ ra tiên cổ phương cổ Tặc Nhân.\n\nNhưng.\n\nThời gian một nén nhang.\n\nNgụy Vô Thương kêu lên một tiếng, hai khí thiên địa đã hao hết, cổ bản mệnh bị tổn hại, rơi xuống.\n\n“Ta luyện cổ thất bại sao?”\n\n“Không thể nào.”\n\nNgụy Vô Thương không thể tin được.\n\n“Lần này thăng luyện cổ bản mệnh, ta đã dựa vào hai khí thiên địa. Ta mượn nhờ lực thiên địa để luyện cổ, không liên quan gì đến tạo nghệ Luyện đạo của ta, làm sao mà thất bại được?”\n\nNgụy Vô Thương chỉ nghĩ đến một giải thích duy nhất: “Chẳng lẽ bởi vì tiên cổ là duy nhất mới khiến cho ta thất bại?”\n\nNgụy Vô Thương nghĩ đến đây liền lắc đầu liên tục.\n\nHắn ta thấy, điều này không thể nào.\n\nBởi vì điều này đồng nghĩa với việc đã có người sớm luyện chế được tiên cổ Tặc Nhân.\n\n“Cổ Tặc Nhân là do ta khai sáng ra, ai có thể dẫn trước ta? Trừ phi trong thiên địa đã có tiên cổ Tặc Nhân...\n\n“Thật kỳ lạ, Nhân đạo giữa thiên địa không thể phát triển thâm hậu đến như vậy được.”\n\nNgụy Vô Thương rơi vào hoang mang thật sâu.\n\nThiên Đình.\n\nLại một cổ tiên từ bên trong đại trận Diễn Hóa bước ra.\n\nVị nữ tiên kia thân mang kim giáp, áo khoác sau lưng lấp loé lưu quang, từ bờ vai rũ xuống mặt đất.\n\nDáng người của nàng rất cao, hai vai rất rộng. Khi di chuyển, đôi chân thật dài thu hút sự chú ý của người khác, thể hiện sự cân đối khoẻ đẹp.\n\nMũi của nàng rất cao, đôi môi mỏng, hai mắt dài nhỏ. Khí chất của nàng rất xuất chúng, giống như quý tộc trời sinh, áp đảo chúng sinh, khiến người ta không tự chủ được mà cúi đầu, không dám nhìn thẳng vào nàng, giống như ánh mắt của mình chỉ có thể nhìn chân của nàng, khi đó mới không xem là mạo phạm nàng.\n\nNàng chính là Tần Đỉnh Lăng.\n\nTần Đỉnh Lăng bước ra khỏi đại trận Diễn Hoá, nhanh chóng khôi phục lại.\n\nNàng quay người nhìn đại trận Diễn Hóa sau lưng, ánh mắt bắn ra tinh quang chưa từng có.\n\nNàng đang rất hưng phấn.\n\nLần này nàng vào trận, thu hoạch cực kỳ to lớn.\n\nĐiều quan trọng khiến nàng hưng phấn như thế, nàng đã nhìn thấy được hy vọng Thiên Đình đánh bại Cự Dương Tiên Tôn, Luyện Thiên Ma Tôn, U Hồn Ma Tôn bên trong đại trận Diễn Hoá.\n\nTại sao lại nói như vậy.\n\nBởi vì tác dụng thôi động của đại trận Diễn Hóa đối với lưu phái cổ tu quá mạnh mẽ.\n\nCũng giống như lần này, Tần Đỉnh Lăng vào trận thu hoạch rất lớn.\n\nNó không những giúp cho nàng đề cao bản thân, mà còn thôi động mãnh liệt lưu phái Vận đạo.\n\nLần này nàng vào trận, lưu phái Vận đạo trong thiên địa trong thời gian rất ngắn đã bước nhiều bước về phía trước, đạt được sự phát triển to lớn.\n\nĐiều này có ý nghĩa gì.\n\nĐiều này có nghĩa, chỉ cần cổ tiên Vận đạo giống như Tần Đỉnh Lăng tiến vào đại trận Diễn Hóa càng nhiều, Vận đạo phát triển lại càng lớn."
}
