{
  "id": "chuong-3371-ly-tieu-bach-thang-tien-1",
  "slug": "chuong-3371-ly-tieu-bach-thang-tien-1",
  "title": "Chương 3371: Lý Tiểu Bạch thăng tiên (1)",
  "order": 3371,
  "volume": "",
  "content": "Chương 3371: Lý Tiểu Bạch thăng tiên (1)\n----------------------------------------\n\nLợi dụng Thực đạo, linh hoạt bù đắp phương diện Trí đạo không đủ, tích luỹ ra vô số sát chiêu đồ đằng trăm hoa đua nở.\n\nCổ tu nuốt cổ tài, mà cổ tài là từ đâu mà có?\n\nDĩ nhiên là do bản thân Vạn Thú Hỗn Thải Thiên không ngừng diễn biến.\n\nBên trong Vạn Thú Hỗn Thải Thiên có rất nhiều đạo ngân Biến Hóa đạo. Thú thực ở đây biến dị rất nhiều, tạo thành sinh thái cường đại dẫn trước ngũ vực.\n\nMãnh thú quái thực sinh sống bên trong Vạn Thú Hỗn Thải Thiên, đa số đều rất đặc biệt, chỉ có một nhà, không có nhánh.\n\nCổ tu không ngừng ăn những cổ tài biến dị này, sát chiêu đồ đằng được hình thành cũng không ngừng biến hoá. Nhìn từ góc độ này, cổ tu mượn Vạn Thú Hỗn Thải Thiên diễn biến tự nhiên. Từ đó sát chiêu đồ đằng cũng không ngừng diễn biến theo. Cuối cùng tích luỹ ra quả lớn khiến người ta phải sợ hãi.\n\nNội trong thời gian Chiến Bộ Độ tiềm phục thám thính Vạn Thú Hỗn Thải Thiên, đồ đằng bên trong Vạn Thú Hỗn Thải Thiên đã có hơn chín ngàn loại.\n\nĐồ đằng U Đô Lực Bưu, đồ đằng Vũ Ưng, đồ đằng Lôi Ngư, đồ đằng Kim Chung đều chỉ là một loại, đừng nói cho đến lấy những đồ đằng này làm cơ sở, phát triển ra những đồ đằng đặc biệt hơn.\n\n“Sát chiêu đồ đằng này cũng không có trợ giúp quá lớn đối với ta, nhưng giá trị tham khảo của những thực đơn lại cực cao.”\n\nTrong tay Phương Nguyên vốn có chân truyền Thực đạo bắt nguồn từ Ảnh Tông, là lưu phái Thực đạo chính tông nhất. Cách đây không lâu, khi Phương Nguyên thu chân truyền Nhạc Thổ Tiên Tôn ở Nam Cương, đạt được sát chiêu Thực đạo là trà phương, có thể giúp gia tăng đạo ngân đặc biệt cho cổ tu. Hiện tại, Phương Nguyên lại lấy được rất nhiều thực đơn, có thể phát họa ra sát chiêu đồ đằng.\n\nKết hợp mọi tích luỹ, Thực đạo đã mở rộng ý chí, cho Phương Nguyên nhìn thấy được ảo diệu thật sự của nó.\n\n“Cho đến bây giờ, ta đều cho rằng Thực đạo am hiểu nhất là nuôi cổ, có thể giảm bớt gánh nặng nuôi cổ. Nhưng trên thực tế, đây chẳng qua chỉ là một ưu thế của Thực đạo mà thôi. Một khía cạnh lợi hại chân chính của Thực đạo là trợ giúp cổ tu tăng thêm đạo ngân, cổ vũ nội tình.”\n\nƯu thế lưu phái Thực đạo chính là duy trì sinh tồn của cổ tu, cổ trùng, đồng thời thông qua đủ loại phương pháp Thực đạo đặc biệt giúp cho mục tiêu càng mạnh mẽ hơn.\n\nHiện tại, Phương Nguyên đã có cảnh giới Đại tông sư Trí đạo, tạo nghệ suy tính Trí đạo tăng lên một mảng lớn. Vì thế, Phương Nguyên hoàn toàn có thể từ trong vô số thực đơn tiến hành cải tiến, suy tính ra đủ loại sát chiêu Thực đạo.\n\nSát chiêu Thực đạo có một điểm khác biệt với các sát chiêu lưu phái khác, chính là đa số sát chiêu Thực đạo đều dùng trên người mình.\n\nTrong tay Phương Nguyên có rất nhiều tiên tài. Sử dụng những tiên tài này hình thành sát chiêu Thực đạo, đồng thời dùng trên người tiên thể chí tôn, nhất định sẽ gia tăng đạo ngân nhiều thêm.\n\nPhương Nguyên tính toán: “Thật sự có thể được xem là lợi ích, chiếm đoạt động thiên sẽ thu được đạo ngân nhiều nhất. Lần nào cũng nắm chắc quy mô trên trăm vạn. Nhưng sinh thái bên trong tiên khiếu Chí Tôn gần như sụp đổ. Ta có làm như vậy, chỉ sợ được không bù mất, tổn thất nặng nề.”\n\n“Dùng những sát chiêu Thực đạo này tăng thêm đạo ngân cho ta, mặc dù mỗi lần lợi ích không nhiều, nhưng chỉ cần số lần tăng lên cũng đủ tích luỹ được một lượng rất lớn.”\n\n“Ngoài ra, vì Phong Ma Quật, ta còn phải cải tiến thủ đoạn phòng ngự Thực đạo, dùng để phòng bị U Hồn Ma Tôn.”\n\nU Hồn Ma Tôn ăn thiệt dưới hai sát chiêu Cật Khổ, Cật Khuy đã để lại ấn tượng khắc sâu cho Phương Nguyên.\n\nĐiều này không thể không phòng.\n\nĐồng thời, bởi vì Thực đạo lưu truyền rất ít, cổ tiên bình thường rất khó lòng phòng bị. Cho nên, nếu Phương Nguyên khai phát ra thủ đoạn công phạt phương diện Thực đạo, nói không chừng sẽ thu được một chút hiệu quả.\n\nPhương Nguyên có chút chờ mong đối với Thực đạo nhưng trình độ rất thấp.\n\nBởi vì đối thủ bên trong Phong Ma Quật không phải Tinh Túc Tiên Tôn, mà chính là U Hồn Ma Tôn. Tạo nghệ Thực đạo của U Hồn Ma Tôn nhất định thâm hậu hơn Phương Nguyên. Còn Tinh Túc Tiên Tôn là Chuẩn vô thượng Đại tông sư Trí đạo, đã từng là người lãnh tụ Thiên Đình, làm sao có thể thất sách ở phương diện Thực đạo được?\n\n“Đối thủ quá mạnh. Thực đạo chỉ là thủ đoạn nhỏ, đoán chừng không lên được mặt bàn. Nhưng khai thác một chút vẫn rất cần thiết. Ít nhất phải đề phòng ở phương diện này. Tương lai có khả năng đối phó U Hồn Ma Tôn sẽ không bị động ở phương diện này.”\n\nPhương Nguyên nghĩ đến đây, lập tức giao nhiệm vụ luyện chế tiên cổ cho phân thân Trụ đạo.\n\nTrong khoảng thời gian này, phân thân Trụ đạo vẫn luôn chủ trì Tứ Nguyên Phương Hối Huyết Luyện Trì, không ngừng thăng luyện tiên cổ Bát chuyển.\n\nRất nhiều tiên cổ trong tay Phương Nguyên đã thăng luyện đến cấp độ Bát chuyển.\n\nXác suất Tứ Nguyên Phương Hối Huyết Luyện Trì thăng luyện thành công tiên cổ Bát chuyển quá mức đáng sợ, cộng thêm kho tàng tiên tài cực kỳ hùng hậu, dưới sự cung cấp dồi dào tiên nguyên của Thiên Nguyên Bảo Hoàng Liên Bát chuyển, Phương Nguyên thăng luyện Bát chuyển đại quy mô không có gì khó khăn.\n\nPhần lớn tiên cổ đã được thăng luyện thành Bát chuyển.\n\nPhân thân Trụ đạo bắt đầu rảnh rỗi luyện chế một số tiên cổ Lục chuyển, Thất chuyển khác.\n\nPhương Nguyên có rất nhiều tiên cổ phương, chủ yếu bắt nguồn từ phái Lang Gia, còn có một số đến từ các truyền thừa. Cho dù không có tiên cổ phương, Phương Nguyên còn có phương pháp suy tính Trí đạo càng thêm cường hãn, cộng thêm cảnh giới Chuẩn vô thượng đại tông sư Luyện đạo, tùy ý suy tính một chút cũng có được thu hoạch.\n\nTrước đó, phân thân Trụ đạo đã luyện chế được một nhóm tiên cổ Thâu đạo.\n\nNhững tiên cổ này Lục chuyển chiếm đa số, có một số là luyện đến Thất chuyển."
}
