{
  "id": "chuong-1837-sieu-viet-hon-nhan-to",
  "slug": "chuong-1837-sieu-viet-hon-nhan-to",
  "title": "Chương 1837: Siêu việt hơn Nhân Tổ?",
  "order": 1837,
  "volume": "",
  "content": "Chương 1837: Siêu việt hơn Nhân Tổ?\n-----------------------------------\n\n“Tử đại nhân.” Ảnh Vô Tà lập tức ngộ ra. Quả nhiên rất nhanh, Tử Sơn Chân Quân lại một lần nữa lâm vào trạng thái điên cuồng.\n\n“Haiz.” Ảnh Vô Tà thở dài thật lâu. Y biết tại sao Tử Sơn Chân Quân lại muốn rút lui, bởi vì tình trạng của ông không ổn định.\n\nTử Sơn Chân Quân làm rối, dẫn đến Phương Nguyên không thể diệt trừ được Ảnh Vô Tà.\n\nĐồng thời, hắn đã bị kéo dài khoảng cách.\n\nCách Mã Hồng Vận và Triệu Liên Vân rất xa.\n\nSắc mặt Tuyết Hồ Lão Tổ trở nên không vui.\n\nẢnh Vô Tà, Tử Sơn Chân Quân rút lui, dẫn đến trong Nghịch Lưu hà chỉ còn lại ba người.\n\nTheo thứ tự là Mã Hồng Vận, Triệu Liên Vân và Phương Nguyên.\n\n“Người này là ai? Rõ ràng là cổ tiên Bắc Nguyên, nhưng lại làm hỏng đại sự của ta.” Tuyết Hồ Lão Tổ đã bắt đầu có sát ý với Phương Nguyên.\n\nHắc Lâu Lan đứng bên cạnh Tuyết Hồ Lão Tổ, nghe Tuyết Hồ Lão Tổ tra hỏi, trong lòng hơi động.\n\nPhương Nguyên và Ảnh Vô Tà hiển nhiên là có thâm cừu đại hận, lúc này không trả lời là không được.\n\nHắc Lâu Lan đã trở thành người của Ảnh Tông, tất nhiên không thể bại lộ thân phận thật sự của Phương Nguyên. Cũng may Phương Nguyên vẫn còn một thân phận khác: “Hắn chính là Liễu Quán Nhất.”\n\n“Liễu Quán Nhất? Là cái tên cổ tiên Ma đạo tu hành biến hóa Kiếm Giao đã giết chết Gia Luật Quần Tinh phải không?” Tuyết Hồ Lão Tổ ngây ra một lúc, chợt kịp phản ứng.\n\nLão ta biết Liễu Quán Nhất.\n\nMặc dù lão ta trắng trợn luyện cổ bên trong phúc địa Đại Tuyết Sơn, nhưng vẫn duy trì chú ý tình huống Bắc Nguyên từ đầu đến cuối.\n\nBởi vì cổ tiên Bát chuyển Bắc Nguyên đều vì việc lão ta luyện chế tiên cổ Hồng Vận Tề Thiên mà không nhúng tay vào việc gì. Còn Liễu Quán Nhất, Sở Độ, lão ta hoàn toàn không để vào mắt.\n\nNhưng không nghĩ đến tên tiểu nhân vật mà lão ta không để vào mắt, hôm nay, vào giờ phút này đã làm hỏng kế hoạch của lão ta.\n\n“Ha ha, vận khí quả nhiên thuộc về phía chúng ta.” Cẩu Vĩ Tục Mệnh Điêu cười to, tiếng cười khuấy động phong vân, sóng âm cuồn cuộn.\n\nBích Thần Thiên, Uy Linh Ngưỡng đã tụ họp với nhau. Trận địa cổ tiên Trung Châu đã sẵn sàng đón quân địch. Xem ra, bọn họ lựa chọn ở lại chờ cơ hội.\n\nTuyết Hồ Lão Tổ, Hắc Lâu Lan, Bạch Ngưng Băng đứng chung một chỗ.\n\nBa bên đều có chung một mục đích, chờ Mã Hồng Vận, Triệu Liên Vân bị đào thải ra ngoài.\n\n“Liên Vân tiên tử, Mã Hồng Vận, hai người nhất định có thể làm được. Cổ tiên Trung Châu chúng ta cho dù có hy sinh tính mệnh cũng phải bảo vệ các ngươi chu toàn.” Uy Linh Ngưỡng lớn tiếng nói.\n\n“Thật buồn cười! Tên nhóc Trung Châu này lại dám cướp người trước mặt Mao gia ta?” Cẩu Vĩ Tục Mệnh Điêu Mao Lý Cầu lập tức dựng râu trừng mắt, cảm thấy khó chịu vô cùng.\n\nHuyền Cực Tử lo lắng Cẩu Vĩ Tục Mệnh Điêu hung thần ác sát như vậy, sẽ hù Mã Hồng Vận sợ bỏ chạy mất, vội vàng bổ cứu: “Mã Hồng Vận, ngươi được tiên cổ Hồng Vận Tề Thiên thừa nhận, trong người lại chảy huyết mạch Cự Dương, chính là người của Trường Sinh Thiên. Trường Sinh Thiên là đầu nguồn huyết mạch chúng ta, là động thiên của Cự Dương tiên tổ. Lần này chúng ta đến chính là muốn đón ngươi về nhà.”\n\nTuyết Hồ Lão Tổ hừ lạnh một tiếng, uy hiếp Phương Nguyên: “Liễu Quán Nhất, nếu ngươi có thể bắt được hai người Triệu, Nhị, ta sẽ đồng ý phong ngươi làm phong chủ thứ ba của Đại Tuyết Sơn. Tuyết Hồ ta nhất ngôn cửu đỉnh, ngươi cứ yên tâm. Ngươi lập được công, có ta làm chỗ dựa, sau này con đường tu hành của ngươi sẽ trở nên bằng phẳng.”\n\nNghe Tuyết Hồ Lão Tổ nói như vậy, những cổ tiên khác lại càng coi trọng Phương Nguyên hơn.\n\nPhương Nguyên đã mất đi cơ hội giết chết Ảnh Vô Tà.\n\nKhông còn cách nào.\n\nHắn đã tận lực.\n\nNhưng nội tình Bát chuyển quá mạnh, tiên cương Lực đạo lại có ưu thế trong Nghịch Lưu hà. Quan trọng hơn, Tử Sơn Chân Quân chỉ tỉnh lại một lát, đã đẩy hắn xuống vực sâu thất bại.\n\n“Thất bại rồi.”\n\nPhương Nguyên âm thầm cắn răng.\n\nTình thế đối với hắn mà nói vô cùng hiểm ác. Bên ngoài Nghịch Lưu hà, ba vị Bát chuyển đang tồn tại, dường như chỉ có Tuyết Hồ Lão Tổ là có thể đầu nhập vào.\n\nNhưng bên cạnh Tuyết Hồ Lão Tổ lại là đám người Ảnh Tông.\n\n“Nếu ta rời khỏi Nghịch Lưu hà, ba vị cổ tiên Bát chuyển này sẽ ra tay với ta. Tốc độ của ta kém hơn Hồi Phong Tử. Mặc dù ta có Vạn Ngã, Gặp Mặt Từng Quen Biết, nhưng đào thoát khỏi tay ba vị cổ tiên Bát chuyển, chỉ sợ hy vọng rất nhỏ.”\n\nPhương Nguyên biết rõ ràng thực lực của mình.\n\n“Nhưng nếu ta có thể bắt được hai người Triệu Nhị, ngược lại chính là thẻ đánh bạc thượng giai. Trung Châu, Trường Sinh Thiên sẽ vì thế mà cam tâm tình nguyện giao dịch. Tuyết Hồ Lão Tổ lại càng không cần phải nói. Nói không chừng, đến lúc đó ta thậm chí có thể nhờ vào tay lão ta diệt trừ Ảnh Tông.”\n\nNghĩ đến đây, ánh mắt Phương Nguyên chăm chú tiếp cận Mã Hồng Vận và Triệu Liên Vân.\n\nHắn ra sức bơi về phía trước.\n\nHai người Mã Hồng Vận nhìn thấy hành động của Phương Nguyên. Phía trước Phương Nguyên chỉ có hai người bọn họ, ác ý của Phương Nguyên đang rõ rành rành.\n\nHai người Mã Hồng Vận đành phải cắn răng, tiếp tục bơi về phía trước.\n\n“Kiên trì.”\n\n“Ta vất vả lắm mới thoát khỏi Đại Tuyết Sơn một mạng. Bây giờ ta không muốn bị bắt trở về.”\n\n“Còn có tiểu Vân cô nương nữa. Nàng đã vì ta mà biến thành như vậy, ta nhất định phải cứu nàng.”\n\n“Cho nên, ta nhất định phải kiên trì.”\n\n“Mã Hồng Vận, ngươi có thể mà, hãy tiếp tục tiến lên.”\n\nMã Hồng Vận nghiến răng, liều chết bơi về phía trước. Mặc dù y cảm thấy rất mệt mỏi nhưng trong lòng lại có động lực rất lớn.\n\nTốc độ của Phương Nguyên còn muốn nhanh hơn hai người Mã Hồng Vận.\n\nNhưng trước đó, hắn dây dưa với Ảnh Vô Tà, ngược lại bị đẩy về phía sau một khoảng cách rất xa.\n\nCho nên, hai người Mã Hồng Vận rất an toàn. Trừ phi cả hai xảy ra tình huống chống đỡ không nổi mà thôi.\n\nThời gian dần dần trôi qua. Trận so đấu kỳ lạ này rốt cuộc đã tiến vào hồi kết.\n\nBên ngoài, rất nhiều cổ tiên yên lặng nhìn nhất cử nhất động của ba người bên trong Nghịch Lưu hà.\n\n“Sao?” Lúc này, Triệu Liên Vân bỗng nhiên biến sắc.\n\nTrong quá trình nàng bơi, bỗng nhiên lòng bàn chân chạm đất.\n\nSau đó, nàng vô thức đứng lên, đầu và vai lộ ra khỏi mặt nước.\n\nSự thay đổi này khiến cho nàng và Mã Hồng Vận vừa mừng vừa sợ.\n\n“Tại sao lại như vậy?” Hồng Cực Tử kinh ngạc vạn phần.\n\nCẩu Vĩ Tục Mệnh Điêu la lên: “Hiếm thấy! Càng bơi về phía thượng du Nghịch Lưu hà, nước sông càng cạn. Các ngươi có đọc qua Nhân Tổ Truyện không? Năm đó, Nhân Tổ muốn ra khỏi Nghịch Lưu hà, và đã thất bại ở bước cuối cùng.”\n\n“Đúng là như vậy.” Dưới tiếng nói rất lớn của Mao Lý Cầu, cổ tiên Trung Châu cũng theo đó mà giật mình.\n\n“Bất tri bất giác, hai người bọn họ đã đi đến điểm trên cùng nhất.”\n\n“Các ngươi mau nhìn đi. Khoảng cách giữa bọn họ đến điểm cuối cùng cũng chỉ còn một trăm bước.”\n\n“Chẳng lẽ Mã Hồng Vận và Triệu Liên Vân có thể phá vỡ ghi chép, làm được chuyện mà Nhân Tổ chưa hoàn thành, đi từ đầu này Nghịch Lưu hà đến thượng du?”\n\n“Cũng chưa chắc. Năm đó, Nhân Tổ bắt đầu bơi từ điểm đầu tiên nhất. Còn hai người Mã Hồng Vận không biết chiếm bao nhiêu tiện nghi rồi.”\n\n“Cho dù là thế, đây quả thật là một hành động vĩ đại.”\n\n“Không sai, ý chí của bọn họ rất kinh người.”\n\nCác cổ tiên gầm lên, nhất thời đều thảo luận đề tài này.\n\nNgay cả Cẩu Vĩ Tục Mệnh Điêu cũng nháy mắt ra hiệu: “Nói như thế, cái tên Mã Hồng Vận thật sự không tồi, có thể xông ra khỏi Nghịch Lưu hà. Chậc chậc.”\n\nHuyền Cực Tử, Hồng Cực Tử nhìn nhau, trong giọng nói mang theo sự kiêu ngạo: “Không hổ danh là người mà tiên cổ Hồng Vận Tề Thiên đã chọn.”"
}
