{
  "id": "chuong-1450-con-khong-tro-ve-2",
  "slug": "chuong-1450-con-khong-tro-ve-2",
  "title": "Chương 1450: Còn không trở về? (2)",
  "order": 1450,
  "volume": "",
  "content": "Chương 1450: Còn không trở về? (2)\n----------------------------------\n\nỞ đó, U Hồn Ma Tôn đang ở trong mộng cảnh. Điều này đã sớm nằm trong dự liệu của Phương Nguyên. Dù sao trạng thái của U Hồn Ma Tôn trước đó đã rất kém.\n\nCòn cơ thể Ảnh Vô Tà, không có hồn phách của Phương Nguyên chủ trì, hai mắt y nhắm lại, trôi nổi giữa không trung không nhúc nhích.\n\nPhương Nguyên quát một tiếng: “Trở về.”\n\nLập tức, một đàn cổ trùng bay ra khỏi cơ thể Ảnh Vô Tà.\n\nTrước đó, hồn phách Phương Nguyên nhảy vào bên trong cổ Tiên Thai Chí Tôn, cổ trùng mang theo chỉ có thể để lại trên người Thuần Mộng Cầu Chân thể.\n\nHiện tại, một tiếng gọi của Phương Nguyên đã triệu hồi đám cổ trùng này.\n\nTiên cổ Thái Độ, tiên cổ Giải Mê, tiên cổ Hoán Hồn, còn có không ít phàm cổ Hồn đạo, Mộng đạo khác.\n\n“Trên người Ảnh Vô Tà còn có không ít tiên cổ Mộng đạo, làm sao mà lấy đây?” Phương Nguyên cau mày, trong lòng cảm thấy khó khăn.\n\nLúc trước hắn đổi hồn, thông qua tiên cổ Thái Độ ngụy trang, thôi phát một lần sát chiêu Dẫn Hồn Nhập Mộng. Mặc dù ám toán U Hồn Ma Tôn thành công, nhưng ý chí bên trong cổ trùng Mộng đạo dường như đã kịp phản ứng, Phương Nguyên không cách nào điều động được nữa.\n\n“Không chỉ tiên cổ bên trong cơ thể Ảnh Vô Tà, mà nhục thân của y cũng có giá trị nghiên cứu cực lớn. Sao?”\n\nPhương Nguyên bỗng nhiên quay đầu nhìn thấy một vị tiên cương khí thế hung hăng bay nhanh đến.\n\nMắt Phương Nguyên sáng lên, khoé môi nhếch lên, thầm nghĩ: “Rốt cuộc ngươi cũng đã đến.”\n\nNgười đến chính là bản thân hắn.\n\nKhông, chính xác mà nói là hồn phách Ảnh Vô Tà khống chế cơ thể tiên cương ban đầu của Phương Nguyên.\n\nLúc này, Phương Nguyên vừa mới có được cơ thể mới, còn đang thích ứng, cổ trùng trên người còn kém cơ thể tiên cương.\n\nNhưng Phương Nguyên vẫn không hề khẩn trương, ngược lại còn trông mong Ảnh Vô Tà đến.\n\n“Ngươi là...” Ảnh Vô Tà do dự, chậm rãi tiếp cận Phương Nguyên, dò xét trên dưới.\n\nPhương Nguyên làm ra vẻ thân thiết, chắp hai tay sau lưng, nói: “Vô Tà, ta đã đại công cáo thành. Chỉ là Phương Nguyên đã sớm hồn phi phách tán.”\n\n“Không đúng. Ngươi không phải bản thể. Nếu ngươi là bản thể, tại sao lại không hề có cảm ứng với phân hồn ta chứ?” Tinh mang trong mắt Ảnh Vô Tà bắn ra, nói toạc thân phận của Phương Nguyên.\n\n“Ồ, Quỷ Bất Giác ngược lại thành sơ hở. Nhưng nếu có thể thôi động Gặp Mặt Từng Quen Biết, hẳn là có thể lừa được.” Phương Nguyên gật đầu, bật cười một tiếng.\n\nHắn vẫn ung dung, ánh mắt loé lên sự tự tin, giống như đã nắm toàn cục trong tay.\n\n“Ngươi là Phương Nguyên.” Ảnh Vô Tà chợt hiểu ra, nghiến răng ken két, tức giận đến muốn ói máu.\n\nSự phẫn nộ của y là hoàn toàn có thể hiểu được.\n\nPhía y khổ tâm lâu như vậy, phấn đấu đến mấy vạn năm, vất vả lắm mới đạt được thành quả. Nhưng nhìn biểu hiện này, lại bị Phương Nguyên đạt được.\n\nẢnh Vô Tà kêu to, vồ giết Phương Nguyên, hận đến mức không thể chém Phương Nguyên thành vạn mảnh.\n\nKhoảng cách hai bên cách trăm bước, Phương Nguyên nở nụ cười âm mưu: “Ảnh Vô Tà, chẳng lẽ ngươi không cảm thấy kỳ quái sao? Định Tiên Du là tiên cổ của ta, tại sao ngươi lại có thể dùng được?”\n\nẢnh Vô Tà lập tức ngưng lại.\n\nLúc đó, tâm của y nóng như lửa đốt, vô thức mà dùng, hoàn toàn không cân nhắc đến điều này.\n\nBây giờ được Phương Nguyên nhắc nhở, y bỗng nhiên thấy không ổn, khí thế rớt xuống ngàn trượng.\n\n“Ngươi có thể sử dụng Định Tiên Du, tất nhiên là ta chủ động cho ngươi mượn. Ta chính là muốn ngươi chạy đến đây. Tích luỹ của ta đều ở trên cơ thể ban đầu này.” Phương Nguyên nói tiếp.\n\nHắn đổi hồn với Ảnh Vô Tà, với tâm tính của hắn, làm sao mà không bố trí một chút chứ?\n\nĐầu tiên, hắn đã ở trong đầu của mình âm thầm tiềm ẩn rất nhiều giả ý Phương Nguyên.\n\nChính vì thế, sau khi Ảnh Vô Tà tỉnh lại, y đã tập trung tinh thần chạy về, không để ý đến rất nhiều chỗ không ổn.\n\nCũng giống như lúc trước ở trong phúc địa Vương Đình, Phương Nguyên bị giả ý của Mặc Dao ám toán.\n\nTiếp theo, Phương Nguyên đã rót cố ý vào trong cổ trùng của mình.\n\nCái gì là cố ý?\n\nBên trong lầu Chân Dương, thứ mà Cự Dương Tiên Tôn lưu lại chính là rất nhiều cố ý. Dưới điều kiện đặc biệt, ông ta sẽ tiến hành hành động đặc biệt.\n\nGiống như bây giờ.\n\nPhương Nguyên nhìn Ảnh Vô Tà đến gần, khoé miệng càng thêm nồng đậm, há miệng hô to: “Còn không trở về?”\n\nSoạt.\n\nMột đàn cổ trùng bay ra, phàm cổ chiếm đa số nhưng vẫn xen lẫn tiên cổ.\n\nChim yến bay về tổ. Bọn chúng nhanh chóng bay vào người Phương Nguyên.\n\nẢnh Vô Tà mở to hai mắt, khiếp sợ không gì sánh nổi.\n\nMột lát sau, y đã trở nên trơ trọi một mình, tay không tấc sắt. Bên trong cơ thể của y chỉ còn lại Xuân Thu Thiền, lại còn không cách nào thôi động.\n\nTình thế giữa hai bên khác nhau một trời một vực.\n\nPhương Nguyên thiết lập lúc trước chính là như vậy.\n\nChỉ cần Ảnh Vô Tà khống chế cơ thể Phương Nguyên trở lại trong phạm vi nhất định ở núi Nghĩa Thiên, nghe có người hô to “còn không trở về”, đám cổ trùng này sẽ bay tán loạn ra ngoài, đầu nhập vào tay người hô to.\n\nĐám cổ trùng này vốn là vật của Phương Nguyên. Bây giờ trở về, hắn có thể tùy ý thôi động như lúc trước.\n\nLúc đó Phương Nguyên còn chưa biết cách dùng của cổ Tiên Thai Chí Tôn, cũng không cách nào dự đoán được hắn sẽ trùng sinh, còn có một cơ thể khác.\n\nHắn lo lắng bản thân sử dụng cổ trùng của Ảnh Vô Tà không ổn, dễ dàng xảy ra chuyện ngoài ý muốn. Hắn cần cổ trùng của mình để gia tăng chiến lực vào phút cuối cùng.\n\nĐương nhiên, Phương Nguyên rót vào cố ý cũng không chỉ bấy nhiêu.\n\nMột khi vượt qua thời gian, đám cổ trùng này bất luận là tiên phàm, đều sẽ tự huỷ.\n\nĐịch nhân thường sẽ là người dạy tốt nhất cho mình. Phương Nguyên đã ăn thiệt trước cố ý của Cự Dương Tiên Tôn, giả ý của Mặc Dao, sao có thể không học tập được một chút gì chứ?\n\nVung tay lên, Phương Nguyên dễ dàng đánh bay Ảnh Vô Tà.\n\n“Tất cả đều đã kết thúc.” Hắn bước đến trước mặt Ảnh Vô Tà, nhìn “mình” trong mắt, tâm trạng phức tạp, thở dài một tiếng.\n\nẢnh Vô Tà chỉ cảm thấy giống như rơi vào hầm băng, lạnh thấu xương.\n\n“Tất cả đều đã kết thúc.” Nhìn Ảnh Vô Tà, Phương Nguyên thở dài một hơi.\n\nNhận rõ tình cảnh đèn dầu sắp tắt của mình, trong lòng Ảnh Vô Tà tràn ngập sự tuyệt vọng, hoàn toàn từ bỏ.\n\nY biết y đã thất bại, không còn hy vọng lật bàn.\n\nNhưng vào lúc này, dị biến lại phát sinh.\n\nMột tiếng nổ rất nhỏ vang lên. Hồn phách Ảnh Vô Tà bên trong cơ thể tiên cương đã tự bạo.\n\nCơ thể tiên cương, một thân đạo ngân, còn có hồn phách của Ảnh Vô Tà đều biến thành chất dinh dưỡng hiến tế cho Xuân Thu Thiền.\n\nXuân Thu Thiền phát động.\n\nMột luồng ánh sáng màu xanh loé lên trong mắt Phương Nguyên rồi biến mất.\n\nXuân Thu Thiền đã đến Quang Âm trường hà.\n\nPhương Nguyên vô cùng sợ hãi.\n\n“Chuyện gì xảy ra vậy? Chuyện này rốt cuộc là như thế nào? Cố ý rót bên trong Xuân Thu Thiền, tại sao lại bị Ảnh Vô Tà thôi động chứ?”\n\n“Không đúng, nhìn biểu hiện của y lúc đó, đã không còn đấu chí phản kháng, tại sao lại thôi động Xuân Thu Thiền của ta? Chẳng lẽ y cũng đang diễn trò?”\n\n“Xuân Thu Thiền là vật của ta, ta cũng cố ý đề phòng nhiều hơn, làm sao lại bị Ảnh Vô Tà thúc ra được?”\n\nTrong lòng Phương Nguyên tràn ngập chấn kinh, còn có nghi hoặc.\n\nĐủ loại nghi vấn, hắn trăm mối vẫn không có cách giải.\n\nĐứng tại chỗ, Phương Nguyên không nhúc nhích, chẳng khác nào tượng đá.\n\nKinh biến quá mức đột ngột.\n\nRất nhanh, trán của hắn đổ mồ hôi lạnh.\n\n“Phải làm sao mới ổn đây? Làm thế nào để đối mặt đây?”\n\nPhương Nguyên đã từng dựa vào Xuân Thu Thiền mà lật bàn nhiều lần, xoay chuyển tình thế.\n\nNhưng bây giờ, người kia sử dụng Xuân Thu Thiền của hắn, hắn thình lình phát hiện hắn không hề có chút thủ đoạn ứng đối nào."
}
