{
  "id": "chuong-711-thang-cuc-dja-djinh-1",
  "slug": "chuong-711-thang-cuc-dja-djinh-1",
  "title": "Chương 711: Thắng cục đã định (1)",
  "order": 711,
  "volume": "",
  "content": "Chương 711: Thắng cục đã định (1)\n---------------------------------\n\nPhương Nguyên nhe răng cười một tiếng. Toàn thân dính đầy máu đỏ tươi, hai cánh tay thò vào trong hốc mắt, móc lên đến não. Hai cánh tay bên ngoài giống như cây búa hung hăng đánh xuống.\n\nẦm ầm.\n\nTừng tiếng vang vang lên. Phương Nguyên xem đầu con rồng giống như trống trận, không ngừng nện xuống.\n\nCon rồng rơi xuống từ trên không trung, điên cuồng giãy dụa, giống như một con rắn màu vàng quằn quại.\n\nKhi nó lăn lộn trên mặt đất, bất luận người hay thú đều bị đuôi rồng quất bay.\n\nPhương Nguyên một chút cũng không dừng lại, đánh trọn hai mươi ba lần, rốt cuộc đã đánh nát đầu con rồng.\n\nÓc, còn có máu bắn đầy người hắn.\n\nHắn hít sâu một hơi, mùi máu tanh nồng khiến cho hắn cảm thấy vui vẻ. Nhất là thi thể con rồng lớn dưới chân như thể im lặng nhìn hắn chinh phục.\n\n“Đàn ông, bất luận sống ở thế giới nào cũng là để chinh phục. Chinh phục kẻ địch, chinh phục chính mình.” Phương Nguyên cảm khái trong lòng một tiếng.\n\nMặc dù đã chết nhưng thân rồng vẫn còn, có thể thấy được tạo nghệ Biến Hóa đạo của Thành Long tinh thâm đến cỡ nào.\n\n“Đầu cứng thật, nhưng chỉ là sự xúc động ngu xuẩn.” Phương Nguyên nhàn nhạt đánh giá một câu, sau đó chuyển sang nhìn Mã Tôn.\n\n“Hắn... hắn đã giết chết Thành Long.”\n\n“Đây là Lang Vương sao? Hắn không phải là đại sư Nô đạo à?”\n\nPhương Nguyên chân đạp thi thể của rồng khiến cho rất nhiều người sợ ngây người.\n\nĐại đa số người không dám tin vào mắt của mình.\n\nTừ lúc nào Lang Vương quay người biến đổi từ đại sư Nô đạo thành mãnh sĩ hung hãn, tung hoành sa trường như vậy.\n\nCùng lúc đó, đàn sói kêu gào, xung đột phải trái, từng lớp công kích liên miên không ngừng cho thấy thuật ngự thú cao siêu của Phương Nguyên.\n\nSắc mặt Mã Tôn tái nhợt, Chân nguyên dần dần khô kiệt, vất vả duy trì sát chiêu Long Mã Tinh Thần.\n\nHồn ngựa biến dị kết thành quân trận, hình thành phòng tuyến nghiêm mật. Đàn sói xông lên, sau đó chịu chết.\n\nĐối với mấy vật hy sinh này, Phương Nguyên chỉ cười lạnh trong lòng: “Bây giờ ta sẽ cho ngươi xem chỗ lợi hại của Nô Lực hai đạo song tu.”\n\nTâm niệm vừa động, thế công đàn sói đột biến, giống như mũi nhọn tập trung đột phá, trận hình hồn ngựa biến dị không tránh khỏi bị lôi kéo.\n\nThấy phòng tuyến đã thưa thớt, Phương Nguyên chủ động phát động công kích.\n\nTrong lòng Mã Tôn nghiêm lại, vội vàng khống chế hồn ngựa biến dị chặn đường, cứ như vậy khiến cho phòng tuyến hỗn loạn.\n\nPhương Nguyên cười ha hả, thay đổi phương hướng công kích. Cùng lúc đó lại thôi động đàn sói tấn công, tiến gần ba trăm bước.\n\nMã Tôn trái che phải cản, rất nhanh chống đỡ không nổi.\n\nÔng ta ngăn cản được công kích của Phương Nguyên thì bị đàn sói tấn công. Cản được đàn sói thì lại không quản được Phương Nguyên.\n\nSau mấy hiệp, Phương Nguyên bắt được sơ hở, bỗng nhiên vọt đến trước mặt Mã Tôn, quyền thứ nhất đánh nổ phòng ngự, quyền thứ hai khiến cho Mã Tôn trọng thương mất đi năng lực chạy trốn, quyền thứ ba đánh chết vị đại sư Nô đạo thanh danh lan xa dưới tay mình.\n\nMã Tôn bỏ mình.\n\nĐàn ngựa sụp đổ, sĩ khí của đại quân Mã gia bàng hoàng vô cùng.\n\n“Nếu ta không phải tận mắt nhìn thấy, ta tuyệt không tin tưởng cảnh tượng này.”\n\n“Mã vương lại bị đại sư Nô đạo dùng thuật chém đầu giết chết.”\n\n“Lang Vương ẩn tàng thật sâu. Hắn ta song tu Nô Lực, hoàn toàn không ngại chiến thuật chém đầu. Đại sư Nô đạo như vậy, làm sao mà đối phó?”\n\nThực lực của Phương Nguyên khiến cho đại quân trên dưới Mã gia cảm thấy không thể kiềm chế.\n\nTuyệt vọng nhanh chóng lan tràn trong lòng bọn họ.\n\n“Bây giờ chỉ có thể dựa vào Thử Vương, chỉ có đàn chuột mới có thể đối kháng đàn sói.” Mã Thượng Phong tái xanh mặt. Mã Tôn chết khiến cho ông ta như rơi xuống hầm băng. Nhưng ông ta thân là Tộc trưởng Mã gia, đã cùng đường mạt lộ, chỉ có thể đưa mắt nhìn sang Giang Bạo Nha.\n\nNhưng một khắc sau, chút hy vọng còn sót lại trong mắt Mã Thượng Phong đã tiêu tan không còn.\n\nThử Vương đã bỏ chạy.\n\n“Trời ơi, Lang Vương chính là tên biến thái. Ưng Vương, Mã Vương, Thành Long, Thành Hổ, Ô Dạ đều bị hắn giết chết. Bây giờ còn không trốn, ta còn giữ được mạng sao?”\n\nGiang Bạo Nha vừa chạy trốn, thất khiếu vừa chảy máu.\n\nCũng không còn cách nào, gã đã thề độc quy thuận đại quân Mã gia. Bây giờ lâm trận bỏ chạy, tất nhiên phải chịu sự phản phệ của lời thề.\n\nNhưng cho dù bị phản phệ, Giang Bạo Nha cũng muốn rút lui.\n\nBiểu hiện kinh khủng của Phương Nguyên đã hoàn toàn đánh tan đấu chí còn sót lại không nhiều của gã.\n\n“Thử Vương, mau quay trở lại cho ta.” Mã Thượng Phong kêu to.\n\nGiang Bạo Nha vẫn cắm đầu mà chạy, không chút để ý.\n\nThất khiếu của gã chảy máu, nhưng gã vẫn không ngừng lại, cho thấy rõ ràng quyết ý không gì sánh nổi của gã.\n\nGã chạy trốn, kéo theo người bên cạnh. Rất nhanh, khá nhiều cổ sư Mã gia bắt đầu rút lui. Rất nhiều bộ tộc hợp nhất lực lượng lui khỏi chiến trường.\n\n“Người ngoài đúng là không đáng tin cậy.” Mã Thượng Phong thở ra một hơi, sau đó phun ra một ngụm máu, hai mắt tối đen, ngất ngay tại chỗ.\n\nMã gia tan tác, đại cục đã định.\n\nMặc dù có tinh binh Tuyết nhân nhưng cũng vô pháp ngăn cơn sóng dữ.\n\nCổ sư cường giả lần lượt rút lui.\n\n“Thiếu chút nữa phá vỡ phong ấn, dùng chân thân tác chiến rồi. May thay, may thay.” Bên trong vòng chiến, vẫn đang bị người khác vây công, Hắc Lâu Lan thở hồng hộc nói. Chân nguyên của gã vẫn đang tiêu hao kịch liệt, hung mang trong mắt lại càng lăng lệ.\n\nDưới mệnh lệnh của gã, đại quân Hắc gia triển khai truy sát.\n\nGiết càng nhiều người thì lấy được càng nhiều chiến công. Có ngốc cũng hiểu được đạo lý này.\n\nCông danh lợi lộc đã kích thích trên dưới Hắc gia, chẳng khác nào đàn sói đói.\n\nThoạt đầu còn có tinh binh các lộ trấn áp trận, nhưng rất nhanh, tinh binh Hắc gia trở về kiềm chế tinh binh đối phương, đại quân Mã gia rốt cuộc tan tác, rất nhiều người chạy trốn tứ tán.\n\nPhương Nguyên không hề động thân, gọi đàn sói đến bên cạnh bảo vệ.\n\n“Nội tạng xuất huyết, hồn phách suy yếu xuống còn ngũ bách nhân hồn.” Phương Nguyên kiểm tra cơ thể, âm thầm nuốt xuống ngụm máu tươi, cảm giác đầu váng mắt hoa không ngừng tập kích.\n\nHai cánh tay đồng thau lặng yên biến mất. Di chứng do sát chiêu Tứ Tí Địa Vương còn nghiêm trọng hơn so với hắn tưởng tượng nhiều.\n\n“Những lần thí nghiệm trước đó đều chỉ là lướt qua. Lần này thôi động đến cực hạn, thậm chí còn vượt qua lý luận thời gian, lập tức xuất hiện vấn đề. Quả nhiên, thực tiễn chính là sự hiểu biết chính xác nhất.”\n\nSát chiêu chính là sự phối hợp cổ trùng tuyệt diệu.\n\nNhưng không phải sát chiêu nào tưởng tượng ra cũng đều hoàn thiện.\n\nChỉ có không ngừng trải qua thực tiễn, không ngừng điều chỉnh mới có thể hoàn thiện sát chiêu. Quá trình hoàn thiện khả năng phải trải qua thời gian rất dài, có khi mấy đời người, thậm chí mấy chục đời người không ngừng thôi diễn, không ngừng điều chỉnh.\n\nTứ Tí Địa Vương chỉ là Phương Nguyên lợi dụng kinh nghiệm năm trăm năm kiếp trước và sự tưởng tượng ra.\n\nPhương Nguyên rất nhanh hiểu được một điều, di chứng nghiệm trọng như vậy là xuất phát từ khâu nào.\n\n“Là cổ Thổ Bá Vương Ngũ chuyển. Vốn sát chiêu này là căn cứ vào mặt đất mà tác chiến. Đứng trên mặt đất càng lâu, di chứng càng nhỏ. Nhưng trận đấu lần này hầu như đều phi hành. Vì thế mới xảy ra vấn đề.”\n\n“Xem ra sát chiêu Tứ Tí Địa Vương còn có rất nhiều chỗ thiếu hụt. Từ trận chiến hôm nay xem ra, phi hành thuận tiện hơn so với cổ Mạnh Mẽ Đâm Tới nhiều, uy hiếp đối với địch nhân cũng lớn hơn. Ta đang phi hành, lại có tạo nghệ đại sư, hẳn phải phát triển ưu thế này mới đúng.”\n\nHắn không muốn từ bỏ phi hành. Nếu là như vậy, sát chiêu Tứ Tí Địa Vương phải được chỉnh sửa lại một phen.\n\nPhương Nguyên ngồi trên lưng Lang Hoàng Dạ lang già nua, vừa nhìn đại quân Hắc gia truy sát vừa lẳng lặng suy nghĩ.\n\n“Thật ghê tởm. Đúng là rất cảnh giác, hoàn toàn không cho ta một cơ hội nhỏ nhoi nào.” Sát thủ Vô Danh đang tiềm phục nơi xa thăm dò Phương Nguyên.\n\nY vốn thừa dịp Lang Vương truy sát sinh ra sự lơ là, triển khai đánh lén.\n\nMột khi y đắc thủ, giết chết Lang Vương, Mã gia sẽ có cơ hội tập hợp lại.\n\nNhưng Phương Nguyên không cho y bất cứ cơ hội nào, hình như đã khám phá ra tính toán của y.\n\nVô Danh thậm chí đợi thêm một lát, rốt cuộc không chịu đựng nổi cường giả Hắc gia đến gần càng nhiều hơn, đã lặng yên rút lui."
}
