{
  "id": "chuong-810-phuc-kich-y-chi-cu-duong-tien-ton-1",
  "slug": "chuong-810-phuc-kich-y-chi-cu-duong-tien-ton-1",
  "title": "Chương 810: Phục kích ý chí Cự Dương Tiên Tôn (1)",
  "order": 810,
  "volume": "",
  "content": "Chương 810: Phục kích ý chí Cự Dương Tiên Tôn (1)\n-------------------------------------------------\n\nẦm ầm.\n\nĐúng lúc này, dị biến phát sinh.\n\nYên hà chấn động, lầu Chân Dương kịch liệt lay động. Bụi mù nổi lên bốn phía thánh cung, nhất thời sụp đổ không biết bao nhiêu đình viện.\n\n“Chuyện gì xảy ra thế?”\n\n“Lầu Chân Dương.”\n\nMọi người kinh hô, ánh mắt di chuyển.\n\n“Hừ, cái gì nên đến cũng đã đến.” Phương Nguyên cười lạnh, trong lòng biết rõ là chuyện gì.\n\nTrong lầu Chân Dương, Địa linh giận tím mặt.\n\nThái Bạch Vân Sinh thăng tiên, phải thu nạp hai khí thiên địa, nhưng thiên địa ở đây không phải Bắc Nguyên bên ngoài, mà là phúc địa Vương Đình.\n\nThái Bạch Vân Sinh tiêu hao khí thiên địa bên trong phúc địa Vương Đình, chẳng khác nào làm suy yếu phúc địa, trên căn bản là rút sức mạnh của Địa linh.\n\nĐịa linh làm sao mà không phẫn nộ được?\n\nNó bị nhốt vô số năm, bây giờ rốt cuộc đã thu hoạch được hy vọng tự do.\n\nTuy nó chỉ là chấp niệm biến thành, không biết nói láo, nhưng cũng có trí thông minh, hiểu được kế sách tiềm phục.\n\nĐịa linh kiêng kỵ ý chí của Cự Dương Tiên Tôn, vốn định kiềm chế không phát, chờ Hi Nê ăn mòn đến một trình độ nhất định thì mới vùng lên.\n\nNhưng bây giờ Thái Bạch Vân Sinh trùng kích cảnh giới cổ tiên, không chỉ rút sức mạnh Địa linh, khẳng định sẽ đánh thức ý chí Cự Dương Tiên Tôn. Như vậy, kế hoạch của Địa linh sẽ bị ngâm nước nóng.\n\nNó rất có thể sẽ bị ý chí cường đại của Cự Dương Tiên Tôn trấn áp lần nữa.\n\nBất đắc dĩ, nó đành phải quyết định thật nhanh, thừa dịp ý chí Cự Dương Tiên Tôn còn đang ngủ say, quyết tâm bạo động phản kháng, đánh cho người ngoài trở tay không kịp.\n\nBởi vậy, mọi người đều nhìn thấy lầu Chân Dương chấn động, tai bay vạ gió. Nhiều kiến trúc của thánh cung vì thế mà sụp đổ.\n\nTrong lầu Chân Dương, Địa linh khổng tước Sương Ngọc cất giọng ca vàng.\n\nMột kích này của nó, hiệu quả nổi bật, lớp bùn bao trùm trên người nó tuột xuống dưới cổ, năm sáu sợi dây xích màu đen cũng rớt xuống.\n\n“Sao?”\n\nMột tiếng lẩm bẩm giống như người vừa tỉnh giấc vang lên trong chỗ sâu nhất của lầu Chân Dương.\n\n“Người nào lớn mật như vậy, dám thức tỉnh ta từ trong mộng?” Từ bên trong bóng tối âm u, ý chí to như mặt trời chậm rãi thức tỉnh.\n\nNó vốn chỉ là ánh sáng nhạt, nhưng rất nhanh càng lúc càng sáng, cho đến khi nở rộ, quét ngang hết thảy mọi nơi hẻo lánh trong lầu.\n\nPhương Nguyên luyện hóa ý thức bia “khách đến dừng bước”, căn bản ngăn cản không nổi, lập tức bị càn quét sạch sẽ. Lệnh bài chủ lâu lưu ly trong ngực hắn cũng trở nên nóng hổi.\n\nMột luồng ý chí nóng bỏng, thông qua lệnh bài chủ lâu lưu ly tập kích não bộ Phương Nguyên.\n\nÝ chí giống như dòng nước lũ mạnh mẽ đâm tới, trực tiếp xâm nhập vào não bộ của hắn.\n\nÝ chí là do rất nhiều suy nghĩ đặc biệt tạo thành. Nếu mặc cho ý chí của Cự Dương Tiên Tôn cọ rửa não bộ, rất có khả năng sẽ biến Phương Nguyên thành kẻ ngốc.\n\n“Hỏng rồi, mau vứt lệnh bài đáng chết kia đi.” Trong đầu, ý chí Mặc Dao hiện thân, thét lên thành tiếng.\n\nNàng là ý chí cổ tiên, trước khi chết đã cao đến Thất chuyển, nội tình ý chí còn hùng hậu hơn cả Phương Nguyên.\n\nNàng và Phương Nguyên có vinh cùng vinh, có nhục cùng nhục, giống như hai con châu chấu buộc chung một sợi thừng.\n\nNão chính là nơi quan trọng nhất. Phương Nguyên không muốn khai chiến thêm trong đầu của mình.\n\n“Đừng hoảng.” Hắn cười lạnh. Bởi vì đã sớm chuẩn bị, cho nên cũng không kinh hoảng, chợt thôi động cổ Cố Ý trên người.\n\nCổ Cố Ý được Chân nguyên rót vào, thoáng hiện lên trong đầu của hắn, ngăn trước mặt ý chí Cự Dương Tiên Tôn.\n\nÝ thức như dòng lũ chợt im bặt, bị cổ Cố Ý triệt để ngăn lại.\n\nSau đó, cổ Cố Ý bộc phát một luồng hấp lực cường đại, không ngừng hút ý chí của Cự Dương Tiên Tôn. Nhỏ nuốt lớn, giống như rắn nuốt rồng, nhưng ý chí của Cự Dương Tiên Tôn lại phản kháng không được.\n\n“Đây là...” Ý chí Mặc Dao ngẩn ra, sau một khắc liền bừng tỉnh: “Thì ra ý chí Cự Dương Tiên Tôn chính là cố ý.”\n\nTrí đạo phát triển từ rất lâu, khởi nguyên từ thời Viễn cổ, một mực lưu truyền cho đến ngày nay.\n\nÝ chí lệ thuộc Trí đạo, tất nhiên là phong phú. Không chỉ có đủ loại ý chí khác nhau, hiệu dụng cũng hoàn toàn khác nhau.\n\nVì có liên quan, Phương Nguyên đã mua không ít cổ trùng Trí đạo, như cổ Cố Ý, cổ Khắc Ý, cổ Ngoạn Ý, cổ Lưu Ý, cổ Tân Ý chuyên dùng để ngưng ra cố ý, ngoạn ý, lưu ý, tân ý.\n\nBốn loại ý chí này đều có ưu khuyết dài ngắn, còn cần tình huống bản thân cổ sư mà lựa chọn ý chí thích hợp với bản thân.\n\nỞ cố ý, cổ sư có thể đặt trước hành động, trong tình huống đặc biệt thì phát động nó.\n\nHiệu quả này, so sánh một cách dễ hiểu, chính là một cái bẫy chuột. Khi kích hoạt bẫy chuột (thỏa mãn điều kiện đặc biệt), bẫy chuột sẽ hoạt động, vây khốn con chuột (hành động thiết lập trước).\n\nCự Dương Tiên Tôn vì mưu lợi cho con cháu, cân nhắc đến cục diện khó khăn trong tương lai, cho nên đã chọn một con cổ Cố Ý thích hợp nhất, ngưng luyện ý chí Cự Dương Tiên Tôn đặt bên trong lầu Chân Dương.\n\nChỉ cần nguy cơ đạt đến một trình độ nhất định, thỏa mãn điều kiện đặc biệt, cố ý sẽ phát động hành động được thiết lập trước của Cự Dương Tiên Tôn. Còn hành động được thiết lập trước rốt cuộc là gì, người ngoài vẫn chưa biết được. Ngay cả Phương Nguyên trùng sinh cũng không rõ ràng.\n\nNhưng từ những hình ảnh mà hắn nhìn thấy kiếp trước, hắn biết ý chí của Cự Dương Tiên Tôn chính là cố ý.\n\nBắt được điểm này, hắn chỉ thuận theo mà làm.\n\nÝ chí của Cự Dương, mặc dù là ý chí của Tiên Tôn nhưng cũng phải tuân thủ pháp tắc đại đạo thiên địa. Ý chí được cổ trùng ngưng tạo, đồng dạng cũng sẽ có cổ trùng tương ứng khắc chế.\n\nBởi vậy, cố ý của Cự Dương Tiên Tôn bị cố ý khác khắc chế, còn chưa kịp khoe oai bên trong đầu Phương Nguyên thì đã bị Phương Nguyên vận dụng cổ Cố Ý nuốt sạch.\n\nSau khi nuốt sạch ý chí của Cự Dương Tiên Tôn, cổ Cổ Ý phình to cái bụng, dường như ăn quá no.\n\n“Haha, ý chí giỏi.” Phương Nguyên tán thưởng một tiếng, nhưng trong lòng thì thất kinh: “Nguy hiểm thật. Mặc dù đã bị khắc chế, nhưng dù sao cũng là ý chí của Tiên Tôn. Cho dù chỉ là một sợi, nhưng cũng không dễ đối phó.”\n\nLệnh bài chủ lâu lưu ly chỉ là một phần của Bát Thập Bát Giác Chân Dương lâu. Ý chí Cự Dương Tiên Tôn thông qua lệnh bài chủ lâu tập kích Phương Nguyên. Nhưng lệnh bài chủ lâu giống như một con đường. Con đường này quá nhỏ, chỉ có thể thông qua được một sợi ý chí của Cự Dương Tiên Tôn.\n\nNếu là con đường lớn, cục diện sẽ khác.\n\nSợi ý chí mà cổ Cố Ý ăn, so sánh với ý chí của Cự Dương Tiên Tôn trong lầu Chân Dương, căn bản không có ý nghĩa.\n\nBị Phương Nguyên ám toán, ý chí Cự Dương Tiên Tôn giận không kiềm được: “Ngươi ăn gian. Ngươi dám khinh nhờn vinh quang của Cự Dương ta. Ta sẽ ép ngươi thành mảnh vỡ.”\n\nẦm ầm.\n\nLầu Chân Dương chấn động, nở rộ đủ loại hào quang, bay thẳng cửu tiêu, uy thế tuyệt luân, kinh thiên động địa.\n\nMặc dù Cự Dương Tiên Tôn đã chết, chỉ dựa vào ý chí, không cách nào thôi động được lầu Chân Dương.\n\nNhưng bên trong lầu Chân Dương, Cự Dương Tiên Tôn đã lưu lại rất nhiều Hoàng Hạnh Tiên Nguyên Cửu chuyển của mình.\n\nCổ trùng hoang dã có thể hấp thu nguyên khí trong thiên địa, nhưng cổ trùng bị luyện hóa lại đánh mất năng lực này, hấp thu chính là Chân nguyên của cổ sư.\n\nLầu Chân Dương là tiên cổ ốc, nghe theo ý chí của Cự Dương Tiên Tôn, hấp thu tiên nguyên Cự Dương Tiên Tôn lưu lại, muốn tự động thôi phát, quả thật dễ như trở bàn tay.\n\n“Chạy mau.” Mắt thấy lầu Chân Dương sắp phát uy, ý chí Mặc Dao lo lắng cảnh báo trong đầu Phương Nguyên.\n\nPhương Nguyên là tặc tử hèn hạ luyện hóa lầu Chân Dương. Một khi ý chí Cự Dương Tiên Tôn thức tỉnh, nó sẽ liệt Phương Nguyên vào tử địch."
}
