{
  "id": "chuong-2257-phuong-nguyen-chet-2",
  "slug": "chuong-2257-phuong-nguyen-chet-2",
  "title": "Chương 2257: Phương Nguyên chết? (2)",
  "order": 2257,
  "volume": "",
  "content": "Chương 2257: Phương Nguyên chết? (2)\n------------------------------------\n\nCho dù Phương Nguyên ở bên trong bức tường ngăn giới, cũng không chạy thoát nổi Tỉnh Lan, bị nàng một đường đuổi đánh.\n\nThương thế Phương Nguyên ngày lúc càng nặng, vốn vảy bạc sáng lấp lánh lúc này đã trở nên ảm đạm, máu tươi nhuộm đỏ nửa bên người, sừng rồng bẻ gãy, long trảo cũng có nhiều chỗ bị gãy.\n\nQuả cầu mây màu đen bên người Tỉnh Lan cũng tiêu tán hơn phân nửa, lộ ra khôi giáp của nàng.\n\nSắc mặt nàng tái nhợt, nhưng biểu hiện phấn chấn, hai mắt nhìn chằm chằm Phương Nguyên, thề phải giết chết tên ma đầu Phương Nguyên.\n\n“Tốt, sát chiêu cấp độ Bát chuyển, chuyên dùng để phá Ấn Hộ Thân Nghịch Lưu, rốt cuộc bị ta suy tính thành công.” Lúc này, Tử Vi Tiên Tử truyền âm đến.\n\nTỉnh Lan vui mừng.\n\nTử Vi Tiên Tử nói: “Uy lực chiêu này rất lớn, mong rằng tiền bối vận dụng cẩn thận. Nếu thất bại, phản phệ không nhỏ.”\n\n“Ngươi yên tâm đi.” Tỉnh Lan nhất tâm đa dụng, lập tức thử thôi động.\n\nNàng tuần tự thúc giục ba lần, tất cả đều thất bại.\n\nCũng may kinh nghiệm của nàng phong phú. Lần nào cảm thấy không thích hợp đều dừng lại.\n\nPhản phệ rất lợi hại, khiến cho áo giáp của nàng bị hỏng hơn phân nửa, lộ ra chân thân bên trong.\n\nĐến lần thứ tư, nàng rốt cuộc thôi động thành công.\n\n“Phương Nguyên, chết đi cho ta.” Tỉnh Lan bay đến trên đỉnh đầu Phương Nguyên. Một cột sáng rộng lớn phun xuống, nhắm ngay long đầu Phương Nguyên.\n\nPhương Nguyên hoàn toàn không kịp né tránh, chỉ có thể trơ mắt nhìn cột sáng oanh kích xuống.\n\n“Chết đi.” Tỉnh Lan hét lớn, nhìn cột sáng đánh tới Phương Nguyên, trong mắt đều là khoái ý.\n\nMặc dù nàng có tu vi Bát chuyển, chiến lực cực mạnh, nhưng cả đời đều sống dưới cái bóng của U Hồn Ma Tôn. Ở Thiên Đình, bởi vì Đãng Hồn sơn tự bạo, nàng mới bừng tỉnh. Nhìn thấy U Hồn Ma Tôn dựa vào nơi hiểm yếu mà chống lại, cảm xúc chôn giấu sâu nhất trong lòng nàng cũng vì thế mà khuấy động lên.\n\n“Chấn động, phẫn nộ, thương xót, cười trên nỗi đau người khác, còn có... sợ hãi. U Hồn ơi, ngươi đã từng rất mạnh, bây giờ lại trở thành tù phạm của Thiên Đình. Hiện tại truyền nhân của ngươi cũng bị ta giết. Ta thức tỉnh quả nhiên thời cơ thỏa đáng. Giết truyền nhân của ngươi, ta cũng sẽ trảm trừ sợ hãi sâu nhất mà ngươi đã cắm rễ trong lòng của ta.”\n\n“Sau đó, ta sẽ mang đầu Phương Nguyên đến gặp ngươi, cuối cùng ngươi cũng sẽ bị ta giết chết. Ha ha ha, một ngày kia, ngươi cũng sẽ chết trong tay của ta. Khó có thể tin, giống như một giấc mộng vậy, ha ha ha.”\n\nLúc này, Lôi Quỷ Chân Quỷ Tỉnh Lan đang cuồng tiếu trong lòng.\n\n“Không ổn rồi, mau dừng tay.” Tỉnh Lan chợt nghe một âm thanh.\n\n“Trễ rồi.” Ánh mắt Tỉnh Lan tràn ngập giết chóc và khát máu, nhưng rồi nàng chợt sững sờ.\n\n“Âm thanh này có chút quen tai. Đúng rồi, là hậu bối Tử Vi. Thì ra không phải là viện quân của Phương Nguyên. Khoan đã, nàng ta nói vậy là có ý gì?” Suy nghĩ trong đầu Tỉnh Lan giống như chớp giật xẹt qua bầu trời.\n\nÁnh mắt khát máu của Tỉnh Lan lập tức tiêu tán hơn phân nửa, lộ ra lý trí.\n\nNàng vội vàng muốn rút lui.\n\n“Muộn rồi.” Biểu hiện của Phương Nguyên thay đổi, hoảng sợ và bối rối trước đó đã biến mất, thay vào đó là tình thế bắt buộc và đấu chí ngút trời.\n\nHắn đong đưa thân rồng, không chỉ không chút né tránh, hơn nữa còn nghịch thiên xông lên, trực tiếp nhắm ngay Tỉnh Lan một kích tất sát, sau đó oành một tiếng rồi đụng vào.\n\nCột sáng đánh thật mạnh vào người Phương Nguyên, nhưng thân rồng của Phương Nguyên bao trùm một tầng Ấn Hộ Thân Nghịch Lưu, trong nháy mắt đã thay đổi hình dáng, không những trở lại hình dáng ban đầu, hơn nữa còn lưu chuyển từng tia huyền quang huyền bí.\n\nẤn Hộ Thân Nghịch Lưu trong thời khắc quan trọng đã sinh ra biến hóa hoàn toàn mới.\n\nBiến chiêu.\n\nCột sáng không đột phá nổi Ấn Hộ Thân Nghịch Lưu, toàn bộ bị nghịch phản trở lại.\n\n“Cái gì?” Con ngươi Tỉnh Lan đột nhiên co rụt lại. Cho dù nàng ta thân kinh bách chiến, lúc này cũng phải biến sắc, lộ ra sự kinh sợ.\n\nTrước đó, nàng chiến đấu với Phương Nguyên, sử dụng thủ đoạn nào cũng có khắc chế. Cho dù bị bắn ngược trở lại, nhưng nàng vẫn có thể tiếp nhận.\n\nNhưng một kích này lại hoàn toàn khác biệt.\n\nĐây là một kích toàn lực của nàng, bản thân nó cũng là sát chiêu tiên đạo cấp Bát chuyển.\n\nMột kích này, tình thế của nàng bắt buộc, liệu định một chiêu, đột phá Ấn Hộ Thân Nghịch Lưu thì không nói, mà còn có thể giết chết Phương Nguyên.\n\nNhưng bây giờ, nàng toàn lực thi triển sát chiêu, tất cả đều bắn ngược trở về.\n\nTỉnh Lan bị Phương Nguyên bức bách đến mức không còn cơ hội né tránh. Khoảng cách cả hai rất gần. Lúc này Tỉnh Lan muốn né tránh, thời gian cũng không còn đủ. Cảm xúc của nàng bởi vì bóng ma U Hồn Ma Tôn cắm rễ trong lòng nàng mà xuất hiện chấn động kịch liệt. Còn có một nguyên nhân quan trọng nhất, đó chính là tình trạng của nàng cũng không ổn.\n\nNàng thân là Bát chuyển, tuy có năng lực xâm nhập bức tường ngăn giới, nhưng rốt cuộc cũng không phải tiên thể chí tôn, bản thân vẫn phải chịu phản phệ và tổn thương như cũ.\n\nĐoạn đường truy sát Phương Nguyên, khoái ý ân cừu chiếm thượng phong, Tỉnh Lan không cảm nhận được. Nhưng bây giờ, khi nàng muốn trốn tránh, nàng mới giật mình, thì ra trạng thái của mình đã không còn chịu đựng được.\n\nĐủ loại nguyên nhân chồng chất, Tỉnh Lan đối mặt cột sáng, né tránh không kịp, chỉ có thể ngạnh kháng.\n\nOành.\n\nCột sáng đánh vào người Tỉnh Lan, bộc phát ánh sáng chói mắt, giống như mặt trời giáng xuống chiến trường. Cho dù Phương Nguyên biến thành Kiếm Giao Thượng cổ, cũng không thể không nhắm chặt hai mắt lại.\n\nNhưng sau một khắc, ánh sáng giảm bớt, Phương Nguyên nhịn đau cố gắng mở mắt ra.\n\nGiết.\n\nHắn miễn cưỡng nhận ra, trong ánh sáng vô lượng là cơ thể yếu ớt mềm mại của Tỉnh Lan.\n\nVốn toàn thân Tỉnh Lan được bao trùm một lớp áo giáp, nhưng lúc này nó đã sụp đổ, lộ ra tiên thể nhục thân.\n\nBị một kích toàn lực của mình oanh trúng, hai mắt Tỉnh Lan trắng dã, lỗ chân lông toàn thân đang phun máu ra ngoài.\n\nLâm vào trạng thái hôn mê ngắn ngủi.\n\nPhương Nguyên há cái miệng lớn, răng rồng bén nhọn như thương, thân rồng vọt đến, bổ nhào vào Tỉnh Lan trước mặt.\n\nCơ bắp căng lên, long trảo Phương Nguyên chộp xuống thật mạnh."
}
