{
  "id": "chuong-3077-phuong-trieu-chi-tranh-1",
  "slug": "chuong-3077-phuong-trieu-chi-tranh-1",
  "title": "Chương 3077: Phượng Triệu chi tranh (1)",
  "order": 3077,
  "volume": "",
  "content": "Chương 3077: Phượng Triệu chi tranh (1)\n---------------------------------------\n\nPhượng Kim Hoàng biết, đây là mưa tĩnh. Mưa như thế này, bất kỳ âm thanh nào cũng đều bị hấp thu, thiên địa hoàn toàn yên tĩnh, tĩnh đế mức người ta có thể nghe được tiếng hô hấp, tiếng tim đập của mình.\n\nMưa tĩnh là tiên tài Lục chuyển. Sơn cốc này chính là điểm tài nguyên mưa tĩnh, vì thế mới có tên gọi là cốc Tĩnh Vũ.\n\nPhượng Cửu Ca phản bội Thiên Đình, không biết tung tích, thê tử của ông cũng là mẫu thân của Phượng Kim Hoàng, Bạch Tình tiên tử đã chủ động xin đến cốc Tĩnh Vũ để thu thập mưa, cả ngày ở trong cốc không xuống núi.\n\nMỗi khi mưa tĩnh bay xuống, trong sơn cốc sẽ truyền ra âm thanh giống như tiếng đàn tiêu, dường như là tiếng khóc lóc thảm thiết, thê lương của Bạch Tình tiên tử.\n\nPhượng Kim Hoàng nghe được tin đồn này, trong lòng không khỏi lo lắng, lúc này mới chạy đến sơn cốc thăm mẹ của mình.\n\nBây giờ mưa tĩnh rơi xuống, quả nhiên bên trong sơn cốc truyền ra tiếng đàn tiêu.\n\nTiếng đàn mờ mịt, giống như mây trắng cửu tiêu, du dương êm tai. Còn tiếng tiêu lại cao vút, chập chùng, giống như lệ ưng tung hoành thiên khung, bén nhọn phá phong, xé rách thương lam.\n\nBan đầu, khi thì tiếng đàn vang vọng, khi thì tiếng tiêu quanh quẩn, liên tiếp giao thế, giống như hai bên nói chuyện với nhau, ngươi một lời ta một câu.\n\nSau đó, tiếng đàn và tiếng tiêu bắt đầu tiếp xúc, hợp tấu từng chút một rồi từ từ giao hội. Mây trắng mờ mịt, phi ưng tung hoành trong mây. Hai tiếng nhạc không ngừng sát nhập, mang đến một loại mỹ cảm khó diễn tả bằng lời.\n\nCuối cùng, tiếng đàn và tiếng tiêu liền thành một khối, không phân biệt, hình thành một hỗn âm, vừa có sự du dương của tiếng đàn, vừa có sự thanh lệ của tiếng tiêu. Độc nhất vô nhị, đẹp không sao tả xiết.\n\nPhượng Kim Hoàng bị tiếng nhạc mỹ diệu này thu hút, không khỏi lộ ra vẻ say mê. Nàng bước vào trong cốc, thuận lợi gặp được mẹ của mình.\n\nBạch Tình tiên tử đang ngồi trong một đình trúc, hai con cổ trùng giống như viên châu bạch ngọc đang lượn lờ bên cạnh bà, chính là hai con phàm cổ Âm đạo, Đàn cổ, Tiêu cổ.\n\nKhi Phượng Kim Hoàng bước vào trong đình, tiếng nhạc dừng lại.\n\nBạch Tình tiên tử sớm biết là Phượng Kim Hoàng đến, chậm rãi quay người: “Cái này chính là Tiên Ma Nhất Đồng Ca, là khi cha con và mẹ mến nhau mà sáng tác ra, là bài ca định tình của chúng ta. Ta còn nhớ rõ lúc trước, cha con vì ta mà diễn tấu lần đầu tiên, đã nói rằng, tiên ma bản nhất gia. Ban đầu, Nguyên Thủy Tiên Tôn bị rất nhiều dị nhân gọi là Ma tôn. Ý nghĩa của bài hát này phi phàm. Cha con vẫn luôn giữ nó không dùng đến, nhưng trong cuộc đại chiến số mệnh, ông ấy lại dùng.”\n\nNói đến đây, Bạch Tình tiên tử lại chuyển sang chuyện khác, nhìn thẳng Phượng Kim Hoàng: “Lần này danh sách đã được phê xuống.”\n\nPhượng Kim Hoàng gật đầu: “Con biết. Lần trước môn phái tiến cử con, kết quả Thiên Đình không có tin tức. Lần này môn phái thay bằng Tôn Dao, rất nhanh được Thiên Đình phê chuẩn.”\n\nBạch Tình tiên tử bình thản nói: “Vốn môn phái vẫn muốn đề cử con, nhưng Lý Quân Ảnh, Từ Hảo lại cản trở, cuối cùng đổi thành Tôn Dao. Kết quả như vậy, con có suy nghĩ gì không, con gái của ta?”\n\n“Ha ha.” Phượng Kim Hoàng mỉm cười, nét mặt tươi cười như hoa. Trong nháy mắt đã mang đến cho đình trúc một luồng ánh sáng rạng rỡ.\n\n“Mẫu thân, người cần gì phải kiểm tra con như thế? Từ khi cha con lâm trận quay giáo, phản bội Thiên Đình, con đã chuẩn bị sẵn tâm lý. Hiện tại, tiên cổ Mộng đạo vẫn không bị lấy lại, tình huống đã tốt lắm rồi.” Phượng Kim Hoàng nói.\n\nBạch Tình tiên tử nghe xong, mỉm cười: “Trong Chính đạo không phải là không có cường thủ hào đoạt, chỉ là thường phủ thêm một lớp đại nghĩa và đạo đức. Con có thể ngộ ra được điều này là rất tốt. Nhưng con cũng đừng quá lo lắng. Cha của con rời khỏi Thiên Đình, lại khai sáng ra Vận Mệnh Ca, chiến lực trác tuyệt, Thiên Đình và Linh Duyên Trai không ai dám làm khó con đâu.”\n\nPhượng Kim Hoàng có vẻ không vui: “Mẫu thân, người cũng đừng nói chuyện cho cha. Mặc dù con có thể thông cảm cho cha, nhưng con không tha thứ cho ông ấy. Ông ấy đột nhiên rời bỏ Thiên Đình, hoàn toàn chẳng nói trước với chúng ta, đây chính là bỏ vợ bỏ con. Một ngày nào đó, con sẽ tính sổ với ông ấy.”\n\n“Ha ha ha.” Bạch Tình tiên tử mỉm cười lắc đầu, bước đến trước mặt Phượng Kim Hoàng, nắm lấy tay của nàng: “Con hiểu lầm cha của con rồi. Tiên Ma Nhất Đồng Ca được cha con xem như bài ca định tình, vẫn luôn giữ kín, ngoại trừ biểu diễn trước mặt ta, ông ấy chưa dùng cho những trường hợp khác bao giờ. Ông ấy sử dụng trong cuộc đại chiến số mệnh chính là muốn nói cho ta biết, tiên ma nhất đồng. Tình cảm của ông ấy đối với ta chưa hề thay đổi. Cho dù thoát ly Chính đạo quay về Ma đạo cũng không ảnh hưởng đến tình cảm một nhà ba người chúng ta.”\n\n“Con có tin không? Chỉ cần ta có chút động tĩnh muốn rời khỏi Linh Duyên Trai, ông ấy sẽ chủ động đón ta ngay. Nhưng ông ấy hiểu ta, biết ta không muốn trở thành người trong Ma đạo. Cho nên, ông ấy cho hai chúng ta tự do lựa chọn cơ hội. Ông ấy không muốn lý tưởng của mình trở thành liên lụy của chúng ta.”\n\nPhượng Kim Hoàng hừ lạnh một tiếng: “Cha tình nguyện giúp ma đầu Phương Nguyên cũng không muốn giúp sư phụ. Sư phụ xác thực cố chấp, luôn lẩm bẩm số mệnh gì đó, nhưng ông ấy vẫn rất tốt với chúng ta, suy nghĩ cho con. Hành động lần này của cha không khỏi quá mức lạnh lùng, vô tình.”\n\n“Nương, nếu người không có việc gì, vậy con đi trước.”\n\n“Con đi đi.” Bạch Tình tiên tử thở dài, cũng không giữ con gái lại.\n\nPhượng Kim Hoàng rời khỏi cốc Tĩnh Vũ, liền nhìn thấy hai nữ cổ sư.\n\nMột người xinh đẹp, một người đáng yêu, đều là người của Phượng Kim Hoàng. Hai người hơi lo sợ, bất an đứng ngoài cốc chờ.\n\nSau khi nhìn thấy Phượng Kim Hoàng, hai người không khỏi vui mừng, vội vàng bước đến."
}
