{
  "id": "chuong-3554-cai-chet-cua-vo-cuc-2",
  "slug": "chuong-3554-cai-chet-cua-vo-cuc-2",
  "title": "Chương 3554: Cái chết của Vô Cực (2)",
  "order": 3554,
  "volume": "",
  "content": "Chương 3554: Cái chết của Vô Cực (2)\n------------------------------------\n\nNhưng những khối phù băng sự thật còn lại đều hoàn hảo, không chút tổn hại, vẫn chiếu sáng rạng rỡ như cũ.\n\nĐiều này rất bình thường.\n\nĐại nạn hỗn độn tạm thời không làm gì được chúng. Sát chiêu của tôn giả, Á tiên tôn đương nhiên cũng không làm gì được chúng.\n\nẦm ầm.\n\nCảnh tượng hỗn loạn tưng bừng, sát chiêu ảnh hưởng lẫn nhau, chúng tiên liên luỹ lẫn nhau.\n\n“Cút cho ta.”\n\nCự Dương Tiên Tôn nổi giận gầm lên, nhất thời kim hà đầy trời, quang mang phun trào, giống như hải khiếu sóng to, đến chỗ nào quả thật tồi khô lạp hủ chỗ.\n\nĐám Á tiên tôn Phương Nguyên đều cuống quýt né tránh.\n\nHào quang kim sắc bỗng nhiên hóa thành một dòng xoáy, cuốn vào một khối phù băng sự thật.\n\nTinh Túc Tiên Tôn nhìn thấy, hừ lạnh một tiếng, phóng ra một luồng phi tinh. Hàng trăm hàng ngàn phi tinh, tinh quang xán lạn va chạm với kim hà, cả hai đều bị tiêu huỷ.\n\nCự Dương Tiên Tôn không đạt được, khối phù băng sự thật bị cuốn vào kim hà thu được tự do, tiếp tục trôi nổi trong hư không.\n\nKhối phù băng sự thật này có thể tích lớn nhất. Tất cả phù băng sự thật cộng lại cũng chỉ bằng nó mà thôi. Cự Dương Tiên Tôn muốn cướp một nửa thành quả vĩnh sinh trên trăm vạn năm, làm sao có thể? Tinh Túc Tiên Tôn tuyệt không tùy tiện đồng ý.\n\nÁnh mắt Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn hung hăng chạm vào nhau.\n\nĐúng lúc này, Lục Úy Nhân bỗng nhiên ra tay, nhắm ngay một khối phù băng sự thật nhỏ nhất.\n\nTinh Túc Tiên Tôn vẫn không nhúc nhích, nhưng tinh quang bỗng nhiên thoáng hiện, trực tiếp đánh bay Lục Úy Nhân.\n\nGần như đồng thời, Phương Nguyên cũng bị Cự Dương Tiên Tôn ngăn cản.\n\nKhi hắn muốn ra tay với một khối phù băng sự thật, kim mang như châm suýt chút nữa đâm xuyên cơ thể của hắn.\n\nHai tôn đối lập lẫn nhau, nhưng thái độ của cả hai đối với đám người Phương Nguyên là hoàn toàn nhất trí.\n\nBất luận Tinh Túc Tiên Tôn hay là Cự Dương Tiên Tôn đều vô cùng bá đạo. Bọn họ không muốn để lại bất cứ phù băng sự thật nào cho đám người Phương Nguyên.\n\nPhương Nguyên, Lục Úy Nhân đều bị ngăn cản, nhất thời các Á tiên tôn đều hành quân lặng lẽ, chỉ đợi cơ hội mới xuất hiện khi hai tôn tranh đấu với nhau.\n\nLỗ thủng chậm rãi mở rộng.\n\nVô Cực Ma Tôn đã bỏ mình. Trước khi ông chết, ông có thể trấn áp lỗ thủng nho nhỏ này.\n\nNhưng sau khi ông chết, sức mạnh mà ông để lại nhanh chóng suy sụp. Mặc dù hỗn độn bên ngoài thai bích thế giới không tiến vào quá nhiều, nhưng khoảng cách đến tình huống này phát sinh đã không còn xa.\n\nCự Dương Tiên Tôn liếc nhìn lỗ thủng thai bích, bình tĩnh nói với Tinh Túc Tiên Tôn: “Tinh Túc tiên hữu, ngươi không ngại thu tay lại, trước giải quyết hết đám Á tiên tôn này, cuối cùng mới chia số phù băng sự thật, như thế nào?”\n\nTinh Túc Tiên Tôn nhẹ gật đầu, sau đó dùng hành động trực tiếp nhất để đáp lại.\n\nNhất thời, tinh quang bay múa, phóng ra bốn phía, phóng đến đám người Phương Nguyên.\n\nSát chiêu Cự Dương Tiên Tôn lập tức theo sát đằng sau.\n\nĐám người Phương Nguyên che chắn trái phải, chật vật chạy trốn.\n\nVô Cực Ma Tôn đã chết, đại trận Phong Ma cũng bị huỷ, không còn Vô Cực phản chế, hai tôn đều có thể thỏa thích ra tay.\n\nĐương nhiên, bọn họ từ đầu đến cuối vẫn chưa dốc hết toàn lực, thậm chí trước mắt cũng giống như vậy. Trọng điểm phòng bị của bọn họ đều nằm trên người lẫn nhau.\n\nDù vậy, đám người Phương Nguyên cũng rất nguy hiểm, đang giãy dụa trên bờ vực sinh tử.\n\n“Không kiên trì nổi nữa, khó mà tranh phong với hai tôn. Chư vị, ta rút lui trước.” Phương Nguyên hô lớn một tiếng, kéo Khí Hải Lão Tổ muốn rời khỏi tầng thứ chín.\n\nNhạc Thổ lập tức cau mày.\n\nPhong Ma Quật chỉ còn lại tầng thứ chín. Phương Nguyên rút lui, hai vị tôn giả đúng là không tiện truy sát.\n\nBởi vì ai muốn truy sát ra ngoài, nhất định sẽ để lại cơ hội cho vị tôn giả còn lại.\n\nNhư vậy chính là trực tiếp từ bỏ tranh đoạt phù băng sự thật.\n\nTiếp theo, chỉ cần bất cứ một vị tôn giả nào ra tay, ngăn tầng thứ chín Phong Ma Quật lại, Á tiên tôn muốn rút đi sẽ rất khó khăn.\n\nChỉ cần kéo dài thêm một chút nữa, hai tôn thu hết phù băng sự thật, việc đối phó Á tiên tôn sẽ trở nên dễ hơn nhiều.\n\nNhưng lúc này, hai người Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn đều hừ lạnh.\n\n“Những người khác có thể đi, nhưng Phương Nguyên tiên hữu ngươi thì không.”\n\n“Mau ném khối phù băng sự thật mà ngươi mới đoạt được ra đây. Vật như vậy không phải ngươi có thể mang đi.”\n\nTinh Túc Tiên Tôn, Cự Dương Tiên Tôn mỗi người một câu, biểu lộ thái độ của mình.\n\nTrong số các cổ tiên ở đây, chỉ có Phương Nguyên là người đắc thủ được một khối. Những người còn lại, bao gồm hai vị tôn giả đều không thu hoạch được bất kỳ thứ gì.\n\nPhương Nguyên đắc thủ khối phù băng có thể tích khá lớn, ít nhất chiếm một thành trong tổng số lượng mảnh vỡ phù băng sự thật.\n\nLúc này, hai vị tôn giả lại liên thủ đồng loạt đối phó Phương Nguyên.\n\nPhương Nguyên đột nhiên biến sắc.\n\nTrước đó hai vị tôn giả liên thủ đối phó hắn, nhưng áp lực không sánh bằng bây giờ.\n\nRất nhanh, Phương Nguyên bị bức phải sử dụng Ấn Hộ Thân Nghịch Lưu lần nữa.\n\nNghịch Lưu hà trước đó gần như đã tiêu hao sạch sẽ, nhưng trong khoảng thời gian nghỉ ngơi, nước sông cũng đã khôi phục được một chút.\n\nSát chiêu Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn bị nghịch phản trở về.\n\nNhưng đối với song tôn mà nói, Ấn Hộ Thân Nghịch Lưu cũng chỉ là một phiền toái, một chướng ngại mà thôi.\n\nChỉ cần vận dụng thủ đoạn xảo diệu, thêm một ít thời gian là có thể giải quyết được nó.\n\n“Nhạc Thổ tiên hữu, ta nguyện san sẻ khối phù băng sự thật trong tay với ngươi. Hiện tại môi hở răng lạnh, chúng ta phải đồng tâm hiệp lực mới được.” Phương Nguyên la lên.\n\nNhạc Thổ gật đầu: “Phương Nguyên tiên hữu nói rất có lý.”\n\nNói xong, ông liền ra tay.\n\nChỉ là ông không để ý đến an nguy của Phương Nguyên mà là ra tay với một khối phù băng sự thật."
}
