{
  "id": "chuong-3752-phuong-nguyen-chien-tinh-tuc-1",
  "slug": "chuong-3752-phuong-nguyen-chien-tinh-tuc-1",
  "title": "Chương 3752: Phương Nguyên chiến Tinh Túc (1)",
  "order": 3752,
  "volume": "",
  "content": "Chương 3752: Phương Nguyên chiến Tinh Túc (1)\n---------------------------------------------\n\nÔng ta một mặt đồng ý liên thủ với Tinh Túc Tiên Tôn áp chế Phương Nguyên, ngăn cản hắn thu hoạch mộng cảnh Thiên đạo. Mặt khác ông còn đang suy nghĩ, hết thảy là thật hay giả.\n\nLần đầu tiên Cự Dương Tiên Tôn biết đến sự tồn tại của mộng cảnh Thiên đạo.\n\nNhưng ông cũng biết rõ: “Trong tay ta có một con tiên cổ Cửu chuyển, mặc dù là cổ Quang, nhưng đã bị thương tổn, tạm thời vô dụng. Nhưng điều này cũng đủ cho Tinh Túc Tiên Tôn, Luyện Thiên Ma Tôn liên thủ đối phó ta.\n\nThế cục trước mắt có phải do bọn họ liên thủ thiết kế ta không?”\n\nKhông thể không nói, điều này rất có thể.\n\nPhương Nguyên nhìn mộng cảnh Thiên đạo trước mắt, sau đó điều động tiên cổ Mộng Điệp tiến vào.\n\nTiên cổ Mộng Điệp là cổ điều tra, rất nhanh Phương Nguyên đã biết được tình huống bên trong mộng cảnh Thiên đạo.\n\nTrong lòng hắn không khỏi nóng lên: \"Thiên đạo chế tạo ra mộng cảnh Thiên đạo, cái giá cực lớn, nhất định phải nỗ lực bằng chân ý. Điều này cũng có nghĩa, nếu ta đạt được những mộng cảnh này, hấp thu chân ý. Một phần Thiên đạo bị mất đi đã bị ta đoạt được...\n\nĐương nhiên, cảnh giới của Phương Nguyên còn chưa được xem là Vô thượng đại tông sư Thiên đạo.\n\nBởi thế trong tổng thể cảnh giới Thiên đạo, có quá nhiều thứ Phương Nguyên không thể lĩnh ngộ được.\n\n“Phương Nguyên tiên hữu, từ lúc chia tay đến giờ, ngươi không có vấn đề gì chứ?” Đang lúc suy nghĩ, Tinh Túc Tiên Tôn chạy đến.\n\n“Quả nhiên chuyện mờ ám thì dễ thành, còn chuyện minh bạch thì khó thành.\n\nCự Dương Tiên Tôn chỉ sợ rất nhanh cũng sẽ đến.” Phương Nguyên nghĩ đến đây, liền mỉm cười nói với Tinh Túc Tiên Tôn: “Tinh Túc tiên hữu, ta nhất định phải có được số mộng cảnh này. Nếu ngươi không lui, ta mời ngươi để lại cái mạng.”\n\n“Muốn ta để lại mạng ở đây? Ha ha ha, khó có lúc nhìn thấy Phương Nguyên tiên hữu có thịnh tình như vậy.” Tinh Túc Tiên Tôn đối mặt với uy hiếp của Phương Nguyên, ngoài mặt vẫn mỉm cười nhưng trong lòng thì hơi rét.\n\nTinh Túc Tiên Tôn giao phong với Phương Nguyên đã mấy lần, rất ít khi nhìn thấy Phương Nguyên có thái độ cứng rắn như vậy. Vì thế có thể thấy được Phương Nguyên nhất định phải có được mộng cảnh Thiên đạo đến cỡ nào.\n\nNguyên nhân chính vì vậy, Tinh Túc Tiên Tôn càng phải ngăn cản Phương Nguyên.\n\n“Nhiều ngày chưa giao thủ, Phương Nguyên tiên hữu chỉ sợ đã có không ít bổ sung cho mình.” Tinh Túc Tiên Tôn nói, mái tóc dài phiêu động trong gió.\n\nMái tóc dài của nàng như màn đêm, chính giữa những sợi tóc loé lên vô số tinh mang giống như thương khung, sáng chói mắt, hoàn toàn không thể xem nhẹ.\n\nĐinh linh linh.\n\nVô số tinh mang từ lọn tóc chảy xuôi, giao thành một dòng lũ tinh quang.\n\nDòng lũ này từ vô số tinh mảnh tạo thành. Khi dâng trào quyển tịch, va chạm vào nhau, phát ra âm thanh thanh thuý dễ nghe.\n\nPhương Nguyên cau mày. Hắn chưa bao giờ nhìn thấy qua một chiêu này. Hắn điểm một ngón tay, thi triển một thủ đoạn có tên là Thất Sát Hồng Quang.\n\nNhất thời, màu vàng của Kim đạo, màu xanh của Mộc đạo, màu lam của Thủy đạo, màu đỏ của Viêm đạo, màu nâu của Thổ đạo, màu xanh đậm của Lôi đạo dung hợp lại với nhau, hóa thành một cột sáng hình xoắn ốc to lớn vọt đến dòng lũ tinh mang.\n\nẦm ầm.\n\nCả hai va chạm nhau, phát ra một tiếng vang thật lớn, kinh thiên động địa. Đinh đinh đang đang, vô số âm thanh tinh mảnh va chạm nhau tràn ngập bên tai.\n\nThất Sát Hồng Quang của Phương Nguyên xuyên qua tinh mảnh, uốn lượn mà lên, giống như một con trường long, một đường đánh úp Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn mỉm cười, thân hình như gió, phiêu du ung dung lui lại một khoảng cách.\n\nThất Sát Hồng Quang của Phương Nguyên chui vào trong tinh mảnh, hậu kình không đủ. Ban đầu, nó mang theo sức mạnh sắc bén khó cản, nhưng rất nhanh đã bị vô số tinh mảnh bám vào chung quanh, nhanh chóng bào mòn. Cuối cùng, cột sáng càng lúc càng mỏng. Khi đến trước mặt Tinh Túc Tiên Tôn, nó chỉ còn lại từng sợi sương mù mà thôi.\n\nTinh Túc Tiên Tôn mỉm cười, nhìn Thất Sát Hồng Quang như sương khói tiêu tán trước mặt mình.\n\nPhương Nguyên hơi cau mày, hai mắt nhìn chằm chằm tinh mảnh tản mát trên chiến trường.\n\nMỗi một tinh mảnh đều nhỏ bé vô cùng, không phải tinh mảnh chân chính mà là do sát chiêu hình thành.\n\nVốn tinh mảnh lấp lánh có chút lam quang.\n\nKhi giao hội thành một thể, nó biến thành một dòng lũ xanh thẳm. Bây giờ, tinh mảnh lại phân tán, hấp thu Thất Sát Hồng Quang của Phương Nguyên trước đó, mặt ngoài chung quanh dính ánh sáng màu vàng, màu xanh biếc, màu lam nhạt, màu xanh đậm, màu nâu, biến chiến trường thành một vùng không gian bảy màu, cảnh tượng chói lọi vô cùng.\n\nPhương Nguyên từ trong cảnh đẹp vô biên cảm nhận được nguy cơ dày đặc.\n\nHắn tiếp tục thôi động sát chiêu thăm dò. Kết quả đều không ngoại lệ. Sát chiêu khoe oai không được bao lâu, uy lực đột nhiên giảm xuống, bị vô số tinh mảnh phân tán hấp thu.\n\nLúc này, Tinh Túc Tiên Tôn lại thôi động thủ đoạn.\n\nChỉ thấy nàng khi thì co tay bắn, khi thì mười ngón lăng không bay múa.\n\nChiến trường nương theo động tác của nàng mà sáng lên từng đạo ngân tinh quang.\n\nQuy mô đạo ngân tinh quang nhanh chóng khuếch trương, kết nối lẫn nhau.\n\nTrong mười hô hấp ngắn ngủi đã dựng lên hình thức ban đầu của một sát chiêu chiến trường.\n\nPhương Nguyên làm sao có thể để cho Tinh Túc Tiên Tôn đạt được mục đích của mình. Một khi sát chiêu chiến trường được thành lập, Tinh Túc Tiên Tôn nhất định sẽ chiếm được địa lợi.\n\nPhương Nguyên lập tức ra tay ngăn chặn nhưng hiệu quả rất thấp.\n\nĐám tinh mảnh bảo vệ đạo ngân, cho dù Phương Nguyên phá hủy đạo ngân Tinh đạo, số đạo ngân này sẽ vỡ nát thành vô số tinh mảnh, tiến hành bổ sung.\n\n“Còn phải đa tạ Phương Nguyên tiên hữu. Nếu không có cổ Hằng, làm sao ta có được hai chiêu này.” Tinh Túc Tiên Tôn nói.\n\nPhương Nguyên chưa từng nghe nói đến hai chiêu này. Chúng phối hợp với nhau, đúng là tuyệt diệu phi phàm."
}
