{
  "id": "chuong-3442-mot-djuong-can-quet-1",
  "slug": "chuong-3442-mot-djuong-can-quet-1",
  "title": "Chương 3442: Một đường càn quét (1)",
  "order": 3442,
  "volume": "",
  "content": "Chương 3442: Một đường càn quét (1)\n-----------------------------------\n\nMấy vị cổ tiên Thạch nhân tập trung lại chính là vì giây phút này.\n\nBọn họ vốn là cổ tiên của động thiên này, nhưng đã được Phương Nguyên sắp xếp vào bên trong tiên khiếu Chí Tôn trước.\n\nTrong khoảng thời gian này, tu vi bọn họ nhanh chóng tăng lên, tiên cổ cũng có thêm rất nhiều, cấp độ so với lúc trước tưởng chừng như hai người khác nhau.\n\n“Đi thôi, chúng ta vào trong.” Cổ tiên Thạch nhân bay đến Vạn Hác Lĩnh.\n\n“Cung nghênh Thái thượng lão tổ.”\n\n“Lão tổ cuối cùng cũng trở về rồi.”\n\nBên trong Vạn Hác Lĩnh còn có rất nhiều cổ sư Thạch nhân. Thấy cổ tiên Thạch nhân tiến vào, bọn họ cùng nhau hô lên.\n\n“Đúng vậy, đây là nhà mới của chúng ta.”\n\n“Sống ở đây, tiền đồ của chúng ta sẽ sáng sủa hơn.”\n\nSau khi cổ tiên Thạch nhân dạy dỗ vài câu thì bắt đầu hành động.\n\nBọn họ có nhiệm vụ trong người.\n\nVạn Hác Lĩnh cũng là danh sơn, được sung làm trụ cột địa mạch.\n\nPhương Nguyên chiếm đoạt động thiên Thổ đạo, trước sau hao phí mấy canh giờ. Trong quá trình này, tiên khiếu Chí Tôn đã phát sinh một ít kịch biến.\n\nTrong thành Tinh La, Chiến thú vương tọa trấn, cùng với rất nhiều cổ tiên mật thiết chú ý động tĩnh các nơi trong tiên khiếu Chí Tôn.\n\n“Trong khoảng thời gian này, chủ thượng lại liên tục chiếm đoạt mấy động thiên, đạo ngân tăng lên rất nhiều. Có thể đoán được, tình thế dị thường các nơi sẽ càng thêm tấp nập, càng thêm mãnh liệt.”\n\n“Đây không phải chuyện tốt sao? Tình thế dị thường càng nhiều, nhiệm vụ của chúng ta sẽ càng nhiều.”\n\n“Haiz, đến lúc nào động thiên của chúng ta mới được chủ thượng chiếm đoạt?”\n\nCác cổ tiên bàn tán ầm ĩ, bắt đầu mơ ước đối với tiền cảnh tương lai.\n\nTâm trạng của bọn họ đã phát sinh sự thay đổi rất lớn.\n\nTrước kia, bọn họ hoàn toàn phản cảm với việc Phương Nguyên chiếm đoạt động thiên của mình, nhưng bây giờ thì khác, ngược lại còn có một ít chờ mong, giống như động thiên nhà mình không bị nuốt, chính là không được chủ thượng tán thành. Có rất nhiều cổ tiên động thiên được dung nhập vào tiên khiếu Chí Tôn, cảm giác so với những cổ tiên động thiên lưỡng thiên Thái cổ còn lại cao hơn một cái đầu.\n\n“Phương Nguyên đại nhân, Phương Nguyên đại nhân.” Lục Úy Nhân kêu to.\n\nÔng từ bên cạnh bay đến.\n\nPhương Nguyên quay đầu: “Lục tiên hữu, làm khó cho ngươi rồi, ngàn dặm xa xôi chạy đến Thái Thổ Bạch thiên.”\n\nLục Úy Nhân cười khổ, dùng giọng điệu lo lắng nói: “Phương Nguyên đại nhân, ta đến có chuyện gì, ngươi khẳng định biết rất rõ ràng. Mau lên đường đi. Ngươi cũng biết, hôm qua có một tiên cổ ốc Bát chuyển từ Hắc thiên Thái cổ đã thẳng hướng đến Phong Ma Quật.”\n\nPhương Nguyên khẽ gật đầu: “Người thấy cảnh này có rất nhiều. Tiên cổ ốc kia hẳn là Trấn Vận Thiên Cung do Cự Dương Tiên Tôn để lại?”\n\n“Đúng là như vậy.” Lục Úy Nhân liên tục gật đầu, nhìn chằm chằm Phương Nguyên nói: “Thiên Đình, Trường Sinh Thiên đều đã ra tay. Chúng ta còn không xuất động, chỉ sợ sẽ hoàn toàn thác thất lương cơ.”\n\nPhương Nguyên gật đầu: “Thôi được rồi, vậy thì lên đường thôi.”\n\n“Thật sao?” Lục Úy Nhân nghe Phương Nguyên nói, có chút khó tin.\n\nMấy ngày gần đây, ông nhiều lần sử dụng thủ đoạn Tín đạo thúc giục Phương Nguyên lên đường nhưng Phương Nguyên vẫn từ chối.\n\nKhông nghĩ đến lần này Phương Nguyên rốt cuộc muốn hành động.\n\n“Không biết Phương Nguyên đại nhân khi nào khởi hành?” Lục Úy Nhân có chút không yên tâm.\n\nPhương Nguyên mỉm cười nói: “Bây giờ lên đường được không?”\n\nLục Úy Nhân vui mừng: “Phương Nguyên đại nhân quả nhiên lôi lệ phong hành. Vậy thì không thể tốt hơn rồi, chúng ta cùng đi, chúng ta cùng đi.”\n\nTrên thực tế, Phương Nguyên cũng muốn đến Phong Ma Quật.\n\nMộng cảnh mà hắn nắm giữ đã tiêu hao hết, cảnh giới tăng vụt vô số lần.\n\nCảnh giới Chuẩn vô thượng Đại tông sư vẫn là Luyện đạo, Trụ đạo, Nô đạo.\n\nCảnh giới Đại tông sư có Thâu đạo, Biến Hóa đạo, Luật đạo, Khí đạo, Viêm đạo, Trí đạo, Thủy đạo, Thổ đạo, Độc đạo.\n\nCảnh giới Tông sư có Huyết đạo, Lực đạo, Tinh đạo, Ám đạo, Trận đạo, Hồn đạo, Kiếm đạo, Nhân đạo, Mộc đạo, Thực đạo, Hư đạo, Vận đạo, Băng Tuyết đạo.\n\nCảnh giới Đại sư có Mộng đạo, Vũ đạo, Kim đạo, Phong đạo, Vân đạo, Lôi đạo, Tín đạo, Quang đạo, Âm đạo.\n\nCác lưu phái khác như Cốt đạo cũng chưa đạt đến cấp Đại sư nhưng cũng có thu hoạch. Thiên đạo cũng giống như vậy.\n\nMặc dù không đạt được đến trình độ như U Hồn Ma Tôn, nhưng thành tựu cảnh giới Phương Nguyên bây giờ cũng đã được xem là đỉnh tiêm, có thể nói là đệ nhất nhân thiên hạ hôm nay.\n\nDù sao cảnh giới U Hồn Ma Tôn đã sụt giảm, còn những nhân vật như Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn, cho dù đã trùng sinh, tạm thời cũng không phải Vô thượng Đại tông sư.\n\nĐương nhiên vẫn còn chưa đủ.\n\nVí dụ như Họa đạo, Binh đạo vẫn còn trống không.\n\nNhững lưu phái này được lưu truyền rất ít. Họa đạo được Nguyên Liên Tiên Tôn tận lực che giấu. còn Binh đạo thì mới được cổ tiên Thiên Đình là Xa Vĩ sáng lập không lâu.\n\nCảnh giới tăng lên giúp cho Phương Nguyên có thể chiếm đoạt được nhiều động thiên hơn, khiến cho tiên khiếu Chí Tôn đạt đến cực hạn.\n\nNếu có thêm một khoảng thời gian nữa để tiêu hoá, đối với tiên khiếu Chí Tôn mà nói, lại càng thêm ổn thoả.\n\nNhưng thời cơ không cho phép.\n\nPhương Nguyên thông qua sát vận, phát hiện tình thế một lần nữa chuyển biến xấu, mặc dù vẫn còn chỗ trống, nhưng rõ ràng đã có chuyển biến xấu.\n\nKhi cần quyết đoán thì sẽ quyết đoán, Phương Nguyên khởi hành lên đường, cùng với Lục Úy Nhân đến Bắc Nguyên.\n\nSau trận truy sát chiến Phương Nguyên, hắn đã tranh thủ từng giây từng phút, dốc hết khả năng nghỉ ngơi lấy lại sức, tăng trưởng thực lực của mình.\n\nLúc này, rốt cuộc hắn cũng đã nghênh đón được trận giao phong với tôn giả.\n\nĐã nhiều năm rồi, bây giờ Phương Nguyên một lần nữa đến Phong Ma Quật.\n\nNhớ ngày đó, lần đầu tiên hắn đến đây, cũng chỉ có tu vi Thất chuyển, còn bị minh ước trói buộc.\n\nBây giờ, hắn quan sát Phong Ma Quật bên dưới, hắn sắp sửa giao phong với tôn giả."
}
