{
  "id": "chuong-153-gia-that-roi",
  "slug": "chuong-153-gia-that-roi",
  "title": "Chương 153: Già thật rồi",
  "order": 153,
  "volume": "",
  "content": "Chương 153: Già thật rồi\n------------------------\n\n“Hắn lại thật sự thăng cấp lên Tam chuyển.”\n\n“Khí tức Tam chuyển hàng thật giá thật, còn có Chân nguyên bạch ngân, không lầm được.”\n\nTrong sảnh lớn của Gia Chủ các, mọi người nghiêm túc và trang trọng.\n\nGia chủ Cổ Nguyệt Bác ngồi ở trên ghế chủ vị cao nhất, đông đảo gia lão thì ngồi hai bên trái phải.\n\nTiếng bàn luận xôn xao nổi lên, ánh mắt của hơn mười người hoặc ít hoặc nhiều cũng chú ý đến vị thiếu niên đang đứng hiên ngang trong sảnh.\n\nNgười đó đúng là Phương Nguyên.\n\n“Không ngờ lại là tên Phương Nguyên này thăng cấp Tam chuyển.”\n\n“Nếu không phải tận mắt nhìn thấy, ta cũng không đoán được đâu...”\n\n“Không phải hắn chỉ có tư chất loại bính sao, thế nào mà lại đột ngột được như vậy chứ?”\n\n“Kỳ thực nghĩ kĩ lại cũng không gọi là đột ngột. Các ông đã quên hắn từng dùng qua hai con Xích Thiết Xá Lợi cổ sao?”\n\n“Đúng vậy, đến hai con Xá Lợi cổ, tu vi hoàn toàn là được ngang ngạnh chồng chất lên. Nhớ lại lúc ta tu hành, ôi chao...”\n\nNhóm gia lão vừa ngạc nhiên vừa nghi ngờ, thật là có cảm giác trở tay không kịp với sự thật này.\n\n“Phương Nguyên lại đạt thành tựu Tam chuyển! Hắn chỉ có tư chất loại bính mà lại có được thành tích như vậy trong thời gian cực ngắn, thật sự là làm người ta không dự đoán được.” Cổ Nguyệt Mạc Trần ngồi trên ghế thủ vị bên trái, trong lòng cảm thán.\n\nLão nghĩ đến hai ba năm trước, khi Phương Nguyên còn ở học đường, hắn đã giết một gia nô của nhà lão.\n\nTên của gia nô này, Cổ Nguyệt Mạc Trần đã không còn nhớ rõ, thế nhưng sau đó, Phương Nguyên bầm thây tặng lễ đã để lại cho lão một ấn tượng sâu sắc.\n\nTừ ngày đó trở đi, lão có phần nhìn Phương Nguyên với cặp mắt khác.\n\nThế nhưng ngại cho tư chất của hắn, lão vẫn không ôm hy vọng quá lớn.\n\nKhông nghĩ đến, hắn lại có thành tựu như ngày hôm nay!\n\nDựa theo thể chế gia tộc, phàm là cổ sư đạt được tu vi Tam chuyển thì sẽ là gia lão mới.\n\nMột gia lão mới ắt sẽ ảnh hưởng lớn đến bố cục chính trị trước đó.\n\n“Nếu như ta sớm chiêu mộ hắn thì ảnh hưởng này sẽ phục vụ cho ta, đó nhất định sẽ là một ưu thế chính trị. Ôi, thật là đáng tiếc...” Nghĩ đến đây, Cổ Nguyệt Mạc Trần không khỏi liếc nhìn về phía đối diện.\n\nĐối thủ nhiều năm của lão là Cổ Nguyệt Xích Luyện đang ngồi trên ghế thủ vị bên phải, lúc này cũng mang gương mặt u ám, ánh mắt ảm đạm không ánh sáng.\n\n“Trên người Phương Nguyên này chắc chắn có bí mật. Mặc dù có hai con Xích Thiết Xá Lợi cổ trợ giúp, thế nhưng thăng cấp Tam chuyển nhanh như vậy là thành tích mà ngay cả Thanh Thư cũng không đạt được.” Cổ Nguyệt Bác thầm suy xét trong lòng.\n\nÔng ta cũng không khỏi nghĩ đến đứa con nuôi là Thanh Thư, trong lòng thở dài.\n\nNếu như Cổ Nguyệt Thanh Thư còn sống, e rằng cũng có tu vi Tam chuyển. Đáng tiếc, hiện thực tàn khốc.\n\n“Gia lão dược đường Cổ Nguyệt Dược Cơ đại nhân đến!” Đúng lúc này, đứa bé giữ cửa bỗng nhiên kêu to lên một tiếng.\n\nMột bà lão đi vào từ phía cửa, nét mặt tái nhặt, da dẻ nhăn nheo, ánh nhìn dưới mi mắt chảy xệ bén ngót, gần như trong nháy mắt thì đã chiếu thẳng vào Phương Nguyên.\n\nCổ Nguyệt Dược Cơ vừa bước nhanh đến gần, vừa nói: “Phương Nguyên, ngươi vậy mà có thể thăng cấp Tam chuyển ư? Ta không tin! Đến đây, để cho lão thái bà ta tự mình kiểm tra xem, ta muốn kiểm tra Không khiếu của ngươi!”\n\nKhông khiếu là nơi riêng tư và rất quan trọng đối với cổ sư, làm sao có thể dễ dàng cho người khác kiểm tra như vậy?\n\nPhương Nguyên hơi nghiêng người sang, nhìn Cổ Nguyệt Dược Cơ đi đến, không khỏi cười gằn một tiếng: “Cổ Nguyệt Dược Cơ, dựa vào cái gì mà bà muốn kiểm tra Không khiếu của ta?”\n\nTrước đây, khi vừa mới tu hành, hắn vẫn bị gia lão học đường định kỳ kiểm tra. Thế nhưng hiện tại đã khác, hắn đã là cổ sư Tam chuyển, đã ngang vai ngang vế với đám gia lão học đường, gia lão dược đường các loại rồi.\n\nHuống hồ, muốn kiểm tra tu vi cũng vô cùng đơn giản. Chân nguyên bạch ngân cũng không dễ giả mạo, hơn nữa khí tức Tam chuyển là hoàn toàn xác thực.\n\n“To gan! Một tên tiểu bối như ngươi cũng dám gọi thẳng tên của ta sao?” Cổ Nguyệt Dược Cơ lập tức trợn trừng hai mắt: “Sao ta lại không thể kiểm tra ngươi? Chỉ bằng vào thân phận của ta, ta là gia lão Dược đường, hơn nữa còn là trưởng bối của ngươi!”\n\n“Hừ, bà già, gọi tên bà là đã cho bà mặt mũi. Sổ sách giữa chúng còn phải tính toán cho rõ đây. Lúc trước bà muốn mua Tửu Trùng của ta, ta không bán, bà liền ghi hận trong lòng. Sau bà lại muốn vơ vét Cửu Diệp Sinh Cơ Thảo trong tay ta? Hừ, ta muốn đổi lấy Tam Bộ Phương Thảo cổ, bà ở sau màn ngăn cản ta. Hiện giờ ta cũng là Tam chuyển, bà tốt nhất là bớt ra vẻ trước mặt ta!”\n\nPhương Nguyên nheo mắt lại, lời nói như đao cắt. Hắn vô cùng dứt khoát, trực tiếp xé rách da mặt.\n\nNếu như còn là Nhất chuyển, Nhị chuyển, hắn nói như vậy tất nhiên sẽ bị chèn ép, bị quần công. Thế nhưng hôm nay, hắn có tu vi Tam chuyển, địa vị ngang hàng với các gia lão, thế cục đã khác trước.\n\nNhìn thấy Phương Nguyên trực tiếp mắng chửi Cổ Nguyệt Dược Cơ, những gia lão khác đều lựa chọn im lặng, sống chết mặc bây.\n\nNgười ở địa vị cao đều có tâm tư thâm sâu, cho dù vốn không khôn ngoan thì cũng sẽ luyện thành khôn ngoan.\n\nBọn họ còn không quá hiểu rõ Phương Nguyên, vừa đúng lúc có thể mượn cơ hội này để âm thầm quan sát.\n\n“Tiểu tử, ngươi dám ngậm máu phun người!” Cổ Nguyệt Dược Cơ thẹn quá thành giận. Tuy rằng Phương Nguyên nói thật nhưng sao bà ta dám thừa nhận trước mặt mọi người?\n\nCác gia lão đang ngồi đều trầm mặc, lặng lẽ nhìn tình hình phát triển. Mặc dù rất nhiều gia lão đang ngồi kia cũng biết về chuyện Cửu Diệp Sinh Cơ Thảo, thậm chí còn từng trao đổi lợi ích với Cổ Nguyệt Dược Cơ, thế nhưng chính trị mà, chỉ có lợi ích là vĩnh hằng, không có kẻ địch vĩnh viễn, cũng không có gì là bằng hữu vĩnh viễn.\n\nNhìn thấy Cổ Nguyệt Dược Cơ cắn ngược lại mình một đớp, Phương Nguyên ha ha cười khẩy, lại không hề phản bác.\n\nTrong đại sảnh, dư âm tiếng cười văng vẳng đáp lời Cổ Nguyệt Dược Cơ.\n\nLão bà này run rẩy cả người, sự tĩnh lặng này làm cho bà ta cảm nhận được mình lẻ loi cô độc thế nào!\n\nKhác rồi.\n\nTình huống đã khác rồi.\n\nNếu Phương Nguyên chỉ là Nhất chuyển, Nhị chuyển, những gia lão này sẽ lập tức nhảy ra, đứng chung một chỗ với Cổ Nguyệt Dược Cơ, liên hợp nhau mà trừng trị Phương Nguyên. Quyền uy của tầng trên tuyệt không cho phép tầng dưới thách thức!\n\nNhưng lúc này Phương Nguyên đã là Tam chuyển, tuy rằng tộc trưởng còn chưa chính thức tuyên bố nhưng thân phận gia lão đã là chuyện ván đóng thành thuyền. Cứ như vậy, mâu thuẫn giữa hắn và Cổ Nguyệt Dược Cơ đã là mâu thuẫn nội bộ của thượng tầng.\n\nPhương Nguyên là gia lão mới thăng chức, gót chân chưa vững, không bối cảnh, nhưng đây cũng chính là ưu thế của hắn, đầu trọc không sợ nắm tóc.\n\nTrái lại là Cổ Nguyệt Dược Cơ, bà ta đã quá già, tuy rằng chưởng quản Dược đường, quyền cao chức trọng, mạng giao thiệp cực lớn, nhưng đây cũng đang là nhược điểm của bà ta.\n\nBà ta già rồi, không thua nổi nữa, người thừa kế Dược gia là Dược Nhạc cũng đã mất tích, lợi ích to lớn mà bà ta nắm trong tay đang khiến kẻ khác thèm muốn.\n\nThời kỳ hoà bình thì còn tốt, nhưng nay là giữa lang triều, cho dù là gia lão cũng có thể chết.\n\nThế cục rung chuyển, người mới thượng vị, người già thối lui.\n\nĐây là thời kì của biến động, không gia lão nào có thể đảm bảo mình sẽ bình yên vô sự, cho dù là tộc trưởng cũng có thể bỏ mình.\n\nTrong lịch sử tộc Cổ Nguyệt, tộc trưởng chết vì lang triều cũng không phải số ít.\n\nĐối với các gia lão mà nói, tự bảo vệ mình còn khó khăn, không có lợi ích cực lớn thì bọn họ sẽ không dính vào đấu tranh của người khác.\n\nCổ Nguyệt Dược Cơ cảm thấy thật khó giải quyết.\n\nTrong sảnh hoàn toàn yên lặng.\n\nVì chuyện của cháu gái, bà ta đã ba ngày ba đêm không chợp mắt, lúc này lại đứng đấy, một luồng áp lực vô hình bao phủ lên cả người bà ta, làm cho trán bà ta cũng thấm một lớp mồ hôi lạnh.\n\nBà ta cảm thấy mình như một con sói già tàn phế, lẻ loi đứng trong đàn sói.\n\nĐàn sói ở xung quanh đứng trong bóng tối, dùng ánh mắt thâm trầm xanh loè loè, hờ hững mà nhìn chằm chằm vào bà ta.\n\nCòn Phương Nguyên đang đứng trước mặt lại giống như một con sói đực trẻ tuổi vừa mới bày ra tài năng trong lúc đi săn. Hắn chính là trẻ tuổi như vậy, dã tâm bừng bừng như vậy, mạnh mẽ cường tráng như vậy.\n\nThực sự là giang hà sóng sau xô sóng trước, lớp người mới thay thế người cũ!\n\nGiờ khắc này, Cổ Nguyệt Dược Cơ cảm thấy mình già thật rồi.\n\nGià nua cằn cỗi!\n\nMí mắt bà ta lại càng rũ xuống, khí thế cũng dần dần yếu đi.\n\nThế nhưng bóng dáng của Cổ Nguyệt Dược Nhạc lại hiện lên trong lòng, làm cho bà ta lại cố chống đỡ đôi mắt già nua mệt mỏi, khí thế lại đột nhiên vọt lên.\n\nBà ta mở miệng nói: “Phương Nguyên, vì sao ngươi mất tích trong ba ngày qua? Nếu như ngươi không xuất hiện, tên của ngươi đã xếp vào danh sách cổ sư chết trận trong báo cáo thương vong của Dược đường. Ngươi mất tích ba ngày ba đêm, lúc trở lại lại trở thành cổ sư Tam chuyển. Trong quá trình này rốt cuộc đã xảy ra chuyện gì? Ha ha, ta tin mọi ngươi ở đây cũng rất có hứng thú với chuyện này.”\n\nNhận ra Phương Nguyên đã không còn dễ nắn bóp như trước kia nữa, giọng nói của bà ta cũng hoà dịu xuống, không còn dồn ép như vừa rồi. Thế nhưng, từ trong ngôn từ lại càng làm người ta khó chống lại, trong lời nói ẩn giấu suy tính thâm độc, gian xảo.\n\nBà ta nói đến cùng vẫn là chính khách ở địa vị cao, là người có thâm niên nhất ở đây!\n\nCác gia lão nghe xong lời này, hai mắt sáng lên, tỏ rõ sự hứng thú. Những người đang ngồi đây, không ai là kẻ ngu xuẩn, Phương Nguyên bỗng nhiên thăng lên Tam chuyển, quả thực là có vẻ kì quặc.\n\nDù sao chuyện hắn có tư chất loại bính là ai ai cũng biết.\n\nLời nói của Cổ Nguyệt Dược Cơ làm cho nhóm gia lão lại lần nữa đứng về phía bà ta.\n\nNhưng nếu Phương Nguyên dám can đảm đường hoàng trở về như vậy thì ắt đã có chuẩn bị từ trước.\n\nỞ trước mặt mọi người, hắn ngửa đầu cười ha ha một tiếng: “Bà già, bà muốn biết thì ta nhất định phải nói cho bà biết sao? Nhưng mà... nể tình cháu gái của bà chết đáng thương như vậy, ta mở lòng từ bi mà nói cho bà biết là được. Mấy ngày nay ta đều ở trong phủ của gia lão Xích Luyện, dốc lòng bế quan đánh vào Tam chuyển. Điểm này, gia lão Cổ Nguyệt Xích Luyện hoàn toàn có thể làm chứng cho ta!”\n\n“Cái gì?” Cổ Nguyệt Dược Cơ nghe vậy lập tức giật mình.\n\nCác gia lão còn lại cũng đổi sắc mặt, lộ ra đủ loại biểu cảm phức tạp.\n\nThoáng chốc, vô số ánh mắt đều nhìn về phía Cổ Nguyệt Xích Luyện. Vị gia chủ của Xích gia, một trong hai gia lão quyền thế lớn nhất trong tộc Cổ Nguyệt này, sắc mặt bây giờ càng thêm âm u, gần như có thể nhỏ nước.\n\nNhưng ở trước mặt mọi người, lão biết mình nhất định phải cho mọi người một câu trả lời, vì vậy lão gắng gượng mở miệng: “Chuyện này, quả thực là như vậy. Mấy ngày qua, Phương Nguyên đều ở phủ của ta, bế quan trong mật thất, có ta làm chứng.”\n\nLời này vừa nói ra, toàn trường xôn xao.\n\nCác gia lão rất biết tự kiềm chết, không ai tranh cãi ầm ĩ mất phong thái, thế nhưng nhỏ giọng bàn bạc là không thiếu được.\n\n“Không ngờ Cổ Nguyệt Xích Luyện lại có thể lôi kéo quan hệ với Phương Nguyên.”\n\n“Phương Nguyên thăng lên Tam chuyển có liên quan đến Xích Luyện sao?”\n\n“E rằng liên quan rất nhiều! Lúc trước không phải là có người suy đoán phía sau Phương Nguyên có một thế lực ủng hộ hắn hay sao. Không ngờ đó chính là Xích gia.”\n\n“Phương Nguyên có thể tu hành thần tốc như vậy, hẳn là do đầu tư của Xích gia.”\n\n“Phương Nguyên là ca ca của Phương Chính, hành động này của gia lão Xích Luyện đúng là mang hàm ý sâu xa.”\n\nMột vài gia lão thì bàn bạc, vài người khác thì tâm tư quay cuồng.\n\n“Thì ra Phương Nguyên này không phải là kẻ hậu sinh không có chỗ dựa, hắn đã nương nhờ vào Xích gia, sau này phải cẩn thận đối phó với hắn.”\n\n“May mà vừa rồi ta không nhúng tay vào trong tranh đấu của Phương Nguyên và Dược Cơ.”\n\n“Lần này Dược Cơ thảm rồi. Bà ta nghĩ mình đang đối phó một gia lão không chút bối cảnh, không ngờ rằng bối cảnh của đối phương lại quá vững chắc, lại chính là Xích gia!”\n\nSắc mặt Cổ Nguyệt Dược Cơ trắng bệch. Khi bà ta vừa nghe thấy Cổ Nguyệt Xích Luyện gật đầu thừa nhận thì đã kinh hãi lùi về sau, cả ngươi đều khẽ run lên.\n\nĐối phó với một gia lão cô độc và đối phó với gia lão có bối cảnh Xích gia, đây hoàn toàn là hai khái niệm khác biệt!"
}
