{
  "id": "chuong-359-thiet-nhuoc-nam",
  "slug": "chuong-359-thiet-nhuoc-nam",
  "title": "Chương 359: Thiết Nhược Nam",
  "order": 359,
  "volume": "",
  "content": "Chương 359: Thiết Nhược Nam\n---------------------------\n\nNàng còn trẻ tuổi nhưng cũng đã tới cảnh giới Tam chuyển cao giai. Thật sự rất xứng đáng với danh hiệu thiên tài.\n\nMặc kệ Thiết Nhược Nam hiện tại hay là trong tương lai, đều đáng để cho Thiết Đao Khổ cúi đầu.\n\n“Thiết Mộc. Đi xem vết thương của gã một chút.” Thiết Nhược Nam phất tay, nói.\n\nThiết Mộc có khuôn mặt đẹp trai, là một cổ sư trị liệu đi theo đội. Hắn ta lập tức đi lên phía trước, kiểm tra con mắt của Thiết Đao Khổ trước mặt mọi người.\n\nChỉ vài phút, Thiết Mộc đã quay về bẩm báo, nói: “Con mắt đã bị phế bỏ, thuộc hạ bất tài, muốn chữa khỏi cần phải có cổ sư Ngũ chuyển ra tay.”\n\nĐây chẳng qua là lời nói khiêm tốn của hắn ta, hắn ta cũng chỉ có hai mươi tám tuổi, tu vi đạt tới Tam chuyển đỉnh phong, cũng là một gia tộc ưu tú mới nổi lên trong mạch máu của Thiết gia.\n\nRất nhiều người mời chào hắn ta, nhưng hắn ta lại một mình nương nhờ dưới quyền của Thiết Nhược Nam.\n\nMấy năm nay Thiết Nhược Nam giữ chức Thiếu chủ, thế lực lớn mạnh lên một cách nhanh chóng, dưới quyền thu nạp thêm không ít nhân tài ưu tú, Thiết Mộc chỉ là một trong số đó.\n\n“Trong thành Thương Gia, có một vị thầy thuốc tên là Tố Thủ, là cao thủ Ngũ chuyển. Thiết Đao Khổ, ngươi cầm lấy số tiền này đi chữa khỏi mắt đi.” Thiết Nhược Nam móc ra một khối cổ Nguyên Lão, ném cho Thiết Đao Khổ.\n\n“Tạ ơn Thiếu chủ.” Thiết Đao Khổ nhận lấy, sinh lòng biết ơn sâu sắc.\n\nPhí chữa bệnh của thầy thuốc Tố Thủ cực kỳ đắt, những năm này gã sinh sống giản dị ở thành Thương Gia là vì muốn tích luỹ tiền để chữa con mắt của mình.\n\nNhưng một trăm ngàn nguyên thạch cũng không phải là con số nhỏ. Vật giá ở thành Thương Gia lại cao, Thiết Đao Khổ còn phải mua một Thủ Nhận cổ, thiếu quá nhiều.\n\nGã đứng thẳng lưng lên: “Thuộc hạ đã chuẩn bị Lâm Viên Cư làm nơi ở cho Thiếu chủ, xin mời theo thuộc hạ.”\n\nNào ngờ Thiết Nhược Nam vung tay lên nói: “Không vội, đưa ta tới Nam Thu Uyển. Trong tin tình báo của ngươi, không phải nói là hai người Phương Bạch đang ở Nam Thu Uyển sao?”\n\n“Hả...vâng vâng.” Thiết Đao Khổ ngây ra một lúc, không ngờ Thiết Nhược Nam lại ngay thẳng như vậy.\n\n“Đi trước dẫn đường đi.” Thiết Nhược Nam đặn dò.\n\n“Vâng.”\n\nBản thân Thiếc Nhược Nam chính là một người rất cương quyết mạnh mẽ, nhưng chỉ một lát sau, nàng lại bị một người từ chối không cho vào nhà.\n\n“Thật xin lỗi, hai vị chủ tử nhà ta đang tu luyện trong mật thất.” Người giữ cửa Nam Thu Uyển nói chuyện rất khách sáo.\n\n“Thế nào, sợ à? Muốn làm rùa đen rụt đầu sao?” Thiết Đao Khổ khinh thường, hừ lạnh nói.\n\nNgười giữ cửa đã được trải qua sự huấn luyện đặc biệt của Thương gia, tố chất rất cao, liếc nhìn Thiết Đao Khổ nhưng vẫn giữ vững cửa ra vào, không cho đám người đi vào.\n\nThiết Nhược Nam đường đường là một trong những Thiếu chủ của Thiết gia, cũng sẽ không so đo với đứa bé này.\n\nNàng cười cười, lấy ra một tấm bái thiếp, đưa cho người giữ cửa nói: “Không sao. Xin cậu bé mang bái thiếp của ta về. Ta có giao tình với chủ nhân của nhà ngươi, ban đêm chúng ta lại tới thăm hỏi.”\n\n“Bái thiếp của đai nhân ta nhất định sẽ chuyển, chỉ là hai vị chủ nhân của ta dang bế quan, cũng chưa biết lúc ra sẽ ra. Nói không chừng bữa cơm tối nay cũng sẽ không ăn.” Người giữ cửa lại nhắc nhở mọi người trước khi đi.\n\nĐến giờ cơm buổi tối, Đám người Thiết gia lại tới, họ lại bị từ chối một lần nữa.\n\n“Ta thấy hai người Phương Bạch đang sợ hãi uy danh của Thiếu chủ, trốn ở bên trong không dám ra ngoài.”\n\n“Có lẽ đây chính là một đòn ra oai phủ đầu, cố ý nhằm vào chúng ta.”\n\nĐám người Thiết gia suy đoán, giọng điệu không cam lòng.\n\nBọn họ đã hai lần chủ động tới thăm hỏi, thế mà lại bị đối xử như vậy. Hai người này thật sự coi mình là nhân vật lớn sao? Cho dù là Thiếu chủ của Thương gia cũng phải bỏ lại công việc trong tay để chiêu đãi bọn họ.\n\n“Yên tâm chớ vội, sáng mai chúng ta lại tới.” Thiết Nhược Nam động viên đám người, sau đó lại đưa bái thiếp, vẻ mặt như đang suy nghĩ điều gì đó.\n\nKết quả là sáng sớm ngày hôm sau, cửa lớn của Nam Thu Uyển vẫn đóng chặt.\n\nCảm xúc của mọi người trong Thiết gia bức xúc tới cực độ, suýt chút nữa thì phá cửa xông vào, nhưng lại bị Thiết Nhược Nam cản lại. Nàng tiếp tục đưa bái thiếp một lần nữa.\n\nĐám người bọn họ vừa mới đi khỏi thì Phương Nguyên từ trong mật thất ra ngoài.\n\n“Thiết Nhược Nam?” Nghe bẩm báo của đầy tớ, Phương Nguyên lộ ra vẻ kinh ngạc.\n\nHắn biết cô nàng này chính là con gái của Thiết Huyết Lãnh, nhưng nàng không chết trên núi Thanh Mao sao?\n\nKhi Thiết Huyết Lãnh thả ra cổ Sơn Khâu Cự Khôi giống chiếc mặt nạ đồng và cổ Thiết Thủ cứu Thiết Nhược Nam thì Phương Nguyên và Bạch Ngưng Băng đang chiến đấu ác liệt, lại bị sương mù của Bạch Tướng Tiên Xà che mất tầm mắt, không nhìn thấy cảnh tượng đó.\n\nĐến khi Sương mù tan đi thì lại bị tấn công bởi bầy hạc, cảnh tượng hết sức rối loạn và dữ đội, không hề có một phút giây nhàn rỗi nào. Cho đến khi Bạch Ngưng Băng tự bạo, Phương Nguyên cũng không hề nhìn thấy Thiết Nhược Nam.\n\nBởi vậy, trong ấn tượng của Phương Nguyên, hắn vẫn luôn cho rằng hai cha con Thiết gia đều mất mạng trên núi Thanh Mao.\n\n“Không ngờ cái người Thiết Nhược Nam này còn sống, không chỉ như thế, nàng còn trở thành Thiếu chủ của Thiết gia.” Phương Nguyên cầm ba tấm bái thiếp, nhìn thoáng qua, lông mày nhíu lại thật sâu.\n\nNhìn thấy cái tên Thiết Nhược Nam, trong lòng hắn lập tức dâng lên một sự thôi thúc muốn giết chết người này.\n\nNgười này, quá chướng mắt!\n\nLà người còn sống sót trên núi Thanh Mao, nàng đã từng tiếp xúc mới hắn, cũng từng tiếp xúc với Cổ Nguyệt Phương Chính, có một sư uy hiếp cực lớn với hắn.\n\nNếu như thân phận thật sự của hắn bị lật tẩy, như vậy chắc chắn sẽ ảnh hưởng tới cuộc sống yên ổn hiện tại, môi trường phát triển ở Thương gia mà hắn đã vất vả khổ sở lắm mới giành được, e là cũng sẽ bị mất hết.\n\nThế nhưng, riêng Thiết Nhược Nam, Phương Nguyên tạm thời chưa thể động vào được.\n\nThân phận Thiếu chủ của Thiết gia, ở tại thành Thương Gia này, không cho phép Phương Nguyên giết chết nàng.\n\n“Hay là... Nếu như là lúc đạt Lục chuyển của kiếp trước thì loại nhân vật nhỏ bé này chỉ cần một ngón tay cũng có thể giết chết nàng.” Phương Nguyên thở dài trong lòng.\n\nMặc dù sức chiến đấu của hắn tiến bộ rất nhanh, tốc độ lên nhanh làm cho người ta sợ hãi và thán phục, nhưng nếu giết chết Thiết Nhược Nam, hậu quả trước mắt này hắn còn chưa gánh chịu nổi.\n\nThậm chí đến tận bây giờ, ngay cả tên thật hắn cũng không dám để lộ ra.\n\nMột ngọn núi càng có một núi cao hơn, mình mạnh sẽ có người mạnh hơn. Ngũ chuyển mới là đỉnh phong của thế tục, mà hắn chẳng qua chỉ là Tam chuyển mà thôi.\n\nPhương Nguyên nhanh chóng điều chỉnh lại tâm trạng, giết chết là phương pháp trực tiếp nhất, nhưng phương pháp này không thể dùng được. Vậy thì phải nghĩ cách đối phó với vị khách không mời mà đến này.\n\n“Chuyện ở núi Thanh Mao tuyệt đối không thể bị lộ ra ngoài. Xem ra cái người Thiết Nhược Nam này có lẽ cũng không hiểu rõ tình hình. Nếu không lúc trước đã không chỉ điều động một đội nhân mã đuổi theo để bắt ta.”\n\n“Nàng liên tục đưa ba tấm bái thiếp là cố ý muốn thể hiện sự quyết tâm bắt buộc, nhất định phải gặp mặt ta. Xem ra muốn từ trong miệng của ta tìm hiểu về chuyện xảy ra lúc trước. Dù sao, cha của nàng cũng chế ở trên núi Thanh Mao.\n\n“Nhân tố quyết định lúc này chính là như vậy thì ta dùng tên Cổ Nguyệt Phương Chính, liệu nàng có nghi ngờ thân phận thật sự của ta không?\n\n“Nếu như nghi ngờ, vậy ta phải làm như thế nào để xóa bỏ sự nghi ngờ này?”\n\n“Lùi thêm một bước nữa, ngộ nhỡ thân phận của ta bị bại lộ, ta phải bù đắp như thế nào? Trong tin tình báo của Thương Yến Phi, tố chất của ta là bình thường, của em trai mới là tố chất giáp đẳng, ta nên giải thích thế nào về sự thay đổi tố chất này...”\n\nTrong đầu Phương Nguyên vội vàng suy nghĩ.\n\nHắn nhìn xa trông rộng, tính cách cẩn thận, mọi thứ đều lo mất trước rồi mới lo được. Mối nguy cơ lớn lần này cũng không ngoại lệ.\n\nHắn đã nhanh chóng nghĩ ra cách đối phó.\n\n“Nếu như thật sự đi tới bước này, vậy thì bán cổ Huyết Lô cho Thương Yến Phi.”"
}
