{
  "id": "chuong-2495-tranh-djoat-long-cung-1",
  "slug": "chuong-2495-tranh-djoat-long-cung-1",
  "title": "Chương 2495: Tranh đoạt Long Cung (1)",
  "order": 2495,
  "volume": "",
  "content": "Chương 2495: Tranh đoạt Long Cung (1)\n-------------------------------------\n\nKhi Băng Tắc Xuyên nói lời này, gương mặt mỉm cười, không chút mập mờ, nhìn thẳng vào cổ tiên Bát chuyển trên thuyền Hằng Thanh Dạ.\n\nPhương Nguyên có Băng Tắc Xuyên giúp đỡ, nhất thời ép ba tiên cổ ốc còn lại của Thiên Đình vào thế hạ phong.\n\nSau một khắc, tiên cổ ốc Trụ đạo thứ năm xuất hiện.\n\nĐây là một môn lâu, kết cấu đơn giản, cấu tạo hoa mỹ, môn trụ màu đỏ. Bên trên môn biển có hai chữ to kim quang xán lạn, Niên Quan.\n\nTiên cổ ốc Thất chuyển Trụ đạo, Niên Quan môn lâu.\n\nMôn lâu Niên Quan chợt xuất hiện bên trong Quang Âm trường hà, giật mình không phải phía Phương Nguyên mà là Thiên Đình.\n\nBởi vì Thiên Đình chỉ bố trí bốn tiên cổ ốc Trụ đạo ở đây, tiên cổ ốc Trụ đạo thứ năm môn lâu Niên Quan là tài sản của một bộ tộc Hoàng Kim.\n\n“Từ lúc nào lại có một tiên cổ ốc ẩn núp thế?”\n\n“Không ổn rồi. Nó muốn làm cái gì với đại trận Trấn Hà Tỏa Liên thế?”\n\n“Mau ngăn nó lại.”\n\nThiên Đình rống to, ngay cả cổ tiên Bát chuyển cũng phải kinh sợ.\n\nBăng Tắc Xuyên cười lớn, hàn khí trên người tản ra bốn phía, song chưởng hung hăng vỗ ra, đập thuyền Hằng thẳng xuống đáy sông.\n\nPhương Nguyên hét lớn một tiếng, dốc hết toàn lực cường công Tam Thu Hoàng Hạc Đài, thiết quyền vung vẩy, giống như mưa to gió lớn, đánh cho Tam Thu Hoàng Hạc Đài phải liên tục bại lui.\n\nKim Cổ Đình đã bị băng phong, chìm vào Quang Âm trường hà không thấy tăm hơi.\n\nGương mặt Tinh Dã Vọng đứng trên cá mập Lưu Khiêu tái xanh, ra sức quay lại muốn ngăn cản môn lâu Niên Quan, nhưng lại ngoài tầm tay với.\n\nMọi người nhìn kỹ, khi môn lâu Niên Quan tiếp cận đại trận Trấn Hà Tỏa Liên, trong môn lâu bắt đầu loé ra vầng sáng trắng noãn.\n\nSau đó, một âm thanh từ trong môn lâu truyền ra: “Nhìn cho thật kỹ, đây chính là Ngũ Hành Động Huyền Quang của lão phu.”\n\nÔng.\n\nBên trong tiếng sấm nổ chói tai, một luồng kỳ quang năm màu từ cửa lâu phun ra, phun vào đại trận Trấn Hà Tỏa Liên chính giữa.\n\nKỳ quang năm màu giống như năm luồng sáng, dung hội lẫn nhau. Đến chỗ nào, nó yên lặng hóa giải từng tầng đại trận Trấn Hà Tỏa Liên. Trong nháy mắt đã hình thành một khuyết động thật lớn.\n\n“Nhanh nhanh nhanh, tu bổ đại trận.”\n\n“Đây là thủ đoạn gì vậy? Đại trận Trấn Hà Tỏa Liên không hề có lực phản kháng chút nào?”\n\nCổ tiên Thất chuyển chủ trì đại trận siêu cấp vừa giận vừa sợ.\n\nCon ngươi Phượng Cửu Ca đột nhiên co rụt lại. Ông đã nhận ra: “Người ra tay chính là tán tiên Bát chuyển Bắc Nguyên Ngũ Hành Đại Pháp Sư. Người này chuyên tu Trận đạo, am hiểu mô phỏng năm đại lưu phái Kim Mộc Thủy Hỏa Thổ, là Đại tông sư Trận đạo. Ông ta đúng là đã được Trường Sinh Thiên chiêu mộ.”\n\nSau khi Ngũ Hành Đại Pháp Sư thi triển chiêu này xong, không khỏi thở hồng hộc, khí thế đột nhiên giảm xuống đáy cốc.\n\nNgũ Hành Động Huyền Quang của ông ta, am hiểu nhất chính là phá giải tiên trận. Chiêu này ông ta đã thôi động từ rất lâu, sau khi bạo phát lập tức chiến quả kinh người. Toàn bộ đại trận Trấn Hà Tỏa Liên bị phá hư gần một nửa.\n\nĐương nhiên, trong đó cũng có tin tức quan trọng Phương Nguyên cung cấp cho Trường Sinh Thiên.\n\nPhương Nguyên hiểu rất rõ về đại trận Trấn Hà Tỏa Liên. Dù sao hắn cũng đã từng bị giam, rồi tự mình phá vỡ đại trận, phá vây ra ngoài.\n\nNhờ có tin tức đó, lúc này Ngũ Hành Đại Pháp Sư mới có thể cải tiến Ngũ Hành Động Huyền Quang, đúng lúc khắc chế đại trận Trấn Hà Tỏa Liên.\n\nĐại trận vừa vỡ, trong ngoài câu thông, đảo thạch liên lập tức đập vào mắt chúng tiên.\n\nPhương Nguyên cười ha hả, nhảy lên.\n\nOành.\n\nHắn bỗng nhiên dùng sức, dẫm Tam Thu Hoàng Hạc Đài xuống mặt sông, nhấc lên bọt nước to lớn.\n\nSau đó, hắn giống như đạn pháo, bắn vào bên trong đại trận, bay nhào về phía đảo thạch liên.\n\nNhóm cổ tiên bên trong đại trận Trấn Hà Tỏa Liên không khỏi rối ren, toàn thân căng ra, cực lực duy trì đại trận, phòng ngừa nó sụp đổ. Một khi đại trận siêu cấp sụp đổ, người chủ trì tất sẽ gặp phản phệ rất lớn. Cổ tiên duy trì đại trận cũng là đang tự cứu chính mình.\n\nĐại trận đang tự cứu, đối với việc Phương Nguyên chui vào chỉ có thể trơ mắt nhìn.\n\n“Chân truyền Hồng Liên.” Phương Nguyên nhìn đảo thạch liên, tinh mang bùng lên trong mắt. Xuân Thu Thiền bên trong phân thân Trụ đạo đang run rẩy. Xuân Thu Thiền đã là Thất chuyển, xưa đâu bằng nay, cộng thêm Phương Nguyên đích thân sáng tạo ra sát chiêu tiên đạo, đối với đảo thạch liên có thể giám định ra thật giả.\n\nĐây là sự thật đến không thể thật hơn.\n\nChân truyền Hồng Liên lúc trước đã giúp cho Phương Nguyên có thu hoạch cực lớn, cứu vãn cục diện suy tàn của Phương Nguyên. Nếu bây giờ hắn có thêm một chân truyền Hồng Liên nữa, trình độ tăng lên của hắn sẽ lớn đến cỡ nào.\n\n“Phương Nguyên, chạy đi đâu.” Lúc này, Tinh Dã Vọng gầm lên, khống chế cá mập Lưu Khiêu giết đến đằng sau Phương Nguyên.\n\n“Cút đi.” Trong thời khắc quan trọng, Băng Tắc Xuyên xuất hiện ngăn cản cá mập Lưu Khiêu.\n\n“Phương Nguyên, nhanh thu chân truyền Hồng Liên đi.” Băng Tắc Xuyên vừa chiến đấu vừa hô to với Phương Nguyên.\n\nPhương Nguyên nhìn Băng Tắc Xuyên thật sâu. Trước mắt, xem ra Trường Sinh Thiên hợp tác rất có thành ý. Hắn một giây cũng không ngừng, nhanh chóng tiếp cận đảo thạch liên.\n\n“Mơ tưởng.” Cổ tiên Bát chuyển Thanh Dạ trên thuyền Hằng vòng qua chiến đoàn Băng Tắc Xuyên và Tinh Dã Vọng, giết đến Phương Nguyên.\n\n“Muốn đuổi theo? Haha, trước qua cửa Niên Quan của ta đã.” Môn lâu Niên Quan bỗng nhiên xuất hiện không hề báo trước, ngăn trước mặt Thanh Dạ.\n\nThanh Dạ cau mày, cười lạnh: “Tốc độ thuyền Hằng dưới chân ta là nhanh nhất, có thể thừa gió phá sóng bên trong Quang Âm trường hà. Ngươi chỉ có môn lâu Niên Quan, có thể ngăn cản ta? Sao?”\n\nBỗng nhiên, Thanh Dạ biến sắc, giật mình nhìn thấy chung quanh thuyền Hằng dâng lên một đại trận tiên đạo.\n\n“Nhanh như vậy đã bố trí đại trận Trụ đạo sao?” Thanh Dạ giật mình, rốt cuộc ông ta đã lĩnh giáo được tạo nghệ Trận đạo của Ngũ Hành Đại Pháp Sư.\n\n“Chân truyền Hồng Liên là của ta.” Nhận được sự trợ giúp của Trường Sinh Thiên, Phương Nguyên tranh thủ thời gian quan trọng nhất, thành công tiếp cận đảo thạch liên, chân chuẩn bị đạp lên đảo.\n\nNhưng lúc này, dị biến phát sinh. Đảo thạch liên bộc phát một cự lực vô hình đẩy Phương Nguyên ra xa."
}
