{
  "id": "chuong-634-khong-khieu-thu-hai-1",
  "slug": "chuong-634-khong-khieu-thu-hai-1",
  "title": "Chương 634: Không khiếu thứ hai (1)",
  "order": 634,
  "volume": "",
  "content": "Chương 634: Không khiếu thứ hai (1)\n-----------------------------------\n\nMã Anh Kiệt hừ lạnh, tiếp tục nâng cao sĩ khí: “Trong tay thúc thúc Mã Tôn của ta có đàn ngựa ba mươi vạn con, hiện tại lại tăng thêm nhóm ngựa Vuốt Nhọn này, quy mô có thể tăng lên năm mươi vạn. Ngoài ra, trong tay thúc ấy còn có một con mã vương, thú vương của chín vạn con thú và còn có năm con ngựa dị biến. Các ngươi nói xem, Lang Vương có thể so sánh với thúc ấy sao?”\n\nCổ sư xung quanh hít một hơi khí lạnh, vừa mừng vừa sợ.\n\n“Không ngờ, đại nhân Mã Tôn lại có thực lực mạnh đến vậy.”\n\n“Cho dù Lang Vương so sánh với đại nhân Mã Tôn trong tộc ta, cũng chỉ là trẻ con mà thôi.”\n\n“Năm mươi vạn đó, quy mô này lớn vô cùng. Nó đủ để diệt bảy, tám gia tộc cỡ trung rồi.”\n\nMã Anh Kiệt lại chuyển đề tài: “Nhưng cũng không thể khinh thường Lang Vương Thường Sơn Âm. Tộc ta muốn đứng đầu Vương Đình, không sớm thì muộn cũng phải gặp người này. Càng quan trọng hơn, một khi hắn tham gia đại hội anh hùng, dựa vào gia tộc Hoàng Kim, chắc chắn sẽ được trợ giúp. Vô số cổ sư sẽ giúp hắn thu phục sói, hiến kế sách.”\n\nSắc mặt vui mừng của mọi người dần dần biến mất.\n\nVị cổ sư thanh niên nói tới đây, thở dài thườn thượt: “Chúng ta đã thu phục được Phí gia, đây là bước đầu tiên trong kế hoạch lâu dài. Kế tiếp, nhất định sẽ có nhiều đối thủ mạnh hơn nữa. Chúng ta phải đoàn kết nhất trí, mới có khả năng đánh bại bọn họ, từ đó mới đứng đầu được Vương Đình.”\n\n“Vâng, thiếu tộc trưởng nói rất đúng.”\n\n“Thiếu tộc trưởng anh minh thần võ, lão phu bội phục vạn phần.”\n\n“Mã gia chúng ta có tộc trưởng và thiếu tộc trưởng lãnh đạo, nhất định có thể độc bá Bắc Nguyên.”\n\nMọi người bất tri bất giác bị ảnh hưởng bởi vài ba câu nói của Mã Anh Kiệt, càng đoàn kết, trung thành với Mã Anh Kiệt hơn.\n\nỞ sâu trong lòng của vị thiếu tộc trưởng Mã gia này, đang mỉm cười tự đắc.\n\nỞ ngoài mặt, hắn ta vẫn lãnh đạm như thường, tính trước rất kĩ càng.\n\n“Cha, người chết thảm quá...” Lúc này, một tiếng khóc bi thương truyền đến từ triền núi.\n\nÂm thanh này, hấp dẫn ánh nhìn của nhóm người Mã gia.\n\nMã Anh Kiệt đứa mắt nhìn về phía âm thanh, xa xa trong đống xác chết trên chiến trường, một đứa trẻ nhào vào một thi thể đầy vết thương, khóc vô cùng thương tâm.\n\n“Tên nhãi thối tha, lăn lại đây. Ngươi đã là nô lệ của Mã gia ta.” Một người đàn ông ở bên cạnh đấm đá đứa nhỏ, sau đó mạnh mẽ lôi nó đứng dậy.\n\nNhưng đứa trẻ này giãy dụa cực lực, cắn vào cổ tay của người đàn ông.\n\nNgười đàn ông này kêu thảm thiết, không thể không buông tay.\n\nĐứa nhỏ bị lăn đi một đoạn, sau đó lại bổ nhào đến thi thể khóc to.\n\n“Ai~...” Mã Anh Kiệt thở dài từ nội tâm, “Sinh linh đồ thán, ta cũng không mong muốn. Nhưng trong thời thế loạn lạc, ai cũng chỉ có thể lo cho bản thân mình. Không phải ngươi chết thì ta mất mạng. Sức người nhỏ bé, ta có thể làm là bảo vệ gia tộc của mình mà thôi, giúp cho những đứa trẻ của Mã gia không phải gặp cảnh này.”\n\n“Thiếu tộc trưởng rất nhân từ.” Những người xung quanh cũng thở dài theo.\n\nMã Anh Kiệt chỉ tay: “Đứa nhỏ này cũng là người trung hiếu, vì chúng ta mà gặp nạn. Một người đến, ngăn tên kia lại, đem đứa nhỏ đến bên đây, sau này nó chỉ là nô bộc của mình ta.”\n\n“Vâng, đại nhân.”\n\nBọn họ không khuyên can, ở Bắc Nguyên thu dưỡng nô bộc là chuyện rất bình thường.\n\nHơn nữa, một đứa trẻ chưa được mười ba tuổi, căn bản còn chưa hiểu chuyện gì, làm sao có thể trở thành uy hiếp của thiếu tộc trưởng nhà mình.\n\n“Đứa nhỏ, mau đứng lên đi.” Một vị cao tầng của Mã gia ngăn người đàn ông đang đấm đá đứa trẻ lại, nắm cổ đứa trẻ lên.\n\nĐứa nhỏ giãy dụa cực lực: “Không, ta muốn ở cùng cha ta.”\n\n“Đứa nhỏ, cha ngươi đã chết rồi. Hôm nay, vận số của ngươi rất tốt, được thiếu tộc trưởng của ta nhìn trúng, thu ngươi làm nô bộc.” Cao tầng Mã gia ngữ khí ôn hoà.\n\nNhưng đứa bé này không chịu nghe, nó càng khóc to: “Cha, cha.”\n\nBỗng nó ngừng lại, vẻ mặt nhìn về phía thi thể của cha nó dại ra.\n\n“Ah, ngươi không phải cha ta, da của cha ta đen hơn ngươi, mũi cao hơn ngươi, tóc có màu trắng...” Đứa nhỏ lầm bầm lầu bầu, sau đó giận dữ, đá vào thi thể một cái, sau đó lại gào khóc: “Cha, người ở đâu rồi?”\n\nNhóm người Mã gia không biết nói gì hơn.\n\nNgay khi Bắc Nguyên đang bước vào tình cảnh gió thổi mây phun, giao dịch bên trong phúc địa Lang gia cũng đến hồi kết thúc.\n\n“Ngươi muốn biết tin tức của Bát Thập Bát Giác Chân Dương lâu? Ừm...không phải không thể nói với ngươi.” Địa linh Lang Gia trầm ngâm, sau đó dùng ánh mắt sắc bén nhìn chằm chằm Phương Nguyên.\n\nChấp niệm của Địa linh Lang Gia liên quan đến cổ Độn Không và Đại Mộng Tiên Tôn.\n\nDù sao, Cự Dương Tiên Tôn đã đi về cõi tiên từ lâu rồi, Địa linh Lang Gia cũng không phải Trường Mao Lão Tổ, mà là một kiểu sinh mệnh khác.\n\n“Chỉ là lúc trước luyện chế con Tiên cổ ốc này, chỉ có một mình Cự Dương Tiên Tôn chứng kiến thôi. Làm sao ngươi lại biết được bí mật này?” Địa linh Lang Gia hỏi.\n\nNăm trăm năm trước, Mã Hồng Vận tiến vào Bát Thập Bát Giác Chân Dương lâu, lấy được truyền thừa của Cự Dương Tiên Tôn.\n\nSau này, Mã Hồng Vận bị người đuổi giết vì bại trận, vô tình chạy vào phúc địa Lang Gia, đạt được cơ duyên của Đạo Thiên Ma Tôn. Địa linh Lang Gia biết được lai lịch của y, liền nói ra bí mật này trong khi nói chuyện với nhau.\n\nSau này Mã Hồng Vận đạt đến cổ tiên, trở thành trụ cột vững vàng của Bắc Nguyên, chống lại các hào kiệt xâm nhập từ Trung Châu.\n\nTrong một lần tán gẫu, y đã nói ra bí mật này, sau đó đã bị tiết lộ, lưu truyền khắp nơi.\n\nĐương nhiên, lúc này đối mặt với sự truy vấn của Địa linh Lang Gia, Phương Nguyên cũng không thể trực tiếp nói thật về chuyện này.\n\n“Ta nhận được truyền thừa của Đạo Thiên Ma Tôn, đối với những chuyện liên quan đến Cự Dương Tiên Tôn, ta cũng biết khá nhiều. Sở dĩ ta biết được bí mật này, kỳ thật cũng do suy đoán.” Phương Nguyên đáp, trên miệng mang theo ý cười ngạo nghễ.\n\nĐịa linh Lang Gia thấy vẻ mặt này của Phương Nguyên, trong mắt chợt loé lên tia sáng linh hoạt, bật hỏi: “Chẳng lẽ ngươi là?”\n\n“Đúng vậy, vãn bối có chút thủ đoạn của cổ sư Trí đạo.” Phương Nguyên thuận miệng nói dối, vẻ mặt thì lại tỏ ra vô cùng chân thành tha thiết.\n\nĐịa linh Lang Gia thở dài, ánh mắt nhìn Phương Nguyên đầy phức tạp.\n\nTrí đạo có khởi nguồn từ rất lâu, nếu tính đến nguồn gốc, có lẽ là từ những năm Viễn cổ, nó được một vị đại năng Cửu chuyển sáng tạo ra từ khoảng ba trăm vạn năm trước.\n\nNgười này là một trong những nữ Tôn Giả hiếm thấy trong giới Tôn Giả.\n\nBà ấy có danh hào Tinh Túc Tiên Tôn, quản lý Thiên Đình, là nhị đại Tiên Vương.\n\nTheo lời đồn, bà ấy từng có cổ Trí Tuệ, vì vậy đã mở ra phái Trí đạo.\n\nTrước khi bà ấy chết đã suy đoán ý trời, sắp đặt ba thế cục cho ba trăm vạn năm sau.\n\nSau khi bà chết, loài người xuất hiện ba vị Ma Tôn, liên tục tiến công Thiên Đình, nhưng cuối cùng lại bị ba thế cục ngăn trở.\n\nSau khi chết, bà vẫn có thể tính kế được ba vị cổ tôn cùng chuyển, vô cùng hiếm thấy trong Trí đạo.\n\n“Tên nhóc kia, ngươi có thể suy tính đến mức này, xem ra ngươi đã nắm được tinh tuý của Trí đạo.” Sau khi biết Phương Nguyên cũng là cổ sư Trí đạo, giọng điệu của Địa linh dịu hơn.\n\nTrí đạo có thể lưu truyền đến nay, người thực sự kế thừa được vô cùng ít, nhưng không có ai sẽ vì thế mà khinh thường cổ sư Trí đạo. Cổ sư Trí đạo giỏi suy tính, mưu hoa, rất nhiều người đối địch với cổ sư Trí đạo, chết cũng không biết vì sao lại chết.\n\nHơn nữa, từ xưa Luyện đạo và Trí đạo cũng không phân biệt rạch ròi. Cổ sư tìm hiểu trời đất, suy đoán bí phương luyện cổ, đều phải dựa vào rất nhiều kiến thức của Trí đạo. Có rất nhiều đại sư luyện cổ, tông sư luyện cổ gặp phải bình cảnh khi nghiên cứu bí phương, đều mời cổ sư Trí đạo ra tay tương trợ.\n\nĐịa linh Lang Gia rất phản cảm với sự giả dối của Phương Nguyên, nhưng khi lão ta biết Phương Nguyên có thiên phú Trí đạo không hề tầm thường, thái độ của lão cũng dịu đi đôi chút.\n\nĐịa linh Lang Gia thích luyện cổ, đương nhiên cũng thích nghiên cứu, cách tân cổ phương."
}
