{
  "id": "chuong-3372-ly-tieu-bach-thang-tien-2",
  "slug": "chuong-3372-ly-tieu-bach-thang-tien-2",
  "title": "Chương 3372: Lý Tiểu Bạch thăng tiên (2)",
  "order": 3372,
  "volume": "",
  "content": "Chương 3372: Lý Tiểu Bạch thăng tiên (2)\n----------------------------------------\n\nTứ Nguyên Phương Hối Huyết Luyện Trì thăng luyện tiên cổ Bát chuyển là một việc rất bình thường. Luyện chế tiên cổ Lục chuyển, Thất chuyển càng thêm dễ như trở bàn tay.\n\nĐiều duy nhất có thể ngăn được Phương Nguyên chính là hạn chế tiên cổ là duy nhất.\n\nCổ tiên trên thế gian muốn luyện chế tiên cổ đều phải chuẩn bị tình trạng bản thân cực hạn, hao hết thiên tân vạn khổ mà vẫn chưa thành công. Xác suất luyện cổ của bọn họ quá thấp. Nếu biết Phương Nguyên luyện cổ như vậy, tất nhiên sẽ kinh hãi đến không thể tin được.\n\nTrên thực tế, Tứ Nguyên Phương Hối Huyết Luyện Trì là tồn tại vượt qua năng lực tưởng tượng của cổ tiên.\n\nVề phần tiên cổ Thâu đạo được luyện ra, đều được Phương Nguyên dùng để xây dựng Tặc Tổ mới.\n\nTrước kia, tiên cổ ốc Tặc Tổ đã biểu diễn qua rất nhiều lần, là tác phẩm của Đạo Thiên Ma Tôn, không còn phù hợp với yêu cầu của Phương Nguyên. Cho nên, Phương Nguyên quyết định dựa trên cơ sở này để tiến hành tu sửa và cải tiến.\n\nChủ yếu vẫn là tu sửa, bổ sung cổ trùng còn thiếu, trình độ cải tiến rất nhỏ. Bởi vì tiên cổ ốc này xuất thân từ Đạo Thiên Ma Tôn, mặc kệ là kết cấu hay là sát chiêu, gần như là đỉnh điểm. Phương Nguyên có thể cải tiến cũng là nhờ thời đại tiến bộ, sinh ra một số cổ mới thích hợp hơn với Tặc Tổ.\n\nChử Vận Oa, Tặc Tổ, An Thổ Trọng Sơn Bảo chính là tiên cổ ốc lớn trong tay Phương Nguyên.\n\nNăng lực luyện cổ của Phương Nguyên hiện tại thật ra có thể xây dựng lại Long Cung, Vạn Niên Đấu Phi Xa lần nữa.\n\nNhưng Phương Nguyên suy nghĩ lại, liền sáng suốt bỏ qua suy nghĩ này.\n\nHai tiên cổ ốc này trình làng quá nhiều lần, nội tình đã bị khắp thiên hạ biết được, đồng thời bọn chúng đều là tạo vật đỉnh phong, không gian cải tiến cực kỳ nhỏ.\n\nNếu Phương Nguyên trùng kiến lại, tương lai đối chiến nhất định sẽ bị nhằm vào.\n\nĐối thủ bình thường nhằm vào thì cũng thôi đi. Quan trọng là bên trong Phong Ma Quật có Tinh Túc Tiên Tôn và U Hồn Ma Tôn, thậm chí có thể là Vô Cực Ma Tôn.\n\nNếu Đế Tàng Sinh còn bên cạnh Phương Nguyên, bị nô dịch, có lẽ trùng kiến Long Cung còn có chút giá trị. Đáng tiếc Đế Tàng Sinh đã bị Thiên Đình phong ấn, Phương Nguyên công đến Thiên Đình, tất nhiên sẽ liên lụy rất nhiều tinh lực, lưu lại cơ hội thứ hai cho Tinh Túc Tiên Tôn.\n\n“Trùng kiến tiên cổ ốc chi bằng thiết kế một tiên cổ ốc hoàn toàn mới. Thiết kế tiên cổ ốc mới còn không bằng dồn sức cho hệ thống chiến đấu.”\n\nKhí Hải Lão Tổ đã sớm trù bị hệ thống chiến đấu của mình. Bản thể Phương Nguyên cũng gặp phải nan đề giống nhau.\n\n“Đối phó tôn giả, ta nhất định phải có một hệ thống chiến đấu ưu việt. Đáng tiếc Long Công đã chết, Khí Tuyệt Ma Tiên cũng bị phong ấn. Không có những người này làm đá thử vàng, ta khai phát ra hệ thống chiến đấu sẽ mất đi tính khảo nghiệm.”\n\nPhương Nguyên vẫn luôn suy nghĩ về chuyện hệ thống chiến đấu.\n\nHắn ngược lại hy vọng chiến lực ngang nhau xuất hiện, giúp cho hắn cấu thành hệ thống chiến đấu thành thục.\n\nTrước mắt, hệ thống chiến đấu thành thục nhất vẫn là Kiếm đạo, Trụ đạo đã được sử dụng trong đại chiến số mệnh. Bây giờ hắn có được cổ Định Lực, cổ Năng Lực Bát chuyển, có lẽ sẽ dựng được một thế thống chiến đấu về phương diện Lực đạo.\n\nOng ong ong...\n\nChử Vận Oa bỗng nhiên chấn động.\n\n“Sao?” Phương Nguyên lập tức ngẩng đầu quan sát khí vận bản thân và phân thân.\n\nRất nhanh, ánh mắt của hắn trở nên có chút kỳ quái.\n\nCột sáng bạch ngân của bản thể, mặt ngoài sinh ra rất nhiều đám mây nhỏ bé màu xám.\n\nPhương Nguyên cẩn thận phân biệt, rất nhanh phát hiện những đám mây này bắt nguồn từ Lý Tiểu Bạch.\n\nKhí vận phân thân khác vẫn rất yên tĩnh, chỉ có khí vận của Lý Tiểu Bạch đột nhiên đột biến kịch liệt.\n\nPhương Nguyên tính toán: “Thì ra Lý Tiểu Bạch đang thăng tiên. Nhìn xu thế biến hóa của khí vận, y còn có một quan ải nho nhỏ. Nhưng vì sao quan ải này lại lan gần đến bản thể của ta? Nhìn biểu hiện này, dường như có quan hệ rất lớn đối với ta.”\n\nĐộng thiên Hoa Văn.\n\nTiếng sấm vang rền, kiếp vân lan rộng.\n\nLý Tiểu Bạch mặc áo trắng lơ lửng giữa không trung, trên người đã kết một tầng ba khí.\n\nLý Tiểu Bạch thăng tiên đã đến thời khắc mấu chốt.\n\n“Lý lang, chàng nhất định phải chịu đựng.” Tô Kỳ Hàm lo lắng vô cùng, ánh mắt đẹp chăm chú nhìn lên không trung, nhìn vào một bóng người.\n\nVèo!\n\nMột quả lôi cầu màu xanh kéo theo cái đuôi dài từ trong mây đen bắn xuống, bắn thẳng đến Lý Tiểu Bạch.\n\nTô Kỳ Hàm kinh hô một tiếng. Trong thời khắc mấu chốt, Lý Tiểu Bạch đã thôi phát sát chiêu, biến thành một bức tường thơ ngăn cản lôi cầu thành công.\n\n“Lý Tiểu Bạch rất khá, vừa điều hoà ba khí vừa chống cự tai kiếp, thành thạo điêu luyện.” Từ đằng xa, một người thanh niên hai mắt nheo lại, nghiến răng nghiến lợi.\n\n“Nếu để cho ngươi thăng tiên, Đỗ Chí Hiểu ta sẽ không còn nổi danh được nữa. Lý Tiểu Bạch ơi Lý Tiểu Bạch, có trách thì trách ngươi quá xuất sắc. Cùng thời đại với ngươi, những người khác chỉ có thể bi ai làm vật nền.”\n\nNgười thanh niên Đỗ Chí Hiểu nói, sau đó thôi phát một luồng khói bụi.\n\nKiếp vân nổi lên bên trong khói bụi, lập tức dẫn phát tầng mây sôi trào. Vân khí cuồng bạo, vèo vèo vèo bắn ra ba quả lôi cầu màu xanh.\n\n“Tại sao lại như vậy? Có người đang động tay chân.” Tô Kỳ Hàm nhìn thấy, hai mắt đỏ lên: “Lý lang gặp nguy hiểm rồi.”\n\nMắt thấy lôi kiếp muốn bắn trúng Lý Tiểu Bạch, Tô Kỳ Hàm liền bay lên.\n\nNàng quên mình xông lên, muốn ngăn cản lôi kiếp.\n\n“Haiz, đứa ngốc!” Một bóng người đột nhiên xuất hiện cản Tô Kỳ Hàm lại.\n\nTô Kỳ Hàm nhìn người đến, vừa ngạc nhiên vừa mừng rỡ, kêu lên: “Cha!”\n\nNgười đến là Tô thượng thư đương triều, cổ tiên Thất chuyển bên trong động thiên Hoa Văn.\n\n“Lý Tiểu Bạch là cô gia Tô gia ta. Tại sao chúng ta lại bỏ mặc nó chứ? Con cứ yên tâm chờ đợi, đừng quấy rầy.” Tô thượng thư trấn an Tô Kỳ Hàm, thở dài trong lòng."
}
