{
  "id": "chuong-2114-qua-yeu-2",
  "slug": "chuong-2114-qua-yeu-2",
  "title": "Chương 2114: Quá yếu (2)",
  "order": 2114,
  "volume": "",
  "content": "Chương 2114: Quá yếu (2)\n------------------------\n\nMột điều quan trọng chính là, tai kiếp Phương Nguyên sắp đến. Lần này luyện chế tiên cổ Thiên Cơ không thành công, đồng nghĩa với việc Phương Nguyên không kịp luyện chế lần thứ hai.\n\n“Đáng tiếc.” Mao Lục thở dài không thôi.\n\n“Không sai. Cho dù không có Thiên Cơ, ta cũng có lòng tin vượt qua.” Phương Nguyên khoát tay. Chỉ trong thời gian ngắn ngủi, tâm trạng của hắn đã khôi phục lại như ban đầu.\n\nMấy ngày sau, Phương Nguyên thông qua tiên trận truyền tống đến một bãi đất hoang, bắt đầu độ kiếp.\n\nHạ tiên khiếu xuống, hắn mở ra cánh cửa tiên khiếu.\n\nVù vù vù.\n\nRất nhiều khí thiên địa mãnh liệt chảy vào, giống như thiên hà chảy ngược, bổ khuyết cho tiên khiếu Chí Tôn.\n\nCảnh tượng mênh mông hùng vĩ khiến đám người Ảnh Vô Tà như phát mộng.\n\nLần này độ kiếp, để đảm bảo vạn vô nhất thất, hắn mang cả quần tiên Ảnh Tông đến. Bạch Ngưng Băng cũng ở bên trong, nhưng Tuyết Nhi thì ở lại phúc địa Lang Gia.\n\nTuyết Nhi còn chưa được Phương Nguyên tin tưởng. Về phần những người khác, bọn họ đã từng tiến vào tiên khiếu Chí Tôn của hắn.\n\nKhi Phương Nguyên độ kiếp, bọn họ có thể giúp được một hai. Hoặc có cổ tiên bị thu hút đến phá hư, bọn họ cũng có thể ra ngoài ngăn cản kẻ địch giùm Phương Nguyên.\n\nĐây chính là nhân kiếp.\n\nKhi Phương Nguyên độ kiếp, tất nhiên sẽ bị thiên ý chú ý. Điều này cũng không còn cách nào.\n\nThiên ý trăm phương nghìn kế muốn diệt trừ Phương Nguyên, tất nhiên sẽ bố cục. Sau khi bố cục sẽ tạo ra nhân kiếp.\n\n“Nếu không phải tận mắt nhìn thấy, rất khó nghĩ ra được có tiên khiếu chỉ hút khí thiên địa thôi lại có thể có được khí tượng bao la hùng vĩ như vậy.”\n\n“tiên khiếu Chí Tôn... thật sự quá mạnh. Ta tin rằng, ngay cả tôn giả Cửu chuyển hút khí thiên địa vào cũng chưa chắc có được cảnh tượng như thế.”\n\nQuần tiên Ảnh Tông cùng tán thưởng.\n\nBạch Ngưng Băng hừ lạnh một tiếng, tinh mang nhấp nháy trong mắt.\n\nNàng nói: “Các người xem nhẹ tôn giả Cửu chuyển quá rồi đấy. Mặc dù ta chưa từng tận mắt nhìn thấy tiên khiếu Cửu chuyển hút khí thiên địa nhưng nhờ kế thừa chân truyền Bạch Tướng, ta biết Bạch Tướng năm đó hút khí thiên địa, quy mô còn hùng vĩ hơn Phương Nguyên nhiều.”\n\nẢnh Vô Tà thản nhiên lườm Bạch Ngưng Băng một chút: “Bạch Tướng là Bát chuyển, có động thiên Bát chuyển. Lúc này Phương Nguyên chẳng qua chỉ là Thất chuyển, có phúc địa Thất chuyển mà thôi. Cả hai không thể so sánh với nhau được. Huống chi, không gian tiên khiếu Chí Tôn rất rộng, rất nhiều nơi vẫn còn chưa được xây dựng, tiềm lực trưởng thành rất khó tưởng tượng. Trái lại Bạch Tướng năm đó đã xây dựng toàn diện, tài nguyên tràn ngập động thiên. Những tư nguyên đó tiêu hao hai khí thiên địa tất nhiên là to lớn rồi.”\n\nBạch Ngưng Băng im lặng.\n\n“Lời của Vô Tà tiên hữu nói rất đúng.” Diệu Âm tiên tử cười duyên một tiếng.\n\nCác cổ tiên còn lại đều gật đầu, biểu hiện sự đồng ý.\n\nMột lúc lâu sau, tiên khiếu Chí Tôn mới hút xong hai khí thiên địa. Tai kiếp bắt đầu hình thành ở tiểu Xích thiên.\n\nHiện tại nhục thân của Phương Nguyên đang ở tiểu Xích thiên. Tai kiếp này nhắm vào hắn, đương nhiên sẽ không xuất hiện ở nơi khác.\n\nVề phần vì sao lại lựa chọn tiểu Xích thiên, bởi vì nơi này vẫn còn trống không. Nơi này đã từng diễn ra trận chiến giữa hắn và Niên thú khỉ Thái cổ, không có bất kỳ tài nguyên nào. Độ kiếp ở đây sẽ giảm bớt được tổn thất.\n\nNếu độ kiếp ở tiểu Nam Cương, tiểu Bắc Nguyên, tai kiếp tứ ngược, tổn hại vô số tài nguyên. Đây tuyệt không phải tình huống mà Phương Nguyên muốn nhìn.\n\n“tiên khiếu Chí Tôn quá lớn. Nếu chúng ta độ kiếp, sao có thể tránh khỏi tai kiếp làm hại tài nguyên? Nhưng bên trong tiên khiếu Chí Tôn, tai kiếp căn bản không thể bao quát hết tiểu Xích thiên.” Hắc Lâu Lan thở dài, giọng nói cực kỳ hâm mộ.\n\n“Ảnh Tông ta vất vả tích luỹ mười vạn năm. Lúc này mới luyện thành cổ Tiên Thai Chí Tôn, tất nhiên không phải bình thường.” Ảnh Vô Tà hừ lạnh một tiếng, giọng điệu kiêu ngạo.\n\n“Đáng tiếc, tất cả đều làm áo cưới cho Phương Nguyên.” Bạch Ngưng Băng ung dung nói một câu, lập tức khiến Ảnh Vô Tà phải trừng mắt.\n\n“Làm sao? Ta nói sai sao?” Bạch Ngưng Băng không hề sợ hãi, khiêu khích nhìn Ảnh Vô Tà.\n\nẢnh Vô Tà hít sâu một hơi, nghiêng đầu sang chỗ khác: “Cổ Tiên Thai Chí Tôn cho Phương Nguyên đại nhân có gì khác biệt? Bây giờ hắn là tông chủ Ảnh Tông ta, chúng ta cùng một trận doanh.”\n\n“Ha ha ha.” Bạch Ngưng Băng phát ra tiếng cười trào phúng.\n\nẢnh Vô Tà mắt điếc tai ngơ, nhìn chằm chằm tai kiếp đang thành hình.\n\nChung quanh Phương Nguyên tràn ngập sương độc.\n\nSương độc mênh mông cuồn cuộn, phân biệt năm màu rõ ràng.\n\n“Đây là tai kiếp Độc đạo.” Bạch Thỏ cô nương yếu ớt nói.\n\n“Chuẩn xác mà nói là Ngũ độc kiếp.” Ảnh Vô Tà nói. Tầm mắt của y tất nhiên là rộng lớn.\n\nQuả nhiên như y đã nói, sương độc năm loại sắc thái ngưng tụ thành năm hình thái quái vật, theo thứ tự là rắn, bọ cạp, nhện, cóc và rết.\n\nNăm con quái vật quay chung quanh Phương Nguyên, nhìn chằm chằm, cũng không nôn nóng tấn công. Bọn chúng đang tích luỹ sức mạnh. Theo thời gian trôi qua, hình thể của bọn chúng càng lúc càng to lớn.\n\n“Tại sao Phương Nguyên còn chưa ra tay?” Bạch Ngưng Băng cau mày.\n\nLúc này là thời cơ tốt nhất để ra tay. Nếu không, thời gian trôi qua càng lâu, độc vật lại càng lợi hại.\n\nNhưng sách lược chiến thuật của Phương Nguyên lại khác biệt so với tư duy bình thường.\n\nHắn chờ cho đến lúc sức mạnh ngũ đại độc vật lên đến cực hạn.\n\nHình thể ngũ đại độc vật như núi, chống trời đạp đất đánh tới Phương Nguyên.\n\nĐám người Bạch Ngưng Băng không khỏi ngừng thở. Uy thế tai kiếp quá mạnh khiến cho bọn họ quan chiến cũng phải rúng động trong lòng.\n\nĐây không phải tai kiếp Thất chuyển bình thường, Dưới sự gia trì của thiên ý, nó đã đạt đến uy năng tối cao mà đại đạo thiên địa cho phép.\n\n“Chỉ có như vậy thôi sao?” Phương Nguyên liếc mắt, thân ảnh bỗng nhiên biến mất ngay tại chỗ.\n\nRầm rầm rầm.\n\nSau một khắc, tiếng nổ như lôi đình không dứt bên tai.\n\nCon ngươi đám người Bạch Ngưng Băng hơi co lại, kinh hãi nhìn Phương Nguyên tung hoành chiến trường. Ngũ đại độc vật dưới đủ loại thế công của hắn, nhanh chóng tan rã.\n\nMột lát sau, sương độc cũng bắt đầu tan rã, chỉ còn lại Phương Nguyên như ma thần, lơ lửng bên trong chiến trường.\n\nPhương Nguyên nhìn xuống chiến trường một vòng rồi lại nhìn hai tay của mình, miệng lẩm bẩm: “Thiên kiếp Thất chuyển... quá yếu.”\n\n“Mặc dù thiên ý muốn diệt trừ Thiên Ngoại Chi Ma ta, tăng uy năng thiên kiếp Thất chuyển lên đến cực hạn, đáng tiếc vẫn không làm gì được ta.”\n\nTai kiếp lần này, Phương Nguyên vượt qua một cách dễ dàng.\n\nVì tai kiếp, hắn đã chuẩn bị rất đầy đủ, nhưng những gì chuẩn bị đằng sau đều chưa sử dụng đến.\n\nĐám người Ảnh Vô Tà quan sát Phương Nguyên đánh một trận xì dầu, không khỏi rúng động, đồng thời hâm mộ tiên khiếu Chí Tôn vô cùng.\n\nCổ tiên Thất chuyển tổng cộng phải độ hai mươi bốn địa tai, ba lần thiên kiếp, ba lần hạo kiếp.\n\nPhương Nguyên kiên nhẫn chờ đến lúc thực lực ngũ đại độc vật mạnh nhất, khi đó mới ra tay độ kiếp, từ đó điều tra ra được uy năng mạnh nhất của thiên kiếp. Thiên kiếp Thất chuyển đối với hắn mà nói đã không còn bất kỳ uy hiếp gì. Tai kiếp lại càng không có khả năng, chỉ có hạo kiếp mới là ẩn số."
}
