{
  "id": "chuong-1392-tinh-tuc-tien-ton-2",
  "slug": "chuong-1392-tinh-tuc-tien-ton-2",
  "title": "Chương 1392: Tinh Túc Tiên Tôn (2)",
  "order": 1392,
  "volume": "",
  "content": "Chương 1392: Tinh Túc Tiên Tôn (2)\n----------------------------------\n\nPhượng Kim Hoàng đã sớm chuẩn bị, đang định lên tiếng.\n\nPhương Nguyên lại cắt ngang lời nàng “Nếu ngươi muốn dùng pháp môn giúp tiên cương sống lại làm thẻ đánh bạc lần này, vậy thì miễn đi. Ta đã tìm được phương pháp thích hợp. Đương nhiên, không phải là phương pháp thập tuyệt thể thăng tiên mà ngươi đã nói với ta lúc trước.”\n\nPhượng Kim Hoàng ngây ra một lúc, có chút không kịp chuẩn bị.\n\nNàng không ngờ rằng Phương Nguyên đã nhanh như vậy tìm được phương pháp tiên cương chuyển sinh.\n\n“Như vậy đi, ta biết Linh Duyên Trai có nghiên cứu về mộng cảnh, còn đi trước chín phái khác. Ta chỉ cần một cổ phương phàm cổ Mộng đạo, ta sẽ để cho ngươi ở lại mộng cảnh này, mặc cho ngươi thăm dò một khoảng thời gian, như thế nào? Trên người ngươi có tiên cổ Mộng Dực, đừng nói cho ta biết ngươi không biết cổ phương phàm cổ Mộng đạo nào đấy nhé.” Phương Nguyên đề nghị.\n\nDựa theo quy củ mà mười đại cổ phái đã định ra, đại diện của Linh Duyên Trai là Phượng Kim Hoàng muốn hoàn toàn chiếm cứ chỗ này, nhất định phải đối mặt với khiêu chiến của bất kỳ một phái nào. Chỉ có ba trận thắng hai thì mới có thể lấy đi quyền chiếm cứ nơi này của đối phương.\n\nMặc dù trên người Phượng Kim Hoàng có tiên cổ Bạch Tình Tiên Tử đưa cho, còn có ý chí, tiên nguyên, nhưng chung quy nàng cũng chỉ là phàm nhân, đánh không lại tiên cương Phương Nguyên.\n\nGương mặt Phượng Kim Hoàng tràn ngập đắng chát: “Phương Nguyên, yêu cầu này của ngươi không khỏi quá mức ép buộc rồi. Ta có tiên cổ Mộng Dực, có thể nói mọi người đều biết. Nhưng giá trị của cổ phương phàm cổ Mộng đạo lớn bao nhiêu, chỉ sợ ngươi đã đánh giá thấp. Ta đích thật đã từng sử dụng một số phàm cổ Mộng đạo, nhưng cũng chỉ là bí mật diễn thử, định phối hợp với Mộng Dực tạo thành sát chiêu tiên đạo. Đáng tiếc tất cả đều thất bại. Mà Mộng cổ này đều là môn phái cho ta. Ta hoàn toàn không biết một cổ phương Mộng đạo nào cả. Ngươi đổi yêu cầu khác đi. Ví dụ như cổ phương phàm cổ Lực đạo.”\n\nThời gian này, mộng cảnh còn chưa xuất hiện một cách đại quy mô. Mộng đạo cũng chỉ đang thăm dò, cũng chưa thành hình.\n\nMặc dù cổ trùng Mộng đạo đã xuất hiện nhưng số lượng cực kỳ thưa thớt.\n\nMuốn tạo thành lưu phái Mộng đạo thành thục, chỉ sợ dựa vào tiên cổ Mộng Dực hoặc nhập mộng là không đủ.\n\nChỉ có đại chúng thì mới có thể được xưng là lưu phái.\n\nMộng đạo vừa mới phát triển, bên trong ngũ vực, cũng chỉ có thế lực siêu cấp mới có khả năng nghiên cứu. Vì thế, giá trị của cổ phương phàm cổ Mộng đạo cực lớn.\n\nPhương Nguyên cũng không dây dưa.\n\nHắn biết, cho dù Phượng Kim Hoàng biết cổ phương phàm cổ Mộng đạo, nàng cũng sẽ không giao cho hắn.\n\nSở dĩ hắn đưa ra yêu cầu này cũng chỉ vì mục đích thật sự kế tiếp.\n\nPhương Nguyên nói: “Vậy thì ta cần tư liệu của kiếm tiên Bạc Thanh. Có lẽ ngươi không biết, nhưng người này là nhân vật truyền kỳ của Linh Duyên Trai ngươi. Ngươi hãy mang tư liệu của y giao cho ta, đừng dùng những thứ trên thị trường để gạt ta.”\n\nPhượng Kim Hoàng nghĩ thầm: “Phương Nguyên này quá khinh thường ta rồi. Tuy ta là cổ sư phàm nhân, nhưng từ nhỏ đến lớn đã tiếp xúc thế giới cổ tiên, ta sao có thể không biết tên của Bạc Thanh chứ? Nhưng Phương Nguyên đòi tin tức về Bạc Thanh để làm gì?”\n\nNàng lại nghĩ: “Bạc Thanh đã sớm qua đời, ta có đồng ý với hắn cũng có làm sao? Mẫu thân muốn lấy những tin tức này dễ như trở bàn tay. Cho dù dính đến cơ mật của Linh Duyên Trai, ta cũng có chừng mực, sẽ không ngu ngốc giao hết toàn bộ tư liệu cho Phương Nguyên.”\n\nSuy nghĩ xong, Phượng Kim Hoàng gật đầu đồng ý.\n\nNhưng sau đó Phương Nguyên lại nói: “Mộng cảnh này là vật mà Tiên Hạc Môn nhất định có được. Ngươi có thể thăm dò thời gian bao nhiêu, còn phải xem tư liệu mà ngươi đưa cho ta dày bao nhiêu. Bây giờ ngươi có thể truyền tin ra ngoài để mẫu thân ngươi chuẩn bị. Sau một canh giờ thời gian Trung Châu, ta muốn nhìn thấy hàng. Sau đó dựa theo chất lượng tin tức mà cho ngươi thời gian nhiều bao nhiêu.”\n\nTrong lòng Phượng Kim Hoàng hơi trầm xuống. Nàng biết Phương Nguyên cũng không dễ bị lừa như vậy.\n\nNàng là bảo bối trong tay phụ mẫu, trên người ký thác tiên cổ, còn có rất nhiều phàm cổ Tín đạo, có thể giúp cho Bạch Tình Tiên Tử tức thời thăm dò được trạng thái của Phượng Kim Hoàng.\n\nQua một lát, hai bên rốt cuộc đã đàm phán xong.\n\nPhương Nguyên vô cùng dứt khoát rời khỏi mộng cảnh. Lần này tiến vào phúc địa, tuy hắn đã thu được hoang thú Long Ngư, nhưng vẫn còn hoang thú Tàng Kinh Ngoan và gốc hoang thực cỏ U Minh còn phải lấy.\n\nTrung Châu qua một canh giờ, bên trong thế giới mảnh vỡ động thiên Phồn Tinh đã qua mấy ngày.\n\nPhương Nguyên thu phục Tàng Kinh Ngoan, cỏ U Minh, giống như sách lược kiếp trước, thả ra một số Thạch nhân thay thế hắn thăm dò xung quanh, vơ vét những cổ trùng và cổ tài có giá trị.\n\nHắn trở lại vị trí của mộng cảnh. Phượng Kim Hoàng khó nén tâm trạng ủ rũ giao cho hắn phần tư liệu đầu tiên.\n\nPhương Nguyên nhìn thoáng qua, liên tiếp gật đầu. Tư liệu này vô cùng tỉ mỉ, không hổ danh là tư liệu nội bộ của Linh Duyên Trai.\n\n“Nghĩ đến kiếp trước, trong kinh biến Lạc Thiên Hà Trung Châu, rất nhiều cổ tiên mò được chỗ tốt, ta lại khó nhúng tay. Kiếp này có kinh nghiệm và tâm đắc của kiếp trước, ta không cần thôi diễn, tiết kiệm được rất nhiều thời gian và tinh lực. Có lẽ ta có thể đến Lạc Thiên Hà để tìm hiểu thực hư.”\n\nTrong lòng thì nghĩ như vậy, nhưng ngoài miệng hắn lại nói: “Tuy tư liệu này rất tỉ mỉ, nhưng cũng không có quá nhiều bí ẩn. Dựa theo ước định trước đó, ta sẽ cho ngươi ba ngày. Đương nhiên, thời gian này là thời gian bên trong thế giới mảnh vỡ.”\n\nPhượng Kim Hoàng gật đầu, thở dài trong lòng.\n\nNàng đã đánh giá mình quá cao, đánh giá thấp độ khó mộng cảnh này. Cho đến bây giờ, tuy nàng có tiên cổ Mộng Dực, nhưng cũng khó qua được tầng thứ nhất.\n\nNàng cho rằng, vốn chỉ cần sáu bảy ngày, nàng có thể thăm dò hoàn tất mộng cảnh, thu hoạch cực lớn.\n\nNhưng hiện thực tàn khốc đã tát vào nàng một cái tát vang dội.\n\n“Sớm biết như thế này, khi ước định lúc trước, ta có thể cũng sẽ cắn mãi một giá. Hiện tại phần tài liệu này chỉ đổi được ba ngày, thời gian không đủ cho ta dưỡng thương nữa. Haiz!”\n\nPhượng Kim Hoàng một lần nữa thở dài một tiếng.\n\nPhương Nguyên biết rõ trạng thái của nàng, nhưng giả bộ như không biết, một lần nữa rời đi.\n\nNhưng hắn lại di chuyển sang một chỗ khác của mộng cảnh, sau đó im lặng chui vào.\n\nĐã có kinh nghiệm kiếp trước, hắn đã vô cùng quen thuộc, cộng thêm lần này hắn chuẩn bị đầy đủ, có rất nhiều phàm cổ Mộng đạo, có thể sử dụng nhiều lần sát chiêu Giải Mộng.\n\nTầng thứ nhất, mộng cảnh cỏ Phong Kết của người thú, tầng thứ hai là mộng cảnh ván cờ Tinh Bàn trên đỉnh núi đều được Phương Nguyên công phá.\n\nHắn rốt cuộc đã bước vào mộng cảnh tầng thứ ba.\n\nĐây là mộng cảnh mà kiếp trước hắn chưa từng đến.\n\nBờ dương liễu, mặt hồ như gương.\n\nTrong căn đình giữa hồ, một vị nữ tiên đang nhu hoà đánh đàn.\n\n“Ngươi rốt cuộc cũng đã đến.” Nàng nhìn Phương Nguyên, tinh mang xán lạn, khoé miệng nhếch lên nụ cười thần bí.\n\nPhương Nguyên chấn động.\n\nTinh Túc Tiên Tôn.\n\nNơi này là tầng mộng cảnh thứ ba.\n\nBóng đêm ôn nhu, ngôi sao điểm lưa thưa trên bầu trời.\n\nNước hồ yên tĩnh. Phương Nguyên vừa bước chân vào mộng cảnh, đã đứng trong đình giữa hồ.\n\nÁnh mắt của hắn nhìn chằm chằm nữ tiên trong đình, trong lòng vô cùng kiêng kỵ.\n\nTinh Túc Tiên Tôn.\n\nTừ xưa đến nay, trong mười đại tôn giả, chỉ có Hồng Liên Ma Tôn là thần bí khó lường, dung nhan không thể khảo chứng. Những người còn lại đều có ghi lại rõ ràng.\n\nTinh Túc Tiên Tôn chính là vị tôn giả thứ hai trong lịch sử, là đồ đệ của Nguyên Thủy Tiên Tôn, là tiên vương đời thứ hai của Thiên Đình."
}
