{
  "id": "chuong-3658-tan-minh-thao-phong-1",
  "slug": "chuong-3658-tan-minh-thao-phong-1",
  "title": "Chương 3658: Tân minh Thảo Phòng (1)",
  "order": 3658,
  "volume": "",
  "content": "Chương 3658: Tân minh Thảo Phòng (1)\n------------------------------------\n\nPhòng Đông Tây, Phòng An Lôi vì yểm hộ Phòng Thê Trường, tử chiến sa trường. Hai người bọn họ đều là cổ tiên Thất chuyển, tiên khiếu rơi xuống đất, cánh cửa tiên khiếu mở ra, hút vào khí thiên địa, hình thành phúc địa vô chủ.\n\nTiêu Dạ Hồ thừa cơ tiến vào nơi này, vơ vét chiến lợi phẩm.\n\nChỉ là kết quả vơ vét không khiến Tiêu Dạ Hồ hài lòng.\n\nLần này hắn ta tổn thất cực kỳ thảm trọng. Toàn bộ tiên cổ ốc Dạ Hồ đều bị Phòng Công phá huỷ. Cho dù lấy sạch tiên khiếu của Phòng Đông Tây, cũng chỉ là tổn thất chín trâu mất một sợi lông.\n\n“Không được, Vạn gia nhất định phải cho ta một công đạo!” Sắc mặt Tiêu Dạ Hồ vô cùng khó coi, sau khi ổn định tình huống bên trong phúc địa xong, hắn ta vội vàng rời đi tìm Vạn gia.\n\nLúc này, liên minh Thảo Phòng một đường truy đuổi, thành công giành lại đại bản doanh phúc địa Vạn gia.\n\nChư tiên liên minh Thảo Phòng đều tạm thời ở đây nghỉ ngơi.\n\nĐến trước đại điện, Tiêu Dạ Hồ hơi thu lại sắc mặt khó coi, cao giọng nói: “Vạn Cổ Sầu tiền bối, vãn bối Tiêu Dạ Hồ đại diện cho Tiêu gia, thỉnh cầu gặp một lần, có chuyện quan trọng cần thương thảo.”\n\nLúc này không giống ngày xưa.\n\nVạn Cổ Sầu bỗng nhiên phục sinh, đồng thời đánh bại Phòng gia, chuyển bại thành thắng, uy danh hiển hách, giới cổ tiên Tây Mạc cũng vì đó mà chấn động.\n\nĐối mặt với cường giả như vậy, thái độ Tiêu Dạ Hồ đối với Vạn gia cũng nhất định phải thu liễm.\n\nRất nhanh, Tiêu Dạ Hồ được cho phép, tiến vào đại điện, gặp được Vạn Cổ Sầu.\n\nVạn Cổ Sầu toàn thân áo trắng, tóc bạc trắng, tuổi già sức yếu.\n\nBên trái là Vạn Hào Quang, bên phải là Vạn Tiêu.\n\n“Ha ha ha.” Bà ta nhìn Tiêu Dạ Hồ, tiếng cười khàn khàn khiến người ta phải sợ hãi: “Vãn bối Tiêu gia, ngươi đến cũng vừa đúng lúc. Ta đang có chuyện quan trọng muốn thương lượng với các ngươi. Ngươi trước tạm ngồi, chờ một lát nữa.”\n\n“Vâng.” Tiêu Dạ Hồ không dám phản bác, chỉ có thể lựa chọn ngồi xuống.\n\nKhông bao lâu sau, cổ tiên liên minh Thảo Phòng được mời đến đại điện nghị sự.\n\nNgay cả hai vị cổ tiên Thiên Đình là Vạn Tử Hồng và Chu Hùng Tín cũng xuất hiện.\n\nVạn Cổ Sầu đảo mắt chung quanh, nói thẳng: “Mặc dù Phòng gia chiến bại, nhưng lại lấy đi rất nhiều điểm tài nguyên của tộc ta. Dựa theo ước định trước đó với các vị, Vạn gia ta không cách nào thanh toán được thù lao.”\n\n“Nhưng trước mắt lại có một cơ hội rất tốt.”\n\n“Phòng gia đại bại thua thiệt, thực lực giảm mạnh. Chỉ cần chúng ta thừa thắng xông lên, Phòng gia tất nhiên không cách nào ngăn cản. Phòng gia đã trở thành ma đạo, nhất định phải diệt trừ. Đến lúc đó thu hoạch chiến lợi phẩm, chúng ta sẽ cùng nhau chia cắt.”\n\nChư tiên nghe xong, tinh thần và thể xác đều rét run.\n\nVạn Cổ Sầu này vô cùng vô sỉ, nói thẳng không cách nào thanh toán thù lao, yêu cầu liên minh Thảo Phòng tiếp tục.\n\nThủ đoạn của bà ta cũng rất tàn nhẫn, muốn thừa thắng truy kích, triệt để diệt trừ Phòng gia.\n\nNhưng đây đích thật là một cơ hội tốt.\n\nChư tiên không khỏi vì đó mà động tâm.\n\nPhòng gia bán ra rất nhiều điểm tài nguyên Vạn gia, rất ít bán điểm tài nguyên của gia tộc mình. Vốn liếng của Phòng gia vẫn còn đó.\n\nHiện tại chính là lúc đánh chó mù đường.\n\n“Vạn gia âm hiểm, tận lực ẩn tàng Vạn Cổ Sầu, khiến chúng ta cứ mơ mơ màng màng.”\n\n“Vạn Cổ Sầu ẩn mà không phát, chờ đến lúc chúng ta bị đánh tan, lúc đó bà ta mới ra tay, nhất cử đánh bại Phòng gia, tạo thành tình thế có lợi nhất cho Vạn gia.”\n\n“Mặt ngoài Vạn gia giao dịch với Tiêu gia nhiều nhất. Nhưng trên thực tế, đối tượng hợp tác lớn nhất chính là Thiên Đình Trung Châu.”\n\nChư tiên ở đây không một ai vụng về, trong khoảng thời gian này đã sớm kịp phản ứng.\n\nNếu Vạn Cổ Sầu sớm ra tay, liên minh Thảo Phòng đánh tan Phòng gia, đa phần công lao sẽ rơi xuống người cổ tiên liên minh.\n\nNhưng Vạn Cổ Sầu đến cuối cùng mới ra tay, lập tức khiến Vạn gia trọng chấn uy danh. Chư tiên liên minh cũng không còn tư cách nhấn mạnh công lao của mình, càng không có mặt mũi đòi công lao.\n\n“Diệt cỏ tận gốc, Phòng gia phá hư quy củ, còn diện mạo gì của gia tộc siêu cấp, tiếp tục đứng sừng sững trong giới cổ tiên Tây Mạc chứ?”\n\n“Ta đồng ý với kế hoạch của Vạn Cổ Sầu tiền bối.”\n\n“Chỉ là phân chia chiến lợi phẩm như thế nào, chúng ta phải cẩn thận thương lượng một phen.”\n\nChư tiên tham gia đại chiến trước đó đều có tổn thất, nóng lòng muốn đền bù, ví dụ như Tiêu Dạ Hồ. Trải qua nhiều mạo hiểm, hắn ta tất nhiên muốn thu hoạch càng nhiều, thừa cơ vớt một khoản.\n\nNhìn thấy cổ tiên Tây Mạc đều biểu thị đồng ý, Vạn Cổ Sầu nhìn về phía hai vị cổ tiên Thiên Đình: “Thiên Đình từ xưa đến nay luôn là khôi thủ nhân đạo, mẫu mực của Chính đạo. Lần này phản công Phòng gia, cần quý phương tương trợ như cũ.”\n\nVạn Cổ Sầu hiểu rõ, so sánh với cổ tiên Tây Mạc, sự giúp đỡ của Thiên Đình càng quan trọng hơn.\n\nKhông có Thiên Đình giúp đỡ, Vạn gia sẽ không cách nào tiến đánh Phòng gia.\n\nHợp tác với Thiên Đình, Vạn gia nỗ lực rất nhiều, thu hoạch cũng rất nhiều.\n\nBản thân Vạn Cổ Sầu đã sử dụng phương pháp phục sinh của Thiên Đình.\n\nRất nhiều con tiên cổ Trụ đạo Bát chuyển trên người bà đều là Thiên Đình cho thuê.\n\nThậm chí sát chiêu của Vạn Cổ Sầu bà cũng đã trải qua Tinh Túc Tiên Tôn đích thân cải tiến.\n\nChu Hùng Tín, Vạn Tử Hồng liếc nhìn nhau, tất cả phát triển đều không vượt quá dự kiến của Tinh Túc Tiên Tôn.\n\nThời cơ này là lúc hai vị cổ tiên Thiên Đình chờ đã lâu.\n\nSau một khắc, Chu Hùng Tín đứng dậy: “Chư vị tiên hữu Tây Mạc, đối phó Ma đạo, Thiên Đình ta không thể đổ cho người khác, cũng vui lòng giúp đỡ tiên hữu chính đạo.”\n\n“Nhưng, họa Phòng gia đang ở trước mắt, người Phòng gia dựa vào cái gì mà gan to bằng trời tập kích Vạn gia? Căn nguyên chân chính thật ra không phải trên người Phòng gia mà là Luyện Thiên Ma Tôn Đông Hải.”"
}
