{
  "id": "chuong-992-nhan-to-truyen-nguoi-djang-thuong-djuoi-theo-giac-mo-canh-trong-mo-hiem-ac-1",
  "slug": "chuong-992-nhan-to-truyen-nguoi-djang-thuong-djuoi-theo-giac-mo-canh-trong-mo-hiem-ac-1",
  "title": "Chương 992: Nhân Tổ Truyện: Người đáng thương đuổi theo giấc mơ, cảnh trong mơ hiểm ác (1)",
  "order": 992,
  "volume": "",
  "content": "Chương 992: Nhân Tổ Truyện: Người đáng thương đuổi theo giấc mơ, cảnh trong mơ hiểm ác (1)\n------------------------------------------------------------------------------------------\n\nPhương Nguyên thì lại nghĩ: “Chiến Trường Cổn Thạch, kiếp trước Ác Nhân Hung Lôi đã bị thua ở chiêu này. Không ngờ, Thạch Lỗi cũng có chiêu này.”\n\nCùng lúc đó, Vạn Tượng Tinh Quân cũng có tâm tư khác: “Thạch Lỗi muốn cùng Thi Long tử chiến sao? Ta nên làm gì bây giờ? Tinh điện thứ tám không có thú hoang Thượng cổ bảo vệ nữa. Hơn nữa sát chiêu chiến trường ngăn cách bên trong và bên ngoài... không bằng ta vào Tinh điện thứ tám dò đường.”\n\nVạn Tượng Tinh Quân càng nghĩ càng động tâm.\n\nMột lát sau, gã không kiềm chế được, biến thành một ngôi sao băng, nhanh chóng tiến đến Tinh Điện thứ tám.\n\n“Ồ?”\n\n“A!”\n\nNhìn thấy hành vi này của Vạn Tượng Tinh Quân, Hắc Lâu Lan và Phương Nguyên đều ngừng kế hoạch lại.\n\nHai người đều là loại người hiểu rõ lòng người, tâm tư nhanh nhẹn, lập tức đoán được Tinh điện trên bầu trời không có khả năng phòng ngự.\n\n“Đánh cược một trận đi.”\n\n“Có dám đánh cược một phen, xông lên không?”\n\nPhương Nguyên và Hắc Lâu Lan đồng thời truyền ý nghĩ đến đối phương, đồng thời bay về phía Tinh Điện thứ tám.\n\nHai người vào Tinh điện thứ tám, phát hiện chiến trường vô cùng hỗn độn. Quả nhiên như họ sở liệu, Tinh điện thứ tám có tổng cộng ba đợt phòng hộ, đợt thứ nhất là Khí Cương Phi Thiên Trư, thứ hai là Tẩu Nhục Thụ, thứ ba là Thi Long.\n\nBa đợt phòng hộ đã qua nên có thể tiến vào chỗ sâu nhất của Tinh điện.\n\nHai người không hẹn mà cùng khởi động sát chiêu phòng ngự, cùng nhau xâm nhập Tinh điện.\n\nChẳng mấy chốc, họ đã phát hiện nội điện.\n\nCửa nội điện mở rộng, Vạn Tượng Tinh Quân đã đi vào trong.\n\nPhương Nguyên và Hắc Lâu Lan không dám lãng phí thời gian quý giá, họ ẩn thân, bước vào nội điện.\n\nNgay sau đó, bọn họ liền nhìn thấy Vạn Tượng Tinh Quân.\n\nTrạng thái của Vạn Tượng Tinh Quân rất kỳ lạ, gã quay lưng về phía Phương Nguyên, Hắc Lâu Lan, đứng thẳng tắp tại chỗ, cả người run run, dường như đang cực kì hoảng sợ.\n\n“Tiên Tôn tha mạng.” Đột nhiên, gã dùng âm điệu tràn ngập kinh sợ hô to, quỳ rạp xuống đất, cầu xin.\n\nTrước mặt gã là một mảnh đen kịt.\n\nNội điện vẫn chưa thắp đèn, không có chút ánh sáng nào. Phương Nguyên và Hắc Lâu Lan chỉ có thể nhìn thấy một vương tọa cao lớn một cách mơ hồ.\n\n“Tiên Tôn?” Hắc Lâu Lan và Phương Nguyên liếc nhìn nhau.\n\n“Hừ, giả thần giả quỷ.” Chợt, Phương Nguyên hừ lạnh bước về phía trước.\n\nHắc Lâu Lan cũng theo sát phía sau.\n\nLập tức, đồng tử của hai người co rút, thân hình cứng nhắc như đá.\n\nThân ảnh một nữ tử xuất hiện trước mắt họ.\n\nBà ta mặc một trường bào màu lam sẫm, tóc sáng lạn như ngân hà rũ xuống. Mắt bà ta nhìn trừng trừng từ trên cao xuống, tay chỉ vào Phương Nguyên và Hắc Lâu Lan: “Hai tiểu bối to gan lớn mật, mạo phạm Tinh Túc Tiên Tôn, còn không mau quỳ xuống.”\n\nHơi thở Cửu chuyển mênh mông cuồn cuộn, hàng thật giá thật.\n\n....\n\nTrung Châu, phúc địa Bạch Tình, Linh Duyên Trai,\n\nÁnh mặt trời xuyên qua chấn song, chiếu xạ vào một tiểu lâu trong núi.\n\nTrong tiểu lâu, trên một chiếc giường lớn, một vị nữ tử ngồi xếp bằng.\n\nCô gái này xinh đẹp như hoa, làn da trắng nõn, mũi cao, môi đỏ, đầu đội mũ phượng đẹp đẽ quý giá, không thể khinh nhờn. Đây là Phượng Kim Hoàng.\n\nVì cổ Mộng Dực, nàng lâm vào một cảnh giới kỳ lạ một thời gian dài, vẫn không thấy thức tỉnh, khiến cổ tiên trong Linh Duyên Trai đều lực bất tòng tâm.\n\nMột con chim sẻ nhỏ thì thầm hót, đem theo nhánh cây ngoài lầu, bay đến cửa sổ.\n\nDường như nghe được động tĩnh, lông mi của Phượng Kim Hoàng khẽ nhúc nhích.\n\nBỗng nàng chậm rãi mở hai mắt ra.\n\n“Hoàng nhi, Hoàng nhi của ta, rốt cuộc con đã tỉnh rồi.” Mẫu thân của Phượng Kim Hoàng, tiên tử Bạch Tình thoáng hiện ở trong lâu. Nhìn thấy Phượng Kim Hoàng thức tỉnh, bà ta khóc lên vì vui mừng, giang tay ôm Phượng Kim Hoàng vào ngực.\n\n“Mẹ, hoàng nhi bất hiếu, con đã khiến người lo lắng rồi.” Phượng Kim Hoàng cũng ôm Bạch Tình, an ủi.\n\n“Hoàng nhi, con không sao là tốt rồi, con có bị thương hay có cảm giác không ổn không?” Tiên tử Bạch Tình khẩn trương, sờ khắp mặt Phượng Kim Hoàng, sau đó xoa bả vai của nàng, kiểm tra khắp nơi.\n\n“Con không có việc gì, mẹ! Con gái đã phát hiện tác dụng chân chính của tiên cổ Mộng Dực. Nó mang con tiến vào cảnh trong mơ.” Phượng Kim Hoàng nói.\n\n“Cảnh trong mơ?” Tiên tử Bạch Tình sửng sốt.\n\nLập tức, bà ta phản ứng lại, đồng tử mở to, sắc mặt hiện lên vẻ kinh nghi, vui mừng, tóm lấy hai bả vai Phượng Kim Hoàng: “Con gái, con chắc chắn chứ? Thực sự là cảnh trong mơ sao?”\n\n“Đúng vậy.” Phượng Kim Hoàng gật đầu khẳng định, “Con dùng Tiên cổ Mộng Dực ngao du trong mộng, tiếp xúc với rất nhiều sinh mệnh. Có rất nhiều người, có cổ sư, có cả người phàm nữa. Có rất nhiều dã thú, hổ, sói, thỏ, chuột đồng. Con còn gặp một con thú hoang Thiết Quan Ưng, thấy quá trình từ nhỏ đến lớn của nó. Cuối cùng, con gặp phải một ông lão, tính tình của ông ta rất kỳ lạ, luôn lẩm bẩm, tự xưng là Không Tuyệt, còn thường xuyên giết người, giải phẫu thi thể, thật sự rất đáng sợ. Ông ta còn ngăn con lại, con chỉ đành trốn trái trốn phải, chạy trốn rất lâu. Nếu không như vậy, con đã tỉnh từ lâu rồi.”\n\nKhi Phượng Kim Hoàng bắt đầu kể, ngữ khí còn hưng phấn kích động, nhưng khi kể đến Không Tuyệt thì lại trầm xuống, dường như trong lòng vẫn còn sợ hãi.\n\nBạch Tình Tiên Tử nghe xong những lời này, nhìn con gái mình chằm chằm.\n\n“Mẫu thân, người sao vậy?”\n\nKhi Phượng Kim Hoàng lo lắng hỏi, Bạch Tình Tiên Tử mới hít sâu một hơi, ánh mắt đẹp lộ ra ánh sáng vui mừng: “Hoàng nhi, cơ duyên của con đến rồi. Xem ra con thật sự tiến nhập mộng cảnh. Không Tuyệt mà con nói đến có lẽ là Không Tuyệt Lão Tiên. Trong lịch sử, ông ta và Thiên Nan Lão Quái, Trường Mao Lão Tổ được xưng là tam lão. Tam lão là ba vị vô thượng đại tông sư Luyện đạo từ xưa đến nay.”\n\n“Khó trách khi con nghe đến Không Tuyệt có cảm giác quen tai.” Phượng Kim Hoàng bừng tỉnh đại ngộ. Nhưng chợt dung nhan tuyệt mỹ lại hiện lên vẻ nghi hoặc, “Nhưng vì sao con lại gặp phải Không Tuyệt Lão Tiên? Và vì sao ông ta lại muốn bắt con? Vì sao sau khi tỉnh lại, trong lòng con có rất nhiều điều liên quan đến thủ pháp luyện đạo, hiểu sâu hơn về một số cổ trùng, nhìn đến con cổ trùng nào con sẽ lập tức nghĩ đến cổ phương luyện chế con cổ trùng đó, tài liệu luyện chế, cần bao nhiêu phí tổn...v.v.”\n\n“Tạo hoá! Đúng là tạo hoá...” Bạch Tình Tiên Tử ngửa đầu thở dài, mừng đến phát khóc.\n\n“Mẫu thân, rốt cuộc mộng cảnh là nơi nào? Vì sao lại thần kỳ như vậy?” Phượng Kim Hoàng lại hỏi.\n\nBạch Tình Tiên Tử thở ra một hơi, bình ổn cảm xúc, ôn nhu nói: “Mẫu thân cũng không biết nhiều về mộng cảnh. Nhưng mộng cảnh được ghi chép lại trong Nhân Tổ Truyện từ rất lâu rồi.”\n\nQuyển 3, chương thứ 16 của Nhân Tổ Truyện có ghi lại, con thứ ba của Nhân Tổ, Bắc Minh Băng Phách đi sâu vào Trời Đen, đạt được Hỏa cổ.\n\nY gặp rất nhiều sinh linh đuổi theo trong Trời Đen, rơi vào đường cùng, y ném Hỏa cổ ra phía sau để ngăn địch.\n\nHỏa cổ làm cháy rất nhiều Tẩu Nhục Thụ, sau đó lan tràn ra, làm rất nhiều dã thú cũng bị cháy.\n\nNhất thời, tiếng kêu thảm thiết của sinh linh vang lên, ánh lứa ngút trời.\n\n“Thật nhiều đồ ăn, thật nhiều đồ ăn.” Hỏa cổ hưng phấn reo hò, tiếng của nó không còn yếu ớt như trước mà trở lên mạnh mẽ, cao vút, thậm chí còn kèm theo một chút điên cuồng và tàn bạo.\n\nBắc Minh Băng Phách cả kinh đến ngây người: “Hỏa à, sao ngươi đột nhiên khổng lồ như vậy?”\n\n“Ta nói rồi, ta rất phàm ăn, gần như tất cả đều là thức ăn của ta. Lửa có thể dẫn lửa, một đốm lửa nhỏ có thể cháy lan đồng cỏ.” Hỏa kiêu ngạo đáp lại.\n\nBỗng nhiên, ánh lửa tăng vọt như tường, nhanh chóng lan đến chỗ Bắc Minh Băng Phách.\n\nBắc Minh Băng Phách vội vàng lui về phía sau một bước."
}
