{
  "id": "chuong-2242-lang-gia-bo-tay-cuu-ca-tung-hoanh-2",
  "slug": "chuong-2242-lang-gia-bo-tay-cuu-ca-tung-hoanh-2",
  "title": "Chương 2242: Lang Gia bó tay, Cửu Ca tung hoành (2)",
  "order": 2242,
  "volume": "",
  "content": "Chương 2242: Lang Gia bó tay, Cửu Ca tung hoành (2)\n---------------------------------------------------\n\nChiêu này là phiên bản giản lược của Định Chân Biến, nhưng lúc này Phượng Cửu Ca nắm giữ Đại Phong Ca vẫn còn kém xa sự hoàn thiện và rộng lớn trong loạn chiến ngũ vực.\n\nBởi vậy, khi Địa linh Lang Gia thôi động chiêu này, khiến cho toàn bộ cự nhân màu bạc biến thành Định Chân Thụ, quả nhiên đã chống đỡ được Đại Đồng phong.\n\n“Các ngươi đi đối phó với Phượng Cửu Ca đi, đừng cho y cố tình làm bậy. Đợi ta xử lý Đại Đồng phong này xong, ta sẽ giúp các ngươi giết chết y.” Địa linh Lang Gia rống to, chỉ huy cổ tiên ba tộc dị nhân khác.\n\nCổ tiên dị nhân lập tức hưởng ứng, khống chế tiên trận siêu cấp làm khó Phượng Cửu Ca.\n\nĐịa linh Lang Gia đầu đổ đầy mồ hôi lạnh, cạn kiệt tinh thần duy trì sát chiêu đối phó Đại Đồng phong.\n\nTrong lòng lão âm thầm kêu khổ: “Phương Nguyên dạy ta sát chiêu này, đáng tiếc ta bình thường ngại sát chiêu này quá mức rườm rà, cũng không luyện tập nhiều. Không nghĩ đến lại bị Phượng Cửu Ca tiến đánh. Nhanh như vậy ta đã phải đối mặt với Đại Đồng phong. Haiz, sớm biết như vậy, ta đã khổ luyện thủ đoạn này thêm rồi.”\n\nBên phía phái Lang Gia không bị Đại Đồng phong kiềm chế. Rất nhiều cành cây tiếp xúc với Đại Đồng phong đều bị nó phá huỷ, nhưng cùng lúc đó lại có vô số cành cây mới mọc ra.\n\nMột chiêu này có thể chống cự lại được Đại Đồng phong, nhưng cái giá bỏ ra cũng không nhỏ, tiêu hao tiên nguyên, còn có tinh lực tâm thần của cổ tiên rất nhiều.\n\nRất nhanh, rất nhiều cổ tiên Mao nhân bên trong cự nhân màu bạc đã bắt đầu suy sụp, tinh thần không ổn.\n\n“Kiên trì, cố chịu đựng.” Địa linh Lang Gia lớn tiếng cổ vũ.\n\n“Đại nhân, vì sao chúng ta lại không bỏ qua phúc địa này chứ?” Có cổ tiên Mao nhân đề nghị.\n\nNguồn gốc của Địa linh Lang Gia là bắt nguồn từ phúc địa Lang Gia, tất nhiên có bản lĩnh dứt bỏ mảnh phúc địa này. Như vậy, Đại Đồng phong sẽ không uy hiếp được phúc địa Lang Gia.\n\nSo sánh với toàn bộ phúc địa Lang Gia, bỏ qua một khối chẳng tính là gì, gọi là chín trâu mất một sợi lông cũng không xứng.\n\n“Không được.” Địa linh Lang Gia quả quyết bác bỏ. Lão nhớ đến lời căn dặn trịnh trọng của Phương Nguyên từ trước, liền giải thích: “Một khi làm như vậy, nhất định sẽ rơi vào tính toán của kẻ địch. Từ bỏ phúc địa phải cấu kết với bên ngoài. Lúc đó chẳng khác gì mở ra cánh cửa. Như vậy, vị trí phúc địa Lang Gia ta sẽ bị kẻ địch phát hiện, vạn vạn lần không được.”\n\n“Ồ? Địa linh Lang Gia cam nguyện bỏ ra cái giá lớn để đối phó Đại Đồng phong cũng không muốn vứt bỏ một khối phúc địa nhỏ?” Ánh mắt Phượng Cửu Ca có chút kinh ngạc.\n\nNếu Địa linh Lang Gia làm như vậy, tất nhiên sẽ tiết lộ manh mối quan trọng để Phượng Tiên Thái Tử ở bên ngoài lập tức cảm nhận được, từ đó chiến cuộc xem như triệt để quyết định.\n\nCó cổ tiên Bát chuyển Phượng Tiên Thái Tử ra tay, cổ tiên Mao nhân phái Lang Gia không còn lực lượng để ngăn cản.\n\nNhưng Địa linh Lang Gia cắn răng liều chết cũng không muốn làm như vậy, khiến tính toán của Phượng Cửu Ca trở thành công cốc.\n\nRăng rắc.\n\nMột luồng kinh lôi đột nhiên xuất hiện đánh về phía Phượng Cửu Ca.\n\nThân hình Phượng Cửu Ca như khói, nhẹ nhàng nhoáng một cái đã biến mất ngay tại chỗ, thành công né tránh.\n\nÔng ngửa mặt lên nhìn bầu trời, trong đầu nhanh chóng suy nghĩ: \"Thiên Bà Toa La đã bị Đại Đồng phong kiềm chế, còn lại chính là tiên trận siêu cấp. Đối phó nó còn dễ dàng hơn đối phó với Thiên Bà Toa La rất nhiều.”\n\nSát chiêu tiên đạo Ly Ca.\n\nPhượng Cửu Ca thôi động Ly Ca, quả nhiên tiên trận siêu cấp bắt đầu chia tách.\n\nMặc dù Ly Ca không hề có bất kỳ lực sát thương nào, nhưng uy năng diệu dụng có thể khiến cho bất kỳ cổ trận nào cũng phải chia tách.\n\nNhưng cũng may khi Phương Nguyên xây dựng trận này cũng đã suy tính đầy đủ, bố trí tiên trận thành đa tầng.\n\nPhượng Cửu Ca thôi động Ly Ca chỉ là chia tách được tầng ngoài cùng của tiên trận siêu cấp. Cổ tiên ba dị tộc lớn đang ở chỗ trung tâm nhất, không hề bị tổn hao gì.\n\nPhượng Cửu Ca đành phải thúc Ly ca, rất nhanh lại chia tách được tầng thứ hai.\n\nNhưng tiên trận lại lộ ra tầng thứ ba.\n\n“Ồ, tiên trận này có đến mấy tầng.” Tinh mang trong mắt Phượng Cửu Ca tăng vọt, liên tục thôi động Ly Ca. Lần này ông ta liên tiếp phá hủy năm sáu tầng, rốt cuộc cũng phải dừng tay.\n\nCho dù mạnh như Phượng Cửu Ca, trong lòng cũng muốn thổ huyết.\n\n“Rốt cuộc tiên trận này có bao nhiêu tầng?”\n\nLy Ca tiêu hao tiên nguyên rất lớn. Trải qua mấy lần thúc giục Ly Ca, tiên nguyên dự trữ của Phượng Cửu Ca đã không còn bằng ba thành trước khi chiến đấu.\n\nĐương nhiên, tiêu hao nhiều nhất vẫn là Đại Phong Ca.\n\n“Một đại Phong Ca có thể sánh với vô số Ly Ca, nhưng chiêu này phong hiểm quá lớn...” Phượng Cửu Ca lắc đầu, bỏ qua suy nghĩ thôi động sát chiêu này lần nữa.\n\nMặc dù uy lực của chiêu này rất lớn, nhưng lại quá mức hung hiểm. Phượng Cửu Ca từ trước đến nay rất ít khi sử dụng.\n\nLúc trước, ông và Phượng Tiên Thái Tử luận bàn, mặc dù cũng đã thúc ra Đại Phong Ca, nhưng khi đó là luận bàn. Trước kia Phượng Tiên Thái Tử bất mãn việc Linh Duyên Trai đặt ông song song với Phượng Cửu Ca, khiến cho Phượng Cửu Ca cảm thấy áp lực chính trị rất lớn. Phượng Cửu Ca đến Bắc Nguyên, liền chủ động đưa ra ước hẹn một chiêu với Phượng Tiên Thái Tử. Lần tỷ thí đó, Phượng Cửu Ca có đủ thời gian từng bước một thôi động cổ trùng, bên ngoài không hề có sự quấy nhiễu, phong hiểm ép tới rất thấp.\n\nNhưng lúc này, Phượng Cửu Ca đang chiến đấu bên ngoài, quấy nhiễu bên ngoài cực lớn, đồng thời khi thôi động sát chiêu nhất định phải tranh thủ thời gian. Vừa nãy, Phượng Cửu Ca chỉ là bất đắc dĩ mới có thể mạo hiểm. nhưng bây giờ ông đối mặt với tiên trận siêu cấp, áp lực không lớn lắm.\n\nPhượng Cửu Ca không tiếp tục dùng Đại Phong Ca. Ánh mắt của ông sáng lên. Đại thụ màu bạc vẫn còn đang đối phó Đại Đồng phong, lúc này Đại Đồng phong đã giảm bớt một nửa.\n\nQua một khoảng thời gian nữa, phái Lang Gia sẽ bình định Đại Đồng phong, rảnh tay đối phó Phượng Cửu Ca.\n\n“Thời gian không còn nhiều nữa.” Phượng Cửu Ca thở dài."
}
