{
  "id": "chuong-3108-qua-khi-cong-2",
  "slug": "chuong-3108-qua-khi-cong-2",
  "title": "Chương 3108: Quả khí công (2)",
  "order": 3108,
  "volume": "",
  "content": "Chương 3108: Quả khí công (2)\n-----------------------------\n\nVũ Bát Trọng nói: “Trước mắt có không ít cổ tiên sử dụng qua, xác thực là như vậy. Quả này là kết tinh của Khí đạo, ngũ khí điều hoà, không phải bình thường. Bỏ vào trong tiên khiếu là có thể biến thành khí lưu mãnh liệt, khiến khí thiên địa được thay đổi. Ai có thể thu hoạch được nhiều quả Khí Công, người đó sẽ thoát khỏi cục diện phải nghỉ ngơi.”\n\n“Vậy hãy thu thập thêm nhiều loại tiên tài này đi. Ngoài ra, thống kê lại kho trong tộc, chỉnh lý một phần truyền thừa Khí đạo. Chúng ta sẽ thử dùng nó để bồi dưỡng cổ tiên Khí đạo.” Vũ Dung dặn dò.\n\n“Vâng.” Vũ Bát Trọng lĩnh mệnh.\n\nVũ gia am hiểu Phong đạo, Khí đạo đọc lướt qua rất ít. Nhưng con quái vật khổng lồ này tất nhiên cũng đã tích luỹ được ở phương diện Khí đạo một ít. Đủ loại truyền thừa không toàn vẹn thật sự có thể bồi dưỡng được một hai vị cổ tiên Khí đạo.\n\nĐương nhiên, cho dù những cổ sư này thành cổ tiên Khí đạo, thành tựu tương lai cũng không lớn.\n\nNhưng Vũ gia đã bổ khuyết nhược điểm của phương diện này. Bọn họ chỉ có thể hy sinh tiềm lực phát triển bản thân, trở thành cổ tiên Khí đạo.\n\nNam Cương, La gia.\n\nBa vị cổ tiên xâm nhập động thiên Khí Tuyệt.\n\n“Đột phá rồi.” La Nhiên hưng phấn không thôi.\n\nDa mặt y màu trắng xanh, biểu hiện lãnh khốc, chính là đại tướng La gia, danh truyền Nam Cương, có được chiến lực Thất chuyển đỉnh phong.\n\nTrong lúc khắp thiên hạ đều đang nghỉ ngơi lấy lại sức, La Nhiên bí mật dẫn theo hai vị cổ tiên La gia khác tiến về động thiên Khí Tuyệt thăm dò, không để ý đến sự phát triển của tiên khiếu bản thân.\n\nSự cố gắng và nỗ lực này cũng không uổng phí. Bọn họ đã đột phá được gông cùm xiềng xích, trước mắt là một vùng đất bằng phẳng.\n\nTiếp tục thâm nhập sâu xuống dưới chính là phần trung tâm của động thiên Khí Tuyệt.\n\n“Không nghĩ đến khí triều lại dẫn động động thiên Khí Tuyệt thay đổi, giúp cho chúng ta có thể thuận lợi tiến về phía trước.” La Mộc Tử cảm khái không thôi.\n\n“Vẫn nên đi nhanh một chút. Khí triều quét ngang thiên hạ, động thiên Khí Tuyệt chỉ có thể ẩn hình biệt tích nhất thời mà thôi. Chúng ta nhất định phải trước khi người trong thiên hạ phát hiện, kế thừa chân truyền khí Tuyệt. Có chân truyền này, La gia chúng ta mới có thể nhanh chóng thích ứng đại thời đại, cướp đoạt tiên cơ.” Ánh mắt La Hạo Trạch lộ ra tiên cơ.\n\nMấy ngày sau.\n\nĐông Hải.\n\nKhí Hải Lão Tổ bỗng nhiên ra tay, mang theo ngàn vạn khí lãng, đường hoàng phóng đến đại bản doanh Hạ gia Đông Hải.\n\n“Đến hay lắm.” Ngô Soái đã cảm ứng được ngoài vạn dặm. Y cười lớn, đứng trên Long Cung, khống chế nghiệt long Đế Tàng Sinh, dũng mãnh nghênh chiến.\n\nMột trận đại chiến khiêu động ánh mắt thiên hạ đột nhiên bộc phát.\n\nẦm ầm!\n\nMột tiếng vang thật lớn, như tiếng sấm chấn động thiên địa. Bên trong khí lãng dâng trào vô tận, Long Cung bắn ra hào quang chói mắt, không ngừng lùi lại.\n\nKhí Hải Lão Tổ cũng không truy kích, khí lãng bên cạnh tích luỹ vô số, như núi như biển.\n\nHai bên giao chiến đã một ngày một đêm, có qua có lại, tạm thời đều không làm gì được đối phương.\n\nVô số ánh mắt tập trung vào chiến trường. Chính đạo, Ma đạo, tán tu Đông Hải đều nghe tiếng chạy đến quan chiến chứ đừng nói chi liên quân cổ tiên lưỡng thiên.\n\n“Khí Hải Lão Tổ tiền bối quả nhiên ghê gớm, thủ đoạn hùng vĩ, khiến Ngô Soái mỗi lần tấn công đều vô công mà quay lại.” Thái thượng đại trưởng lão Hoa gia Hoa Thải Vân cảm thán không thôi.\n\nThanh Nhạc An bên cạnh bà nói: “Nhưng Ngô Soái cũng không thể khinh thường. Đừng quên y chỉ có tu vi Thất chuyển, nhưng lại có thể ngăn cản được Khí Hải Lão Tổ.”\n\nHoa Thải Vân thở dài: “Ngô Soái trùng sinh, thật ra cũng đã là một lão quái. Y nắm giữ tiên cổ ốc Long Cung quả thật cường hãn. Nếu không có tiên cổ ốc này bàng thân, y tuyệt không phải đối thủ của Khí Hải Lão Tổ.”\n\nTrong lúc hai người đang trò chuyện, một tiếng rồng ngâm chấn thiên động địa vang lên.\n\nMột con cự long to như dãy núi đột nhiên xuất hiện trên chiến trường, từ vạn dặm xa cũng có thể nhìn thấy rõ ràng.\n\n“Trời ơi, cự long khủng bố như thế có được xem là hoang thú Thái cổ đệ nhất thiên hạ không?”\n\n“Đây chính là nghiệt long Đế Tàng Sinh. Ta chỉ đứng quan chiến thôi nhưng đã cảm thấy rúng động trong lòng, đấu chí biến mất. Khó có thể tưởng tượng được cổ tiên là địch với nó sẽ có cảm nhận như thế nào.”\n\n“Ngô Soái rốt cuộc cũng đã thả ra nghiệt long, điều này chứng minh y đã bị Khí Hải Lão Tổ dồn đến cực hạn. Cuộc chiến kế tiếp mới là quan trọng.”\n\nCổ tiên quan chiến các nơi đều rúng động. Trong số bọn họ có rất nhiều người chưa từng tham chiến cuộc đại chiến số mệnh, chỉ thông qua sát chiêu Chúng Mục Khuê Khuê quan sát cảnh tượng chiến trường mà thôi, cũng không phải tự mình trải qua.\n\nBây giờ bọn họ tận mắt nhìn thấy, lập tức có cảm nhận không giống nhau.\n\nNghiệt long gào thét, vọt thẳng đến chỗ Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ hừ lạnh một tiếng, âm thanh chấn vạn dặm. Song chưởng của ông vỗ một cái, một sát chiêu tiên đạo oanh kích đến, nhấc lên con sóng khí lưu thật to.\n\nĐế Tàng Sinh bay thẳng về phía trước, va chạm với cơn hải khiếu sóng khí này, thế xông lập tức ngưng lại.\n\nĐế Tàng Sinh đong đưa thân rồng, còn muốn tiến lên, nhưng hải khiếu khí lãng vẫn rả rích không dứt, uy năng tràn trề không thể ngăn cản, lại càng áp đảo nó.\n\nNhìn thấy cảnh tượng này, cổ tiên quan chiến đều giật mình.\n\nĐám người Thanh Nhạc An, Hoa Thải Vân, Thẩm Tòng Thanh đều lớn tiếng kêu tốt, sự sợ hãi lẫn vui mừng hiện lên trên gương mặt.\n\nChu Hùng Tín, Quân Thần Quang do Thiên Đình cố ý điều động đến cũng kinh hãi không thôi, không khỏi nhìn nhau.\n\n“Trong cuộc đại chiến số mệnh, hai đại năng Biến Hóa đạo của Thiên Đình ta không đỡ nổi công kích của nghiệt long, bị nó trực tiếp nghiền ép. Không nghĩ đến Khí Hải Lão Tổ lại đỡ được nó.” Quân Thần Quang kinh ngạc nói."
}
