{
  "id": "chuong-2866-long-troi-lo-djat-1",
  "slug": "chuong-2866-long-troi-lo-djat-1",
  "title": "Chương 2866: Long Trời Lở Đất (1)",
  "order": 2866,
  "volume": "",
  "content": "Chương 2866: Long Trời Lở Đất (1)\n---------------------------------\n\nPhương Nguyên vội vàng ngừng Vạn Niên Đấu Phi Xa lại.\n\nTốc độ Vạn Niên Đấu Phi Xa kinh người, nhưng hư ảnh Quang Âm trường hà dưới đáy thuyền lại mang đến tác dụng cản trở rất xảo diệu.\n\nTrước khi đụng vào mặt đất, Phương Nguyên đã thành công ngừng tiên cổ ốc lại.\n\nPhương Nguyên cẩn thận dò xét, chỉ thấy bầu trời bên trong chiến trường bỗng nhiên biến thành mặt đất. Mặt đất lại biến thành bầu trời, lật qua lật lại, quanh đi quẩn lại, toàn bộ thiên địa giống như một khối rubic. Bầu trời, mặt đất xếp chồng lên nhau.\n\nVạn Tử Hồng lơ lửng giữa không trung, còn Phượng Tiên Thái Tử lại đứng trên mặt đất.\n\nPhương Nguyên cảm giác mình giống như con tiểu trùng bên trong khối thiên địa rubic này, tìm không thấy đường ra. Hắn tìm thấy cửa ra vào ở bầu trời, sau một khắc lại biến thành mặt đất.\n\nNếu là mặt đất bình thường, Vạn Niên Đấu Phi Xa đã mạnh mẽ đâm tới.\n\nNhưng mặt đất này rõ ràng kiên cố vô cùng, chính là tuyệt bích.\n\n“Đây là thủ đoạn gì vậy?” Phương Nguyên nheo mắt, nhìn Vạn Tử Hồng hỏi.\n\nVạn Tử Hồng đáp: “Đây là sát chiêu Long Trời Lở Đất. Nói thật cho ngươi biết, đây là Thiên Đình vì ngươi mà đặc biệt thiết kế. Sở dĩ lấy ra để đối phó với Thiên Biến Lão Tổ, chẳng qua chỉ thử chiến trước một trận. Hì hì, không nghĩ đến ngươi lại gấp gáp như vậy, không kịp chờ đợi lại đến rồi.”\n\nThì ra, Phương Nguyên có được tiên cổ Định Tiên Du, lại khai sáng ra sát chiêu tương ứng, lại càng có chiến trận Thượng cổ Tứ Thông Bát Đạt, có thể chạy trốn bất cứ lúc nào một cách nhanh chóng.\n\nThiên Đình muốn đuổi bắt Phương Nguyên, nhất định phải phá giải thủ đoạn chạy trốn của Phương Nguyên. Trước đó, bọn họ đã từng có tiên cổ Định Không. Đáng tiếc đã bị Phương Nguyên huỷ. Viên Quỳnh Đô luyện cổ đến mệt mỏi cũng không đoạt luyện thành công. Nội tình Thiên Đình thâm hậu, lại xây dựng được sát chiêu Long Trời Lở Đất này. Mặc kệ Định Tiên Du hay là Tứ Thông Bát Đạt, tất cả đều có thể khắc chế.\n\n“Phương Nguyên, lần này tai kiếp ngươi khó thoát.” Phượng Tiên Thái Tử đứng trong biển lửa, khí thế hùng hổ.\n\n“Thúc thủ chịu trói, có lẽ còn có thể tha cho ngươi một mạng.” Vệ Phong mỉm cười, phong nhận đi theo ông ta quyển tịch mà tới.\n\nBên ngoài, hai vị cổ tiên Bát chuyển khác nhào về phía Thiên Biến Lão Tổ.\n\n“Thiên Đình xuất động bốn tiên cổ ốc, dùng để duy trì sát chiêu Long Trời Lở Đất. Chiến lực chân chính là bốn vị cổ tiên Bát chuyển này.” Tinh mang loé lên trong mắt Phương Nguyên.\n\nHắn không muốn ham chiến. Giao thủ với những cổ tiên này không có chỗ tốt.\n\nChỉ dựa vào Vạn Niên Đấu Phi Xa và thực lực ngoài mặt của Phương Nguyên, muốn giết chết bọn họ sẽ vô cùng khó.\n\nMuốn giết chết bọn họ, nhất định phải bại lộ tu vi Bát chuyển. Nhưng dựa theo phân tích rất sớm trước đó, một khi tu vi này bị bại lộ, bí mật Phương Nguyên có được tiên thể chí tôn cũng không che giấu được.\n\nQuan trọng là, Thiên Đình thật sự chỉ có những người này thôi sao? Một khi dây dưa, cho dù Thiên Đình không có mai phục khác, cũng sẽ khẩn cấp điều động cổ tiên Bát chuyển đến trợ giúp.\n\nLàm không tốt, đến lúc đó, Tử Vi Tiên Tử, Long Công và Tần Đỉnh Lăng cũng đến tham chiến.\n\nPhương Nguyên khống chế Vạn Niên Đấu Phi Xa linh hoạt như cá, vừa tận lực trốn tránh vừa ngăn cản đòn tấn công của hai vị cổ tiên Bát chuyển, tìm đường đột phá.\n\nPhanh phanh phanh...\n\nVạn Niên Đấu Phi Xa tả xung hữu đột, không ngừng đâm xuống mặt đất.\n\nMột khi thế xông của tiên cổ ốc bị ngăn cản, Vệ Phong, Phượng Tiên Thái Tử sẽ chộp lấy chiến cơ, không ngừng oanh tạc.\n\nThiên Đình bài binh bố trận hiển nhiên đã trải qua rất nhiều chuẩn bị. Hai vị cổ tiên Bát chuyển phối hợp ăn ý, gió trợ thế lửa, lửa trợ thế gió.\n\nÁp lực Vạn Niên Đấu Phi Xa càng lúc càng lớn. Cũng may bên trong còn rất nhiều thuộc hạ của Phương Nguyên. Những người này gấp rút tu bổ, thay thế cổ trùng bên trong.\n\nPhương Nguyên vấp phải trắc trở nhiều lần, cộng thêm tạo nghệ Trí đạo, đã nhìn ra rất nhiều môn đạo bên trong: “Sát chiêu Long Trời Lở Đất này thật sự tinh diệu tuyệt luân. Nó cắt mảnh thiên địa này thành vô số khối lập phương, còn có thể không ngừng thay đổi vị trí những khối lập phương này. Nó chỉ là một sát chiêu, mà không phải sát chiêu chiến trường, vì thế thôi phát cực kỳ nhanh. Nhưng hiệu dụng của nó lại thay đổi một phương thiên địa, đồng thời tạo thành chiến trường khốn địch.”\n\nSát chiêu chiến trường muốn thôi phát thành công phải cần một khoảng thời gian. Phương Nguyên xảo trá, trong khoảng thời gian này rất có thể để cho hắn bỏ trốn mất dạng.\n\nCho nên, Thiên Đình sáng tạo ra sát chiêu Long Trời Lở Đất, thôi động cực kỳ nhanh. Phương Nguyên điều khiển Vạn Niên Đấu Phi Xa không kịp đào thoát, có thể thấy được Thiên Đình dụng tâm lương khổ như thế nào.\n\nPhương Nguyên trùng sinh đến nay, nhiều lần chiến bại Thiên Đình. Nhưng Thiên Đình cũng không thể khinh thường. Sau khi kịp phản ứng, liền dưng dụng ra một sát chiêu, khiến những thủ đoạn di chuyển Phương Nguyên am hiểu nhất đều trở thành bài trí.\n\n“Sát chiêu Long Trời Lở Đất so với sát chiêu chiến trường vẫn có lỗ thủng. Ta chỉ cần suy tính ra bản chất của nó là có thể tiến hành phá hư hoặc quấy nhiễu, từ đó thuận theo khối lập phương thiên địa mà chạy thoát. Trước mắt... còn chưa đến lúc.” Phương Nguyên âm thầm suy nghĩ, bỗng nhiên quay ngược đầu xe bay về phía Thiên Biến Lão Tổ.\n\nThiên Đình không ngờ Phương Nguyên bỗng nhiên thay đổi chủ ý, nhất thời vội vàng không kịp chuẩn bị, khiến Phương Nguyên chạy đến gần Thiên Biến Lão Tổ.\n\nThiên Biến Lão Tổ bảo vệ đại trận sau lưng, mặc cho hai vị cổ tiên Bát chuyển Thiên Đình đánh đến nổ tung, vẫn có thể bảo vệ ổn thoả.\n\nLong Trời Lở Đất chia cắt toàn bộ chiến trường, nhưng bầu trời của Thiên Biến Lão Tổ lại chia cắt không được, thống nhất thành một khối thiên địa."
}
