{
  "id": "chuong-3066-djai-thoi-djai-1",
  "slug": "chuong-3066-djai-thoi-djai-1",
  "title": "Chương 3066: Đại thời đại (1)",
  "order": 3066,
  "volume": "Quyển 6: Ma Tôn vĩnh sinh",
  "content": "Quyển 6: Ma Tôn vĩnh sinh\n=========================\n\nChương 3066: Đại thời đại (1)\n-----------------------------\n\nBát chuyển Vị Lai Thân thật sự đã mang đến chất biến về phương diện chiến lực cho Phượng Cửu Ca.\n\nCổ tiên ba vực đang do dự có nên ra tay giúp Phượng Cửu Ca hay không, lại kinh ngạc phát hiện, Phượng Cửu Ca hoàn toàn không cần người khác tương trợ.\n\nNhất thời, chiến lực mà ông bày ra kinh diễm hết tất cả mọi người.\n\nLong Công không đánh bại được Phượng Cửu Ca, không khỏi vừa giận vừa sợ. Bây giờ ông mới hiểu được, mặc dù trước đó Phượng Cửu Ca vẫn luôn tác chiến, vẫn luôn ra tay, nhưng lại giấu nghề, hoàn toàn không dốc hết toàn lực.\n\nHiện tại, Long Công muốn phá hư mưu đồ của Hồng Liên, nhưng Phương Nguyên lại là một khúc xương cứng. Long Công biết Phương Nguyên cường đại, lại có thủ đoạn của Cuồng Man Ma Tôn hộ thân. Cho nên, ông lựa chọn gây phiền phức cho Phượng Cửu Ca trước.\n\nĐây không phải Long Công sợ Phương Nguyên mà là cân nhắc làm thế nào để mau chóng phá hư mưu tính của địch quân.\n\nChỉ cần Phượng Cửu Ca bị quấy nhiễu, Vận Mệnh Ca không cách nào phát huy tác dụng. Phương Nguyên không có tiên cổ phương, hoàn toàn không cách nào tiếp tục được mưu đồ.\n\nNhưng thực lực của Phượng Cửu Ca lại vượt quá sự tưởng tượng của Long Công. Long Công do dự một chút, cuối cùng gấp rút quyết định tấn công mạnh, hy vọng mau chóng thu thập Phượng Cửu Ca.\n\nLong Công bị Phượng Cửu Ca chặn lại, Ngô Soái lại điều khiển Long Cung bảo vệ bản thể Phương Nguyên, Kiếp Vận Đàn thì ngăn cản Tru Ma Bảng.\n\nCổ tiên Thiên Đình nhấc lên thế công triều dâng nhưng lại bị cổ tiên ba vực khác cùng với Đế Tàng Sinh ngăn lại.\n\nChiến cuộc rõ ràng nghiêng về phía cổ tiên ba vực, nhưng lúc này Phương Nguyên lại xuất hiện một vài vấn đề.\n\nNhân ý như biển, sôi trào mãnh liệt.\n\nSử dụng nhân ý làm cổ tài chủ yếu, dùng để luyện chế cổ Vận Mệnh quả thật là suy nghĩ hão huyền.\n\nNhưng phương pháp này lại có thể thực hiện.\n\nDưới tác dụng của Vận Mệnh Ca, nhân ý giao hội với ngọn lửa, luyện thành một loại cổ tài vô hình vô chất kỳ diệu.\n\nPhương Nguyên chủ trì luyện cổ, lại phải thừa nhận nhân ý kinh khủng trùng kích. Hắn muốn làm yên lòng nhân ý, giống như chế ngự hồng thủy mãnh liệt, để bọn chúng theo từng cống rãnh mà chảy xuống.\n\nSắc mặt Phương Nguyên rất nhanh dữ lên, gân xanh nổi lên trên trán, suy nghĩ trong đầu điên cuồng sinh ra, nhưng không theo kịp sự tiêu hao khủng bố này. Số lượng suy nghĩ dự trữ nhanh chóng giảm bớt, sắp cạn thấy đáy.\n\nBiên giới chiến trường, ba chủ tớ U Hồn Ma Tôn vẫn luôn duy trì chú ý.\n\nTử Vi Tiên Tử thấy biểu hiện của Phương Nguyên, liền phân tích: “Không ổn rồi, tình huống của Phương Nguyên không được tốt lắm. Ta biết rất rõ nội tình Trí đạo của hắn. Thủ đoạn Trí đạo mạnh nhất của hắn thật ra là phòng bị người khác suy tính, che giấu vị trí thật sự của mình. Luyện cổ trước mắt lại dùng suy nghĩ và năng lực suy tính. Quy mô nhân ý quá kinh khủng, cho dù là ta, chỉ sợ cũng không kiên trì được bao lâu.”\n\nNhưng U Hồn Ma Tôn lại khẽ cười một tiếng, biểu hiện ung dung: “Yên tâm đi, đã có một vị tôn giả đã chuẩn bị từ trước. Phương Nguyên hẳn biết mình nên làm cái gì.”\n\nU Hồn Ma Tôn không khỏi nhớ lại khi còn sống, lúc đó bản thể khoẻ mạnh của ông ta đã tiến vào lầu Chân Dương để thăm dò.\n\nỞ đó, ông phát hiện cổ Trí Tuệ, cũng nhìn thấy cố ý Cự Dương do Cự Dương Tiên Tôn để lại.\n\nLúc đó ông muốn ra tay đoạt lấy cổ Trí Tuệ.\n\n“U Hồn tiên hữu, mong ngươi đừng lấy cổ Trí Tuệ.” Cố ý Cự Dương không thể không xuất hiện, ngăn cản.\n\nU Hồn Ma Tôn cười lạnh: “Ngươi không ngăn cản được ta đâu.”\n\nCố ý Cự Dương Tiên Tôn gật đầu: “Đương nhiên, ngươi là ma tôn đương đại, vô địch thiên hạ, ta hoàn toàn không thể ngăn cản. Nhưng ngươi và Hồng Liên Ma Tôn cũng đã đạt thành giao dịch chứ?”\n\nSắc mặt U Hồn Ma Tôn thay đổi. Trước đó, ông ta đã kế thừa một phần chân truyền Hồng Liên, và đã đạt thành ước định với Hồng Liên Ma Tôn.\n\n“Ý của ngươi là?” U Hồn Ma Tôn do dự hỏi.\n\n“Không sai, cổ Trí Tuệ này đã từng bị bản thể ta động tay. Khi nhân vật mấu chốt xuất hiện, hắn phá hủy lầu Chân Dương, cổ Trí Tuệ cũng sẽ theo người này mà đi.” Cố ý Cự Dương Tiên Tôn nói.\n\n“Thì ra là như vậy.” U Hồn Ma Tôn nhìn thoáng qua cổ Trí Tuệ, chung quy cũng không ra tay nữa.\n\nHiện tại.\n\n“Xem ra vẫn phải nhờ đến cổ Trí Tuệ rồi.” Phương Nguyên thở dài một tiếng.\n\nĐến một bước này, hắn đã sớm đoán ra rất nhiều thủ bút của tôn giả.\n\nCổ Trí Tuệ là vật của Cự Dương Tiên Tôn, nhưng khác với thủ đoạn của Nguyên Thủy Tiên Tôn, Nguyên Liên Tiên Tôn, nó đã sớm phát động, chỉ là lúc trước Phương Nguyên không phát hiện ra mà thôi.\n\nPhương Nguyên mở cánh cửa tiên khiếu Chí Tôn. Cổ Trí Tuệ bay ra, lơ lửng trên đỉnh đầu của hắn, bắn ra thần quang vàng rực.\n\nPhương Nguyên như trút được gánh nặng, biểu hiện khôi phục như lúc ban đầu, cảm thấy nhẹ nhàng như bình thường.\n\n“Thì ra là thế.” Hắn cẩn thận thể ngộ, lại có phát hiện: “Cổ Trí Tuệ cũng là một trong những cổ tài, khó trách lại có hiệu quả như vậy. Chỉ là cổ Trí Tuệ xuất hiện, tiêu hao suy nghĩ của ta giảm xuống, nhưng tiêu hao tiên nguyên lại gia tăng mãnh liệt. Sự tiêu hao đó, hoàn toàn không phải ta có thể gánh vác nổi.”\n\nMặc dù tốc độ chảy của thời gian bên trong tiên khiếu Chí Tôn rất nhanh, tích luỹ tiên nguyên của Phương Nguyên không ít, nhưng trải qua đại chiến, hắn cũng đã tiêu hao quá nhiều.\n\nLúc này, một khi không kịp tiêu hao, luyện cổ dừng lại, Phương Nguyên ắt gặp phải tổn thương ngập trời, phản phệ kinh khủng.\n\nNhưng Phương Nguyên gặp nguy không loạn, vẫn rất tự nhiên.\n\nBởi vì hắn biết rõ, sự việc đã đến tình trạng như lúc này, các tôn giả đương nhiên sẽ không ngồi nhìn.\n\nChỉ cần hắn vẫn còn một chút giá trị lợi dụng, không thể thay thế, các tôn giả sẽ không có khả năng để hắn ngã xuống tại khớp nối quan trọng này."
}
