{
  "id": "chuong-2057-nhap-song",
  "slug": "chuong-2057-nhap-song",
  "title": "Chương 2057: Nhập sông",
  "order": 2057,
  "volume": "",
  "content": "Chương 2057: Nhập sông\n----------------------\n\nĐại chiến mộng cảnh khiến Phương Nguyên thu hoạch rất nhiều Thuần Mộng Cầu Chân thể. Nhưng từ Nam Cương đến Tây Mạc, hắn đã hy sinh rất nhiều Thuần Mộng Cầu Chân thể để ngăn cản truy binh.\n\nVề sau, Thuần Mộng Cầu Chân thể còn thừa lại không bao nhiêu, bởi vì là tàn thứ phẩm, đến thời hạn, tất cả đều vỡ vụn thành mộng cảnh như cũ.\n\nMộng cảnh này, Phương Nguyên vẫn để lại bên trong tiểu Lục thiên.\n\nPhúc địa chí tôn của Phương Nguyên có cách cục ngũ vực cửu thiên. Không gian vô cùng bao la, có thể dọa sợ cổ tiên thế gian.\n\nNhưng phần lớn địa vực đều được Phương Nguyên kinh doanh đến sinh cơ bừng bừng, tài nguyên trùng điệp. Chỉ có hai chỗ là vẫn còn trống không, một là tiểu Xích thiên, hai là tiểu Lục thiên.\n\nCách đây không lâu, tiểu Lục thiên đã được chọn làm thành chiến trường giao chiến giữa hắn và Niên thú khỉ Thái cổ.\n\nHiện tại, bên trong tiểu Lục thiên đang thả mộng cảnh.\n\nMộng cảnh này bị thiên ý ăn mòn. Nói cách khác, mộng cảnh này không đơn giản, nguy cơ tứ phí, tràn ngập thiên ý.\n\nThiên ý tồn tại bên trong tiên khiếu Chí Tôn của Phương Nguyên có thể liên lạc với thiên ý trước đó. Cho dù tiên khiếu Chí Tôn ngăn cách trong ngoài, cho dù Phương Nguyên có được tiên cổ Ám Độ cũng sẽ bị thiên ý phát giác.\n\nĐây là chân tướng mà Phương Nguyên tìm hiểu được lúc trước.\n\nNhưng cách đây không lâu, Phương Nguyên bị trúng sát chiêu điều tra của Tử Vi Tiên Tử. Tiên cổ Ám Độ cũng mất. Vốn đã bại lộ, cho dù có cất thiên ý bên trong tiên khiếu Chí Tôn cũng chẳng có gì ghê gớm.\n\nPhương Nguyên vẫn luôn động não đối với việc làm thể nào để ép lợi ích từ việc sử dụng thiên ý.\n\nThăm dò mộng cảnh, hấp thu chân ý bên trong, gia tăng cảnh giới của mình. Điều này đối với Phương Nguyên mà nói là chuyện rất có lợi. Nhất là những mộng cảnh này đều được hắn lựa chọn tỉ mỉ, đặc biệt thích hợp với hắn.\n\nNhưng sau khi bị truy sát, mộng cảnh bị thiên ý ăn mòn. Đủ loại tình huống khiến Phương Nguyên không có điều kiện và hoàn cảnh ung dung thăm dò.\n\n“Nếu ta loại trừ hết thiên ý ra khỏi mộng cảnh thì như thế nào?”\n\nSuy nghĩ này xuất hiện trong đầu Phương Nguyên, từ đó không thể dừng lại.\n\nTheo lý mà nói, điều này có thể làm được.\n\nBởi vì chân ý chất chứa trong mộng cảnh, khiến cho sau khi người bình thường thăm dò mộng cảnh thành công có thể hấp thu chân ý, trực tiếp tấn thăng cảnh giới lưu phái của mình.\n\nBỏi vì thiên ý ăn mòn mộng cảnh, mà thiên ý có thể ăn mòn, tất có thể trừ bỏ.\n\nTiến thêm một bước, thiên ý có thể ăn mòn mộng cảnh, chẳng lẽ ngã ý của ta không thể sao?\n\nNăm trăm năm trước của Phương Nguyên, hắn đã từng nghe nói có một đại năng Trí đạo ở vực nào đó đã nghiên cứu ra phương pháp Trí đạo có thể lợi dụng ý chí hoặc tình cảm xâm lấn mộng cảnh, từ đó tiến hành thăm dò.\n\nĐủ loại ví dụ chứng minh suy nghĩ này của Phương Nguyên rất khả thi.\n\nNhưng Phương Nguyên lại không có tiến triển tốt về phương diện này.\n\nHắn sử dụng rất nhiều phương thức, thậm chí thiết kế ra sát chiêu tiên đạo, kết quả cũng vẫn không lý tưởng.\n\nKhông chỉ không sờ được một góc của mộng cảnh, mà ngã ý thử ăn mòn mộng cảnh cũng thất bại, gãy kích trầm sa.\n\n“Xem ra, ta đối với mộng cảnh chỉ nhờ chiếm cứ ưu thế trùng sinh mà thôi. So sánh, luận kiếp trước kiếp này, ta vẫn chưa truy đến cùng Mộng đạo. Có lẽ trong tương lai, khi cảnh giới Trí đạo của ta tăng mạnh, phương diện này của ta mới có tiến triển.”\n\nPhương Nguyên bình tĩnh lại, sau khi nhận ra điểm này của mình không đủ, cũng không do dự nữa.\n\nHắn nhắm ngay mộng cảnh, bắt đầu thôi động sát chiêu tiên đạo khác.\n\nRất nhanh, số mộng cảnh này lập tức biến thành Thuần Mộng Cầu Chân thể.\n\nPhương Nguyên kế thừa di tàng Tử Sơn Chân Quân, tất nhiên cũng nắm giữ được pháp môn chuyển hóa mộng cảnh thành Thuần Mộng Cầu Chân thể. Đương nhiên, những Thuần Mộng Cầu Chân thể này đều là tàn phẩm. Thậm chí bởi vì thiếu một số tiên cổ, dẫn đến những Thuần Mộng Cầu Chân thể không thể so sánh được với số Thuần Mộng Cầu Chân thể mà Tử Sơn Chân Quân đã sáng tạo ra trong cuộc đại chiến mộng cảnh.\n\nNhưng dù vậy, Phương Nguyên đã cảm thấy rất hài lòng.\n\nBởi vì hắn muốn na di số mộng cảnh này ra khỏi tiên khiếu Chí Tôn của hắn.\n\nSau một lát, mộng cảnh bên trong tiên khiếu Chí Tôn của Phương Nguyên đã biến thành Thuần Mộng Cầu Chân thể, bị hắn lấy ra ngoài.\n\nSau đó, dưới sự sắp xếp của hắn, số Thuần Mộng Cầu Chân thể được đặt ở vị trí đã được cân nhắc từ trước.\n\nTiếp theo, Phương Nguyên khiến cho số Thuần Mộng Cầu Chân thể này tự bạo, một lần nữa hóa thành mộng cảnh.\n\nSố mộng cảnh này cấu thành một phòng tuyến nghiêm mặt, có công dụng ngăn chặn kẻ địch. Cho dù cổ tiên Bát chuyển Thiên Đình đến, đối mặt với phòng tuyến do mộng cảnh tạo thành cũng không thể làm gì.\n\nSau khi bố trí thỏa đáng xong, Phương Nguyên bắt đầu bố trí cổ trận tiên đạo.\n\nLúc này, hắn đang ở dưới lòng đất một sa mạc vô danh.\n\nNơi này có một hang động thiên nhiên rất lớn, cát ở đây kết tụ thành cát vàng, tạo thành vô số đá cát vàng, sáng lấp lánh.\n\nNhưng thu hút sự chú ý của Phương Nguyên nhất chính là nhánh sông thời gian chính giữa hang động.\n\nQuy mô của nhánh sông này không bằng cái trước, nhưng hơn ở chỗ ổn định. Phương Nguyên bố trí cổ trận tiên đạo ở gần, có thể giúp hắn thông qua nhánh sông thời gian này tiến vào Quang Âm trường hà.\n\nKhông sai. Nhánh sông thời gian ở đây do Ảnh Tông âm thầm quản lý ở Tây Mạc.\n\nPhương Nguyên chậm rãi bố trí cổ trận tiên đạo.\n\nCảnh giới Trận đạo của hắn là cấp Tông sư. Trong khoảng thời gian bị Thiên Đình truy sát, Phương Nguyên tiếp xúc nhiều nhất cũng là Trận đạo. Mặc kệ là Quang Âm Phóng Trục Trận, Khiết Thân Tự Hảo hay là Thái cổ Niên thú Điếu Lai Trận đều là cổ trận tiên đạo. Những kinh nghiệm này đã làm phong phú năng lực bày trận của hắn.\n\nBởi vậy, bây giờ hắn bố trí cổ trận tiên cấp Trí đạo rất ung dung, vô cùng tự tin.\n\nKhông ngoài sở liệu, sau thời gian một chén trà, cổ trận tiên đạo đã được Phương Nguyên xây dựng thành công.\n\nĐám người Bạch Ngưng Băng đang phân tán tuần tra chung quanh được Phương Nguyên gọi về.\n\nSau khi thu hết tất cả vào tiên khiếu Chí Tôn, Phương Nguyên ra lệnh cho Ảnh Vô Tà: “Ngươi có thể ra tay rồi.”\n\nSát chiêu tiên đạo Nhiên Hồn Bạo Vận.\n\nẢnh Vô Tà một lần nữa thôi động sát chiêu tiên đạo này. Vì nguyên nhân liên vận, đám người Phương Nguyên trong khoảng thời gian đến sẽ tăng vọt vận khí.\n\nPhương Nguyên cũng muốn dùng lại lần nữa.\n\nNhưng Nhiên Hồn Bạo Vận tiêu hao hồn phách nội tình quá lớn. Phương Nguyên đã dùng qua một lần, bây giờ không thể dùng lại được nữa.\n\nẢnh Vô Tà là phân hồn U Hồn Ma Tôn mới có được nội tình hùng hậu, có thể thôi động sát chiêu Nhiên Hồn Bạo Vận nhiều lần. Nhưng Phương Nguyên thì không thể, nội tình hồn phách của hắn đã bị giảm xuống quá nhiều.\n\nBởi vì sát chiêu Dẫn Hồn Nhập Mộng, nội tình hồn phách của Ảnh Vô Tà phải mạnh mới được. Nếu nội tình hồn phách không mạnh, sẽ dẫn đến sát chiêu phản phệ. Đến lúc đó làm không tốt, khi Ảnh Vô Tà muốn thi triển Dẫn Hồn Nhập Mộng với Bát chuyển, kết quả sẽ phản phệ, ngược lại là kéo chính bản thân hắn vào mộng cảnh, không thể tự thoát ra."
}
