{
  "id": "chuong-2070-thien-djinh-rung-djong-ngu-vuc-2",
  "slug": "chuong-2070-thien-djinh-rung-djong-ngu-vuc-2",
  "title": "Chương 2070: Thiên Đình rúng động ngũ vực (2)",
  "order": 2070,
  "volume": "",
  "content": "Chương 2070: Thiên Đình rúng động ngũ vực (2)\n---------------------------------------------\n\nNam Hoang tiên nhân nói tiếp: “Đây không phải con sóng bình thường, mà còn mạnh hơn thời đại tôn giả trước đây. Cho dù Trường Sinh Thiên của ta, nếu đi sai, cũng sẽ bị hủy diệt trong cơn sóng lớn này. Thiên Đình cường thế như vậy, là kẻ địch lớn nhất của chúng ta, ngươi nhất định phải cẩn thận.”\n\n“Đại nhân, lời của ngài, vãn bối nhớ kỹ trong lòng.”\n\nNam Cương, Thi Hoàng Dụ Đỉnh Phong.\n\nĐây là một ngọn núi rất đặc biệt. Thời cổ đại, một vị cổ tiên Bát chuyển Nam Cương biến thành tiên cương, bị thế lực siêu cấp liên thủ vây công ở đây, cuối cùng chiến tử. Năm dài tháng rộng, thi thể tiên cương Bát chuyển vỡ vụn, được linh khí bàng bạc bờ sông phối hợp với cây rong nước sông cọ rửa, dần dần mọc rễ nảy mầm, cuối cùng trở thành một ngọn núi thây.\n\nThi Hoàng Dụ Đỉnh Thiên cao đến mấy trăm trượng, gần với dòng xoáy của sông Xích Hoàng, tràn đầy sức sống, sản lượng tài nguyên khổng lồ, bản thân lại còn là một nơi chiến lược quan trọng.\n\nLúc này, Vũ Dung đang đứng trên đỉnh Thi Hoàng Dụ Đỉnh Thiên nhìn chỗ giao nhau giữa sông Xích Long và Hoàng Long.\n\nSau lưng ông ta là cổ tiên Vũ gia Vũ Trấn.\n\nVũ Trấn nhìn bóng lưng Vũ Dung, không che giấu được sự sùng kính.\n\nThi Hoàng Dụ Đỉnh Phong vốn là vật của Vũ gia, nhưng cách đây không lâu đã bị Diêu gia cướp đi. Sau đại chiến mộng cảnh, Vũ Dung mang theo tiểu trúc lâu Ngọc Thanh Tích Phong, thể hiện chiến lực siêu cấp, chấn nhiếp quần hùng Chính đạo Nam Cương. Đồng thời, trong quá trình thương lượng sau đó, ông ta đã thành công mang số tiên cổ đã mất của Nam Cương từ chỗ Thiên Đình về.\n\nBởi vậy, uy danh Vũ Dung đại chấn. Tuy Vũ gia tổn thất nặng nề, nhưng đã quét qua sự suy tàn trước đó, vững vàng bảo vệ vị trí đệ nhất Nam Cương.\n\nMột tay giơ gậy, một tay cầm bánh, mọi việc của Vũ Dung đều thuận lợi, sau đó ông ta thành công lấy lại đất đã mất, khiến rất nhiều thế lực Chính đạo lui bước, gần như không đánh mà thắng.\n\nHiện tại Vũ gia đã có người so sánh Vũ Dung và Vũ Độc Tú. Sĩ khí Vũ gia lên cao, nhận định Vũ Dung tài đức sáng suốt, nhất định có thể dẫn đầu Vũ gia kéo dài huy hoàng.\n\n“Vũ Trấn, Thi Hoàng Dụ Đỉnh Thiên là yếu địa quan trọng. Từ trên xuống dưới nhà họ Vũ, chỉ có ngươi là làm ta yên tâm nhất, ta giao nơi này cho ngươi.” Vũ Dung không quay đầu lại, nhìn vòng xoáy đằng xa, lên tiếng nói.\n\n“Vâng, tại hạ nhất định không phụ sự nhờ vả của Thái thượng đại trưởng lão.” Giọng nói Vũ Trấn run rẩy.\n\n“Đại nhân.” Y dừng lại một chút rồi nói: “Thi Hoàng Dụ Đỉnh Phong là khu vực đã mất mà Vũ gia vừa mới lấy lại cuối cùng. Tiếp theo, chúng ta sẽ phản công ở đâu?”\n\nVũ Dung cau mày.\n\nKế hoạch phản công vẫn nằm trong mưu tính bí mật của ông ta.\n\nNhưng bây giờ Thiên Đình bắt được U Hồn Ma Tôn, Vũ Dung quyết định lựa chọn từ bỏ.\n\n“Lần này, Vũ gia hao tổn quá nhiều cổ tiên gia tộc. Đất đã mất cũng đều lấy lại được, lãnh địa rộng lớn, nhân thủ vốn đã rất miễn cưỡng, bây giờ lại càng không đủ. Tiếp theo phải nghỉ ngơi lấy sức, bồi dưỡng hậu đại Vũ gia thành tựu cổ tiên.”\n\n“Vâng, Thái thượng đại trưởng lão cao kiến, tại hạ xin ghi nhớ.” Vũ Trấn cung kính nói.\n\nHiện tại, uy danh Vũ Dung cực cao, quyết định của ông ta, cổ tiên Vũ gia sẽ ủng hộ.\n\n“Nhưng mạo phạm Vũ gia ta trước đó cũng không thể bỏ qua. Mặc dù không khuếch trương lãnh thổ nhưng bồi thường tài nguyên nhất định phải có.” Vũ Dung nói tiếp, trong giọng nói ẩn chứa chiến ý.\n\nBiểu hiện Vũ Dung trở nên phấn chấn: “Thái thượng đại trưởng lão anh minh.”\n\nTây Mạc, đại bản doanh Đường gia.\n\n“Hùng uy Thiên Đình khiến lòng người phải kinh.” Thái thượng nhị trưởng lão Đường gia lo lắng nói.\n\nThái thượng đại trưởng lão liếc mắt nhìn Thái thượng nhị trưởng lão, trong lòng biết rõ vì sao đối phương lại đến.\n\nTrước đó hợp tác với đám người Phương Nguyên, Thái thượng nhị trưởng lão đã mang thái độ phản đối. Bây giờ tin tức Thiên Đình bắt sống được tàn hồn U Hồn Ma Tôn được công bố, cổ tiên Đường gia chịu áp lực rất lớn.\n\n“Chuyện chúng ta hợp tác với đám người Phương Nguyên có phải sẽ bị Thiên Đình truy cứu hay không?” Thái thượng nhị trưởng lão than thở.\n\n“Truy cứu thì thế nào? Không truy cứu thì thế nào?” Thái thượng đại trưởng lão hỏi.\n\nThái thượng nhị trưởng lão cau mày, không ngừng đi qua đi lại: “Không truy cứu, tất cả đều vui vẻ. Chúng ta có thể tiếp tục hợp tác với Ảnh Tông. Nhưng nếu truy cứu xuống, Đường gia chúng ta là thế lực siêu cấp Tây Mạc, nhất định phải liên thủ gia tộc khác cùng nhau đối kháng Thiên Đình. Đương nhiên phải giữ bí mật, không được để lộ ra ngoài bất cứ chứng cứ gì. Nếu không, Thiên Đình chiếm đại nghĩa, ép hỏi chúng ta, chúng ta không cách nào mượn viện binh được.”\n\n“Còn nữa, thực sự không được, chỉ có thể bỏ xe giữ tướng, bỏ qua Đường Lan Kha và Đường Phương Minh mà thôi.”\n\nThái thượng đại trưởng lão cười ha hả: “Ha ah, ngươi đúng là biết ứng đối, thế ngươi còn lo cái gì nữa?”\n\n“Ừm.” Thái thượng đại trưởng lão không cười nữa, nghiêm mặt nói: “Nếu Đường gia ta muốn quật khởi, không mạo hiểm là không được. Cầu quý quý trong nguy hiểm. Nếu chúng ta không nắm chặt mộng cảnh Đạo Thiên, chúng ta không cảm thấy thẹn với phần tiên duyên này sao? Về phần Đường Phương Minh và Đường Lan Kha, bọn họ đã sớm có giác ngộ. Hy sinh cho gia tộc cũng là kết cục tốt nhất của Chính đạo.”\n\nThái thượng nhị trưởng lão thở dài: “Đại trưởng lão minh xét.”\n\n“Ha ha ha, Phương Nguyên trưởng lão, ngươi về rồi à.” Địa linh Lang Gia cười to, giang hai tay bước nhanh về phía Phương Nguyên.\n\nPhương Nguyên cũng cười to: “Có thể trở lại phúc địa Lang Gia, cảm giác giống như về đến nhà, đúng là an tâm nhiều lắm.”\n\nHai người dùng sức ôm một cái, thái độ đều rất nhiệt tình.\n\n“Trưởng lão Phương Nguyên bây giờ danh chấn thiên hạ, thật đáng mừng.” Địa linh Lang Gia nhìn Phương Nguyên, ánh mắt hoàn toàn khác trước.\n\nBây giờ Phương Nguyên đã có chiến lực Bát chuyển. Đây là sức chiến đấu thuộc về bản thân hắn, đủ để Địa linh Lang Gia coi trọng.\n\nĐồng thời, Phương Nguyên còn thoát khỏi sự truy sát của Thiên Đình, bình yên trở lại phái Lang Gia.\n\nPhần chiến tích này truyền ra ngoài đủ để thế nhân chấn kinh.\n\nĐứng ở góc độ Địa linh Lang Gia, ông đương nhiên muốn nhìn thấy Phương Nguyên và thế lực đệ nhất Nhân tộc Thiên Đình huyên náo đến nước sôi lửa bỏng, không đội trời chung.\n\nPhương Nguyên càng bị thiên hạ truy sát, ông ta lại càng cao hứng.\n\nBởi vì ông ta là Mao nhân, chấp niệm của Mao nhân là xưng bá thế gian.\n\nĐương nhiên, an nguy của phái Lang Gia vẫn là quan trọng nhất. Nếu không phải tin Phương Nguyên toàn thân “sạch sẽ”, không còn để lại cái đuôi để Thiên Đình truy đuổi, Địa linh Lang Gia sẽ không nghênh đón Phương Nguyên như vậy.\n\n“Trưởng lão Phương Nguyên, tiếp theo có tính toán gì không?” Địa linh Lang Gia vừa đi vừa nói.\n\nPhương Nguyên cũng không do dự, đáp thẳng: “Bây giờ danh tiếng của ta đang nổi, ta dự định làm việc thầm lặng, nghỉ ngơi lấy lại sức. Ta đã kế thừa chân truyền U Hồn Ma Tôn, trở thành tân chủ Ảnh Tông, chỉ cần thời gian đủ cho ta, ta sẽ không ngừng gia tăng tu vi và chiến lực. Thiên Đình đã không truy ra được ta. Nói đến, đúng là mạo hiểm. Cũng may mà có Thái thượng đại trưởng lão ở đằng sau dốc hết sức ủng hộ ta.”"
}
