{
  "id": "chuong-2134-ngan-long-ngu-2",
  "slug": "chuong-2134-ngan-long-ngu-2",
  "title": "Chương 2134: Ngân Long Ngư (2)",
  "order": 2134,
  "volume": "",
  "content": "Chương 2134: Ngân Long Ngư (2)\n------------------------------\n\nHơn nữa, Vưu Thiền, Tần Bách Hợp tuyệt không có khả năng dồn hết tâm lực lên ngân long ngư. Bọn họ cần giao tiếp, cần nghỉ ngơi, cần tu hành, cần kinh doanh tiên khiếu, cần sát chiêu luyện tập.\n\nCó thể nuôi dưỡng thành công ngân long ngư, đối với Phương Nguyên mà nói chẳng qua chỉ là chuyện nước chảy thành sông. Nhưng đối với Vưu Thiền, Tần Bách Hợp mà nói, lại cần phải vượt qua mọi khó khăn gian khổ để nghiên cứu ra.\n\nNgân long ngư so sánh với thiết long ngư, độ khó phá giải tăng lên rất nhiều.\n\n“Xong rồi, ta không còn là đối thủ của người kia. Ta chỉ có thể nhượng bộ kinh doanh long ngư.” Cho dù tính cách của Vưu Thiền kiên cường, nhưng lúc này cũng bị Phương Nguyên làm cho nản lòng thoái chí.\n\nThực lực hai bên chênh lệch, khiến Vưu Thiền không nhìn thấy được hy vọng thắng lợi.\n\nTần Bách Hợp cũng lực bất tòng tâm. Nàng ta thiếu chút nữa cắn nát bờ môi. Không trợ giúp được cho người trong lòng, khiến người tâm cao khí ngạo như Tần Bách Hợp cũng phải cảm thấy khổ sở trong lòng.\n\nNhưng trong thời khắc cả hai đang tuyệt vọng, một tồn tại khổng lồ ngoài ý muốn đột nhiên nhúng tay vào.\n\nTồn tại khổng lồ này không phải ai khác, chính là Thiên Đình.\n\nThì ra Thiên Đình cho đến nay vẫn không từ bỏ điều tra và truy sát Phương Nguyên.\n\nMặc dù tạm thời không điều tra được vị trí của Phương Nguyên, nhưng Tử Vi Tiên Tử của Thiên Đình cũng không phải hạng người ăn chay.\n\nKhi Phương Nguyên đưa long ngư ra thị trường đã dẫn đến sự chú của nàng.\n\nĐợi đến khi Phương Nguyên ném thiết long ngư, ngân long ngư vào Bảo Hoàng Thiên, Tử Vi Tiên Tử lại càng thêm coi trọng.\n\nMặc dù nàng còn chưa khẳng định hoàn toàn người bán long ngư thần bí này chính là Phương Nguyên, nhưng nàng thà giết lầm còn hơn bỏ sót.\n\n“Khi U Hồn Ma Tôn còn sống, ông ta đã kế thừa chân truyền Thực đạo nguyên bản nhất. Phương Nguyên trở thành tân chủ Ảnh Tông, kế thừa di sản của Ảnh Tông, tất nhiên cũng sẽ kế thừa chân truyền Thực đạo đó.”\n\n“Long ngư chính là sản phẩm mang tính tiêu chí trong lưu phái Thực đạo. Bao nhiêu năm rồi, chủng loại long ngư vẫn không thay đổi. Vị cổ tiên liên tiếp cải tiến long ngư này cực có khả năng chính là bản thân Phương Nguyên.”\n\nTử Vi Tiên Tử biết, U Hồn Ma Tôn gia đại nghiệp đại, chướng mắt với lợi ích của việc kinh doanh long ngư. Bản thân ông ta cũng không phải là người thích kinh doanh, mà chỉ dùng giết chóc để giải quyết vấn đề. Nhưng Phương Nguyên thì khác.\n\nCàng hiểu Phương Nguyên, Tử Vi Tiên Tử lại càng thêm coi trọng hắn.\n\nTên Thiên Ngoại Chi Ma này co được giãn được, có thể văn có thể võ. Nếu để cho hắn cơ hội phát triển, cho hắn tài nguyên tu hành, hắn sẽ là một uy hiếp cực lớn.\n\nCho nên, sau khi Tử Vi Tiên Tử suy nghĩ, nàng không do dự, trực tiếp nhúng tay vào trợ giúp Vưu Thiền và Tần Bách Hợp.\n\nMột mặt, Tử Vi Tiên Tử không muốn công khai lộ diện.\n\nMặt khác, trợ giúp hai người Vưu Thiền, nàng có thể nhúng tay vào Đông Hải. Khi ngũ vực loạn chiến trong tương lai, mua được một phục bút, có thể nói là nhất cử lưỡng tiện.\n\nCổ tiên Trí đạo tất nhiên biết được khi nào thì có thể thu được lợi lớn nhất cho mình.\n\nThiên Đình dù gì cũng gia đại nghiệp đại. Nội tình hùng hậu khó có thể tưởng tượng. Cho dù là Thực đạo, bọn họ cũng có không ít. Mặc dù thiếu truyền thừa Thực đạo nguyên bản nhất, nhưng truyền thừa khác cũng không phải số ít.\n\nNhận được sự trợ giúp của Thiên Đình, sĩ khí Vưu Thiền và Tần Bách Hợp tăng vọt. Liên tiếp mấy chục ngày không ngủ không nghỉ, đã thành công cải tiến ngân long ngư.\n\nNhư vậy, Vưu Thiền cũng đã có được ngân long ngư.\n\nĐiều này vượt quá dự kiến của Phương Nguyên.\n\nHắn vốn cho rằng, lần này hắn đã đặt vững thắng cục trong trận thương chiến này, nhưng bây giờ hy vọng của hắn đã không còn. Buôn bán long ngư một lần nữa lâm vào tư thế giằng co.\n\n....\n\nTiên khiếu Chí Tôn.\n\nTiểu Đông Hải.\n\nHải vực Long Lân.\n\nMột vị cổ tiên tay áo bồng bềnh lơ lửng giữa không trung, quan sát mặt biển bên dưới.\n\nGương mặt của hắn rất bình thường, nhưng khí chất lại cực kỳ xuất chúng, đôi mắt tĩnh mịch tản ra khí tức tang thương.\n\nChính là phân thân cổ tiên Trụ đạo Lục chuyển của Phương Nguyên.\n\nLúc này, nước biển khuấy động, sóng cả chập chùng nhưng lại không có gió biển.\n\n“tiên khiếu Chí Tôn của ta không có biến hóa khí tượng, cho nên không có phong vân khởi phục. Sở dĩ hải vực Long Lân có sóng cả cuồn cuộn, là do bản thể của ta đã bố trí tiên trận lúc trước.”\n\nPhân thân Trụ đạo lẩm bẩm.\n\nHiện tại, hải vực Long Lân có thể được xưng là hải vực thứ nhất bên trong tiên khiếu Chí Tôn, được Phương Nguyên trọng điểm kinh doanh, đầu tư vốn liếng rất lớn.\n\nPhân thân Trụ đạo nhìn kỹ lại, thấy bên trong sóng cả cuồn cuộn là vô số hình ảnh long ngư, số lượng cực kỳ nhiều.\n\nPhương Nguyên tuần tự đầu tư rất lớn, đồng thời còn có tài nguyên Trụ đạo phong phú bên trong tiên khiếu Chí Tôn, cộng thêm thủ đoạn Thực đạo phụ trợ, long ngư sinh sôi cực nhanh, số lượng không ngừng tăng vọt.\n\nKhông chỉ long ngư bình thường, trong đó còn có rất nhiều đồng long ngư, thiết long ngư và một số ngân long ngư.\n\nÁnh mắt phân thân Phương Nguyên xuyên qua số long ngư này, tìm kiếm đàn long ngư ở chỗ sâu nhất.\n\nRất nhanh, sắc mặt của hắn hiện lên sự vui mừng. Hắn đã phát hiện mục tiêu.\n\nĐây là một con long ngư kim quang xán lạn. Vảy màu vàng kim dày đặc trên người nó, ánh mắt không ngốc trệ như những con long ngư khác mà mang theo sự linh hoạt.\n\nSo sánh với những con long ngư khác, hình thể của nó nhỏ nhất, thậm chí không to bằng bàn tay của người bình thường, có thể bỏ túi được.\n\nNhưng phân thân Phương Nguyên quan sát, con kim lân long ngư này tràn ngập đạo ngân Thực đạo, không hề lẫn lộn đạo ngân dị chủng khác.\n\nĐừng nhìn hình thể của nó nhỏ, nhưng khí tức phát ra lại là hoang thú Thượng cổ hàng thật giá thật.\n\nLong ngư khác cùng lắm cũng chỉ đạt đến tình trạng hoang thú, nhưng kim long ngư lại có thể đạt đến cấp hoang thú Thượng cổ.\n\nĐiều này tuyệt đối không thể xem thường. Sau khi long ngư được cải tiến đến kim lân xong, có thể đột phá cực hạn giống loài trước kia, xông phá gông cùm xiềng xích, đạt đến một độ cao hoàn toàn mới.\n\n“Đến một bước này, bồi dưỡng kim long ngư cũng đã đạt đến cực hạn trong long ngư rồi.” Phân thân Phương Nguyên thở dài.\n\nKim long ngư Thượng cổ ngao du trên biển. Bên cạnh nó, mặc kệ là long ngư bình thường, hay long ngư hoang thú, mặc kệ là đồng long ngư, thiết long ngư hay ngân long ngư, tất cả đều vây quanh kim long ngư Thượng cổ.\n\nKim long ngư Thượng cổ chính là vương giả trời sinh giữa chủng loài long ngư. Một khi xuất hiện, tất nhiên sẽ dẫn phát rất nhiều long ngư cấp thấp đi theo ủng hộ.\n\n“Thậm chí ngay cả người bồi dưỡng như ta, đối với việc khống chế đàn long ngư cũng không cao bằng kim long ngư Thượng cổ.” Ánh mắt phân thân Phương Nguyên lấp loé, vô cùng chú ý đến điều này.\n\nCó thể nói như vậy. Trong đám long ngư trước mắt này, kim long ngư Thượng cổ tranh đoạt với Phương Nguyên, Phương Nguyên tuyệt không có lực hiệu triệu như kim long ngư Thượng cổ.\n\nLoại hoang thú Thượng cổ này chỉ cần biểu diễn một chút trước đàn long ngư, nhất định có thể dẫn tất cả long ngư đi theo nó."
}
