{
  "id": "chuong-3597-thang-luyen-thien-nguyen-bao-hoang-lien-1",
  "slug": "chuong-3597-thang-luyen-thien-nguyen-bao-hoang-lien-1",
  "title": "Chương 3597: Thăng luyện Thiên Nguyên Bảo Hoàng Liên (1)",
  "order": 3597,
  "volume": "",
  "content": "Chương 3597: Thăng luyện Thiên Nguyên Bảo Hoàng Liên (1)\n--------------------------------------------------------\n\nTình thế này rất phức tạp.\n\nNếu ai vô não, sẽ chỉ tự tìm đường chết.\n\nCảm giác phân tấc rất quan trọng.\n\nĐả kích vừa đúng mới có thể tranh thủ ưu thế từng giờ từng phút dưới cục diện ba tôn giằng co.\n\nBa tôn đều hiểu điều này, cho nên nhất cử nhất động của bọn họ đều tràn đầy ước đoán lẫn nhau, xem xét thời thế.\n\nTinh Túc Tiên Tôn đều đã tính toán rõ ràng tình thế trước mắt.\n\nNàng làm như vậy, kết quả sẽ có lợi nhất đối với nàng.\n\nĐầu tiên, Phương Nguyên nhất định phải chịu bị suy yếu.\n\nNgười này quá vô sỉ.\n\nKhông có điểm mấu chốt gì cả.\n\nTrong lòng Tinh Túc Tiên Tôn, chiến lực đồng dạng, Phương Nguyên so với Cự Dương Tiên Tôn còn muốn khó chơi hơn.\n\nHiện tại tình cảnh của Phương Nguyên rất phiền toái. Độ khó sát chiêu Thiên Tướng sẽ càng lúc càng lớn. Hơn phân nửa thành quả Thiên đạo của Thiên Đình đều đến từ Tinh Túc Tiên Tôn. Cho nên nàng hiểu rõ điểm này vô cùng.\n\nPhương Nguyên muốn bảo vệ sát chiêu Thiên Tướng, tất nhiên sẽ không ngừng tiêu hao tiên nguyên. Liên quan đến dự trữ tiên nguyên, hắn vốn không nhiều.\n\nBây giờ, Cự Dương Tiên Tôn đến Đông Hải luyện hóa đạo ngân Vận đạo ở đó. Điều này đối với Phương Nguyên mà nói cũng là một sự suy yếu rất lớn.\n\nĐồng thời, Tinh Túc Tiên Tôn còn thừa cơ đưa ra điều kiện với Phương Nguyên, là giao dịch tiên cổ, nhưng trên bản chất cũng là một loại phương thức suy yếu.\n\nTiếp theo, Cự Dương Tiên Tôn cũng sẽ bị suy yếu.\n\nCự Dương Tiên Tôn có được ưu thế tiên nguyên. Điều này Tinh Túc Tiên Tôn đã sớm suy tính ra.\n\nDựa theo ưu thế này, nếu Tinh Túc Tiên Tôn không ra tay quấy nhiễu, tiến độ luyện hóa đạo ngân của Cự Dương Tiên Tôn sẽ vượt qua Tinh Túc Tiên Tôn một cái đầu.\n\nMặt khác, đối với toàn bộ thế lực mà nói, uy hiếp giới cổ tiên Bắc Nguyên vượt xa giới cổ tiên Đông Hải. Chiến lực giới cổ tiên Bắc Nguyên xuất chúng, rất thích đấu tranh tàn nhẫn, mà cổ tiên Đông Hải thì không phải như vậy.\n\n“Tinh Túc.”\n\nỞ hải vực Băng Lưu, Cự Dương Tiên Tôn nghiến răng, sắc mặt khá khó coi.\n\nNhưng ông từ đầu đến cuối vẫn không động đậy, vẫn không ngừng luyện hóa đạo ngân Vận đạo như cũ.\n\nTinh Túc Tiên Tôn không tấn công Trường Sinh Thiên, cũng không ra tay với bộ tộc siêu cấp hoàng kim. Điều này không chạm đến ranh giới cuối cùng của Cự Dương Tiên Tôn.\n\nNếu Tinh Túc Tiên Tôn chạm đến ranh giới cuối cùng, Cự Dương Tiên Tôn nhất định sẽ trở về sống mái với Tinh Túc Tiên Tôn.\n\nĐiều này là không thể nghi ngờ.\n\nCường địch thăm dò ranh giới cuối cùng của phe mình, nhất định phải hung hăng đánh trả. Bằng không, để cường địch hiểu lầm mình mềm yếu dễ bắt nạt, thời gian trong tương lai sẽ càng lúc càng khó chịu.\n\nTinh Túc Tiên Tôn không chạm đến ranh giới cuối cùng của Cự Dương Tiên Tôn, động cơ Cự Dương Tiên Tôn chạy trở về cũng không mãnh liệt.\n\nChạy trở về thì như thế nào?\n\nĐến lúc đó, Tinh Túc Tiên Tôn trực tiếp rút đi, Cự Dương Tiên Tôn còn có thể đuổi tới Thiên Đình hay sao?\n\nCho dù đuổi đến Thiên Đình, còn có thể đánh nhau với Tinh Túc Tiên Tôn hay sao? Đây không phải khiến Phương Nguyên được lợi sao?\n\nNếu Tinh Túc Tiên Tôn rút đi, Cự Dương Tiên Tôn không đuổi theo, một lần nữa trở lại Đông Hải, Tinh Túc Tiên Tôn một lần nữa đến Bắc Nguyên thì phải làm sao bây giờ?\n\nNăm lần bảy lượt như vậy, Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn tiến tiến lui lui, trước sau giày vò có ý nghĩa gì đâu?\n\nĐi đường chẳng lẽ không tốn tiên nguyên sao?\n\nCự Dương Tiên Tôn làm như vậy, không những không luyện hóa được bao nhiêu đạo ngân Vận đạo, ngược lại còn tốn thời gian, tiên nguyên, chẳng phải sẽ trở thành trò cười sao?\n\nTinh Túc Tiên Tôn thì lại khác.\n\nCho dù nàng tiến tiến lui lui cũng có giao dịch tiên cổ với Phương Nguyên.\n\nCho nên, Cự Dương Tiên Tôn quyết định không nhúc nhích, vẫn toàn lực luyện hóa đạo ngân Vận đạo Đông Hải.\n\nLần này là Phương Nguyên chủ động tìm Cự Dương Tiên Tôn.\n\n“Cự Dương Tiên Tôn, chúng ta cần gì phải như vậy? Chúng ta đều bị Thiên Đình hãm hại. Nội tình Thiên Đình là mạnh nhất, thế lực Trung Châu là cường đại nhất. Đây là chuyện rất rõ ràng. Huống hồ cách đây không lâu, Thiên Đình đều công bố chúng ta là ma tôn. Chúng ta nên liên thủ chống lại Thiên Đình mới đúng chứ.”\n\n“Ngươi nhìn bây giờ đi, Tinh Túc Tiên Tôn đường hoàng đến Bắc Nguyên, luyện hóa đạo ngân Trí đạo, hoàn toàn không coi chúng ta ra gì.”\n\nPhương Nguyên lên tiếng khuyên một phen, đưa ra lời đề nghị: “Chi bằng chúng ta tiến hành một trận giao dịch. Ta thanh toán tiên cổ cho ngươi, ngươi đến Trung Châu luyện hóa đạo ngân Vận đạo ở đó đi.”\n\nCự Dương Tiên Tôn cười ha hả, trả lời: “Xem ra Phương Nguyên tiên và Tinh Túc Tiên Tôn cũng đã giao dịch với nhau. Nhưng ngũ vực thống nhất, bức tường ngăn giới tiêu tán, ta ở đây không chỉ luyện hóa đạo ngân Vận đạo Đông Hải, mà còn có thể ảnh hưởng Trung Châu. Nếu muốn ta buông tha cho Đông Hải, vậy thì phải xem Phương Nguyên tiên hữu có thể bỏ ra bao nhiêu tiên cổ.”\n\nĐang trong lúc Phương Nguyên và Tinh Túc Tiên Tôn cò kè mặc cả, Tinh Túc Tiên Tôn một lần nữa liên lạc.\n\n“Phương Nguyên tiên hữu, thành ý của ta, ngươi cũng đã thấy. Tiếp theo, đến phiên ngươi rồi.” Tinh Túc Tiên Tôn lên tiếng, trực tiếp yêu cầu tiên cổ.\n\nPhương Nguyên im lặng một lát, trước đưa cổ Hằng vào Bảo Hoàng Thiên.\n\nNói đến, cổ Hằng vốn là vật của Thiên Đình.\n\nTrong cuộc chiến ở Quang Âm trường hà, Phương Nguyên đánh tan tiên cổ ốc thuyền Hằng mà thu được chiến lợi phẩm.\n\nSau khi Tinh Túc Tiên Tôn thu được cổ Hằng, kiểm tra thấy không sai, lại nghe được đề nghị mới của Phương Nguyên. Nếu Tinh Túc Tiên Tôn tấn công Trường Sinh Thiên hoặc bất kỳ bộ tộc siêu cấp hoàng kim nào, hắn sẽ thanh toán càng nhiều tiên cổ hơn nữa.\n\nTinh Túc Tiên Tôn cười một tiếng: “Nếu làm như vậy, tiên cổ không chỉ có ba con này thôi đâu.” Thái độ lần này ngược lại tương tự với Cự Dương Tiên Tôn."
}
