{
  "id": "chuong-2551-mot-kich-tri-mang-2",
  "slug": "chuong-2551-mot-kich-tri-mang-2",
  "title": "Chương 2551: Một kích trí mạng (2)",
  "order": 2551,
  "volume": "",
  "content": "Chương 2551: Một kích trí mạng (2)\n----------------------------------\n\nPhương Nguyên chỉ một ngón tay, vô số Diêm La Tử bay ra, thoáng ngăn cản Lệ Hoàng và Thanh Dạ.\n\nSau đó, hắn thẳng hướng đến một tiên cổ ốc gần nhất.\n\nĐám cổ tiên trong tiên cổ ốc kinh hãi, thất sắc, vội vàng thối lui về phía sau.\n\n“Phương Chính, mau thôi động sát chiêu kia đi.” Có cổ tiên vội vàng hô to.\n\nCổ Nguyệt Phương Chính cũng đang ở đây, lập tức ra tay, tiên cổ ốc nhanh chóng phun ra một luồng huyết quang. Khi thôi động nó, tốc độ tăng vọt, khiến Phương Nguyên vồ hụt.\n\nNhân cơ hội này, Lệ Hoàng và Thanh Dạ lại nhào lên triền đấu với Phương Nguyên.\n\nCổ tiên Tây Mạc nhìn không được, có người cười nhạo: “Đây rõ ràng là thủ đoạn Huyết đạo. Đường đường là Chính đạo Thiên Đình nhưng lại sử dụng sát chiêu Huyết đạo trước mắt bao người.”\n\n“Đánh rắm. Thủ đoạn Trung Châu ta không thể tưởng tượng, ngàn vạn biến hoá, há người ngoài ngành như ngươi có khả năng lĩnh ngộ được?”\n\n“Tây Mạc tặc tử, các ngươi ngấp nghé Trung Châu màu mỡ của chúng ta, còn nói xấu Chính đạo Nhân tộc ta, thiên lý bất dung.”\n\nCổ tiên Trung Châu làm gì chịu nhận. Cho dù đa số người bọn họ đều biết rõ thủ đoạn của Phương Chính là Huyết đạo.\n\n“Thật đáng ghét!” Phương Nguyên âm thầm nghiến răng. Lệ Hoàng và Thanh Dạ cứ quấn lấy hắn, khiến cho hắn giống như sa vào đầm lầy.\n\nChiến cuộc trước mắt, thủ đoạn phá cục trước mắt chính là Đạo Tặc Quỷ Thủ. Chỉ cần lợi dụng chiêu này là có thể phá hư đa số tiên cổ ốc của Thiên Đình.\n\nNhưng Lệ Hoàng và Thanh Dạ lại liều chết dây dưa, khiến cho hắn rất khó có cơ hội thi triển.\n\nNhưng Tây Mạc lại kiêng kỵ hắn, không chịu phối hợp.\n\nMặc dù Phòng gia đã từng âm thầm cấu kết với hắn, nhưng trước mặt bao người, bọn họ nào dám hợp tác với Phương Nguyên.\n\nNăm ngoái Phòng gia thu được Đậu Thần Cung, rước lấy Chính đạo Tây Mạc liên hợp làm khó dễ. Mấy năm qua đều cụp đuôi mà sống, vất vả lắm mới có cơ hội tốt là đại hội luyện cổ Trung Châu diễn ra, đạt thành ước định với các thế lực siêu cấp Tây Mạc. Nếu lúc này lại hợp tác với Phương Nguyên, mắt đi mày lại, giống như đưa thóp cho Chính đạo Tây Mạc nắm. Sau khi trở về sẽ bị Chính đạo Tây Mạc liên hợp tạo áp lực.\n\n“Cứ tiếp tục như vậy cũng không tốt, cuộc thi đã gần đến phút cuối cùng.” Phương Nguyên đã từng tham gia đại hội, đối với nội tình bên trong cũng có chút quen thuộc.\n\n“Quan trọng nhất chính là, tại sao đám ngu xuẩn Trường Sinh Thiên kia còn chưa ra tay? Sao? Đúng lúc này, Băng Tắc Xuyên chủ động liên lạc với Phương Nguyên.\n\nĐối với Phương Nguyên, ông ta đương nhiên sẽ không dùng giọng điệu ra lệnh, nhưng ông ta biết rõ làm thế nào để thuyết phục Phương Nguyên. Ông ta tường thuật lại rõ ràng một năm một mười cho Phương Nguyên biết.\n\nĐây đều là chân tướng đã được trải qua cân nhắc kỹ càng.\n\nBăng Tắc Xuyên không giấu giếm hoặc bịa đặt, bởi vì ông ta biết tạo nghệ Trí đạo của Phương Nguyên.\n\n“Cái đám đáng chết này.” Phương Nguyên biết được mọi chuyện phát sinh ở Thiên Đình, duệ mang trong mắt bùng lên, không khỏi nghiến răng.\n\nHắn lợi dụng Trường Sinh Thiên, xem đám người Băng Tắc Xuyên như quân cờ, Băng Tắc Xuyên không phải nên như thế sao?\n\nTrường Sinh Thiên có lợi ích của hắn. Lúc này, bọn họ nói thẳng tình thế của mình, chính là muốn Phương Nguyên ở bên ngoài phá hư, ngăn cản chữa trị Túc Mệnh cổ.\n\nỞ Thiên Đình, Trường Sinh Thiên chỉ có thể chèo chống cục diện, kéo dài thời gian của cường giả Thiên Đình, không còn khả năng tiến thủ được nữa.\n\nNhưng chỉ cần Phương Nguyên phá hủy thành Đế Quân, phá hỏng trận thi đấu cuối cùng, thủ đoạn của Thiên Đình sẽ bị dừng lại, không cách nào rút đạo ngân Thành Công từ phúc địa Bất Bại được nữa.\n\nKhông có đạo ngân Thành Công, Viên Quỳnh Đô sao dám can đảm chữa trị Túc Mệnh cổ?\n\nĐây chính là cơ hội chiến thắng duy nhất.\n\nHít sâu một hơi, ánh mắt Phương Nguyên loé lên hàn quang thấu xương.\n\nMặc dù hắn biết Trường Sinh Thiên đang lợi dụng hắn, nhưng đối với loại dương mưu này, vì lợi ích của mình, hắn phải làm thôi.\n\nThôi động sát chiêu tiên đạo, thân hình Phương Nguyên giống như quỷ mị, uốn lượn du tẩu trong chiến trường, tốc độ kinh người.\n\nĐến chỗ nào, tiên cổ ốc của Thiên Đình đều vội vàng né tránh. Bởi vì sự tồn tại của Thiên Đình, phòng tuyến tiên cổ ốc nghiêm chỉnh của Thiên Đình thường sẽ bị hỗn loạn nhất thời.\n\nĐáng tiếc, trong tình huống thời khắc thế này, tiên cổ ốc Tây Mạc bị Thiên Đình trọng điểm chiếu cố, đồng thời cổ tiên Tây Mạc cũng không có tinh thần liều chết, từ đầu đến cuối đều không thể trùng sát đến.\n\nLệ Hoàng, Thanh Dạ một lần nữa tiến lên, cuốn lấy Phương Nguyên.\n\nNếu là lúc trước, Phương Nguyên nhất định sẽ bị dây dưa, bị ép phải giao thủ với Lệ Hoàng và Thanh Dạ, khiến trận tuyến Thiên Đình có thời cơ ung dung điều chỉnh.\n\nNhưng bây giờ thì khác.\n\nPhương Nguyên bỗng nhiên hét lớn một tiếng, một lần nữa biến thành Niên thú khỉ Thái cổ.\n\nSát chiêu tiên đạo, Xuân Tiễn.\n\nSát chiêu tiên đạo, Hạ Phiến.\n\nMặc kệ là Xuân Tiễn hay Hạ Phiến, Phương Nguyên đều đánh xuống thành Đế Quân bên dưới.\n\nCảnh tượng này khiến Lệ Hoàng, Thanh Dạ quá sợ hãi.\n\n“Cẩn thận, Phương Nguyên lão ma đang liều mạng.”\n\n“Mau ngăn cản hắn.”\n\nSát chiêu Lệ Hoàng, Thanh Dạ nện xuống người Phương Nguyên. Sát chiêu Đông Cừu khó khăn ngăn cản, tiên nguyên Bát chuyển tiêu hao mãnh liệt.\n\nCác tiên cổ ốc bối rối dùng thân cản lại, cực lực bảo vệ thành Đế Quân.\n\nNhân cơ hội này, một đám tiên cổ ốc Tây Mạc lại đánh lén.\n\nPhương Nguyên hoàn toàn không quan tâm điều gì khác, chỉ thi triển sát chiêu liên tục xuống thành Đế Quân.\n\nSát chiêu Đông Cừu rốt cuộc chống đỡ không nổi, răng rắc vỡ nát, đủ loại thủ đoạn bị nổ gãy. Phương Nguyên cố gắng gượng chống, không để ý đến tiên cổ hạch tâm bị tổn thương, càng không để ý đến thương thế bản thân, một lần nữa thúc lên sát chiêu Đông Cừu.\n\nNhưng tiên cổ hạch tâm của tiên cổ Đông Cừu đã bị tổn hại, bây giờ lại bị mạnh mẽ thúc ra, uy năng phòng ngự kém xa lúc trước, liên tục bị phá dưới thế công không ngừng. Cuối cùng tiên cổ Đông bị thương nặng, hoàn toàn bị hủy diệt."
}
