{
  "id": "chuong-3345-djai-hoach-chan-truyen-2",
  "slug": "chuong-3345-djai-hoach-chan-truyen-2",
  "title": "Chương 3345: Đại hoạch chân truyền (2)",
  "order": 3345,
  "volume": "",
  "content": "Chương 3345: Đại hoạch chân truyền (2)\n--------------------------------------\n\nPhương Nguyên vì thế không chỉ lấy được chân truyền Thiên Nan mà còn có một số truyền thừa Luyện đạo khác.\n\nTruyền thừa Thực đạo cũng có một số khiến mắt hắn hơi sáng lên.\n\nKhông thể không nói, Đông Hải đúng là giàu có, tích luỹ của những thế lực siêu cấp này cũng đủ thâm hậu.\n\nBọn họ khẳng định còn có đồ tốt, chỉ là lần này không cần để bọn họ bỏ ra. Nếu kích thích quá, sợ rằng sẽ hăng quá hóa dở.\n\nĐiều khiến cho Chính Khí Minh cảm thấy vui mừng chính là, các gia tộc nỗ lực nhiều như vậy rốt cuộc đã có thành quả.\n\nMặc dù không triệt để giải quyết được Di Độc Kiến Họa nhưng lại có phương pháp có thể ngăn chặn kiến tai phát triển.\n\nHợp mưu hợp sức vẫn có hiệu quả.\n\nMặc dù sát chiêu của Phương Nguyên độc đáo, nhưng dưới sự dốc hết toàn lực của Chính đạo Đông Hải, bị phá giải chỉ là vấn đề thời gian.\n\nDựa vào một sát chiêu mà muốn gây họa cho Chính đạo một vực là điều không thể nào.\n\nBất kỳ sát chiêu nào cũng đều là tử vật, đều sẽ có sơ hở. Tất cả đều sẽ có cổ tiên không ngừng cải tiến.\n\nPhương Nguyên cũng không gửi hy vọng vào sát chiêu. Mục đích thực sự của hắn là thu hoạch truyền thừa Luyện đạo, truyền thừa khác chỉ là bổ sung.\n\nHắn muốn Luyện đạo thành tôn.\n\nNhất định phải trở thành tôn giả mới có chất biến, mới có thể đối kháng đám người Tinh Túc Tiên Tôn, U Hồn Ma Tôn, Cự Dương Tiên Tôn.\n\nĐương nhiên, những vật như truyền thừa Thiên Nan, Phương Nguyên cũng không thể trắng trợn cướp đoạt được.\n\nChiến lực của hắn bây giờ áp đảo toàn bộ Chính đạo Đông Hải.\n\nNhưng làm như vậy, hiệu suất quá thấp, nào có chuyện để bọn họ chủ động nộp lên chứ? Thứ hai, nội dung chân truyền cũng sẽ bị huỷ, có phong hiểm. Thứ ba sẽ tiêu hao tinh lực và thời gian, kéo dài sự tiến bộ về thực lực của Phương Nguyên, đồng thời còn hao tổn khí vận của hắn.\n\nCác đại gia tộc đều có nội tình thâm hậu, khí vận khổng lồ. Muốn khai chiến với bọn họ sẽ tổn hao khí vận của Phương Nguyên.\n\nKhi đến Phong Ma Quật, hắn sẽ phải đối mặt với cường địch cấp tôn giả. Ổn thỏa nhất vẫn là bảo tồn chiến lực, không nên tùy ý sử dụng.\n\nĐây cũng là nhân tố quan trọng khi Phương Nguyên giao dịch với Vũ gia Nam Cương và Phòng gia Tây Mạc.\n\nRất nhiều nội dung truyền thừa Thiên Nan đã bị bản thể Phương Nguyên biết được.\n\nThành viên Chính Khí Minh cống hiến tất cả truyền thừa, giá trị của chân truyền Thiên Nan là cao nhất. Cho đến nay, trên bảng cống hiến, Tống gia vẫn nằm ở bài vị đầu tiên.\n\nTruyền thừa Thiên Nan Lão Quái thuật lại mưu đồ hùng vĩ nhưng điên cuồng của ông.\n\nÔng muốn luyện hóa lưỡng thiên Thái cổ, thậm chí ngũ vực, làm cho bọn chúng biến thành tiên khiếu bên ngoài của mình.\n\nNhưng không hề nghi ngờ, ông đã thất bại.\n\nNgay cả tôn giả cũng chỉ có thể luyện hóa đạo ngân lưu phái của mình bên ngoài, còn Thiên Nan Lão Quái lại muốn luyện hóa tất cả đạo ngân.\n\nĐặt vào trong mắt Phương Nguyên, xét từ lý thuyết mà nói là hoàn toàn làm được. Cổ tu luyện cổ không phải luyện hóa đủ loại đạo ngân hoặc mảnh vỡ đại đạo sao?\n\nCửa ải lớn nhất bày ra trước mặt Thiên Nan Lão Quái chính là thiên đạo.\n\nÔng phát hiện, mặc kệ ông trăm phương nghìn kế nghĩ như thế nào đều không nghĩ ra được cách luyện hóa đạo ngân thiên đạo.\n\nCuối cùng, ông đã nghĩ ra được một phương pháp cực kỳ nguy hiểm. Kết quả ông đã thất bại. Trong lịch sử ghi chép, tính tình Thiên Nan Lão Quái dở hơi, bởi vì mưu toan luyện hóa bầu trời mà thất bại chết đi.\n\nCó người nói, người nào dẫn trước thời đại nửa bước là thiên tài, nhưng vượt qua một bước lại là tên điên.\n\nThiên Nan Lão Quái chính là tên điên.\n\nHai trăm vạn năm qua đi, thời đại phát triển, đã xuất hiện một người giải quyết nan đề khó khăn nhất của Thiên Nan Lão Quái.\n\nĐó chính là Vô Cực Ma Tôn.\n\nÔng đã thành công luyện hóa thiên đạo.\n\nTrải qua hơn một trăm vạn năm, Nhạc Thổ Tiên Tôn tiến vào Phong Ma Quật thăm dò, nhận được thủ đoạn này của Vô Cực Ma Tôn.\n\nKhông sai, đây chính là Tự Tại Thiên Ngân.\n\nLục Úy Nhân truyền thụ cho Phương Nguyên sát chiêu Tự Tại Thiên Ngân, nơi phát ra cũng không phải Nhạc Thổ Tiên Tôn. Nhạc Thổ Tiên Tôn chỉ là cải tiến, Vô Cực Ma Tôn mới là người khai sáng.\n\nĐiều khiến cho Phương Nguyên cảm thấy ngoài ý muốn chính là, bên trong chân truyền Thiên Nan còn có ghi chép của Cuồng Man Ma Tôn.\n\nThì ra, Cuồng Man Ma Tôn đã từng đến Đăng Thiên Dã, đạt được chân truyền Thiên Nan.\n\nMặc dù ông đã học hết tất cả nội dung chân truyền nhưng cũng không phá hư, ngược lại còn gia cố thêm mấy phần để lưu truyền hậu thế.\n\nKhi Cuồng Man Ma Tôn về già, ông lại đến đây, tăng thêm một số tâm đắc luyện đạo của mình cho truyền thừa Thiên Nan.\n\n“Lão đầu tử Thiên Nan này đúng là dám nghĩ. Nói đến, nếu quả thật luyện hóa được thiên đạo thì quá đẹp rồi.”\n\n“Đáng tiếc, Luyện đạo không thích hợp với ta. Ta thích nhất vẫn là nhục thể va chạm.”\n\n“Nhưng ta có thể lợi dụng đám dư nghiệt Thú nhân kia. Bọn chúng không phải muốn dùng thủ đoạn Thực đạo chuyển bại thành thắng sao? Hắc hắc, nghĩ hay lắm.”\n\n“Bọn chúng cho rằng ta không có phát hiện sao? Chẳng lẽ ta chỉ là con ếch háu ăn à?”\n\nDựa vào phần ghi chép tâm đắc này, mê vụ lịch sử trước mặt Phương Nguyên lại được giải đi một tầng.\n\nTrong lịch sử ghi chép, khi Cuồng Man Ma Tôn về già đã lợi dụng dư nghiệt Thú nhân, bố trí động thiên Cuồng Man, đồng thời lưu lại chân truyền Cuồng Man bên trong động thiên.\n\nThì ra, Cuồng Man Ma Tôn dựa vào thành quả chân truyền Thiên Nan, tương kế tựu kế, lợi dụng đám dư nghiệt Thú nhân kia."
}
