{
  "id": "chuong-1771-co-tien-trung-chau-tap-ket",
  "slug": "chuong-1771-co-tien-trung-chau-tap-ket",
  "title": "Chương 1771: Cổ tiên Trung Châu tập kết",
  "order": 1771,
  "volume": "",
  "content": "Chương 1771: Cổ tiên Trung Châu tập kết\n---------------------------------------\n\nY là cổ tiên Thủy đạo, mà trên người con Nê Chiêu Giải này lại có hai loại đạo ngân Thổ đạo, Thủy đạo. Giết con Nê Chiêu Giải đối với cổ tiên áo lam Thất chuyển mà nói, có thể kiếm được một đống tiên tài có thể dùng.\n\n“Nhưng Nê Chiêu Giải chỉ là hoang thú. Nếu cẩn thận nuôi dưỡng, có thể trở thành Nê Chiêu Giải Canh Chiểu hoang thú Thượng cổ. Trên Nê Chiêu Giải Canh Chiểu là Nê Chiêu Giải Áo Chiểu. Nê Chiêu Giải Áo Chiểu là hoang thú Thái cổ. Ta cũng không quá hy vọng có được con hoang thú Thái cổ này. Phúc địa tiên khiếu của ta không thể bồi dưỡng được hoang thú Thái cổ. Nhưng Nê Chiêu Giải Canh Chiểu thì có thể thử một chút.”\n\nNghĩ đến đây, cổ tiên áo lam Thất chuyển bắt đầu ra tay.\n\nY vươn cánh tay ra khỏi ống tay áo rộng thùng thình.\n\nDa của y rất trắng, mười ngón tay thon dài tinh tế.\n\nMười ngón tay y đung đưa giống như hoa sen nở rộ, quấy lên từng tầng quang ảnh lộng lẫy.\n\nĐây là phương pháp điều khiển cổ trùng đặc biệt của y.\n\nRất nhanh, trên người y dâng lên rất nhiều khí tức cổ trùng. Có khí tức phàm cổ, có khí tức tiên cổ. Từng luồng khí tức kết hợp với nhau, hình thành khí tượng phức tạp.\n\nMặc dù Nê Chiêu Giải không có mắt, nhưng dựa vào trực giác nhạy bén của dã thú, nó vẫn cảm nhận được uy hiếp từ trên không trung.\n\nNê Chiêu Giải bắt đầu thẳng hướng đến bên trong ngọn núi.\n\nLớp vỏ to lớn bằng đồng thau rất nhanh biến mất một nửa.\n\nNhưng lúc này, cổ tiên áo lam Thất chuyển đã chuẩn bị xong, sát chiêu tiên đạo được thôi phát.\n\nRầm rầm.\n\nThủy triều màu lam xuất hiện, trùng điệp cọ rửa về phía Nê Chiêu Giải.\n\nCơ thể Nê Chiêu Giải khá lớn, né tránh không kịp, bị thủy triều cuốn trôi.\n\nNhưng khi thủy triều rút đi, Nê Chiêu Giải lại lù lù bất động. Cơ thể của nó quả thật quá nặng nề.\n\nKhoé miệng cổ tiên áo lam Thất chuyển lại nở nụ cười nắm chắc thắng lợi, mười ngón tay của y lại càng chuyển động nhanh hơn. Tàn ảnh của từng ngón tay để lại trong không khí khiến người ta hoa cả mắt.\n\nSát chiêu tiên đạo này của y cũng không bình thường.\n\nTiên nguyên Hồng Tảo không ngừng tiêu hao, vốn thủy triều màu lam nhạt biến thành màu xanh thẳm, bành trướng mênh mông, quy mô gấp ba lần so với trước đó.\n\nThủy triều dưới sự thao túng của cổ tiên áo lam Thất chuyển, hình thành một vòng xoáy khổng lồ.\n\nNê Chiêu Giải hãm sâu trong vòng xoáy, rốt cuộc ngăn cản không nổi, lại bị vòng xoáy cuốn trôi.\n\nÀo ào ào.\n\nCơ thể nặng nề của Nê Chiêu Giải bên trong vòng xoáy thủy triều càng chuyển càng nhanh, giống như lục bình, hoàn toàn thân bất do kỷ.\n\nCổ tiên áo lam Thất chuyển bỗng nhiên nắm hai bàn tay lại với nhau, vô số quang ảnh ngón tay trong không khí bỗng nhiên tiêu tán, thủy triều càng lúc càng dâng lên, hình thành hải khiếu ngập trời.\n\nOành.\n\nMột tiếng vang thật lớn, mấy vạn tấn sóng nước hình thành con sóng nặng nề đánh vào lưng Nê Chiêu Giải.\n\nVỏ lưng của Nê Chiêu Giải vô cùng cứng, nhưng bị con sóng này vỗ vào, vốn mặt ngoài bằng phẳng lập tức lõm xuống một mảng lớn.\n\nNê Chiêu Giải không nhúc nhích, bị đập đến ngất ngay tại chỗ.\n\nCổ tiên áo lam Thất chuyển cười sang sảng, tay phải nhẹ nhàng giơ ra, ngỏn trỏ nhấc lên từ thấp đến cao.\n\nTrong cơn thủy triều dâng lên một dòng suối phun, chậm rãi nâng cơ thể Nê Chiêu Giải lên không, lên đến trước mặt cổ tiên Thất chuyển áo lam.\n\nCổ tiên áo lam Thất chuyển mở cửa tiên khiếu của mình ra, bỏ con Nê Chiêu Giải vào trong.\n\n“Tiên nhân, là tiên nhân.”\n\n“Tạ ơn tiên nhân, tiên nhân đã cứu tính mệnh toàn thôn chúng tôi.”\n\n“Vị tiên nhân này còn đánh bại cua yêu trong núi.”\n\nTình huống chiến đấu như vậy đã sớm khiến cho phàm nhân trong thôn chấn kinh vạn phần.\n\nCho đến khi trận chiến kết thúc, bọn họ mới kịp phản ứng, người nào cũng cuồng hỉ hò hét, hoặc cúi đầu bái tế.\n\nCổ tiên áo lam Thất chuyển đóng cửa tiên khiếu lại, dùng ánh mắt nhàn nhạt quét mắt nhìn mọi người bên dưới, cười nhẹ một tiếng.\n\nTrong quá trình y giao chiến với Nê Chiêu Giải, y đã phân ra một phần tâm thần thao túng thủy triều cuốn hết đất đá đi.\n\n“Không hổ danh là cổ tiên Thủy đạo nổi danh Trung Châu, Mộc Lăng Lan.” Lúc này, một âm thanh từ trên tầng mây truyền đến.\n\nCổ tiên áo lam Thất chuyển Mộc Lăng Lan huy động mười ngón tay hút hết nước lũ trong núi.\n\nSau đó, y bay vào tầng mây, gặp được một vị cổ tiên khác.\n\nChỉ thấy vị cổ tiên này mặc áo bào trắng, mặt chữ quốc, lông mày thô, mũi cao ngất, một thân quang minh lẫm liệt, khí chất không thể xâm phạm.\n\nMộc Lăng Lan mỉm cười thi lễ: “Thì ra là Thi Các tiền bối.”\n\nThi Các đáp lễ lại: “Cũng chỉ vừa đến mà thôi, nhưng cũng may nhìn thấy Mộc Lăng Lan ngươi chiến thắng Nê Chiêu Giải một cách dễ dàng.”\n\nMộc Lăng Lan khoát tay khiêm tốn nói: “Thủ đoạn của ta trước mặt tiền bối chỉ là tiểu đạo, không đáng nhắc đến. Nghe nói Thi Các tiền bối cũng đã tiếp nhận mệnh lệnh Thiên Đình, tham gia cuộc chiến Bắc Nguyên lần này.”\n\nThi Các gật đầu: “Không sai. Mộc Lăng Lan cũng nằm trong danh sách, chúng ta không ngại đồng hành chứ?”\n\nGương mặt Mộc Lăng Lan hiện lên sự vui vẻ: “Có thể đồng hành cùng với tiền bối là vinh hạnh của vãn bối.”\n\nThế là hai người kết bạn nhau mà đi.\n\nChỉ để lại phàm nhân dưới mặt đất vẫn còn ngửa đầu lên trời than thở.\n\nMộc Lăng Lan, Thi Các trò chuyện với nhau trên suốt đoạn đường, ngược lại không còn cảm thấy tịch mịch.\n\nMặc dù tu vi của cả hai đều là Thất chuyển, nhưng Thi Các thành danh đã lâu, vượt qua được hai lần hạo kiếp. Mộc Lăng Lan còn chưa vượt qua được một lần. Cho nên, chủ yếu là Mộc Lăng Lan thỉnh giáo còn Thi Các thì chỉ điểm.\n\nĐi được một đoạn đường, Thi Các bỗng nhiên hạ xuống một đám mây, chậm rãi lơ lửng trên không.\n\nMộc Lăng Lan khó hiểu, bởi vì chỗ này cũng không phải địa điểm tập hợp.\n\nThi Các cười nói: “Thật hổ thẹn. Ta có một đứa con trai tên Chính Nghĩa, gần đây vừa mới độ kiếp, thành tựu cổ tiên nhưng còn thiếu rất nhiều kinh nghiệm, vẫn còn trẻ con lắm. Lần này đến Bắc Nguyên, ta dự định mang nó theo để tiến hành ma luyện.”\n\n“Thì ra là thế.” Mộc Lăng Lan giật mình, thuận theo ánh mắt của Thi Các nhìn xuống dưới.\n\nChỉ thấy bên dưới là một thành trì nhỏ.\n\nTrong thành nhà cửa không ít. Trong một gian tửu lâu, một người đang kể những cố sự hành hiệp trượng nghĩa trong nhân gian.\n\n“Hay, giết rất hay.” Trong số những vị khách lắng nghe, một cậu thiếu niên mày rậm mắt to ăn mặc theo kiểu nông phu nghe được nhân vật chính giết người giàu cứu người nghèo không khỏi vỗ tay khen ngợi.\n\nTiếng hét của cậu ta rất đột ngột, âm lượng lại lớn, chấn mấy song cửa sổ phải rung lên.\n\nNgười kể chuyện bị giật mình, không khỏi dừng lại.\n\nKhách nghe xung quanh đều bất mãn hét lên: “Kêu cái gì mà kêu?”\n\n“Bỗng nhiên hét to như vậy, muốn hù chết người ta à?”\n\n“Ồn ào cái gì mà ồn ào, yên tĩnh nghe kể đi. Nếu không, chúng ta đuổi ngươi đi đấy, tên quê mùa kia.”\n\nCậu thiếu niên mặt đỏ lên, gãi đầu ngượng ngùng nhìn chung quanh: “Xin lỗi, xin lỗi các vị.”\n\nKhách nghe thấy cậu nhận sai, thái độ khiêm cung, âm thanh ồn ào chung quanh lập tức giảm bớt rất nhiều, cũng không so đo nữa.\n\nCậu thiếu niên ngượng ngùng ngồi xuống, bỗng nhiên thần sắc thay đổi, đứng phắt dậy, đẩy bàn và ghế sang một bên, tạo thành một tiếng vang lớn.\n\n“Lại làm gì nữa đấy, tên nhóc này?”\n\n“Tiểu tử thúi, muốn bị đập à?”\n\nĐám khách nghe kể chuyện quần công. Đột nhiên toàn thân cậu thiếu niên sáng lên, thân hình như tiễn vọt qua cửa sổ bay lên không trung.\n\nQuán rượu lập tức sôi trào, vô số người kinh hô, ầm ĩ khắp chốn.\n\nCậu thiếu niên đến trước mặt Thi Các và Mộc Lăng Lan, ôm quyền thi lễ, vô cùng cung kính.\n\nThì ra cậu chính là con trai của Thi Các, Thi Chính Nghĩa.\n\nBa vị cổ tiên lên đường. Mấy ngày sau, bọn họ đến một dãy núi."
}
