{
  "id": "chuong-1434-u-hon-u-hon-2",
  "slug": "chuong-1434-u-hon-u-hon-2",
  "title": "Chương 1434: U Hồn? U Hồn? (2)",
  "order": 1434,
  "volume": "",
  "content": "Chương 1434: U Hồn? U Hồn? (2)\n------------------------------\n\nGiống như bị sự phách lối của U Hồn Ma Tôn chọc giận, từ sâu nhất trên thương khung nổi lên một luồng phong bạo.\n\nCảm giác tận thế giáng xuống như bao phủ trong lòng chư tiên.\n\n“Cái này... đã không còn là hạo kiếp nữa.”\n\n“Đây là vạn kiếp, vạn kiếp bất phục.”\n\nCổ tiên Ảnh Tông nghẹn ngào.\n\nBên trên hạo kiếp còn có vạn kiếp.\n\nVạn kiếp kinh khủng tuyệt luân. Nếu cổ tiên Bát chuyển vượt qua được ba trận, người đó có thể trở thành tôn giả Cửu chuyển.\n\nThượng thiên đã nổi giận, dường như biết được hạo kiếp vô dụng đối với U Hồn Ma Tôn, cho nên đã trực tiếp ngưng ra vạn kiếp.\n\nVạn kiếp, lồng giam Phong Lôi.\n\nNhanh, nhanh, nhanh.\n\nVạn kiếp đột nhiên bộc phát, vượt qua sự tiên đoán của tất cả các cổ tiên.\n\nTrên bầu trời đánh xuống rất nhiều điện quang, vòi rồng, giống như đại mang quấn quanh người U Hồn Ma Tôn.\n\nBa cái đầu U Hồn Ma Tôn ngửa lên trời gào thét. Sáu cặp mắt bắn ra huyết quang trùng thiên, sát cơ sôi trào, nghiêm nghị sinh uy.\n\nNghìn cánh tay đồng loạt vung vẩy, từng quỷ thủ xé rách phong long đầy người, cự chưởng như ngọn núi nhỏ chống lại thiểm điện đầy trời.\n\nĐám người Hắc Lâu Lan đã hoàn toàn tắt tiếng.\n\nCảnh tượng trước mắt chẳng khác nào thần thoại Viễn cổ tái hiện.\n\nVạn kiếp nhằm vào U Hồn Ma Tôn, còn có đại trận Thập Tuyệt. Đám người Phương Nguyên bị đại trận cuốn vào, nhưng ngược lại an toàn.\n\n“Uy lực trận vạn kiếp này mạnh hơn bình thường.”\n\n“Bản thể còn có thể chịu đựng được.”\n\n“Đại trận Thập Tuyệt Tiên Cương Vô Sinh sao rồi?”\n\n“Đã luyện được sáu thành rồi.”\n\n“Mới sáu thành... Tai kiếp tiếp theo nhất định sẽ càng lúc càng kinh khủng.”\n\nNói đến đây, cổ tiên Ảnh Tông không khỏi trầm xuống.\n\nĐại địch chân chính không phải Thiên Đình, càng không phải Phương Nguyên, mà là đại đạo thượng thiên.\n\nNếu trong trạng thái hoàn chỉnh, đám người Ảnh Tông còn có lòng tin. Nhưng bởi vì Thiên Đình, Phương Nguyên... đủ loại nhân tố đã dẫn đến trạng thái không còn hoàn chỉnh. Thậm chí đại trận Thập Tuyệt Tiên Cương Vô Sinh còn một lần muốn tán loạn, phải không tiếc hy sinh toàn bộ cương minh mới cứu vãn về được.\n\n“Thành Vũ Thánh đã mất, bản thể cũng đã ra, chúng ta có ở đây cũng vô dụng thôi.”\n\n“Không sai, đầu nhập vào đại trận Thập Tuyệt Tiên Cương Vô Sinh, tiết kiệm thời gian nhiều một chút cũng tốt.”\n\n“Như vậy những người kia thì sao?”\n\n“Cứ giao cho hai chúng ta dọn dẹp đi” Ảnh Vô Tà quan sát Bạc Thanh, sau đó nói.\n\nTai kiếp về sau sẽ càng khủng bố hơn. Tác dụng cổ tiên Ảnh Tông chống lại tai kiếp sẽ rất nhỏ bé, chi bằng hy sinh bản thân thôi động đại trận.\n\nThân phận thật sự của cổ tiên Ảnh Tông đều là phân hồn của U Hồn Ma Tôn.\n\nChính vì vậy, Ảnh Tông mới duy trì được sự thần bí, giấu ở đằng sau, lén lút phát triển nhiều năm mà không bị bại lộ.\n\nCũng chính vì như thế, cổ tiên Ảnh Tông mới thấy chết không sờn, bất kể hy sinh mà đoàn kết nhất trí.\n\nThế lực lớn như vậy, thật ra chỉ là một vai của U Hồn Ma Tôn.\n\nSau khi thương lượng thỏa đáng, cổ tiên Ảnh Tông bao gồm Thất Tinh Tử, Tống Tinh Tử đều lựa chọn giống như Nghiễn Thạch Lão Nhân, dấn thân vào đại trận, hy sinh ngay tại chỗ.\n\nChỉ giữ lại hai người mà thôi.\n\nMột người là Ảnh Vô Tà, Thuần Mộng Cầu Chân thể. Thời gian tăng lên, tu vi cũng sẽ tăng lên. Một khắc cuối cùng của tuổi thọ sẽ trở thành Cửu chuyển hoàn chỉnh, chính là vương bài sau cùng của U Hồn Ma Tôn.\n\nNgười còn lại là tiên cương Bạc Thanh. Bạc Thanh cũng là một trong những phân hồn của U Hồn Ma Tôn. Nhưng lúc này bên trong cơ thể của Bạc Thanh không phải là tàn hồn của Bạc Thanh mà là của Mặc Dao.\n\nCho dù tàn hồn Mặc Dao đầu nhập vào đại trận, cũng không có hiệu quả thôi động trực tiếp đại trận, cùng lắm cũng chỉ sung làm tiên tài luyện hoá.\n\nĐại cục bên trên có U Hồn Ma Tôn khống chế, vừa chống lại vạn kiếp vừa trấn áp tháp Giám Thiên.\n\nTiên cương Bạc Thanh, Ảnh Vô Tà không còn lo lắng, liền thẳng đến chỗ đám người Phương Nguyên.\n\nĐám người Phương Nguyên tất nhiên không phải là đối thủ, vội vàng thối lui về phía sau.\n\nNhưng bị đại trận bao vây, lại bị cấm Vũ đạo, bọn họ trốn đi đâu?\n\nBạc Thanh nhẹ nhàng vung kiếm lên. Kiếm quang loé lên rồi biến mất. Thủ cấp Lê Sơn Tiên Tử bay ra ngoài, máu tươi trào ra từ cổ.\n\nUy kiếm tiên hoàn toàn không cách nào ngăn cản.\n\nNhân Như Cố.\n\nTrong thời khắc quan trọng, Thái Bạch Vân Sinh thôi động tiên cổ Nhân Như Cố.\n\nLê Sơn Tiên Tử trở lại hình dáng ban đầu, sờ cổ của mình, hai mắt tràn ngập khủng hoảng.\n\nTiên cương Bạc Thanh chắp tay sau lưng, cười ngạo nghễ: “Chỉ là cổ trùng Trụ đạo Lục chuyển, sao có thể khiến cho ta không công mà lui được?”\n\nVừa dứt lời, Lê Sơn Tiên Tử lại mở to mắt, kiếm khí bên trong cơ thể bộc phát, cả người biến thành một đống thịt nát.\n\n“Dì!” Hắc Lâu Lan kêu lên đau đớn, hai mắt đỏ bừng, lao thẳng đến Bạc Thanh.\n\nẢnh Vô Tà ngăn Phương Nguyên lại.\n\nY chăm chú nhìn Phương Nguyên: “Phương Nguyên, ngươi có thể thoát khỏi giấc mơ của ta, đúng là thú vị thật. Nhưng bây giờ tu vi của ta là Bát chuyển, ta ngược lại muốn xem xem ngươi có thể chạy thoát khỏi mộng cảnh hay không?”\n\n“Ngươi biết tên của ta?” Phương Nguyên thấp giọng gầm lên, cảm thấy không ổn.\n\n“Ha ha ha, ngươi là Thiên Ngoại Chi Ma, còn có chỗ hữu dụng đối với Ảnh Tông của ta. Ta sẽ lưu lại ngươi một mạng. Ngươi đừng vọng tưởng sử dụng Xuân Thu Thiền. Tiên cổ Lục chuyển này sớm đã bị Nghiễn Thạch Lão Nhân tính ra. Trạng thái lúc này của nó cũng khó mà dùng đến, không phải sao?” Ảnh Vô Tà nắm chắc thắng lợi trong tay, mỉm cười từng bước đến gần.\n\n“Cái gì?” Phương Nguyên giật mình.\n\nMười vạn năm trước.\n\nNam Cương, núi Huyền Từ.\n\nMàn đêm bao phủ, đen kịt một màu, sấm sét nổi lên từng đợt, thỉnh thoảng còn chiếu sáng một khoảng chiến trường.\n\nTrên sườn núi, hơn mười vị cổ sư phơi thây trên mặt đất.\n\nMưa to như trút nước, nhưng vẫn không rửa sạch được mùi máu tanh nồng nơi đây.\n\nMột trận kịch chiến đã gần sắp kết thúc. Trên chiến trường chỉ còn lại hai người, thắng bại vô cùng rõ ràng.\n\n“Haha.” Một chàng thanh niên ngửa mặt lên trời cười to, hai mắt đỏ bừng, tràn ngập vẻ khát máu. Gã đang bước từng bước một đến trước mặt một vị cổ sư khác.\n\nCổ sư còn lại là một người đàn ông lớn tuổi, bản thân bị trọng thương, khó mà tái chiến. Ông ta hoảng hốt lui lại, dưới chân trượt ngã xuống vũng bùn trên mặt đất.\n\nCổ sư thanh niên chậm rãi bước trong màn mưa, đứng trước mặt vị cổ sư già, từ trên cao nhìn xuống, ánh mắt rét lạnh, không hề có chút ấm áp.\n\nNhưng trong ánh mắt vị cổ sư già lại không hề có chút sợ hãi, ngược lại còn là sự phẫn hận khó tin.\n\nÔng ta gầm nhẹ: “Vì sao? Vì sao? Tiểu U, ta là ông nội của ngươi, ngươi là do một tay ta nuôi nấng, bản thân của ngươi cũng là do một tay ta dạy bảo. Ngươi có được thành tựu như ngày hôm nay cũng đều do gia tộc dốc sức bồi dưỡng. Tại sao ngươi lại muốn tập kích cao tầng gia tộc, tại sao ngươi lại lấy oán trả ơn? Vì sao? Vì sao hả?”\n\nĐối mặt với hàng loạt câu hỏi của ông cụ, gã cổ sư thanh niên khẽ cười một tiếng: “Vì sao? Ta thật sự chưa bao giờ nghĩ qua điều này. Ừm, nếu quả thật muốn nói đến nguyên nhân, có thể là vì khó chịu.”\n\n“Khó chịu?”\n\n“Đúng vậy, nói cái gì là thực lực của gia tộc không mạnh bằng đối phương; nói cái gì là phải kính già yêu trẻ, lễ nghĩa liêm sỉ, không được chống lại tiền bối; nói cái gì là tương lai gia tộc cần dựa vào ta chèo chống, giữ gìn danh dự, phải suy nghĩ cho tộc nhân thì mới có thể trở thành một Tộc trưởng anh minh trong tương lai. Thật khiến cho người ta phải bực bội. Từ nhỏ ta đã cảm thấy bực bội, vốn cho rằng mình có thể chịu đựng được. Rốt cuộc ta vẫn không thể nhịn nổi.” Gã cổ sư thanh niên nói, khoé miệng nhếch lên, lộ ra cái răng trắng nhọn."
}
