{
  "id": "chuong-1602-chan-nhiep-quan-tien-1",
  "slug": "chuong-1602-chan-nhiep-quan-tien-1",
  "title": "Chương 1602: Chấn nhiếp quần tiên (1)",
  "order": 1602,
  "volume": "",
  "content": "Chương 1602: Chấn nhiếp quần tiên (1)\n-------------------------------------\n\n“Đã nhiều năm như vậy, ta nghĩ không ai có thể kế thừa chân truyền trên núi Kế Tiên. Không nghĩ đến...” Trịnh Đà lắc đầu không thôi, gương mặt vô cùng phức tạp.\n\nHắn ta nhìn hai vị cổ tiên bên cạnh, sắc mặt người nào cũng biến ảo chập chờn.\n\nTrịnh Đà thở ra một hơi, miễn cưỡng trấn định tinh thần: “Đi thôi, dựa theo quy củ, đã có người thừa kế chính thống xuất hiện, Thiên linh sẽ hoan nghênh, chúng ta nên theo sát đằng sau để bái kiến.”\n\n“Bái kiến? Bái kiến cái gì?” Toàn thân Phùng quân run lên, hét lên: “Không cần biết hắn là ai? Dựa vào cái gì lại muốn chúng ta bái kiến hắn? Chúng ta cũng là hậu nhân Hắc gia, cũng là huyết mạch Hắc gia. Chẳng lẽ vì tổ tiên có tội, từ đầu đến cuối phải quỳ dưới bổn gia sao?”\n\nChu Mẫn lập tức khuyên: “Nhị ca, lời này của huynh rất có lý, tam muội đồng ý. Mặc dù việc này rất đột nhiên, nhưng còn chưa đến mức không thể ngăn cản. Dựa theo quy củ trên tấm bia, người thừa kế bổn gia xuất hiện, nhưng đã vượt qua thời hạn. Muốn kế thừa chân truyền Hắc Phàm còn cần thông qua khảo nghiệm. Mặc kệ chúng ta muốn làm khó hắn hay không, vẫn là Thiên linh trấn áp. Hiện tại chúng ta phải bình tĩnh lại.”\n\nPhùng Quân được nhắc nhở, lập tức tỉnh táo lại: \"Tam muội nói không sai, chúng ta vẫn còn cơ hội. Nào, chúng ta đến đó, không được để lộ sơ hở. Ta ngược lại muốn xem xem, rốt cuộc người thừa kế là thần thánh phương nào, có phải ba đầu sáu tay hay không? Hừ.”\n\n....\n\nCái chuông bằng đồng thau lơ lửng trước mặt Phương Nguyên. Sau khi vang lên mười tiếng thì không còn tiếng động gì nữa.\n\nPhương Nguyên hỏi dò: \"Ngươi chính là Thiên linh sao? Ta họ Hắc tên Thành, là người đã mở ra tổ ưng Thiên Tinh, ấp ra được Thượng Cực Thiên Ưng, đến đây kế thừa chân truyền tiên tổ Hắc Phàm.”\n\nNhưng cái chuông đồng thau vẫn im lặng, lơ lửng trước mặt Phương Nguyên, không hề nhúc nhích.\n\n“Quả nhiên, đã nuốt mảnh vỡ Thanh thiên Thái cổ, cho dù có Thiên linh cũng biến thành ngu muội.” Từ đáy mắt Phương Nguyên hiện lên tinh mang.\n\nTin tức này là hắn nhận được trong cuộc giao dịch với Ảnh Tông.\n\nChiếm đoạt mảnh vỡ cửu thiên Thái cổ, mặc dù động thiên không còn tai kiếp, nhưng nếu cổ tiên chết hình thành Thiên linh, Thiên linh cũng không có quyền hành, trở nên ngu muội.\n\nNói cho cùng, cũng bởi vì thiên ý.\n\nThiên ý có nguồn gốc ngũ vực cửu thiên. Tiên khiếu động thiên bình thường đều là tiểu thiên địa bên ngoài. Nhưng nếu chiếm đoạt mảnh vỡ cửu thiên Thái cổ, nhất định sẽ để cho thiên ý tiến vào chiếm giữ, quyền sở hữu tư nhân sẽ bị thiên ý suy yếu.\n\nẢnh Tông nghiên cứu rất sâu về phương diện này.\n\nNăm đó, thành viên Ảnh Tông, một trong những phân hồn chủ yếu của U Hồn Ma Tôn là Thất Tinh Tử đã dùng thân thử nghiệm, nuốt mảnh vỡ Thiên thanh Thái cổ, nghiên cứu ra pháp môn đối phó thiên ý. Đáng tiếc, bị thiên ý tính toán, tiên cương Thất Tinh Tử sa vào mộng cảnh của Tinh Túc Tiên Tôn, không thể tự thoát được.\n\nVề sau, động thiên Phồn Tinh vỡ vụn, mộng cảnh của Tinh Túc Tiên Tôn bị chia ra nhiều bộ phận, theo mảnh vỡ tiểu thế giới động thiên rơi xuống từng địa phương Trung Châu.\n\nTrong một toà sơn cốc vô danh, Phương Nguyên được Tiên Hạc Môn mời đến dò xét một mảnh vỡ. Vừa lúc bên trong mảnh vỡ động thiên Phồn Tinh này, Phương Nguyên thăm dò được mộng cảnh, nhận được chỉ điểm cực kỳ quan trọng, giúp cho Phương Nguyên cướp đoạt được thành quả mười vạn năm mưu tính của Ảnh Tông ở núi Nghĩa Thiên.\n\nTừ điểm này có thể thấy được, bất kỳ động thiên nào dung hợp mảnh vỡ tiểu thế giới cửu thiên Thái cổ, đều sẽ bị thiên ý theo dõi. Đối với Phương Nguyên mà nói cũng không an toàn.\n\nNơi an toàn nhất chính là phúc địa Lang Gia.\n\nSở hữu tư nhân, không bị thiên ý khống chế.\n\nNăm đó, Trường Mao Lão Tổ thanh danh hiển hách, muốn có được mảnh vỡ cửu thiên Thái cổ cũng không phải việc khó. Nhưng ông từ đầu đến cuối đều không chiếm đoạt bất kỳ mảnh vỡ cửu thiên Thái cổ nào về động thiên của mình.\n\n“Cho nên, động thiên này đối với ta mà nói còn không bằng chân truyền Hắc Phàm.”\n\n“Chờ ta thừa kế chân truyền Hắc Phàm xong, động thiên sẽ giao cho Sở Độ, hoàn thành ước định ba thành lợi ích cho hắn ta.”\n\nPhương Nguyên đang mưu tính, bỗng nhiên chân trời xuất hiện mấy bóng người, tiên khí không hề che giấu, nhanh chóng bay đến.\n\n“Chuyện gì xảy ra thế? Bên trong động thiên Hắc Phàm còn có cổ tiên?” Phương Nguyên không khỏi kinh ngạc.\n\nTừ đằng xa, bốn vị cổ tiên cùng nhau bay đến.\n\nSặc mặt Phương Nguyên trở nên ngưng trọng, nhìn không chớp mắt.\n\nNói thật, cảnh tượng trước mắt có chút vượt qua dự liệu của hắn.\n\n“Tại sao lại có cổ tiên?” Phương Nguyên nhìn thoáng qua Thiên linh, hỏi.\n\nĐáng tiếc, Thiên linh của động thiên Hắc Phàm đã trở nên ngu muội, hoàn toàn không phản ứng chút nào.\n\nTrong lòng Phương Nguyên không khỏi dâng lên sự lo lắng.\n\nMột lát sau, bốn vị cổ tiên bay đến gần, nhưng cũng không phát ra địch ý.\n\nPhương Nguyên bất động, tập trung toàn bộ tinh thần đề phòng.\n\n“Tội tiên Trần Xích bái kiến thượng tiên bổn gia.” Người dẫn đầu là cổ tiên lớn tuổi. Ông ta đội một cái mũ kiểu xưa, mặc trường bào màu xám xanh, mái tóc trắng xoá. Sau khi nhìn thấy Phương Nguyên, ông ta đầu tiên là hành lễ, gương mặt vô cùng nghiêm túc.\n\n“Tội tiên?” Trong lòng Phương Nguyên hơi động, vội hoàn lễ: “Không dám nhận hai chữ “thượng tiên”, bản nhân họ Hắc tên Thành. Lần này may mắn kế thừa chân truyền Hắc Phàm tiến vào động thiên, không nghĩ đến lại có vinh dự được nhìn thấy chư vị tiên hữu.”\n\nLần này Phương Nguyên đã biến thành Hắc Thành.\n\nHắn đã suy tính rất kỹ mới làm như vậy.\n\nDù sao cũng có Bảo Hoàng Thiên tồn tại, cho dù động thiên Hắc Phàm có ngăn cách, cũng có thể biết được động thái của Hắc gia.\n\nMặc dù Hắc Thành đã mất tích, đồng thời còn làm mất tiên cổ ốc Hắc Lao, nhưng những thứ này cũng không ảnh hưởng đến việc ông ta thừa kế chân truyền Hắc Phàm.\n\nQuan trọng nhất, Phương Nguyên có toàn bộ ký ức của Hắc Thành, ngụy trang thành ông ta, đúng là không chút sơ hở.\n\nTrần Xích ngẩng đầu nhìn Phương Nguyên trước mặt, vẻ mặt cảm thán.\n\nHắc Thành vốn được Bắc Nguyên công nhận là mỹ nam tử, phong độ nhẹ nhàng, khiến cho nhiều thiếu nữ thầm thương trộm nhớ. Lúc này, tuy là Phương Nguyên ngụy trang, nhưng khí độ trên người còn muốn siêu phàm hơn Hắc Thành, phối hợp với dung mạo hiện tại, càng khiến cho bản thân siêu phàm thoát tục, tiêu sái tuyệt luân, người nào nhìn một lần là say mê luôn.\n\nBốn vị cổ tiên bay đến, trong đó có hai người là nữ. Lúc này nhìn thấy Phương Nguyên, nhịp tim không khỏi đập nhanh một chút.\n\nMột người khác là nam thanh niên, gương mặt bình thường.\n\nTrần Xích lại bái tiếp: “Hắc Thành thượng tiên phong độ diệu nhân, chúng ta đều là tội dân của Hắc gia, đau khổ chờ đợi nhiều năm, rốt cuộc cũng trông được thượng tiên ngài đến. Thật sự là thanh thiên có mắt.”\n\n“Tiên hữu quá khen. Xin hỏi tiên hữu tự xưng là tội dân là có ý gì, khiến cho tại hạ khó hiểu quá.” Phương Nguyên không khỏi cau mày hỏi thẳng.\n\nTrần Xích đang định trả lời, bỗng từ đằng xa truyền đến âm thanh: “Thượng tiên không biết cũng đúng. Tiên tổ chúng ta là tội nhân Hắc gia năm xưa. Năm đó, cháu gái của lão tổ tôn Hắc Phàm là Hắc Phong Nguyệt mang theo cổ Thái Độ vẫy vùng băng nguyên Bắc bộ. Kết quả bị cổ tiên thần bí tính toán, mà mấy vị cổ tiên Hắc gia hộ vệ lại trông coi bất lợi, để Hắc Phong Nguyệt mất tích, cổ Thái Độ cũng mất luôn.”\n\n“Lão tổ Hắc Phàm xưa nay đều rất yêu thương cháu gái Hắc Phong Nguyệt. Đáng tiếc lúc đó tìm kiếm như thế nào cũng không tìm được. Mấy vị tiên tổ mạch của ta không thể lấy công chuộc tội, đành phải nhận tội, bị Hắc Phàm lão tổ nhốt vào động thiên Hắc Phàm. Mạch của ta đã an cư lạc nghiệp trong này.”\n\n“Thì ra là thế.” Lúc này Phương Nguyên mới hiểu rõ, cẩn thận dò xét.\n\nLại có thêm ba vị cổ tiên bay đến."
}
