{
  "id": "chuong-3298-luc-uy-nhan-moi-uong-tra-1",
  "slug": "chuong-3298-luc-uy-nhan-moi-uong-tra-1",
  "title": "Chương 3298: Lục Úy Nhân mời uống trà (1)",
  "order": 3298,
  "volume": "",
  "content": "Chương 3298: Lục Úy Nhân mời uống trà (1)\n-----------------------------------------\n\nChân núi sườn núi đều có nhà trên cây. Thôn trang khói bếp lượn lờ, gà gáy chó sủa, một bầu không khí tường hoà yên tĩnh.\n\nGiữa không trung, rất nhiều ngọn núi nổi lơ lửng. Những ngọn núi này đều là do đất tạo ra, có thể trôi nổi một cách tự nhiên giữa không trung. Mỗi ngọn núi đều có hoàn cảnh khác nhau, có ngọn thì dây leo xoắn lại, cùng nhau rủ xuống, có ngọn thì mưa phùn tán loạn, hồng quang bảy màu chiếu rọi, cũng có ngọn có thác nước chảy xuống, đổ vào con sông rộng lớn bên dưới mặt đất.\n\nNhưng ngọn núi mà Phương Nguyên đang ngồi lại đứng sừng sững trên mặt đất, là ngọn cao nhất cõi yên vui Cô nhân.\n\nPhương Nguyên vừa mới ngồi xuống đã lên tiếng hỏi Lục Úy Nhân: “Phải chăng U Hồn còn chưa chết?”\n\nLục Úy Nhân mỉm cười, cũng không trả lời, chỉ lo pha trà.\n\nTrà đã pha xong.\n\nĐây là trà Thái Khang Thanh Tâm, sử dụng tiên tài Bát chuyển để tạo ra. Hương trà tươi mát, lại dường như còn trộn lẫn hương vị bùn đất sau cơn mưa.\n\nNước trà và nơi này, còn có cõi yên vui Cô nhân cùng hoà hợp, bổ sung cho nhau. Chúng không phải cảnh thanh cao tao nhã của tiên nhân mà là tràn đầy nhạc thú nông gia cùng cuộc sống bình dị.\n\n“Mời.” Lục Úy Nhân hai tay bưng chén trà đưa đến trước mặt Phương Nguyên.\n\nNước trà trong chén còn nóng hôi hổi, nhưng sau mấy hơi thở, nhiệt khí hoàn toàn tiêu tán, trở thành trà lạnh.\n\nPhương Nguyên nhấp một ngụm, nhưng Lục Úy Nhân lại bưng chén trà như bưng chén lớn, ngửa cổ lên hớp một hớp lớn.\n\nTinh mang loé lên trong mắt Phương Nguyên, giống như có điều ngộ ra, cũng học theo cách uống trà của Lục Úy Nhân.\n\nỪng ực.\n\nHầu kết nhấp nhô, Phương Nguyên nuốt xuống một ngụm trà.\n\nUống như vậy, Phương Nguyên lập tức cảm nhận được sự khác biệt. Nước trà cũng không lạnh, mà là một cảm giác lạnh ôn nhuận thẩm thấu ngũ tạng lục phủ Phương Nguyên. Cảm giác khô nóng bị quét sạch. Nước trà thanh nhuận ngon miệng, còn mang theo chút ngòn ngọt.\n\nPhương Nguyên lại ừng ực, ừng ực, uống sạch chén trà.\n\n“Trà ngon.” Hắn buông chén trà xuống, tán thưởng một câu.\n\nChỉ là một chén trà, nhưng trong cơ thể của hắn lại tăng thêm hơn một ngàn đạo ngân Thổ đạo.\n\nCổ tiên độ thiên kiếp, bình thường thu được cũng chỉ bảy trăm năm mươi đạo ngân mà thôi. Còn độ địa tai, đạo ngân khoảng hai trăm lẻ năm.\n\nChén trà Thái Khang Thanh Tâm này lại có thể gia tăng nhiều đạo ngân như thế, giống như cổ tiên chịu mạo hiểm tính mạng độ một trận thiên kiếp và địa tai.\n\nLục Úy Nhân chậm rãi nói: “Phúc địa Cô nhân này được Nhạc Thổ Tiên Tôn giúp đỡ, cải tiến thành cõi yên vui, từ đây vô tai vô kiếp. Nhạc Thổ Tiên Tôn đại nhân còn lưu lại một phần chân truyền Đạo Đức ở đây. Vì thế cõi yên vui Cô nhân được đổi tên thành cõi yên vui Đạo Đức.”\n\n“Khi Nhạc Thổ Tiên Tôn còn chưa thành tựu tôn giả, ông đã học nghệ ở đây. Đợi sau khi ông thành tựu tôn giả, cải tạo nơi đây thành cõi yên vui Đạo Đức, ông còn sinh sống ở đây một khoảng thời gian. Trà Thái Khang Thanh Tâm chính là Nhạc Thổ Tiên Tôn đại nhân khai sáng ra trong khoảng thời gian này.”\n\n“Mặc dù Thực đạo được lưu truyền xuống, nhưng U Hồn vẫn luôn giữ kín cho bản thân, gần như là đơn mạch lưu truyền. Cả đời Nhạc Thổ Tiên Tôn đại nhân dùng để bù đắp tổn thương do U Hồn gây ra, vì thiên hạ thương sinh mà lập lại trật tự. Vì thế, ngài ấy đã nghiên cứu Thực đạo rất sâu.”\n\n“Bên trong chân truyền Đạo Đức của ông lưu lại rất nhiều thành quả Thực đạo. Ông ấy cho rằng, tiềm lực phát triển của Thực đạo rất lớn, chỉ là người tu hành quá ít. Nếu có thể phát triển, nhất định có thể tạo phúc thế gian. Cũng giống như chén trà Thái Khang Thanh Tâm này, trên bản chất là tiêu hao tiên tài Bát chuyển Thổ đạo hình thành sát chiêu Thực đạo. Cho nên nó mới có thể giúp cổ tiên gia tăng đạo ngân Thổ đạo.”\n\n“Tài năng tôn giả quả nhiên thâm bất khả trắc.” Phương Nguyên tán thưởng không thôi.\n\nNhạc Thổ Tiên Tôn vì khắc chế thủ đoạn Thực đạo của U Hồn mà khai sáng ra Cật Khuy Thị Phúc và Chúng Sinh Giai Khổ. Hai sát chiêu này đã phát huy tác dụng quan trọng trong cuộc chiến với U Hồn Ma Tôn.\n\nNhưng Nhạc Thổ Tiên Tôn không chỉ làm được đến trình độ đó mà còn đẩy Thực đạo lên mức độ cao hơn.\n\nHiện nay, trong giới cổ tiên ngũ vực, gần như tất cả trà, rượu đều là tàn phương cổ trùng Thực đạo. Đây là chuyện được cổ tiên công nhận.\n\nChỉ uống rượu, uống trà, chỉ là những thức uống giúp miệng lưỡi thoải mái nhưng lại thể hiện rõ tài năng của mình, hoặc thành quả thủ pháp Luyện đạo ngày bình thường hay rèn luyện.\n\nNhạc Thổ Tiên Tôn đã bổ sung đầy đủ phần không trọn vẹn này, hoàn thiện trà, rượu thành sát chiêu Thực đạo. Kể từ đó, Thực đạo rốt cuộc đã thể hiện được ánh sáng độc đáo của nó.\n\n“Thủ đoạn Thực đạo của Nhạc Thổ Tiên Tôn có thể bổ sung cho trà, rượu, đẩy chúng thành sát chiêu. Sau khi dùng xong, cổ tiên có thể gia tăng đạo ngân. Đây tuyệt đối là thủ đoạn thay đổi cách cục giới cổ tiên.” Phương Nguyên hiểu rõ trong lòng.\n\nThủ đoạn này ảnh hưởng rất lớn.\n\nTừ trước đến nay, cổ tiên muốn gia tăng đạo ngân, thủ đoạn chủ yếu nhất vẫn là độ kiếp.\n\nCó được thủ đoạn Thực đạo này, giống như phá vỡ hiện trạng ngày nay.\n\nPhương Nguyên có tiên cổ Cật Lực, cũng làm được điểm này. Nhưng tiên cổ là duy nhất, có thể tham khảo lý niệm thủ đoạn Thực đạo của Nhạc Thổ Tiên Tôn, từ đó khai sáng ra nhiều sát chiêu tương tự.\n\nTiên cổ Cật Lực không thể mở rộng, nhưng sát chiêu có thể phát huy. Đây hoàn toàn là hai khái niệm khác nhau.\n\nÁnh mắt Phương Nguyên trở nên sâu u.\n\nTừ phần trà Thái Khanh Thanh Tâm này đã có thể nhìn ra được nội tình thâm hậu của Lục Úy Nhân.\n\nNội tình cõi yên vui Đạo Đức tuyệt không thiếu tiên tài Bát chuyển Thổ đạo. Lục Úy Nhân chỉ dựa vào loại trà này đã có thể tích luỹ đạo ngân Thổ đạo vượt quá thường quy.\n\nKhó trách ông có thể chém giết với U Hồn."
}
