{
  "id": "chuong-2050-djanh-cho-phuong-cuu-ca-tho-quyet-2",
  "slug": "chuong-2050-djanh-cho-phuong-cuu-ca-tho-quyet-2",
  "title": "Chương 2050: Đánh cho Phượng Cửu Ca thổ quyết (2)",
  "order": 2050,
  "volume": "",
  "content": "Chương 2050: Đánh cho Phượng Cửu Ca thổ quyết (2)\n-------------------------------------------------\n\nCho nên, Phượng Cửu Ca nhất định phải truy kích, tạo nhiều áp lực cho Phương Nguyên, bức bách hắn bại lộ càng nhiều át chủ bài càng tốt, phá vỡ tiết tấu chiến đấu của hắn.\n\nQuyền Cổ, Chưởng Chuông.\n\nCho dù đang ở sâu dưới lòng đất, sát chiêu Âm đạo của Phượng Cửu Ca vẫn uy lực tuyệt luân như cũ.\n\nTiếng nổ không ngừng phát sinh bên tai Phương Nguyên.\n\nGương mặt Phương Nguyên vẫn giữ được sự bình tĩnh.\n\nLần này không có địa lợi như sa mạc Tuyệt Âm, Phương Nguyên hoàn toàn cảm nhận được đầy đủ thế công mãnh liệt của Phượng Cửu Ca.\n\nMặc dù đạo ngân Thổ đạo rất phong phú, nhưng áp bách sát chiêu Phượng Cửu Ca vẫn đủ mười phần.\n\nĐây chính là ưu thế của Âm đạo.\n\nMỗi một lưu phái thường có những ưu khuyết điểm không giống nhau.\n\nMặc dù Âm đạo chỉ là một lưu phái nhỏ, nhưng nó cũng có ưu thế của mình.\n\nƯu thế chính là, hiệu quả bài xích đạo ngân không lớn. Lấy một ví dụ, lưu phái bình thường, nếu thi triển sát chiêu Thổ đạo nhưng gặp phải hoàn cảnh có đạo ngân Thủy đạo dư dả, uy năng của sát chiêu sẽ bị giảm xuống năm sáu phần. Nhưng uy năng sát chiêu Âm đạo chỉ giảm xuống có hai ba thành.\n\n“Nếu không có Ấn Hộ Thân Nghịch Lưu, ta trúng nhiều kích như thế, hoàn toàn không thể chèo chống đến lúc này.”\n\n“Rốt cuộc Phượng Cửu Ca tu hành như thế nào? Trong tình huống tu vi Thất chuyển nhưng lại có được tích luỹ đạo ngân ngang ngửa với Bát chuyển?”\n\n“Không nghĩ những thứ này nữa, bắt đầu phản kích thôi.”\n\nSát chiêu tiên đạo, Kiếm Giao Biến Thượng cổ.\n\nChỉ trong nháy mắt, quang huy chói mắt bắt đầu bạo phát trên cơ thể Phương Nguyên.\n\nNhưng nhìn kỹ lại, quang mang cũng không khuếch tán ra khỏi lòng đất.\n\n“Sao?” Một khắc thay đổi này, sát chiêu điều tra của Phương Nguyên đã cảm nhận được sự không ổn.\n\nSau đó, chỉ trong thời gian một hơi thở, bùn cát trước mặt Phượng Cửu Ca đột nhiên nổ tung, lộ ra một con giao long thật lớn.\n\nThân hình nhỏ bé của Phượng Cửu Ca trước mặt con giao long giống như chuột trước mặt voi.\n\n“Kiếm giao Thượng cổ, Phương Nguyên.” Đôi mắt Phượng Cửu Ca nheo lại, co bằng mũi kim.\n\nPhương Nguyên phản kích quá đột nhiên, lại rất cuồng mãnh.\n\nMiệng giao long há to, từ đó phát ra một luồng ánh sáng màu bạc mênh mông sáng chói.\n\nLong tức kiếm giao.\n\nNhất thời, ánh sáng màu bạc như ngàn vạn mũi tên mang theo tính xâm lược mãnh liệt chiếu rọi chung quanh xán lạn.\n\nKhí tức vô cùng sắc bén, còn cách một đoạn, nhưng Phượng Cửu Ca đã cảm nhận được da mặt bị đâm đau nhói, giống như có mấy trăm cây kim đang cắm vào mặt của ông.\n\nOành.\n\nGiao long phun ra từng luồng hơi thở, hung hăng đánh trúng Phượng Cửu Ca.\n\nTrên người Phượng Cửu Ca lập tức phát ra tiếng đùng đùng. Thủ đoạn phòng ngự được thúc giục, phát ra vô số sóng âm nhỏ bé, nhưng lại bị long tức sắc bén của kiếm giao phá huỷ.\n\nLong tức bình thường chỉ kéo dài được một lát, nhưng Phương Nguyên có tiên cổ Kiên Trì, có thể giúp cho long tức sinh sôi không ngừng, bền bỉ vô cùng.\n\nPhượng Cửu Ca bị đánh lui. Dưới sự tấn công của long tức kiếm giao, ông khó khăn sử dụng thủ đoạn, như điện xạ bắn lên không, tạm thời thoát khỏi đòn tấn công của long tức.\n\nNhưng sau một khắc, Phương Nguyên bỗng nhiên ngẩng đầu.\n\nLong tức kiếm giao giống như một cột sáng màu trắng chợt giết đến, như một thanh kiếm tuyệt thế, nhẹ nhàng vung lên.\n\n“Đến rồi.” Lúc này, Phượng Cửu Ca không còn mỉm cười nữa, gương mặt chỉ toàn là ngân quang.\n\nMắt thấy long tức kiếm giao sắp đánh tới lần nữa, ông không thể không rút lui.\n\nSát chiêu tiên đạo, Nhất Khúc Dương Quan.\n\nSoạt một tiếng, ông biến mất khỏi chỗ cũ, sau đó xuất hiện trên bầu trời bên ngoài ngàn bước.\n\nPhương Nguyên dừng long tức, thét dài một tiếng, tiếp tục phản công.\n\nĐuôi giao long mạnh mẽ thon dài hất lên, tốc độ của kiếm giao Thượng cổ lập tức bạo phát. Cùng lúc đó, hắn còn thúc giục tiên cổ Kiếm Độn.\n\nMấy vạn đạo ngân kiếm đạo cùng nhau tăng phúc, mang đến cho Phương Nguyên tốc độ xung kích dọa người.\n\nOành.\n\nMột tiếng vang thật lớn, không khí bị chèn phá, bộc phát âm thanh nổ tung.\n\nChỉ một lát, Phương Nguyên đã vọt đến trước mặt Phượng Cửu Ca.\n\nTốc độ rất nhanh, ngay cả Phương Nguyên còn phản ứng không kịp, tầm mắt hoàn toàn mơ hồ. Vốn Phượng Cửu Ca chỉ là một cái chấm đen nhỏ trong mắt, sau một khắc đã đứng trước mặt hắn, cách hắn khoảng vài chục bước.\n\nMiệng kiếm giao lại há ra lần nữa. Nhưng lần này Phượng Cửu Ca đã phản ứng kịp.\n\nÔng kêu một tiếng: “Đến hay lắm.”\n\nSau đó, đối mặt với long tức kiếm quang đang dâng trào, ông không tránh cũng không né, phản công mà đến.\n\nOành.\n\nMột cơn chấn động phát sinh, Phượng Cửu Ca bay ngược ra như đạn pháo.\n\nGương mặt của ông lần đầu tiên hiện lên sự kinh ngạc, đáy lòng tràn ngập sự nghi hoặc: “Tại sao lại như vậy? Tại sao trên người Phương Nguyên vẫn còn Ấn Hộ Thân Nghịch Lưu?”\n\nTrận chiến trước đó, Phương Nguyên biến thành kiếm giao Thượng cổ, không thể duy trì được Ấn Hộ Thân Nghịch Lưu.\n\nVừa nãy, Phượng Cửu Ca chính là nhắm vào điểm này mà đánh vọt, kết quả bị thế công của Ấn Hộ Thân Nghịch Lưu nghịch phản trở lại.\n\nPhốc.\n\nNgực Phượng Cửu Ca đau nhói, phun ra một ngụm máu tươi, khó khăn duy trì thân hình, dừng lại trên bầu trời.\n\nMột kích vừa nãy không chỉ có thế công của bản thân Phương Nguyên mà còn có uy năng nghịch phản thế công của Phượng Cửu Ca. Cả hai cộng lại đánh cho Phượng Cửu Ca phải thổ huyết.\n\nPhương Nguyên chiếm thượng phong, há miệng rống to, tiếp tục đuổi giết.\n\nVừa nãy đến quá nhanh, còn lần này thì Phượng Cửu Ca nhìn thấy rõ ràng. Trên cơ thể ngân quang lóng lánh của kiếm giao Thượng cổ vẫn bao trùm một lớp tiên y thật mỏng, trong suốt giống như nước chảy.\n\n“Là Ấn Hộ Thân Nghịch Lưu?”\n\n“Hắn có thể đồng thời duy trì hai sát chiêu tiên đạo? Làm thế nào mà hắn làm được như thế?”\n\nNhất Khúc Dương Quan.\n\nPhương Nguyên vồ hụt, Phượng Cửu Ca biến mất ở đằng xa.\n\nPhương Nguyên biến thành kiếm giao Thượng cổ, không có năng lực phá không, chỉ có thể phi hành thẳng tắp với tốc độ cực nhanh.\n\nCòn Nhất Khúc Dương Quan của Phượng Cửu Ca lại có uy năng giống như Vũ đạo, phá vỡ trời cao, từ địa điểm này thuấn di sang một địa điểm khác.\n\nTừ điểm này mà xem, cho dù Phương Nguyên biến thành kiếm giao Thượng cổ, lại có tiên cổ Kiếm Độn, so ra vẫn kém hơn Nhất Khúc Dương Quan của Phượng Cửu Ca.\n\nTrừ phi Phương Nguyên có thể thúc dùng thành công sát chiêu di động kiếm đạo trong truyền thừa Bạc Thanh.\n\nNhưng như vậy thì như thế nào?\n\nNhất Khúc Dương Quan cũng có thời hạn.\n\nThời hạn vừa đến, phương diện di chuyển của Phượng Cửu Ca sẽ rơi vào thế hạ phong.\n\n“Nhất định phải phá cục thật nhanh, thừa dịp Nhất Khúc Dương Quan vẫn còn thời gian.” Nhìn thấy Phương Nguyên đang chém giết tới, trong lòng Phượng Cửu Ca trầm xuống.\n\nRống!\n\nPhương Nguyên há cái miệng giao long lớn phun ra từng đợt kiếm quang long tức.\n\nLong tức giống như tia chớp màu bạc, dùng thế sét đánh không kịp bưng tai, mãnh liệt dâng trào đánh úp Phượng Cửu Ca.\n\nPhượng Cửu Ca thôi động Nhất Khúc Dương Quan, không ngừng né tránh.\n\nMỗi khi ông thúc sát chiêu Nhất Khúc Dương Quan, thường đồng nghĩa với biến chiêu Nhất Khúc Chi Sĩ sẽ xuất hiện.\n\nHai bên từ chỗ sâu dưới đất giết lên đến bầu trời.\n\nNgười tới ta lui, ta lui ngươi tới, long khiếu từng tiếng, trống chuông trận trận."
}
