{
  "id": "chuong-487-chi-con-mot-buoc-cuoi-cung-2",
  "slug": "chuong-487-chi-con-mot-buoc-cuoi-cung-2",
  "title": "Chương 487: Chỉ còn một bước cuối cùng (2)",
  "order": 487,
  "volume": "",
  "content": "Chương 487: Chỉ còn một bước cuối cùng (2)\n------------------------------------------\n\nĐối với Phương Nguyên mà nói, đây là một tin tức xấu.\n\nỞ thời điểm cuối cùng, tất cả đều tấn công vào trung tâm phúc địa, cũng chính là toà đại điện này. Người của Xa gia, Tả gia đều là kẻ địch của Phương Nguyên.\n\n“Ngoại trừ bọn họ, còn có Lý Nhàn, Hồ Mị Nhi, Dịch Hoả, Khổng Nhật Thiên. Thời điểm cuối cùng, ta phải toàn lực luyện cổ, chống cự ngoại địch chỉ có thể dựa vào Địa linh, Bạch Ngưng Băng và Phong Thiên Ngữ. Tình thế đã hiểm ác, lại còn phải đối phó bên ngoài.”\n\n“Một bước cuối cùng phải cần dùng liên tục hai con cổ Tam Canh, giúp tốc độ thời gian trên người ta tăng nhanh chín lần. Đối với Xuân Thu Thiền, đó chính là thuốc đại bổ. Đến lúc đó, áp lực tăng lên, nguy hiểm đến Không khiếu. Đây chính là nguyên nhân bên trong.”\n\n“Trong ngoài bức bách, nguy cơ tứ phía. Nhưng ta chỉ có thể cắn răng kiên trì, cố gắng đến tình trạng này, chỉ còn thiếu một bước là lên đến đỉnh núi. Nếu không cược một lần, ta sẽ không cam lòng. Nếu thật sự thành công, ta sẽ có được Đệ Nhị Không Khiếu cổ. Sau này ta sẽ tiến hành bồi dưỡng đến Lục chuyển, khi đó sẽ không thua kém Phượng Kim Hoàng quá nhiều.”\n\nTrong đại kế trùng sinh của Phương Nguyên, núi Thanh Mao chỉ là điểm xuất phát. Thành Thương Gia chỉ là bàn đạp, và cổ Không khiếu cũng là một bàn đạp.\n\nNhờ những tích luỹ này, hắn mới có thể bước lên từng tầng cao hơn.\n\nSau đó còn có rất nhiều cơ duyên, từng thứ từng thứ một, không có tu vi nhất định, hắn hoàn toàn không có tư cách tham dự.\n\n“Vạn vật sinh linh khôn sống mống chết. Cơ duyên một bước cũng không nhường. Thời cơ cũng phải giành giật từng giây. Như vậy mới không phụ cơ thể trùng sinh của ta.”\n\nPhương Nguyên thở dài, bắt đầu ổn định lại tinh thần, chuẩn bị cho ngày hôm sau.\n\nNgày 24 tháng 10.\n\nPhương Nguyên từ giấc ngủ tỉnh lại, chậm rãi mở hai mắt.\n\n“Đã nhiều ngày không được ngủ thoải mái như vậy, tiếp theo chính là một trận đại chiến.” Hắn đứng dậy, chậm rãi bước thong thả ra ngoài đại điện.\n\nBên ngoài đại điện, nhận được sự chỉ dẫn của Địa linh, hai người Bạch Ngưng Băng và Phong Thiên Ngữ đã quay lại.\n\n“Chủ thượng.” Phong Thiên Ngữ vừa nhìn thấy Phương Nguyên, lập tức quỳ rạp xuống đất, dâng lên một con cổ trùng.\n\nCon cổ trùng có bề ngoài xấu xí, giống như một cục đá tròn màu xám, không phải thứ gì khác, là cổ Trăm Trận Trăm Thắng.\n\n“Thuộc hạ may mắn không làm nhục sứ mệnh, đã xông qua được trăm cửa, thu hoạch được truyền thừa Tín vương và Mao nhân.” Phong Thiên Ngữ nói.\n\nBên cạnh hắn ta là mấy trăm Mao nhân, toàn thân mọc lông dài, im lặng đứng vững.\n\n“Tốt.” Phương Nguyên gật đầu, tán thưởng một câu, cũng không suy nghĩ gì nữa.\n\nBản tính của Mao nhân rất thích đi theo người luyện cổ giỏi hơn mình. Phong Thiên Ngữ xông qua trăm cửa, có được số Mao nhân này đi theo cũng không tính là kỳ quái.\n\nPhương Nguyên bước đến trước mặt Bạch Ngưng Băng.\n\nBạch Ngưng Băng nhìn đại điện Thanh Đồng rộng lớn trước mắt, ánh mắt có vẻ đã hiểu ra: “Xem ra, đây chính là trung tâm phúc địa.”\n\nNói xong, nàng quay sang nhìn Phương Nguyên: “Hừ, tốt nhất là ngươi nên nhớ kỹ lời hứa của mình.”\n\nPhương Nguyên cười đáp: “Ngươi yên tâm đi.”\n\nHắn nhìn gần một trăm nghìn khuyển thú sau lưng Bạch Ngưng Băng, con thì nằm, con thì đứng, con thì chơi đùa với nhau.\n\nPhương Nguyên cau mày. Điều này là do Bạch Ngưng Băng quản lý yếu kém. Đổi lại Chương Tam Tam, Vu Quỷ hoặc Vũ Thần Thông, bất kỳ một người nào cũng có thể bài bố đàn chó này một cách chặt chẽ, giống như quân đội đứng im không nhúc nhích.\n\nNhưng dù sao Bạch Ngưng Băng cũng là bất đắc dĩ. Lúc trước nàng không hề được huấn luyện về phương diện Nô đạo, có thể làm được đến bước này cũng đã không dễ rồi.\n\nTrên thực tế, đầu óc của Bạch Ngưng Băng lúc này đang mê man, giơ tay nhấc chân đều có cảm giác mơ hồ, hồn phách nặng nề, cơ thể giống như con rối.\n\nQuản lý nhiều con chó đến như vậy, thật sự là làm khó cho nàng.\n\n“Tiếp theo, ngươi nghe theo lời ta sắp xếp, bố trí phòng thủ từng cái. Bất luận kẻ địch trêu chọc như thế nào cũng không cần chủ động tấn công. Hãy nhớ lấy.” Phương Nguyên dặn dò.\n\n“Ừm, nếu ngươi đã an bài như vậy, vậy thành hay bại cũng chẳng liên quan đến ta.” Bạch Ngưng Băng lạnh lùng nói.\n\n“Haha, bất luận thành hay bại, ta đều trả Dương cổ cho ngươi.” Phương Nguyên mỉm cười bảo đảm.\n\n“Hừ, tốt nhất ngươi nói được thì làm được.”\n\n....\n\n“Hai cột ánh sáng đã biến mất, điều này đồng nghĩa với việc truyền thừa Tín vương và Khuyển vương đã được người ta đoạt lấy.” Sáng sớm, trên đỉnh núi Tam Xoa, đám cổ sư vô cùng kích động, tiếng người huyên náo.\n\n“Lần này, truyền thừa mở ra rất kỳ lạ, tiếp tục cho đến hôm nay, khiến phúc địa suy bại nhanh chóng.” Có người đã sớm hoài nghi.\n\nNhưng so sánh với điều này, càng nhiều người quan tâm đến truyền thừa đã thuộc về ai.\n\n“Rốt cuộc là hai kẻ nào may mắn kế thừa được truyền thừa?”\n\n“Ta nghĩ rằng Thiết Mộ Bạch đại nhân đã thu được truyền thừa Tín vương. Từ lúc đó đến giờ, ông ấy chưa hề bước ra ngoài.”\n\n“Truyền thừa Khuyển vương hẳn là Vu Quỷ rồi.”\n\n“Không, là Vũ Thần Thông đại nhân của Vũ gia ta.”\n\n“Hừ hừ, theo ta thấy là Ngự Thú đại sư Chương Tam Tam của Ma đạo cũng có phần thắng.”\n\nMọi người cãi lộn một hồi, rốt cuộc có người phát hiện sự quỷ dị.\n\n“Thật kỳ lạ, không thấy các vị cổ sư Ngũ chuyển xuất hiện. Chuyện gì xảy ra thế?”\n\n“Truyền thừa Tín vương, Khuyển vương đều đã được kế thừa, nhưng vì sao lại không thấy một ai ra ngoài?”\n\n“Có thể bọn họ bị giữ lại bên trong phúc địa. Phúc địa này đã gần diệt vong, sẽ không chịu được bao lâu nữa. Khi đó cửa sẽ rộng mở, mặc cho chúng ta tùy ý ra vào.” Một giọng nói vang lên.\n\n“Là Tiêu Mang đại nhân.” Lập tức có cổ sư Chính đạo nhận ra giọng của người vừa lên tiếng.\n\n“Tiêu Mang đến núi Tam Xoa, nhưng không tiến vào truyền thừa, không biết hắn ta đang định giở trò quỷ gì đây?” Đám cổ sư Ma đạo thì thầm trong lòng. Tiêu Mang đến đã áp chế khí diễm của Ma đạo.\n\nThành công thu hút ánh mắt của mọi người, Tiêu Mang cười ngạo nghễ” Tiếp theo, ta sẽ vận dụng cổ Thái Quang, thay các người mở cánh cửa phúc địa.”\n\nVừa dứt lời, hắn ta liền trợn tròn mắt, điên cuồng thúc giục Chân nguyên, giơ cao nắm đấm.\n\nCổ Thái Quang.\n\nCổ Thiên Ý.\n\nCổ Không Quyền.\n\nSát chiêu, Thái cổ Quang Quyền.\n\nBa cổ thúc giục, cả bầu trời tối sầm lại.\n\nMọi người nhìn thấy đều sợ hãi. Một luồng ánh sáng tạo thành nắm đấm, lớn như ngọn núi từ trên trời giáng xuống, đột nhiên biến mất, đánh vào cõi u minh nào đó.\n\nTuy cổ Thái Quang không có công kích quá mạnh, nhưng kết hợp với hai cổ khác, nó sẽ hình thành công kích vô cùng mãnh liệt.\n\nẦm ầm.\n\nBức màn vô hình bị xuyên thủng, phúc địa run rẩy, hình thành một cánh cửa lỗ thủng rất lớn thông ra bên ngoài.\n\nĐỉnh núi Tam Xoa chỉ còn lại một cột sáng.\n\nBình nguyên xám đen một mảnh, như một làn khói xuất hiện trước mặt mọi người, giống như cách một lớp sợi hoặc đang trong ảo mộng.\n\nTại sao trên núi lại xuất hiện bình nguyên?\n\nLà vì một quyền của Tiêu Mang đánh thủng phúc địa, tạo thành một lỗ hổng.\n\nNhất thời, trên núi Tam Xoa yên ắng. Có cổ sư ngây ra, có cổ sư chấn kinh, cũng có người nhìn nhau không hề nhúc nhích.\n\nTiêu Mang hừ lạnh trong lòng, lặng lẽ liếc mắt ra hiệu với một người nào đó trong đám người.\n\nMột cổ sư lập tức nhảy ra: “Tiêu Mang đại nhân thần uy vô địch, đã đánh thủng phúc địa. Cứ như vậy, chúng ta không còn bị truyền thừa Tam Vương áp chế nữa, tất cả chúng ta đều có thể tiến vào.”\n\nNói xong, gã vượt qua đám người, mấy lần nhảy lên nhảy xuống đã xuyên qua lỗ thủng tiến vào phúc địa.\n\nGã trước mặt mọi người thôi động cổ trùng.\n\nMột con, hai con, ba con... Xung quanh lỗ thủng, áp chế thiên địa rất yếu, khiến cho gã có thể thôi động được ba con cổ trùng.\n\nCảnh tượng này lập tức khiến mọi người xôn xao. Rất nhiều người giật mình tỉnh lại, hơi thở gấp gáp.\n\nCó thể sử dụng cổ trùng đại diện cho năng lực tự bảo vệ mình, cũng đồng nghĩa với việc nguy hiểm khi xông vào phúc địa sẽ giảm đi rất nhiều.\n\nNhưng cuộc biểu diễn còn chưa kết thúc, gã cổ sư đột nhiên chạy trở về, sau mấy lần nhảy lên nhảy xuống, gã đã thành công trở lại đỉnh núi Tam Xoa."
}
