{
  "id": "chuong-3402-thach-tong-djo-kiep-2",
  "slug": "chuong-3402-thach-tong-djo-kiep-2",
  "title": "Chương 3402: Thạch Tông độ kiếp (2)",
  "order": 3402,
  "volume": "",
  "content": "Chương 3402: Thạch Tông độ kiếp (2)\n-----------------------------------\n\n“Bây giờ cũng chỉ có thể dựa vào chủ thượng.” Sắc mặt Thạch Tông trở nên ảm đạm.\n\nĐúng lúc này, Thạch Tông nhìn thấy từng đồ đằng sắc thái lộng lẫy, sáng chói mắt từ trên người Phương Nguyên bay ra ngoài, thuận theo cánh cửa phúc địa nhào vào trong Di Thiên Hoàng Trần Vân.\n\nChủng loại đồ đằng rất phong phú, hình thù kỳ quái. Có hổ báo hung mãnh, có hươu thỏ linh xảo, có đại thụ tươi tốt, có phi thạch nhấp nhô.\n\nNhưng mặc kệ là loại nào cũng đều có khí tức Bát chuyển cường đại.\n\nThể xác tinh thần Thạch Tông đều chấn động mãnh liệt: “Ông trời ơi! Hơn hai mươi sát chiêu này đều là đẳng cấp Bát chuyển. Thực lực chủ thượng lại kinh khủng như vậy.”\n\nĐây đều là sát chiêu đồ đằng.\n\nTừ khi Phương Nguyên từ Chiến Bộ Độ thu được mấy ngàn phương pháp bồi dưỡng đồ đằng, đã thừa dịp rảnh rỗi tu luyện chiêu này.\n\nVạn Thú Hỗn Thải Thiên chính là thánh địa tu hành sát chiêu đồ đằng. Rời khỏi chỗ này, muốn tu đồ đằng sẽ rất khó khăn. Bởi vì không có hoàn cảnh Thực đạo, gần như tất cả thực đơn phóng ra bên ngoài đều mất đi hiệu quả.\n\nNhưng Phương Nguyên thì khác.\n\nHắn có tạo nghệ Thực đạo thâm hậu, cải tiến các thực đơn, hình thành đủ loại sát chiêu.\n\nNhờ những sát chiêu Thực đạo này, Phương Nguyên tiêu hao rất nhiều cổ tài tu ra hơn hai mươi đồ đằng.\n\nNhững đồ đằng này đều có cấp độ Bát chuyển, trải qua Phương Nguyên tuyển chọn cẩn thận, uy năng tất nhiên không nhỏ. Điều tuyệt vời hơn chính là một khi những sát chiêu đồ đằng thành hình, thôi động thật sự quá tuyệt vời.\n\nSuy nghĩ Phương Nguyên khẽ động, chỉ trong nháy mắt đã khiến cho hơn hai mươi đồ đằng đồng thời phát động. Nói cách khác, chỉ trong nháy mắt hắn đã thôi phát ra hơn hai mươi sát chiêu Bát chuyển.\n\nCũng chính vì hắn có tiên thể chí tôn, mới không chút kiêng kỵ tu luyện ra nhiều sát chiêu đồ đằng như vậy. Đổi lại cổ tiên lưu phái khác, hoàn toàn không làm được đến trình độ này.\n\nThạch Tông nghẹn họng nhìn trân trối.\n\nBởi vì trong nháy mắt, vốn Di Thiên Hoàng Trần Vân nặng nề vô cùng, già thiên tế địa đã bị đồ đằng xé rách hoàn toàn.\n\n“Quá tàn bạo, quá kinh khủng.” Suy nghĩ trong đầu Phương Nguyên kịch liệt va chạm.\n\nMặc dù hạo kiếp đã bị phá hư, nhưng cũng không ngừng lại, vẫn cố gắng ngưng tụ như cũ.\n\nNhưng khi Di Thiên Hoàng Trần Vân vừa ngưng tụ, đã bị một nhóm đồ đằng tiến lên xoắn nát thành cặn bã.\n\nThiên ý thề không bỏ qua, nhưng đồ đằng càng thêm hung hãn.\n\nKhông hiểu sao, Thạch Tông đột nhiên cảm giác hạo kiếp có chút đáng thương.\n\nSát chiêu tiên đạo, Thiên Nhân Cảm Ứng.\n\nSát chiêu tiên đạo, Thiên Công Nhân Đại.\n\nSát chiêu tiên đạo, Tự Tại Thiên Ngân.\n\nPhương Nguyên đứng ngoài cửa ra tay, luyện hóa tất cả đạo ngân thiên đạo hình thành hạo kiếp.\n\nNhưng Tự Tại Thiên Ngân lại rơi vào bên trong phúc địa Thạch Tông.\n\nCũng không sao.\n\nPhương Nguyên lấy ra một tiên cổ ốc, là Tặc Tổ đã được hắn cải tiến hoàn toàn mới.\n\nTặc Tổ thôi động sát chiêu, Thâu đạo.\n\nNguyên lý vận chuyển của sát chiêu Thâu đạo chính là lấy một phần tiên tài làm vật dẫn, sau đó trong nháy mắt tiêu hao đạo ngân Thâu đạo, sau đó ăn cắp đạo ngân ra bên ngoài. Đạo ngân ăn cắp ra nhất định phải bám lên tiên tài Thâu đạo.\n\nCho nên, nếu đạo ngân trộm ra quá lộn xộn, hình thành tiên tài cũng không có giá trị, giống như tiên tài khắp Phong Ma Quật.\n\nMột câu, Tặc Tổ có năng lực Thâu đạo ngân bên ngoài nhưng lại không có phương pháp lợi dụng.\n\nNhưng Tặc Tổ là tạo vật đỉnh phong, đổi cũng không thể đổi, không có không gian và tiềm lực để tiến thêm một bước.\n\nTự Tại Thiên Ngân đã bị trộm lấy, tạo thành một phần tiên tài thiên đạo.\n\nPhương Nguyên lấy tiên tài thiên đạo ra, thôi động sát chiêu Thực đạo, Thôn Thiên Địa.\n\nChiêu này cũng là thành quả gần đây nhất của Phương Nguyên.\n\nCảnh giới Thực đạo của Phương Nguyên đã đạt đến cấp Tông sư, có rất nhiều sát chiêu Thực đạo, còn có tạo nghệ Trí đạo thâm hậu, khai sáng ra sát chiêu Thôn Thiên Đạo cũng không phải việc khó.\n\nTiêu hao tiên tài này, tiên khiếu Chí Tôn của Phương Nguyên lập tức tăng thêm chín ngàn đạo ngân thiên đạo.\n\nMột trận hạo kiếp khiến Thạch Tông tuyệt vọng, toàn bộ đã trở thành đạo ngân thiên đạo, nhưng cũng chỉ có chín cái mà thôi. Uy năng hạo kiếp viễn siêu hơn bình thường. Sau khi hạo kiếp chuyển hóa xong, số lượng đạo ngân thiên đạo còn ít hơn chín cái.\n\n“Đại khái có bảy cái.” Phương Nguyên đánh giá một chút.\n\nĐiều này hoàn toàn không thể so sánh với thu hoạch động thiên lưỡng thiên.\n\nMỗi lần hắn nuốt một động thiên, hắn sẽ thu được mấy ngàn đạo ngân thiên đạo. Hắn liên tục chiếm đoạt động thiên, tiên khiếu Chí Tôn đã đạt đến cực hạn, độ cao phát triển đạt tám thành.\n\nĐạo ngân thiên đạo trên người hắn đã đột phá hai mươi vạn.\n\nBởi vì đại kế luyện đạo thành tôn của Phương Nguyên, hắn đã cường điệu chiếm đoạt động thiên Luyện đạo, dẫn đến đạo ngân Luyện đạo là nhiều nhất, cao đến sáu triệu.\n\n“Trước mắt, tiên khiếu Chí Tôn không thể nuốt thêm động thiên. Cho nên ta chỉ có thể dùng phương pháp này để tăng trưởng đạo ngân thiên đạo.”\n\n“Mặc dù mỗi lần tăng trưởng rất ít, nhưng cổ tiên độ kiếp sẽ liên tục không ngừng. Dùng biện pháp này có thể góp gió thành bão, tích nước thành biển.”\n\nXét từ lâu dài mà xem, con đường trợ giúp cổ tiên độ kiếp ngược lại xán lạn hơn một chút.\n\nĐộng thiên lưỡng thiên tích luỹ hơn một trăm vạn năm mới có được nội tình này, nhưng Phương Nguyên nuốt một cái lại ít đi một cái.\n\nCòn cổ tiên thì lại liên tục không ngừng.\n\nThạch Tông độ kiếp thành công, từ Thất chuyển tấn thăng thành Bát chuyển.\n\nÔng ta quay lại tiên khiếu Chí Tôn, lập tức nhận được sự chúc mừng của rất nhiều người. Ai cũng muốn tìm hiểu tình hình cụ thể từ ông.\n\nThạch Tông đã sớm chuẩn bị, trong ngày độ kiếp, ông ta đã dùng cổ trùng Tín đạo ghi lại toàn bộ hình ảnh.\n\nNhững hình ảnh này được truyền ra, khiến cho tiên khiếu Chí Tôn bị chấn động mãnh liệt."
}
