{
  "id": "chuong-2959-nhan-vat-mau-chot-1",
  "slug": "chuong-2959-nhan-vat-mau-chot-1",
  "title": "Chương 2959: Nhân vật mấu chốt (1)",
  "order": 2959,
  "volume": "",
  "content": "Chương 2959: Nhân vật mấu chốt (1)\n----------------------------------\n\nLúc này, Phương Nguyên chậm rãi lên tiếng, âm thanh truyền đạt đến tai từng người: “Tiểu Độ, ngươi ở đâu? Cha đến đây.”\n\nQuần tiên lại kinh sợ.\n\nChiến Bộ Độ bay ra, gương mặt vui mừng, nước mắt giàn dụa: “Cha, rốt cuộc thì cha cũng đã xuống núi. Cha mau cứu thế giới này đi.”\n\nMột khắc sau, toàn bộ thành Tinh La đều xôn xao.\n\nThì ra người thần bí này là cha của Chiến Bộ Độ, chẳng trách lợi hại như vậy.\n\nĐây là ẩn sĩ cao nhân.\n\nChúng ta được cứu rồi, tuyệt đối được cứu rồi.\n\nPhương Nguyên thở dài, giọng nói vô cùng đau đớn: “Không nghĩ đến lần này ta bế quan lại xuất hiện họa loạn lớn đến như vậy. Đáng tiếc thời gian ta bế quan bị ngăn cách với bên ngoài. Nếu sớm biết, chắc chắn sẽ không để con cự long độc khí này tàn phá lâu như thế.”\n\nNói xong, Phương Nguyên lại ra tay, rất nhanh đánh tan toàn bộ khói độc.\n\nNhưng khói độc thật sự nhiều lắm, lan tràn toàn bộ động thiên. Rất nhanh một luồng khói độc khác vọt tới.\n\n“Cha, tình huống bây giờ đã được khống chế. Chúng ta xuống nghỉ ngơi một chút đi.” Chiến Bộ Độ nói.\n\n“Cũng được.” Phương Nguyên gật đầu.\n\nNói xong, hai người rời đi dưới ánh mắt sùng bái, kính nể và tò mò của người khác.\n\n....\n\nThiên Đình.\n\nTinh Túc Kỳ Bàn cách mặt đất nửa thước, xoay chầm chậm giữa Tử Vi Tiên Tử và Phượng Kim Hoàng, tách ra ánh sáng chói lọi.\n\nTừng điểm tinh quang sáng chói mắt, giống như đom đóm màu lam, nhẹ nhàng bay vọt, khi thì bay múa bên cạnh hai người, khi thì chui vào trong đầu hai người.\n\nHai cô gái ngồi xếp bằng, nhắm mắt, lông mày cau chặt, hình như đang tự hỏi vấn đề nan giải gì đấy.\n\nTinh quang chậm rãi biến mất. Tinh Túc Kỳ Bàn bay vào trong tay Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử chậm rãi mở hai mắt ra. Phượng Kim Hoàng ngồi đối diện nàng vẫn chưa mở mắt, mà ngã xuống đất, hôn mê ngay tại chỗ.\n\n“Đứa nhỏ này...” Tử Vi Tiên Tử cũng không khẩn trương, thở dài một hơi.\n\nNàng biết rõ tình trạng của Phượng Kim Hoàng như lòng bàn tay.\n\nPhượng Kim Hoàng rốt cuộc cũng chỉ là cổ sư, cũng không phải đại năng Bát chuyển như Tử Vi Tiên Tử, trong khi Tử Vi Tiên Tử sắp xếp tiến độ suy tính rất thích hợp với Phượng Kim Hoàng.\n\nNhưng Phượng Kim Hoàng lại khăng khăng yêu cầu không muốn bởi vì mình mà liên lụy đến Tử Vi Tiên Tử. Dù sao Tử Vi Tiên Tử cũng là nhân vật quan trọng của Thiên Đình.\n\nKhi Phượng Kim Hoàng chậm rãi tỉnh lại, phát hiện nàng đã rời khỏi mật thất suy tính, về đến đại điện trung tâm.\n\n“Hoàng nhi, làm tốt lắm.” Long Công nhìn Phượng Kim Hoàng, vui mừng vô cùng: “Con đã cải tiến được Thuần Mộng Cầu Chân thể, khiến cho thể chất không còn khuyết điểm. Con quả nhiên không hổ danh là Đại Mộng Tiên Tôn chú định đời này.”\n\nPhượng Kim Hoàng được thổi phồng đến mức hơi xấu hổ: “Sư phụ, tất cả đều có nguyên nhân. Người còn nhớ cách đây không lâu đồ nhi đã khai sáng ra sát chiêu Toái Mộng không? Chính vì lợi dụng thành quả của sát chiêu Toái Mộng này, con mới ngoài ý muốn thuận lợi cải tiến Thuần Mộng Cầu Chân thể. Toàn bộ quá trình đều dựa vào Tử Vi Tiên Tử đại nhân suy tính. Con chỉ có tác dụng hỗ trợ một chút mà thôi.”\n\nTử Vi Tiên Tử mỉm cười: “Tiểu Hoàng, ngươi đừng khiêm tốn quá. Chính nhờ ngươi cung cấp phương hướng chính xác, chúng ta mới suy tính có kết quả. Nếu không phải như thế, cho dù ta suy tính có nhiều lần, sợ rằng cũng chẳng được gì.”\n\nLong Công nói: “Hoàng nhi, Thuần Mộng Cầu Chân thể hoàn mỹ này đối với con mà nói, ý nghĩa cực kỳ quan trọng. Nó chính là cơ duyên chính trong việc thành tựu tương lai sau này của con. Con nhất định phải nắm chắc, sau này con nhất định phải dùng Thuần Mộng Cầu Chân thể để thăng tiên.”\n\nPhượng Kim Hoàng chưa hề nhìn thấy Long Công trịnh trọng như vậy, vội vàng gật đầu đồng ý: “Đúng vậy, sư phụ, con nhất định sẽ ghi nhớ điều này.”\n\nLong Công gật đầu: “Con đi đi, ta và Tử Vi Tiên Tử còn có chuyện quan trọng cần thương lượng.”\n\n“Đồ nhi cáo lui.” Phượng Kim Hoàng vội vàng rời đi.\n\n“Lần này, Hoàng nhi có thể thu hoạch được Thuần Mộng Cầu Chân thể hoàn mỹ, công lao của ngươi cũng không nhỏ.” Long Công nói với Tử Vi Tiên Tử.\n\nĐúng là như vậy.\n\nTử Vi Tiên Tử không ngừng suy tính, phát ra tác dụng quan trọng. Ngay cả Thuần Mộng Cầu Chân thể nguyên bản cũng là do nàng vơ vét ký ức của U Hồn Ma Tôn mà có.\n\nKhông có cơ sở đó, Phượng Kim Hoàng có linh cảm hoặc phương hướng, cũng không bột đố gột nên hồ.\n\nTử Vi Tiên Tử mỉm cười nói: “Đây là việc nằm trong phận sự của ta. Nếu không đại nhân ngài bắt sống U Hồn Ma Tôn, ta cũng không thể sưu hồn được. Nói đến, Hoàng nhi còn phải cảm ơn vị sư phụ là ngài.”\n\nLong Công khẽ lắc đầu: “Thật hổ thẹn, thân là sư phụ, thật ra ta lại dạy bảo rất ít. Ta đối với Mộng đạo không thông, còn Hoàng nhi lại có thiên tư phi phàm về Mộng đạo. Có thể làm một ít chuyện cho Đại Mộng Tiên Tôn tương lai cũng là vinh quang của ta. Sát chiêu Nhất Thị Đồng Nhân, dạo gần đây ngươi luyện như thế nào rồi?”\n\nGương mặt Tử Vi Tiên Tử chuyển sang vẻ nghiêm túc: “Cổ Nhân cũng không có vấn đề gì. Về phần sát chiêu, ta đã thành công thi triển mấy lần.”\n\n“Không phát hiện điểm nào kỳ quặc chứ?” Long Công hỏi tiếp.\n\nTử Vi Tiên Tử nói: “Không có.”\n\nLong Công trầm ngâm: “Nói như vậy, sát chiêu Nhất Thị Đồng Nhân là hữu hiệu. Nhưng vì sao chúng ta lại không nhìn thấy hiệu quả?”\n\n“Đúng vậy.” Tử Vi Tiên Tử cau mày: “Dùng sát chiêu Nhất Thị Đồng Nhân để ứng đối với Xuân Thu Thiền, chúng ta đã sớm có kế hoạch. Nhìn những hành động của Phương Nguyên gần đây, không chỗ nào là không bày mưu tính kế, chuẩn bị đầy đủ, ví dụ như cuộc chiến ở Quang Âm trường hà, tranh đoạt Long Cung. Ở những trận chiến đó, hắn lại càng chiếm cứ tiên cơ. Hắn trùng sinh trở về lần nữa, nhưng vì sao bên ta lại không có người có được ký ức của kiếp trước chứ?”"
}
