{
  "id": "chuong-2709-cam-xuc-van-menh-2",
  "slug": "chuong-2709-cam-xuc-van-menh-2",
  "title": "Chương 2709: Cảm xúc vận mệnh (2)",
  "order": 2709,
  "volume": "",
  "content": "Chương 2709: Cảm xúc vận mệnh (2)\n---------------------------------\n\nKiếp trước, Phương Nguyên đã từng làm qua điều này. Kiếp này chiếm đoạt phúc địa Lang Gia, có được cổ tiên Luyện đạo, hắn sẽ càng thêm ung dung.\n\nHắn phòng ngừa chu đáo, sớm chuẩn bị kỹ càng số tiên tài này.\n\nThành quả nuốt khiếu rất nhanh sắp tiêu hóa xong. Trình độ khai phát toàn bộ tiên khiếu Chí Tôn đã đạt đến mười sáu phần trăm, gần bằng cực hạn của hắn kiếp trước.\n\nNhưng kiếp này, trong tay hắn còn có Lưu Hạo, Ba Thập Bát còn chưa chiếm đoạt tiên khiếu, còn có động thiên Thú Kiếp nữa.\n\nKế tục sát chiêu, nghiên cứu chân truyền, cảm ngộ Nhân đạo.\n\nPhương Nguyên dành thời gian đến Quang Âm trường hà lần nữa.\n\nHắn vẫn nhớ mãi không quên phân thân thuần mộng.\n\nMặc dù kế hoạch phân thân thuần mộng gặp khó, nhưng Phương Nguyên lại nghĩ đến sát chiêu Vị Lai Thân trên đảo thạch liên.\n\n“Có lẽ ta nên dựa vào sát chiêu Vị Lai Thân để có được phân thân thuần mộng cấp cổ tiên.”\n\nTứ Tuần Tử bên trong Kim Cổ Đình lúc nào cũng giám sát động tĩnh, nhưng bọn họ hoàn toàn không phát hiện được tung tích của Phương Nguyên.\n\nPhương Nguyên thậm chí còn hiểu rõ Kim Cổ Đình hơn cả bọn họ.\n\nThuận lợi trở lại đảo thạch liên, sát chiêu Vị Lai Thân gia trì trên người phân thân thuần mộng.\n\nNhưng điều khiến cho Phương Nguyên thất vọng chính là, phân thân thuần mộng hoàn toàn không có động tĩnh.\n\n“Là bởi vì phân thân thuần mộng là do mộng cảnh biến thành. Cho nên, đa số sát chiêu đều vô hiệu với nó.\n\n“Có thể nói, phân thân thuần mộng không có khả năng thành tiên trong tương lai?”\n\nPhân thân thuần mộng của Phương Nguyên đã là tu vi Ngũ chuyển đỉnh phong, còn thiếu một bước nữa là độ kiếp thăng tiên.\n\nNhưng cửa ải này có phong hiểm trí mạng, Phương Nguyên sáng suốt dừng bước.\n\n“Nếu sát chiêu Vị Lai Thân vô hiệu, bởi vì phân thân thuần mộng không có tương lai thành tiên. Điều này cho thấy, phân thân thuần mộng độ kiếp, ta dựa vào thực lực hôm nay hoàn toàn không có hy vọng vượt qua?”\n\nNghĩ đến đây, Phương Nguyên bỗng nhiên cảm thấy có chút hứng thú.\n\n“Thử một chút cũng không sao.”\n\nLúc này hắn đang ở trên đảo thạch liên, có thể thúc ra sát chiêu tiên đạo Thạch Động Thiên Cơ.\n\nChiêu này lấy tiên cổ Thiên Cơ làm hạch tâm, có thể nhìn được nội dung của tai kiếp tiếp theo.\n\nKhông thấy gì cả.\n\nThạch Động Thiên Cơ hoàn toàn không có bất kỳ hiệu quả gì với phân thân thuần mộng.\n\n“Bởi vì tính đặc biệt của phân thân thuần mộng hay bởi vì Thạch Động Thiên Cơ trước mắt không cách nào nhằm vào tai kiếp Mộng đạo?”\n\nPhương Nguyên cảm thấy buồn bực.\n\nCổ trùng có tác dụng với phân thân thuần mộng rất ít.\n\nCổ Xá Lợi có thể có tác dụng với phân thân thuần mộng, bởi vì nó là cổ trùng Nhân đạo. Thuần Mộng Cầu Chân thể là nhục thân Nhân tộc, bởi vậy cổ trùng Nhân đạo mới có tác dụng.\n\nNhưng trên thực tế, cổ trùng khác hoàn toàn vô hiệu với phân thân thuần mộng.\n\nBởi vì phân thân thuần mộng vẫn do mộng cảnh biến thành, giữ lại được điểm đặc biệt của mộng cảnh.\n\nTrước đó, Phương Nguyên nhiều lần dựa vào tính ưu việt của Mộng đạo mà vượt qua cửa ải khó khăn, hoặc hô phong hoán vũ, nhưng bây giờ hắn lại bị tính ưu việt này kẹp lại.\n\nCũng giống như tháp chủ tháp Giám Thiên, Long Công không cách nào chống lại Dẫn Hồn Nhập Mộng. Ngay cả U Hồn Ma Tôn cũng phải rơi vào giấc ngủ say, thủ đoạn đối phó mộng cảnh cực kỳ bé nhỏ.\n\nNói thật, đối mặt tai kiếp, Phương Nguyên có không ít thủ đoạn.\n\nVí dụ như tiên cổ Chiêu Tai, hoặc như sát chiêu Hậu Hoạn Vô Cùng, nhưng những thủ đoạn này có thể đối phó tai kiếp Mộng đạo sao?\n\nPhương Nguyên lắc đầu. Đây gần như là không thể nào.\n\n“Chỉ có một khả năng, chính là khai sáng ra sát chiêu Mộng đạo tương ứng.”\n\nNhưng cảnh giới Mộng đạo của Phương Nguyên vẫn luôn kẹp lấy cổ của hắn. Năm trăm năm trước, hắn cũng không trọng điểm nghiên cứu Mộng đạo mà lại đảo quanh Huyết đạo.\n\nSau khi từ Quang Âm trường hà trở về không lâu, phân thân Long nhân lại có tiến triển khiến Phương Nguyên ngạc nhiên.\n\nHạ gia biểu thị, bảo giới Thương gia Nam Cương có cất giữ lửa Kinh Đào Thăng Long, trước mắt đang bắt đầu giao dịch.\n\n“Bảo giới Thương gia, là tiên khiếu lão tổ, người sáng lập Thương gia.”\n\n“Sau khi lão tổ Thương gia chết đi, đã giữ lại nó trong núi Thương Lượng. Cổ tiên không cách nào ra vào. Ngay cả cổ tiên Thương gia cũng không biết nó là động thiên hay là phúc địa.”\n\n“Xem ra, nội tình của Bảo giới còn thâm hậu hơn ta đã nghĩ.”\n\nPhương Nguyên có chút cảm thán với nội tình Thương gia.\n\nThương gia vẫn thuộc cao tầng trong giới cổ tiên Nam Cương. Bởi vì địa lý độc đáo, quan hệ với các thế lực siêu cấp khác vẫn rất hoà thuận.\n\n“Nếu Hạ gia có thể giao dịch được lửa Kinh Đào Thăng Long, như vậy chướng ngại phân thân sẽ giảm đi một nửa.”\n\nPhương Nguyên vừa kiên nhẫn chờ đợi vừa yên tâm phát triển.\n\nĐối với Ngũ Cấm Huyền Quang Khí, hắn càng lúc càng có trải nghiệm tâm đắc, dần dần có thể thúc ra được bốn loại quang khí khác nhau.\n\nTu vi Hồn đạo lần lượt tăng vọt. Vì phân thân Long nhân, Phương Nguyên phân ra một hồn phách. Dù vậy, tu vi hồn phách của hắn cũng từng bước tăng lên tám thiên vạn nhân hồn.\n\nGiao dịch mộng cảnh với Trì gia vẫn âm thầm tiếp tục.\n\nTrì Khúc Do thỏa hiệp.\n\nÔng một bước đi nhầm, chỉ có thể càng lún càng sâu.\n\nĐương nhiên, Phương Nguyên chưa hề buông xuống cảnh giác với Trì Khúc Do. Vị cổ tiên Bát chuyển này không phải nhân vật dễ trêu chọc. Nếu thấy bất ổn, chỉ sợ sẽ bị phản phệ.\n\nCũng may Phương Nguyên đã sớm lựa chọn nâng đỡ Trì gia, bố cục tương lai.\n\nBên trong giao dịch, Trì gia có được thành quả Mộng đạo. Điều này khiến Trì Khúc Do vừa đau nhưng vừa sướng. Nếu vụ giao dịch này đã tạo thành sai lầm lớn, vì sao lại không thể tiếp tục?\n\nTrì Khúc Do không muốn mạo hiểm, nhưng Phương Nguyên đã nắm được thóp, ông đành phải cắn răng đi tiếp.\n\nLúc rảnh rỗi, Phương Nguyên bắt đầu sưu hồn hồn phách cổ tiên.\n\nMặc dù kiếp trước hắn đã từng làm qua, nhưng kiếp này hắn vẫn muốn làm như vậy, bởi vì hắn còn có thứ cần nghiên cứu.\n\nĐó chính là hiệu ứng nước mực."
}
