{
  "id": "chuong-201-trong-sinh-lan-thu-hai",
  "slug": "chuong-201-trong-sinh-lan-thu-hai",
  "title": "Chương 201: Trọng Sinh Lần Thứ Hai",
  "order": 201,
  "volume": "",
  "content": "Chương 201: Trọng Sinh Lần Thứ Hai\n----------------------------------\n\nGiờ khắc này, toàn bộ Thanh Mao sơn cũng chỉ còn sót lại ba người này.\n\nBạch Ngưng Băng đã hóa thành mảnh Băng Sơn này, ý thức cũng đã tiêu tan gần hết. Phương Nguyên giống như côn trùng trong hổ phách, bị vây bên trong băng.\n\nTrái lại hai vị cổ sư Ngũ chuyển, Cổ Nguyệt Nhất Đại nâng cao tư chất, Không khiếu tồn trữ Chân nguyên ngày càng nhiều. Thiên Hạc Thượng Nhân cũng đã được tĩnh dưỡng, sức chiến đấu cũng khôi phục hơn phân nửa.\n\nÁnh mắt của hai người đều tập trung trên người Phương Nguyên.\n\nCổ Nguyệt Nhất Đại muốn giết Phương Nguyên lấy máu. Thiên Hạc Thượng Nhân muốn ngăn cản Cổ Nguyệt Nhất Đại nhưng lão sẽ không vì bảo vệ Phương Nguyên mà khiến cho chính mình bị bó tay bó chân, bởi vậy lão chỉ có thể ra tay giết chết Phương Nguyên trước.\n\nVới tâm tính của hai người bọn họ, càng sẽ không khoan dung với một người đứng ở bên ngoài xem. Vạn nhất cả hai đều lưỡng bại câu thương, bị người thứ ba chiếm tiện nghi thì sao đây?\n\nPhương Nguyên thở dài một tiếng, nhìn thấy ánh mắt của hai người thì biết mình chắc chắn sẽ phải chết.\n\nLúc này hắn đã mất cổ lôi dực, cho dù có Nhện thiên lý địa lang chu cũng chưa chắc có thể thoát khỏi sự truy sát của hai vị cường giả Ngũ chuyển.\n\nHắn chỉ là Tam chuyển đỉnh phong, đương nhiên không thể sánh bằng cường giả Ngũ chuyển, giống như tình cảnh này, hắn là cá thịt, người chính là tên đồ tể, là lưỡi đao sắc bén vô song.\n\nChỉ là chiến lại chiến.\n\nTrốn chạy cũng không thoát. Thế nhưng Phương Nguyên còn có một pháp môn.\n\nChính là – Xuân Thu Thiền!\n\nPhương Nguyên tập trung tinh thần vào Không khiếu, trong màng ánh sáng của Không khiếu chỉ thấy có một viên thạch khiếu thô ráp.\n\nChân nguyên hải có màu bạc như tuyết cũng chỉ còn lại có hơn một nửa. Thạch khiếu đã không còn khả năng khôi phục Chân nguyên nữa, nhưng Phương Nguyên có Thiên Nguyên Bảo Liên nên mới có thể có Chân nguyên hải như vậy.\n\nNhưng những cái này đều không quan trọng, Phương Nguyên tập trung sự chú ý vào con cổ trùng trên trung tâm của thạch khiếu.\n\nĐó chính là cổ bản mệnh của hắn, Xuân Thu Thiền Lục chuyển.\n\nChỉ có dựa vào cổ này, ngược dòng Quang Âm trường hà thì mới có thể xảy ra kỳ tích! Dùng phương pháp không thể để thay đổi kết quả vận mệnh!\n\nNhưng mà...\n\nPhương pháp này cực kỳ hung hiểm.\n\nĐầu tiên, Quang Âm trường hà chính là vùng cấm địa, phàm nhân không thể tới đó. Một khi xâm nhập vào đó cũng giống như vi phạm nguyên tắc của trời đất, ắt sẽ gặp phải thảm hoạ.\n\nThứ hai là Xuân Thu Thiền còn chưa được khôi phục hoàn toàn, giống như một chiếc thuyền bị thủng khi vượt qua Quang Âm trường hà nói không chừng mới đi được nửa đường đã bị lật úp, chìm nghỉm.\n\nCuối cùng, Phương Nguyên chỉ là Tam chuyển đỉnh phong, điều động Xuân Thu Thiền Lục chuyển quả thực giống như trẻ con sử dụng đại đao, chỉ một sơ ý là có thể sẽ bị lưỡi đao gây thương tích.\n\n“Một khi ta dùng Xuân Thu Thiền này chính là tự bạo. Hủy diệt toàn bộ tu vi, da thịt tinh huyết và toàn bổ cổ trùng khác để hóa thành một cỗ động lực, thúc đẩy Xuân Thu Thiền tiến tới. Nếu so với lần tự bạo của ta ở kiếp trước thì nguồn sức mạnh này cũng quá nhỏ. Ai, khả năng rất lớn là tự giết mình, nhưng lúc này ta cũng đã cùng đường, không thể không sử dụng cổ này.\n\nPhương Nguyên đã không còn cách nào khác.\n\nLúc trước, hắn tình nguyện sử dụng cổ thạch khiếu cũng không muốn sử dụng Xuân Thu Thiền cũng là do quá mạo hiểm.\n\nTrong mười phần thì khả năng thành công chưa đến một phần.\n\nNhiều khi cổ sư thôi thúc cổ trung cao chuyển đều phải đánh đổi lại. Giống như Cổ Nguyệt Thanh Thư. Hiện tại Phương Nguyên cũng chỉ có thể hy vọng vào “Xuân Thu Thiền là cổ bản mệnh”.\n\n“Tiểu quỷ đầu, để mệnh lại, cống hiến cho lão tổ tổng một phần huyết lực!”\n\n“Tiểu tử, mệnh người không tốt cũng chỉ có thể trách tổ tông đê tiện của ngươi. Ta đến giải thoát cho ngươi!”\n\nCổ Nguyệt Nhất Đại, Thiên Hạc Thượng Nhân đồng thời cùng giết tới.\n\nPhương Nguyên bị ép vào biên giới vách núi, hắn chỉ có thể thả người nhảy xuống.\n\n“Xuân Thu Thiền, tới đi!” Mắt hắn tỏa ra kỳ quang, gọi một tiếng, trên người đột nhiên nổ ra thành hai màu xanh vàng.\n\n“Khí tức gì vậy?!”\n\n“Làm sao có thể? Chính là cổ trùng Lục chuyển!”\n\nVào lúc này hai vị cổ sư Ngũ chuyển cực kỳ ngạc nhiên nhưng sau đó thần sắc tham lam lại hiện lên trên mặt của bọn họ.\n\n“Giết hắn, đạt được Cổ Lục chuyển!”\n\n“Đây chính là cơ hội trời cho, ngoan ngoãn dâng lên ta tha cho ngươi một mạng!”\n\nTốc độ của họ tăng gấp ba lần.\n\nThế nhưng đúng vào lúc này, ầm một tiếng vang lên.\n\nPhương Nguyên tự bạo!\n\n“Cái gì?” Trước khi chết, hắn thoáng nghe được tiếng kinh hô của hai vị cổ sư Ngũ chuyển.\n\nCó tin đồn rằng trong thế giới này có một dòng sông dài, tên là thời gian! Nếu như cá ở giữa sông, dòng sông chảy xiết thì hầu như toàn bộ cá chỉ có thể thuận thế xuôi dòng. Tình cờ lại có một hai con cá nhảy lên mặt sông, nhìn thấy tình cảnh hạ du, chính là tương lai báo trước.\n\nNếu như không có Quang Âm trường hà này thì thế giới sẽ hoàn toàn bất động, trở thành hình ảnh. Có dòng sông này, tất cả mới có thể biến hoá. Thế giới mới sinh động, hoặc là suy giảm hoặc là phồn hoa\n\nQuang Âm trường hà, nước sông cuồn cuộn. Mỗi một giọt bọt nước đều là một câu chuyện, một phát sinh hình ảnh.\n\nTrong nước sông chảy xiết, một con cổ trùng đang đi ngược dòng nước.\n\nNó cổ vũ đôi cánh và đang vật lộn trong khó khăn. Làn sóng dâng trào mãnh liệt, mỗi một lần đánh vào lại làm cho nó suýt nữa lật úp.\n\nNó mang theo ý thức ký ức của Phương Nguyên, trên người tỏa ra một vòng ánh sáng nhỏ bé xanh vàng, ánh sáng dao động trong sóng thủy triều, giống như nến tàn trong gió.\n\nCuối cùng, nó chỉ ngược dòng một đoạn thì ánh sáng xanh vàng nhỏ bế đã tiêu tan hầu như không còn. Xuân Thu Thiền đã đạt đến cực hạn, vẻo một cái hóa thành một vệt sáng chui vào bên trong bọt nước.\n\nCả người Phương Nguyên run lên, sâu xa trong hai tròng mắt dần hiện ra một vệt vàng xanh.\n\nTia sáng này xẹt qua Phương Nguyên rùng mình một cái.\n\nÝ thức và ký ức xung kích lên đầu của hắn, trong nháy mắt giao hoà vào nhau.\n\nThành công!\n\nTrong lòng hắn vui mừng như điên, bản thân hắn lại trọng sinh!\n\nSau khí ý thực được điểm này, hắn lập tức nhìn bốn phía xung quanh, quan sát tình cảnh của bản thân.\n\nHắn phát hiện Chân nguyên của bản thân hắn tiêu hao liên tục, cổ tay và thân thể đều bị bạch mi cuốn lấy.\n\nLại nhìn lại!\n\nHóa ra là vào lúc này.\n\nHậu chiêu được bố trí sẵn Thiết Huyết Lãnh đã phát động. toàn thân Cổ Nguyệt Nhất Đại đều bị xích sắt quấn quanh, không thể động đậy. Cái trán cũng được dán vào đó một tấm bùa vàng, thực sự là cổ trấn ma thiết tác và cổ phù để trừu tân.\n\nMà ngày đó Thiên Hạc Thượng Nhân cũng rơi trên mặt đất, trên người phủ một vòng sáng màu trắng, đang dùng toàn lực để thôi thúc cổ Dương Mi Thổ Khí, muốn tiêu hao hết toàn bộ Không khiếu Chân nguyên của Cổ Nguyệt Nhất Đại.\n\nPhương Nguyên nheo hai mắt lại, lúc này hắn bị bạch mi cuốn lấy không thể động đậy, chỉ có thể tiêu hao Chân nguyên để chờ đợi cơ hội tốt.\n\nDưới ảnh hưởng của cổ phù để trừu tân, một đoán ánh sáng màu vàng từ cơ thể của Cổ Nguyệt Nhất Đại bay ra ngoài.\n\nÁnh sáng vàng này to hơn nắm đấm, nhỏ hơn chậu rửa mặt. Nó rơi xuống đất để lộ ra quang cảnh bên trong cổ Huyết Lô.\n\n“Cổ Huyết Lô! Qua mấy trăm năm, ta rốt cuộc cũng đã gặp lại ngươi!” Thiên Hạc Thượng Nhân nhìn thấy như vậy mừng tới phát khóc, thân sắc kích động đến cực điểm.\n\nCổ Nguyệt Nhất Đại gấp đến mức nghiến răng nanh trong miệng kêu thành tiếng răng rắc, thế nhưng đã không còn cách nào khác, lão ta bị trói lại không thể động đậy.\n\nLại có một đoán ánh sáng vàng từ mặt bay ra, rơi trên mặt đất, hóa thành một viên quang cầu thái cực màu trắng đen.\n\nBên trong quang cầu này có hai con cổ trùng kỳ lạ xoay quanh nhau, ngươi đuổi ta chạy, chính là cổ Âm Dương Chuyển Thân.\n\nTheo ký ức của Phương Nguyên, Thiên Hạc Thượng Nhân kêu to: “Cổ Âm Dương Chuyển Thân! Sư huynh tốt của ta, thật khó cho ngươi tìm được cổ tốt như vậy. Ha ha ha, ngươi còn muốn chuyển thành người, thực sự là đáng tiếc, bị ta phá hoại!”\n\nPhương Nguyên nhìn Cổ Nguyệt Nhất Đại.\n\nQuả nhiên thấy hắn ngồi dưới đất, gấp đến mức duỗi chân loạn lên, gào thét liên tục, hoàn toàn thất thố."
}
