{
  "id": "chuong-2447-qua-ngay-tho-1",
  "slug": "chuong-2447-qua-ngay-tho-1",
  "title": "Chương 2447: Quá ngây thơ (1)",
  "order": 2447,
  "volume": "",
  "content": "Chương 2447: Quá ngây thơ (1)\n-----------------------------\n\n“Bây giờ sóng biển đã tan, thời tiết chuyển biến tốt, mây đen tiêu tán, ánh trăng xuất hiện. Bất kể Tạ Hàm Mạt xuất hiện sai lầm nhiều ít bao nhiêu, hiệu quả kia vẫn bày ngay trước mắt.”\n\n“Kết quả này, thậm chí Tạ Hàm Mạt còn chiếm ưu thế hơn một chút.”\n\n“Để nghe xem những bài hát tiếp theo xem sao.”\n\nCác Giao nhân lại càng thêm chờ mong tế điển hải thần.\n\nĐại tộc lão cũng nhìn ra được, lúc này không khỏi thở phào một hơi, tảng đá lớn buông xuống trong lòng.\n\n“Chuyện gì xảy ra vậy?” Trong cổ ốc, tộc trưởng Hàn Triều gào lên một tiếng.\n\n“Xem ra mưu kế của ngươi mặc dù thành công nhưng lại phát sinh chuyện ngoài ý muốn.” Bộ Tố Liên nheo mắt, ánh mắt tập trung trên người Phương Nguyên, than một tiếng: “Người đàn ông này không đơn giản, khó trách lại lọt vào mắt Tạ Hàm Mạt. Ta biết rõ khúc mắc trong đó. Bài hát này chỉ sợ là do hắn sáng tác. Vì thế có thể thấy được, tạo nghệ Âm đạo của người này vô cùng xuất sắc.”\n\nTộc trưởng tộc Hàn Triều lập tức hoài nghi: “Ca khúc trên thế gian này ngàn ngàn vạn vạn, khó mà tính toán. Tại sao ngươi lại tin đây là bài hát do hắn sáng tác?”\n\nBộ Tố Liên mỉm cười, nhìn tộc trưởng tộc Hàn Triều một chút, không khỏi che giấu ánh mắt khinh thường: “Ngươi không hiểu đâu.”\n\nSắc mặt tộc trưởng tộc Hàn Triều lại càng thêm âm trầm: “Bộ Tố Liên, ngươi đúng là rất biết nói chuyện.”\n\nBộ Tố Liên cười lạnh một tiếng, cũng không thèm quan tâm đến phản ứng của tộc trưởng tộc Hàn Triều, ngược lại nhìn Phương Nguyên, ánh mắt rất sáng.\n\nNgười khác sợ thế lực tộc trưởng tộc Hàn Triều, nhưng Bộ Tố Liên thì không.\n\nĐiều này không chỉ vì bà ta là quả phụ của tộc lão tiền nhiệm, mà còn vì bản lĩnh và tài năng phi phàm của bà ta.\n\nNhưng có một chút Bộ Tố Liên đã đoán sai. Phương Nguyên hoàn toàn không có sáng tác gì cả. Đây vốn là một bài hát trên Trái Đất.\n\n“Ca khúc này đã mở một lối đi riêng, chưa từng nghe thấy, nhất định là do ngươi sáng tác. Không nghĩ đến Phương Nguyên ngươi lại có được tạo nghệ rất cao về Âm đạo.” Khi Tạ Hàm Mạt xuống đài, nàng lập tức truyền âm cho Phương Nguyên, trong giọng nói tràn ngập sự tán thưởng và thán phục.\n\nPhương Nguyên cười khổ: “Quá khen rồi, ngươi cũng thấy được ta ngay cả đàn cổ còn phải mượn. Ta không có tạo nghệ Âm đạo sâu như vậy đâu.”\n\n“Ngươi không cần phải khiêm tốn. Có thế sáng tác ra được ca khúc như thế, tạo nghệ Âm đạo của ngươi đã thoát tục. Nếu ngươi chuyên tu Âm đạo sẽ rất có tiền đồ.” Tạ Hàm Mạt nhìn Phương Nguyên, ánh mắt rất sáng, biểu hiện chân thành và tha thiết.\n\nLiên quan đến điều này, Phương Nguyên đã sớm có đoán trước.\n\nHắn không muốn giải thích, bởi vì đây không phải trọng điểm, có giải thích cũng không rõ.\n\n“Trọng điểm bây giờ là hai ca khúc tiếp theo. Nếu ta đoán không sai...” Phương Nguyên muốn nói rồi lại thôi.\n\nHai người bọn họ xuống đài, Đông Lôi lại lên đài.\n\nMặc dù biểu hiện của Tạ Hàm Mạt và Phương Nguyên khiến Đông Lôi cảm thấy ngoài ý muốn nhưng lúc này nàng không hề bối rối, vẫn trấn tĩnh như cũ.\n\nNàng bắt đầu hát. Tiếng hát dễ nghe bắt đầu dẫn đến những đàn cá to to nhỏ nhỏ.\n\n“Quả nhiên.” Phương Nguyên cười lạnh.\n\nÁnh mắt của Tạ Hàm Mạt cũng càng lúc càng lạnh.\n\nThị vệ vảy lam, vảy đỏ nhìn nhau, tức đến mức mặt đỏ lên: “Tiện nhân kia lại đoạt bài hát thứ hai mà chúng ta chuẩn bị.”\n\n“Không sao, ta còn bài hát mà.” Phương Nguyên bật cười, vô cùng tự tin.\n\nĐông Lôi xuống đài, đến phiên hai người bọn họ lên đài.\n\nPhương Nguyên đệm nhạc, Tạ Hàm Mạt hát.\n\n....\n\nTrăng sáng chưa được bao lâu liền nâng cốc hỏi thanh thiên.\n\nKhông biết thiên thương cung khuyết, đêm nay là năm nào.\n\nBài hát vừa cất lên, lập tức thay đổi bầu không khí, khiến tất cả Giao nhân đều say mê đến nhắm mắt lại.\n\n....\n\nTa muốn theo gió quay về, chỉ sợ quỳnh lâu ngọc vũ, ở chỗ cao không khỏi rét vì lạnh.\n\nNhảy múa làm gì cho giống ở nhân gian.\n\n....\n\n....\n\nTạ Hàm Mạt nhớ lại lúc đảm đương vị trí thánh nữ, quyền cao chức trọng, nhưng lại rất cô đơn, nhất thời trong lòng bùi ngùi không thôi.\n\nTa muốn thừa gió trở lại, nhưng thánh nữ quỳnh lâu ngọc vũ lại trói buộc ta ở bên trong. Hàn ý bức người, lăn lộn khó ngủ, người nào có thể múa cùng ta?\n\n....\n\n....\n\nNgười có buồn có vui có ly hợp, trăng có mờ có tỏ có đầy vơi.\n\nViệc khó toàn, chỉ mong người lâu dài, ngàn dặm chung thiền quyên.\n\n....\n\nMột khúc hát khiến thiên địa im ắng.\n\nTôm cá rùa ba ba từng đàn từng đàn trồi lên mặt biển, nhặt đâu cũng có.\n\nChim biển cũng bay múa xoay quanh, rất nhiều loài chim chỉ hoạt động ban ngày, ban đêm ngủ đông cũng bị tiếng hát thu hút đến.\n\nCa từ duyên dáng, chậm rãi, xâm nhập lòng người, khiến các Giao nhân không cách nào tự kiềm chế.\n\nTạ Hàm Mạt nhìn Phương Nguyên, thầm nghĩ: “Đây có phải là bài hát ngươi sáng tác vì ta không?”\n\nNàng cảm nhận được sự cộng minh, sự an ủi, sự ấm áp bên trong ca khúc. Nàng giống như trăng sáng băng thanh ngọc khiết, nhưng lại bị người ngoài vu khống. Tuy nhiên, hàn ý và bực bội lúc này đều tiêu tán. Đủ loại lưu ngôn phỉ ngữ trước đó không còn lưu lại chút nào trong lòng.\n\n“Hắn hiểu ta.” Chỉ trong nháy mắt, trong lòng Tạ Hàm Mạt dâng lên một sự cảm động không thể giải thích.\n\nKết quả, so sánh hai ca khúc với nhau, Phương Nguyên và Tạ Hàm Mạt chiếm ưu thế hơn.\n\nSắc mặt Đông Lôi dưới đài trắng bệch. Nàng ta hiểu rất rõ, nếu không phải giữa Tạ Hàm Mạt và Phương Nguyên phối hợp không ăn khớp, có chút sai sót, chỉ sợ nàng không có tư cách tỷ thí bài thứ ba.\n\n“Người này tuyệt đối là một sự uy hiếp.” tộc trưởng tộc Hàn Triều nghiến răng nghiến lợi. Bịch một tiếng, nắm đấm của ông ta hung hăng đấm vào bên trên cửa sổ cổ ốc.\n\n“Ngươi rốt cuộc cũng đã nhìn ra.” Bộ Tố Liên thản nhiên nói, trong giọng nói còn cất giấu sự trào phúng.\n\nTộc trưởng tộc Hàn Triều hừ lạnh một tiếng, không có tâm trạng so đo với Bộ Tố Liên.\n\nÔng ta nhất định phải tranh thủ thời gian xử lý tình thế nguy hiểm. Bởi vì dựa theo thế cuộc trước mắt, trong bài hát thứ ba, người thắng tất nhiên là Tạ Hàm Mạt.\n\n“Phương Nguyên đúng không? Không nghĩ đến lại là một phiền phức rất lớn.”\n\n“Nhất định phải xử lý người này.”"
}
