{
  "id": "chuong-2588-chien-ky-nhan-toc-1",
  "slug": "chuong-2588-chien-ky-nhan-toc-1",
  "title": "Chương 2588: Chiến kỳ Nhân tộc (1)",
  "order": 2588,
  "volume": "",
  "content": "Chương 2588: Chiến kỳ Nhân tộc (1)\n----------------------------------\n\n“Hồng Đình, sai lầm lớn mà con gây ra, vi sư rốt cuộc đã bù đắp cho con.”\n\n“Không phụ Thiên Đình, không phụ Nhân đạo. Ha ha ha.”\n\nÂm thanh Long Công vang dội, từ tháp Giám Thiên truyền khắp toàn bộ Thiên Đình. “Hơn một trăm vạn năm, Thiên Đình ta rốt cuộc một lần nữa nắm giữ Túc Mệnh cổ hoàn chỉnh.”\n\nSoạt.\n\nSau một khắc, cổ tiên Thiên Đình phấn khởi, cùng nhau reo hò. Có người phấn chấn đến đỏ bừng gương mặt, có người thì rơi lệ, có người mang theo nụ cười cực kỳ thỏa mãn thọ tận mà chết.\n\nSĩ khí Thiên Đình bùng lên, còn đám người Băng Tắc Xuyên của Trường Sinh Thiên thì sắc mặt xám trắng, gấp rút rút lui.\n\nĐại cục đã định.\n\nChuyện không thể làm.\n\nTrường Sinh Thiên khi xâm lấn Thiên Đình thì kiên quyết hung mãnh, lúc rút lui cũng quyết đoán quả cảm.\n\nHơn ba triệu năm trước.\n\nTrung Châu, núi Khí Tức.\n\nBên trong ngọn núi ẩn chứa đạo ngân Ám đạo nồng đậm, còn có thần diệu khác. Ngọn núi có thể phun ra sương mù giống như người ta hít thở vậy.\n\nCứ cách mấy chục năm hoặc trên trăm năm, nó sẽ bay đi, di chuyển đến nơi khác, tiếp tục hô hấp, cứ lặp đi lặp lại như vậy.\n\nSố lượng núi Khí Tức không nhiều, phần lớn đều có chủ. Ngọn núi Khí Tức này cũng như thế.\n\nChủ nhân của nó là Nguyên Thủy Tiên Tôn, nhưng lúc này ông chỉ mới là một vị cổ tiên Thất chuyển mà thôi.\n\nCổ tiên Nguyên Thủy bắt đầu tu hành bên trong ngọn núi Khí Tức, nhờ khả năng phun ra nuốt vào của núi Khí Tức mà cảm ngộ được tinh diệu của Khí đạo.\n\nMột ngày nọ, ông bỗng nhiên chậm rãi mở hai mắt ra.\n\nThì ra có cổ sư phàm nhân xông vào núi Khí Tức của ông.\n\nÔng hơi kinh ngạc.\n\nNên biết rằng ông một lòng tu hành, bản tính tiêu dao, vô câu vô thúc, chỉ muốn lĩnh hội đại đạo, không muốn bị chuyện bên ngoài quấy nhiễu. Vì thế, ông không chỉ lúc nào cũng ở núi Khí Tức mà còn làm ra rất nhiều bố trí ở phía dưới dãy núi.\n\nĐừng nói là cổ sư phàm nhân, ngay cả cổ tiên đến đây cũng chưa chắc phát hiện được sự tồn tại của Nguyên Thủy ông. Thậm chí ngay thần dị của núi Khí Tức cũng sẽ không thấy.\n\n“Bây giờ lại xông đến một cổ sư phàm nhân. Thật thú vị.”\n\nCổ tiên Nguyên Thủy cảm thấy hứng thú, liền xuất hiện trước mặt vị cổ sư này. Khi ông còn chưa lên tiếng nói chuyện, vị cổ sư phàm nhân kia đã dập đầu nói: “Cổ sư Dư Tế bái kiến Nguyên Thủy thượng tiên.”\n\n“Ồ, ngươi biết tên của ta? Nói, là tiên hữu nào đã chỉ điểm? Có thể để ngươi dựa vào bản lĩnh của một cổ sư mà xông qua cửa ải bố trí của ta?” Sắc mặt Nguyên Thủy lập tức nghiêm lại.\n\nChỉ dựa vào một cổ sư phàm nhân, làm sao có được năng lực như thế. Ông cho rằng nhất định có cổ tiên ra tay ám trợ đằng sau đối phương.\n\nNhưng cổ sư Dư Tế lại lắc đầu: “Nguyên Thủy thượng tiên, tiểu nhân không hề được bất kỳ cổ tiên nào chỉ điểm, chỉ dựa vào chỉ thị của Túc Mệnh cổ mà đến đây.”\n\n“Túc Mệnh cổ? Hừ, ngươi đừng có hồ ngôn loạn ngữ. Cổ này cao đến Cửu chuyển, được vương đình Thạch nhân bảo vệ. Mấy vị cổ tiên Bát chuyển Thạch nhân đều quanh năm trông giữ, ngươi...” Nguyên Thủy còn chưa nói xong, hai mắt bỗng nhiên mở lớn.\n\nHai chân cổ sư Dư Tế quỳ trên mặt đất, hai tay cầm lấy một con cổ trùng.\n\nKhí tức Cửu chuyển dào dạt, không phải Túc Mệnh cổ thì là cái gì nữa?\n\nChỉ trong nháy mắt, Nguyên Thủy có chút rối loạn. Trong lòng vốn bình tĩnh như nước lại nhấc lên kinh đào hãi lãng. Ông cố trấn định: “Dư Tế, ngươi đứng lên đi. Tại sao ngươi trộm được Túc Mệnh cổ, lại ngàn dặm xa xôi mang đến chỗ của ta?”\n\n“Còn nữa, ngươi nói ngươi nhận được Túc Mệnh cổ chỉ dẫn? Nhưng theo ta được biết, bất kỳ một cổ tiên nào đều không sử dụng được Túc Mệnh cổ, chỉ có thiên đạo mới khống chế được nó. Rốt cuộc ngươi có năng lực gì mà có thể lợi dụng được Túc Mệnh cổ?”\n\nDư Tế nói: “Tiểu nhân chính là nô lệ của cháu yêu Thái thượng đại trưởng lão Thạch nhân, vẫn luôn âm thầm thay thế chủ nhân phụ trách quét dọn thánh điện Thạch nhân, bảo đảm chung quanh Túc Mệnh cổ được sạch sẽ. Cũng không biết tại sao có một ngày, tiểu nhân phát hiện, chỉ cần đến gần Túc Mệnh cổ, tiểu nhân có thể cảm nhận được tất cả quỹ tích sinh mệnh mà Túc Mệnh cổ an bài.”\n\n“Tiểu nhân nhờ đó mà nhận được sự chỉ điểm của Túc Mệnh cổ, biết được nhiều chuyện tương lai, đồng thời cũng hiểu được sứ mạng của mình. Sau đó, tiểu nhân thừa dịp cổ tiên Vũ nhân âm thầm chui vào thánh điện Thạch nhân, bị phát hiện đưa đến náo động mà đem Túc Mệnh cổ đi, lợi dụng ám đạo trong thánh điện Thạch nhân mà bỏ trốn.”\n\n“Túc Mệnh cổ trong tay tiểu nhân lại chủ động thu liễm khí tức. Mặc dù trên đường đi rất mạo hiểm, nhưng mặc kệ gặp bất kỳ cổ tiên hay thủ đoạn nào, tiểu nhân đều có thể thông qua Túc Mệnh cổ mà biết được, đồng thời còn thành công tránh né. Bởi vậy một đường hữu kinh vô hiểm, cuối cùng tìm được đến ngài.”\n\nNguyên Thủy nghe xong, không khỏi dò xét cổ sư Dư Tế.\n\nDư Tế nói rất nhẹ nhàng, nhưng nhìn người gã đầy vết thương, có thể thấy được đoạn đường đến đây gian nan đến cỡ nào.\n\n“Ngươi không cần khiêm tốn. Trong mắt của ta, mặc dù ngươi mượn Túc Mệnh cổ, nhưng dựa vào sức của một phàm nhân mà làm được như vậy, cũng là ngươi hữu dũng hữu mưu.” Nguyên Thủy tán dương một câu, biểu hiện hoà hoãn lại.\n\nÔng lại hỏi: “Vậy vì sao ngươi lại muốn ngàn dặm xa xôi trộm lấy Túc Mệnh cổ rồi lại mang đến đây chứ?”\n\nDư Tế đáp: “Khởi bẩm thượng tiên, không phải tiểu nhân trộm Túc Mệnh cổ, mà là Túc Mệnh cổ muốn đến, đầu nhập vào tay thượng tiên. Thượng tiên ngài chính là chủ nhân của Túc Mệnh cổ. Điều này tiểu nhân đã nhìn thấy từ Túc Mệnh cổ. Không chỉ như vậy, thượng tiên... ừm, vẫn mời thượng tiên ngài tự mình thể ngộ một phen.”\n\nNói xong, Dư Tế cúi đầu xuống, hai tay nâng lên hiến tặng Túc Mệnh cổ cho cổ tiên Nguyên Thuỷ."
}
