{
  "id": "chuong-2641-thoi-nhat-bo-hai-khoat-thien-khong-1",
  "slug": "chuong-2641-thoi-nhat-bo-hai-khoat-thien-khong-1",
  "title": "Chương 2641: Thối Nhất Bộ Hải Khoát Thiên Không (1)",
  "order": 2641,
  "volume": "",
  "content": "Chương 2641: Thối Nhất Bộ Hải Khoát Thiên Không (1)\n---------------------------------------------------\n\nTrời xanh không mây, mây trắng như tuyết.\n\nThảo nguyên ngày mùa thu, tiếng gió rít gào. Dưới ánh mặt trời, bãi cỏ chập chùng, nhấc lên từng đợt thủy triều màu vàng.\n\nChen chúc bên dưới thủy triều là một thành trì khổng lồ màu đen.\n\nNhìn từ trên cao xuống, thành trì này có bố cục hùng vĩ, kết cấu nghiêm cẩn.\n\nBức tường thành bên ngoài dường như được xây bằng những tảng đá khổng lồ, đen như mực, bề mặt đá đã bị mưa gió vùi dập, hằn lên sự thăng trầm của thời gian.\n\nToàn bộ tường thành được xây theo hình lục giác, đứng sững trên thảo nguyên. Chu vi tường thành vượt quá hai trăm dặm, cao gần mười trượng, dày cũng mấy trượng, hùng vĩ cao lớn. Người bình thường đứng trên thảo nguyên, từ đằng xa có thể nhìn thấy một con thú khổng lồ đen nhánh phủ phục bên trong thảo nguyên tươi tốt. Đứng gần, chỉ cần ngước đầu là có thể nhìn thấy tường thành và cửa thành cao lớn.\n\nMỗi một góc của tường thành đều có tháp lâu và những lỗ bắn tên.\n\nCứ cách vài dặm lại có một con đường rộng lớn vào thành.\n\nBên trong tường thành còn có binh động ẩn tàng vô cùng bí mật.\n\nĐối với phàm nhân mà nói, riêng tường thành thôi đã vững như thành đồng. Trong cuộc chiến Vương Đình Bắc Nguyên, tường thành hùng vĩ này đã mười mấy lần ngăn chặn được đại quân cổ sư, chưa hề sụp đổ.\n\nVượt qua tường thành là một thế giới phồn hoa.\n\nBên trong toà thành có hơn tám mươi vạn nhân khẩu với đủ loại cổ sư.\n\nPhố xá ngang dọc, cửa hàng san sát, cung điện san sát, phòng ốc trùng trùng, ngựa xe như nước, tiếng người huyên náo, phồn hoa vô cùng.\n\nMột tình huống đặc biệt là, nhân khẩu trong thành, Mặc nhân chiếm đa số.\n\nTrong những phố lớn ngõ nhỏ, Nhân tộc ngược lại rất ít, khắp nơi đều có thể nhìn thấy Mặc nhân.\n\nĐây là một thành trì thuộc Mặc nhân.\n\nỞ Bắc Nguyên, thậm chí nó còn có thể đứng riêng một ngọn cờ.\n\nĐây chính là Mặc Nhân thành.\n\nẦm ầm.\n\nTiếng nổ lớn đột nhiên truyền đến, sau đó địa chấn kịch liệt theo nhau mà đến, phá vỡ sự yên bình và trật tự trong thành.\n\n“Chuyện gì xảy ra vậy?”\n\n“Là động đất sao? Mấy năm gần đây đã bắt đầu. Nghe đồn, đại địa đột nhiên vỡ ra, hình thành cống ngầm sâu đến tâm đất.”\n\n“Cứu mạng.”\n\n“Mẹ ơi...”\n\nNhất thời, trong thành đại loạn, rất nhiều phàm nhân bôn tẩu khắp nơi, hoảng loạn không thôi, gà bay chó chạy.\n\nTrong bụi mù bốc lên, đa số phòng ốc, tường Mặc Nhân thành đều tản ra một vầng sáng.\n\nSau đó, Mặc Nhân thành chậm rãi bay lên không trung.\n\n“Mẹ ơi, Mặc Nhân thành bay... bay lên rồi?”\n\n“Chẳng lẽ lời đồn là thật? Mặc Nhân thành là một phàm cổ ốc?”\n\n“Ông trời ơi, phàm cổ ốc lớn như vậy sao? Quả thật chưa bao giờ nghe thấy.”\n\nPhàm nhân vạn phần chấn kinh, hãi hùng không thôi.\n\nĐúng lúc này, một sát chiêu tiên đạo bay ra, biến thành lục quang đầy trời, bao trọn người thành Mặc bên trong.\n\n“Ngủ đi, hãy ngủ một lát đi.” Phương Nguyên mỉm cười, lơ lửng trên đám mây.\n\nBên cạnh hắn là một vị cổ tiên Mặc nhân.\n\nNgười này là thành chủ Mặc nhân, Mặc nhân vương Bắc Nguyên, tu vi Lục chuyển Mặc Thản Tang.\n\nÔng là một trong hai vị cổ tiên của Mặc Nhân thành.\n\nDưới tiên chiêu Trí đạo của Phương Nguyên, phàm nhân trong Mặc Nhân thành lâm vào giấc ngủ thật sâu. Toàn bộ thành trì trở nên yên tĩnh lại.\n\nMặc Nhân thành co lại càng lúc càng nhỏ, thuận lợi chui vào tiên khiếu Chí Tôn của Phương Nguyên.\n\n“Nhân khẩu trong thành có hơn tám mươi vạn, do cổ tiên truyền kỳ Mặc nhân Nhất Ngôn Tiên sáng tạo ra, vẫn luôn phát triển cho đến ngày hôm nay.”\n\n“Nhân tộc có thành Đế Quân ở Trung Châu, Mặc Nhân thành này tương đương với gần phân nửa thành Đế Quân.”\n\nPhương Nguyên chiêu mộ cổ tiên Mặc nhân, đương nhiên sẽ không bỏ qua cơ nghiệp lớn nhất của Mặc nhân.\n\n“Từ nay về sau, ngươi vẫn là thành chủ Mặc Nhân thành. Hãy ra sức phát triển, vun trồng càng nhiều cổ tiên Mặc nhân hơn. Không gian tiên khiếu Chí Tôn của ta đủ lớn, có thể để cho ngươi phát triển tài hoa của mình.” Phương Nguyên nói với Mặc Thản Tang.\n\nGương mặt Mặc Thản Tang hiện lên sự kích động, quỳ lạy Phương Nguyên: “Mặc Thản Tang nguyện toàn lực hiệp trợ Phương Nguyên đại nhân, tận tâm tận lực quản lý tốt Mặc Nhân thành.”\n\n“Ừm, ngươi cũng đi vào đi.”\n\nPhương Nguyên cười nói.\n\nMặc Thản Tang ngoan ngoãn chui vào bên trong tiên khiếu Chí Tôn của Phương Nguyên.\n\nÔng ta theo Mặc Nhân thành rơi xuống bên trong tiểu Tây Mạc.\n\nPhương Nguyên đã sớm chọn được chỗ thích hợp.\n\nMặc Nhân thành rơi xuống, bụi mù dần dần tiêu tán. Phàm nhân ngủ mê bắt đầu thức tỉnh. Mặc Thản Tang phát ra mệnh lệnh, chủ trì đại cục, duy trì sự ổn định của Mặc Nhân thành.\n\nTâm trạng của Mặc Thản Tang vô cùng phức tạp. Nhưng khi đối mặt với Phương Nguyên, ông ta không dám có chút làm càn.\n\nMặc Thản Tang đã sớm tiếp xúc với Phương Nguyên. Khi đó, tu vi của Phương Nguyên chỉ mới là Lục chuyển. Mặc Thản Tang còn lấy lòng Thái Bạch Vân Sinh, tặng cho ông sát chiêu phàm đạo Cửu Vân Hoàn, tận lực kết giao.\n\nBây giờ Thái Bạch Vân Sinh đã không còn ở nhân thế, mà Phương Nguyên đã có tu vi Bát chuyển, chiến lực kinh khủng, còn có chiến tích hiển hách khiến ông ta không có nổi suy nghĩ phản kháng.\n\nPhương Nguyên đến lấy Mặc Nhân thành, Mặc Thản Tang đã sớm nhận được thông tin, đều tích cực phối hợp trong toàn bộ quá trình.\n\nPhương Nguyên mỉm cười trong lòng.\n\n“Mặc Thản Tang là một nhân tài.”\n\n“Ta nhớ năm trăm năm trước, người này lãnh tụ Mặc Nhân thành bồi dưỡng ra rất nhiều cổ tiên Mặc nhân, hợp tác bình đẳng với Mã Hồng Vận. Thừa dịp ngũ vực loạn chiến, không những gia tăng tu vi của mình, hơn nữa còn khuếch trương Mặc Nhân thành đến mấy trăm toà, phân bố rộng khắp Bắc Nguyên.”\n\n“Có ông ta quản lý Mặc Nhân thành, bên trong tiểu Tây Mạc lại không có thế lực đối địch, tiền cảnh phát triển có thể nói là quang minh.”\n\nMặc Thản Tang là một vị hùng chủ. Không chỉ có ánh mắt độc đáo, quả quyết dám làm, mà còn co được giãn được, không thể coi thường.\n\nChỉ cần cho ông ta một cơ hội nho nhỏ, ông ta có thể xoay người, thậm chí sáng tạo kỳ tích."
}
