{
  "id": "chuong-617-tru-cot-vung-vang-2",
  "slug": "chuong-617-tru-cot-vung-vang-2",
  "title": "Chương 617: Trụ cột vững vàng (2)",
  "order": 617,
  "volume": "",
  "content": "Chương 617: Trụ cột vững vàng (2)\n---------------------------------\n\nBối Thảo Thằng lắc đầu, lơ đễnh cười nói: “Haha, tuy Lang Vương mạnh nhưng song quyền nan địch tứ thủ. Cát gia vừa mới chiếm đoạt Nghiêm gia, ăn quá no, bành trướng quá mạnh cũng không phải chuyện tốt. Chỉ cần Uông gia gia nhập, bốn nhà chúng ta liên hợp, tại sao lại sợ một mình Cát gia chứ?”\n\nTộc trưởng Uông gia trầm ngâm: “Ta không sợ Cát gia, nhưng dù sao Lang Vương cũng vẫn là Lang Vương. Hắn mất tích bí ẩn nhiều năm như vậy, không biết được chuyện gì xảy ra, nói không chừng còn có kỳ ngộ. Lần này hắn xuất thế, tất có toan tính. Nhân vật như vậy, trong tay khẳng định có át chủ bài còn chưa lấy ra.”\n\nBối Thảo Thằng cười nhạo: “Bất kỳ thanh danh gì cũng chỉ là nói khoác. Tộc trưởng Uông gia cần chi nâng cao người khác mà diệt ý chí của mình chứ? Chúng ta không cần sợ Lang Vương. Hắn ta đã hết thời rồi, cho dù có át chủ bài, cuối cùng cũng chỉ là cổ sư Nô đạo mà thôi. Nếu là cổ sư Nô đạo, chúng ta sẽ có thủ đoạn khắc chế.”\n\n“Nói thật, Bối gia chúng ta cũng có cổ sư Nô đạo, tộc ta cũng có quân đoàn thảo binh, cũng có chỗ cắm dùi ở Bắc Nguyên, hoàn toàn có thể ứng chiến chính diện Thường Sơn Âm. Ngoài ra, Trịnh gia có chiến trận Điện Mâu nghe tiếng gần xa. Tộc trưởng Bùi gia Bùi Yến Phi đại nhân càng là mãnh tướng trứ danh Bắc Nguyên. Bây giờ, ngài ấy đã bước vào Tứ chuyển đỉnh phong. Cho dù Lang Vương có thiên quân vạn mã, Bùi Yến Phi đại nhân cũng có thể tung hoành tan tác, trực đảo hoàng long, giết chết hắn.”\n\nMọi người đều biết, cổ sư Nô đạo kiêng kỵ nhất chính là chiến thuật chém đầu.\n\nChỉ cần chém đầu thành công, đại quân nghìn vạn lập tức lâm vào hỗn loạn, chủ động sụp đổ.\n\nNghe Bối Thảo Thằng nói, Tộc trưởng Uông gia vẫn còn do dự nên từ chối, bảo can hệ trọng đại, cần phải cân nhắc thêm vài ngày.\n\nÁnh mắt Bối Thảo Thằng loé lên sự thất vọng: “Cạn hệ trọng đại, Tộc trưởng Uông gia đại nhân lo ngại cũng đúng. Nhưng việc này nên sớm không nên trễ. Nếu để Cát gia ổn định lại, từng bước tiêu hóa thành quả, khi chúng ta tái chiến, cái giá bỏ ra nhất định sẽ lớn hơn nhiều. Xin Tộc trưởng đại nhân minh xét.”\n\nTộc trưởng Uông gia gật đầu: “Cùng lắm là ba ngày. Trong khoảng thời gian này, mời các hạ ở lại tộc ta, tộc nhân của ta sẽ khoản đãi.”\n\nBối Thảo Thằng nghe Tộc trưởng Uông gia nói như vậy, đành phải chủ động từ biệt.\n\nÔng ta vừa mới rời đi, trong phòng khách xuất hiện một người.\n\nNgười này rất gầy, da mặt vàng khè, trên cằm còn có ba sợi râu, ánh mắt tinh quang nhấp nháy, là gia lão đắc lực nhất của tộc trưởng Uông gia, am hiểu mưu lược Uông Đức Đạo.\n\n“Tộc trưởng đại nhân, chúng ta phải đồng ý Bối gia, tham gia liên minh lần này sao?” Uông Đức Đạo lo lắng nói.\n\n“Haha, đương nhiên là không rồi. Ngươi đừng lo.” Tộc trưởng Uông gia cười nói.\n\nUông Đức Đạo thở phào một hơi: “Tộc trưởng anh minh không bị người ta mê hoặc. Tranh bá Vương Đình sắp đến, tiếp theo sẽ là thời gian chiến loạn mấy năm liên tục. Chúng ta tất nhiên phải lấy bảo tồn thực lực làm nhiệm vụ hàng đầu. Tâm tư của ba bộ tộc hạng trung là Bối gia, Bùi gia và Trịnh gia đã rõ rành rành. Nghiêm gia có quan hệ thông gia với Lưu gia. Nghiêm Thuý Nhi là hôn thê của công tử Lưu gia Lưu Văn Vũ. Xem ra bọn họ muốn làm chó săn của Lưu gia, muốn lấy lòng Lưu Văn Vũ công tử, nhưng lại muốn chia sẻ phong hiểm, vì thế lôi luôn tộc ta xuống nước.”\n\n“Ừm.” Tộc trưởng Uông gia gật đầu: “Uông gia chúng ta là gia tộc cỡ lớn, nhất cử nhất động đều phải thận trọng. Cuộc chiến Vương Đình long xà lộn xộn, rốt cuộc ai sẽ trở thành người chiến thắng duy nhất. Chúng ta phải quan sát thật tốt, cẩn thận lựa chọn đối tượng phụ thuộc mới đúng.”\n\nBắc Nguyên cứ cách mười năm sẽ có một trận bão tuyết kinh khủng, uy lực kinh người, gây họa cho một vực.\n\nChỉ có tiến vào Vương Đình mới được sự che chở, không bị bão tuyết tác động đến.\n\nNhưng danh ngạch Vương Đình có hạn, người muốn vào trong lại quá nhiều, nhất định phải trải qua cuộc chém giết thảm liệt, khôn sống mống chết mới có thể quyết ra chi chủ Vương Đình.\n\nMặc dù Uông gia là gia tộc cỡ lớn, nhưng nội tình nông cạn, không có tâm tranh bá, chỉ muốn phụ thuộc đúng người, trở thành công thần tiến vào Vương Đình tránh thiên tai.\n\n“Nếu chúng ta không thể tiến vào Vương Đình, sau trận bão tuyết, Uông gia tất sẽ bị tổn thất nặng nề, từ thế lực cỡ lớn rơi xuống cỡ trung, cỡ nhỏ, thậm chí bị diệt tộc cũng có khả năng rất lớn. Nhưng nếu chúng ta có thể tiến vào Vương Đình, được Vương Đình cung cấp tài nguyên nuôi dưỡng, nghỉ ngơi lại sức, vận khí tốt, thậm chí có thể có tư cách cạnh tranh bá chủ Vương Đình lần tiếp theo.” Uông Đức Đạo ngưng trọng nói.\n\nViệc này liên quan đến tồn vong hưng suy của Uông gia, từ trên xuống dưới Uông gia đều cực kỳ thận trọng.\n\n“Như vậy, chúng ta nên xử lý Bối Thảo Thằng này như thế nào?” Tộc trưởng Uông gia hỏi.\n\nUông Đức Đạo vuốt râu, trầm ngâm một hồi rồi nói: “Chúng ta nên tiếp đãi người này thật tốt. Ba ngày sau, chúng ta sẽ nhã nhặn từ chối lời mời liên minh của ông ta, đồng thời truyền tin cho Cát gia, lấy lòng Lang Vương, thông báo cho bọn họ biết việc này, để bọn họ chó cắn chó, chúng ta tọa sơn quan hổ đấu. Nếu có cơ hội, cũng không ngại làm một lần ngư ông đắc lợi.”\n\n“Haha, lời của Đức Đạo rất hợp với ta.” Tộc trưởng Uông gia không khỏi cười to vài tiếng.\n\nNhìn bức thư trong tay, Tộc trưởng Cát Quang của Cát gia cảm thấy lo lắng.\n\nỞ bên cạnh y, gia lão Cát gia cũng im lặng.\n\nTrong vương trướng Cát gia, không khí ngưng trọng khiến người ta phải ngạt thở.\n\n“Bối gia, Bùi gia, Trịnh gia liên hợp muốn chế tài chúng ta. Bây giờ lại còn trắng trợn mời chào minh hữu. Hôm nay Uông gia đến mật báo, chỉ sợ không bao lâu nữa, bọn họ sẽ xâm phạm chúng ta, chư vị gia lão có kế sách gì không?” Cát Quang lên tiếng hỏi.\n\n“Việc này không ổn. Tộc ta vừa mới chiếm Nghiêm gia, mặc dù sĩ khí dâng cao, nhưng chúng ta còn chưa tiêu hóa xong chiến quả của mình.”\n\n“Một khi địch nhân xâm phạm, khó tránh khỏi tộc nhân Nghiêm gia vừa mới đầu hàng sẽ nổi lên dị tâm.”\n\n“Đến lúc đó bọn họ nội ứng ngoại hợp, Cát gia chúng ta bị diệt cũng không xa.”\n\n“Chi bằng chúng ta rút lui?”\n\n“Rút lui? Rút lui đi đâu? Bây giờ còn doanh địa thì còn có thể cố thủ. Một khi rút lui, chẳng còn cái gì để cố thủ, chẳng lẽ chờ mấy nhà kia bao vây chặn đánh sao?”\n\nCác gia lão nghị luận ầm ĩ.\n\nCát Quang thất vọng nhìn một chút. Đám gia lão mỗi người một câu, nhưng không ai đưa ra được đề nghị đáng tin cậy nào.\n\nNgược lại, không khí trong trướng trở nên áp lực hơn, đấu chí dần dần tan rã.\n\n“Được rồi, không cần nói nữa.” Y giơ tay, ngăn các gia lão thảo luận.\n\n“Không dối gạt các vị, mấy ngày trước, Lang Vương Thường Sơn Âm đã đáp ứng trở thành Thái thượng gia lão của tộc ta. Việc này cần mời ngài ấy đến.” Cát Quang lên tiếng.\n\nViệc này vốn giữ kín không nói ra, lúc này nói ra, chẳng khác nào một liều thuốc trợ tim, khiến các vị gia lão giật mình.\n\n“Lang Vương đại nhân trở thành Thái thượng gia lão tộc ta rồi sao?”\n\n“Tốt tốt, đây chính là chuyện vui.”\n\n“Có Lang Vương đại nhân ở đây, chúng ta sẽ có hy vọng sống sót.”\n\nKhông khí nặng nề trong trướng lập tức bị quét sạch. Sĩ khí sa sút nhanh chóng được dâng lên. Đây chính là tác dụng của cường giả, là trụ cột vững vàng chống trời đạp đất trước nguy hiểm.\n\nNhìn thấy cảnh này, Cát Quang rốt cuộc đã hiểu vì sao trong một bộ tộc, chỉ có cổ sư có tu vi cao mới có quyền lợi trở thành cao tầng.\n\nPhương Nguyên được mời đến vương trướng của Cát gia.\n\n“Sao, có ba nhà muốn liên minh đối phó chúng ta?” Phương Nguyên nghe được tin tức này, ánh mắt loé lên, chợt hỏi: “Là ba nhà nào?”\n\nLúc này có gia lão hồi đáp: “Khởi bẩm Thái thượng gia lão đại nhân, theo thứ tự là Bùi gia, Bối gia và Trịnh gia.”\n\nDừng lại một chút, vị gia lão này bổ sung: “Tộc trưởng Bùi gia là Bùi Yến Phi có tu vi Tứ chuyển đỉnh phong, mãnh tướng nổi danh Bắc Nguyên. Mặc dù Bối gia chỉ là gia tộc trung đẳng, lại nuôi dưỡng hai vị cổ sư Nô đạo. Trịnh gia thì thành lập chưa được bao lâu, nhưng chiến trận Điện Mâu lại có uy lực bất phàm.”"
}
