{
  "id": "chuong-899-phan-biet-tien-co",
  "slug": "chuong-899-phan-biet-tien-co",
  "title": "Chương 899: Phân biệt tiên cổ",
  "order": 899,
  "volume": "",
  "content": "Chương 899: Phân biệt tiên cổ\n-----------------------------\n\nCuối cùng, lão dùng sức kêu to: “A, đây là khí tức Vận đạo, là cổ trùng Vận đạo. Hảo tiểu tử, ngươi làm sập lầu Chân Dương, nhưng xem ra thu hoạch cũng không ít.\n\nPhương Nguyên cười nhạo: “Nghĩ không ra đường đường là Địa linh Lang Gia, kiến thức lại lạc hậu như vậy. Đây không phải là loại cổ mới, mà nó đã có mặt từ vạn năm trước. Bây giờ mới xuất thế. Để ta dạy cho ngươi biết, cổ này có tên là Chiêu Tai, chính là Mặc Dao tiên tử đại diện cho Linh Duyên Trai sáng tạo ra.”\n\n“Mặc Dao?” Mặc Nhân Vương nghe xong, hai mắt sáng lên: “Nếu ta nhớ không lầm, nàng ấy là một trong những truyền kỳ lịch sử Mặc nhân. Nàng tu đến tu vi Thất chuyển, mị lực bản thân xuất chúng, Kiếm tiên Bạc Thanh đại danh đỉnh đỉnh cũng phải quỳ dưới váy của nàng!”\n\nMặc Nhân Vương thuộc như lòng bàn tay. Lúc nói chuyện, thần thái đều mang theo chút cuồng nhiệt: “Các hạ chớ trách. Từ nhỏ ta đã lấy Mặc Dao tiền bối làm tấm gương cho mình. Cho nên ta thuộc sự tích của nàng ấy như lòng bàn tay.”\n\nPhương Nguyên hơi buồn cười, không nghĩ đến Mặc Nhân Vương còn là người hâm mộ của Mặc Dao tiên tử.\n\nNhưng bây giờ không phải là lúc bàn việc nhà với Mặc Nhân Vương. Phương Nguyên nhờ vào cơ hội tốt này mà trào phúng Địa linh Lang Gia.\n\nĐịa linh Lang Gia bị lời nói của Phương Nguyên làm nhục đến mặt đỏ bừng, hận sao đất không nứt ra một cái lỗ để lão có thể chui vào.\n\nMiệng lão hừ hừ không thôi, nhưng không cách nào phản bác được Phương Nguyên. Dù sao lão thật sự không biết loại tiên cổ này.\n\nPhương Nguyên âm giương quái khiếu giễu cợt một hồi, thấy thời cơ chín mùi, lại móc ra một con tiên cổ mới.\n\n“Địa linh Lang Gia, ngươi không phải tự xưng kiến thức rộng rãi sao? Ta cho ngươi thêm một cơ hội, để ngươi nhìn xem đây là cổ trùng gì?”\n\nĐịa linh Lang Gia lập tức mở to mắt, nhảy đến còn nhanh hơn.\n\nSau mấy hơi thở, lão thở ra một hơi, sắc mặt khẩn trương chuyển thành đắc ý: “Tiên cổ này, ta đương nhiên nhận ra.”\n\n“Nó có tên là Tịnh Hồn,(1) là vật phụ trợ cổ tiên Hồn đạo tu hành. Hồn đạo tu hành cần tráng hồn, luyện hồn và an hồn. Lựa chọn đầu tiên cho tráng hồn chính là Đảm Thức cổ trên núi Đãng Hồ, lựa chọn đầu tiên cho luyện hồn là sương mù và gió trong cốc Lạc Phách. Lựa chọn đầu tiên cho an hồn là nước trong hồ An Hồn. Đây chính là tiên cổ Tịnh Hồn, có thể tinh luyện hồn phách cổ tiên, loại bỏ tạp chất hồn phách ra khỏi cơ thể. Nhưng nếu sử dụng quá độ, ngược lại sẽ loại luôn cả tinh hoa hồn phách ra khỏi cơ thể.”\n\n“Ồ, ngươi lại nhận ra được con cổ này.” Phương Nguyên giật mình: “Thì ra tiên cổ này có tên là Tịnh Hồn. Trước đó ta gọi nó là Phân Hồn, xem ra đã gọi sai rồi.”\n\nTiên cổ Tịnh Hồn này là cổ hạch tâm sát chiêu Vạn Ngã.\n\nSát chiêu Vạn Ngã có thể giúp Phương Nguyên sinh ra hư ảnh lực đạo. Hư ảnh Lực đạo chất chứa hồn phách của Phương Nguyên. Bởi vậy Phương Nguyên điều khiến chúng như điều khiển cánh tay của mình.\n\nNhưng cũng chính vì vậy, vận dụng sát chiêu Vạn Ngã, sẽ làm tiêu hao nội tình hồn phách Phương Nguyên.\n\nĐịa linh Lang Gia giật mình, vẻ đắc ý trên mặt lại đậm thêm mấy phần.\n\nNhưng Phương Nguyên đã nói: “Lần này xem như vận khí ngươi tốt, trùng hợp biết được con tiên cổ này.”\n\n“Này, cái gì gọi là vận khí? Đây là thực lực của lão nhân gia ta.”\n\n“Nếu ngươi có thực lực, vì sao tiên cổ Chiêu Tai lại không biết?”\n\n“Ngươi...”\n\n“Thôi, ngươi nhìn tiếp tiên cổ này đi, ngươi nhất định sẽ không biết.”\n\n“Ngươi cứ lấy ra, để ta nhìn nó xem sao.” Địa linh Lang Gia kêu to.\n\nPhương Nguyên lại lấy ra một con cổ.\n\nĐịa linh Lang Gia nín thở ngưng thần, cẩn thận phân biệt. Sau mấy hơi thở đã cười to: “Haha, đây là tiên cổ Vân đạo Bình Bộ Thanh Vân(2).”\n\n“Bình Bộ Thanh Vân?” Thái Bạch Vân Sinh xen vào một câu.\n\n“Không sai.” Địa linh Lang Gia dương dương đắc ý: “Cổ này là tiên cổ di động, có lịch sử rất lâu đời. Cổ tiên dùng nó trèo non lội suối cũng không đáng kể. Quý ở chỗ là tốc độ lên xuống của nó cực nhanh, viễn siêu vô cùng.”\n\n“Thì ra tiên cổ này có tên Bình Bộ Thanh Vân.” Phương Nguyên lẩm bẩm cái tên mấy lần, rồi lại như không cam tâm, lấy ra một con tiên cổ khác.\n\n“Địa linh, dường như ngươi cũng có một chút thực lực, ngươi xem con cổ này rồi lại nói.” Phương Nguyên nói.\n\n“Cái gì mà gọi là dường như, thực lực nhất định là ta phải có.” Địa linh Lang Gia phản bác, hai mắt phát sáng, tiếp cận bàn tay Phương Nguyên.\n\nSau mấy hơi thở, sắc mặt lão khẽ biến: “A, thì ra là ngươi.”\n\n“Đây là cổ gì vậy?” Thái Bạch Vân Sinh lại lên tiếng lần nữa. Chuyện đã tiến hành đến bước này, ông xem như nhìn ra được ý đồ của Phương Nguyên.\n\nMặc dù Phương Nguyên thu hoạch được những tiên cổ này trong lầu Chân Dương, nhưng lại không biết lai lịch, chỉ một mực phỏng đoán trong lòng.\n\nKhông thể không nói, muốn làm quen với tác dụng của một con tiên cổ lạ lẫm là một việc rất phiền phức.\n\nPhương pháp trực tiếp nhất chính là tiêu hao tiên nguyên, thôi động tiên cổ để nhìn tận mắt hiệu quả của nó. Nhưng phương pháp này lại có nhiều khuyết điểm.\n\nThứ nhất, tiên nguyên rất quý. Thứ hai, uy lực của tiên cổ rất lớn. Làm không tốt sẽ hại mình, ví dụ như cổ Chiêu Tai, Xuân Thu Thiền. Vì thế tuyệt đối không thể mù quáng thôi động. Thứ ba, có một số tiên cổ có phương pháp sử dụng khác với bình thường, cho dù có thúc giục cũng không có đối tượng và hoàn cảnh thích hợp, cũng nhìn không ra hiệu quả gì.\n\nMặc dù cổ Trí Tuệ có thể phụ trợ Phương Nguyên, nhưng đây cũng chỉ căn cứ vào chứng cứ mà Phương Nguyên biết để suy tính ra.\n\nĐịa linh Lang Gia không nghi ngờ gì, chỉ biết khoe khoang học thức của mình: “Tiên cổ này rất kỳ lạ, là một con cổ tiêu hao. Mặc dù lão phu không tận mắt nhìn thấy, nhưng từ trong tư liệu lịch sử mà biết được hình dáng của nó, lúc đó cũng có ấn tượng đặc biệt. Cổ này có tên là Phụ Nhân Tâm, khác với tiên cổ bình thường, nó thuộc loại nuôi luyện hợp nhất.”\n\nPhương Nguyên lập tức được gợi ra hứng thú.\n\nCổ trùng phân ra nuôi, dùng luyện ba phương diện. Bình thường mà nói, tuy ba phương diện này có liên quan với nhau, nhưng thật ra lại độc lập nhau.\n\nPhương Nguyên chưa từng gặp qua tiên cổ nuôi luyện hợp nhất. Nhưng nuôi dùng hợp nhất một loại cổ trùng, kiếp trước Phương Nguyên rất am hiểu. Đó chính là cổ Huyết Tích Tử tiếng xấu lan xa.\n\nPhụ Nhân Tâm nuôi luyện hợp nhất rốt cuộc là cổ gì?\n\nTrong lòng Phương Nguyên rất hiếu kỳ nhưng lại không trực tiếp hỏi vấn đề này. Lúc này Thái Bạch Vân Sinh mới phối hợp lên tiếng: “Có thể nuôi luyện hợp nhất sao? Ta sống lâu như vậy, vẫn là lần đầu tiên nghe nói.”\n\nĐịa linh Lang Gia lườm Thái Bạch Vân Sinh một cái: “Tiểu tử, ngươi còn trẻ, sống còn chưa đủ lâu. Cổ trùng rất phong phú. Ba phương diện nuôi dùng luyện, cái nào cũng bác đại tinh thâm. Người ta thường nói, độc nhất là lòng dạ đàn bà. Tiên cổ Phụ Nhân Tâm này chính là tiên cổ Độc đạo, độc tính cực kỳ mãnh liệt. Muốn nuôi nó, phải cần tim của phụ nữ. Trong quá trình nuôi nấng, không ngừng nâng cao quá trình luyện. Càng nuôi nó nhiều tim, độc tính của nó lại càng mạnh.”\n\nThái Bạch Vân Sinh biến sắc: “Cần tim của phụ nữ? Ác độc như vậy sao? Đây là một con ma cổ.”\n\n“Ừm, thật ra cũng có thể dùng tim của nữ dị nhân để thay thế, nhưng hiệu quả kém hơn so với tâm người bình thường. Muốn có được độc tính ngang nhau, phải cần rất nhiều tim của nữ dị nhân.” Địa linh Lang Gia nhớ lại.\n\nGương mặt Thái Bạch Vân Sinh tràn đầy nghiêm túc: “Cho dù là dị nhân, cũng là sinh linh, có cha có mẹ, có máu có thịt, có tình cảm có cừu hận, tại sao lại có thể xem là vật hy sinh chứ? Chỉ để nuôi một con ma cổ?”\n\nNói đến đây, Thái Bạch Vân Sinh không khỏi lo lắng nhìn Phương Nguyên.\n\nㅤ\n\n(1) \\[Tịnh Hồn: linh hồn thuần khiết, làm sạch tâm hồn.\\]\n\n(2) \\[Bình Bộ Thanh Vân: nhẹ bước lên mây.\\]"
}
