{
  "id": "chuong-2658-u-mang-djay-mat-1",
  "slug": "chuong-2658-u-mang-djay-mat-1",
  "title": "Chương 2658: U mang đáy mắt (1)",
  "order": 2658,
  "volume": "",
  "content": "Chương 2658: U mang đáy mắt (1)\n-------------------------------\n\nQuy mô hỗn loạn giữa các hư ảnh Vạn Ngã càng lúc càng lớn. Rất nhanh, hư ảnh Vạn Ngã đã chém giết lẫn nhau. Mặc dù có cái không muốn bị lẫn vào nhưng lại thân bất do kỷ.\n\nCường độ hư ảnh Vạn Ngã cũng không bằng nhau, có người mạnh, có người yếu.\n\nTinh mang lấp loé trong mắt Phương Nguyên. Hắn phát hiện trong trận hỗn chiến, hư ảnh Vạn Ngã thắng lợi sẽ càng đánh càng mạnh, hư ảnh Vạn Ngã thất bại sẽ càng lúc càng yếu, thậm chí còn bị diệt vong.\n\nHư ảnh Vạn Ngã càng ngày càng nhỏ, rất nhanh chỉ còn lại vị trí hư ảnh chém giết thảm liệt.\n\nCuối cùng, một hư ảnh duy nhất còn đứng trên chiến trường, những hư ảnh Vạn Ngã còn lại đã bị tiêu diệt.\n\nHư ảnh này còn cường đại gấp mấy chục lần trước đó, nhưng vẫn giới hạn ở phàm nhân.\n\nHình dáng của hư ảnh vẫn rất giống Phương Nguyên, nhưng gương mặt lại tràn ngập cừu hận và phẫn nộ. Hắn ta đứng không xa phân thân Trụ đạo Phương Nguyên, gào lên một tiếng, tản ra sát cơ và ác ý nồng nặc, cũng không dám đến công, mà nhào về phía đại quân hư ảnh Vạn Ngã trước đó.\n\nSố hư ảnh Vạn Ngã này đều lẳng lặng đứng thẳng, không có mệnh lệnh của Phương Nguyên, bọn chúng cũng không nhúc nhích, mặc cho hư ảnh đang giận dữ kia tùy ý tàn sát.\n\nSau khi hư ảnh giận dữ tàn sát một lúc, khí tức càng lúc càng mạnh, lại đột phá gông cùm xiềng xích, tấn thăng cấp độ cổ tiên Lục chuyển.\n\nNhìn thấy, bản thể và phân thân Phương Nguyên đều mừng rỡ.\n\nPhân thân Phương Nguyên nhẹ nhàng vung tay lên, đại quân Vạn Ngã còn lại trong sân lập tức như nước thủy triều phun trào, bao vây hư ảnh giận dữ, phát ra thế công quyết tử.\n\nThực lực hư ảnh Lực đạo đang tức giận rất xuất chúng. Mặc dù bị vạn quân trùng vây, lại càng đánh càng hăng.\n\nMỗi lần nó đánh bại hoặc xé nát một hư ảnh, sức mạnh của nó lại tăng lên.\n\nNó dường như không biết cái gì gọi là rã rời, giống như một cỗ máy chiến tranh, không ngừng gào thét liên tục, từ đầu đến cuối sừng sững trên chiến trường không ngã.\n\nRốt cuộc, khi nó từ cấp độ cổ tiên Lục chuyển đột phá Thất chuyển, bản thể Phương Nguyên rốt cuộc ra tay, thôi động sát chiêu, đích thân giết chết hư ảnh Lực đạo này.\n\nLần cuối Phương Nguyên thôi động sát chiêu Vạn Ngã, hình thành hư ảnh Lực đạo đều theo đuổi suy nghĩ và tính cách của riêng mình, ngay cả bản thể của hắn cũng không nắm được.\n\nNhưng điều kỳ diệu chính là, hư ảnh Vạn Ngã sau cùng đều có tính cực kỳ khủng bố.\n\nHư ảnh gương mặt tràn ngập lửa giận, ban đầu chẳng qua chỉ có trình độ Tứ chuyển, cuối cùng đã trở thành cổ tiên Thất chuyển.\n\nĐương nhiên, đây là sự đột phá khí tức và cấp độ.\n\nChiến lực bản thân nó không mạnh như vậy, thậm chí còn yếu hơn hoang thú Thượng cổ bình thường.\n\nBởi vì cơ thể của nó chỉ là hư ảnh, không rắn chắc cường kiện như hoang thú Thượng cổ. Trí lực cũng có hạn, không thể giúp nó điều động cổ trùng tác chiến, chỉ có thể dựa vào bản năng.\n\n“Mặc kệ tiên cổ Vạn Ngã hay sát chiêu Vạn Ngã, đều phải tiêu hao hồn phách của ta. Chính vì nguyên lý sát chiêu như vậy, nó đã trở thành nhược điểm không cách nào tránh khỏi.”\n\n“Chính bởi vì những hư ảnh Lực đạo này phát ra từ một thể, hồn phách có thể chung tan, vì vậy bọn chúng có khả năng thôn phệ lẫn nhau để lớn mạnh bản thân.”\n\n“Sát chiêu Vạn Ngã ta thúc giục cuối cùng đã không còn là Nô Lực hợp lưu đơn thuần nữa, mà đã tiến thêm một bước trở thành sát chiêu Nhân đạo.”\n\nPhân thân Trụ đạo Phương Nguyên từ đầu đến cuối vẫn tắm trong vầng sáng trí tuệ, tinh mang chỗ sâu trong mắt lấp loé không yên.\n\nĐến một bước này, sát chiêu Vạn Ngã đã hoàn toàn trở thành sát chiêu Nhân đạo, còn tiên cổ Vạn Ngã là tiên cổ Nhân đạo.\n\nKiếp trước, khi tấn công Trung Châu, hắn còn nuối tiếc vì mình không có thủ đoạn Nhân đạo, không có thành tích gì về Nhân đạo.\n\nThật ra hắn đã sớm có, chẳng qua lúc đó cân nhắc quá nhiều, thân trong đại chiến, cho nên không phát giác mà thôi.\n\nBởi vì cái gọi là “nhìn thành ngang thành thành nghiêng, xa gần cao thấp đều không giống.”\n\nHắn đã bắt đầu thăm dò Nhân đạo từ năm trăm năm kiếp trước, chỉ là hắn vẫn chưa ý thức về phương diện này chút nào.\n\n“Con người khi còn sống, vốn đã thăm dò Nhân đạo rồi.”\n\n“Ngoại trừ tiên cổ Vạn Ngã, ta còn một con tiên cổ Nhân đạo nữa, đó là cổ Kiên Trì.”\n\n“Khoan đã, không chỉ là cổ Kiên Trì, cổ Tiên Thai Chí Tôn mà ta giành được cũng là cổ trùng Nhân đạo.”\n\nLật Nhân Tổ Truyện ra, cổ Hy Vọng, cổ Hư Vinh, Đảm Thức cổ, cổ Cố Chấp, cổ Tôn Nghiêm, cổ Tự Kỷ, cổ Gian Nan Khổ Cực... Những con cổ trùng này không phải cổ trùng Nhân đạo sao?\n\nKhó trách Nhân Tổ Truyện được công nhận là chân truyền Nhân đạo, bên trong ẩn chứa ảo diệu Nhân đạo thâm thuý. Phương Nguyên cảm khái trong lòng không thôi. Lúc này, hắn mới được xem là nhập môn Nhân Tổ Truyện.\n\nCó được kết quả này, Phương Nguyên đã đi gần sáu trăm năm lịch trình sinh mệnh.\n\nHắn có được linh cảm Nhân đạo, không phải bởi vì gần đây hắn bồi dưỡng dị nhân, mà là trong toàn bộ lịch trình sinh mệnh, hắn đã tích luỹ đến điểm mấu chốt chất biến.\n\nGiống như một chồng thuốc nổ đụng phải một tia lửa nhỏ bé. Oành một tiếng sinh ra vụ nổ, khiến cho Phương Nguyên đột phá gông cùm xiềng xích ban đầu, đạt được một tầng thứ cao hơn trên Nhân đạo.\n\nĐây chính là hậu tích bạc phát, cũng là nước chảy thành sông.\n\nThiên Đình, Trung Châu.\n\nĐại điện trung tâm.\n\nTử khí cuồn cuộn dần dần bình ổn lại, sau đó rút về, cuối cùng thu lại trong đầu Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử khẽ cau mày: “Tên ma đầu Phương Nguyên kia rốt cuộc đang có âm mưu gì?”\n\nSau trận bảo vệ phúc địa Lang Gia, Thiên Đình chiến bại, Tử Vi Tiên Tử chủ động gánh trách nhiệm, nhanh chóng tiết lộ những tin tức có liên quan đến Phương Nguyên ra ngoài.\n\nNhưng bên phía Phương Nguyên lại vô cùng quỷ dị, không hề có bất kỳ động tĩnh nào."
}
