{
  "id": "chuong-3526-nhac-tho-vs-u-hon-1",
  "slug": "chuong-3526-nhac-tho-vs-u-hon-1",
  "title": "Chương 3526: Nhạc Thổ vs U Hồn (1)",
  "order": 3526,
  "volume": "",
  "content": "Chương 3526: Nhạc Thổ vs U Hồn (1)\n----------------------------------\n\n“Tình hình chiến đấu này, ốc còn không mang nổi mình ốc, làm sao có thể nhanh chóng suy tính, từ đó bố trí ra sinh lộ?” Phương Nguyên nhìn hồn hà cổn đãng, gương mặt không khỏi lộ vẻ khó xử.\n\nThế cục chuyển biến xấu, thời gian càng lâu, phần thắng của Phương Nguyên càng thấp.\n\nNếu trì hoãn thời gian càng lúc càng dài, nói không chừng Tinh Túc Tiên Tôn thu hoạch được vĩnh sinh, thực lực tăng mạnh, giết trở về.\n\nĐến lúc đó, nếu không khởi sắc, Phương Nguyên không những chiến bại, mà còn vứt luôn mạng mình ở đây.\n\nĐúng lúc này, bên trong đại thế giới tầng thứ tám Phong Ma Quật bỗng nhiên sáng lên một luồng hoàng quang.\n\nHoàng quang bao phủ một vùng phế tích.\n\nĐương nhiên, đó chính là thánh mộ của Nhạc Thổ Tiên Tôn.\n\nHoàng quang bỗng nhiên bộc phát, xông lên trời, chuyển hướng bay thẳng đến trước Sinh Tử môn.\n\nMột vị cổ tiên được ngưng tụ thành hình bên trong hoàng quang.\n\n**\n\nㅤㅤㅤ“Trầm luân Hoàng Thổ thập vạn niên,\n\nㅤㅤㅤKim tái dương trần phất hành y.\n\nㅤㅤㅤChỉ nguyện thương sinh chung bình đẳng,\n\nㅤㅤㅤThiên vạn sinh linh cạnh tương tập.”\n\n**\n\n**\\[**Dịch**\\]**ㅤㅤㅤ\n\nㅤㅤㅤ\\[“沉沦黄土十万年，\n\nㅤㅤㅤTrăm vạn năm trầm đắm trong đất vàng,\n\nㅤㅤㅤ今再扬尘拂行衣。\n\nㅤㅤㅤNay trở lại nhân gian tiếp tục lên đường.\n\nㅤㅤㅤ只愿苍生共平等，\n\nㅤㅤㅤChỉ mong rằng vạn vật đều bình đẳng,\n\nㅤㅤㅤ万千生灵竞相揖。\n\nㅤㅤㅤNgàn vạn sinh linh cùng cúi đầu.”\\]\n\nㅤㅤㅤ\n\nSau khi vị cổ tiên này ngâm xong, lại nói: “U Hồn tiên hữu, mở cửa đi thôi. Nhạc Thổ...đến đây.”\n\nĐột nhiên, chiến trường Sinh Tử môn ngưng lại.\n\nU Hồn Ma Tôn đang phẫn nộ ngưng gào thét, vô số cánh tay dừng lại giữa không trung, không hề nhúc nhích.\n\n“Chuyện gì xảy ra thế?” Khí Hải Lão Tổ nghi hoặc.\n\nSau đó, U Hồn Ma Tôn bỗng há cái miệng lớn, phát ra tiếng rống rúng động thiên địa.\n\nTrong tiếng rống xen lẫn tiếng phẫn nộ, cừu hận, còn có hưng phấn trước tình thế nghiêm trọng trước mặt.\n\n“Ngươi sống...”\n\n“Ngươi cũng sống lại rồi...”\n\n“Ta rốt cuộc cũng chờ được ngươi. Đã đến, vậy thì vào đi.”\n\n“Để cho ta... giết chết ngươi!”\n\nU Hồn Ma Tôn không nhớ Phương Nguyên, tiên cương Cự Dương nhưng dường như có ấn tượng rất sâu với Nhạc Thổ Tiên Tôn.\n\nTừng vòng huyết nhật dâng lên, đây đều là con mắt của U Hồn Ma Tôn.\n\nÔng ta tổng cộng có ba cái đầu, tác chiến trước đó chỉ thức tỉnh một cái. Bây giờ hai cái đầu còn lại cũng bừng tỉnh, mở ra hai con mắt đỏ bừng.\n\nThông đạo Sinh Tử môn mở ra, hình thành một vòng xoáy khổng lồ, bắn ra lực hút khủng khiếp.\n\nThông đạo trong nháy mắt mở ra, lại trong nháy mắt đóng lại. Khi đám người Phương Nguyên kịp phản ứng, một vị cổ tiên đã bị hút vào bên trong Sinh Tử môn.\n\nÁo bào của ông rất mộc mạc, đầu không có tóc, sáng bóng.\n\nÔng mang theo biểu hiện hiền lành, toàn thân trên dưới tản ra một vầng sáng nhàn nhạt.\n\n“Nhạc Thổ.” Phương Nguyên và tiên cương Cự Dương đều thấp giọng hô lên.\n\n“Nhạc Thổ đại nhân, ngài thành công sống lại rồi sao?” Lục Úy Nhân vừa mừng vừa sợ, bỗng kêu to: “Cẩn thận.”\n\nRầm rầm rầm...\n\nMấy trăm cánh tay gạt không khí, phát ra âm thanh phong lôi mãnh liệt, vô tình thẳng hướng Nhạc Thổ.\n\nĐại chiến một lần nữa bộc phát.\n\nĐại trận Phong Ma một trận hỗn loạn.\n\nCổ tiên Thiên Đình có người bị trọng thương, sắc mặt uể oải, không khỏi kinh nghi.\n\nTất cả đều do Nhạc Thổ trùng sinh tạo thành.\n\nTinh Túc Tiên Tôn cũng cảm thấy kinh ngạc.\n\nCuộc chiến Phong Ma Quật tiến hành đến lúc này, đây là lần đầu tiên nàng động dung.\n\nMặc dù Nhạc Thổ trùng sinh, nhưng phương thức trùng sinh lại vượt ra khỏi dự kiến của Tinh Túc Tiên Tôn.\n\n“Vốn cho rằng ngươi sẽ dùng tư thái tôn giả Thổ đạo trùng sinh, không nghĩ đến ngươi lại mở ra lối riêng.”\n\n“Là ta đã coi thường ngươi.”\n\n“Ngươi đã chuyển sang tu Thiên đạo. Thánh mộ Nhạc Thổ nhiều hơn chỉ là một cái bia ngắm, chỉ có phá rồi lại lập, mới có thể giúp ngươi trùng sinh.”\n\nTinh Túc Tiên Tôn thở ra một hơi, nhưng cũng không khởi hành đến Sinh Tử môn. Hiện tại, đại trận Phong Ma chuyển động như gió, nàng không thể tùy tiện thoát thân.\n\nHuống hồ, mặc dù Nhạc Thổ trùng sinh nhưng bởi vì chuyển sang tu Thiên đạo, lại bị Tinh Túc Tiên Tôn sớm phá hư, trước mắt tu vi chỉ còn là một Á tiên tôn mà thôi.\n\nNếu đại thế giới Hoàng Thổ chiếm đoạt hai đại thế giới khác, thánh mộ Nhạc Thổ theo đại thế giới hủy diệt, Nhạc Thổ trùng sinh chỉ sợ sẽ có tu vi tôn giả.\n\nBây giờ, trọng điểm hết thảy chính là đại trận Phong Ma. Sáng suốt như Tinh Túc Tiên Tôn, tuyệt không có khả năng bỏ lớn lấy nhỏ. Hơn nữa, cho dù nàng quay lại Sinh Tử môn, chiến lực bản thân cũng sẽ bị áp chế, được không bù mất.\n\nBên trong Sinh Tử môn.\n\n“Cẩn thận.” Lục Úy Nhân vừa mới kêu lên, trước mặt Nhạc Thổ liền xuất hiện một tấm lưới lớn.\n\nTấm lưới trắng noãn, vô cùng thô sơ. Mỗi một mắt lướt đều có kích cỡ bằng một con voi, mang đến cho người ta cảm giác mãnh liệt hùng vĩ.\n\nThế công của U Hồn Ma Tôn đều bị tấm lưới lớn chặn lại.\n\n“Đây là sát chiêu như thế nào mà lại có uy năng phòng ngự như thế?”\n\n“Khí tức này, ta chưa từng thấy trước đây...”\n\n“Khoan đã. Nhạc Thổ Tiên Tôn không có tu vi Cửu chuyển. Ông ấy chỉ có Bát chuyển, bằng với chúng ta.”\n\nKhí Tuyệt Ma Tiên, Chiến Bộ Độ đều giật mình.\n\n“Đây là sát chiêu thiên đạo. Nhạc Thổ chuyển sang tu thiên đạo. Ông ấy trùng sinh nhưng không có được tu vi tôn giả. Chỉ sợ đây chính là cái giá.” Tiên cương Cự Dương cũng giật mình.\n\nCảm xúc Phương Nguyên vô cùng phức tạp.\n\nHắn cũng đã từng cân nhắc phát triển theo hướng Thiên đạo.\n\nKhông nghĩ đến, mưu đồ của Nhạc Thổ còn lớn hơn cả hắn, tiến triển càng sâu. Lần phục sinh này, Nhạc Thổ đã dứt khoát trở thành Á tiên tôn Thiên đạo.\n\nỶ vào ưu thế Thiên đạo, Nhạc Thổ gặp phải áp chế mức độ nhỏ nhất bên trong Sinh Tử môn.\n\nU Hồn Ma Tôn nổi giận. Một tiếng ầm vang, từ tư thái ngồi xếp bằng chuyển sang thành nửa ngồi.\n\nMấy ngàn cánh tay mãnh liệt bắn tới. Mỗi một cánh tay đều có năm ngón tay khép lại, đầu ngón tay như thương, hung hăng đâm tới.\n\nVô số cánh tay liên tiếp đâm vào bên trong tấm lưới ánh sáng. Mặt Nhạc Thổ không đổi sắc, nhưng tấm lưới lớn Thiên đạo vắt ngang vốn bất động, lúc này lại hơi lay động."
}
