{
  "id": "chuong-505-mot-lan-nua-quyet-chien-2",
  "slug": "chuong-505-mot-lan-nua-quyet-chien-2",
  "title": "Chương 505: Một lần nữa quyết chiến (2)",
  "order": 505,
  "volume": "",
  "content": "Chương 505: Một lần nữa quyết chiến (2)\n---------------------------------------\n\nPhương Nguyên vẫn luôn hoài nghi không biết Bạch Ngưng Băng đã làm thế nào để thoát khỏi thề độc. Ngay cả kiếp trước, Bạch Ngưng Băng cũng không nói ra đáp án rõ ràng. Bây giờ Phương Nguyên xem như đã biết, đoán chừng chính là Tố Thủ Y Sư đã trợ giúp Bạch Ngưng Băng thoát khỏi thề độc.\n\n“Được rồi, chuyện đã qua hãy cho nó qua đi. Cừu Cửu, ngươi tiến vào truyền thừa Tín vương, mang cổ Trăm Trận Trăm Thắng về cho ta.” Phương Nguyên ổn định tâm trạng, tiến hành phân phó.\n\n“Thuộc hạ nhất định sẽ dốc hết khả năng.” Cừu Cửu cung kính lĩnh mệnh.\n\nCừu Cửu là cổ sư trị liệu, cũng không phải cổ sư Luyện đạo như Phong Thiên Ngữ. Muốn lão ta trợ giúp Phương Nguyên luyện Đệ Nhị Không Khiếu cổ là chuyện không thể nào, nhưng bảo lão ta đi đoạt cổ Trăm Trận Trăm Thắng lại là một việc quá dễ dàng.\n\nBởi vì phúc địa suy sụp, không bao lâu sau, cổ trùng có thể tùy ý điều động. Cừu Cửu chỉ cần dồn sức đánh, cũng có thể thu hoạch được Đệ Nhị Không Khiếu cổ.\n\nĐến lúc này, việc giết chóc của Phương Nguyên đã có một kết thúc.\n\nHắn quay lại đại điện, bắt đầu tiếp tục luyện cổ.\n\nSo với kiếp trước, lần này hắn trùng sinh tiết kiệm được không ít thời gian. Không còn áp lực của Xuân Thu Thiền, hắn thong thả hơn nhiều.\n\nTrước kia, mỗi ngày hắn chỉ ngủ được nửa canh giờ, điên cuồng luyện cổ, nghiền ép tiềm lực. Bây giờ, hắn có thể ngủ được ba canh giờ, hoàn thành từng bước đâu vào đấy.\n\nCuộc sống từng ngày trôi qua, phúc địa càng lúc càng suy yếu, nhưng tiên nguyên cũng không tiêu hao nghiêm trọng như lúc trước. Kiếp trước, Phương Nguyên đã có kinh nghiệm luyện cổ. Lần này luyện cổ bớt đi rất nhiều quanh co, rất nhiều trình tự chỉ cần một lần là thành công, khiến cho Địa linh phải lau mắt mà nhìn.\n\nHiện tượng lạ của truyền thừa Tam Vương đã khiến cho quần chúng chú ý.\n\nThời gian trôi qua, Xa gia, Tả gia dốc toàn bộ lực lượng. Tiêu Mang, Ma Vô Thiên cũng liên tiếp xuất hiện trên núi Tam Xoa.\n\nRốt cuộc, ngày 24 tháng 10 lại đến thêm lần nữa.\n\n“Chủ nhân, thuộc hạ may mắn không làm nhục sứ mệnh.” Cừu Cửu quỳ rạp dưới đất, hai tay dâng lên một con cổ trùng cho Phương Nguyên.\n\nBề ngoài của con cổ này xấu xí, giống như một cục đá tròn màu xám. Không phải thứ gì khác, chính là cổ Trăm Trận Trăm Thắng.\n\nỞ kiếp trước, Phương Nguyên nô lệ Phong Thiên Ngữ xông qua cửa ải cuối, thu hoạch được truyền thừa Tín vương, còn có mấy trăm Mao nhân làm tùy tùng. Kiếp này đổi lại Cừu Cửu, mà lão ta lại không phải là cổ sư Luyện đạo, bạo lực phá quan, miễn cưỡng lấy được cổ Trăm Trận Trăm Thắng, nhưng lại không có một tên Mao nhân nào theo lão ta.\n\nNhưng Mao nhân chỉ giỏi luyện cổ, không quen chiến đấu. Mấy trăm Mao nhân có hay không cũng như vậy. Phương Nguyên cũng không thèm để ý.\n\nCất kỹ cổ Trăm Trận Trăm Thắng, Phương Nguyên căn dặn vài câu, sau đó phái Cừu Cửu khống chế toàn bộ quá trình sau lưng, không để Bạch Ngưng Băng phải gánh nữa.\n\nKhi Phương Nguyên quay lại đại điện Thanh Đồng, Bạch Ngưng Băng đã chạy đến.\n\nSau lưng Bạch Ngưng Băng là gần một trăm nghìn khuyển thú. Con thì đứng, con thì ngồi, con thì chơi đùa, rượt giỡn nhau.\n\nPhương Nguyên thản nhiên cười: “Bạch Ngưng Băng, mau đưa cổ trùng trong tay ngươi cho Địa linh đi.”\n\n“Cái gì?” Bạch Ngưng Băng kinh hãi: “Không phải do ta chỉ huy đàn chó này sao?”\n\n“Địa linh cũng có thể vận dụng cổ trùng chỉ huy, tất nhiên sẽ chắc chắn hơn so với ngươi nhiều.” Phương Nguyên giải thích.\n\nĐịa linh Bá Quy xuất hiện, giọng nói lo lắng: “Chàng thanh niên, ta đã điều động tiên nguyên phụ trợ ngươi luyện cổ, bây giờ lại phân tâm chỉ huy đàn chó ngăn địch, chỉ sợ không đủ lực.”\n\nPhương Nguyên bật cười, tự tin nói: “Không sao, ta làm việc ngươi còn lo lắng à? Bên trong quần địch, ta cũng có quân cờ. Nơi này có đủ nguyên thạch cho ngươi khống chế đàn chó.”\n\n“Là như vậy sao...” Bá Quy do dự, nhưng ngẫm lại thân phận bí mật của Phương Nguyên, cuối cùng cũng đã đồng ý.\n\n“Về phần ngươi, Bạch Ngưng Băng, ngươi đi theo ta. Khi ta luyện cổ, bên cạnh cũng cần có người đáng tin cậy phòng vệ.” Phương Nguyên vỗ vai Bạch Ngưng Băng, mỉm cười ôn hoà.\n\nBạch Ngưng Băng hừ lạnh một tiếng, ánh mắt lấp loé, giọng nói cũng không nghe ra có gì bất thường: “Tùy ngươi vậy, chỉ cần ngươi không chết, luyện cổ thất bại hay thành công cũng chẳng liên quan đến ta.”\n\nPhương Nguyên và Bạch Ngưng Băng cũng nhau tiến vào đại điện.\n\nPhương Nguyên ngồi xếp bằng, Bạch Ngưng Băng đứng đằng sau bảo vệ.\n\nHai mắt Phương Nguyên nhắm lại, bất động thật lâu.\n\n“Ngươi còn chờ cái gì nữa? Thời gian không còn nhiều đâu.” Bạch Ngưng Băng nhẫn nại một lát, cuối cùng không chịu được phá vỡ sự im lặng.\n\n“Ngưng Băng, yên tâm đừng vội. Có một số việc không vội vàng được đâu.” Phương Nguyên thản nhiên cười, không hề có chút khẩn trương, cứ như nước chảy mây trôi.\n\nBạch Ngưng Băng hừ lạnh, không nói thêm gì nữa. Hai mắt nàng nheo lại thành một đường nhỏ, suy nghĩ trong đầu: “Phương Nguyên đang đánh chủ ý quỷ quái gì nữa vậy? Hắn tước quyền chỉ huy của ta, chẳng lẽ đã hoài nghi ta rồi? Không, hắn bảo ta vào trong điện, có thể thấy được hắn vẫn còn tin tưởng ta. Ta nhất định phải kiên nhẫn thêm một chút.”\n\nNàng lại nghĩ đến Thiết Nhược Nam, dần dần yên tâm lại: “Bây giờ nàng ấy đang bị đại trận đàn chó ngăn bên ngoài, không có ta âm thầm phối hợp tác chiến, chỉ có thể cưỡng ép đánh ra một con đường. Thật ghê tởm, Phương Nguyên không cho ta thống lĩnh đàn chó. Cũng may mà chúng ta còn lưu lại một tay, Thiết Bạch Kỳ đã bí mật đến núi Tam Xoa rồi.”\n\nQua một lát nữa, Phương Nguyên vẫn bình chân như vại, chỉ thấy nghỉ ngơi, không hề ra tay.\n\nLần này ngay cả Địa linh cũng không nhịn được mà truyền âm thúc giục Phương Nguyên luyện cổ.\n\nNhưng Phương Nguyên nhiều lần trì hoãn, không chút dấu hiệu nào muốn ra tay.\n\nTrong giọng nói của Địa linh ẩn chứa sự giận dữ. Phương Nguyên đã dùng thân phận trùng sinh mà khuyên bảo nó.\n\nLúc này, trên đỉnh núi Tam Xoa.\n\nHai cột ánh sáng màu lam và đỏ đã suy yếu nhưng vẫn đứng sừng sững như cũ. Chỉ có cột sáng màu vàng đại diện cho truyền thừa Tín vương là biến mất không còn.\n\nỞ kiếp trước chỉ còn lại cột sáng màu đỏ là vì Phong Thiên Ngữ đã đoạt được truyền thừa Tín vương. Nhưng kiếp này, Cừu Cửu không phải cổ sư Luyện đạo, không có khả năng xông đến cửa ải cuối cùng của Tín vương, vì thế mới còn sót lại hai cột sáng.\n\n“Không biết truyền thừa Khuyển vương đã bị ai lấy đi.”\n\n“Còn lại hai truyền thừa, tiểu nhân vật như chúng ta chỉ sợ không có cơ hội.”\n\n“Nhưng cũng thật kỳ lạ. Chúng ta chẳng nhìn thấy mấy vị cổ sư Ngũ chuyển xuất hiện người nào. Chuyện gì xảy ra thế?”\n\n“Đúng vậy, truyền thừa Khuyển vương bị kế thừa, nhưng vì sao những người khác lại không hề xuất hiện?”\n\n“Bọn họ đang bị cản lại bên trong phúc địa. Phúc địa này đã gần đến diệt vong. Không bao lâu nữa, cánh cửa sẽ được mở rộng, mặc cho chúng ta tùy ý ra vào.” Một giọng nói thật to truyền ra.\n\n“Là Tiêu Mang đại nhân.” Lập tức có người reo hò, nói ra thân phận người đến.\n\nCổ Thái Quang.\n\nCổ Thiên Ý.\n\nCổ Không Quyền.\n\nSát chiêu, Thái cổ Quang Quyền.\n\nTiêu Mang đứng trên đỉnh núi Tam Xoa, ngang nhiên thôi động sát chiêu, cả một mảng trời vì đó mà tối sầm.\n\nQuang mang tạo thành nắm đấm, lớn như ngọn núi từ trên trời giáng xuống, xuyên thủng màng thai phúc địa.\n\nMột lát sau, toàn bộ phúc địa rung chuyển. Một lỗ thủng to lớn xuất hiện, nối liền từ trong ra ngoài, giúp cho cổ sư ra vào được dễ dàng.\n\n“Xông lên, tất cả những gì bên trong phúc địa đều là của chúng ta.”\n\n“Mau đi đoạt. Nếu không đoạt thì sẽ không kịp.”\n\n“Đáng tiếc những thứ lớn và tinh hoa đều bị các cường giả kia lấy đi, nhưng nước để lại cho chúng ta cũng không tệ.”\n\n“Nếu chúng ta có thể may mắn thu hoạch được truyền thừa Tín vương và Bạo vương thì tốt rồi.”\n\nRất nhiều người hoan hô, tràn vào phúc địa, khiến phúc địa bị áp lực phải lay động, cục diện hỗn loạn vô cùng.\n\n“Chính là như vậy, haha, một đám ngớ ngẩn.” Tiêu Mang cười lạnh trong lòng, chậm rãi bước chân vào phúc địa.\n\nĐại điện Thanh Đồng hơi chấn động một chút, sau đó chậm rãi ổn định trở lại.\n\nĐịa linh truyền âm cho Phương Nguyên: “Thì ra là ngươi chờ cơn chấn động này. Nguy hiểm thật. Nếu trong quá trình luyện cổ xuất hiện sự quấy nhiễu khổng lồ như thế, hậu quả thiết tưởng không chịu nổi. Ngươi không hổ danh là cổ tiên trùng sinh.”"
}
