{
  "id": "chuong-3562-tran-chien-nay-nguoi-thang-1",
  "slug": "chuong-3562-tran-chien-nay-nguoi-thang-1",
  "title": "Chương 3562: Trận chiến này, ngươi thắng! (1)",
  "order": 3562,
  "volume": "",
  "content": "Chương 3562: Trận chiến này, ngươi thắng! (1)\n---------------------------------------------\n\nCổ tiên ủng hộ Hắc Lâu Lan đều sầm mặt, lớn tiếng phản bác.\n\nSát chiêu đồ đằng, U Đô Lực Bưu.\n\nSau một khắc, thân hình Hắc Lâu Lan hơi chấn động một chút.\n\nTiếng hổ gầm vang lên, một con hổ lớn đen nhánh một trảo đánh bay Sở Độ.\n\nHai cánh con hổ đen nhánh run lên, trong nháy mắt biến mất ngay tại chỗ, xuất hiện đằng sau Sở Độ.\n\nSở Độ vội vàng quay người chống đỡ. Mặc dù chịu được trọng kích của U Đô Lực Bưu một lần nữa, nhưng thân hình vẫn giống như đạn pháo, bị lực xung kích chấn động ngã xuống mặt đất.\n\n“Ra rồi. Đây chính là thủ đoạn chiêu bài của Hắc Nguyệt Tiên Tử đại nhân, U Đô Lực Bưu.” Có người phấn chấn la lên.\n\nMặt Cừu Lão Ngũ lạnh lại. Đây là lần đầu tiên ông ta tận mắt nhìn thấy: “Sát chiêu đồ đằng này không khỏi quá mức nhanh gọn. Bình thường, nó sẽ lưu lại trên da. Khi cần dùng, chỉ cần suy nghĩ khẽ động một chút là có thể điều động.”\n\n“Đúng vậy.” Hạo Chấn cắn răng: “Nếu không phải chiêu này làm rối, Thái thượng đại trưởng lão của chúng ta đã thắng rồi.”\n\nTốc độ U Đô Lực Bưu cực kỳ kinh người, bản thân vô cùng khó chơi.\n\nQuan trọng hơn chính là, sau khi Hắc Lâu Lan ổn định trận cước, nàng vội vàng thi triển thủ đoạn trị liệu, sau đó tập trung vào chiến đấu.\n\nNàng và U Đô Lực Bưu phối hợp rất ăn ý, tả hữu giáp công, ép Sở Độ rơi vào thế hạ phong.\n\nSở Độ chật vật vô cùng, da bào trên người bị rách nát nhiều chỗ, thể hiện phòng ngự thất bại.\n\nKhoé miệng hắn ra rất nhanh chảy máu, thương thế trên người không ngừng nhiều hơn.\n\nSắc mặt cổ tiên Sở gia nghiêm lại. Từ tình huống này mà xem, bọn họ không nhìn thấy hy vọng Sở Độ lật bàn.\n\nU Đô Lực Bưu mang lại ưu thế quá lớn cho Hắc Lâu Lan.\n\n“Bại cho ta.” Hắc Lâu Lan thừa thế khẽ quát một tiếng, thi triển sát chiêu lực chiến bát phương.\n\nSở Độ bị mấy thân ảnh vây khốn, tạm thời phá vây không ra.\n\nTrên đỉnh đầu bỗng nhiên có bóng ma bao phủ xuống, là U Đô Lực Bưu.\n\nNó há cái miệng rộng táp tới Sở Độ. Nếu bị cắn trúng, Sở Độ không bỏ mình thì cũng bị thương nặng.\n\nTrong lúc nguy cấp, Sở Độ ngược lại cười lớn một tiếng: “Rốt cuộc đã bắt được ngươi rồi.”\n\nSau một khắc, cự thủ Lực đạo bỗng nhiên xuất hiện, ra sức vồ một cái.\n\nU Đô Lực Bưu không kịp chuẩn bị, bị đại thủ bắt lấy, gào lên một tiếng muốn hợp lực.\n\nKết quả, chỉ giằng co một hô hấp, cự thủ lực đạo đã hung hăng bắt lấy nó đập xuống đất.\n\nOành.\n\nMột tiếng vang thật lớn, mặt đất run rẩy, đất đá tung bay, bụi mù nổi lên bốn phía.\n\nSát chiêu tiên đạo, Chiến Lực Bốc Hơi.\n\nSở Độ đột nhiên bộc phát khí thế, cơ thể to lên hóa thành cự nhân cao ba trượng.\n\nNửa người trên của hắn ta để trần, làn da phiếm hồng, năm mươi tám ngàn lỗ chân lông trên người mở ra, vô số mồ hôi bốc lên thành hơi nước, bao phủ toàn thân của hắn ta.\n\nSát chiêu tiên đạo, Thiên Địa Hợp Lực.\n\nSở Độ duỗi tay ra, sau đó song chưởng bộp một tiếng, chắp tay trước ngực.\n\nSau một khắc, chúng tiên kinh hô, Hắc Lâu Lan biến sắc.\n\nTrong phạm vi ngàn dặm, tất cả đều bị một luồng sức mạnh vô hình bao trùm, trói buộc khiến các cổ tiên hành động rất khó khăn, giống như con muỗi rơi xuống vũng dầu.\n\nBị sát chiêu tiên đạo này ảnh hưởng, tốc độ U Đô Lực Bưu giảm mạnh, trình độ uy hiếp đối với Sở Độ giảm xuống đáy cốc.\n\n“Đây chính là sát chiêu chuẩn chiến trường.” Hắc Lâu Lan nghiến răng. Một chiêu này nằm ngoài dự liệu của nàng.\n\n“Ta vốn không muốn dùng đến rồi.” Hắc Lâu Lan hừ lạnh, sau đó thúc giục tiên cổ Phí Lực trong tiên khiếu.\n\nTiên cổ Thất chuyển này là do Trường Sinh Thiên âm thầm cung cấp cho nàng. Ngoài ra, nàng còn có một sát chiêu lấy tiên cổ Phí Lực làm hạch tâm, có tên là Thất Phân Phí Lực.\n\nTình thế nguy cấp, Hắc Lâu Lan lập tức thôi động một chiêu này.\n\nThời điểm chiêu này ấp ủ vô thanh vô tức, nhưng khi bộc phát lại tấn mãnh phi phàm.\n\nSở Độ có động tác tránh né nhưng lại tránh không thành công.\n\nSau khi trúng chiêu, mỗi một động tác của hắn ta, thậm chí sát chiêu còn phí sức hơn trước đó rất nhiều.\n\nThừa dịp trạng thái Sở Độ đang giảm xuống, Hắc Lâu Lan một lần nữa tấn công mạnh.\n\nCuộc chiến đã tiến vào giai đoạn gay cấn.\n\nHai bên giằng co không xong.\n\nCổ tiên quan chiến vội vàng rút lui. Khi rời khỏi phạm vi thiên địa hợp lực, lúc này mới yên ổn mấy phần, tiếp tục quan chiến.\n\n“Mặc kệ trận chiến này như thế nào, hai người bọn họ đều là nhân vật đỉnh phong Thất chuyển Bắc Nguyên.”\n\n“Chiến lực khủng bố như vậy, chỉ sợ hai người bọn họ đều có thể khởi xướng khiêu chiến cổ tiên Bát chuyển.”\n\n“Sở Độ, Hắc Nguyệt... Trụ cột Lực đạo thiên hạ hôm nay không thể nghi ngờ chính là hai người bọn họ.”\n\nCác cổ tiên cạm khái vạn phần. Trận chiến này tiến hành đến tận bây giờ, mặc kệ là Hắc Lâu Lan hay là Sở Độ cũng làm cho bọn họ tâm phục khẩu phục.\n\nKỳ phùng địch thủ như vậy lại càng khiến cho chúng tiên hứng thú dạt dào với thắng bại sau cùng.\n\n“Thoải mái, thật sự thoải mái.” Sở Độ gãy xương, áo bào nhuốm máu nhưng lại cười ha hả. Chiến đấu như vậy khiến cho hắn ta vô cùng hưng phấn.\n\nHắc Lâu Lan nghiến răng không nói. Nàng đã bắt đầu rơi xuống hạ phong.\n\nNguyên nhân vẫn nằm ở kinh nghiệm chiến đấu.\n\nMỗi một xử lý nhỏ, Sở Độ đều thắng Hắc Lâu Lan một bậc. Từng chút một cộng lại đã ảnh hưởng đến toàn bộ chiến cuộc.\n\nHắc Lâu Lan trăm phương nghìn kế muốn vãn hồi xu hướng suy tàn, nhưng nàng càng vội ra tay, sơ hở nhỏ lại càng nhiều, khiến cho Sở Độ có thời cơ để lợi dụng.\n\n“Hắn ta rõ ràng đã trúng sát chiêu Thất Phân Phí Lực của ta, tại sao lại có sức chịu đựng như thế?” Từ đầu đến cuối không thấy Sở Độ mệt mỏi, Hắc Lâu Lan không khỏi kinh nghi trong lòng."
}
