{
  "id": "chuong-880-ay-nay-thai-bach-van-sinh-1",
  "slug": "chuong-880-ay-nay-thai-bach-van-sinh-1",
  "title": "Chương 880: Áy náy Thái Bạch Vân Sinh (1)",
  "order": 880,
  "volume": "",
  "content": "Chương 880: Áy náy Thái Bạch Vân Sinh (1)\n-----------------------------------------\n\nĐầu chính là nơi mà suy nghĩ sinh ra, lĩnh vực mấu chốt của suy nghĩ. Mà lĩnh vực này do hai phương diện quyết định.\n\nMột là cổ, hai là linh hồn.\n\nNếu linh hồn của con người sống trên người dã thú, dã thú này sẽ rất thông minh. Trình độ thông minh cao hơn dã thú, nhưng yếu hơn so với con người.\n\nCổ là thiên địa thật tinh, người là vạn vật chi linh. Người là thông minh nhất trong tất cả vạn vật. Muốn đạt đến điều này cần có người và linh hồn con người.\n\nBây giờ Phương Nguyên đã chết hoàn toàn, chỉ còn linh hồn mà khoẻ mạnh. Bởi vậy, số lượng suy nghĩ sinh ra trong đầu giảm xuống rất nhiều.\n\nSuy nghĩ quá nhiều dẫn đến suy nghĩ sinh ra nhanh chóng giảm bớt. Não cương thi sinh ra rất ít suy nghĩ, tốc độ chậm chạp. Tốc độ sinh ra suy nghĩ không theo kịp tốc độ tiêu hao.\n\nNếu Phương Nguyên là mãng phu thì cũng thôi đi, nhưng hắn lại là người tinh thông mưu tính, lại có dã tâm. Sau khi biến thành cương thi, hắn lập tức cảm thấy không quen, rất không tiện.\n\n“Khó trách đại đa số cương thi, ví dụ như Cổ Nguyệt Nhất Đại đều lựa chọn ngủ say. Bởi vì khi ngủ, suy nghĩ sẽ ít, hao tổn suy nghĩ cũng sẽ ít. Trong ý nghĩa sẽ chậm rãi tích luỹ càng nhiều suy nghĩ hơn. Đợi đến khi chiến đấu, họ sẽ dùng đến những ý niệm này.” Phương Nguyên ngộ ra.\n\nÝ chí Cự Dương Tiên Tôn lựa chọn ngủ say cũng là đạo lý này.\n\n“Suy nghĩ ít sẽ lộ ra sự vụng về, nông cạn. Nghĩ không ra có một ngày Cổ Nguyệt Phương Nguyên ta cũng biến thành một tên ngốc. Haha.” Phương Nguyên tự giễu một câu, sau đó thu lại suy nghĩ lan man.\n\nHắn nói với Tiểu Hồ Tiên: “Mau dẫn sư huynh Thái Bạch Vân Sinh của ta vào. Ta muốn gặp huynh ấy.”\n\nTiểu Hồ Tiên lên tiếng, sau đó biến mất ngay tại chỗ.\n\nNó là Địa linh, có thể tùy ý di chuyển bên trong phúc địa Hồ Tiên.\n\nKhoảng mười hô hấp sau.\n\nTiểu Hồ Tiên mang theo Thái Bạch Vân Sinh xuất hiện lại lần nữa.\n\n“Sư đệ, ngươi... Haiz, lần này phải làm thế nào cho tốt đây?” Vừa nhìn thấy Phương Nguyên, Thái Bạch Vân Sinh ngây ra một lúc, chợt hai mắt đỏ bừng, nghẹn ngào kêu lên.\n\nÔng biết chuyện Phương Nguyên biến thành Lục Tí Thiên Thi Vương như thế nào. Đây cũng là trước đó Phương Nguyên cố ý dặn dò Tiểu Hồ Tiên thuật lại nội dung cho Thái Bạch Vân Sinh biết.\n\nPhương Nguyên cười, đáp: “Lúc trước ta tấn thăng thành cổ tiên Lực đạo, đáng tiếc bây giờ biến thành bộ dạng này, cũng không còn cách nào. Nào, sư huynh, chỗ ở đơn sơ, chúng ta tìm ụ đá nào ngồi nói chuyện.”\n\nSơn động mà Phương Nguyên đang ở là năm đó Bạch Hồ Tiên Tử moi ra bên trong Đãng Hồn sơn, tạo thành hành cung Đãng Hồn ngày nay.\n\nSau khi Đãng Hồn sơn bị tiên cổ Hi Nê hủy diệt, Phương Nguyên nhờ sự trợ giúp của Thái Bạch Vân Sinh, một lần nữa hồi phục như cũ.\n\nSau khi hồi phục lại Đãng Hồn sơn, hắn vẫn giữ lại sơn động này.\n\nNhưng hành cung Đãng Hồn trước đó dùng gạch vàng để xây tường, gạch bạc để trải đất, rèm cửa màu hồng, giường lớn hình tròn, đệm chăn kim hoa tơ lụa, lư hương chuông gió đủ loại... nhưng bây giờ lại chẳng còn gì.\n\nTiên cổ Lục chuyển Giang Sơn Như Cố có thể khôi phục lại trạng thái nhất định của Đãng Hồn sơn. Nhưng đồ trang trí bên trong hành cung Đãng Hồn lại không thuộc phạm vi sơn thủy của cổ trùng.\n\nĐương nhiên, Phương Nguyên cũng chẳng muốn tái hiện lại hành cung Đãng Hồn sơn lúc trước. Dù sao đó cũng là khuê phòng của Bạch Hồ Tiên Tử, khí son phấn quá nặng, không thích hợp với Phương Nguyên.\n\nTrong sơn động không có đồ dùng trong nhà, đơn sơ vô cùng. Thái Bạch Vân Sinh lựa chọn một ụ đá gần Phương Nguyên nhất mà ngồi xuống.\n\nHiện tại, trong lòng ông tràn ngập cảm kích đối với Phương Nguyên, còn có sự thân thiết, hầu như là tin tưởng vô điều kiện.\n\nĐây là vì ông đã đồng sinh cộng tử với Phương Nguyên. Cả hai người đã trải qua nhiều trắc trở ở Bắc Nguyên, đã nhìn thấy được sự chân thành của nhau.\n\nKhông nói đến bên trong bí cảnh chân truyền, Phương Nguyên hai lần trợ giúp Thái Bạch Vân Sinh, không chút do dự, ngay cả mắt cũng không thèm nháy. Lần thứ nhất lấy lại được cổ Giang Sơn Như Cố, lần thứ hai hắn đã vứt con tiên cổ Nhân Như Cố mà lựa chọn cứu Thái Bạch Vân Sinh ông.\n\nLúc đó, Thái Bạch Vân Sinh cảm động suýt chút nữa rơi lệ.\n\nHắn có truyền thừa cổ tiên, tất nhiên hiểu được tiên cổ có sức hấp dẫn đối với cổ tiên như thế nào. Phương Nguyên vứt bỏ cổ tiên để cứu Thái Bạch Vân Sinh ông, đủ để chứng minh Phương Nguyên thật lòng.\n\nVề sau, Thái Bạch Vân Sinh bị Hắc Lâu Lan bắt làm tù binh, Phương Nguyên lập tức thay đổi hướng, đoạt lại cổ Nhân Như Cố. Thái Bạch Vân Sinh cũng tán thành cách làm của Phương Nguyên. Tảng đá lớn trong lòng cũng rơi xuống. Đây chính là quyết đoán rất lý trí.\n\nĐợi đến khi ông tỉnh lại, ông phát hiện mình đang ở phúc địa Hồ Tiên, thoát ly khỏi nguy hiểm.\n\nThái Bạch Vân Sinh vui mừng. May mắn nhặt được lại cái mạng, tất nhiên là một chuyện rất đáng cao hứng. Nhưng điều làm cho ông kinh ngạc chính là, sau khi ông tỉnh lại, Địa linh Tiểu Hồ Tiên đã trả hai con tiên cổ Giang Sơn Như Cố, Nhân Như Cố cho ông.\n\nThái Bạch Vân Sinh trời sinh tính tình mềm yếu. Đối với hai con tiên cổ này có tình cảm sâu đậm. Sau khi có lại được trọng bảo, ông đương nhiên là vui mừng không thôi.\n\nNhưng đợi đến khi ông thăm dò được tình huống gần đây của Phương Nguyên, trong lòng ông chấn động, cao hứng không nổi, chỉ toàn là sự khổ sở, áy náy, bi thương và đồng tình.\n\nBởi vậy ông mới năm lần bảy lượt yêu cầu gặp Phương Nguyên, muốn tận lực cứu giúp sư đệ của mình.\n\nLúc này, ông ngồi trên ụ đá, gương mặt buồn bã, bùi ngùi thở dài: “Thật sự hổ thẹn. Được sư đệ cứu về cái mạng già thì không nói, gặp rồi còn phải nhờ đệ an ủi, khuyên giải.”\n\nPhương Nguyên duỗi cánh tay vỗ bả vai của Thái Bạch Vân Sinh, dùng giọng khàn khàn của mình mà cười sang sảng: “Vận mệnh vô thường, mười phần không được như ý. Con người cần phải nhìn thoáng một chút. Mặc dù đệ đã biến thành cương thi, nhưng ít ra vẫn là nửa chết nửa sống, so với những người đã chết hoặc ý chí Cự Dương Tiên Tôn thì tốt hơn nhiều. Mà quan trọng nhất, đệ đã lấy được cổ Trí Tuệ, kiếm được lợi lớn. Sư huynh không cần chú ý, huynh phải nên cao hứng mới đúng chứ.”\n\nKhi Phương Nguyên rời đi đã mở ra Tinh Môn.\n\nCổ Trí Tuệ ý thức được đây là con đường thông ra bên ngoài, bản năng cầu sinh thúc đẩy nó chủ động bay đến\n\nĐiều này cũng nằm trong dự liệu của Phương Nguyên.\n\nCổ Tinh Môn là phàm cổ, không thể gánh được chi uy của tiên cổ. Phương Nguyên khẽ cắn môi, đem cổ Trí Tuệ cất vào trong tiên khiếu của hắn.\n\nCho dù cổ Trí Tuệ đã chủ động thu liễm khí tức, tiên khiếu Phương Nguyên cũng đã biến thành tử địa, khả năng chịu đựng tăng vọt, thời gian thông qua cổ Tinh Môn cũng không dài, nhưng Phương Nguyên thiếu chút nữa cũng không chịu nổi.\n\nĐiều đầu tiên hắn làm sau khi trở lại phúc địa Hồ Tiên chính là nhanh chóng thả cổ Trí Tuệ ra.\n\nPhúc địa Hồ Tiên là tiên khiếu Lục chuyển, nhưng tọa lạc ở núi Thiên Thê, hấp thu địa khí Trung Châu, vô cùng vững chắc. Tiên khiếu bên trong cổ sư không thể so sánh nổi.\n\nLiên quan đến cổ Trí Tuệ, Thái Bạch Vân Sinh cũng biết.\n\n“Không phải đệ thường hay làm những chuyện phi thường sao. Sư đệ, sư huynh bội phục đệ sát đất. Nhưng cho dù là tiên cổ Cửu chuyển trong truyền thuyết cũng không trị được triệu chứng cương thi của đệ. Không thì để ta ra tay, sử dụng cổ Nhân Như Cố xem thử thế nào.” Thái Bạch Vân Sinh chân thành nói. Nói đến đây, ông đã chủ động đứng dậy, không kịp chờ đợi.\n\nNhưng Phương Nguyên đã khuyên can ông.\n\n“Sư huynh, huynh cũng biết rõ, Nhân Như Cố có thể cứu người trở lại trạng thái như cũ trong thời gian chớp mắt. Tuy có khả năng trùng sinh, nhưng thời gian qua lâu như vậy, làm sao có thể giúp ta trở về như cũ được chứ? Dùng cũng chỉ lãng phí hơn mà thôi, mà cũng cần chi lãng phí tiên nguyên Thanh Đề trân quý chứ?”"
}
