{
  "id": "chuong-1451-tat-ca-djeu-la-thien-y",
  "slug": "chuong-1451-tat-ca-djeu-la-thien-y",
  "title": "Chương 1451: Tất cả đều là thiên ý",
  "order": 1451,
  "volume": "Quyển 5: Ma Vương hùng bá",
  "content": "Quyển 5: Ma Vương hùng bá\n=========================\n\nChương 1451: Tất cả đều là thiên ý\n----------------------------------\n\nNội tình Trụ đạo của hắn thật sự quá yếu.\n\nKhông có Xuân Thu Thiền, hắn gần như không có thành tích nào về phương diện này.\n\n“Là ta tính sót sao? Rốt cuộc còn có cái gì mà ta chưa cân nhắc đến?” Phương Nguyên nheo mắt, mồ hôi lạnh chảy từ trên trán xuống khoé mắt của hắn, rồi xẹt xuống phía dưới gương mặt của hắn.\n\nKhông suy nghĩ ra đáp án, Phương Nguyên lắc đầu thở dài.\n\n“Cũng không còn cách nào, ta đã làm đến cực hạn rồi.”\n\nTình huống lúc đó, nếu Phương Nguyên không dựa vào chỉ điểm của Tinh Túc Tiên Tôn tiến hành đổi hồn, hắn đã sớm thất bại, không cách nào xoay người, hoàn toàn không thể nào bước đến bước như bây giờ.\n\n“Chẳng lẽ bởi vì ta không dựa theo ý của Tinh Túc Tiên Tôn, hủy đi cổ Tiên Thai Chí Tôn, cho nên mới có dị biến này hay sao?”\n\n“Xuân Thu Thiền còn chưa khôi phục, lúc này thôi động chỉ còn lại một con đường chết.”\n\n“Không, không đúng.”\n\nPhương Nguyên đột nhiên nhớ đến Ảnh Tông còn một chuẩn bị đằng sau.\n\nĐó chính là hồng liên mặt quỷ bên trong Quang Âm trường hà.\n\nChỉ một thoáng sau, hàn ý lan khắp toàn thân, lông tơ dựng đứng.\n\n“Mọi thứ đều phải chuẩn bị cho trường hợp xấu nhất. Nếu y trùng sinh thành công, ta sẽ có thay đổi gì chứ?” Phương Nguyên đang suy nghĩ, đột nhiên tầm mắt trở nên mơ hồ.\n\nKhông, không phải tầm mắt của hắn trở nên mơ hồ.\n\nMà là toàn bộ thiên địa, dưới sức mạnh của Trụ đạo, bắt đầu trở nên mơ hồ.\n\nBởi vì Ảnh Vô Tà trùng sinh.\n\nTất cả đều đang thay đổi.\n\nPhù.\n\nGiống như tiếng gió rót vào tai, Ảnh Vô Tà giật mình. Khi kịp phản ứng lại, y không khỏi hoảng sợ: “Tại sao nơi này... lại là Quang Âm trường hà chứ? Chuyện gì xảy ra? Tại sao Xuân Thu Thiền lại bị thúc giục? Tại sao ý thức của ta lại thay thế Phương Nguyên, tồn tại bên trong Xuân Thu Thiền chứ?”\n\nY cảm thấy nghi hoặc không ít hơn Phương Nguyên bao nhiêu.\n\nMặc dù là người trong cuộc, nhưng y cứ như vậy mà mơ mơ hồ hồ tiến vào Quang Âm trường hà.\n\nQuang Âm trường hà, nước sông cuồn cuộn.\n\nMột con sóng lớn hung hăng đánh về phía Xuân Thu Thiền.\n\nÝ chí của Ảnh Vô Tà lập tức trở nên hỗn loạn, thầm kêu chết chắc. Xuân Thu Thiền đã suy yếu không chịu nổi, nếu bị con sóng này đánh trúng, hoàn toàn chẳng còn khả năng sống sót.\n\n“Haiz, thì ra là thế.”\n\nMột tiếng thở dài vang lên trong khoảnh khắc ngàn cân treo sợi tóc này.\n\nBên trong Quang Âm trường hà hiện lên một mặt quỷ. Biểu hiện trên gương mặt mặt quỷ đắng chát, há miệng phun ra một đóa hồng liên.\n\nHồng liên xuất hiện, ngăn cản sóng lớn.\n\nSau đó, một lực hút vô hình hút Xuân Thu Thiền mang theo ý chí của Ảnh Vô Tà vào trong tâm hồng liên.\n\nChỉ trong nháy mắt, ý chí của Ảnh Vô Tà đã tiến vào bên trong một không gian màu đỏ.\n\nỞ không gian này, một luồng ý chí khác ngưng tụ thành hình ảnh U Hồn Ma Tôn, đang ngồi xếp bằng giữa không trung, cười khổ với Ảnh Vô Tà.\n\n“Bản thể vẫn còn ở bên trong Quang Âm trường hà. Đây chính là chuẩn bị đằng sau đúng không?” Ý chí Ảnh Vô Tà ngây ra một lúc, sau đó mừng rỡ hỏi.\n\nÝ chí U Hồn Ma Tôn gật đầu rồi lại lắc đầu: “Ngươi đã từng là phân hồn của bản thể, lẽ ra phải nhớ kỹ ta. Đáng tiếc, bởi vì là Thuần Mộng Cầu Chân thể, cho nên ký ức của ngươi đã tiêu tán.”\n\n“Haiz, đây cũng là chuyện không còn cách nào. Ngươi tưởng ta muốn sao?” Ý chí Ảnh Vô Tà buồn rầu nói: “Còn nữa, cuối cùng đã xảy ra chuyện gì? Ta còn tưởng rằng ta rơi vào tay Phương Nguyên, bị hắn tính toán, chết chắc rồi. Tại sao ta lại xuất hiện bên trong Quang Âm trường hà chứ? Ta rõ ràng không có dùng đến Xuân Thu Thiền, vì sao Xuân Thu Thiền bỗng nhiên phát động như vậy?”\n\nÝ chí U Hồn Ma Tôn thở dài lần nữa: “Ta ký sinh bên trong chân truyền Hồng Liên, quan sát toàn bộ quá trình, vừa nãy cũng vừa mới ngộ ra thôi. Ngươi có thể đến đây, đều là thiên ý giúp ngươi. Xuân Thu Thiền cũng là thiên ý thúc giục.”\n\n“Cái gì?” Đáp án này khiến cho ý chí của Ảnh Vô Tà thiếu chút nữa sụp đổ ngay tại chỗ.\n\nĐiều này thật sự quá bất ngờ.\n\nNếu không phải trước mặt là U Hồn Ma Tôn hàng thật giá thật, Ảnh Vô Tà tuyệt sẽ không tin vào sự thật này.\n\n“Không phải thiên ý vẫn luôn làm khó chúng ta sao? Tại sao đột nhiên lại giúp chúng ta chứ?” Ảnh Vô Tà hỏi.\n\n“Trí nhớ của ngươi đã tiêu tán, không còn ánh mắt của ban đầu. Thiên ý chưa từng nhìn chúng ta không vừa mắt mà khó xử chúng ta, cũng chưa từng nhìn chúng ta đáng thương mà giúp đỡ. Thiên đạo vô tình, thiên chi đạo tổn hại có thừa mà bổ sung không đủ. Cho nên, vạn vật cân bằng, chế ước lẫn nhau. Vì thế mãnh thú hầu như đều có thiên địch, mây mù trên không trung sẽ ngưng kết thành mưa rơi xuống, cho dù là tôn giả Cửu chuyển, tuổi thọ cũng có hạn.”\n\nNgừng một chút, ý chí của U Hồn Ma Tôn nói tiếp: “Nhân chi đạo, tổn hại không đủ mà bổ sung lại có thừa, ngược lại với thiên chi đạo. Một cường giả sẽ càng muốn trở nên mạnh hơn. Một người giàu có sẽ càng muốn trở nên giàu có hơn. Tương tự, một mỹ nhân cũng muốn mình trở nên xinh đẹp hơn. Người tìm được trường sinh thì muốn tiến thêm một bước thu hoạch được vĩnh sinh. Lòng tham của con người là không đáy, vĩnh viễn không bao giờ biết thỏa mãn, đi ngược lại thiên ý.”\n\n“Ta hiểu ra rồi, thiên ý có khuynh hướng nghiêng về ta, bởi vì ta thất bại. Phương Nguyên đã trở thành Thiên Ngoại Chi Ma hoàn chỉnh, siêu thoát hạn chế. Bỏ mặc hắn sẽ phá hỏng cân bằng thiên địa. Cho nên thiên ý đã dời đi mục tiêu, muốn mượn tay ta đối phó hắn, không để cho hắn đạt được âm mưu. Nhưng vì sao thiên ý có thể thúc đẩy Xuân Thu Thiền? Con tiên cổ này rõ ràng đã được Phương Nguyên luyện hoá.” Ảnh Vô Tà vẫn còn rất mơ hồ.\n\nÝ chí U Hồn Ma Tôn đáp lại: “Haiz, đây cũng là thủ bút của thiên ý, ta cũng vừa mới lĩnh ngộ ra. Lúc trước Phương Nguyên đạt được Xuân Thu Thiền cũng là do ông trời sắp đặt. Thiên ý đã sớm chọn hắn làm quân cờ, giúp hắn trùng sinh, phá hư đại kế của bản thể.”\n\n“Theo tin tình báo mà Bạch Ngưng Băng cung cấp, bây giờ nghĩ lại, khi Phương Nguyên biểu hiện ra chỗ đặc biệt chính là lúc trên núi Thanh Mao. Mặc dù tư chất của hắn không tốt, nhưng hắn lúc nào cũng xuôi gió xuôi nước. Mỗi khi gặp khó khăn, hắn đều đưa ra lựa chọn chuẩn xác nhất, thu hoạch được lợi ích lớn nhất. Núi Thanh Mao, phúc địa Tam Vương, phúc địa Vương Đình, núi Nghĩa Thiên... Đoạn đường này, hiển nhiên hắn dùng Xuân Thu Thiền không chỉ một lần.”\n\n“Xuân Thu Thiền chẳng qua chỉ có Lục chuyển, sẽ có xác suất thất bại. Nhưng hắn lại thành công nhiều lần. Ngoại trừ lần trước, khả năng là do chúng ta ảnh hưởng, còn lại thì hắn chưa thất bại lần nào. Nên biết rằng, Xuân Thu Thiền sẽ làm cho vận khí của hắn suy bại. Điều này chỉ sợ là do thiên ý ở trong bóng tối nâng đỡ hắn, cuối cùng giúp cho hắn chỉ trong vòng mấy năm ngắn ngủi, từ một phàm nhân trở thành cổ tiên, lọt vào mắt bản thể, được bản thể xem là con cờ ứng phó thiên ý.”\n\nÝ chí Ảnh Vô Tà nghe xong, không khỏi nhìn trân trối: “Khoan đã, ý của ngươi nói là...”\n\nÝ chí U Hồn Ma Tôn gật đầu: “Không sai, lần này bản thể thất bại, chủ yếu vẫn là vì Phương Nguyên. Bản thể lợi dụng Phương Nguyên, xem hắn là quân cờ. Nhưng trên thực tế, Phương Nguyên đã sớm là con cờ của thiên ý rồi.”\n\n“Mặc kệ Phương Nguyên trùng sinh mấy lần, trước khi hắn trùng sinh lần thứ nhất, bản thể rất có thể đã thành công. Không những luyện ra được cổ Tiên Thai Chí Tôn, hơn nữa còn phát triển đến mức thiên địa không dung. Nguyên nhân chính vì vậy, thiên ý mới không tiếc mượn Phương Nguyên, giúp hắn trùng sinh phá hư đại kế của bản thể ta.”"
}
