{
  "id": "chuong-2116-phan-hon-1",
  "slug": "chuong-2116-phan-hon-1",
  "title": "Chương 2116: Phân Hồn (1)",
  "order": 2116,
  "volume": "",
  "content": "Chương 2116: Phân Hồn (1)\n-------------------------\n\nTrước đó, Phương Nguyên ngụy trang thành Vũ Di Hải, buôn bán long ngư đều dựa vào nhân mạch Vũ gia, chủ yếu bán cho thế lực Chính đạo Nam Cương. Hiện tại thân phận của hắn đã bị bại lộ, con đường này tất nhiên bị cắt đứt. Cho nên, Trường Hận chu trở thành sản nghiệp trụ cột nhất trước mắt Phương Nguyên. Người mua lớn nhất chính là Tiêu gia Tây Mạc. Quan hệ buôn bán này lại ngày càng vững chắc.\n\nSau long ngư, Trường Hận chu chính là U Hỏa Long mãng, một loạt tài nguyên Tinh đạo (cổ Tinh Tiêu, cỏ Tinh Tiết), linh xà, Tuyết quái, khuẩn Quang Chiếu.\n\nBuôn bán U Hỏa Long mãng, ban đầu Phương Nguyên có được một chút hạt giống ở phúc địa Vương Đình. Về sau, hắn đạt được diệu pháp nuôi dưỡng độc nhất vô nhị của Hắc gia, từng bước một phát triển đến quy mô như bây giờ. Quy mô không lớn không nhỏ, không bằng long ngư và Trường Hận chu.\n\nTài nguyên Tinh đạo là Phương Nguyên kế thừa từ di sản của Vạn Tượng Tinh Quân. Phần tài nguyên này vẫn không được Phương Nguyên trọng điểm bồi dưỡng. Vốn nó rất quan trọng, nhưng bây giờ địa vị càng lúc càng thấp. Bởi vì có rất nhiều quy mô tài nguyên vượt qua nó. Dù sao nó cũng lưu truyền từ một vị cổ tiên Lục chuyển, quy mô ban đầu đã không lớn rồi.\n\nLinh xà cũng không khác gì tài nguyên Tinh đạo. Nó vốn do phúc địa Hàn Đông sản xuất ra, bị Phương Nguyên chiếm đoạt, về sau không tận lực bồi dưỡng, thành ra vẫn như cũ.\n\nSau cùng chính là Tuyết quái và khuẩn Quang Chiếu. Đây là những hạng mục tương lai. Phương Nguyên lợi dụng Tinh Tinh Băng đạo, không ngừng cải tạo hoàn cảnh tiểu Bắc Nguyên trong tiên khiếu phù hợp cho Tuyết quái. Còn khuẩn Quang Chiếu thì phải mang theo, không cách nào xem như hàng hóa mà bán ra ngoài được.\n\nTổng kết một chút, thật ra tình huống kinh doanh buôn bán của Phương Nguyên không được lạc quan cho lắm.\n\nĐảm Thức cổ không sinh lợi, buôn bán long ngư bị tổn thất, thảm đạm dị thường. Mặc dù Trường Hận chu vẫn bán được như lúc trước, nhưng một cây chẳng chống vững nhà. U Hỏa Long mãng, tài nguyên Tinh đạo, linh xà đối với cổ tiên Lục chuyển mà nói, mỗi một hạng mục đều rất quan trọng. Nhưng đối với Phương Nguyên mà nói, quy mô rất nhỏ. Ba thứ này cộng với Trường Hận chu, miễn cưỡng giúp Phương Nguyên chống đỡ cục diện.\n\nTuyết quái còn cần Phương Nguyên không ngừng đầu tư. Còn khuẩn Quang Chiếu thì không thể động, còn phải tăng lớn quy mô.\n\nPhần lợi nhuận do buôn bán cổ Niên trước đó đã gần cạn. Phương Nguyên cần trọng chấn lại.\n\nHắn gia đại nghiệp đại. Mặc dù xây dựng cơ sở đã hoàn thành, trình độ phát triển tiên khiếu vượt xa ban đầu đến ba bốn phần trăm. Nhưng mặc kệ là xây dựng tiên khiếu, cải tiến sát chiêu, tu hành Hồn đạo đều cần đầu tư vốn liếng không ít.\n\nMuốn tiến bộ, muốn phát triển, tất nhiên phải nỗ lực trước. Đầu tư vốn liếng càng lớn, trình độ tiến bộ sẽ càng cao, càng nhanh.\n\nĐối với Phương Nguyên mà nói, hắn nắm giữ rất nhiều nội dung truyền thừa, tất nhiên cũng có rất nhiều diệu pháp kinh doanh tài nguyên, thậm chí còn là bí truyền độc nhất vô nhị, giúp cho hắn có thêm nhiều lựa chọn.\n\nNhưng trong số đó, rốt cuộc cái nào mới thích hợp cho hắn lựa chọn nhất?\n\nPhương Nguyên không khỏi trầm tư.\n\n....\n\nPhúc địa Lang Gia, mật thất Vân thành.\n\nHồn phách Phương Nguyên thoát ly khỏi cơ thể.\n\nHồn phách của hắn đã sớm xưa đâu bằng nay. Phương diện nội tình cao đến bảy thiên vạn nhân hồn. Phương Nguyên hy sinh lợi nhuận buôn bán Đảm Thức cổ, lại nghiền ép đám người Ảnh Vô Tà, lợi dụng hai bí cảnh tu hành Hồn đạo độc nhất trong thiên hạ, phương diện tu hành Hồn đạo tăng lên như hỏa tiễn, tốc độ kinh thế hãi tục.\n\n“Chỉ còn thiếu ba nghìn vạn nhân hồn nữa là có thể đạt đến cấp ức nhân hồn.”\n\nPhương Nguyên dò xét hồn phách nhà mình.\n\nChỉ thấy hồn phách sinh động như thật, gương mặt tinh xảo, hình thể bình thường. Từ sâu trong hồn phách tản ra một luồng ánh sáng bao phủ toàn thân hồn phách, mang đến cho người ta cảm giác rắn chắc, tinh xảo.\n\nSát chiêu Cửu chuyển Quỷ Bất Giác giống như nội y tơ lựa bao phủ mặt ngoài hồn phách. Bên trên là một lớp Quỷ Quan Y.\n\nPhương Nguyên cải tiến sát chiêu tiên đạo Quỷ Quan Y, lấy tiên cổ Thất chuyển Hoán Hồn, tiên cổ Lục chuyển Tịnh Hồn làm hạch tâm. Trước đó chỉ là một lớp y phục rộng thùng thình. Tay áo, vạt áo kéo dài đến mu bàn chân, vô cùng mỏng. Nhưng khi nội tình hồn phách của Phương Nguyên không ngừng tăng lên, Quỷ Quan Y lại càng dày hơn.\n\nBây giờ nhìn lại, Quỷ Quan Y đã thay đổi hình dáng, không chỉ từ mỏng chuyển sang dày, đồng thời trên y phục còn kèm theo một tầng chiến giáp, lộ ra uy phong lẫm liệt.\n\nĐây mới là diện mạo của Quỷ Tương Y cấp độ Thất chuyển của sát chiêu Quỷ Quan Y.\n\nTrước đó, bởi vì bị cách một lớp Quỷ Bất Giác, dẫn đến sự liên hệ giữa Quỷ Quan Y và hồn phách rất yếu, suy yếu thành cấp độ Lục chuyển Quỷ Soa Y.\n\nBây giờ, nội tình hồn phách gia tăng rất lớn, dần dần khôi phục lại uy năng Thất chuyển.\n\n“Nhưng khoảng cách đến Quỷ Tương Y hoàn chỉnh vẫn còn chênh lệch.” Phương Nguyên quan sát phía sau lưng mình.\n\nHình thái hoàn chỉnh của Quỷ Tương y không chỉ có vũ trang chiến giáp, mà còn có ba cây chiến kỳ đằng sau. Bây giờ ba cây chiến kỳ này vẫn còn chưa thấy bóng dáng.\n\nLần này, trọng điểm tu hành của Phương Nguyên tất nhiên không chỉ xem xét thành quả tu hành Hồn đạo mà thôi.\n\nMặc dù hồn phách của hắn rời khỏi cơ thể, nhưng ý chí vẫn còn trong nhục thân ban đầu đang chậm rãi thôi động một sát chiêu tiên đạo.\n\nPhân Hồn.\n\nChiêu này bắt nguồn từ chân truyền U Hồn. Sau khi trải qua Phương Nguyên cải tiến, nó đã có thể sử dụng.\n\nMột cơn đau rất lớn đánh úp hồn phách Phương Nguyên.\n\nHồn phách của hắn lập tức bị trọng thương.\n\nPhương Nguyên cắn răng, tranh thủ lui hồn phách về lại nhục thân.\n\nĐây là lần đầu tiên hắn thử thôi động sát chiêu Phân Hồn.\n\nSát chiêu Phân Hồn không giống bình thường, cần hồn phách cổ tiên rời khỏi cơ thể, dựa vào suy nghĩ, ý chí, thậm chí tình cảm còn lưu lại để khống chế cổ trùng. Vì thế độ khó khi thúc giục khó hơn tiên chiêu bình thường rất nhiều.\n\nThôi động sát chiêu thất bại. Phương Nguyên im lặng, bắt đầu sử dụng Đảm Thức cổ tiến hành chữa thương.\n\nNếu sát chiêu Phân Hồn của Phương Nguyên thành công, hồn phách phân liệt sẽ không có cảm giác đau đớn, nhẹ nhõm tự nhiên giống như uống nước. Nhưng nếu thất bại, hậu quả sẽ rất nghiêm trọng, hồn phách sẽ sụp đổ. Cho nên, cổ tiên có nội tình hồn phách không mạnh, tuyệt đối không thể mù quáng thi triển sát chiêu này. Nếu không, chính là tự tìm đường chết.\n\nNội tình hồn phách Phương Nguyên cao đến thiên vạn nhân hồn, lúc này mới dám luyện tập.\n\nHiện tại, Phương Nguyên đã cải tiến xong sát chiêu Kiếm đạo, đồng thời diễn luyện thuần thục, bắt đầu ra tay cải tiến và luyện tập sát chiêu phương diện Hồn đạo.\n\nNgoại trừ sát chiêu Phân Hồn, còn có Hồn Áp, Hồn Khiếu, Hồn Bạo, Thôn Hồn, Hồn Xuyên, Hồn thú Triệu Lai...\n\nTiên cổ Hồn đạo trong tay Phương Nguyên cũng không nhiều, chỉ có thể tái hiện sát chiêu nhưng uy năng diệu dụng lại không cao.\n\nQuyết định chiến lực của Phương Nguyên vẫn là Ấn Hộ Thân Nghịch Lưu. Mặc kệ thủ đoạn Hồn đạo, hay Trí đạo, Kiếm đạo đều chỉ là thủ đoạn làm phong phú thêm cho Phương Nguyên mà thôi."
}
