{
  "id": "chuong-2932-co-lanh-tho-2",
  "slug": "chuong-2932-co-lanh-tho-2",
  "title": "Chương 2932: Cổ Lãnh Thổ (2)",
  "order": 2932,
  "volume": "",
  "content": "Chương 2932: Cổ Lãnh Thổ (2)\n----------------------------\n\nPhương Nguyên đã bố trí xong một trận. Mặc dù phụ trận này và một số phụ trận trước đó được dựng ở không trung, nhưng một khi dựng xong, nó sẽ rơi xuống biển một đoạn.\n\n“Được thôi, được thôi.” Nhậm Tu Bình cười ha hả, bay thấp xuống, cũng không kiểm tra phụ trận mà trực tiếp vào trận ngay.\n\nNhậm Tu Bình không có tạo nghệ Trận đạo, cho dù Phương Nguyên bày trận trước mặt ông ta, ông ta cũng không nhìn ra được huyền bí của phụ trận. Nhưng ông ta tin vào thủ đoạn của Nhạc Thổ Tiên Tôn, không sợ Phương Nguyên tính toán ông ta.\n\nNhạc Thổ Tiên Tôn cấm cổ tiên công kích lẫn nhau, mà phải gia tăng trình độ tin tưởng lẫn nhau.\n\nPhương Nguyên tiếp tục bày trận.\n\nMột, hai, ba...\n\nTừng vị cổ tiên vào trận, sức mạnh phụ trận càng lúc càng mạnh.\n\nSắc mặt Nhậm Tu Bình lại khó coi.\n\nTiên tài trong tay Phương Nguyên đúng là tầng tầng lớp lớp.\n\nTrong khoảng thời gian này, ông ta nhìn thấy bá đồng, nhìn thấy địa cực thiên cương, còn có thanh ngọc phong lưu, ô thanh mặc thạch, thiên tường ngọc...\n\nTài sản Phương Nguyên phong phú khiến quần tiên phải im lặng.\n\nNhậm Tu Bình lại càng hít một hơi khí lạnh.\n\nThân gia của đối phương như vậy, ông ta làm sao mà so sánh được?\n\nCàng làm cho Nhậm Tu Bình có chút thất vọng chính là thái độ của Phương Nguyên.\n\nHắn bỏ ra rất nhiều tiên tài để bày trận nhưng mắt cũng không thèm nháy, gọn gàng linh hoạt, hoàn toàn không thèm để chúng vào mắt.\n\nMặc dù Phương Nguyên thiếu rất nhiều tiên tài, nhưng đó là dùng để thăng luyện tiên cổ. Tiên tài dùng để bày trận ở đây, chẳng qua chỉ là một phần nhỏ trong kho tàng của Phương Nguyên. Cho dù dựng thêm trăm toà phụ trận như thế này, Phương Nguyên hoàn toàn có thể gánh nổi.\n\nCho nên, biểu hiện của Phương Nguyên trong mắt Nhậm Tu Bình chính là tài đại khí thô.\n\nTốn không ít thời gian và tinh lực, phụ trận rốt cuộc cũng đã được bố trí thỏa đáng.\n\nĐám người Thẩm Tòng Thanh cũng đã vào trận. Những phụ trận này được phân bố bốn phía đại trận dưới đáy biển. Nhìn từ trên cao xuống giống như khổng tước xoè đuôi.\n\nMỗi một phụ trận giống như một cọng lông của khổng tước. Bọn chúng phun ra sức mạnh, tập trung lại, chui vào đại trận dưới đáy biển.\n\nPhụ trận nhìn thì giống nhau, nhưng trên thực tế đều khác xa nhau.\n\nĐây là Phương Nguyên căn cứ vào đặc điểm của từng cổ tiên mà tiến hành điều chỉnh, ví dụ như phụ trận của Miếu Minh Thần trộn lẫn không ít tiên tài Vũ đạo, càng có thể trợ giúp hắn ta phát huy. Phụ trận có Nhậm Tu Bình còn có mấy vị trí còn trống, ông ta có thể để hoang thú tọa trận bên trong, phát huy đầy đủ năng khiếu Nô đạo của mình.\n\nNgoài ra, vị trí phụ trận cũng có nghiên cứu. Phương Nguyên sắp xếp nữ tiên Hoa Điệp, Phong Tướng có tu vi kém nhất ở bên ngoài. Còn Thẩm Tòng Thanh thì phụ trách phụ trận gần đại trận dưới đáy biển nhất.\n\nPhương Nguyên cũng bố trí cho mình một phụ trận.\n\nHắn tiến vào phụ trận.\n\nPhụ trận chính là cổ trận Luyện đạo. Tác dụng duy nhất chính là tăng phúc uy năng sát chiêu Luyện đạo cho Phương Nguyên.\n\nBên trong phụ trận, Phương Nguyên thúc giục sát chiêu Luyện Trận Vũ.\n\nNhất thời, mưa phùn tung bay trên mặt biển tí tách.\n\nVô số giọt mưa tiến vào đại trận dưới đáy biển. Sức mạnh Luyện đạo bắt đầu vận chuyển, từng con cổ trùng được Phương Nguyên luyện hoá.\n\nBan đầu, đám người Thẩm Tòng Thanh không cảm nhận được sự lợi hại của những giọt mưa này. Nhưng sau một lát, bọn họ không khỏi trợn tròn mắt.\n\nBởi vì trong khoảng thời gian im lặng, Phương Nguyên bất tri bất giác đã luyện hóa được tầng ngoài cùng nhất của đại trận dưới đáy biển.\n\n“Đây là sát chiêu gì thế? Ngay cả đại trận dưới đáy biển cũng có thể đánh hạ?”\n\n“Hình như là sát chiêu Luyện đạo?” Có người không dám tin.\n\n“Sát chiêu Luyện đạo lợi hại như vậy, chẳng lẽ Sở Doanh còn kiêm tu Luyện đạo?” Có người bỗng cảm thấy không thể tưởng tượng được.\n\n“Đây cũng là tác dụng của phụ trận.”\n\nĐám cổ tiên suy nghĩ thật lâu, vẫn vô thức tin rằng tất cả là nhờ uy năng của phụ trận.\n\nNếu Sở Doanh còn có tạo nghệ khủng bố về Luyện đạo như thế, có thể luyện hóa đại trận do Nhạc Thổ Tiên Tôn bố trí, đây chẳng phải là tam hệ đồng tu sao?\n\nĐiều này khiến cho cổ tiên tinh anh chủ tu một đạo như Miếu Minh Thần, Nhậm Tu Bình làm sao mà chịu nổi?\n\nCho dù là tác dụng của phụ trận, cũng làm cho bọn họ chấn động không thôi.\n\nĐồng tử Thẩm Tòng Thanh hơi co lại. So với uy năng phụ trận, ông càng kinh ngạc với dã tâm của Phương Nguyên hơn.\n\nÔng đã nhìn ra.\n\nPhụ trận mà bọn họ chủ trì giống như những cây gậy sắt, còn đại trận dưới đáy biển giống như những tấm ván gỗ.\n\nSức mạnh phụ trận thẩm thấu vào đại trận dưới đáy biển giống như côn sắt nạy từng tấm ván gỗ lên.\n\nPhụ trận mà Phương Nguyên điều khiển mới là sức mạnh hạch tâm nhất. Nó có thể thuận theo khe hở của tấm ván gỗ bị nạy lên, sau đó thu những tấm ván gỗ về cho mình.\n\n“Tạo nghệ Trận đạo, còn có dã tâm này... Hắn muốn bỏ cả đại trận vào trong túi sao?”\n\n“Sở Doanh...” Thẩm Tòng Thanh nghiêm túc lại. Ông âm thầm khắc sâu cái tên này vào trong lòng.\n\nSát chiêu Luyện Trận Vũ cũng không phải lần đầu tiên Phương Nguyên sử dụng.\n\nChiêu này lấy tiên cổ Thủy Luyện Bát chuyển làm hạch tâm. Phương Nguyên khai thác rất nhiều cổ trùng phụ trợ, che lấp khí tức Bát chuyển, ngụy trang thành Thất chuyển.\n\nSau khi trùng sinh, hắn chiếm đoạt phái Lang Gia, thu hoạch được con tiên cổ Bát chuyển Thủy Luyện, khai sáng ra chiêu này.\n\nVề sau hắn trở lại Nam Cương, dùng sát chiêu này luyện hóa đại trận do Trì Khúc Do bố trí, bắt rất nhiều cổ tiên trong trận.\n\nLần này Phương Nguyên lại dùng, cũng là khí tức Thất chuyển, trải qua phụ trận yểm hộ, Thẩm Tòng Thanh cũng không thể nhìn ra được nội tình Bát chuyển bên trong.\n\nUy năng sát chiêu Bát chuyển tất nhiên không tầm thường. Đại trận đáy biển bị Phương Nguyên luyện hóa dần dần."
}
