{
  "id": "chuong-3590-phuong-nguyen-an-ui-2",
  "slug": "chuong-3590-phuong-nguyen-an-ui-2",
  "title": "Chương 3590: Phương Nguyên an ủi (2)",
  "order": 3590,
  "volume": "",
  "content": "Chương 3590: Phương Nguyên an ủi (2)\n------------------------------------\n\nKhông nhúc nhích.\n\nNhưng cơ thể của nó đã khôi phục lại độ lớn ban đầu, không còn bành trướng, chỉ là toàn thân trên dưới đều là vết thương, đang hấp hối, không còn sự cường thế của sát chiêu Cửu chuyển lúc trước.\n\nLúc này, Phương Nguyên mới thu hồi cây gậy sắt.\n\nHắn thỏa mãn gật đầu, tự nhủ: “Hai chiêu kết hợp lại, mặc dù là lần đầu tiên thử, nhưng trực giác do cảnh giới tôn giả Luyện đạo mang lại không sai lầm chút nào. Hiệu quả mạnh giống như ta đã sở liệu.”\n\n“Một chiêu này không giống như Ái Khuyến, phạm vi ứng dụng rất rộng, tương lai có thể luyện tập nhiều hơn.”\n\n“Lần tiếp theo, nếu xuất hiện tình huống này, ta có thể sử dụng lại chiêu đó.”\n\nDường như nghe được lời nói của Phương Nguyên, bạch hạc đang nằm bỗng nhiên run rẩy, miệng đóng chặt.\n\nHắc thiên, Bạch thiên Thái cổ dung hợp đã khiến sát chiêu Thiên Tướng rơi vào hiểm cảnh, cần Phương Nguyên thời khắc trông coi, thấy thời cơ bất ổn liền sử dụng sát chiêu Luyện đạo trợ giúp nó ổn định cục diện.\n\n“Ban đầu độ khó không cao, nhưng sau này thì khó mà nói. Đồng thời còn phải trông coi Thiên Tướng, giống như trói buộc tay chân của ta, đồng thời không ngừng luyện chế nó cũng sẽ tạo thành hao tổn tiên nguyên của ta.”\n\nTích luỹ tiên nguyên của Phương Nguyên không nhiều, bây giờ làm như thế chẳng khác nào đã rét vì tuyết lại lạnh vì sương.\n\n“Nhưng sát chiêu Thiên Tướng không thể bỏ qua được.” Phương Nguyên phải ra sức bảo vệ sát chiêu này. Bởi vì lúc trước thông qua Chử Vận Oa, Phương Nguyên phân tích được, Thiên đạo chính là đường tắt giúp cho hắn đột phá khốn cảnh trước mắt.\n\nVí dụ như hiện tại, hắn vừa trông coi sát chiêu Thiên Tướng vừa luyện chế tiên cổ Thiên đạo bên trong tiên khiếu Chí Tôn.\n\nMột con tiên cổ Thiên đạo mới ra lò.\n\nCon tiên cổ Thiên đạo giống như nhện thủy tinh, toàn thân trong suốt, không chút tì vết. Tám chân nhện vô cùng thon dài, cơ thể nhỏ nhắn, xinh xắn được tám cái chân chống lên cao.\n\nTiên cổ Bát chuyển Thiên đạo Thiên Võng.\n\nDùng con tiên cổ làm hạch tâm, có thể tổ kiến sát chiêu Thiên đạo Lưới Trời Tuy Thưa. Trong cuộc chiến Phong Ma Quật, Nhạc Thổ đã sử dụng qua nhiều lần, hiệu quả phòng ngự tuyệt hảo, tuyệt đối có thể so sánh với Ấn Hộ Thân Nghịch Lưu của Phương Nguyên.\n\nPhương Nguyên giết chết Nhạc Thổ, phát hiện bên trong tiên khiếu của ông chỉ có hai con tiên cổ Thiên đạo.\n\nMột là cổ Thiên Võng, hai là cổ Thiên Sinh.\n\nCổ Thiên Sinh là tiên cổ trùng sinh cùng Nhạc Thổ, là tiên cổ hạch tâm từ Thổ đạo chuyển sang tu Thiên đạo.\n\nTiên cổ còn lại có rất nhiều.\n\nVí dụ như tiên cổ Tín đạo cổ Đề Cương, có thể giúp cho cổ tiên từ trong tình huống phức tạp phân tích ra dàn khung.\n\nHoặc như tiên cổ Luật đạo cổ Chính Thường, có thể giúp cho cổ tiên khôi phục lại trạng thái bình thường.\n\nCó những con tiên cổ này tổ hợp lại, Nhạc Thổ mới có được sát chiêu Thiên đạo như Lưới Trời Tuy Thưa, Thiên Địa Vô Tình, Thiên Cương Địa Thường.\n\nCổ Thiên Võng đã luyện thành, tiếp theo Phương Nguyên sẽ luyện chế cổ Thiên Sinh.\n\nCổ Thiên Sinh là tiên cổ có thể chữa thương, hoàn toàn có thể phối hợp với Luyện đạo của Phương Nguyên, có được tác dụng của sát chiêu Thiên Tướng.\n\nPhương Nguyên vốn có tích luỹ của Thiên đạo. Cổ Thiên Cơ, cổ Thiên Đố Bát chuyển và sát chiêu Thiên Đố Anh Tài mà Phương Nguyên thi triển bên trong Phong Ma Quật, còn bây giờ là ra sức bảo vệ sát chiêu Thiên Tướng.\n\nNhạc Thổ có thể được xem là một món quà lớn, sau khi Phương Nguyên nuốt vào, nội tình Thiên đạo tăng vọt gấp mấy lần.\n\n“Nhất là bên trong thành quả Thiên đạo của Nhạc Thổ có một chiêu Thiên Cơ Lẫn Lộn, có thể dùng phương pháp Thiên đạo che giấu bản thân, rất có tác dụng đối với ta.”\n\nMục đích lớn nhất của Phương Nguyên chính là sát chiêu Thiên Cơ Lẫn Lộn. Tiếp theo mới luyện thành cổ Thiên Sinh ổn định Thiên Tướng.\n\nSát chiêu Thiên Cơ Lẫn Lộn có thể cải tiến. Trên lý thuyết mà nói, tiên cổ tham gia Thiên đạo càng nhiều, hiệu quả che giấu lại càng mạnh.\n\nPhương Nguyên nhất định phải giải quyết khốn cảnh dự trữ tiên nguyên. Trước mắt mà nói, chỉ có hai con đường tắt.\n\nMột là kinh doanh tiên khiếu, nhưng gia tăng tốc độ chảy bên trong tiên khiếu Chí Tôn cũng không thích hợp, Phương Nguyên đành phải tuyên truyền kế hoạch luyện cổ đại ái, tận hiệu suất thu thập điểm tài nguyên lớn nhất để kinh doanh tiên khiếu, sản xuất ra càng nhiều tiên nguyên.\n\nThứ hai chính là thăng luyện Thiên Nguyên Bảo Hoàng Liên.\n\nThiên Nguyên Bảo Hoàng Liên mang đến sự trợ giúp cực lớn cho Phương Nguyên. Có thể nói, không có thứ này, Phương Nguyên đã sớm tiên nguyên khô kiệt bên trong trận chiến Phong Ma Quật.\n\nCó thể nói hiệu quả rất ưu tú, ai dùng nấy biết, không hổ là cổ bản mệnh của Nguyên Liên Tiên Tôn.\n\nBây giờ Phương Nguyên trở thành tôn giả Cửu chuyển, Thiên Nguyên Bảo Hoàng Liên Bát chuyển đã không còn phù hợp. Một khi tăng lên, Thiên Nguyên Bảo Hoàng Liên Cửu chuyển có thể giúp cho Phương Nguyên đột phá khốn cảnh trước mắt.\n\nNhưng muốn trực tiếp thăng luyện, tin tức nhất định sẽ bị bộc lộ ra ngoài.\n\nTinh Túc Tiên Tôn, Cự Dương Tiên Tôn nhất định sẽ nhìn chằm chằm Phương Nguyên.\n\nĐiều này, Phương Nguyên biết rất rõ trong lòng.\n\nHiện tại, tu vi của hắn là Cửu chuyển, Chử Vận Oa Bát chuyển chỉ có thể miễn cưỡng trợ giúp hắn. Đến lúc đó, thăng luyện tiên cổ Cửu chuyển, khí vận sẽ kịch biến. Đối mặt với Cự Dương Tiên Tôn, Chử Vận Oa xác định không thể che giấu được.\n\nTinh Túc Tiên Tôn là cổ tiên Trí đạo, đương nhiên sẽ càng khó giấu hơn.\n\n“Khi thăng luyện Cửu chuyển, đó cũng là lúc ta suy yếu nhất. Hai vị tôn giả kia nhất định sẽ liên thủ cường công. Cho nên, một chiêu Thiên Cơ Lẫn Lộn sẽ rất quan trọng.”\n\nChử Vận Oa không gạt được Cự Dương Tiên Tôn, bởi vì nó là Vận đạo.\n\nNhưng Thiên Cơ Lẫn Lộn lại là Thiên đạo, giống như Phương Nguyên đối mặt với Đan đạo, Họa đạo.\n\nĐối mặt với Thiên đạo, Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn cũng sẽ thất thố.\n\n“Nhưng phương án này đương nhiên cũng sẽ có tai họa ngầm. Bởi vì Tinh Túc Tiên Tôn đã từng dung hợp thiên ý hơn ba trăm vạn năm. Thiên Đình có thành quả Thiên đạo phong phú. Sát chiêu Thiên Cơ Lẫn Lộn có thể che giấu nàng ta được bao lâu?”"
}
