{
  "id": "chuong-3400-boi-duong-co-tien-2",
  "slug": "chuong-3400-boi-duong-co-tien-2",
  "title": "Chương 3400: Bồi dưỡng cổ tiên (2)",
  "order": 3400,
  "volume": "",
  "content": "Chương 3400: Bồi dưỡng cổ tiên (2)\n----------------------------------\n\nThủ đoạn chính trị của Vũ Dung rất cao minh. Để ứng phó cục diện này, ông ta bố trí mời Khu Sơn Lão Quái, còn phục chức cho Vũ Tiều.\n\nKhu Sơn Lão Quái vốn là Thái thượng gia lão khách khanh Vũ gia. Ông vì suy nghĩ cho tương lai Vũ gia, nhất định sẽ dốc hết toàn lực bảo vệ hạt giống cổ tiên ngoại tộc.\n\nCòn Vũ Tiều lại là người thông minh.\n\nÔng ta nhìn ra được tình huống và dự định của Vũ Dung.\n\nĐể cho mình có thể quay lại sân khấu quyền lợi chính trị Vũ gia, cho dù trong lòng ông ta không đồng ý với hành động lần này của Vũ Dung, nhưng cũng phải nắm lấy cơ hội, trở thành chó săn cho Vũ Dung, đứng trước mặt đám thái thượng gia lão đang phản đối mãnh liệt.\n\nNhư vậy, nội loạn Vũ gia sẽ bị Vũ Dung nhanh chóng làm tan rã.\n\n“Những người này sẽ có năm sáu người thăng tiên thành công. Hy vọng trong số người của Vũ gia sẽ có người trở thành cổ tiên Khí đạo. Như vậy, Hồ địa có thể lợi dụng được rồi.”\n\n“Tương lai, nếu ta có thể may mắn luyện thành tiên cổ Bát Diện Uy Phong, thực lực nâng cao hơn một bước. Có được Hồ địa, trong các thế lực siêu cấp ngũ vực, Vũ gia ta có thể đứng hàng đầu.”\n\nVũ Dung nghĩ đến Hồ địa, tâm trạng không khỏi tốt hơn rất nhiều.\n\nÔng rất xem trọng Hồ địa.\n\nNếu không phải ông đã chuyên tu Phong đạo, tích luỹ đạo ngân hùng hậu, chỉ sợ vì Hồ địa, ông đã chuyển sang chuyên tu Khí đạo.\n\nVũ Cơ không tu Khí đạo mà kiên trì tu Lực đạo, thật ra đã khiến cho Vũ Dung khá thất vọng.\n\nGiá trị Hồ địa cực cao, điều này nhìn Khí Tuyệt Ma Tiên là có thể biết.\n\nBí cảnh thiên địa này chỉ cần khai phát ra một bộ sát chiêu, gần như sẽ có được chiến lực Á tiên tôn.\n\nHồ địa có thể xem là tiên cổ Cửu chuyển, nhưng Vũ gia thật muốn thu hoạch tiên cổ Cửu chuyển là chuyện vô cùng khó khăn. Ngay cả luyện chế tiên cổ Bát chuyển, đối với Vũ gia mà nói là một khảo nghiệm rất lớn.\n\nTiên khiếu Chí Tôn.\n\nMặc kệ là thành Tinh La bên trong tiểu Lam thiên hay là Mặc Nhân thành bên trong tiểu Tây Mạc, hay là tam thánh sơn ở tiểu Bắc Nguyên, các cổ tiên đều sôi trào.\n\nTrước đó một khắc, Phương Nguyên đã ban bố bảng cống hiến, bảng nhiệm vụ và bảng chuyển đổi.\n\nBảng cống hiến, bảng nhiệm vụ đã sớm thành lập, nhưng bảng chuyển đổi lại là lần đầu.\n\nChỉ là bảng chuyển đổi khiến tất cả cổ tiên bên trong tiên khiếu Chí Tôn phải kích động, hưng phấn.\n\nTrong bảng chuyển đổi có rất nhiều tiên cổ Lục chuyển, Thất chuyển, tiên chiêu, tiên cổ phương, còn có rất nhiều tiên tài.\n\nĐối với cổ tiên bên trong tiên khiếu Chí Tôn mà nói, bọn họ chỉ cần tốn điểm cống hiến trong tay là có thể đổi lấy tài nguyên tu hành bên trong tiên khiếu Chí Tôn.\n\n“Nhiều tiên tài quá. Ta chưa bao giờ nhìn thấy tiên tài phong phú, quy mô khổng lồ đến như vậy.” Kiến thức Địa linh Lang Gia rộng rãi, sau khi nhìn thấy bảng danh sách cũng phải trợn mắt.\n\n“Sát chiêu tiên đạo, từ Lục chuyển đến Cửu chuyển đều có. Bao gồm sát chiêu bình thường, sát chiêu chiến trường, cổ trận đương đại, cổ ốc, thậm chí còn có chiến trận Thượng cổ. Ồ, sát chiêu đồ đằng là cái gì? Ta chưa từng nghe qua.” Rất nhiều cổ tiên sợ hãi thán phục liên tục.\n\nVốn cổ tiên đến từ liên minh dị tộc lại càng để ý đến tiên cổ trong bảng chuyển đổi.\n\n“Những tiên cổ này đều có thể đổi?”\n\n“Ta không phải đang nằm mơ chứ?”\n\n“Luyện chế tiên cổ khó khăn cỡ nào, nhưng ở đây, chúng ta chỉ cần tích luỹ điểm cống hiến nhất định là có thể đổi lấy một con tiên cổ.”\n\nCác cổ tiên đều kích động vạn phần.\n\nBọn họ chợt phát hiện, trở thành thuộc hạ dưới trướng Phương Nguyên là việc may mắn đến dường nào.\n\n“Đi theo chủ thượng là một việc rất vinh quang.”\n\n“Quá tốt rồi. Xem ra Phương Nguyên đại nhân muốn bồi dưỡng ta.”\n\n“Ta chưa bao giờ nhìn thấy qua một thế lực có thủ bút như vậy. Nội tình chủ thượng thật khiến người ta không thể ước đoán.”\n\nCác cổ tiên kích động đến hai mắt tỏa sáng, đỏ bừng cả gương mặt, có người thậm chí còn rơi lệ.\n\nNhững người phản ứng nhanh chóng thì lập tức để mắt đến bảng nhiệm vụ.\n\nTrước đó, bọn họ hoàn thành nhiệm vụ đều mang tính cưỡng chế, tính tích cực không cao. Nhưng bây giờ thì khác.\n\n“Ồ, nhiệm vụ đầu tiên thật kỳ lạ. Phương Nguyên đại nhân ra tay bảo vệ chúng ta độ kiếp, còn cho chúng ta cống hiến phong phú?”\n\nPhương Nguyên âm thầm chú ý phản ứng dưới trướng.\n\nBảng chuyển đổi đã trải qua một phen suy tính kỹ càng của hắn mới được đưa ra.\n\nVốn Phương Nguyên nghĩ rằng, tình hình hỗn loạn bên trong tiên khiếu Chí Tôn sẽ theo thời gian mà không ngừng được làm dịu. Nhưng tình huống thực tế ngược lại càng thêm nghiêm trọng.\n\nCó đôi khi dị trạng phát sinh, trình độ khá nghiêm trọng, ngay cả bản thể Phương Nguyên cũng không thể không ra tay khẩn cấp.\n\nNếu sắp tới thực lực của cổ tiên bên trong tiên khiếu Chí Tôn tăng lên một hai bậc, trạng thái hỗn loạn bên trong tiên khiếu Chí Tôn sẽ dễ dàng ứng đối hơn.\n\nPhương Nguyên không có cách nào trị tận gốc vấn đề của tiên khiếu Chí Tôn, chỉ có thể khai thác phương pháp trị phần ngọn.\n\nĐương nhiên, bất kể đề bạt, bồi dưỡng như thế nào, đám thuộc hạ này cũng không có năng lực lẫn vào cuộc chiến Phong Ma Quật. Phương Nguyên cũng không có hy vọng xa vời về phương diện này.\n\nBồi dưỡng thuộc hạ cần rất nhiều tài nguyên.\n\nPhương Nguyên nuốt rất nhiều động thiên lưỡng thiên, cướp đoạt sạch sẽ nội tình vô số năm của bọn họ, đương nhiên sẽ không thiếu những tài nguyên này.\n\nLuận tài nguyên tu hành, Phương Nguyên đã sớm vượt qua khỏi đa số thế lực siêu cấp trong thiên hạ.\n\nCho dù là Thiên Đình, Trường Sinh Thiên, mặc dù nội tình mạnh hơn Phương Nguyên, nhưng hoàn toàn không có được thủ bút như hắn.\n\nPhương Nguyên có được Tứ Nguyên Phương Hối Huyết Luyện Trì, luyện chế tiên cổ Lục chuyển, Thất chuyển chẳng có gì khó khăn. Lúc này hắn mới có thể thoải mái đặt đủ loại tiên cổ vào trong bảng chuyển đổi, mặc cho thuộc hạ muốn đổi gì thì đổi."
}
