{
  "id": "chuong-2221-sa-thiet-tram-phu-2",
  "slug": "chuong-2221-sa-thiet-tram-phu-2",
  "title": "Chương 2221: Sa Thiết Trầm Phù (2)",
  "order": 2221,
  "volume": "",
  "content": "Chương 2221: Sa Thiết Trầm Phù (2)\n----------------------------------\n\nLúc trước, Phương Nguyên cố ý tiếp cận Thương Tâm Từ, chẳng qua chỉ muốn lợi dụng nàng để đặt chân trong thành Thương Gia. Bây giờ nhìn lại, Phương Nguyên kinh ngạc phát hiện, khí vận của Thương Tâm Từ cực kỳ kinh người.\n\nPhương Nguyên có thủ đoạn sát vận, Thương Tâm Từ chẳng qua chỉ là cổ sư phàm nhân. Khí vận của nàng tất nhiên bị Phương Nguyên nhìn không bỏ sót.\n\nChỉ thấy trên đỉnh đầu của nàng có một dòng lũ khí vận, to lớn trắng noãn. Khí vận ngưng tụ thành một bộ áo choàng nghê thường. Áo choàng giống như được vô số lông chim bện thành. Khí vận chung quanh càng biến thành từng hạt mưa phùn xoay tròn chung quanh áo choàng lông chim.\n\n“Khí vận này, dị tượng này, cho dù Diệp Phàm, Hồng Dịch, Hàn Lập liên vận trước đó cũng không bằng. Chuyện gì xảy ra vậy? Chỉ dựa vào khí vận này, có thể thấy được Thương Tâm Từ tuyệt không phải vật trong ao, tương lai nhất định là nhân vật quan trọng của đại thời đại. Thật kỳ lạ! Vì sao năm trăm năm trước của ta, Thương Tâm Từ chỉ là phàm nhân mà thôi.”\n\n“Chẳng lẽ trong Xuân Thu Thiền ẩn tàng thiên ý, ta trùng sinh trở về, ký ức đã bị động tay động chân? Hay là ta phá hủy đại kế nghịch thiên của U Hồn Ma Tôn, trở thành chủ Ảnh Tông, cải biến vô số chuyện, Thương Tâm Từ cũng vì thế mà chịu ảnh hưởng? Nhưng vì sao lại là Thương Tâm Từ? Chỉ sợ dựa theo quỹ tích số mệnh, nàng sẽ là một nhân vật khá quan trọng đối với đại thời đại.”\n\nTrong lúc Phương Nguyên đang suy nghĩ, bỗng nhiên nghe thấy tiếng ưng gáy, gần như muốn đâm thủng màng nhĩ của hắn.\n\nLập tức, phong ấn Thượng Cực Thiên Ưng yếu đến cực hạn, mắt ưng đỏ bừng, ngang nhiên đánh tới Phương Nguyên.\n\n“Sao? Mặc dù trong lòng ta chỉ mới ấp ủ sát ý nhưng đều nằm trong thủ đoạn Trí đạo khống chế, không hề tràn ra ngoài. Con Thượng Cực Thiên Ưng này quả nhiên đã bị khống chế, không chỉ phong ấn mà còn ảnh hưởng đến tâm trạng của nó, để nó gây phiền phức cho ta.”\n\nPhương Nguyên cười lạnh trong lòng. Đối mặt với công kích của hoang thú Thái cổ, hắn không hề hốt hoảng chút nào.\n\nSát chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu.\n\nThượng Cực Thiên Ưng là hoang thú Vũ đạo Thái cổ, chỉ cần na di một chút đã đến trước mặt Phương Nguyên, ưng trảo sắc bén hung ác chộp tới gương mặt của hắn.\n\nPhương Nguyên không tránh không né, ngạnh kháng một kích.\n\nƯng trảo còn muốn lớn hơn thân hình của hắn, hung hăng cắm vào người hắn.\n\nThương Tâm Từ kinh hô một tiếng, trong lòng chư tiên thì cuồng loạn, chờ mong chiến quả.\n\nPhương Nguyên bị cự lực đẩy bay ra ngoài, lông tóc không hề bị tổn hao. Ngược lại Thượng Cực Thiên Ưng tấn công lại đau đớn rít gào một tiếng, thế công song trảo bị nghịch phản khiến cho nó đau thấu tim gan. Mặc dù không đến mức gãy xương nhưng cũng gần như vậy.\n\n“Chúng ta tấn công. Lúc này không công còn chờ đến khi nào?” Thiết Diện Thần nói một tiếng, sau đó thẳng hướng Phương Nguyên.\n\nÔng dũng mãnh tuyệt luân, thôi động sát chiêu Thiết Diện Vũ Trang, biến thành một thiết nhân cao ba trượng.\n\nSong chưởng thiết nhân đẩy mạnh ra, hắc khí vô biên tựa như thủy triều phát ra tiếng long khiếu hổ gầm bao phủ Phương Nguyên.\n\n“Không có sinh linh nào mà không muốn tự do? Con Thượng Cực Thiên Ưng này không cam tâm bị Phương Nguyên nô dịch, cho nên mới tấn công hắn. Chúng ta vừa lúc dựa vào sức chiến đấu của nó hợp công Phương Nguyên. Như vậy mới có khả năng kiên trì được.”\n\n“Phương Nguyên ngay cả phàm nhân cũng không nguyện ý buông tha, rõ ràng hắn chính là Ma đạo trong Ma đạo, không hề có ranh giới cuối cùng và nguyên tắc ước thúc. Phàm nhân còn phải chết, chúng ta cũng không có khả năng may mắn thoát khỏi, ngược lại không bằng liều chết, có lẽ còn có hy vọng sống.”\n\nTrong đầu Hầu Diệu, Thương Thanh Thanh xuất hiện suy nghĩ này, đồng thời ra tay.\n\nBa người bọn họ không ra tay thì thôi, vừa ra tay là thế công công phạt mạnh nhất.\n\nPhương Nguyên vẫn cười lạnh, không tránh không né, mặc cho ba chiêu này đánh vào người mình.\n\nSau một khắc, ba sát chiêu tiên đạo từ đâu trở về đấy, phân biệt đánh về phía Thiết Diện Thần, Hầu Diệu và Thương Thanh Thanh.\n\nThương Thanh Thanh, Hầu Diệu chật vật không chịu nổi, vội vàng né tránh.\n\nTinh mang bùng lên trong mắt Thiết Diện Thần, ông khẽ quát một tiếng: \"Đến hay lắm.”\n\nÔng vừa nhảy lên, nhảy vào bên trong hắc khí cuồng cuộn đang bắn ngược trở về. Hắc khí mênh mông cuồn cuộn không hề gây tổn thương cho ông, dần dần bị ông ảnh hưởng, một lần nữa khống chế.\n\n“Phương Nguyên, hãy tiếp một chiêu này của ta.” Thiết Diện Thần hét lớn một tiếng, khí tức cổ trùng trên người bạo phát, lại là hắc khí cuồn cuộn.\n\nĐây là sát chiêu tiên đạo Sa Thiết Trầm Phù, công phòng nhất thể, phối hợp với Thiết Diện Vũ Trang. Cho dù bị nghịch phản, Thiết Diện Thần cũng có thể khống chế một lần nữa.\n\nĐồng thời Sa Thiết Trầm Phù còn có thể từng chiêu điệp gia, dung hợp hoàn mỹ.\n\nThiết Diện Thần là cường giả Thất chuyển. Mặc dù bất cứ sát chiêu nào công kích Phương Nguyên cũng sẽ bị nghịch phản, nhưng ông vẫn có cảm giác hy vọng chiến thắng như cũ.\n\nSa Thiết Trầm Phù bị nghịch phản cũng không quan trọng, ông cũng có thể khống chế như cũ, đồng thời tăng thêm sát chiêu, từ đó khiến cho uy năng của chiêu này không ngừng tăng lên, giúp cho ông càng đánh càng mạnh.\n\n“Không hổ danh là chân truyền Thiết Diện.” Phương Nguyên nhìn thấy Thiết Diện Thần thi triển sát chiêu Sa Thiết Trầm Phù, uy năng tăng vọt gấp đôi, ánh mắt lập loé một vòng tinh mang.\n\nHắn hiểu rất rõ thế lực ngũ vực, bởi vì tin tình báo của Ảnh Tông liên quan đủ các mặt.\n\nTương tự như chân truyền Thiết Diện, truyền thừa chiêu bài của mỗi thế lực, Ảnh Tông đều đã từng mưu cầu nhưng bởi vì các thế lực trông coi quá nghiêm ngặt, số lần Ảnh Tông đắc thủ không nhiều.\n\nẢnh Tông không đoạt được chân truyền Thiết Diện, chỉ điều tra được một ít tin tức, tiên cổ hạch tâm bên trong có tên là Chính Nghĩa. Bởi vậy cổ tiên kế thừa chân truyền nhất định phải có lòng chính nghĩa, có tinh thần dương thiện trừng ác.\n\nKhông chỉ như thế, Phương Nguyên còn nhớ mang máng, năm trăm năm trước, khi loạn chiến ngũ vực, vị cổ tiên Thất chuyển Thiết Diện Thần này có biểu hiện không tầm thường, cho thấy chiến lực Thất chuyển đỉnh phong. Nhưng bây giờ ông ta còn cách Thất chuyển đỉnh phong một chút."
}
