{
  "id": "chuong-295-cha-con-nhan-nhau",
  "slug": "chuong-295-cha-con-nhan-nhau",
  "title": "Chương 295: Cha con nhận nhau",
  "order": 295,
  "volume": "",
  "content": "Chương 295: Cha con nhận nhau\n-----------------------------\n\nBản thân Bách gia trại nguy hiểm nhưng chưa phải là quá mạnh, còn Thương gia lại là một trong những bá chủ Nam Cương.\n\nĐến lúc đó, con đường duy nhất của Phương Nguyên chính là thoát khỏi Nam Cương.\n\nThương Yến Phi đang ngồi xếp bằng trong hư không, toàn thân tắm trong ngọn lửa đỏ rực.\n\nNgọn lửa đỏ rực như máu, lẳng lặng thiêu đốt trong hư không tăm tối.\n\nLà Tộc trưởng Thương gia, ngày nào ông ta cũng bị sự vụ của gia tộc quấn người. Thời gian dành cho tu hành không nhiều. Mặc dù vậy, dựa vào tư chất và ngộ tính rất cao của ông ta, vẫn có thể đẩy tu vi lên Ngũ chuyển cao giai. Bây giờ còn cách cảnh giới đỉnh phong một chút xíu nữa thôi.\n\nBuổi tu luyện hôm nay sắp kết thúc. Ngọn lửa chậm rãi tiêu tan, cuối cùng trở thành mái tóc dài màu đỏ của Thương Yến Phi.\n\nKhông có ánh lửa, màn đêm tràn ngập, trở thành chúa tể ở nơi đây.\n\nBỗng nhiên!\n\nThương Yến Phi mở hai mắt, con ngươi đỏ bừng, ánh mắt như điện vạch phá màn đêm.\n\n“Một huyết mạch mới có nguồn gốc từ huyết mạch của ta... Tại sao nó lại xuất hiện?”\n\nSuy nghĩ Thương Yến Phi khẽ động, trong nháy mắt biến mất trong màn đêm.\n\nKhi xuất hiện lần nữa, ông ta đã ở ngoài thành Thương Gia.\n\nTiếng người huyên náo truyền vào tai. Hai bên đường đều là hàng quán lớn nhỏ.\n\nNgười đi đường chung quanh chỉ thấy có ngọn lửa loé lên, trong không gian đột nhiên xuất hiện một người đàn ông mặc áo bào đen.\n\n“A má ơi, làm ta sợ quá!”\n\n“Người kia là ai vậy? Dám lạm dụng cổ trùng trong thành Thương Gia?”\n\nRất nhiều người nhìn ông ta bằng ánh mắt hoài nghi, chỉ có một số người nhận ra Thương Yến Phi, nhưng nhất thời không dám tin.\n\nThương Yến Phi không thèm quan tâm những ánh mắt này. Ông ta lần theo cảm ứng huyết mạch, dùng ánh mắt sắc bén nhìn Thương Tâm Từ.\n\nHai cô gái đang dừng chân tại một quầy hàng nhỏ.\n\n“Tiểu thư, cây trâm này đẹp quá.” Tiểu Điệp cầm một cây trâm từ trong quán, cài lên mái tóc của Thương Tâm Từ.\n\nThương Tâm Từ cười gượng. Sau khi chia tay Phương Nguyên, tâm trạng của nàng hoàn toàn sa sút.\n\nTiểu Điệp ngược lại bị cảnh tượng phồn hoa trong thành mê hoặc.\n\nBỗng nhiên, Thương Tâm Từ có cảm giác nào đó, vội quay đầu nhìn lại.\n\nNgười đầu tiên nàng nhìn thấy là Thương Yến Phi.\n\nTrong đám người, Thương Yến Phi mặc áo bào đen như hạc giữa bầy gà, rất dễ nhìn thấy.\n\nNhưng thu hút Thương Tâm Từ không phải là hình tượng của ông ta mà là sự liên hệ và kêu gọi thần bí bắt nguồn từ huyết mạch tình thân.\n\nChưa hề nói một câu, lần đầu tiên Thương Tâm Từ nhìn thấy Thương Yến Phi, nàng đã biết thân phận của người đàn ông này.\n\nĐây là phụ thân của nàng.\n\nPhụ thân... Hai từ này đối với Thương Tâm Từ mà nói thần bí xa xôi đến cỡ nào. Vừa chứa đựng sự yêu hận, vừa đọng lại sự chua xót.\n\nKhi còn bé, nàng đã rất nhiều lần hỏi mẫu thân những chuyện liên quan đến phụ thân, nhưng mẫu thân không nói. Bây giờ, rốt cuộc nàng cũng đã gặp được phụ thân của mình.\n\n“Thì ra trước khi lâm chung, nương muốn ta đến thành Thương Gia là vì lý do này.” Nàng bừng tỉnh, lập tức nước mắt không ngăn được mà rơi xuống.\n\nLần đầu tiên Thương Yến Phi nhìn thấy Thương Tâm Từ cũng đã liên tưởng đến mẫu thân của nàng, nhận ra được thân phận của nàng.\n\nGiống, thật sự quá giống.\n\nHai hàng lông mày của đứa bé này rất ôn nhu, hoàn toàn không khác gì nàng ấy.\n\nTim Thương Yến Phi bỗng nhiên co thắt lại, trong thoáng chốc ông ta có cảm giác như gặp lại nàng ấy.\n\nĐó là một buổi chiều mưa xuân mịt mờ, bên hồ sen dương liễu rũ xuống, dưới mái hiên cũ nát, Thương Yến Phi vẫn còn là Thiếu chủ Thương gia ngẫu nhiên gặp được thiếu nữ Trương gia đang tránh mưa.\n\nTài tử giai nhân, vừa gặp đã yêu, thổ lộ hết tâm sự, tự định chung thân. Nhưng thế sự bất đắc dĩ, giang sơn mỹ nhân như cá và tay gấu, sao có thể lấy hết được.\n\nKhi Thương Yến Phi còn trẻ, trong lòng tràn ngập một ngọn lửa thiêu đốt. Ngọn lửa này chính là dã tâm trời sinh đối với sự cường đại và quyền thế của một người đàn ông.\n\nGiữa dã tâm và tình cảm, giữa trách nhiệm và tiêu dao, giữa sự bức ép của cường địch và sự hứa hẹn với giai nhân, cuối cùng ông ta đã chọn cái trước, từ bỏ cái sau.\n\nCho nên, ông ta đã đánh bại huynh đệ tỷ muội có liên quan, leo lên chiếc ghế Tộc trưởng Thương gia. Khi ông ta trở thành cổ sư Ngũ chuyển, đã lấy vô số vợ, con cái đứng đầy một sảnh đường. Cho nên, ông ta đã không thể trở lại tìm nàng ấy. Bởi vì Trương gia và Thương gia là cừu địch.\n\nNgười trong giang hồ, thân bất do kỷ.\n\nThân phận Tộc trưởng và thành tựu đã trói buộc ông ta.\n\nNhất cử nhất động của ông ta sẽ khiến cho phong vân thay đổi. Dưới sự chú mục(1) của người đời, ông ta thân là Tộc trưởng Thương gia, có thể nào bởi vì chuyện nhi nữ thường tình mà ảnh hưởng đến gia tộc?\n\nMấy năm qua, ông ta vẫn cố thuyết phục mình, đem áy náy và bất an chôn sâu dưới đáy lòng, dùng đại nghĩa và trách nhiệm để làm tê liệt mình.\n\nÔng ta cho rằng mình đã quên hết thảy, nhưng một khắc ông ta nhìn thấy Thương Tâm Từ, những ký ức tự sâu trong đáy lòng ông ta, những cái ôm ôn nhu, những giọt mưa xuân tí tách trong nháy mắt đã bao trùm nội tâm của ông.\n\nLúc này, tim của ông ta đang đập mạnh.\n\nMáu mủ tình thâm hóa thành một dòng sông dài. Sự hổ thẹn trong lòng trong nháy mắt đã biến thành một con sóng lan rộng lập tức quét sạch ông ta.\n\nÔng ta nhẹ nhàng bước lên, biến mất ngay tại chỗ, sau một khắc đã xuất hiện trước mặt Thương Tâm Từ.\n\nTiểu Điệp kinh hô, người chung quanh đều nhìn hai người bằng ánh mắt kinh hãi lẫn kinh ngạc.\n\nNhưng hai đương sự lại không hề phát giác.\n\n“Ngươi, ngươi tên gì?” Thương Yến Phi cố gắng lên tiếng, giọng nói từ tính mang theo sự ôn nhu.\n\nThương Tâm Từ không trả lời.\n\nTrong đôi mắt đẹp kia của nàng, nước mắt rơi xuống như mưa.\n\nNàng lui lại một bước, mím chặt miệng, ánh mắt nhìn Thương Yến Phi toát lên sự quật cường. Chính người đàn ông này đã tổn thương trái tim của nương.\n\nChính người đàn ông này đã khiến cho nàng phải chịu đủ sự kỳ thị và ức hiếp từ nhỏ đến lớn.\n\nChính người đàn ông này đã khiến cho nương ngày đêm tơ tưởng, trước khi chết cũng vẫn còn lo lắng.\n\nVà cũng chính người đàn ông này là phụ thân của nàng.\n\nLúc này, nàng cảm thấy xúc động đến cực điểm. Vô số tình cảm trộn lẫn cùng một chỗ, hình thành một vòng xoáy cuồng bạo, nuốt hết tâm của nàng.\n\nNàng ngất đi.\n\n“Tiểu thư!” Tiểu Điệp đang bị khí thế của Thương Yến Phi chấn nhiếp bỗng dưng bừng tỉnh, hét lên một tiếng.\n\nNhưng Thương Yến Phi đã đoạt trước một bước, ôm Thương Tâm Từ vào lòng.\n\n“Là ai dám công nhiên làm trái thành quy, sử dụng cổ trùng, muốn vào nhà giam hay sao?” Một đội thành vệ quân phát hiện được sự dị thường, hùng hổ chạy đến.\n\n“A, Tộc trưởng đại nhân!” Vừa nhìn thấy là Thương Yến Phi, sắc mặt bọn họ lập tức thay đổi, cùng nhau quỳ xuống đất.\n\nToàn bộ đường đi đều chấn động.\n\n“Ngài... ngài chính là Thương gia...” Tiểu Điệp lắp bắp, nói không nên lời.\n\nThương Yến Phi vươn tay bắt lấy cánh tay Tiểu Điệp, huyết diễm loé lên, ba người trong nháy mắt biến mất ngay tại chỗ.\n\n....\n\n“Tất cả xếp hàng, từng người tiến vào. Người nào muốn vào thành Thương Gia phải nộp mười khối nguyên thạch. Khi vào thành, không được lạm dụng cổ trùng. Người nào vi phạm sẽ bị bắt vào nhà lao ít nhất bảy ngày.” Thủ vệ đứng ngoài cửa thành hô to.\n\nTrên tường cửa thành dán rất nhiều lệnh truy nã. Có một số tờ lệnh truy nã đã cũ kỹ ố vàng, bị che bên dưới, chỉ lộ ra một góc. Có lệnh truy nã thì hoàn toàn mới, tùy ý dán lên.\n\nPhương Nguyên và Bạch Ngưng Băng đứng lẫn vào dòng người, dần dần đến gần cửa thành. Hai người phát hiện một tờ truy nã trong đó là của Bách gia trại đang truy nã bọn họ.\n\n“Bách gia trại...” Nhìn thấy tờ lệnh truy nã, Phương Nguyên âm thầm hừ lạnh.\n\n“Hai vị, mời đứng lại.” Thủ vệ cửa thành đến trước mặt hai người Phương Nguyên.\n\nHai người đều mặc quần áo bình thường, nhìn giống thường dân. Bạch Ngưng Băng còn đeo mũ rơm che thấp mặt.\n\n“Đây là hai mươi nguyên thạch.” Phương Nguyên cũng không khẩn trương, đưa đến một chiếc túi nhỏ.\n\nSau khi thủ vệ kiểm tra xong, lập tức tránh sang một bên.\n\nMặc dù tường thành bên cạnh gã ta dán không ít lệnh truy nã, thuận tiện cho việc so sánh, nhưng gã này từ đầu đến cuối vẫn không nhìn.\n\nㅤ\n\n(1) \\[Chú Mục: nhìn chăm chăm, luôn luôn để ý.\\]"
}
