{
  "id": "chuong-2611-trong-long-ta-biet-can-nhac-3",
  "slug": "chuong-2611-trong-long-ta-biet-can-nhac-3",
  "title": "Chương 2611: Trong lòng ta biết cân nhắc (3)",
  "order": 2611,
  "volume": "",
  "content": "Chương 2611: Trong lòng ta biết cân nhắc (3)\n--------------------------------------------\n\nMột ngày sau.\n\nRất nhiều tiên tài Bát chuyển nện xuống, luyện ra được một vòng xoáy bảy màu.\n\nCổ Trí Tuệ chủ động chui vào trong vòng xoáy, giống như mèo ngửi được mùi cá tanh.\n\nPhương Nguyên mở tiên khiếu Chí Tôn, dẫn vòng xoáy bảy màu vào trong phúc địa của mình.\n\nLúc trước, Địa linh Lang Gia đã dựa vào thủ đoạn này, chuyển cổ Trí Tuệ từ phúc địa Hồ Tiên đến phúc địa Lang Gia.\n\nKiếp trước Phương Nguyên cũng dùng phương pháp đó.\n\nLần này, mặc dù hắn rất quen thuộc, nhưng vẫn làm bộ như xa lạ, tán thưởng không thôi với thủ đoạn của Địa linh Lang Gia.\n\nHắn che giấu bí mật bản thân trùng sinh lần nữa, muốn bắt đầu làm nên từ những chi tiết này.\n\nMặc dù Địa linh Lang Gia được Phương Nguyên tán dương, nhưng trong lòng lại cảm thấy hụt hẫng.\n\n“Haiz, trong lòng thật hụt hẫng.” Địa linh Lang Gia thở dài thật sâu. Lão đã ngấp nghé cổ Trí Tuệ từ lâu, không nghĩ đến cuối cùng Phương Nguyên lấy lại. Bên trong toàn bộ quá trình, Địa linh Lang Gia còn bỏ vào rất nhiều Thọ cổ.\n\nNhưng cũng không còn cách nào. Thiên Đình sẽ còn lần tấn công thứ hai. Để phòng ngừa cổ Trí Tuệ lọt vào tay Thiên Đình, Địa linh Lang Gia không muốn cũng phải cúi đầu.\n\n“Ngươi hãy xem kỹ tiên cổ phương này đi. Tiếp theo, chúng ta sẽ luyện ra con tiên cổ này.” Sau khi Phương Nguyên cất cổ Trí Tuệ xong, hắn đưa một tiên cổ phương cho Địa linh Lang Gia.\n\nĐịa linh Lang Gia cẩn thận nhìn lại: “Tiên cổ Vạn Ngã?”\n\n“Không sai. Con tiên cổ này có tác dụng rất lớn đối với ta, có thể giúp ta nâng cao sức chiến đấu, rất có lợi cho việc đối phó Thiên Đình.” Phương Nguyên vừa nói vừa bước ra khỏi sơn cốc: “Các người hãy cố gắng chuẩn bị một chút. Ta ra ngoài tìm bốn loại tiên tài chủ yếu đã.”\n\n“Này, không phải ngươi muốn cải tiến đại trận phúc địa sao?”\n\nPhương Nguyên cũng không quay đầu lại, chỉ khoát tay: “Yên tâm đi, trong lòng ta biết cân nhắc.”\n\nĐịa linh Lang Gia: “...”\n\n....\n\nBắc Nguyên.\n\nThu Đao Nguyên.\n\nMột vị cổ tiên đi chân trần trên đồng cỏ.\n\nDáng người hắn ta khôi ngô, làn da hiện lên màu đồng đỏ, mặc áo lót, lộ ra bả vai, ống quần kéo lên lộ bắp chân bên dưới.\n\nMột khi hắn ta bước một bước, hắn ta sẽ để lại dấu chân hình thành bằng máu trên đồng cỏ.\n\nHắn ta chính là Mông Đồ.\n\nCổ tiên Thất chuyển, Chuẩn đại tông sư Đao đạo, chiến lực đỉnh phong, một trong ba cường giả Thất chuyển của Mông gia.\n\nĐể đột phá được cảnh giới Đao đạo, Mông Đồ tự nguyện trấn thủ Thu Đao Nguyên, bắt chước Nhân Tổ khổ tu quanh năm, gần như không màng thế sự.\n\nHắn ta trầm mặc như sắt, từng bước một hành tẩu bên trên Thu Đao Nguyên, hai mắt nhắm nghiền, lông mày cau lại, tự ngẫm nguyên lý của Đao đạo.\n\nBỗng nhiên, hắn ta mở hai mắt ra.\n\nChỉ thấy từng con quỷ phát ra tiếng khóc quỷ khóc thần sầu vồ giết đến hắn ta.\n\nSự kinh khủng của những con quỷ này khiến người ta phải sợ hãi. Đại thể đều là hình người, nhưng hình dung ghê tởm, bề ngoài dữ tợn, mặt xanh nanh vàng, móng vuốt như đao, tròng mắt tràn ngập màu đỏ, sát cơ nồng nặc kích thích lông tơ Mông Đồ dựng đứng.\n\n“Đây là cái thứ quỷ gì vậy?” Mông Đồ vừa giận vừa sợ.\n\nHắn ta giao thủ với đám quỷ, kinh hãi phát hiện từng con quỷ đều có chiến lực Thất chuyển.\n\nDù hắn ta có chiến lực Thất chuyển đỉnh phong, đối diện với công triều quỷ quái tầng tầng lớp lớp, rả rích không dứt, hắn ta cũng phải nhượng bộ lui binh.\n\nNhưng khi hắn ta đang định rút lui, đám quỷ công kích hắn ta bỗng nhiên tự bại.\n\nSự thay đổi này vượt quá dự kiến của Mông Đồ, đánh hắn ta trở tay không kịp.\n\nRầm rầm rầm.\n\nĐám quỷ liên tiếp tự bạo, uy lực cực lớn, khiến Mông Đồ thổ huyết lui nhanh.\n\n“Đám quỷ này hợp kích, chuẩn mực sâm nghiêm, phối hợp ăn ý, tất nhiên là được cổ tiên đằng sau thao túng. Chỉ là không biết là cổ tiên Hồn đạo hay là Nô đạo nữa.”\n\nTrong lòng Mông Đồ phủ kín một bóng ma nặng nề. Khi truyền tin cầu viện cho gia tộc, thiên địa đột nhiên thay đổi.\n\nKhi Mông Đồ kịp phản ứng, hắn ta đã bị hãm bên trong chiến trường tiên đạo.\n\n“Đây là chiến trường tiên đạo gì vậy, tại sao lại trải một cách nhanh như thế?” Ánh mắt Mông Đồ loé lên sự sợ hãi.\n\nGiao thủ đến lúc này, hắn ta còn chưa nhìn thấy diện mạo chân chính của đối phương.\n\n“Các hạ rốt cuộc là thần thánh phương nào? Tại sao lại gây khó xử cho Mông gia ta chứ?” Mông Đồ hô to.\n\nPhương Nguyên đứng đằng sau nhẹ nhàng cười một tiếng, cũng không để ý đến hắn ta, bắt đầu ấp ủ Ấn Lạc Phách.\n\nPhương Nguyên cũng không muốn che giấu thủ đoạn. Ấn Lạc Phách đã được ấp ủ ngay từ đầu, gió nổi mây phun, khí thế ngập trời lan tràn toàn bộ chiến trường Diêm La.\n\nVị trí của hắn cũng bại lộ ra.\n\nÁnh mắt như đao của Mông Đồ ném tới, nhìn thấy Phương Nguyên trong diện mạo của một vị cổ tiên bình thường, một thân áo bào xám, không có gì đặc biệt, có lẫn trong đám người cũng không tìm ra được.\n\nNhưng khí thế của Phương Nguyên khiến Mông Đồ cảm nhận được sự rúng động thật lớn.\n\nMông Đồ thậm chí có chút mơ hồ: “Rõ ràng chỉ có tu vi Thất chuyển đỉnh phong, vì sao lại có thể thôi động được sát chiêu Bát chuyển?”\n\nThật ra Ấn Lạc Phách chính là chuẩn Bát chuyển, khí thế dọa người. Lúc này, Phương Nguyên không có tiên nguyên Bát chuyển, thúc giục sát chiêu Ấn Lạc Phách đã bị cắt giảm một chút.\n\nMông Đồ cắn răng giết đến Phương Nguyên.\n\nCổ tiên Bắc Nguyên chính là dũng mãnh như thế.\n\nPhương Nguyên cười nhẹ, dù bận vẫn ung dung, giống như Mông Đồ không có tồn tại.\n\nRất nhiều Diêm La Tử hình người quỷ quái nổi lên, quên mình ngăn cản Mông Đồ.\n\nSố lượng Diêm La Tử khiến Mông Đồ tuyệt vọng.\n\nẤn Lạc Phách của Phương Nguyên đã thôi động xong, bắt đầu đánh ra một kích.\n\nDưới sự bức bách của Diêm La Tử, Mông Đồ che trái che phải, né tránh không kịp, bị Ấn Lạc Phách đánh trúng.\n\nChỉ trong nháy mắt, gương mặt của hắn ta chuyển sang màu tro tàn.\n\nHắn ta đã chết.\n\nHồn phách hoàn toàn tiêu vong, một chút cũng không còn lưu lại."
}
