{
  "id": "chuong-540-tien-co-hi-ne-1",
  "slug": "chuong-540-tien-co-hi-ne-1",
  "title": "Chương 540: Tiên cổ Hi Nê (1)",
  "order": 540,
  "volume": "",
  "content": "Chương 540: Tiên cổ Hi Nê (1)\n-----------------------------\n\n“Nếu cứ tiếp tục tu hành như vậy, đến địa tai lần thứ bảy, ít nhất ta cũng có được tu vi trung giai Ngũ chuyển, gần đến cao giai.”\n\nBây giờ tư chất của Phương Nguyên là loại Giáp, đột phá Ngũ chuyển không thành vấn đề. Nhưng cổ sư tu hành, càng đến hậu kỳ, thời gian lại càng dài.\n\nNgũ chuyển trung giai vẫn phụ thuộc vào con cổ Tử Tinh Xá Lợi của hắn.\n\nTrình độ này so với cùng thời kỳ năm trăm năm kiếp trước của hắn tốt hơn không biết bao nhiêu lần. Bây giờ hắn mới hơn ba mươi, nhưng đã là Tứ chuyển đỉnh phong. Kiếp trước, khi hắn ở độ tuổi này, hắn còn đang giãy dụa ở Nhị chuyển.\n\n“Nhưng tốc độ này vẫn còn quá chậm. Phúc địa vẫn còn địa tai lần bảy, mà ta thì còn nội hoạn Xuân Thu Thiền.”\n\nPhương Nguyên tính toán lại, nhiều nhất ba năm, hắn nhất định phải rời khỏi phúc địa, tiến hành một loạt mạo hiểm. Ít nhất phải tìm cho được cổ Nước Chảy Thành Sông hoặc cổ Mão Đáo Thành Công có tác dụng đến Xuân Thu Thiền, cầu cho được nhiều sinh cơ hơn.\n\n“Haiz, nếu có thể, ta hy vọng giống như Phượng Cửu Ca, có thể một mực tu hành bên trong phúc địa Hồ Tiên. Sau khi đạt thành cổ tiên, lại tung hoành thiên địa.”\n\nXuân Thu Thiền có thể giúp cho cổ sư trùng sinh, nhưng nó vẫn còn hạn chế rất nhiều. Cho dù trùng sinh thành công, cũng phải phòng ngừa nó làm vỡ Không khiếu. Nếu không có khuyết điểm này, Phương Nguyên tu hành sẽ thoải mái hơn rất nhiều.\n\n“Ba năm tới vừa luyện cổ vừa dùng can thạch phát triển Thạch nhân, không ngừng buôn bán, đổi lấy các loại tài nguyên.”\n\nTuy kế hoạch của hắn tốt nhưng lại không chống lại sự trêu đùa của vận mệnh.\n\nChỉ hơn một tháng sau, một biến cố lớn xảy ra khiến hắn không thể không trốn khỏi phúc địa.\n\nRắc.\n\nPhương Nguyên một tay bóp nát can thạch, lập tức một đống bùn nhão chảy ra, dính vào tay hắn.\n\nÁnh mắt Phương Nguyên trở nên ngưng trọng, tiện tay lấy một cục đá vụn nắm thật chặt trong tay.\n\nTay của hắn dính bùn nhão màu vàng, dùng tốc độ khá chậm làm tan rã cục đá, khiến cục đá vốn cứng rắn trở thành bùn nhão.\n\nMột lát sau, Phương Nguyên cảm nhận được rõ ràng cục đá nhỏ trong tay hắn đang thu nhỏ lại.\n\nKhoảng một chén trà, cục đá đã hoàn toàn hóa thành bùn nhão, biến mất không thấy gì.\n\nBùn nhão màu vàng thuận theo khe hở ngón tay Phương Nguyên chảy xuống Đãng Hồn sơn, không ngừng tạo thành thương tổn cho ngọn núi.\n\nPhương Nguyên im lặng một chút, lúc này mới lên tiếng hỏi: “Tình huống nghiêm trọng đến mức nào?”\n\nTiểu Hồ Tiên lau nước mắt, nức nở đáp: “Hiện tại phần lớn Đãng Hồn sơn đều đã bị bùn đất ăn mòn. Can thạch từ sườn núi trở xuống, cứ mười viên là có sáu viên toàn là bùn. Chủ nhân, làm sao bây giờ? Đãng Hồn sơn sắp chết sao? Huhu, đều tại ta, ta không phát hiện được sớm.”\n\nPhương Nguyên sờ đầu Tiểu Hồ Tiên, an ủi: “Đây không phải lỗi của ngươi, không cần tự trách. Tên đầu sỏ chính là con Nê Chiêu Giải kia. Thật không hổ danh là hoang thú, cũng không hổ là địa tai.”\n\nNăng lực Địa linh cũng không giống nhau, đều có liên quan đến cổ tiên và phúc địa.\n\nHắn thở dài, nói tiếp: “Trước kia ta còn cảm thấy may mắn vì trên người hoang thú không có Tiên cổ. Thì ra con Nê Chiêu Giải đã sớm sử dụng Tiên cổ vô hình này. Sức mạnh Tiên cổ ẩn chứa bên trong bùn nhão. Huyết nhục đụng vào thì không sao, nhưng núi đá lại phải chịu tai ương, sẽ bị thời gian đồng hóa thành bùn nhão.”\n\nTrước đó, trong lần địa tai, Nê Chiêu Giải phun ra rất nhiều bùn nhão, bên trong bùn nhão là đại quân cua con.\n\nPhương Nguyên giết chết rất nhiều cua con, nhưng trên thực tế, đòn sát thủ lại là chất bùn nhão màu vàng này.\n\nPhương Nguyên suy đoán, đây là tác dụng của cổ Hi Nê Lục chuyển.\n\nCổ Hi Nê là cổ hình thành từ tự nhiên. Cổ nhất, Nhị chuyển có rất nhiều, tam Tứ chuyển cũng khá phổ biến, thường được các cổ sư sử dụng làm thành trì. Cổ Ngũ chuyển hơi thưa thớt, rất nhiều cổ sư Ngũ chuyển chưa có được cổ Ngũ chuyển tâm đắc cho mình, thường tạm thời sử dụng cổ Hi Nê này. Đến Lục chuyển, khắp thiên hạ cũng chỉ có một con. Đồng thời Tiên cổ Hi Nê cũng chỉ sử dụng được có một lần.\n\nCổ Hi Nê chỉ có thể tác dụng lên bùn đất. Chắc hẳn đầm lầy mà cung vũng bùn sinh sống đã từng bị Tiên cổ Nê Hi tác dụng lên.\n\nMỗi ngày, Nê Chiêu Giải đều phun ra nuốt vào bùn nhão của đầm lầy, bởi vậy mới có thể dẫn sức mạnh của cổ Nê Hi đến bên trong phúc địa.\n\nSau khi Nê Chiêu Giải chết, mặc dù chiến trường đã được dọn dẹp nhưng rất nhiều bùn đất vẫn thẩm thấu xuống mặt đất trên núi.\n\nSức mạnh Tiên cổ Hi Nê ẩn núp như thế, bùn đất tất nhiên sẽ không có khí tức Tiên cổ. Nếu không phải lần này Phương Nguyên sắp xếp Thạch nhân lên núi sử dụng can thạch, hắn cũng chưa phát hiện được chuyện này.\n\nNhưng cho dù hắn phát giác, hắn cũng không có khả năng ngăn cản.\n\nMặt Phương Nguyên trầm như nước.\n\nĐãng Hồn sơn đang bị sức mạnh Tiên cổ ăn mòn, dần dần đồng hóa thành bùn đất. Đây là một tin dữ.\n\nTrong toàn bộ phúc địa Hồ Tiên, giá trị nhất chính là ngọn núi này. Hắn còn dự định thông qua ngọn núi phát triển việc buôn bán Thạch nhân. Việc tráng hồn của hắn cũng phải dựa vào ngọn núi, tuyệt không thể ngồi nhìn mặc kệ, mặc cho cục diện chuyển biến xấu được.\n\nLần này, Phương Nguyên ra lệnh cho Tiểu Hồ Tiên tận lực dọn sạch số bùn đất.\n\nCứ như vậy, nguy hiểm sẽ được hoãn lại.\n\nNhưng bên trong Đãng Hồn sơn đã bị ăn mòn. Phương pháp này chỉ trị được ngọn không trị được gốc. Đây là sức mạnh của Tiên cổ Hi Nê, muốn thanh trừ nó, Phương Nguyên nhất định phải nhờ sức mạnh của cổ tiên khác.\n\n“Ta phải mạo hiểm rất lớn mới đạt được thánh địa tráng hồn này. Việc ta thành tựu cổ tiên về sau, Đãng Hồn sơn có tác dụng rất lớn, tuyệt không thể để nó bị hủy đi được. Ông trời không muốn thánh địa rơi vào tay của người phàm, bởi vậy địa tai mới đến, thế thì ta sẽ nghịch thiên mà đi. Haha, đấu với người, đấu với trời, thú nhân sinh không ngoài những thứ này.”\n\nVới kiến thức của Phương Nguyên, còn chưa đến mức không có biện pháp, luống cuống tay chân.\n\nHắn suy nghĩ mười phương án giải quyết. Sau khi loại trừ những phương án không thực tế, còn lại phân nửa. Lại loại trừ tiếp phương án có độ khó cao, cuối cùng còn lại ba phương án.\n\nPhương án thứ nhất, sử dụng cổ Hóa Thạch Lục chuyển của Thổ đạo. Loại cổ này có ở Tây Mạc, do cổ tiên Lục chuyển Tôn Thố quản lý. Tôn Thố là cổ sư Chính đạo, dùng cổ này hóa cát thành đá, thuận tiện cho phàm nhân xây thành ở sa mạc, nhận được sự biết ơn của phàm nhân. Tính tình của ông rất ôn hoà, coi trọng thân tình, thương nhất là chắt gái. Nếu Phương Nguyên có thể bắt chắt gái của ông làm con tin, nhất định có thể khiến cho ông đi vào khuôn khổ.\n\nPhương án thứ hai cũng là một loại Tiên cổ Lục chuyển Thổ đạo, có tên là Đông Sơn Tái Khởi. Cổ này đã hiện thế, giấu bên trong phúc địa Hải Thị của Đông Hải. Phương Nguyên có thể đến phúc địa này, dùng một Tiên cổ khác để đổi lấy Tiên cổ này.\n\nPhương án thứ ba là Tiên cổ Lục chuyển của Trụ đạo, có tên Giang Sơn Như Cố. Cổ này còn chưa sinh ra, cũng không phải do tự nhiên hình thành. Chủ nhân của nó Thái Bạch Vân Sinh trước mắt cũng chỉ là một vị cổ sư Ngũ chuyển Bắc Nguyên mà thôi.\n\n“Việc ta luyện thành cổ Định Tiên Du trước mặt mọi người ở núi Tam Xoa Nam Cương, không cần nghĩ cũng biết nó đã được lan truyền khắp Nam Cương. Một phàm nhân lại có Tiên cổ trong tay, chỉ sợ những cổ tiên khác ở Nam Cương cũng bị kinh động, đang tìm kiếm ta khắp nơi.”\n\nTrước khi Phương Nguyên thành tựu cổ tiên, hắn hoàn toàn không muốn trở về Nam Cương.\n\n“Trong ngũ đại vực thiên hạ, siêu cấp nhất Nam Cương là Dực gia, lại có liên quan đến thế lực Đông Hải thần bí. Tin tức ta luyện thành Tiên cổ muốn truyền khắp các vùng Trung Châu, ít nhất phải cần thời gian hai ba năm, nhưng Đông Hải chưa hẳn là thế.”\n\nPhương Nguyên loại trừ Đông Hải đầu tiên.\n\n“Về phần Tây Mạc, đây là nơi thương mại phát triển nhất trong thiên hạ. Toà thành nào cũng dựa vào sa mạc ốc đảo để sinh tồn. Nếu ta có thể bán Thạch nhân đến đó, nhất định có thể kiếm lời lớn. Đáng tiếc, thương mại phát đạt, đồng nghĩa với việc tin tình báo cũng phát đạt. Một cổ sư Nam Cương như ta, tuyệt đối là dê béo. Đến đó, chỉ sợ vừa mới vào thành đã bị chú ý.”"
}
