{
  "id": "chuong-1629-co-tien-bien-hoa-djao-1",
  "slug": "chuong-1629-co-tien-bien-hoa-djao-1",
  "title": "Chương 1629: Cổ tiên Biến Hoá đạo (1)",
  "order": 1629,
  "volume": "",
  "content": "Chương 1629: Cổ tiên Biến Hóa đạo (1)\n-------------------------------------\n\nBên trong Thái Khâu mọc đầy cỏ khổng ồ. Con Ưng khuyển Thượng cổ bị đập xuống đất, cũng không bị tổn thương bao nhiêu.\n\nMặc dù Ưng khuyển Thượng cổ am hiểu tốc độ, nhưng dù sao cũng là hoàng thất Thượng cổ, da dày thịt béo. Phương Nguyên không đánh vài chục Đại Thủ Ấn Lực đạo là chưa chết nổi.\n\nNhưng trong lúc Phương Nguyên đang định thừa thắng truy kích, hắn đột nhiên biến sắc.\n\nTrong mắt của hắn dần dần xuất hiện một hình ảnh.\n\nKhi hắn đang lao xuống, đột nhiên một con Ưng khuyển Thượng cổ thứ ba xuất hiện, ra tay tập kích Phương Nguyên.\n\nPhương Nguyên không kịp chuẩn bị, bị vuốt sói đánh trúng ngã xuống đất, thất khiếu chảy máu, xương cốt toàn thân vỡ vụn. Sát chiêu phòng ngự Huyết Nhiễm Chinh Bào bị phá, ngay cả tiên cổ Huyết Bản cũng bị tổn thương, không cách nào dùng được.\n\nHình ảnh chỉ loé lên rồi biến mất, nhưng hắn lại tin vô cùng.\n\nBởi vì hắn đã sớm thúc giục sát chiêu tiên đạo Tam Tức Hậu Hiện.\n\nĐây là sát chiêu điều tra Trụ đạo có trong chân truyền của Hắc Phàm. Tam Tức Hậu Hiện lấy tiên cổ Dĩ Hậu làm hạch tâm, có thể giúp cho cổ tiên nhìn thấy tương lai của mình. Mà thời gian tương lai đó chỉ trong ba hô hấp.\n\nPhương Nguyên không dám thất thố, ngược lại trong mắt còn hiện lên ý cười băng lãnh.\n\n“Quả nhiên thiên ý bố cục không đơn giản. Đúng là có mai phục.”\n\n“Mặc dù Huyết Nhiễm Chinh Bào của ta là sát chiêu phòng ngự tiên cấp, nhưng tiên cổ hạch tâm chỉ có một con tiên cổ Lục chuyển Huyết Bản làm vốn. Đối mặt với hoang thú Thượng cổ vẫn còn hơi yếu.”\n\nĐã biết được mai phục, mai phục đó tất nhiên không dùng được rồi.\n\nKiếm Ngân Tác Mệnh.\n\nPhương Nguyên chiếu chuẩn một vị trí nào đó giữa không trung, bỗng nhiên bắn ra một vòng kiếm mang sắc bén.\n\nTrong lúc đám cổ tiên Mao nhân đang cảm thấy nghi hoặc, Kiếm Ngân Tác Mệnh đã thẳng đến con Ưng khuyển Thượng cổ đang mai phục.\n\nKeng.\n\nMột âm thanh thanh thuý vang lên. Ưng khuyển Thượng cổ đã bị Kiếm Ngân Tác Mệnh chặn lại.\n\nĐám cổ tiên Mao nhân kinh hô lên.\n\n“Còn con Ưng khuyển thứ ba ẩn núp.”\n\n“Đúng là không thể tưởng tượng được. Nếu nó đánh lén bất cứ cổ tiên Mao nhân nào, chỉ sợ sẽ đạt được mục đích.”\n\n“Phương Nguyên lại phát hiện ra được sao?”\n\nPhương Nguyên nhướng mày nhìn chằm chằm con Ưng khuyển Thượng cổ thứ ba, tinh mang loé lên trong mắt.\n\n“Có thể ngăn được Kiếm Ngân Tác Mệnh, trên người con Ưng khuyển Thượng cổ này hình như có tiên cổ hoang dã?”\n\nTrên người con Ưng khuyển Thượng cổ thứ ba có tiên cổ.\n\nNếu không phải như vậy, làm sao nó có thể ngăn được sát chiêu tiên đạo Kiếm Ngân Tác Mệnh của Phương Nguyên?\n\nTrong lòng Phương Nguyên lập tức căng lên.\n\nTrước khác nay khác.\n\nNếu là trước khi kế thừa chân truyền Hắc Phàm, Phương Nguyên đối mặt với đám Ưng khuyển này, chỉ sợ sẽ phải nhượng bộ lui binh. Nhưng bây giờ thực lực của hắn đã tăng lên, tâm thái của hắn cũng có sự thay đổi.\n\nHắn dự định một miếng ăn trọn đám Ưng khuyển này.\n\n“Tiên khiếu Chí Tôn của ta rất lớn đấy.” Phương Nguyên hơi nhếch môi.\n\n“Về phần tiên cổ hoang dã trên người Ưng khuyển Thượng cổ, ta sẽ không khách sáo mà nhận lấy. Có thể ngăn được Kiếm Ngân Tác Mệnh của ta, ta ngược lại muốn xem xem tiên cổ phòng ngự đó ưu tú đến cỡ nào?”\n\nSuy nghĩ liên tục xuất hiện trong đầu Phương Nguyên, nhanh chóng định ra chiến thuật.\n\nSát chiêu Huyết đạo, ví dụ như Huyết Phiêu Lưu thì không thích hợp dùng trước mặt cổ tiên Mao nhân.\n\nĐám cổ tiên Mao nhân đều biết Huyết đạo nguy hại, có thể câu thông Bảo Hoàng Thiên. Không giống như đám cổ tiên bên trong động thiên Hắc Phàm, kiến thức thiển cận.\n\nMặc dù Phương Nguyên có thể sử dụng sát chiêu tiên đạo bên trong chân truyền Hắc Phàm, nhưng cũng phải cẩn thận. Dù sao hắn còn chưa diễn luyện thuần thục, mạo muội sử dụng, rất có thể thôi động thất bại, dẫn đến phản phệ.\n\nCho nên, song chưởng Phương Nguyên vỗ ra, trực tiếp lựa chọn chiêu thức công phạt mà hắn sáng tạo ra, cũng là chiêu thức mà hắn thông thạo nhất.\n\nNô Lực hợp lưu, Vạn Ngã.\n\nSau một khắc, rất nhiều hư ảnh Lực đạo tràn ngập thiên địa.\n\n“A!” Đám cổ tiên Mao nhân nhìn đến ngây người.\n\nMặc dù Mao Lục cũng há miệng, nhưng trong lòng cũng không cảm thấy ngoài ý muốn.\n\nGã đã sớm biết được sát chiêu Vạn Ngã thông qua tin tình báo lúc trước.\n\nNhưng chợt Mao Lục lại nheo mắt, thất thanh nói: “Biến... biến mất rồi?”\n\nTrong cảm nhận của gã, Phương Nguyên bỗng nhiên biến mất. Trên bầu trời dường như chỉ còn lại hư ảnh Lực đạo mà thôi.\n\nĐây là Phương Nguyên thúc giục Gặp Mặt Từng Quen Biết, ngụy trang mình thành một hư ảnh Lực đạo bình thường, xen lẫn bên trong đại quân Vạn Ngã.\n\nCông kích.\n\nĐại quân Vạn Ngã cùng nhau hò hét, giống như dòng lũ từ trên trời giáng xuống con Ưng khuyển thứ ba.\n\nTrong mắt Ưng khuyển loé lên tinh mang, vỗ mạnh hai cánh trên lưng, phát ra một ảnh cánh ảm đạm.\n\nTốc độ của nó tăng vọt, lui về phía sau.\n\nỨng đối này khiến cho Phương Nguyên có chút nằm ngoài dự liệu.\n\nRõ ràng trên người con Ưng khuyển này có tiên cổ hoang dã. Cánh ảnh vừa rồi chính là hiệu dụng của nó.\n\n“Lại có con tiên cổ hoang dã thứ hai.” Phương Nguyên càng thêm sốt ruột.\n\nHắn chỉ huy đại quân Vạn Ngã, tiếp tục phóng đến Ưng khuyển Thượng cổ.\n\nTrên đường, đám hư ảnh Lực đạo bỗng nhiên phân tán, giống như một đóa hoa nở rộ mở cái miệng rộng nhào về phía Ưng khuyển Thượng cổ.\n\nƯng khuyển Thượng cổ rít lên một tiếng, đột nhiên bay lên.\n\nNó cứ thế mà lui.\n\nPhương Nguyên đã sớm tính toán lộ tuyến rút lui của nó. Đại quân Vạn Ngã kéo ra một đường thẳng, giống như giao long, miệng rồng mở ra, đuôi rồng hất lên. Hư ảnh Lực đạo đằng sau hướng con Ưng khuyển Thượng cổ đánh tới.\n\nSau khi Ưng khuyển Thượng cổ bay ngược, bỗng cơ thể của nó nghiêng về bên phải, hai cánh kéo ra, toàn bộ thân hình vạch một đường vòng cung trên không trung, tránh né đường tấn công của đại quân Vạn Ngã một cách hoàn mỹ.\n\nTim của đám cổ tiên Mao nhân nhảy lên bảy tám lần.\n\nSo với Ưng khuyển, đám cổ tiên Mao nhân vẫn muốn Phương Nguyên giành được thắng lợi.\n\nNhưng con Ưng khuyển thứ ba này dường như rất giảo hoạt. Phương Nguyên mấy lần vây kín mà nó vẫn thoát được.\n\n“Tốc độ của con Ưng khuyển Thượng cổ này còn nhanh hơn những Phương Nguyên kia. Làm sao hắn có thể đuổi kịp chứ?” Mao Thập Nhị tập trung mười hai phần tinh thần nhìn chằm chằm, nhiều lần thấy Phương Nguyên không công mà lui, càng lúc càng thất vọng.\n\nMao Lục ở một bên khác, ngược lại ánh mắt lấp loé, thầm nghĩ: “Tạo nghệ Nô đạo của Phương Nguyên dường như tăng lên một ít. Phải nhanh lên. Mặc dù tốc độ của con Ưng khuyển Thượng cổ này rất nhanh, nhưng từ đầu đến cuối nó vẫn lo lắng cho Ưng khuyển còn lại, chỉ xoay quanh chiến trường, sớm muộn gì cũng bị Phương Nguyên bắt được.”\n\nTrên bầu trời chiến thành một đoàn.\n\nGần như tất cả Ưng khuyển đều bay lên, giao chiến với đại quân Vạn Ngã.\n\nTrọng điểm của Phương Nguyên từ đầu đến cuối đều đặt lên người con Ưng khuyển Thượng cổ thứ ba.\n\n“Con Ưng khuyển Thượng cổ này có chỗ rất kỳ quặc.”\n\nPhương Nguyên phát hiện, những con Ưng khuyển khác rất dễ đối phó. Chỉ cần dùng chút hư ảnh Lực đạo là có thể kiềm chế lại. Chỉ có con Ưng khuyển Thượng cổ thứ ba này là xảo trá, có thể nhìn ra được hư thực của đại quân Vạn Ngã, tiến thối rất có độ.\n\nRốt cuộc Phương Nguyên cũng điều hành thỏa đáng, dùng đại quân Vạn Ngã bao vây trên dưới trái phải con Ưng khuyển thứ ba này.\n\n“Bao vây được rồi.” Đám người Mao Thập Nhị hô lên.\n\nCon Ưng khuyển Thượng cổ phát ra tiếng kêu chói tai, hai cánh đập mạnh, vuốt sói cào loạn, đánh nổ rất nhiều hư ảnh Lực đạo.\n\nChỉ trong vòng mấy hơi thở, Ưng khuyển Thượng cổ đã có xu hướng phá được vòng vây.\n\nNhưng điều này không quan trọng.\n\nBởi vì chân thân Phương Nguyên ẩn trong đám hư ảnh Lực đạo, lúc này đã tiếp cận được con Ưng khuyển Thượng cổ."
}
