{
  "id": "chuong-2944-tien-tai-cua-moi-nguoi-1",
  "slug": "chuong-2944-tien-tai-cua-moi-nguoi-1",
  "title": "Chương 2944: Tiên tài của mọi người (1)",
  "order": 2944,
  "volume": "",
  "content": "Chương 2944: Tiên tài của mọi người (1)\n---------------------------------------\n\nĐây là một biến cục lớn. Chỉ cần không để ý một chút, thủy triều đại thời đại sẽ bao phủ tất cả những người không biết thời thế.\n\nĐương nhiên cũng bao gồm luôn thế lực siêu cấp.\n\nNhìn chung trong lịch sử, cho dù là thời đại tương đối hoà bình, thế lực siêu cấp biến mất cũng nhiều vô số kể, huống chi đại thời đại có tôn giả xuất thế, trật tự như cũ gần như đều bị phá vỡ. Thế lực siêu cấp không ngừng bị hủy diệt, cách cục ngũ vực sẽ trở nên hoàn toàn thay đổi.\n\nLàm sao xử lý loại thời đại như thế?\n\nĐây đều là vấn đề mà mỗi cổ tiên có tầm nhìn xa đều đang suy nghĩ.\n\nCó nên liên thủ hợp tác với Phương Nguyên hay không?\n\nĐây là vấn đề mà Thẩm Tòng Thanh phải suy nghĩ bây giờ.\n\nNếu bàn về tư cách, Phương Nguyên hoàn toàn có tư cách hợp tác với Thẩm gia. Trên thực tế, Thẩm Tòng Thanh còn lo lắng Thẩm gia không đủ tư cách. Bởi vì ông ta không phải là đối thủ của Phương Nguyên.\n\nNhưng nếu cứu được Thẩm Thương, đồng thời tiêu diệt tai họa ngầm trên người Thẩm Thương, cộng thêm tiên cổ ốc Thẩm gia, hợp tác với Phương Nguyên, Thẩm Tòng Thanh đã có lực lượng.\n\nThẩm Tòng Thanh biết, Thẩm gia cần ngoại viện như Phương Nguyên.\n\nThời kỳ hoà bình có lẽ khả năng không lớn, nhưng tương lai ngũ vực loạn chiến, Thẩm gia càng có khả năng đứng trước nguy nan, sinh tử tồn vong ngay trước mắt.\n\nLúc này, Phương Nguyên đương nhiên không dựa vào được.\n\nNếu hắn không bỏ đá xuống giếng đã là không tệ rồi.\n\nThẩm Tòng Thanh rất hiểu tính tình của ma đầu Phương Nguyên.\n\nNhưng khi Thẩm gia cần đối phó với một thế lực siêu cấp ngang hàng thì sao? Ví dụ như Tạ gia, Thái gia, Hoa gia, Thang gia, thậm chí là Tống gia...\n\nThẩm gia ở Đông Hải, chung quanh đều là quái vật khổng lồ, giống như rơi vào vòng vây.\n\nKhông tìm được hướng phá vây, không trưởng thành, chỉ sợ thời kỳ ngũ vực loạn chiến, bọn họ sẽ biến thành món ăn trong miệng người khác.\n\nTrong tình huống như vậy, nếu Thẩm gia có thể bỏ ra một lượng tài nguyên lớn đổi lấy trợ lực cường đại như Phương Nguyên thì có gì không thể chứ?\n\nPhương Nguyên có được tiên cổ ốc Bát chuyển, truyền thừa của các tôn giả, có thể nhiều lần giẫm Thiên Đình dưới chân. Chiến lực cường đại như vậy, là điều mà Thẩm gia cần, cũng là điều mà các thế lực siêu cấp cần.\n\nLúc này không tranh thủ Phương Nguyên, tương lai thế lực chung quanh lôi kéo thì làm sao bây giờ?\n\nThế cục trước mắt, Thiên Đình muốn chữa trị Túc Mệnh cổ, Phương Nguyên muốn đối phó Thiên Đình, hắn cần rất nhiều tiên tài Thất chuyển. Đây chính là cơ hội tốt để lôi kéo hắn.\n\nGiống như Phương Nguyên đã nói, đây là một cơ duyên giữa hắn và Thẩm gia.\n\nHai bên đều cần nhau.\n\nĐương nhiên lo lắng vẫn có rất nhiều. Hợp tác với ma đầu Phương Nguyên thật sự có quá nhiều nguy hiểm.\n\nVí dụ tương lai hắn giở trò lừa bịp, hắn tự do tự tại, Thiên Đình còn không thể làm gì hắn, Thẩm gia có cách nào bắt hắn đâu chứ?\n\nMà ở đây lại không thể ký kết minh ước Tín đạo, hai bên đều không có cơ sở tin tưởng nhau.\n\nNhưng trên thực tế, cho dù có minh ước, chẳng lẽ không thể phá giải?\n\nTương lai Phương Nguyên chơi xấu?\n\nChỉ cần hai bên hợp tác, có lợi của riêng mình, Phương Nguyên cần chi phải chơi xấu chứ?\n\nNguy hiểm tuyệt đối tồn tại, nhưng trên đời này có chuyện nào làm mà không nguy hiểm đâu?\n\nNguy hiểm là thứ yếu, lợi ích mới là chủ yếu.\n\nNguy hiểm lớn, lợi ích nhỏ, Thẩm Tòng Thanh tất nhiên không muốn làm. Nhưng nguy hiểm lớn, lợi ích cũng lớn, Thẩm Tòng Thanh chưa từng từ chối.\n\nĐiều làm cho Thẩm Tòng Thanh thưởng thức nhất không phải là chiến lực của Phương Nguyên mà là hắn có thể đi cùng với Miếu Minh Thần, thậm chí chia sẻ nhiệm vụ với ông ta.\n\nTừ điểm này có thể nhìn ra, Phương Nguyên hoàn toàn không giống cổ tiên Ma đạo bình thường. Hắn có lý trí, có tư duy và suy nghĩ của Chính đạo.\n\nSuy nghĩ thật lâu, Thẩm Tòng Thanh chậm rãi gật đầu, trịnh trọng nói: “Đây là một cơ hội tốt cho chúng ta. Ha ha, cũng được, vì sao lại không đánh cược một ván chứ? Thiên hạ tương lai, không tiến tắc thối. Nếu Thẩm Thương tiên tổ có thể khôi phục lại lý trí, ta chắc chắn sẽ khuyên ông ấy không gây chuyện với ngươi.”\n\n“Đây là tất cả tiên tài thấp chuyển mà ta có được lúc này, ngươi hãy nhận lấy.” Thẩm Tòng Thanh một lần nữa thể hiện thành ý.\n\nPhương Nguyên thu hết vào trong tiên khiếu, không thôi động Phá Hiểu Kiếm nữa, chậm rãi thối lui: “Được rồi, Thẩm tiên hữu, ta sẽ thu đại trận dưới đáy biển.”\n\nMặc dù thu đại trận dưới đáy biển tốn của Phương Nguyên rất nhiều công sức, nhưng cuối vẫn vẫn thành công.\n\nPhương Nguyên đâm Thẩm Thương, mặc dù cột sáng bạch kim không ngăn cản, nhưng Phá Hiểu Kiếm vẫn tạo thành tổn thương cho cột sáng như cũ, tiến tới tổn hại đại trận dưới đáy biển.\n\nĐại trận dưới đáy biển vốn chỉ còn lại bốn thành, cộng thêm Thẩm Thương phá vây, có sơ hở rất lớn, lúc này là lúc thích hợp cho Phương Nguyên ra tay,\n\nNếu tiếp tục đánh xuống, Thẩm Thương còn chưa chết, đại trận dưới đáy biển chỉ sợ sẽ hỏng trước.\n\nMột khi nó sụp đổ, rất có thể sẽ liên lụy rất nhiều tiên cổ bên trong. Rốt cuộc hủy diệt con tiên cổ nào, Phương Nguyên cũng không làm chủ được. Nếu cổ Hối Hận vì thế mà bị huỷ, kế hoạch của Phương Nguyên sẽ gặp khó.\n\nĐây cũng là một trong những nguyên nhân Phương Nguyên liên thủ với Thẩm Tòng Thanh.\n\nĐại trận bị Phương Nguyên lấy đi. Cột sáng bạch kim vắt ngang trong thiên địa tiêu tán. Thẩm Thương lấy lại được tự do.\n\n“Tiên tổ.” Thẩm Tòng Thanh vừa kêu vừa lui lại đằng sau.\n\nPhương Nguyên khống chế Vạn Niên Đấu Phi Xa cẩn thận lui lại.\n\nThẩm Thương vẫn gào thét như cũ, rơi vào trạng thái phong ma, không hề có chút dấu hiệu thức tỉnh nào.\n\n“Thẩm Tòng Thanh, có cần ra tay hỗ trợ không?” Phương Nguyên hỏi.\n\n“Không cần.” Thẩm Tòng Thanh nhìn chằm chằm Thẩm Thương, trạng thái của đối phương khiến ông không thể nào suy nghĩ, cũng không cách nào ra tay: “Chúng ta vẫn nên chờ tiên tổ tự mình thức tỉnh đi.”"
}
