{
  "id": "chuong-3146-muc-tieu-djong-thien-hoa-van-1",
  "slug": "chuong-3146-muc-tieu-djong-thien-hoa-van-1",
  "title": "Chương 3146: Mục tiêu động thiên Hoa Văn (1)",
  "order": 3146,
  "volume": "",
  "content": "Chương 3146: Mục tiêu động thiên Hoa Văn (1)\n--------------------------------------------\n\nHàn Hôi Tiên Cô tiếp nhận hồn hạch, quan sát cẩn thận, biểu hiện trên mặt càng lúc càng kỳ lạ.\n\nBà đã nhìn qua vô số hồn hạch, nhưng hồn hạch trước mắt mang đến cho bà ta cảm giác rất lạ. Chỉ nhìn ám quang lưu chuyển bên ngoài hồn hạch cũng đủ biết nó không tầm thường.\n\nBỗng nhiên.\n\nHồn hạch biến thành một luồng thiểm điện đen nhánh xông thẳng vào mặt Hàn Hôi Tiên Cô, thẩm thấu vào bên trong nhục thân, trong nháy mắt đã cầm cố hồn phách Hàn Hôi Tiên Cô.\n\nToàn thân Hàn Hôi Tiên Cô đột nhiên căng cứng, khi kịp phản ứng là lúc biết mình đã bị ám toán.\n\n“An Tốn, ngươi.” Hàn Hôi Tiên Cô trừng mắt nhìn đứa chất tử An Tốn mà bà vô cùng chiếu cố, nhiều lần đề bạt, không nghĩ đến lần này y lại phản bội bà.\n\nHàn Hôi Tiên Cô muốn phản kháng, bỗng nhiên đứng lên.\n\nAn Tốn giật mình kêu lên, vội vàng bước một bước dài về phía sau.\n\nNhưng sau một khắc, Hàn Hôi Tiên Cô dường như mất hết khí lực, một lần nữa ngồi xuống ghế.\n\nBà phát ra tiếng rên rỉ, hắc quang tràn ngập hai mắt, nhanh chóng lan hết cả mắt.\n\nRất nhanh, bà không giãy dụa nữa, im lặng một lần nữa đứng thẳng.\n\nẢnh Tông quỳ lạy: “Bái kiến chủ thượng.”\n\nHàn Hôi Tiên Cô phát ra âm thanh của U Hồn Ma Tôn: “Nhục thân này không tệ lắm, tạm thời dùng trước, dùng nó để tiếp cận Ngô Soái.”\n\nU Hồn Ma Tôn không có Đảm Thức cổ, chỉ có thể nuốt hồn hạch, chậm rãi tiêu hoá.\n\nTrải qua khoảng thời gian này, ông ta đã khôi phục được chút thực lực, lập tức ra tay với Hàn Hôi Tiên Cô.\n\nLần này đắc thủ, đồng nghĩa với việc toàn bộ động thiên An Hồn đã rơi vào tay ông ta.\n\n....\n\nRống.\n\nMột con Hồn thú Thái cổ to lớn đầu mọc hai chân, thể trạng như núi phát ra tiếng gầm rú cả ngày.\n\nNhưng nó cũng không phải đang thể hiện uy thế kinh người mà là đang điên cuồng giãy dụa, dốc hết toàn lực muốn chạy trốn.\n\nĐuôi của nó đang bị một bàn tay bình thường tóm chặt lấy.\n\nSau đó, từ trong lòng bàn tay truyền ra một lực hút cực kỳ khủng bố. Ầm ầm, giống như gió lốc gào thét, chỉ dùng thời gian mấy hơi thở, toàn bộ Hồn thú Thái cổ đã bị bàn tay này hút vào sạch sẽ.\n\nChủ nhân bàn tay ợ một cái no nê.\n\nĐây chính là chủ động thiên An Hồn, Bát chuyển Hồn đạo, Hàn Hôi Tiên Cô.\n\nLúc này, hai mắt của bà ta tràn ngập một màu đen, toàn thân lượn lờ hắc khí. Một lát sau, bà ta thu lại sát chiêu, hắc khí toàn thân cũng thu liễm. Chỉ nhìn từ bên ngoài vào, không có chỗ nào là không ổn.\n\nNhưng trên thực tế, bà ta đã bị U Hồn Ma Tôn chiếm giữ nhục thân, nuốt sạch hồn phách.\n\nU Hồn Ma Tôn thở phào một hơi: “Lại ăn no rồi.”\n\nCó thân phận Hàn Hôi Tiên Cô, ông ta lập tức thoải mái hơn rất nhiều. Mấy ngày qua, ông ta tích cực nuốt Hồn thú Thái cổ, thực lực dần dần tăng vọt, khôi phục rất nhanh.\n\nChỉ là ông ta vẫn chưa hài lòng.\n\nNuốt Hồn thú Thái cổ, dù sao cũng không phải Đảm Thức cổ. U Hồn Ma Tôn chỉ cần tiêu hóa mà thôi. Nếu không, Hồn thú Thái cổ sẽ làm ô nhiễm hồn phách của ông ta, khiến ông ta mất đi lý trí, cuối cùng biến thành một quái vật Hồn thú dị dạng.\n\nLựa chọn tráng hồn đầu tiên chính là Đảm Thức cổ trên Đãng Hồn sơn. Sử dụng nó, hoàn toàn không cần tiêu hoá, gần như hấp thu trong nháy mắt.\n\nU Hồn Ma Tôn lại càng hoài niệm Đãng Hồn sơn, càng muốn tìm Phương Nguyên giết chết hắn.\n\n“Thằng nhãi con Phương Nguyên này rốt cuộc đang ở đâu?” U Hồn Ma Tôn nghĩ đến Phương Nguyên, không khỏi nheo mắt.\n\nTử Vi Tiên Tử mua chuộc Bạch Ngưng Băng, thu được tin tức, đã thông báo cho U Hồn Ma Tôn biết.\n\nĐối với U Hồn Ma Tôn mà nói, đây là một tin tức rất tốt.\n\nTử Vi Tiên Tử đã tìm được manh mối của Ảnh Vô Tà. Chỉ cần từng bước thu gom thuộc hạ của Phương Nguyên, nhất định sẽ có đủ manh mối suy tính vị trí của Phương Nguyên.\n\n“Phương Nguyên có được nhiều đạo ngân Thiên đạo như vậy, sau đại chiến số mệnh cũng không thấy bóng dáng, tình trạng nhất định là hỏng bét. Thời cơ này chính là thời cơ tốt nhất để bắt giữ hắn.”\n\nU Hồn Ma Tôn đã từng là tôn giả. Ông ta tự hỏi trong thời kỳ toàn thịnh của mình, muốn luyện hóa nhiều đạo ngân thiên đạo như vậy cũng là một nhiệm vụ tương đối chật vật, huống chi là Phương Nguyên bây giờ?\n\nTuy Phương Nguyên mạnh, nhưng dù sao hắn cũng không phải tôn giả, hiểu biết đối với đạo ngân thiên đạo cũng có hạn.\n\n“Chỉ là thủ đoạn ta lưu lại bên trên tiên khiếu Chí Tôn cũng không cách nào trông cậy vào.”\n\nU Hồn Ma Tôn hiểu đạo ngân thiên đạo sẽ diễn hóa tự nhiên. Thủ đoạn mà ông ta lưu lại trên bản chất cũng là đạo ngân, bị đạo ngân thiên đạo cải biến là chuyện nhất định.\n\nMỗi lần bị cải biến, thủ đoạn của ông ta tất nhiên vô hiệu.\n\nNếu có công dụng, U Hồn Ma Tôn cần chi phải đi tìm thuộc hạ cũ của Phương Nguyên vất vả như vậy, đã sớm giết tới trước mặt Phương Nguyên rồi.\n\n“Chờ nửa tháng nữa, ta có thể nuốt Hồn thú Thái cổ, trợ giúp ta khôi phục thực lực. Sao?” U Hồn Ma Tôn đang trù tính kế hoạch, bỗng nhiên nhận được tin tức.\n\nGương mặt U Hồn Ma Tôn lộ vẻ vui mừng: “Ngô Soái triệu tập cổ tiên Bát chuyển lưỡng thiên thương nghị đại sự. Hàn Hôi Tiên Cô cũng nằm bên trong. Rất tốt, Ngô Soái có quan hệ không ít với Phương Nguyên, nói không chừng còn là phân thân của Phương Nguyên. Đợi ta nô dịch y, có khi sẽ moi ra được con cá lớn là Phương Nguyên.”\n\nU Hồn Ma Tôn lên đường, dùng thân phận Hàn Hôi Tiên Cô rời khỏi động thiên An Hồn, một đường bôn ba xông thẳng đến đại bản doanh Hạ gia Đông Hải.\n\nBên trong phúc địa công cộng, ông ta thuận lợi tiến vào Long Cung, gặp được Ngô Soái.\n\nNgô Soái ngồi trên cao, những người còn lại chia thành hai nhóm. Bên tay trái là phó minh chủ Băng Tinh Tiên Vương, bên tay phải là cường giả Bát chuyển mới đầu nhập Tiêu Hà Tiêm."
}
