{
  "id": "chuong-2263-chuan-vo-thuong-luyen-djao-1",
  "slug": "chuong-2263-chuan-vo-thuong-luyen-djao-1",
  "title": "Chương 2263: Chuẩn vô thượng Luyện đạo (1)",
  "order": 2263,
  "volume": "",
  "content": "Chương 2263: Chuẩn vô thượng Luyện đạo (1)\n------------------------------------------\n\nCổ tiên dị nhân đề nghị muốn bày tiệc rượu chiêu đãi Phương Nguyên, nhưng Phương Nguyên không chút do dự mà từ chối.\n\n“Thế cục trước mắt không ổn, chúng ta vẫn nên tranh thủ thời gian vượt qua nguy cơ lần này.” Phương Nguyên bình thản nói một câu, khiến cổ tiên dị nhân không khỏi phụ hoạ.\n\nĐịa vị của Phương Nguyên thật khác biệt.\n\nCổ tiên dị nhân đã xem hắn như cổ tiên Bát chuyển thật sự. Trước đó là bình đẳng ở chung, bây giờ lại có chút cúi đầu nhún vai, ăn nói khép nép.\n\nThứ nhất, chiến lực Phương Nguyên rất mạnh, có thể đánh đau Lôi Quỷ Chân Quân. Thứ hai, tình thế cực kỳ nghiêm trọng, bọn họ còn phải cầu cạnh Phương Nguyên.\n\n“Các vị giải tán đi, ta muốn nói chuyện riêng với Thái thượng đại trưởng lão.” Phương Nguyên không chút khách sáo vẫy tay đuổi khách.\n\nPhương Nguyên lặng lẽ truyền âm cho Địa linh Lang Gia: “Đầu tiên ta là Thái thượng trưởng lão phái Lang Gia, tiếp theo mới là thành viên của liên minh.”\n\nCâu nói chân thành như thế lập tức khiến tâm trạng Địa linh Lang Gia trở nên vui vẻ, thầm nghĩ Phương Nguyên không quên nguồn gốc, vẫn xem lão như người một nhà. Cảm giác phiền muộn khi Phương Nguyên cưỡng ép thuyết phục lão giao chân ý Luyện đạo không khỏi giảm đi rất nhiều.\n\nQuần tiên rất thức thời, vội vàng tản đi.\n\nĐịa linh Lang Gia nắm lấy cánh tay Phương Nguyên, biến mất ngay tại chỗ. Sau một khắc, hai người xuất hiện bên trong Vân thành thứ nhất.\n\n“Nhờ tiên cổ Đạo Khả Đạo của ngươi, chúng ta phát hiện bên trong phúc địa quả nhiên đã bị gieo xuống thủ đoạn. Muốn di chuyển phúc địa Lang Gia, đầu tiên là phải trảm trừ những đạo ngân bất lợi này.” Địa linh Lang Gia lo lắng nói.\n\nPhương Nguyên lập tức cảm thấy kỳ quái: “Dựa vào tạo nghệ Luyện đạo của Thái thượng đại trưởng lão ngươi, luyện hóa đạo ngân chính là bản lĩnh am hiểu nhất mà?”\n\nĐịa linh Lang Gia buồn bực nói: “Thiên Đình quả nhiên không hổ danh là Thiên Đình. Thủ đoạn lần này cực kỳ đặc biệt, ta đã dùng hết pháp môn nhưng hoàn toàn bất lực.”\n\nTinh mang loé lên trong mắt Phương Nguyên rồi biến mất.\n\nThiên Đình quả nhiên đã có chuẩn bị đầy đủ, nội tình thâm hậu vô cùng. Nếu bọn họ đã có thể gieo xuống thủ đoạn, bọn họ sẽ không lo lắng bị phát hiện, càng không lo lắng bị phá giải. Có lẽ Tử Vi Tiên Tử đã sớm hiểu rõ bản lĩnh của Địa linh Lang Gia.\n\n“Không biết sát chiêu Khiết Thân Tự Hảo của ta có tác dụng hay không?” Phương Nguyên rất có niềm tin đối với thủ đoạn này. Dù sao hắn cũng đã từng dựa vào chiêu này mà thuận lợi phá giải Bất Diệt Tinh Tiêu của Tử Vi Tiên Tử.\n\nNhưng lúc này, Phương Nguyên cũng không muốn lập tức thí nghiệm.\n\nHắn nói với Địa linh Lang Gia: “Đã như thế, vậy ta xin nói thẳng. Trước mong Thái thượng đại trưởng lão lấy chân ý Luyện đạo ra cho ta. Sau khi ta thành tựu chuẩn Vô thượng đại tông sư Luyện đạo, ta nhất định có thể giải quyết được phiền toái này.”\n\nBiểu hiện Địa linh Lang Gia lập tức thay đổi. Chân ý Luyện đạo là chí bảo trong lòng lão. Bây giờ phải lấy ra, lại còn giao cho cổ tiên Nhân tộc, tâm trạng của lão đương nhiên cực kỳ khó chịu, đồng thời còn không nỡ.\n\nNhưng lão đã đồng ý với Phương Nguyên, đồng thời thế cục hiện đang rất nghiêm trọng, cho dù trong lòng không muốn bỏ, lúc này cũng phải gật đầu.\n\nMột lát sau, Phương Nguyên rốt cuộc đã nhìn thấy được chân ý Luyện đạo của Trường Mao Lão Tổ.\n\nChân ý cũng là một loại ý chí, nhưng nó rất đặc biệt.\n\nĐây là lần đầu tiên Phương Nguyên tận mắt nhìn thấy chân ý tồn tại. Chân ý này có hình dáng Trường Mao Lão Tổ ngồi xếp bằng, nhưng trên dưới trái phái chân ý đều tản ra ánh sáng rạng rỡ, sáng lóng lánh, giống như được đúc thành từ kim cương.\n\nĐa số ý chí đều có thể tự mình lưu chuyển, không ngừng tiêu hao tiến hành suy nghĩ chờ hoạt động. Nhưng chân ý thì hoàn toàn đứng im, giống như pho tượng không nhúc nhích.\n\nNhưng cũng vì có đặc tính đó, chân ý mới có thể trường tồn đến nay. Nếu giống như những loại ý chí khác, có thể lưu chuyển, không ngừng suy nghĩ thì đã sớm tiêu hao sạch sẽ rồi.\n\n“Ngươi... cầm đi.” Biểu hiện Địa linh Lang Gia cực kỳ phức tạp, nhìn chân ý Trường Mao thật lâu, lúc này mới thở dài một tiếng, nói với Phương Nguyên.\n\nPhương Nguyên gật đầu bước lên, mở to mắt, lập tức một lực hút hút chân ý Trường Mao vào trong đầu mình.\n\nChân ý Trường Mao tiến vào đầu Phương Nguyên, lập tức bắn ra quang huy vạn tượng.\n\nQuang huy kim cương chiếu rọi não hải Phương Nguyên, hình thành một vùng trong suốt.\n\nPhương Nguyên ngồi xếp bằng, nhắm chặt hai mắt, gương mặt trang nghiêm.\n\nHắn bắt đầu điều động rất nhiều thủ đoạn Trí đạo, nhấc lên kinh đào hải lãng trong đầu. Rất nhiều suy nghĩ, đủ loại ý chí đều bổ nhào vào chân ý Trường Mao, không ngừng va chạm, không ngừng hấp thu, học tập và lĩnh ngộ.\n\nTất cả đều tiến hành rất thuận lợi. Sau mấy canh giờ, Phương Nguyên đã tiêu hóa toàn bộ chân ý Trường Mao, chuyển hóa thành của bản thân.\n\nĐây đều là lý giải của Trường Mao Lão Tổ về Luyện đạo. Bây giờ tất cả đã biến thành tư lương tu hành cho Phương Nguyên.\n\nCảnh giới Luyện đạo của Phương Nguyên vẫn rất bình thường. Bây giờ tăng vọt, một lần trở thành chuẩn Vô thượng đại tông sư.\n\n“Đây quả thật là một bước lên trời. Cho dù mộng cảnh hiển hiện, ngũ vực loạn chiến, ta thăm dò mộng cảnh cũng không có được hiệu quả này.” Ngay cả Phương Nguyên cũng cảm thấy bùi ngùi mãi không thôi. Lần này hắn thu hoạch cực kỳ to lớn.\n\nMặc dù đã hoàn toàn tiêu hóa chân ý Luyện đạo nhưng Phương Nguyên vẫn ngồi xếp bằng không nhúc nhích, tập trung cảm ngộ lần tăng lên này của mình.\n\nLuyện đạo.\n\nĐây là một lưu phái rất đặc biệt.\n\nCổ tiên tu hành lưu phái này, am hiểu nhất chính là luyện cổ.\n\nCổ sư tu hành, từ đầu đến cuối đều có ba nguyên tố. Đó chính là nuôi cổ, dùng cổ và luyện cổ.\n\nHiện tại, Phương Nguyên đã là nhân tài kiệt xuất trong thiên hạ về phương diện luyện cổ. Trong số tất cả các cổ tiên ngũ vực, chỉ xét về lý giải đối với Luyện đạo, gần như không ai qua được Phương Nguyên bây giờ."
}
