{
  "id": "chuong-3454-nhan-to-truyen-thu-son-1",
  "slug": "chuong-3454-nhan-to-truyen-thu-son-1",
  "title": "Chương 3454: Nhân Tổ Truyện: Thư sơn (1)",
  "order": 3454,
  "volume": "",
  "content": "Chương 3454: Nhân Tổ Truyện: Thư sơn (1)\n----------------------------------------\n\nĐiểm này rất trí mạng.\n\nMột khi suy nghĩ sớm kết thúc trong quá trình thôi động sát chiêu, sát chiêu ấp ủ đến cuối cùng lại thất bại trong gang tấc.\n\nNhư vậy, sát chiêu thôi động thất bại, Lục Úy Nhân sẽ bị trọng thương.\n\n“Đúng là thủ đoạn Trí đạo lợi hại.” Lục Úy Nhân cảm thấy bất đắc dĩ, chỉ có thể tự vệ, không còn dư lực chiếu cố người khác.\n\nMinh Hạo Tiên Tử xác định ưu thế tuyệt đối, lập tức hạ lệnh cổ tiên Bát chuyển Thánh sơn xuất động đi theo nàng truy sát đám người dưới trướng Phương Nguyên.\n\nĐám người Băng Tinh Tiên Vương, Tiêu Hà Tiêm một đường tan tác.\n\nTrên đường đi, chín cổ tiên bị giết chết, trong đó có ba Bát chuyển.\n\nTiên khiếu những vị cổ tiên này rơi xuống đất lập tức bị đại thế giới Thanh Liên hấp thu, tiên cổ cũng hoàn toàn bị tiêu hoá.\n\nCổ tiên khi chết đều lưu lại chấp niệm, nhưng Phương Nguyên phát hiện không có bất kỳ Địa linh, Thiên linh nào được sinh ra.\n\nDưới trướng Phương Nguyên lui về đại thế giới Hoàng Thổ xong, Minh Hạo Tiên Tử thấy đã ổn, liền ngừng truy sát.\n\nLục Úy Nhân suất lĩnh chúng tiên đến gặp Phương Nguyên. Băng Tinh Tiên Vương, Tiêu Hà Tiêm đều quỳ xuống đất nhận tội.\n\nPhương Nguyên ôn hoà trấn an: “Trận chiến này thất bại không phải lỗi các ngươi. Ta nhìn thấy rõ ràng, thực lực Minh Hạo Tiên Tử rất siêu quần, có được chiến lực Á tiên tôn. Không nghĩ đến nơi này lại có thể bồi dưỡng được cổ tiên như thế.”\n\nĐám người Băng Tinh Tiên Vương nhận được an ủi, lúc này mới bình tĩnh lại.\n\nTrên đường trở về, bọn họ lo lắng vô cùng, chỉ sợ Phương Nguyên trong cơn giận dữ giết chết tất cả bọn họ.\n\nPhương Nguyên phân công cho các cổ tiên trấn giữ phòng tuyến bên trong đại thế giới Hoàng Thổ. Trọng điểm là hai đại thông đạo nối giữa đại thế giới Hoàng Thổ với đại thế giới Thanh Liên và đại thế giới Man Hoang.\n\n“Hổ thẹn, hổ thẹn. Không nghĩ đến Thiên Đình lại có nữ tiên như vậy. Nàng có được hệ thống chiến đấu cực giai, tại hạ không phải đối thủ của nàng ấy.” Lục Úy Nhân áy náy nói.\n\nPhương Nguyên cũng trấn an vài câu.\n\nPhương Nguyên biết, Lục Úy Nhân chỉ sợ đã thi triển toàn lực.\n\nDù sao thì trong trận truy sát chiến lúc trước, hắn giao thủ với đám người U Hồn Ma Tôn, Thiên Đình, có thể nói là cửu tử nhất sinh. Trong tình huống như vậy, Lục Úy Nhân muốn che giấu thực lực gần như không có khả năng.\n\nMột trận chiến với Minh Hạo Tiên Tử, Lục Úy Nhân đã dốc hết mọi thủ đoạn mà Phương Nguyên cũng đã biết để chiến đấu, nhưng vẫn không phải là đối thủ của Minh Hạo Tiên Tử.\n\n“Nếu là chiến tranh, tất có hy sinh. Có lẽ trong tương lai, chúng ta cũng sẽ bại trận mất đi tính mạng. Cổ tiên tu hành vốn là như vậy, không cần vì thế mà nóng ruột nóng gan.” Phương Nguyên đối với chiến quả như thế thật ra đã rất hài lòng.\n\nTổng thể mà nói, hao tổn của Phương Nguyên ít hơn Thiên Đình và Trường Sinh Thiên. Đây đã được xem là thắng lợi.\n\nHơn nữa, đám người Băng Tinh Tiên Vương và Tiêu Hà Tiêm còn bức ra nhân vật như Minh Hạo Tiên Tử, giúp cho Phương Nguyên thăm dò được không ít nội tình của đối phương.\n\nPhương Nguyên dốc sức bồi dưỡng cổ tiên không phải dùng để hy sinh sao?\n\nĐể đám pháo hôi này phát huy giá trị vốn có của bọn họ, vậy thì sẽ không bị lỗ vốn.\n\n“Đáng tiếc, Phương Nguyên đại nhân ngươi tổn thất quá nhiều tiên cổ.” Lục Úy Nhân lại nói: “Hiện tại chân truyền Nhạc Thổ Bắc Nguyên đang ở trước mắt, có lẽ đại nhân ngươi có thể được lợi từ chỗ đó.”\n\nLục Úy Nhân nói chính là thánh mộ Nhạc Thổ.\n\nThật ra, không cần ông nói, Phương Nguyên đã sai thuộc hạ của hắn yên lặng dò xét qua.\n\n“Mộ Nhạc Thổ rất ảo diệu phi phàm, ta nhất thời chưa lý giải được đầu mối.” Phương Nguyên thẳng thắn thừa nhận, lại hỏi: “Ngươi có manh mối gì sao?”\n\nLục Úy Nhân cười khổ: “Hổ thẹn, tại hạ hoàn toàn không biết gì về thứ này.”\n\nPhương Nguyên gật đầu, nói: “Sát chiêu Trí đạo chính là mấu chốt khiến cho trận chiến này bị tan tác. Ngươi có ý kiến gì không?”\n\nSát chiêu Trí đạo này quá lợi hại nhưng đã bị bại lộ, Phương Nguyên tất nhiên muốn nghĩ cách khắc chế.\n\nLục Úy Nhân suy nghĩ một chút, có chút không xác định nói: “Hình như cổ hạch tâm của chiêu này là cổ Kiêu Ngạo?”\n\nPhương Nguyên gật đầu lần nữa: “Ta cũng suy tính ra được đáp án này.”\n\nLục Úy Nhân hít một hơi lạnh: “Minh Hạo Tiên Tử người này tuyệt không đơn giản. Nàng ta là Tiêu Dao Trí Tâm Thể, lại có được cổ Khiêm Tốn, cổ Kiêu Ngạo, khiến người ta không khỏi nghĩ đến nội dung bên trong Nhân Tổ Truyện.”\n\nNhân Tổ Truyện, quyển 05, chương thứ 35, có ghi:\n\nNhân Tổ và Đại Lực Chân Vũ gian nan bôn ba, rốt cuộc cũng đã đến được trước mặt Càn Khôn Tinh Bích.\n\nCàn Khôn Tinh Bích dựng thẳng từ trên xuống dưới, sừng sững trong hư không, giống như một tấm gương to lớn, chiếu rọi tất cả mọi chuyện phát sinh.\n\nNhân Tổ và Đại Lực Chân Vũ tiến vào Càn Khôn Tinh Bích.\n\nRất nhiều hoa, chim, cá, sâu giao hội thành một huyễn ảnh lộng lẫy, tràn ngập tầm mắt Đại Lực Chân Vũ. Tiếng sóng biển, tiếng sấm sét, tiếng chim hót dập dờn bên tai y. Mùi vị tươi mát, ngọt, cay, kích thích quấn quanh đầu lưỡi. Lúc thì y cảm thấy mình đang hành tẩu trên dốc đứng của sơn đạo, khi thì cảm thấy như đang bồng bềnh trên sóng biển, khi thì giống như từ trên cao rơi xuống.\n\n“Phụ thân, phụ thân, người ở đâu?” Đại Lực Chân Vũ hô to.\n\nNhân Tổ lại không nghe thấy Đại Lực Chân Vũ đang gọi mình, cũng không nhìn thấy được vị trí của Đại Lực Chân Vũ, tất cả đều là một mảnh trống trải, trắng xóa vô ngần.\n\n“Con ơi, con ở đâu?” Nhân Tổ chạy đi tìm kiếm Đại Lực Chân Vũ.\n\nNhân Tổ không ngừng chạy vội, cũng không biết qua bao lâu, bên trong tầm mắt xuất hiện một chấm đen nhỏ."
}
