{
  "id": "chuong-1889-moi-nguoi-djanh-gia-2",
  "slug": "chuong-1889-moi-nguoi-djanh-gia-2",
  "title": "Chương 1889: Mời ngươi “đánh giá” (2)",
  "order": 1889,
  "volume": "",
  "content": "Chương 1889: Mời ngươi “đánh giá” (2)\n-------------------------------------\n\nMặc dù Phương Nguyên chiến thắng, nhưng bên trong quá trình vẫn tương đối mạo hiểm. Duy trì ưu thế, nhưng có đôi khi ưu thế này lại không rõ ràng.\n\nTạo thành xung kích mãnh liệt nhất đối với hắn chính là La Mộc Tử.\n\nNgười này không phải tán tiên, mà đến từ thế lực siêu cấp Nam Cương, La gia.\n\nÁnh mắt của y rất độc, quan trọng là vận khí cũng không tệ, toàn bộ kết quả chỉ kém hơn Phương Nguyên một bậc.\n\n“Xem ra vận khí của y đúng là không tệ.”\n\n“Bằng không, tuyệt sẽ không biết bài thơ Ngũ Ngôn Khí Tuyệt, không phải sao...”\n\nPhương Nguyên suy nghĩ trong lòng.\n\nHắn muốn động Luân Phi không khó nhưng muốn động La Mộc Tử, đằng sau là La gia, quả thật có chút lo lắng.\n\nĐương nhiên, bất kể làm sao để ra tay, thân phận Vũ Di Hải tuyệt đối không được liên lụy vào.\n\nSau khi kết thúc ngắm trăng đã là lúc đêm khuya.\n\nMọi người từ biệt nhau, không khí vô cùng vui vẻ.\n\n“Để ta tiễn ngươi.” Kiều Ti Liễu chủ động muốn đưa Phương Nguyên một đoạn đường.\n\nLa Mộc Tử, Luân Phi nhìn thấy, ánh mắt đỏ bừng.\n\n“Chúng ta đi.” La Mộc Tử và Luân Phi vốn là đối thủ cạnh tranh, vốn ngứa mắt nhau, nhưng trải qua chuyện này, ngược lại đạt thành ăn ý.\n\nBốn vị cổ tiên lần lượt rời khỏi đình nghỉ mát, chỉ để lại Thiên Lộ tiên tử và bạn trai của nàng.\n\n“Haiz.” Thiên Lộ tiên tử thở dài: “Lần ngắm trăng này đúng là đủ mệt.”\n\n“Chuyện cũng không còn cách nào khác.” Bạn trai của nàng cũng thở dài, ánh mắt sáng tỏ.\n\nHai người nắm tay nhìn nhau, sau đó bay lên không trung.\n\n“Cái tên Vũ Di Hải này hoàn toàn là một tên mãng phu. Hắn là cái gì chứ? Ngay cả thứ kia mà cũng được gọi là thơ.” La Mộc Tử tức đến thở hổn hển.\n\n“Nhưng Ti Liễu tiên tử lại nhìn hắn với ánh mắt khác.” Luân Phi nghiến răng nói.\n\n“Hừ, cái gì là nhìn bằng con mắt khác. Giá trị lớn nhất của hắn chính là thân phận của hắn.” Giọng nói của La Mộc Tử có chút chua chua.\n\nSắc mặt Luân Phi trở nên dữ tợn: “Khẩu khí này ta làm sao cũng nuốt không trôi. Không được, ta không thể để cho tên Vũ Di Hải đó tiêu dao khoái hoạt mãi được.”\n\nTrên đường đi, hai người La Mộc Tử và Luân Phi trò chuyện với nhau rất sôi nổi.\n\n“Ồ, ngươi có chủ ý gì tốt? Mặc dù Vũ gia đang bị các bên làm khó dễ, Vũ Dung tiến thoái không đủ nhưng giữ gìn thì vẫn phải có năng lực. Ngươi muốn động vào Vũ Di Hải, nhất định phải cân nhắc Vũ gia. Về công về tư, Vũ Dung đều sẽ đứng đằng sau Vũ Di Hải. Ngươi phải nắm cho thật chắc độ mạnh yếu trong đó.” La Mộc Tử dặn dò. Y là cổ tiên Chính đạo, hiểu rất rõ độ khó trong đó.\n\nQuá yếu thì khó mà tổn thương được Vũ Di Hải. Nhưng quá mạnh dẫn đến Vũ gia phản kích, vậy ai mà chịu nổi.\n\nLuân Phi âm thầm nhếch miệng, nghĩ thầm: “Cổ tiên Chính đạo đúng là nhiều chuyện, lo lắng cái này lo lắng cái kia. Ngược lại Ma đạo làm việc dứt khoát hơn nhiều.”\n\nNhưng Luân Phi cũng không phải cổ tiên Ma đạo. Y là tán tu, càng có khuynh hướng Chính đạo.\n\nLuân Phi cười hắc hắc, ánh mắt loé lên ánh sáng âm hiểm: “Không cần chúng ta đích thân ra tay đâu. Người theo đuổi Kiều Ti Liễu tiên tử rất đông, sao có thể chỉ có mình hai chúng ta được? Chúng ta cứ đem tin tức này nói cho người kia biết, hắn ta nhất định sẽ rất tức giận. Bởi vì lần này Ti Liễu tiên tử không có mời hắn ta.”\n\n“Ngươi nói là vị kia của Trì gia?” Biểu hiện của La Mộc Tử trở nên phức tạp.\n\nVị cổ tiên này là người theo đuổi Kiều Ti Liễu nhiệt tình nhất. Trước đó, La Mộc Tử vô cùng phản cảm với hắn ta. Nhưng bây giờ, La Mộc Tử còn muốn dựa vào sức mạnh của hắn ta để dạy cho Phương Nguyên một bài học.\n\n“Mặc dù Vũ Di Hải chiến thắng Hạ Phi Khoái, nhưng chẳng qua chỉ dựa vào biết người biết ta. Nếu chiến lực của hắn mạnh, cần chi phải ra điều kiện với Khu Sơn Lão Quái, trực tiếp đoạt lại Sơn Loa Mẫu không phải hay hơn sao? Chiến lực của vị cổ tiên Trì gia đó nhất định vượt qua Vũ Di Hải. Hơn nữa còn chướng mắt với những người có ý với Ti Liễu tiên tử.” Luân Phi nói tiếp.\n\nÁnh mắt La Mộc Tử trở nên kiên định: “Thôi được rồi, chúng ta cứ đem chuyện tối nay báo lại cho Trì Thương biết.”\n\nKiều Ti Liễu tiễn Phương Nguyên đến hơn mười dặm, lúc này mới lưu luyến chia tay Phương Nguyên.\n\nNhưng nàng cũng không quay trở lại đại bản doanh Kiều gia mà là trở lại lương đình.\n\nTrong lương đình đã có một vị cổ tiên ngồi sẵn, đang lẳng lặng uống trà Nô Kiều.\n\nNgười này là Thái thượng đại trưởng lão Kiều gia.\n\nLà nhân vật mấu chốt, dốc hết sức giúp Phương Nguyên thành công trở về Vũ gia.\n\nThái thượng đại trưởng lão Kiều gia chậm rãi buông chén trà xuống: “Tuy Vũ Di Hải trưởng thành ở Đông Hải, nhưng hắn lại là con trai của Vũ Độc Tú. Ngươi cảm thấy thế nào?”\n\nÁnh mắt Kiều Ti Liễu có chút ảm đạm, khẽ nói: “Vâng.”\n\nPhương Nguyên làm khó dễ hai người La Mộc Tử, Luân Phi, buộc họ phải nói bài thơ mình hay, thật ra là đang gõ Kiều Ti Liễu nàng.\n\nKiều Ti Liễu biết rõ, đây chính là giao phong Chính đạo. Ngoài mặt thì cười cười nói nói, thật ra bên trong lại ám khí bay đầy.\n\nThái thượng đại trưởng lão Kiều gia thở dài một tiếng: “Cho đến bây giờ, mặc dù Kiều gia chúng ta phụ thuộc Vũ gia, nhưng từ đầu đến cuối vẫn không chạm vào được hạch tâm. Vũ Di Hải đối với toàn bộ Kiều gia mà nói, chính là một cơ hội, ngươi có hiểu không?”\n\nKiều Ti Liễu cắn môi, ánh mắt ẩn chứa sự không cam lòng nhưng vẫn gật đầu: “Con hiểu rồi.”\n\nTiết Nguyệt Lượng qua đi, Phương Nguyên lại thường xuyên ẩn hiện bên ngoài.\n\nHắn chủ động tiếp cận Kiều Ti Liễu. Tuy Kiều Ti Liễu rất tức giận hắn đã khinh mạn nàng trong hôm tiết Nguyệt Lượng, nhưng ngại nhiệm vụ của gia tộc, nàng lại không cách nào từ chối Phương Nguyên.\n\nThời gian trôi qua, bắt đầu có phong thanh truyền ra.\n\nVũ Di Hải của Vũ gia và Kiều Ti Liễu của Kiều gia đi lại rất gần, thường xuyên du sơn ngoạn thuỷ.\n\nMặc kệ Vũ Di Hải em trai của Vũ Dung hay là một trong ba đại tiên tử Nam Cương Kiều Ti Liễu, cả hai đều là nhân vật nổi tiếng trong giới cổ tiên Nam Cương.\n\nHành động của bọn họ rất nhanh tạo thành vô số lời đồn.\n\nNhững người theo đuổi Kiều Ti Liễu vô cùng tức giận, nhưng không thể không thừa nhận, Vũ Di Hải là người cạnh tranh rất mạnh. Không nói đến những cái gì khác, chỉ nhìn quan hệ giữa Vũ gia và Kiều gia, đây chính là ưu thế to lớn của Vũ Di Hải.\n\nĐiều này khiến cho Phương Nguyên có chút bất đắc dĩ.\n\nHắn thật ra không muốn nổi tiếng, thân phận Vũ Di Hải càng biết điều càng tốt.\n\nĐáng tiếc không như hắn mong muốn. Lần này hắn dựa vào Kiều Ti Liễu, Phương Nguyên một lần nữa dương danh trong giới cổ tiên Nam Cương.\n\nTình huống này rất nhanh ảnh hưởng đến hắn.\n\nSố lần hắn bị người ta suy tính vừa mới có dấu hiệu giảm xuống, hiện tại đã tăng mạnh lên, đồng thời còn rất tấp nập.\n\nChỉ dựa vào tiên cổ Ám Độ để ứng đối tình huống này vô cùng miễn cưỡng.\n\nPhương Nguyên thường xuyên phải hạ tiên khiếu trốn vào bên trong phúc địa.\n\nTiên khiếu là thiên địa tự thành, ngăn cách trong ngoài. Chỉ cần Phương Nguyên không tiết lộ manh mối quan trọng, như vậy suy tính sẽ rất khó khăn.\n\nTrừ phi là nắm giữ phương pháp có trình độ ngang ngửa Liên Vận. Bằng không, rất khó mà tính ra được phương vị hoặc tin tức nào về Phương Nguyên."
}
