{
  "id": "chuong-3536-cuoc-van-2",
  "slug": "chuong-3536-cuoc-van-2",
  "title": "Chương 3536: Cược Vận (2)",
  "order": 3536,
  "volume": "",
  "content": "Chương 3536: Cược Vận (2)\n-------------------------\n\nThư sơn là bí cảnh thiên địa cao quý, nhưng trong mắt Tinh Túc Tiên Tôn, cũng chỉ là quân cờ lấy hay bỏ mà thôi.\n\nTrên thực tế, rất nhiều thành viên Thiên Đình trong Tinh Túc Kỳ Bàn cũng chỉ là quân cờ của nàng.\n\nThậm chí, Phương Nguyên cũng bị Tinh Túc Tiên Tôn lợi dụng, dẫn dụ được tiên cương Cự Dương.\n\nTiên cương Cự Dương từ đầu đến cuối vẫn xem Thiên Đình là đại địch. Thiên Đình cũng từ đầu đến cuối xem Trường Sinh Thiên, xem tiên cương Cự Dương là họa lớn trong lòng.\n\nPhương Nguyên?\n\nMặc dù Phương Nguyên cũng rất mạnh, thậm chí đã hủy diệt Túc Mệnh cổ, nhưng hắn được thiên ý cố ý tuyển chọn, nhận được tôn giả lịch đại giúp đỡ. Tinh Túc Tiên Tôn đã từng lợi dụng Phương Nguyên, Cự Dương Tiên Tôn cũng đã từng sắp xếp qua Phương Nguyên.\n\nPhương Nguyên cũng là một quân cờ.\n\nCho dù dã tâm Phương Nguyên bừng bừng, muốn trở thành tôn giả Luyện đạo, từ quân cờ trở thành kỳ thủ, nhưng hiện tại Nguyên Cảnh đã bị hủy diệt, làm sao hắn có thể trở thành Ma tôn Luyện đạo?\n\nMột ngày không thành tôn, cho dù đạo ngân có nhiều cũng chỉ là Á tiên tôn.\n\nCòn Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn đã trở thành Đạo chủ.\n\nTinh Túc Tiên Tôn bỏ qua Phương Nguyên, quay lại tái chiến tiên cương Cự Dương.\n\n“Đi.” Tinh Túc Tiên Tôn điểm ngón tay về phía Tần Đỉnh Lăng. Tinh Túc Kỳ Bàn phát động, Tần Đỉnh Lăng thân là quân cờ lập tức biến mất ngay tại chỗ, trong nháy mắt đã xuất hiện tít ngoài rìa chiến trường.\n\nSát chiêu Cược Vận đã thành, Tần Đỉnh Lăng trở thành mấu chốt trong trận chiến này.\n\nCược vận!\n\nTần Đỉnh Lăng hồi phục lại, một lần nữa phát động sát chiêu.\n\nTiên cương Cự Dương, Tam Điểm.\n\nTần Đỉnh Lăng, Hai Điểm.\n\nẦm ầm...\n\nLần này, khí vận Tần Đỉnh Lăng phun ra ngoài, rót trở lại tiên cương Cự Dương.\n\nUy năng sát chiêu Cược Vận chính là như vậy, không do con người điều khiển. Điểm số quyết định thắng bại, nhưng điểm số xuất hiện ngẫu nhiên. Tần Đỉnh Lăng thân là kỳ chủ cũng vô pháp ảnh hưởng.\n\nĐây là cổ Đổ Bác do Đạo Thiên Ma Tôn luyện chế ra. Để luyện chế con cổ này, ông đã tự gọt đạo ngân Thâu đạo trên người.\n\nBản thân cổ Đổ Bác chính là kết quả ngẫu nhiên, không bị người ta ảnh hưởng.\n\nĐạo Thiên Ma Tôn là nhân vật đặc biệt. Ông là Thiên Ngoại Chi Ma, mang theo đạo ngân dị thế. Không gian Đạo Thiên được thành lập, cắm rễ với đạo ngân Vũ đạo dị thế trên người ông. Như vậy, cổ Đổ Bác cũng sẽ bắt nguồn từ đạo ngân Thâu đạo dị thế.\n\nBản thân cổ Đổ Bác không có sát thương. Bất luận kết quả như thế nào, đó cũng chỉ như một trò đùa. Tuy nhiên nếu xem đây là hạch tâm của sát chiêu Cược Vận sẽ có nguy hiểm rất lớn, bởi vì kết quả sẽ không chịu khống chế.\n\nBỗng nhiên thành công, bỗng nhiên thất bại, hoàn toàn không có cách nào đoán trước.\n\nNhưng bởi vì có đặc tính này, ngay cả khí vận của tiên cương Cự Dương cũng không quấy nhiễu được.\n\nTiên cương Cự Dương và Tần Đỉnh Lăng cược vận với nhau, tỉ lệ bằng nhau.\n\nLần trước là Tần Đỉnh Lăng cược thắng. Lần này là tiên cương Cự Dương cược thắng.\n\nNhưng tiên cương Cự Dương một nụ cười cũng không có.\n\nBởi vì mặc kệ thắng thua, Tần Đỉnh Lăng cũng đã kiếm bộn không lỗ.\n\nVì sao?\n\nCái này phải nghiên cứu sâu về ảo diệu Vận đạo.\n\nPhân loại khí vận đại khái có hai loại, vận tốt và vận xấu. Quy mô khí vận thì tùy từng người mà khác nhau. Xét tổng thể mà nói, tu vi càng cao, quy mô khí vận lại càng khổng lồ.\n\nSo sánh khí vận giữa tiên cương Cự Dương và Tần Đỉnh Lăng.\n\nKhí vận tiên cương Cự Dương vô cùng khổng lồ, là cấp bậc Đạo chủ, đồng thời vận xấu thưa thớt, vận tốt chiếm đa số.\n\nCòn Tần Đỉnh Lăng thì sao?\n\nQuy mô khí vận của Tần Đỉnh Lăng nhỏ hơn tiên cương Cự Dương, đồng thời vận xấu chiếm đa số, vận tốt thì thưa thớt.\n\nTần Đỉnh Lăng chỉ là cường giả Bát chuyển, quy mô khí vận đương nhiên ít hơn so với tiên cương Cự Dương.\n\nVận chính là biến số. Bây giờ nàng muốn đối phó với cường địch như tiên cương Cự Dương, khí vận chúng sinh ảnh hưởng lẫn nhau. Cho dù bản thân có vận tốt, cũng sẽ vì thế mà chịu ảnh hưởng, biến thành vận xấu.\n\nCho nên, điểm thứ nhất, Tần Đỉnh Lăng có quy mô khí vận nhỏ hơn đối thủ, khi cược vận, hoàn toàn là lấy nhỏ thắng lớn, bản thân chiếm được lợi lớn.\n\nĐiểm thứ hai, vận xấu Tần Đỉnh Lăng chiếm đa số, bại trước tiên cương Cự Dương cũng sẽ ô nhiễm khí vận của ông.\n\nCăn cơ hệ thống chiến đấu của Cự Dương Tiên Tôn chính là khí vận chính diện cường thịnh. Cái này có hai điểm mấu chốt, một là quy mô khí vận cường thịnh to lớn, hai là khí vận chính diện cũng chính là vận tốt càng nhiều càng tốt.\n\nĐối với sát chiêu Cược Vận, nếu Tần Đỉnh Lăng thắng nhiều thua ít, khí vận tiên cương Cự Dương sẽ giảm nhiều. Nếu Tần Đỉnh Lăng thắng ít thua nhiều, cho dù tiên cương Cự Dương thu được khí vận của Tần Đỉnh Lăng cũng phải xen lẫn vận xấu.\n\nTrong tình huống này, tiên cương Cự Dương đã rơi vào khốn cảnh.\n\nÔng có rất nhiều phương pháp giúp vận xấu của mình biến thành vận tốt, nhưng quá trình đó lại tiêu hao tiên nguyên và tinh thần, đồng thời còn đang chiến đấu với Tinh Túc Tiên Tôn, phải bỏ qua rất nhiều chiến cơ.\n\nHỏng hơn nữa chính là, một khi ông biến vận xấu thành vận tốt, lần cược vận tiếp theo, ông lại bại bởi Tần Đỉnh Lăng thì làm sao bây giờ?\n\nĐây chẳng phải tư địch sao?\n\nẦm ầm ầm...\n\nLiên tiếp tiếng nổ vang lên. Phù băng sự thực bên trong đại trận Phong Ma đã hủy đi hơn ba mươi khối.\n\nĐại trận Phong Ma chỉ còn lại hơn một thành.\n\nSức mạnh đại trận Phong Ma không ngừng suy yếu. Đại thế giới tầng thứ tám cũng chỉ còn lại khoảng bốn thành, tất cả đều dùng để hỗ trợ cho phù băng sự thực trung tâm nhất.\n\nPhong Ma Tam quái không ngừng tạo hình bên trong phù băng sự thực, biểu hiện càng lúc càng cuồng nhiệt."
}
