{
  "id": "chuong-2912-nhiem-vu-co-trung-1",
  "slug": "chuong-2912-nhiem-vu-co-trung-1",
  "title": "Chương 2912: Nhiệm vụ cỡ trung (1)",
  "order": 2912,
  "volume": "",
  "content": "Chương 2912: Nhiệm vụ cỡ trung (1)\n----------------------------------\n\nNhiệm vụ cỡ trung hoàn toàn là cấp độ cổ tiên. Lần này Phương Nguyên thu thập kỳ nhông hổ vương chính là hoang thú Lục chuyển, trên thực tế chiến lực đã cao đến Thất chuyển.\n\nĐộ khó của nhiệm vụ này tuyệt đối không phải phàm nhân có thể tiếp nhận.\n\nĐộ khó cao, tất nhiên thu hoạch sẽ cao.\n\n“Cho nên, lần này phần thưởng công đức của ta là chín mươi...” Phương Nguyên hiểu ra: “Sở dĩ không đạt đến giá trị cực hạn một trăm là vì ta đã mang thi thể của kỳ nhông hổ vương đi. Nếu để lại, đạo ngân trên thi thể sẽ tiêu tán ra ngoài, gia tăng tiêu chuẩn cho cảnh vật chung quanh trên diện rộng.”\n\nPhương Nguyên cố ý làm như vậy.\n\nHắn rất tò mò nguyên nhân khiến kỳ nhông hổ vương nổi loạn.\n\nCho nên, hắn cất thi thể này đi, chuẩn bị nghiên cứu sâu hơn.\n\nKiếp trước, Miếu Minh Thần cũng nhiều lần gặp phải tình huống như vậy, bọn họ cùng nhau nghiên cứu, nhưng thủy chung vẫn không phát hiện được nguyên nhân cụ thể. Lần này Phương Nguyên muốn đích thân nếm thử một phen.\n\nQuần tiên nhìn Phương Nguyên rồi lại nhìn bảng danh sách, sắc mặt và tâm trạng đều hỏng bét.\n\nBọn họ khổ cực hoàn thành từng nhiệm vụ. Mỗi một nhiệm vụ cũng chỉ được mười điểm công đức. Còn Phương Nguyên hoàn thành một lần đã có chín mươi điểm công đức.\n\nSo sánh với nhau, thật sự muốn tức chết người ta.\n\nMặc dù nhiệm vụ cỡ nhỏ đơn giản nhưng lãng phí thời gian. Thu hoạch nhiệm vụ cỡ trung sẽ cao hơn nhiều.\n\nNhìn Phương Nguyên đến gần bia công đức, cổ tiên ở đây đều đỏ mặt, có người thì tim đập thình thịch, có người thì cảm thấy tuyệt vọng.\n\nDựa theo hiệu suất của Phương Nguyên như vậy, giống như thỏ chạy nhanh về phía trước, còn mình thì giống như ốc sên bò, sao cũng không đuổi kịp hắn, bị hắn bỏ càng lúc càng xa.\n\nNữ tiên Hoa Điệp nhìn Miếu Minh Thần, muốn chủ động hỏi thăm Phương Nguyên, nhưng Miếu Minh Thần lại khẽ lắc đầu với nàng.\n\nThẩm Tòng Thanh lườm Thẩm Tiếu.\n\nThẩm Tiếu bất đắc dĩ, đành phải nở nụ cười đến gần Phương Nguyên.\n\n“Sở huynh.” Y chắp tay, giọng nói cực kỳ thành khẩn, thái độ rất tốt: “Ngươi cứ ra giá, chỉ cần ta làm được, ta sẽ tận lực thỏa mãn ngươi.”\n\nPhương Nguyên bật cười: \"Ngươi muốn biết ta làm thế nào để thu hoạch được số điểm công đức lớn như vậy đúng không?”\n\n“Đúng vậy.” Thẩm Tiếu chắp tay: “Xin huynh đài vui lòng chỉ giáo. Ngươi cứ lên tiếng, dựa vào nội tình Thẩm gia ta, tất sẽ không để cho ngươi thất vọng. Đồng thời, ngươi không những lấy được tình hữu nghị của ta mà còn có của Thẩm gia ta.”\n\nTrước đó, Thẩm gia bức bách Phương Nguyên, kết quả Phương Nguyên không để cho mình bị đẩy vòng vòng, thái độ cường thế phách lối. Thẩm Tiếu thay đổi suy nghĩ, dùng lợi lớn dụ hoặc, chiến thuật không thể không nói là rất sáng suốt.\n\nPhương Nguyên mỉm cười: “Được thôi, vậy thì dùng chân truyền của Thẩm gia để đổi đi.”\n\nHai mắt Thẩm Tòng Thanh sáng lên, không nghĩ đến Phương Nguyên lại đồng ý thật. Ông ta nhịn không được lên tiếng hỏi: “Ngươi muốn chân truyền nào?”\n\n“Ngươi hãy cân nhắc đi. Không muốn cho thì tiên cổ cũng được.” Phương Nguyên thờ ơ nói.\n\nKhoé miệng Thẩm Tòng Thanh co giật, cho ngươi tiên cổ? Ngươi đúng là suy nghĩ quá nhiều rồi.\n\nSau khi ông ta suy nghĩ một chút, liền ném ra một con phàm cổ Tín đạo.\n\nPhương Nguyên tiếp nhận, thần niệm quét qua. Bên trong phàm cổ Tín đạo có một phần chân truyền Biến Hóa đạo. Đương nhiên nội dung không trọn vẹn. Vật thật sự có giá trị đều nằm trong tay Thẩm Tòng Thanh.\n\nPhương Nguyên nhếch miệng, ném lại con phàm cổ Tín đạo cho Thẩm Tòng Thanh: “Đổi cái khác đi.”\n\nThẩm Tòng Thanh nhận lấy con phàm cổ, xóa nội dung bên trong đi, đổi thành cái mới. Đương nhiên cũng là không trọn vẹn.\n\nPhương Nguyên tiếp nhận xem qua, gật đầu một cái rồi ném phàm cổ Tín đạo cho Thẩm Tòng Thanh: “Đổi lại cái khác đi.”\n\nThẩm Tòng Thanh nhận lấy phàm cổ, nhìn Phương Nguyên, trầm giọng nói: “Sở Doanh, ngươi trái nhìn một cái phải nhìn một cái, chiếm tiện nghi giỏi thật.”\n\nGương mặt Phương Nguyên nghiêm lại: “Yên tâm đi, Sở Doanh ta làm việc, tuân thủ nguyên tắc nghiêm ngặt, tự hỏi cũng không phải tiểu nhân. Xem người khác là đồ đần mới thật sự ngu xuẩn. Như vậy đi, ngươi cho ta một phần Đào Thanh Y Cựu, ta sẽ nói cho ngươi biết nguyên nhân giúp gia tăng điểm công đức.”\n\n“Được, ta tin ngươi.” Thẩm Tòng Thanh không chút do dự, lấy một con ốc biển bên trong tiên khiếu vứt cho Phương Nguyên.\n\nCon ốc biển này chỉ lớn cỡ bằng bàn tay, bản thân là một con hoang thú.\n\nBên trong ốc biển chứa tiếng sóng. Tiếng sóng này chính là tiên tài Thất chuyển Âm đạo, đặc sản của Thẩm gia, có thể vọng vang năm này tháng nọ mà không ngừng lại.\n\nPhương Nguyên kiểm tra, cũng không có bị động tay động chân, liền nhét tiên tài này vào trong tiên khiếu Chí Tôn.\n\nHắn nhìn Thẩm Tòng Thanh, cười một tiếng: “Vậy ta sẽ nói bí mật này cho ngươi biết. Chỉ là ngươi muốn ta nói công khai ra đây hay là chỉ nói cho một mình ngươi biết?”\n\nLần này đến phiên sắc mặt Thẩm Tòng Thanh nghiêm lại.\n\nNhưng ông ta chỉ do dự một chút liền cười nói: “Thứ này có gì cần phải giấu chứ? Mời nói thẳng.”\n\nKhông hổ danh là lão giang hồ chấp chưởng Thẩm gia nhiều năm.\n\nLời vừa nói ra, ngay cả cổ tiên bên phía Miếu Minh Thần cũng sinh ra hảo cảm với Thẩm Tòng Thanh.\n\nMiếu Minh Thần hừ lạnh trong lòng :”Nơi này không thể thành lập minh ước, Thẩm Tòng Thanh hoàn toàn không ước thúc được Sở Doanh. Sở Doanh đang châm ngòi ly gián. Hắn đã có thể nói cho một mình Thẩm Tòng Thanh biết, tương lai cũng có thể nói cho người khác biết. Thẩm Tòng Thanh nhìn thấu điểm này, cho dù không muốn, cũng chỉ có thể lựa chọn nói ra.”\n\n“Được, Thẩm Tòng Thanh đại nhân có đức độ, khiến người ta phải khâm phục.” Phương Nguyên quay người, bàn tay dán vào mặt bia.\n\nVăn tự có liên quan đến nhiệm vụ trên bia bắt đầu chìm xuống rồi biến mất, sau đó lại nổi lên.\n\nNhưng văn tự xuất hiện trước mắt lại hoàn toàn khác với trước đó."
}
