{
  "id": "chuong-1143-luan-djao-1",
  "slug": "chuong-1143-luan-djao-1",
  "title": "Chương 1143: Luận đạo (1)",
  "order": 1143,
  "volume": "",
  "content": "Chương 1143: Luận đạo (1)\n-------------------------\n\nKhi Thái Bạch Vân Sinh trở lại phúc địa Hồ Tiên, Phương Nguyên đang ở bên trong hành cung Đãng Hồn, chăm chỉ học tập những phương pháp lục soát ý chí.\n\nHắn chỉ vừa mới học, không hề có kinh nghiệm kiếp trước có thể giúp được, khoảng cách đến khi sử dụng vẫn còn rất xa.\n\n“Sư đệ, từ khi chia tay đến giờ, sư đệ vẫn không có vấn đề gì chứ?” Thái Bạch Vân Sinh mỉm cười. Áp lực ở Đông Hải quá lớn, bây giờ gặp được Phương Nguyên, ông mới chính thức bình tĩnh lại.\n\nHoạn nạn gặp chân tình. Đối với ông mà nói, phúc địa Hồ Tiên giống như nhà của ông vậy.\n\nPhương Nguyên ra hiệu cho ông ngồi xuống. Nhìn bộ quần áo rách rưới của ông, hắn có chút ngoài ý muốn, hỏi: “Huynh bị thương sao?”\n\nThái Bạch Vân Sinh cười khổ, sợ hãi nói: “Bây giờ ta là người nổi tiếng ở Đông Hải, người người chú mục, không thể trực tiếp thông qua Tinh môn mà trở về, nên làm bộ đến bức tường ngăn giới. Không nghĩ đến thật sự có người theo dõi. Chuyến đi này, có thể nói là ta đã nhìn thấy được uy năng kinh khủng của địa triều. Mặc dù bức tường ngăn giới vì địa triều mà trở nên yếu kém, nhưng ở gần bức tường ngăn giới, triều lực vô hình chiếm cứ, khó lòng phòng bị. Ta ở bên ngoài thôi, nhưng cũng nếm mấy lần khổ sở. Nếu không phải sát chiêu phòng ngự tiên đạo có hiệu quả, Cửu Vân Hoàn của ta trước mặt triều lực vô hình chỉ là giấy. Thôi, không nói thứ này nữa. Nghe nói lần này sư đệ ngươi có được thu hoạch?”\n\n“Haha.” Phương Nguyên cười to lên.\n\nNhưng Phương Nguyên cũng chỉ che giấu một số chuyện, đa số chân tướng đều nói cho Thái Bạch Vân Sinh nghe.\n\nThái Bạch Vân Sinh nghe xong, cũng thổn thức một trận với nhân vật như Đông Phương Trường Phàm.\n\nÔng trao đổi với Phương Nguyên tình hình gần đây của mình.\n\nTổng thể mà nói, Thái Bạch Vân Sinh ở Đông Hải đã rất nổi tiếng, phát triển có vẻ không tồi. Chiếu theo khuynh hướng này, gần như sẽ là một Lê Sơn Tiên Tử khác.\n\nThái Bạch Vân Sinh đề cập đến phúc địa Ngọc Lộ.\n\nSa Ma công lược mấy lần, gặp phải vô số cửa ải khó. Cho đến bây giờ vẫn chưa chân chính tiến vào phúc địa Ngọc Lộ, vẫn còn ngăn bên ngoài.\n\nPhương Nguyên hơi cảm khái, nói: “Lúc trước, Ngọc Lộ Tiên Tử là cổ sư Bát chuyển, đệ tử của Nhạc Thổ Tiên Tôn. Động thiên Ngọc Lộ rơi xuống thành phúc địa Ngọc Lộ, nhưng uy vẫn còn đó, chỉ sợ nó là một trong những phúc địa khó công phạt nhất trên thế gian này. Thật ra, nhân tố ảnh hưởng phòng ngự của phúc địa có rất nhiều. Thứ nhất, nơi phát ra phúc địa có thống nhất hay không; thứ hai phúc địa có Địa linh hay không; thứ ba tiên nguyên có dồi dào hay không; thứ tư có hoang thú các loại bảo vệ hay không; thứ năm có tiên cổ hay không; thứ sáu có sát chiêu tiên đạo hay không; thứ bảy có tiên cổ ốc hay không; thứ tám có cổ tiên trợ trận hay không... Nhưng theo ta thấy, công thủ phúc địa chỉ có một cái, chính là đạo ngân nhiều ít bao nhiêu.”\n\nThái Bạch Vân Sinh nghe Phương Nguyên nói xong, vốn chỉ gật đầu, bởi vì mấy lời nói đầu nghe rất nhàm tai. Nhưng sau khi ông nghe Phương Nguyên nói một câu cuối cùng, giống như vẽ rồng thêm mắt, trong lòng hơi động, gương mặt hiện lên sự hứng thú: “Xin rửa tai lắng nghe.”\n\nPhương Nguyên không đáp lại, chỉ hỏi lại Thái Bạch Vân Sinh một câu: “Lão Bạch, chắc huynh đã từng nghe câu “người là vạn vật chi linh, cổ là thiên địa thật tinh” rồi đúng không?”\n\nThái Bạch Vân Sinh dựa lưng vào ghế, gương mặt sững sờ, chợt mắng: “Sư đệ, đệ chọc ta. Lời này ta nghe đến chai cả lỗ tai rồi. Từ lúc tu tiên đã tràn ngập bên tai. Thậm chí ngay cả phàm nhân cũng nghe nhiều nên thuộc.”\n\nPhương Nguyên gật đầu, trong giọng nói toát lên sự ngạo nghễ: “Ngọn nguồn của lời nói này là của một vị cổ tiên Cửu chuyển đầu tiên trong lịch sử Nhân tộc, Nguyên Thủy Tiên Tôn. Cũng chính ông là người khai sáng bá nghiệp Thiên Đình Trung Châu, vẫn luôn sừng sững cho đến ngày nay, cho dù thương hải tang điền, vạn năm vẫn ung dung không ngã. Lời này sâu sắc vô cùng, có thể nói là kim ngôn ngọc luật tu hành của cổ sư. Thậm chí còn vượt qua cả Nhân Tổ Truyện. Nhưng trong mắt của ta, thật ra lời này vẫn chưa sâu sắc cho lắm. Ta đã tổng kết nó thành một chữ, chính là “đạo”.”\n\nThái Bạch Vân Sinh nghe xong, không khỏi ngồi ngay ngắn, ánh mắt sáng lên nhìn Phương Nguyên, sau đó nói một câu: “Xin rửa tai lắng nghe.”\n\nPhương Nguyên chậm rãi giải thích: “Người là vạn vật chi linh. Trong vạn vật tự nhiên, người là có linh tính, ngộ tính nhất, có thể cảm nhận được thiên địa, thể ngộ được đại đạo. Cổ là thiên địa thật tinh, cổ trong vạn vật vô cùng đặc biệt. Bên trong cơ thể phàm cổ ẩn chứa tàn tiết đạo lý, bên trong cơ thể tiên cổ gánh chịu khối vụn đại đạo. Cho nên được xưng là thiên địa tinh hoa.”\n\n“Cái gì là đạo? Nước chảy chỗ trũng, người không ăn sẽ chết đói. Cây xanh là nhờ nước mưa và thổ nhưỡng phì nhiêu mà khoẻ mạnh. Cổ sư nhờ cổ trùng mà có thể đốt lửa, đi ngược dòng sông, bắn ra lôi điện, chữa trị thương tích.”\n\n“Người nuôi cổ, dùng cổ, luyện cổ chính là nhờ cổ trùng, sử dụng uy năng của thiên địa, tiến hành sinh sôi, cuối cùng thể ngộ được đạo lý pháp tắc. Sau khi trở thành cổ tiên, Không khiếu hóa thành tiên khiếu, trên người có đạo ngân khắc vào. Có thể nói, cổ sư nuôi cổ chính là nuôi “đạo”, cổ sư dùng cổ chính là dùng “đạo”, cổ sư luyện cổ chính là luyện “đạo”. Ngàn vạn lưu phái của cổ sư như Lực đạo, Viêm đạo, Trụ đạo, Độc đạo đều là tre già măng mọc, từ bên trong sự vô tri mà tìm ra được con đường tu hành.”\n\nNói đến đây, Phương Nguyên dừng lại một chút rồi nói tiếp: “Cho nên, nói một câu, cổ sư tu hành chính là tu đạo.”\n\n“Cổ sư tu hành chính là tu đạo...” Thái Bạch Vân Sinh ngồi trên ghế, cau mày, miệng lẩm bẩm lời nói của Phương Nguyên.\n\nÔng càng ngẫm lại càng cảm thấy tổng kết của Phương Nguyên sâu sắc vạn phần.\n\nQuả thật là nói thẳng đến bản chất. Đối với ông mà nói, lời nói này có cảm giác đẩy mây mù thấy được trời xanh.\n\nLúc này, Phương Nguyên một lần nữa lên tiếng: “Lại nói, cổ tiên tu được căn cơ chính là tiên khiếu. Tiên khiếu là phúc địa, là động thiên, là một thế giới nhỏ. Đương nhiên, đạo không thể đánh đồng với thiên địa ngũ vực, nhiều nhất cũng chỉ là có được đạo ngân mà thôi.”\n\n“Lấy phúc địa Hồ Tiên của ta mà nói, nó có đạo ngân Trụ đạo cơ bản, cho nên mới có khái niệm nhánh sông thời gian, có quang âm đang chảy bên trong phúc địa. Nó còn có rất nhiều đạo ngân Vũ đạo, cho nên phạm vi phúc địa mới rộng hơn. Cho dù ta đã bỏ đi một phần lớn ở phía Bắc, phúc địa vẫn có thể gánh được rất nhiều tài nguyên. Địa linh Tiểu Hồ Tiên vẫn có thể tùy ý thuấn di. Phúc địa có đạo ngân thưa thớt, phạm vi thường nhỏ bé, Địa linh sẽ không thuấn di được. Đạo ngân nhiều nhất mà nó có được chính là đạo ngân Nô đạo. Chính nhờ những đạo ngân này tồn tại, mới giúp cho việc nuôi dưỡng hồ ly bên trong phúc địa càng thêm dễ dàng, khống chế đàn thú, thậm chí hoang thú cũng thoải mái hơn.”\n\nThái Bạch Vân Sinh liên tục gật đầu, lên tiếng đồng ý: “Không sai, chính là ý nghĩa này. Phúc địa Thái Bạch của ta, đạo ngân Trụ đạo là nhiều nhất. Cho nên tài nguyên thời gian rất phong phú. Bên ngoài một ngày, bên trong phúc địa của ta là ba mươi ba ngày. Đạo ngân Thổ đạo ít nhất, vì thế bên trong phúc địa không có núi, thổ nhưỡng cũng không phì nhiêu. Đạo ngân Vũ đạo bình thường. Kết hợp lại, địa vực rộng lớn, bầu trời rất cao.”\n\nÔng vừa nói, tinh mang trong mắt lấp loé, đã có sở ngộ.\n\n“Cho nên, phúc địa công thủ chỉ nhìn một chi tiết, chính là đạo ngân phúc địa tích luỹ được nhiều ít bao nhiêu.” Phương Nguyên tiếp tục nói.\n\n“Phúc địa tự thành một thế giới, vì sao có thể áp chế kẻ địch, giam cầm cổ trùng?”"
}
