{
  "id": "chuong-2775-thao-kien-quyet-djau-1",
  "slug": "chuong-2775-thao-kien-quyet-djau-1",
  "title": "Chương 2775: Thao kiến quyết đấu (1)",
  "order": 2775,
  "volume": "",
  "content": "Chương 2775: Thao kiến quyết đấu (1)\n------------------------------------\n\nKiến Tiễn có thể phun ra gai nhọn. Sau khi phun ra ba cây gai nhọn, kiến Tiễn sẽ cực kỳ suy yếu, ngay cả kiến Công cũng không đánh lại.\n\nDù vậy, kiến Tiễn cũng là một loại binh chủng cực mạnh, thường có thể lấy ít thắng nhiều. Nếu đạt đến kích thước nhất định, đồng loạt bắn tên trong cuộc đại chiến, chúng lại càng có tính uy hiếp.\n\n“Kiến Tiễn là vật mà hai bên phải tranh.”\n\n“Không sai, nếu Thái Cầm có kiến Tiễn, hoàn toàn có thể lấy ít đổi nhiều, bắn giết toàn bộ kiến của đối thủ ngoài thông đạo. Cứ như vậy, binh lực trong ngoài tụ hợp, có thể phản sát mà ra.”\n\n“Mặc dù Ngô Soái chiếm thượng phong nhưng lại không vững chắc, rất dễ dàng bị lật bàn.”\n\n“Đáng tiếc, nếu lúc này không xuất hiện kiến Tiễn mà là kiến Giáp, Ngô Soái nhất định có thể dựa vào kiến Giáp mà công thành, trực đảo hoàng long, phá hủy tổ kiến của đối phương.”\n\nĐám thiếu niên bàn tán ầm ĩ, châu đầu ghé tai.\n\nHai bên chi tranh là thao kiến phổ biến nhất hiện nay. Khi thao kiến bắt đầu, cố định sẽ xuất hiện kiến Công, kiến Binh, còn những chủng loại kiến sau đó sẽ tùy ý xuất hiện. Những con kiến mới xuất hiện, không chỉ thử nghiệm tạo nghệ nô dịch của hai bên trong giao đấu, hơn nữa còn khảo sát sự hiểu biết của cổ sư tranh đấu về những con kiến, cùng với sự hiểu biết sâu sắc đối với toàn bộ chiến cuộc.\n\nPhương Nguyên và Thái Cầm toàn lực tranh đoạt, Phương Nguyên vẫn chiếm cứ ưu thế như cũ.\n\nĐám thiếu niên đều ghé mắt mà nhìn, khó có thể tin.\n\n“Trong sân có bố trí cổ trận, hai bên ngồi đối diện nhau. Kiến nào càng đến gần mình thì lại càng dễ dàng nô dịch. Thái Cầm nô dịch đàn kiến là bên cạnh mình, còn Ngô Soái lại nô dịch đàn kiến ở xa, nhưng tại sao lại bị hắn chiếm ưu thế chứ?”\n\n“Chẳng lẽ đây chính là thực lực chân chính của Ngô Soái? Rốt cuộc hắn mạnh bao nhiêu?”\n\n“Trước đó chúng ta liên hợp suy yếu hắn, không nghĩ đến hắn lại có thực lực như vậy. Hắn không cảm thấy mệt mỏi sao?”\n\nNếu là Ngô Soái thật, có lẽ sẽ có cảm giác mệt mỏi, nhưng Phương Nguyên thì khác.\n\nPhương Nguyên vừa tiến vào mộng cảnh, trạng thái rất hoàn hảo, nhất là hồn phách của hắn, là phân hồn bản thể biến thành.\n\nVề sau, mặc dù đã hoàn toàn biến thành hồn phách Long nhân, cũng không tiến hành hồn tu, nhưng nội tình bản thân thâm hậu, siêu việt hơn bình thường.\n\nNội tình hồn phách trực tiếp ảnh hưởng đến hiệu quả Nô đạo.\n\nVí dụ như bản thể Phương Nguyên trong trận mai phục chiến Nam Cương trước đó, nô dịch không được bao nhiêu Niên thú Thái cổ, nhưng bây giờ lại dễ dàng nô dịch được hai mươi con.\n\nKiến Tiễn đấu nhau, Thái Cầm thất bại.\n\nNhững con kiến Tiễn mà nàng phân tâm nô dịch, toàn bộ đều bị Phương Nguyên diệt sạch.\n\nPhương Nguyên không chỉ có kiến Tiễn, hơn nữa còn có kiến Công, kiến Binh. Thái Cầm ăn thiệt ở binh lực, điều này càng khiến cho tình cảnh của nàng cực kỳ bị động.\n\nNhưng cũng may kiến Tiễn công thành cũng không xuất chúng, nhất là bên trong đường hầm có rất nhiều tổ kiến.\n\n“Mặc dù ta tích luỹ ưu thế, nhưng ưu thế này không lớn, nhất là trong khoảng thời gian này, Thái Cầm thôi động kiến Công gấp rút xây dựng tổ kiến.”\n\nPhương Nguyên nhìn thì cấp tiến, thật ra là cầu thắng trong ổn định.\n\nTất cả chiến thuật đều xây dựng trên cơ sở biết người biết ta.\n\n“Tiếp theo, chỉ cần xuất hiện kiến Giáp, ta có thể công thành, phá hủy tổ kiến. Cho dù không phải kiến Giáp, xuất hiện chủng loại kiến khác, chỉ cần không phải kiến Pháo, ta cũng có thể dựa vào ưu thế binh lực mà cường công giành thắng lợi.” Phương Nguyên bày mưu nghĩ kế.\n\nKhả năng chiến thắng của hắn rất lớn. Mặc dù đám thiếu niên trong sân không muốn nhìn thấy, nhưng cũng không thể không thừa nhận sự thật trước mắt.\n\n“Long nhân Ngô Soái sắp thành công rồi.”\n\n“Không nghĩ đến trận chung kết này lại kết thúc như vậy.”\n\n“Không nghĩ đến Ngô Soái lại che giấu thực lực nhiều như thế, hắn thật sự rất lợi hại.”\n\n“Haiz, đáng tiếc, đường đường truyền thừa Nô đạo của Lục Nghĩ Cư Sĩ lại truyền cho một Long nhân.”\n\nSắc mặt Thái Cầm nghiêm trọng vô cùng, hai mắt nhìn chằm chằm giữa sân, nháy mắt cũng không nháy. Nàng cũng ý thức được mình đang ở biên giới của sự thất bại, nhưng lại không muốn từ bỏ.\n\nNàng nghiến chặt răng, trong lòng chỉ có một ý niệm mãnh liệt: “Nếu thua bởi Long nhân Ngô Soái, còn không bằng để ta bại trước Trương Song. Ta không thể thua, ta không muốn thua.”\n\nĐúng lúc này, trên không bỗng nhiên bốc lên từng sợi vân khí. Vân khí nhanh chóng ngưng tụ thành luồng, hóa thành từng đám mây màu xanh.\n\nSau mấy hơi thở, từ bên trong mây xanh xuất hiện mưa axit.\n\nÁnh mắt Phương Nguyên trở nên lạnh lại, còn đám thiếu niên thì xôn xao.\n\n“Lần thay đổi này không xuất hiện bất kỳ con kiến nào mà là chiến trường thay đổi.”\n\n“Nếu xuất hiện địa chấn, Thái Cầm không cần Ngô Soái cường công cũng lập tức thất bại. Nếu xuất hiện thay đổi khác cũng chỉ duy trì cục diện. Nhưng lần này lại xuất hiện mưa axit...”\n\n“Đúng vậy, kiến của Thái Cầm đều nằm trong tổ kiến, còn quân lực của Ngô Soái thì nằm bên ngoài, chịu mưa axit ăn mòn.”\n\n“Ngô Soái đã bắt đầu xây dựng tổ kiến.”\n\n“Nhưng muộn rồi. Chỉ cần một trận mưa axit cũng đủ khiến Ngô Soái lật bàn. Ngô Soái mạo hiểm tạo dựng trên ưu thế không còn sót lại chút nào.”\n\nThái Cầm nhận được mưa axit tương trợ, rốt cuộc vãn hồi được thế yếu.\n\nPhương Nguyên đành phải co binh lực lại, bắt đầu xây tổ kiến để tránh mưa axit.\n\nMưa axit qua đi, kiến Giáp xuất hiện. Đáng tiếc, cho dù Phương Nguyên có nô dịch nhiều hơn nữa cũng đã bỏ qua thời cơ tốt nhất.\n\nNhưng sau mấy hiệp, Phương Nguyên dựa vào nội tình hồn phách không ngừng áp chế Thái Cầm. Sau khi thắng liên tiếp mấy trận nhỏ, hắn lại tích luỹ được ưu thế, một lần nữa đẩy Thái Cầm đến bến bờ thất bại.\n\nThái Cầm tập trung binh lực còn sót lại, dựa vào nơi hiểm yếu để chống cự, bỗng nhiên từ dưới mặt đất xuất hiện một con kiến vương."
}
