{
  "id": "chuong-224-djuong-3",
  "slug": "chuong-224-djuong-3",
  "title": "Chương 224: Đường (3)",
  "order": 224,
  "volume": "",
  "content": "Chương 224: Đường (3)\n---------------------\n\nTrạng thái của Trần Thuý Hoa rõ ràng là vô cùng tồi tệ, sức chiến đấu đã giảm một nửa so với lúc đầu. Mà cái con lợn rừng hai đầu này thì là một con bách thú vương luôn hành động riêng rẽ, có được một con cổ phòng ngự.\n\n“Cái này chính là một cuộc chiến tiêu hao sức lực, chúng ta có thể nhặt được chút lợi lộc.”\n\n“Cô ta quả thật đang dùng Cổ Tiêu Lôi Thổ Đậu!”\n\n“Có chút kỳ lạ. Cổ sư này kịch chiến lâu như vậy, vì sao Chân nguyên vẫn còn chưa hao hết?”\n\n“Xem ra cô ta có chút cổ phụ trợ, cùng loại với Thiên Nguyên Bảo Liên, Cổ Ngư Phao vân vân...”\n\nLại nhìn một lát, Phương Nguyên cảm thấy được thời cơ đã đến, gọi ra Cổ Ẩn Lân. giao cho Bạch Ngưng Băng.\n\nBạch Ngưng Băng hiểu ý gật gật đầu, thân hình biến mất, lặng lẽ tiếp cận.\n\nOành!\n\nMột tiếng nổ vang, lợn rừng hai đầu lại một lần nữa giẫm nát một viên Cổ Tiêu Lôi Thổ Đậu.\n\nLần này, nó ngã xuống hoàn toàn, rốt cuộc là sợ không nổi. Nó ngã trên mặt đất, không ngừng giãy giụa. Toàn bộ cái bụng đều bị rạc mở ra một khe, ruột chậm rãi chảy ra, máu tươi trôi ra ngoài.\n\n“Cái con lợn rừng đáng chết này, da thật là dày. Nổ cả nửa ngày mới chết được!” Trần Thuý Hoa thở hổn hển, tựa vào cành cây, trước mắt dần dần biến thành màu đen.\n\nTrận kịch chiến này khiến nàng ta toàn thân bất lực, cảm giác mệt mỏi cực độ tràn ngập đến.\n\nSợ hãi trong lòng ráng chống đỡ lấy nàng ta, không cho nàng ta cứ như vậy mà ngất đi.\n\n“Không được. Mình phải tranh thủ thời gian trở lại sơn động, nếu như té xỉu ở bên ngoài thì thật sự quá nguy hiểm!”\n\nNàng ta đang muốn động đậy, bỗng nhiên bên tai truyền đến một trận gió thổi kịch liệt.\n\n“Kỳ lạ, tại sao có thể có gió?” Đây là nghi vấn cuối cùng trong nhân sinh của nàng ta.\n\nBạch Ngưng Băng kiên nhẫn từng bước một lén đến gần người, ra tay như lôi đình điện thiểm. Nàng lợi dụng lợn rừng đã chết, nữ ma đạo cổ sư tinh thần buông lỏng lộ sơ hở, một đòn giết chết!\n\nĐầu Trần Thuý Hoa bị Cứ Xỉ Kim Ngô bẻ gãy như bẻ cành khô, đập cái đã nát nhừ. Thân thể không đầu bịch một tiếng, ngã trên mặt đất.\n\n“Đắc thủ.” Phương Nguyên cao giọng cười một tiếng, bước nhanh tới.\n\nBạch Ngưng Băng đã ngồi xuống, tâm thần thăm dò vào bên trong Không khiếu của Trần Thuý Hoa, chợt có chút thất vọng nói: “Bên trong Không khiếu chỉ có ba con cổ.”\n\nPhàm là cổ trùng do cổ sư luyện hóa đều có chút khô khan, không linh động giống như cổ trùng mọc hoang.\n\nNữ ma đạo cổ sư đã chết, vách tường Không khiếu dần dần ảm đạm, ba con cổ này vẫn còn ở lại bên trong.\n\nCó điều cái này là không làm khó được Phương Nguyên.\n\n“Mạnh mẽ bắt lấy cổ!” Tâm hắn niệm khẽ động, bàn tay lấy ra ba con cổ này dễ như trở bàn tay.\n\nTheo thứ tự là: Một con cổ Phạn Đại Thảo, một con cổ Thiết Thứ Kinh Cức, cùng một con cổ Tiêu Lôi Đậu Mẫu.\n\nNhững thứ này dĩ nhiên không phải là toàn bộ.\n\nPhương Nguyên tìm tòi một lúc, phát hiện một con cổ Mao Cước, một con cổ Khiêu Khiêu Thảo ở trên chân nữ ma đạo cổ sư. Cuối cùng ở bên trong cái đầu nát nhừ của nàng ta, phát hiện một con trùng thư.\n\nNhưng cũng tiếc là, cái con trùng thư vừa mới được sinh ra, đã bị Bạch Ngưng Băng dùng một kích chụp chết.\n\n“Cái trùng thư này hẳn là vật truyền thừa. Nội dung bên trong đã trợ giúp cô ta rất nhiều trong việc học tập về đồ vật của cổ sư. Tất nhiên cũng ghi chép một chút bài thuốc bí truyền vân vân.” Phương Nguyên tiếc nuối nói.\n\n“Trùng thư còn chưa tính. Trên thân của ma đạo cổ sư này thế mà cũng không có cổ trị liệu?” Bạch Ngưng Băng thất vọng.\n\nPhương Nguyên trầm mặc, không có mở miệng.\n\nKhông có cổ trị liệu, lúc trước hắn cũng đoán được kết quả này. Nữ ma đạo cổ sư bị độc rắn liên luỵ, nếu có cổ trị liệu, dù là không phải trừ độc cũng không trở thành chật vật như vậy.\n\nHắn cảm thấy nghi ngờ lại, trong cuộc chiến vừa mới đây, biểu hiện của nữ ma đạo cổ sư rất kỳ quái. Nhất là ở phương diện Chân nguyên, tốc độ khôi phục của nàng ta vượt qua cả Giáp Đẳng, có thể so sánh cùng thập tuyệt thể.\n\nNhưng nàng ta cũng không phải là thập tuyệt thể, chỉ là tư chất loại Giáp, những cổ này được lấy ra này cũng không có công dụng trợ giúp nàng ta khôi phục Chân nguyên.\n\n“Hóa ra ngực là được quấn lấy như vậy nha.” Lúc này, Bạch Ngưng Băng mở vải quấn ngực của nữ ma đạo cổ sư ra.\n\nÁnh mắt Phương Nguyên chăm chú, nhìn thấy chỗ ngực thi thể có một cái hình tam giác viền bạc.\n\n“Đúng là Cổ Tam Canh!” Phương Nguyên kinh ngạc.\n\n“Cổ Tam Canh, là cái gì vậy?” Bạch Ngưng Băng nhướng mày hỏi.\n\n“Cổ này cao tới Ngũ chuyển, có thể làm thời gian tăng nhanh gấp ba lần. Dùng một lần liền biến mất, là loại cổ trùng tiêu hao. Khi nó tác dụng lên thân của cổ sư thì ở ngực sẽ hình thành một hình xăm hình tam giác bạc giống như vậy.”\n\nSau đó, Phương Nguyên giải thích cặn kẽ một phen.\n\nCổ Tam Canh khi tác dụng lên người cổ sư có thể làm thời gian trên người cổ sư này tăng nhanh gấp ba lần.\n\nDòng chảy thời gian cuồn cuộn chảy xuôi, tốc độ chảy từ đầu đến cuối đều như một. Đối với người bình thường mà nói, một ngày chính là một ngày.\n\nNhưng đối với người trúng Cổ Tam Canh mà nói thì một ngày tương đương với ba ngày.\n\nTrần Thuý Hoa bị trúng Cổ tam Canh nên tu vi tất nhiên sẽ tiến bộ thần tốc. Người khác cố gắng ôn dưỡng Không khiếu một ngày, tương đương với nàng ta dùng ba ngày để ôn dưỡng. Hiệu quả tu hành tự nhiên cũng rõ ràng.\n\nCòn có một điều vô cùng tốt chính là tốc độ khôi phục của Chân nguyên. Ở trên người nàng ta, tốc độ của dòng chảy thời gian tăng tốc là gấp ba lần người bình thường. Bởi vậy tốc độ khôi phục Chân nguyên tự nhiên cũng là gấp ba.\n\nĐây cũng chính là lí do vì sao bên trong trận chiến đấu vừa nãy, tốc độ khôi phục Chân nguyên của nàng ta cũng khiến Phương Nguyên cùng Bạch Ngưng Băng phải giật mình.\n\nNhưng mà, vạn vật cân bằng, có lợi thì cũng có hại.\n\nCổ Tam Canh có lợi lớn như thế, thì cũng có hại lớn như thế!\n\nĐầu tiên điều hại lớn nhất chính là hao tổn tuổi thọ. Tốc độ thời gian tăng nhanh gấp ba, biểu hiện ra ngoài chính là sinh mệnh bị rút ngắn trên phạm vi lớn, cắt giảm chỉ còn một phần ba thời gian vốn có.\n\nTrần Thuý Hoa đạt được truyền thừa chỉ trong thời gian chưa đến một năm, nhưng đối với nàng ta mà nói, lại là qua hai ba năm.\n\nTiếp theo, bất kỳ thương thế nào cần thời gian ấp ủ đều sẽ tăng thêm.\n\nĐộc tố của rắn xanh cần thời gian mới có thể chậm rãi thẩm thấu, tổn thương dần dần trở nên sâu sắc. Người khác trúng độc này, một ngày chính là hiệu quả của một ngày. Nhưng Trần Thuý Hoa trúng độc này, một ngày chính là hiệu quả của ba ngày tích luỹ được.\n\nĐây cũng chính là nguyên nhân chủ yếu mà khi nàng ta bị độc rắn là chật vật không chịu nổi như thế.\n\n“Có thể sử dụng Cổ Tam Canh, xem ra truyền thừa nữ tử này tiếp thu được ít nhất cũng là truyền thừa Ngũ chuyển. Đáng tiếc, người tài giỏi không được trọng dụng, rơi vào trong tay người như thế.” Bạch Ngưng Băng lạnh lẽo hừ một tiếng, nhìn thi thể không đầu dưới chân, có chút khinh thường.\n\nXét lâu dài mà nói, nguy hại của Cổ Tam Canh rất lớn, đem sinh mệnh của cổ sư rút ngắn đến chỉ còn một phần ba. Nhưng trên thực tế là, nó đối với ma đạo cổ sư là vô cùng thực dụng.\n\nĐều là bởi vì từ trước đến nay ma đạo cổ sư luôn đơn đả độc đấu, không có gia tộc, tài nguyên môn phái để chèo chống. Nếu không muốn bị chính đạo đánh bẹp, đầu tiên đều phải lấy sinh tồn làm chủ.\n\nChỉ có sống sót mới là quan trọng nhất. Những thứ khác không có cũng được.\n\nMà tu vi càng cao, tỉ lệ sinh tồn tự nhiên cũng càng lớn.\n\nCổ Tam Canh cô lọc sinh mệnh của cổ sư, đem cả đời xán lạn nở rộ, như là hoa anh đào tung bay, thói đời chóng đổi, ngắn ngủi nhưng lại đặc sắc.\n\nNhưng nếu như không có Cổ Tam Canh, mầm non hoa anh đào còn chưa kịp nở rộ thì đã bị diệt trừ.\n\n“Điều này cũng không kỳ lạ. Cổ sư dùng Cổ Tam canh, mỗi người đều là hạng người tiến bộ dũng mãnh. Nhưng nữ tử này, tính tình lại không hợp. Trời sinh tính nhát gan, thích việc trì hoãn, không có dũng khí quyết chí tiến lên. Kết cục giống như hôm nay cũng là đúng đắn.” Phương Nguyên phủi thi thể trên đất một chút, rồi thu hồi ánh mắt."
}
