{
  "id": "chuong-466-phuong-nguyen-chu-djong-tim-chet-1",
  "slug": "chuong-466-phuong-nguyen-chu-djong-tim-chet-1",
  "title": "Chương 466: Phương Nguyên chủ động tìm chết (1)",
  "order": 466,
  "volume": "",
  "content": "Chương 466: Phương Nguyên chủ động tìm chết (1)\n-----------------------------------------------\n\n“A, ngươi nói là vững chắc như núi Lý Phi Nhạc sao?”\n\nRất nhanh, trên núi Tam Xoa lại nghênh đón một cao thủ nổi danh.\n\nTu vi của Lý Phi Nhạc đạt đến Tứ chuyển cao giai, cổ sư Thổ Đạo, danh xưng \"Vững chắc như núi\", am hiểu phòng thủ nhất. Hắn ta vốn là ngôi sao mới của Lý gia trại, nhận được sự bồi dưỡng rất lớn của gia tộc. Nhưng yêu cầu theo đuổi của người này đối với sức mạnh có sự cố chấp mãnh liệt.\n\nCố chấp thành mê, chính là chấp mê.\n\nVì để chạy theo sức mạnh lớn nhất, gã giết người luyện cổ, vì Chính đạo bất dung, chuyển thành Ma đạo.\n\nLý Phi Nhạc chỉ là một kíp nổ, trong một tháng tiếp theo, lần lượt có cổ sư có danh tiếng leo lên núi Tam Xoa.\n\nCó cổ sư Nô đạo Chương Tam Tam. Khi người này ở Tam chuyển đỉnh phong, đã giết chết cổ sư Tứ chuyển, bây giờ gã là Tứ chuyển trung giai, người ta gọi là gã là Ngự Thú đại sư.\n\nCó cao thủ Chính đạo Đào Tử, trong tay có cổ trị liệu Ngũ chuyển nổi tiếng của Nam Cương - cổ Linh Đào.\n\nCòn có Vân Lạc Thiên, thiếu tộc trưởng của Vân gia, cổ sư Phong đạo. Khi hai mươi ba tuổi đã tu luyện đến Tam chuyển đỉnh phong. Bây giờ ba mươi lăm tuổi, gã còn cách Tứ chuyển đỉnh phong một bước nữa mà thôi.\n\nNgày càng nhiều cổ sư nổi tiếng, giống như cá mập nghe thấy mùi máu tươi, chạy lên núi Tam Xoa, tranh giành truyền thừa Tam Vương, kiếm một chén canh.\n\nNhững cổ sư này, ít nhất cũng có được tu vi Tam chuyển, có người cá biệt đạt đến cảnh giới Tứ chuyển.\n\nSau một tháng, trên núi Tam Xoa nghênh đón bốn vị cổ sư Ngũ chuyển.\n\nVương Tiêu.\n\nÔng ta là chủ Vu sơn, cổ sư Ma đạo, độc tu Ngũ chuyển, chúa tể một phương hàng thật giá thật.\n\nHai tháng sau, Vũ Lan San của Vũ gia chạy tới.\n\nVũ gia với tư cách đệ nhất gia tộc Chính đạo, vẫn luôn hùng bá Nam Cương. Vũ Lan San được cử tới, chính là em họ của gia chủ Vũ gia hiện nay. Vừa mới bước lên núi, nàng ta liền đại chiến một trận với Vương Tiêu.\n\nMặc dù kết cục trận chiến này bất phân thắng bại, nhưng sức chiến đấu nàng ta mà biểu hiện đã áp đảo hai người Khô Ma, Vu Quỷ.\n\nTám ngày trôi qua, Cừu Cửu nổi danh trong giới Ma đạo ở Nam Cương xuất hiện dưới chân núi Tam Xoa, cũng dẫn đến sự xôn xao.\n\nCừu Cửu cũng có tu vi Ngũ chuyển, nhưng sức chiến đấu yếu kém. Sở trường của ông ta là trị liệu, là Quỷ Sát Nhân Y tiếng tăm lừng lẫy. Cùng với Tố Thủ Y Sư, Cửu Chỉ Du Y, Thánh Thủ Thần Y cùng xưng là tứ đại y sư của Nam Cương.\n\nÔng ta tính tình cổ quái, có một quy định, phàm là người cần ông ta trị liệu, đều phải giết một người cho ông ta.\n\nÔng ta cứu một mạng thì phải giết một mạng. Vì thế mọi người gọi hắn ta là: Quỷ y giết người.\n\nĐi ở bờ sông lâu, sớm muộn cũng sẽ ướt giày. Các cổ sư lăn lộn trong thế giới tàn khốc này, bị thương bị bệnh là không thể tránh khỏi, sẽ phải cầu cứu đến y sư.\n\nTứ đại y sư lưỡng đạo đều ăn sạch, Quỷ Sát Nhân Y vừa lên núi Tam Xoa, liền nhận được sự chào đón nồng nhiệt của Thiết Mộ Bạch. Giữa tiệc rượu, tâm trạng của hai người rất vui.\n\nThời gian nhanh chóng trôi qua, truyền thừa Tam Vương mở ra rồi đóng lại, đóng lại rồi lại mở ra.\n\nNgày hôm nay, truyền thừa Tam Vương lại mở ra lần nữa.\n\nDưới chân núi Tam Xoa, thân ảnh hai người đi đến.\n\nRất nhanh, liền có người nhận ra thân phận hai người, kinh ngạc kêu lên: “Là Hắc Bạch Song Sát, bọn họ lại đến rồi.”\n\nĐỉnh núi Tam Xoa, ba cột sáng đỏ, lam, vàng đứng sừng sững trước mặt mọi người.\n\nSo sánh với trước đây, người sáng suốt đều có thể thấy được, ba cột sáng đã ảm đạm đi rất nhiều. Đồng thời thể tích cũng giảm bớt, không đầy một nửa trước đây.\n\nĐạo truyền thừa này với phúc địa cổ tiên Thượng cổ, đã bước vào xế chiều. Trước đây bị Tam Vương cải tạo, bây giờ dần dần khó mà tiếp nhận, bởi vì vô số cổ sư không ngừng thăm dò và cướp đoạt.\n\nNó giống như một chiếc thuyền đang chìm, nước biển đã nhấn chìm hơn phân nửa, chỉ còn lại cột cờ và một phần tầng trên boong tàu, còn để lộ trong không khí.\n\n“Thiết lão tộc trưởng, xin mời ngài trước.” Nghiêm túc đánh giá một hồi, Vũ Lan San cung kính ôm quyền nói với Thiết Mộ Bạch.\n\nCổ sư Ngũ chuyển ở đây tuy nhiều, nhưng xét về chiến lực, Thiết Mộ Bạch vẫn là nhất.\n\nỞ núi Tam Xoa này, ông ta hoàn toàn xứng đáng là đệ nhất Ngũ chuyển. Phóng mắt toàn bộ Nam Cương, ông ta cũng thuộc hàng nhất lưu trong cổ sư Ngũ chuyển.\n\nĐịa vị như thế của Thiết Mộ Bạch, tất cả mọi người đều công nhận.\n\nCho dù là đối thủ như Khô Ma, Vu Quỷ cũng không thể không thừa nhận điểm này.\n\nThiết Mộ Bạch nhìn ba cột sáng, gật đầu: “Vậy ta đi trước một bước.”\n\nNhất cử nhất động của ông ta, đều dẫn theo tầm nhìn của mọi người. Mấy ngàn cổ sư ở gần lối vào của truyền thừa dường như đều chú ý ông ta.\n\nThiết Mộ Bạch chậm rãi tiến lên phía trước, bước vào trong truyền thừa Tín Vương.\n\nVu Quỷ và Khô Ma nhìn nhau một cái. Nếu Thiết Mộ Bạch đã lựa chọn truyền thừa Tín Vương, vậy hai người bọn họ phải tránh gặp phải Thiết Mộ Bạch.\n\nGiữa cổ sư Ngũ chuyển, đều sẽ cố gắng hết sức né tránh những cạnh tranh không cần thiết.\n\nThời kỳ cuối cùng của đại quyết chiến, mới là võ đài cuối cùng mà bọn họ bày ra toàn bộ thực lực.\n\nSau Thiết Mộ Bạch, đám người Vũ Lan San, Vương Tiêu cũng tự mình đưa ra quyết định, đi vào truyền thừa.\n\nSau đó, chính là Dịch Hỏa cổ sư dẫn đầu Tứ chuyển đỉnh phong, từng người một liên tiếp đi vào.\n\nTrên núi Tam Xoa, cổ sư Chính Ma tụ hội. Những kẻ địch ngày trước ra tay đánh nhau, đứng trước lợi ích to lớn trước mắt, lại biểu hiện ngay ngắn trật tự.\n\nNhưng ngay vào lúc này, đỉnh núi vốn yên tĩnh chợt rối loạn cả lên.\n\nĐầu tiên là nhóm cổ sư vòng ngoài bàn tán sôi nổi. Ngay sau đó, cổ sư vòng trong cũng nhao nhao ngoảnh đầu nhìn sang.\n\n“Lại là Hắc Bạch Song Sát, bọn họ cuối cùng cũng quay về rồi!” Có người thấy rõ ràng nguyên nhân gây ra sự rối loạn, kinh ngạc nói.\n\n“Bọn họ chính là Hắc Bạch Song Sát? Hai ngôi sao mới nổi lên gần đây của Ma đạo?” Rất nhiều người lần đầu tiên nhìn thấy hai người Phương Bạch, không ngừng đánh giá.\n\n“Hai người trẻ tuổi này đều không đơn giản. Một người bị tứ lão Thiết gia vây chặt, kiên trì mấy tháng mà không bại. Người còn lại càng lợi hại hơn, lấy một địch bảy, giết chết Thiết Bá Tu!” Có người giới thiệu.\n\nHai người Phương Bạch từng đại náo núi Tam Xoa, mang đến ấn tượng sâu sắc cho mọi người, Bây giờ rất nhiều người hồi tưởng lại, đều rõ mồn một trước mắt.\n\n“Thiết Bá Tu... ta từng giao thủ qua với ông ta. Phương Chính có thể giết chết ông ta, tuổi lại còn trẻ như thế, quả thực không đơn giản.” Có người gật đầu, vẻ mặt trở nên ngưng trọng.\n\n“Theo ta thấy, cái gì mà bá vương đương thời, chỉ có thể là hào nhoáng bên ngoài mà thôi. Để một tiểu bối nổi danh, thật đúng là sự sỉ nhục cho đám người cùng thời chúng ta.” Có cổ sư khịt mũi coi thường.\n\n“Hắc Bạch Song Sát thì sao chứ? Bây giờ không giống như trước đây nữa rồi, bây giờ trên núi Tam Xoa đã có sáu vị cổ sư Ngũ chuyển! Hai ngươi bọn họ đều chỉ là cổ sư Tứ chuyển, không gây nổi sóng gió gì.”\n\n“Đúng vậy, đặt biệt là Phương Chính, giết chết người trong Thiết gia tộc, Thiết Mộ Bạch sẽ không bỏ qua cho hắn. Có điều gan của hắn cũng lớn, thế mà lại còn dám đến đây.”\n\n“Đây không phải thừa dịp khi Thiết Mộ Bạch đã vào trong truyền thừa, cho nên mới dám đến hay sao.”\n\nMọi người nhỏ giọng trò truyện với nhau, đủ loại ánh mắt đánh giá hai người Phương Bạch. Có hiếu kỳ, có dò xét, có nghiêm nghị, có khinh bạc.\n\nCòn có rất nhiều người không nhìn về hai người họ, mà nhìn về phía một người khác.\n\nNgười này đứng trong nhóm cổ sư Tứ chuyển, mắt đẹp như sao, mày kiếm cau chặt, chính là Thiết Nhược Nam.\n\nThiết Nhược Nam là cổ sư Tứ chuyển, đương nhiên phải theo đợt cổ sư Tứ chuyển này đi vào truyền thừa.\n\nThiết Mộ Bạch tuy là đệ nhất núi Tam Xoa, nhưng cũng phải tuân thủ quy củ, lấy mình làm gương. Bằng không, ông khó mà hiệu lệnh cổ sư trên núi Tam Xoa.\n\nĐây chính là hành vi tiêu chuẩn của người đứng đầu Chính đạo."
}
