{
  "id": "chuong-3358-sat-chieu-djo-djang-1",
  "slug": "chuong-3358-sat-chieu-djo-djang-1",
  "title": "Chương 3358: Sát chiêu Đồ Đằng (1)",
  "order": 3358,
  "volume": "",
  "content": "Chương 3358: Sát chiêu Đồ Đằng (1)\n----------------------------------\n\nLỗ Đồng Lan múc chén canh lớn trong nồi, đưa cho Hắc Lâu Lan.\n\nHắc Lâu Lan ngồi trên giường, bưng chén canh nóng. Một mùi thơm đậm đà xông vào mũi.\n\nNàng cũng đang đói bụng, lập tức há miệng uống một ngụm.\n\nCanh nóng trôi vào miệng, hương vị vừa lạ vừa cay, uống chẳng ngon chút nào.\n\n“Khụ khụ khụ.” Hắc Lâu Lan bất ngờ không đề phòng, suýt chút nữa thì phun ra ngoài.\n\nLỗ Đồng Lan nghiêm mặt: “Uống hết đi. Canh này rất quan trọng đối với ngươi. Ngươi nhất định phải uống cạn nồi canh, không để lại một giọt thừa. Uống đi.”\n\nHắc Lâu Lan biết đây là Cự Dương Tiên Tôn sắp xếp, chỉ biết cau mày uống hết một bát rồi lại một bát.\n\nSau khi uống đến chén thứ ba, nàng nhịn không được, phần bụng vừa trướng vừa đau.\n\nLỗ Đồng Lan vẫn luôn ở bên cạnh chú ý. Nhìn thấy tình huống này, khẽ gật đầu: “Trước tạm dừng một chút, cơ thể của ngươi đã đạt đến cực hạn.”\n\nHắc Lâu Lan bắt đầu tiêu chảy, tiêu chảy rất nghiêm trọng, gần như khiến cho nàng hết cả sức lực.\n\nNhưng Lỗ Đồng Lan vẫn không buông tha cho nàng. Cho dù Hắc Lâu Lan vô lực nằm trên giường, Lỗ Đồng Lan cũng bưng cái chén lớn đến, dốc hết canh nóng trong nồi vào miệng Hắc Lâu Lan.\n\nHắc Lâu Lan vừa uống vừa tiêu chảy, khổ không thể tả.\n\n“Uống canh này rốt cuộc có tác dụng gì?” Hắc Lâu Lan hỏi.\n\nLỗ Đồng Lan đáp: “Vạn Thú Hỗn Thải Thiên khác với ngũ vực kia. Bất cứ thứ gì có thể trộn lẫn đều có thể ăn được. Nồi canh nóng này là ta cẩn thận điều phối cho dạ dạy. Quá trình ngươi tiêu chảy là để thích ứng với nơi này. Đừng nhìn ban đầu ngươi tiêu chảy rất nghiêm trọng, gần như muốn mạng, nhưng rất nhanh triệu chứng này sẽ càng lúc càng giảm. Cùng lắm ba ngày, ngươi sẽ khôi phục lại như lúc ban đầu, cảm thấy cực kỳ đói bụng.”\n\nHắc Lâu Lan nằm trên giường đá mất hai ngày hai đêm, lúc này mới khôi phục được khí lực, có thể miễn cưỡng xuống giường đi lại.\n\nĐến ngày thứ ba, nàng quả nhiên như Lỗ Đồng Lan đã nói, khí lực hoàn toàn khôi phục, tiêu chảy biến mất, đồng thời khẩu vị tăng lên, bụng từ sáng đến tối đều sôi lên ùng ục vì đói.\n\nLỗ Đồng Lan lại nấu canh cho Hắc Lâu Lan.\n\n“Đây là canh thịt, không giống với canh trước đó đâu.” Lỗ Đồng Lan vừa nói vừa lấy năm sáu con chuột ném vào.\n\nCon chuột giãy dụa, phát ra tiếng kêu chít chít.\n\nMặt Lỗ Đồng Lan không đổi sắc, lại lấy ra mấy con rắn độc đủ mọi màu sắc bỏ vào trong nồi.\n\nRắn độc và chuột dần dần hoà tan trong canh, giống như bùn nhão, phủ kín mặt nước.\n\nLỗ Đồng Lan lại lấy ra mấy tảng đá đen thui, giống như than đá, tất cả ném vào trong nồi.\n\nThoạt đầu, Hắc Lâu Lan hơi nhướng mắt, nhưng sau đó dần dần nhìn ra được manh mối.\n\n“Tộc trưởng Lam Phượng, ngài đang luyện cổ à?” Hắc Lâu Lan tò mò hỏi. Nàng nhìn ra được khi Lỗ Đồng Lan nấu canh đã mang theo cái bóng của thủ pháp luyện đạo.\n\nLỗ Đồng Lan vừa tiếp tục nấu canh vừa quay đầu cười nói: “Hắc Lâu Lan, ánh mắt của ngươi đúng là không tệ. Nhìn đi, nồi canh chuột rắn này đã xong rồi.”\n\nHắc Lâu Lan ngây ra một lúc, thấy Lỗ Đồng Lan ngừng nấu canh.\n\n“Luyện cổ thất bại sao? Đúng là đáng tiếc.” Hắc Lâu Lan ngạc nhiên: “Rắn chuột vừa nãy đều là hoang thú Thượng cổ.”\n\nLỗ Đồng Lan lắc đầu: “Ta đã nói rồi, ta nấu canh chứ không phải luyện cổ. Canh rắn chuột rất ngon, ngươi hãy uống hết chúng đi.”\n\n“Sao?” Hắc Lâu Lan lại ngây ra.\n\nLỗ Đồng Lan lại dùng cái chén lớn múc canh đưa cho Hắc Lâu Lan.\n\nHắc Lâu Lan uống một ngụm, lập tức cau mày. Canh này còn khó uống hơn canh tiêu chảy trước đó gấp mười lần. Uống từng ngụm nhỏ, đầu lưỡi của nàng tê dần, cổ họng cũng tê hơn phân nửa.\n\nSau khi nàng uống hết nồi canh, cả người nàng to lên thêm một vòng, toàn bộ da thịt sưng vù, đồng thời mặt ngoài làn da còn bắt đầu mọc lông.\n\nSố lông này mọc rất nhanh, chưa đầy nửa nén nhang, lông của Hắc Lâu Lan đã mọc đầy lều vải.\n\nMàu sắc của những sợi lông không giống nhau.\n\nĐỏ cam vàng lục lam chàm tím trắng đen, đủ mọi màu sắc, có nhiều có ít.\n\nLỗ Đồng Lan cẩn thận kiểm tra số lông này, thậm chí còn đếm kỹ số lượng.\n\nSau đó, suy nghĩ của bà khẽ động, hình xăm lam phượng trước ngực bay lên, há miệng phun ra một ngọn lửa.\n\nNgọn lửa thiêu đốt lông tóc, gần như trong nháy mắt đã đốt hết số lông trên người Hắc Lâu Lan.\n\nHắc Lâu Lan mở to mắt, cảm thấy ngạc nhiên, không khỏi hỏi: “Đây là thủ đoạn gì thế? Tinh xảo, huyền diệu như vậy, không hề thương tổn ta chút nào.”\n\nLỗ Đồng Lan cười nói: “Đây chính là Lam Phượng Đồ Đằng của ta. Bên trong Vạn Thú Hỗn Thải Thiên, Đồ Đằng là con đường tu hành phổ biến nhất. Mặc dù chúng ta vận dụng cổ trùng, nhưng đồ đằng lại là biểu tượng cho sức mạnh và địa vị của chúng ta.”\n\nHai mắt Hắc Lâu Lan sáng lên: “Nếu ta nhìn không lầm, đồ đằng này không thể coi thường. Mỗi một đường vân, mỗi một đường cong của đồ đằng đều là đạo ngân. Cho nên, đồ đằng trên bản chất là sát chiêu. Thế gian này có thủ đoạn kỳ lạ như vậy sao? Ở đây, tất cả mọi người đều tu hành đồ đằng à?”\n\n“Ha ha ha.” Lỗ Đồng Lan càng cười lớn tiếng hơn: “Hắc Lâu Lan, ngươi không hổ là thiên tài mà chủ thượng xem trọng. Vừa nhìn đã nói ra được bản chất của đồ đằng. Không sai, sát chiêu của cổ tu chúng ta là thôi động cổ trùng hoặc tiêu hao cổ tài ấp ủ thành hình. Cổ trùng lại là mảnh vỡ đại đạo, cổ tài là nơi tập trung đạo ngân. Đồ đằng này cũng giống như vậy. Chỉ là phương pháp tu hành dựa vào cổ trùng chỉ là phụ trợ, chủ yếu là bản thân chúng ta ăn uống và tiêu hoá.”\n\n“Vạn Thú Hỗn Thải Thiên là tiên khiếu của Cuồng Man Ma Tôn. Vị ma tôn này đã đặt tiên khiếu của mình vào trong cơ thể Tham Thực Thái Ma oa, từ đó khiến cho động thiên này có được hoàn cảnh Thực đạo.”"
}
