{
  "id": "chuong-1483-phat-hien-kinh-ngac-2",
  "slug": "chuong-1483-phat-hien-kinh-ngac-2",
  "title": "Chương 1483: Phát hiện kinh ngạc (2)",
  "order": 1483,
  "volume": "",
  "content": "Chương 1483: Phát hiện kinh ngạc (2)\n------------------------------------\n\nKhí Tông Sư bị Thích Tai thúc giục, một đường chạy mãi, đã sớm đói bụng.\n\nNếu Thích Hà tu lưu phái khác, cố gắng thì còn có cơ hội sống sót. Nhưng bà ta lại là cổ tiên Khí đạo, trên người đều là đạo ngân Khí đạo, khí tức dào dạt, đối với Khí Tông Sư mà nói, chính là một bữa ăn ngon.\n\nKết quả, sau khi Khí Tông Sư thoát khỏi khống chế, nó bắt đầu phản phệ.\n\nThích Hà chẳng qua chỉ vừa mới tấn thăng thành tiên, nào là đối thủ của Khí Tông Sư chứ. Sau khi chống cự được mấy hiệp, lập tức bị Khí Tông Sư giết chết rồi ăn thịt.\n\nĐáng thương Thích Hà cả đời khổ tu, may mắn thành tiên, vừa mới nhìn thấy chút phong quang của giới cổ tiên, còn chưa bắt đầu hưởng thụ đã chết trong miệng hoang thú.\n\nPhương Nguyên đuổi kịp Khí Tông Sư, lợi dụng tiên cổ Phi Kiếm, sau hai ba lần đã xuyên thủng đầu của nó.\n\nNgân quang xán lạn, tiên cổ Phi Kiếm bay loạn trong đầu Khí Tông Sư. Khí Tông Sư đau đến mức từ trên cao rơi xuống, phát ra tiếng kêu rên cực kỳ bi thảm, dần dần bất động, rồi chết đi.\n\nChiến tích như vậy rốt cuộc cũng khiến cho Phương Nguyên cảm nhận được một chút an ủi.\n\nĐây mới là uy năng chân chính của tiên cổ Phi Kiếm.\n\nĐối phó cổ tiên hoặc Khí Tông Sư, một khi bị tiên cổ Phi Kiếm đâm trúng chỗ trí mạng, nhất định sẽ tạo ra sát thương kinh người.\n\nKhông giống hoang thú Nê quái. Haiz, loại đối thủ này hoàn toàn không có nhược điểm, khiến cho Phương Nguyên trước đó không đánh được bao nhiêu.\n\nNgoại trừ vui mừng, Phương Nguyên còn có chút đau lòng.\n\nTiên cổ Thất chuyển tiêu hao tiên nguyên quá nhiều. Sau khi giết chết Khí Tông Sư, Phương Nguyên lại phung phí thêm một khoản nữa.\n\nKhông sử dụng tiên cổ, chỉ dùng sát chiêu phàm đạo, thật ra cũng có thể mài chết đối thủ.\n\nNhưng hao phí cũng quá lớn.\n\nĐể tránh cho đêm dài lắm mộng, Phương Nguyên quyết định tốc chiến tốc thắng.\n\nSau khi giết chết Khí Tông Sư xong, hắn lập tức mổ bụng, lấy thi thể của Thích Hà ra, sau đó tìm kiếm.\n\nHắn muốn tìm là bộ vị quan trọng dưới bụng. Nơi đó là nơi ký thác tiên khiếu của cổ tiên.\n\nTúi da già nua Thích Hà đã sớm bị Khí Tông Sư nhai nát, lại nuốt vào trong bụng, lẫn lộn một đống, đã bị phân hóa hơn phân nửa.\n\nPhương Nguyên tìm kiếm một hồi, ánh mắt bỗng chấn động, lấy ra một khối.\n\nCũng giống thi thể Thích Tai, nó được đặt vào trong tiên khiếu của Phương Nguyên.\n\nTiền văn đã sớm đề cập qua, sau khi giết chết một vị cổ tiên, có hai phương pháp có thể sử dụng. Thứ nhất, đặt tiên khiếu vào thiên địa ngũ vực, hình thành phúc địa hoặc động thiên, sau đó công lược phúc địa động thiên, thu hoạch tài nguyên tu hành bên trong. Thứ hai là đặt vào trong tiên khiếu của mình, để tiên khiếu tự hủy diệt, nhưng đạo ngân còn sót lại bên trong tiên khiếu sẽ tẩm bổ cho người thắng.\n\nLúc này Phương Nguyên áp dụng chính là phương pháp thứ hai.\n\n“Trải qua trận này, số lượng đạo ngân Khí đạo trên người ta tăng vọt rất nhiều. Sau này, nếu ta sử dụng cổ trùng Khí đạo hoặc sát chiêu, hiệu quả tăng phúc tất sẽ siêu việt hơn lưu phái khác. Đáng tiếc ta không am hiểu Khí đạo, cảnh giới Khí đạo cũng rất bình thường. Nhưng tiên khiếu được lợi, hoàn cảnh sẽ thay đổi, tương lai kinh doanh tài nguyên tu hành Khí đạo cũng sẽ giúp ích rất nhiều.”\n\nPhương Nguyên bay lên không trung, vừa ẩn núp phi hành trong mây, vừa tổng kết thu hoạch trận chiến này.\n\nTiên cổ là gì, không cần suy nghĩ.\n\nHồn phách Thích Tai chính là một nguồn tài phú vô hình, trước mắt còn cần đào móc.\n\nĐạo ngân Khí đạo rốt cuộc tăng được bao nhiêu, Phương Nguyên còn chưa tính ra. Nhưng hắn biết, mặc kệ là đạo ngân Khí đạo tăng bao nhiêu cũng kém hơn một thu hoạch khác của hắn.\n\nThu hoạch này chỉ là một sự phát hiện, nhưng quả thật đã vượt qua dự kiến của Phương Nguyên, khiến cho hắn vừa ngạc nhiên vừa mừng rỡ, nhưng cũng nhiều nghi hoặc và chờ mong.\n\nThì ra khi hắn xâm nhập dãy núi Ngũ Giới, hắn đã có một phát hiện mới kinh người.\n\nCơ thể mới này của hắn không hề chịu bất kỳ ảnh hưởng nào bên trong dãy núi Ngũ Giới.\n\nDựa theo lẽ thường, Phương Nguyên là cổ tiên Nam Cương, khí tức Nam Cương dào dạt. Mặc kệ tiến vào khu vực nào bên trong dãy núi, hắn cũng sẽ phải chịu ảnh hưởng.\n\nNhưng sau khi Phương Nguyên tiến vào, chạy đến khu vực nào, hắn cũng đều không có dấu hiệu bị ngăn cản.\n\nSau kinh nghi là vui mừng, trong đầu Phương Nguyên không khỏi dâng lên một phỏng đoán: “Dãy núi Ngũ Giới vốn do Cấm Sư Đào Chú mô phỏng lại bức tường năm giới mà hình thành. Ta đi thẳng một đường, không hề bị câu thúc, chẳng lẽ ta còn có thể xuyên thẳng bức tường ngăn giới ngũ vực sao?”\n\nSau đó, hắn lại nghĩ đến truy binh, vội vàng làm ra vẻ chật vật chạy đi.\n\nHiện tại, Phương Nguyên đã giết Thích Tai, giải quyết luôn Khí Tông Sư và Thích Hà. Càng nghĩ, hắn càng cảm thấy suy đoán của mình rất có khả năng.\n\n“Cơ thể mới này của ta không phải cơ thể bình thường, có thể nói là không cha không mẹ không nguồn gốc. Nó vốn do tiên cổ tiên Thai Cửu chuyển biến thành. Nếu đã xem nó là tiên cổ, nó có thể xuyên qua bức tường ngăn giới cũng là chuyện bình thường.”\n\nBức tường ngăn giới ngũ vực chỉ nhằm vào cổ tiên, không phải nhằm vào tiên cổ.\n\nLúc trước, Phượng Cửu Ca xâm nhập Bắc Nguyên, tìm kiếm hung phạm lầu Chân Dương. Khi truyền thư về nhà đã dùng một con tiên cổ Tín đạo Lục chuyển, xuyên thẳng qua bức tường ngăn giới Bắc Nguyên và Trung Châu một cách dễ dàng.\n\n“Nếu như suy đoán là thật, ta không cần phải luyện Định Tiên Du nữa.” Phương Nguyên một đường bay nhanh, bay đến bức tường ngăn giới gần nhất.\n\nHắn vội vã muốn nghiệm chứng suy đoán này.\n\nĐối với hắn mà nói, đầu tiên hắn cũng không thể xác nhận Định Tiên Du đã bị hủy thật. Chỉ là do hắn bố trí cố ý, tiên cổ tự hủy đầu tiên chính là Định Tiên Du. Cho nên nó là con có khả năng nhất.\n\nKhi Phương Nguyên hỏi Nê tướng chuyện này, trọng điểm là muốn xác nhận trạng thái của Ảnh Vô Tà.\n\nTiếp theo, hắn muốn luyện chế Định Tiên Du, đơn giản chỉ muốn xuyên thẳng qua bức tường ngăn giới chạy về phúc địa Lang Gia mà thôi.\n\nVì cái gì?\n\nThứ nhất, phúc địa Lang Gia rất an toàn, năm trăm năm kiếp trước có thể chèo chống được bảy đợt tấn công, sau khi Phượng Cửu Ca chết đi mới thật sự bị Thiên Đình công phá. Thứ hai, bên trong phúc địa Lang Gia có rất nhiều tài nguyên tu hành của hắn, có thể giúp hắn yên tâm phát triển. Nếu sử dụng Bảo Hoàng Thiên để vận chuyển, phí tổn thật sự quá lớn.\n\nCuối cùng, luyện Định Tiên Du cần có tiên tài quan trọng là Thái cổ Chi Quang. Mặc dù Phương Nguyên có chút manh mối, nhưng sâu trong nội tâm hắn cũng biết, hy vọng rất xa vời. Điều hắn lo nhất chính là tai kiếp bản thân. Khoảng cách đến lần tai kiếp đầu tiên chỉ còn chưa đầy hai tháng.\n\nPhúc họa như nhau. Phúc địa của hắn thâm sâu, tư chất siêu việt, uy lực tai kiếp tất nhiên vượt qua người bình thường.\n\n“Nếu phỏng đoán của ta đúng, vậy ta sẽ bỏ qua Định Tiên Du, trực tiếp chạy đến phúc địa Lang Gia. Ở đó ta sẽ chuẩn bị đầy đủ để ứng phó tai kiếp. Cũng còn chưa đầy hai tháng nữa...”\n\nHắn không còn là tiên cương, tiên khiếu lại siêu phàm thoát tục. Tai kiếp giống như lưỡi đao treo trên đỉnh đầu hắn.\n\nPhương Nguyên nhìn qua biển mây mênh mang, cảm giác áp bách từ đầu đến cuối vẫn quẩn quanh trong lòng hắn.\n\nTrung Châu, địa uyên.\n\nẢnh Vô Tà nhìn chỗ lún trước mắt, sắc mặt vô cùng khó coi.\n\nSau lưng y là Hắc Lâu Lan và Thái Bạch Vân Sinh cùng với cổ tiên dị nhân Thất chuyển Thạch Nô.\n\nChiến lực bốn vị cổ tiên.\n\nTrong đó, Thạch Nô là mạnh nhất, Hắc Lâu Lan đứng thứ hai, Thái Bạch Vân Sinh đứng thứ ba. Ảnh Vô Tà còn chưa thoát khỏi thân phận tiên cương, chỉ mượn được mấy con tiên cổ. Tiên cổ Phương Nguyên lưu lại còn chưa thu phục, trước mắt đang có chiến lực hạng chót."
}
