{
  "id": "chuong-3280-bang-cong-hien-1",
  "slug": "chuong-3280-bang-cong-hien-1",
  "title": "Chương 3280: Bảng cống hiến (1)",
  "order": 3280,
  "volume": "",
  "content": "Chương 3280: Bảng cống hiến (1)\n-------------------------------\n\nNhìn xuống chút nữa, Tiêu Hà Tiêm đứng vị trí đầu tiên, điểm cống hiến cao đến bốn chữ số. Mặc dù Thanh Sâm Đại Thánh không nằm trong ba vị trí đầu nhưng cũng nằm trong mười vị trí đầu.\n\nThanh Sâm Đại Thánh không khỏi vui vẻ” Tiêu đại nhân, ngài nhìn đi, ngài đứng thứ nhất đấy. Minh chủ cũng không gạt chúng ta. Ngài ấy luôn ghi nhớ cống hiến của chúng ta cho liên minh.”\n\nLúc trước gã còn hậm hực, bây giờ tâm trạng đã tốt hơn rất nhiều.\n\nTiêu Hà Tiêm hừ lạnh một tiếng, trong lòng khinh thường: “Đây chẳng qua chỉ là thủ đoạt bóc lột của giai cấp thượng tầng, không nghĩ đến đại ma đầu Phương Nguyên lại có thủ đoạn chính trị như thế.”\n\n“Haiz, đáng hận là ta không có chiến lực cao như hắn, trong động thiên của mình vẫn còn quả Khí Công. Thế cục trước mắt, ta ngoại trừ theo sát sau lưng Phương Nguyên, còn có thể làm cái gì đây?”\n\nThực lực Tiêu Hà Tiêm rất cao, đối kháng cường giả Thiên Đình cũng không thua kém. Đáng tiếc, thực lực của y chỉ có thể gập lưng cúi đầu trước mặt Phương Nguyên.\n\nY không cam lòng thì còn có thể làm được gì?\n\nĐịa thế còn mạnh hơn người.\n\n“Bảng cống hiến?” Rất nhanh, đám người Băng Tinh Tiên Vương cũng biết được tin tức quan trọng này.\n\n“Trong khoảng thời gian này, thường xuyên có thành viên liên minh được mời đến gặp Minh chủ, cống lên tiên cổ. Ngay cả Tiêu Hà Tiêm cũng không may mắn thoát khỏi. Ta nên làm cái gì bây giờ?” Gương mặt Băng Tinh Tiên Vương hiện lên sự lo lắng.\n\n“Tên của ta còn chưa leo lên được bảng cống hiến. Thân là Phó minh chủ, đây cũng không phải chuyện tốt.” Băng Tinh Tiên Vương hơi hoảng hốt.\n\nNhưng muốn bảo ông ta cống lên tiên cổ Băng Tuyết, ông ta còn có rất nhiều thứ không bỏ được.\n\n“Ta gom góp một ít tiên tài cống hiến lên. Làm gì cũng phải leo lên bảng cống hiến đã.” Băng Tinh Tiên Vương rất nhanh hạ quyết tâm.\n\nPhương Nguyên đương nhiên cũng có thể cưỡng bức tất cả thuộc hạ dâng tiên cổ cho mình. Nhưng cứ như vậy, tướng ăn quá khó coi. Nhân tâm vất vả lắm mới tụ được đã mất đi. Nếu là như vậy, những gì Phương Nguyên làm trước đó cũng uổng phí.\n\nMặc dù hắn là cự đầu Ma đạo nhưng cũng am hiểu cách làm của Chính đạo.\n\nDựng lên một bảng cống hiến có thể làm dịu rất nhiều mâu thuẫn, còn có thể điều động tính tích cực của những người khác.\n\nĐương nhiên, bản chất cũng giống nhau thôi, đều là cường giả cướp đoạt của kẻ yếu.\n\nCùng một ngày Phương Nguyên công bố bảng cống hiến, ở Khí hải cũng phát sinh một đại sự.\n\nCổ tiên Chính đạo Đông Hải tập trung lại, bầu Khí Hải Lão Tổ làm minh chủ Chính Khí Minh Đông Hải.\n\nPhương Nguyên lãnh đạo liên minh dị tộc, đã trở thành uy hiếp rất lớn đối với thế lực siêu cấp Đông Hải. Nhất là cách đây không lâu, sự thất bại đã làm cho gia tộc Đông Hải càng thêm kiêng kỵ và lo lắng thế lực Phương Nguyên.\n\nĐối mặt với sự ức hiếp của cường giả, kẻ yếu tất nhiên phải tập trung lại với nhau.\n\nDưới sự bức bách của Phương Nguyên, sự đoàn kết của các thế lực siêu cấp trở nên mãnh liệt chưa từng có.\n\nVề phần vị trí minh chủ, hoàn toàn không có chỗ trống tranh đoạt. Các đại gia tộc đều chung lòng bầu Khí Hải Lão Tổ. Có thể chính diện chống lại Phương Nguyên cũng chỉ có Khí Hải Lão Tổ có chiến lực của Á tiên tôn.\n\nKhí Hải Lão Tổ cũng không khiêm tốn. Thế cục trước mắt nằm trong sự suy tính của ông.\n\n“Ta là minh chủ Chính Khí Minh, sẽ xuất phát vì đại cục. Khi hạ mệnh lệnh, mong rằng chư vị đừng làm trái.” Khí Hải Lão Tổ nghiêm mặt nói.\n\n“Không dám, không dám.” Quần tiên Chính đạo Đông Hải đều đáp lại.\n\n“Trước mắt có ba việc lớn.” Khí Hải Lão Tổ nói tiếp: “Thứ nhất là tạo ra kho tàng liên minh. Các nhà đều nộp lên một khoản tài nguyên nhất định. Không chỉ tiên tài mà còn bao gồm tiên cổ phương, sát chiêu tiên đạo...”\n\n“Thứ hai, lập ra bảng cống hiến liên minh, bảng nhiệm vụ, nhất định phải công bằng công chính. Sau này, người nào có cống hiến cho Chính Khí Minh, người khác cũng đều biết được. Sự vụ của Chính Khí Minh, cũng nên để nhiều người đảm nhiệm.”\n\n“Thứ ba, các thành viên Chính Khí Minh quản lẫn nhau. Nếu có sự phản bội, các thành viên khác phải liên thủ tiêu trừ phản nghịch, tuyệt đối không được nhân nhượng và dung túng.”\n\n“Có lý, có lý.” Quần tiên đều đồng ý.\n\nBọn họ cũng biết, chỉ có làm như vậy mới có thể tạo ra nền tảng liên minh. Bằng không, Chính Khí Minh chỉ có trên danh nghĩa, còn không bằng không lập nên.\n\nKhí Hải Lão Tổ thuận thế tổ chức hội nghị lần thứ nhất.\n\nĐầu tiên, là giao lưu chân truyền, nhân tài giữa các gia tộc. Có gia tộc có rất nhiều cổ tiên Luyện đạo, có gia tộc mạnh về phương diện Trí đạo. Hợp tác lại với nhau, có thể gia tăng thực lực của toàn bộ Chính Khí Minh.”\n\nThứ hai, thương lượng với nhau đàm phán với Phương Nguyên như thế nào để chuộc về cổ tiên gia tộc.\n\nTất cả các gia tộc đều hy vọng Phương Nguyên có thể trả lại cổ tiên hoàn chỉnh, giữ lại tiên khiếu. Vì thế, bọn họ đồng ý nhượng bộ về phương diện tiền chuộc.\n\nThứ ba, dùng danh nghĩa Chính Khí Minh công khai liên lạc với Thiên Đình, hy vọng liên thủ với Thiên Đình tổ kiến liên quân mạnh hơn, tiêu diệt Phương Nguyên và liên minh dị tộc.\n\nNhận được tin tức này, Vũ Dung ngồi cả một buổi chiều trong thư phòng.\n\nTrong khoảng thời gian gần đây, đầu tiên là Vũ Dung diệt trừ hoàn toàn Hung Hạp Thất Quỷ, khiến cho uy vọng bản thân cao hơn một tầng. Nhưng rất nhanh, cuộc chiến giữa Phương Nguyên và Khí hải diễn ra. Chiến báo Chính đạo Đông Hải thất bại được lan truyền khắp thiên hạ.\n\nTình thế phát triển sau đó khiến Vũ Dung có cảm giác không kịp nhìn.\n\nĐông Hải tạo thành hai liên minh, rơi vào giai đoạn giằng co.\n\n“Đại nhân.” Vũ Bát Trọng cầu kiến.\n\nNhìn thấy gương mặt ngưng trọng của Vũ Dung, Vũ Bát Trọng hiểu rõ, giọng nói càng thêm nhu hoà.\n\nDiễn biến thế cục Đông Hải đối với dã tâm của Vũ Dung là một đả kích trầm trọng."
}
