{
  "id": "chuong-3180-tien-co-tam-khi-2",
  "slug": "chuong-3180-tien-co-tam-khi-2",
  "title": "Chương 3180: Tiên cổ Tam Khí (2)",
  "order": 3180,
  "volume": "",
  "content": "Chương 3180: Tiên cổ Tam Khí (2)\n--------------------------------\n\nCho nên, mặc dù Phương Nguyên đã có được chân truyền hoàn chỉnh của Nguyên Thủy Tiên Tôn, nhưng được lợi lại không nhiều.\n\nHuống chi, Khí Hải Lão Tổ chỉ là một thân phận của Phương Nguyên. Hơn nữa, tiên cổ Bát chuyển trong tay Phương Nguyên cũng không thiếu. Cổ Thái Độ, cổ Biến Dị, cổ Tuệ Kiếm, cổ Tự Thủy Lưu Niên, Hồn thú Lệnh, cổ Hối Hận, Xuân, Hạ, Đại Khí, Giới, Gia, Thâu Sinh, Thủy Luyện, Thăng Luyện, Như Mộng Lệnh, quả thật một bó to.\n\nTrong mắt Phương Nguyên bây giờ, cũng chỉ có tiên cổ Cửu chuyển mới làm hắn kích động.\n\nTiên cổ Cửu chuyển quá hiếm có.\n\nHắn vốn có một con, chính là cổ Trí Tuệ. Đáng tiếc con tiên cổ này đã sớm bị Cự Dương Tiên Tôn động tay, Phương Nguyên không thể không hy sinh nó trong đại chiến số mệnh.\n\nTần Đỉnh Lăng tạm cho mượn ba con tiên cổ, để Khí Hải Lão Tổ làm quen nhiều hơn, sắp xếp thêm mấy vị cổ tiên cùng với Khí Hải Lão Tổ cải tiến tiên trận.\n\nNhờ lực của mọi người, mấy ngày sau, tiên trận Khí đạo đã cân nhắc hoàn tất.\n\nPhương Nguyên và chư tiên Thiên Đình bắt đầu bày trận.\n\nNgười chủ trì tiên trận Khí đạo đương nhiên là Phương Nguyên.\n\nNhưng mắt trận sẽ sắp xếp cổ tiên Thiên Đình trấn thủ, một mặt là Thiên Đình tương trợ Phương Nguyên, mặt khác là giám sát.\n\nDù sao Khí Hải Lão Tổ cũng là người ngoài. Mặc dù đã ký kết minh ước nhưng vẫn không phải là thành viên Thiên Đình. Nếu Thiên Đình không đề phòng thì làm sao mà được?\n\nTrên thực tế, không chỉ là cổ tiên phụ trận tiến hành đề phòng.\n\nTiên cổ hạch tâm của tiên trận Khí đạo, Thiên Khí, Địa Khí, Nhân Khí đều do Tần Đỉnh Lăng cho Phương Nguyên mượn tạm. Một khi có dị biến, Thiên Đình lập tức thu về, khiến Phương Nguyên mất đi toàn bộ quyền khống chế đối với đại trận Khí đạo.\n\nĐại trận Khí đạo, trong quá trình cải tiến còn có cổ tiên Thiên Đình tham gia toàn bộ quá trình. Cho dù tạo nghệ Khí đạo của những cổ tiên này yếu kém nhưng cuối cùng vẫn phải có ánh mắt, muốn che giấu những người này cũng rất khó. Trên thực tế, Phương Nguyên cũng chẳng giấu giếm thứ gì trong đại trận.\n\nĐại trận tuyệt đối không có vấn đề.\n\n“Cổ Địa Khí, đi.” Phương Nguyên ném ra ngoài con tiên cổ Địa Khí đầu tiên, rót vào tiên nguyên.\n\nTiên cổ Địa Khí nhanh chóng bay ra, sau đó một đầu chui vào lòng đất bên dưới quả Khí Công.\n\nOành.\n\nBỗng nhiên một tiếng vang thật lớn, sau đó mặt đất có quả Khí Công bắt đầu run rẩy kịch liệt, rất nhiều địa khí giống như khói đặc bốc lên.\n\nPhương Nguyên bắt đầu thu lại địa khí. Cổ tiên Thiên Đình bên cạnh hắn cũng ra tay trợ giúp. Có người hỗ trợ thu địa khí, có người bắt đầu bố trí tiểu trận.\n\nTrong lúc Phương Nguyên đang bày trận, tại một chỗ khác của Thiên Đình có một quảng trường dưới mặt đất rất lớn.\n\nCơ thể như ngọn núi của Thanh Cừu đứng im trên quảng trường, giống như tượng đá, không nhúc nhích.\n\nOành.\n\nBỗng một tiếng nổ từ đằng xa truyền đến.\n\nQuảng trường dưới mặt đất hơi chấn động, gạch trong nháy mắt vỡ ra vài khe hẹp.\n\nNhưng Xích Tâm Hành Giả trấn thủ nơi này gặp nguy không loạn, lập tức ra tay ổn định thế cục. Khe hở bên trên dùng tốc độ bằng mắt thường có thể thấy được nhanh chóng tiêu tán.\n\n“Động tĩnh gì thế?” Thanh Cừu bỗng nhiên lên tiếng, nhưng điều kỳ lạ là, tiếng nói của nó lại là giọng của Cửu Linh Tiên Cô.\n\nCửu Linh Tiên Cô đã tiến vào cơ thể Thanh Cừu, cưỡng ép luyện hóa cổ Cừu Hận.\n\n“Nhìn động tĩnh, hẳn là Khí Hải Lão Tổ đang bày trận. Ông ta dùng tiên cổ Địa Khí làm căn cơ đầu tiên của đại trận, cho nên đã ảnh hưởng địa mạch. Chỗ của chúng ta là một trong những địa mạch chủ, vì thế chúng ta mới bị ảnh hưởng.” Xích Tâm Hành Giả nói: “Trước đó là thời điểm quan trọng của ngươi, cho nên ta không thông báo tin tức này cho ngươi biết. Ngươi cứ yên tâm đi, ảnh hưởng này không quấy nhiễu chúng ta được đâu.”\n\n“Ừm.” Cửu Linh Tiên Cô lập tức yên lòng: “Vậy chúng ta nên tranh thủ thời gian, quả Khí Công diệt trừ, đồng thời triệt để luyện hóa cổ Cừu Hận, gia tăng niềm vui gấp bội cho Thiên Đình.”\n\nCổ tiên Thiên Đình đều đang khôi phục lại từ cuộc chiến số mệnh thất bại, biết hổ thẹn sau dũng, bọn họ càng thêm cố gắng so với trước đó, đấu chí tràn đầy.\n\nMấy ngày sau, đại trận Khí đạo được dựng thành công, Phương Nguyên chủ trận, thôi động thủ đoạn, bắt đầu diệt trừ quả Khí Công.\n\nQuả khí công dưới sát chiêu của Phương Nguyên bị hao mòn không ngừng. Chỉ là quả Khí Công của Thiên Đình quá to, muốn hoàn toàn diệt trừ nó phải cần một khoảng thời gian.\n\nSau vài ngày, quả Khí Công đã hao hết một phần mười.\n\nTần Đỉnh Lăng vội vàng đến trước mặt Phương Nguyên, vẻ mặt ngưng trọng: “Lão tổ, Đông Hải sinh biến, tình huống không ổn.”\n\nPhương Nguyên giật mình: “Đã xảy ra chuyện gì sao?”\n\n“Liên minh Ngô Soái tấn công quy mô, chia ra ba đường tập kích vào thế lực động thiên đầu nhập vào chúng ta. Bất ngờ không kịp đề phòng, tổn thất của chúng ta có chút thảm trọng.” Tần Đỉnh Lăng nói.\n\n“Tin tức ta bí mật đến đây đã được phong toả, làm sao lại như thế? Tại sao Ngô Soái lại biết được nhanh như vậy?” Phương Nguyên biến sắc, trong giọng nói hiện lên sự nôn nóng.\n\n“Lão tổ muốn quay lại Đông Hải sao?” Tần Đỉnh Lăng cố ý hỏi.\n\n“Ta cũng có suy nghĩ này.” Phương Nguyên cau mày: “Chỉ là phương pháp của ta phải toàn công mới được. Nếu bỏ dỡ giữa chừng, sợ sẽ có dị biến không tốt.”\n\nTần Đỉnh Lăng cúi đầu thật sâu với Phương Nguyên: “Xin lão tổ lấy đại cục làm trọng. Ngô Soái phản ứng nhanh như thế nằm ngoài suy nghĩ của mọi người, nhưng hiện tại lão tổ quay lại Đông Hải, chỉ sợ sẽ làm thỏa mãn tâm nguyện của Ngô Soái. Chỉ khi nào chúng ta diệt trừ xong quả Khí Công, mới có được một hậu phương an toàn. Đến lúc đó, lão tổ ngài dẫn chư tiên Thiên Đình ta giết trở lại Đông Hải, nói cố ý đến Thiên Đình ta cầu viện, không muốn bị Ngô Soái vô sỉ đánh lén, từ đó có thể ngăn được miệng đời. Sau đó kết hợp lực lượng hai bên chúng ta, diệt trừ Ngô Soái, triệt để thu thập liên minh lưỡng thiên. Đây mới là đạo thủ thắng.”"
}
