{
  "id": "chuong-1035-djai-hoi-djau-gia-8",
  "slug": "chuong-1035-djai-hoi-djau-gia-8",
  "title": "Chương 1035: Đại hội đấu giá (8)",
  "order": 1035,
  "volume": "",
  "content": "Chương 1035: Đại hội đấu giá (8)\n--------------------------------\n\n“Nghe nói y từng trộm được truyền thừa của Đạo Thiên Ma Tôn, vì thế có thể trắng trợn cướp đoạt tiên cổ của người khác.”\n\n“Người này từ nhỏ do một con sói cái nuôi lớn, tâm tính giống như dã thú, tàn nhẫn âm hiểm, độc lai độc vãng, một trời một vực với thường nhân. Tuyết Hồ Lão Tổ đã từng mời chào y, nhưng đều bị y cự tuyệt.”\n\nĐám cổ tiên bàn tán với nhau.\n\nHạ Lang Tử khoanh hai tay bước vào đại sảnh, ngồi xuống trước mặt vị cổ tiên đang gào thét.\n\nĐám cổ tiên ngồi chung quanh chủ động tránh xa, lựa chọn những vị trí khác.\n\n“Ngươi...” Cổ tiên gào thét chỉ tay vào Hạ Lang Tử, mặt mũi đỏ bừng, tức giận đến toàn thân run rẩy.\n\n“Ta cái gì mà ta?” Hạ Lang Tử liếm môi, ánh mắt âm tàn hiện lên sự trêu tức: “Hùng Nguyên lão đầu, ngươi là cổ tiên Âm đạo, bây giờ không lo đấu giá còn chờ đến lúc nào nữa?”\n\n“Ta vừa lúc có một con tiên cổ Biến Hóa đạo, có tên là Ma Dứu Bì. Sau khi thúc dùng, da trên người ngươi sẽ biến thành bộ lông của Chồn Sóc Ma.” Âm thanh của Tự Tại thư sinh bỗng nhiên truyền đến từ phòng đơn.\n\nChồn Sóc Ma là hoang thú, trên người bình thường ký sinh cổ trùng Trí đạo. Da của Chồn Sóc Ma có thể khắc chế thủ đoạn công kích của Trí đạo.\n\nSau khi Tự Tại thư sinh giết chết một con Chồn Sóc Ma, hắn ta đã lợi dụng da của nó để luyện chế ra con cổ trùng này. Nhưng hắn ta đã có thủ đoạn phòng ngự Trí đạo, có con cổ trùng này hay không cũng không liên quan. Vì thế mới đem ra để đổi.\n\n“Ma Dứu Bì... Nếu tập hợp đủ xương, máu của Chồn Sóc Ma, nhất định có thể thi triển được sát chiêu tiên đạo Chồn Sóc Ma.” Mắt Hạ Lang Tử sáng lên, không khỏi suy nghĩ.\n\nBiến Hóa đạo khác với các lưu phái khác, sát chiêu rất dễ tìm. Chỉ cần tập hợp trọn vẹn tiên cổ, thì có thể tạo ra được sát chiêu tiên đạo.\n\nVì thế, đối với tiên cổ Biến Hóa đạo, số lượng nhiều hơn các lưu phái khác một chút.\n\nTrong tay Hạ Lang Tử có ba bộ sát chiêu tiên đạo Biến Hóa đạo hình sói, có thể giúp cho y biến thành ba loại sói hoang thú khác biệt nhau, chiến lực rất mạnh. Biến thành Chồn Sóc Ma, mặc dù hình thể rất gần với sói, nhưng Hạ Lang Tử muốn phát triển tác chiến trong nước nhiều hơn.\n\nCho nên Hạ Lang Tử khẽ lắc đầu, trầm ngâm không nói.\n\nTần Bách Thắng vẫn luôn chú ý, thấy vậy, nhân tiện nói: “Còn có vị cổ tiên nào muốn đấu giá không?”\n\n“Ta có một con tiên cổ Nguyệt Ma Bức Trảo,(1) có thể biến thành trảo của dơi Nguyệt Ma.” Phượng Cửu Ca cất cao giọng nói.\n\n“Là U Lan Tiên Tử của Phượng Tiên Thái Tử.”\n\n“U Lan Tiên Tử không phải cổ tiên Kiếm đạo sao, tại sao lại muốn tiên cổ Âm đạo Thiên La này chứ?”\n\n“Người ta đại diện cho đại năng Bát chuyển Phượng Tiên Thái Tử, rất có thể đấu giá này là chủ ý của Phượng Tiên Thái Tử thì sao?”\n\nĐám cổ tiên không khỏi suy đoán.\n\nKhông ai biết, người gọi là U Lan Kiếm Sư thật ra do Phượng Cửu Ca giả mạo. Phượng Cửu Ca là cổ tiên Âm đạo, cũng có nhu cầu đối với tiên cổ Thiên La.\n\nHạ Lang Tử không nói gì, khẽ lắc đầu.\n\nTiên cổ Nguyệt Ma Bức Trảo đại diện cho sát chiêu tiên đạo thành tựu trong tương lai Nguyệt Ma Bức.\n\nNhưng Hạ Lang Tử không thích chiến đấu trên không, thậm chí chán ghét bầu trời. Điều này có liên quan đến việc khi y còn nhỏ, sinh sống trong đàn sói, học chạy bốn chân, dùng răng cắn xé.\n\nĐại đa số loài sói đều là dã thú mặt đất, không có thuật phi hành.\n\nTần Bách Thắng chợt lên tiếng: “Mật thất số một có cổ tiên ra giá một con tiên cổ Yên Hoa Ngoan Giáp,(3) đồng thời còn tặng thêm tin tình báo về Đăng Thiên Dã(2).”\n\nMắt Hạ Lang Tử sáng lên, ngẩng đầu nhìn. Yên Hoa Ngoan là hoang thú trong biển, tương đối phù hợp với mong muốn của y, nhưng Yên Hoa Ngoan chỉ am hiểm mê huyễn che giấu, tốc độ bản thân không tốt, phòng ngự không mạnh, khác biệt với phong cách tác chiến của Hạ Lang Tử.\n\n“Đăng Thiên Dã là nơi nào vậy?” Hạ Lang Tử hỏi. Tuy chiến lực của y rất mạnh nhưng độc lai độc vãng, không tin tưởng bất cứ một cổ tiên nhân loại nào, vì thế tin tình báo không mạnh.\n\n“Hừ, đúng là lạc hậu.” Cổ tiên Hùng Nguyên lập tức cười nhạo, không buông tha cơ hội đả kích Hạ Lang Tử.\n\n“Đăng Thiên Dã là một địa danh, chỉ cần thông qua nó, cho dù là phàm nhân cũng có thể tiến vào cửu thiên trong Thái cổ. Trong truyền thuyết, sở dĩ Bắc Minh Băng Phách có thể đi vào trời Đêm, chính là thông qua Đăng Thiên Dã.” Tần Bách Thắng kiên nhẫn giải thích.\n\n“Thì ra là thế.” Trong lòng Hạ Lang Tử không khỏi động tâm.\n\nY là tán tu Thất chuyển. Tài nguyên tu hành đều do y tự tay dốc sức làm. Nhưng tài nguyên Bắc Nguyên vốn ít ỏi, lại càng bị thế lực siêu cấp nắm giữ.\n\nChín thiên Thái cổ đều có Tường Khí Thiên Cương ngăn cách. Chỉ có cổ tiên có chiến lực siêu việt mới có thể cưỡng ép đột phá, tiến vào cửu thiên mà thăm dò.\n\nMặc dù cửu thiên trong Thái cổ chỉ còn lại Bạch thiên và Hắc thiên là còn hoàn chỉnh, những thiên khác đều bị tàn phá, thậm chí bị hủy diệt không còn. Nhưng mặc kệ là thiên còn hoàn chỉnh hay là mảnh vỡ cửu thiên, tài nguyên bình thường đều rất phong phú.\n\n“Sức chiến đấu của ta đủ để đột phá Tường Khí Thiên Cương, nhưng lại không cách nào phi hành. Nếu có thể biết được tin tức tiến vào Đăng Thiên Dã...” Hạ Lang Tử càng nghĩ càng động tâm.\n\nTrong lúc y đang suy nghĩ, lại có thêm hai vị cổ tiên đưa ra tiên cổ Biến Hóa đạo, tham gia cạnh tranh.\n\nCòn cổ tiên Hùng Nguyên hận không thể chém Hạ Lang Tử thành muôn mảnh.\n\nHết thảy có năm vị cổ tiên cùng nhau cạnh tranh một con tiên cổ.\n\nHai bên không ngừng đấu giá, tăng thêm tiên nguyên thạch, hoặc trực tiếp báo lên vật tư quý báu dùng để đổi, hoặc gia tăng cổ phương thất truyền hoặc đàn thú khổng lồ.\n\nCuối cùng, Hạ Lang Tử chọn mật thất số một, nhận được tiên cổ Yên Hoa Ngoan Giáp cùng với tin tức về Đăng Thiên Dã, và một đàn Thủy lang đông đảo.\n\nHai bên tiến hành giao dịch. Bởi vì cổ tiên trong mật thất số một không lộ diện, Tần Bách Thắng thay người này bàn giao.\n\nSau khi Hạ Lang Tử nhận được tin tức về Đăng Thiên Dã, không kịp chờ đợi mà mở ra xem, kết quả mở to hai mắt, tức giận gầm nhẹ.\n\n“Thế nào? Tin tức về Đăng Thiên Dã có gì sai à?” Tần Bách Thắng hơi biến sắc, hỏi.\n\n“Không phải.” Sắc mặt Hạ Lang Tử âm trầm, cũng không nói nhiều, giống như vừa mới ăn thiệt ngầm.\n\n“Đàn Thủy lang kia đâu?” Y lại hỏi.\n\n“Đang ở bên trong phúc địa.” Tần Bách Thắng đáp.\n\n“Mang ta đến đó.” Giọng điệu của Hạ Lang Tử vô cùng cứng nhắc.\n\nTần Bách Thắng vung tay lên, na di Hạ Lang Tử đến chỗ cất đàn sói. Sau khi đếm số lượng thấy không có gì sai lầm, y lập tức thu đàn sói, cũng không quay trở lại sàn đấu giá mà trực tiếp rời đi.\n\n“Haha, nhìn thấy biểu hiện kinh ngạc của lũ sói con, thật sự khiến cho lòng người sảng khoái.” Bên trong mật thất số một, Mộ Dung Tẫn Hiếu cười to vài tiếng.\n\nỞ bên cạnh hắn ta, vị cổ tiên Bát chuyển đến từ Đông Hải vẫn ngồi khoan thai, trong tay vuốt vuốt con tiên cổ Thiên La.\n\n“Làm phiền Giáo chủ ra tay, tên Hạ Lang Tử nhìn thấy Dã Thiên Đăng ở Đông Hải, bản thân lại không thể đến đó, trong lòng tức giận là có thể tưởng tượng được.” Mộ Dung Tẫn Hiếu nói lời cảm ơn.\n\n“Ngươi không cần cảm ơn ta. Con gái của ta tinh thông âm luật, tu hành Âm đạo. Ta mua cũng là mua cho nó, chứ không có ý định dạy cho Hạ Lang Tử bài học nào cả.” Cổ tiên Bát chuyển Đông Hải khoát tay nói.\n\n....\n\n“Ta biết vị trí cụ thể của Dã Thiên Đăng là ở Đông Hải. Vậy tại sao cổ tiên trong mật thất số một cũng biết?” Trong lòng Phương Nguyên sinh ra nghi hoặc.\n\nㅤ\n\n(1) \\[Nguyệt Ma Bức Trảo: mống vuốt của Dơi Trăng Quỷ.\\]\n\n(2) \\[Yên Hoa: sương ảo | Ngoan: ba ba.\\]\n\n(3) \\[Đăng Thiên Dã: con đường lên trời.\\]"
}
