{
  "id": "chuong-3038-nhan-to-truyen-truy-tim-tu-do-2",
  "slug": "chuong-3038-nhan-to-truyen-truy-tim-tu-do-2",
  "title": "Chương 3038: Nhân Tổ Truyện: Truy tìm tự do (2)",
  "order": 3038,
  "volume": "",
  "content": "Chương 3038: Nhân Tổ Truyện: Truy tìm tự do (2)\n-----------------------------------------------\n\nĐàn báo lam ngẩn người, cười to, trào phúng Nhân Tổ: “Người ơi, sao ngươi lại có suy nghĩ xấu đến như vậy?”\n\n“Ngươi nhìn chúng ta đi, mãnh thú không có nanh vuốt thì được sao? Cho nên chúng ta theo đuổi tự do cũng là một loại nhiệm vụ.”\n\n“Còn con người các ngươi, khi còn sống nhất định hai tay trống không mà đến, hai tay trống không mà đi. Người ơi, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt bổn phận của ngươi, không nên suy nghĩ lung tung.”\n\nNhân Tổ gãi đầu, biểu hiện ấm ức: “Là như vậy sao?”\n\nĐàn báo lam để lại câu nói cuối cùng: “Người ơi, hãy để cho chúng ta cho ngươi một lời khuyên. Tương lai, nếu ngươi có được tự do, ngươi nhất định phải ngàn vạn trân quý, đừng giống như chúng ta tùy tiện buông tay. Tuyệt đối không được thả cổ Tự Do bay đi, nếu không, ngươi sẽ phải hối hận.”\n\nNhân Tổ chia tay đàn báo lam. Thời gian dần trôi, ông lại quên mất thân phận và theo đuổi của mình.\n\nVào một đêm, một đàn cá đi ngang qua người ông.\n\nNhân Tổ nhìn thấy đàn cá, không khỏi vui vẻ kêu lên: “Thì ra ta là cá.”\n\nNhân Tổ xông vào bên trong đàn cá, muốn vùng vẫy cùng một chỗ với bọn chúng.\n\nĐàn cá rối loạn một hồi, đẩy Nhân Tổ ra ngoài, kêu la: “Ngươi là người, ngươi không phải cá. Ngươi có hai cái chân, còn chúng ta thì không có chân. Ngươi đi mau đi, đừng làm phiền chúng ta. Chúng ta đang đuổi theo cổ Tự Do. Chúng ta muốn tìm tự do của chúng ta trở về.”\n\nNhân Tổ nghe xong liền hỏi: “Tại sao các ngươi lại muốn tìm cổ Tự Do chứ?”\n\nBầy cá than thở: “Chúng ta đã từng có được cổ Tự Do, nhưng chúng ta lại không trân quý. Khi chúng ta mất đi nó, chúng ta mới phát hiện mình không có mang cá, không thể hô hấp trong nước. Khi chúng ta lấy lại được tự do, chúng ta mới có thể vẫy vùng trong nước.”\n\nNhân Tổ hiểu ra: “Ta hiểu rồi, con người là phải có tự do. Nếu người không có tự do, giống như cá mà không có mang, không thể hô hấp.”\n\n“Không sai.” Nhân Tổ vỗ tay, cười ha hả: “Ta muốn có được tự do, thoát khỏi số mệnh trói buộc. Ta muốn tự do tự tại hô hấp, vĩnh viễn tồn tại. Ta muốn vĩnh sinh.”\n\nĐàn cá cười lạnh: “Người ơi, tại sao ngươi lại có suy nghĩ xấu đến như vậy?”\n\n“Ngươi nhìn chúng ta đi, mang cá là thứ mà loài cá nhất định phải có. Cho nên chúng ta truy tìm tự do là một loại nhiệm vụ.”\n\n“Còn con người các ngươi khi còn sống chú định vô duyên với vĩnh sinh, sẽ sinh lão bệnh tử. Người ơi, ngươi muốn truy tìm tự do, cũng phải tuân thủ nghiêm ngặt bổn phận của mình, không nên suy nghĩ lung tung.”\n\nNhân Tổ cau mày, biểu hiện buồn chán: “Là như vậy sao?”\n\nĐàn cá để lại câu nói cuối cùng: “Người ơi, hãy để cho chúng ta cho ngươi một lời khuyên. Tương lai, nếu ngươi có được tự do, ngươi nhất định phải ngàn vạn trân quý, đừng giống như chúng ta tùy tiện buông tay. Tuyệt đối không được thả cổ Tự Do bay đi, nếu không, ngươi sẽ phải hối hận.”\n\nNhân Tổ chia tay đàn cá, thời gian dần trôi cũng quên mất lời dặn của đàn chim, đàn báo và đàn cá.\n\n“Ta là người, ta muốn theo đuổi tự do.”\n\n“Ta muốn thoát khỏi trói buộc, cùng người mình yêu vĩnh viễn không chia lìa, sống cuộc sống giàu có, còn muốn được sống vĩnh viễn.”\n\nRất nhiều sinh linh đi ngang qua Nhân Tổ nghe được ông nói, tất cả đều lắc đầu, chủ động tránh xa Nhân Tổ.\n\n“Đi mau, ông ta chính là Nhân Tổ, lại ăn nói mê sảng rồi.”\n\n“Ông ta đã hoàn toàn điên rồi.”\n\n“Tại sao ông ta lại dám nghĩ như vậy?”\n\nMột ngày nọ, cổ Tự Do chủ động bay về phía Nhân Tổ.\n\nNhân Tổ vui mừng bắt lấy nó.\n\n“Tự do, ta rốt cuộc cũng đã có được tự do.” Nhân Tổ rất vui vẻ, nhưng rồi cảm thấy nghi hoặc, hỏi cổ Tự Do: “Đúng là kỳ lạ. Đàn chim mất cánh đuổi theo ngươi, đàn báo không răng nanh truy tìm ngươi, đàn cá không có mang tìm kiếm ngươi, ngươi lại chủ động bay đến chỗ ta, chuyện gì xảy ra thế?”\n\nCổ Tự Do nhân tiện nói: “Ta đương nhiên không phải bay đến chỗ ngươi. Người ơi, ngươi đã từng có ý đồ dùng thái độ lừa gạt ta, dùng tình yêu trói buộc ta, dùng tài phú thu mua ta. Ta chán ghét ngươi, đồng thời còn hận ngươi. Sở dĩ ta chủ động bay đến, chính là vì cổ Tư Tưởng trên người ngươi thu hút thôi.”\n\nCổ Tư Tưởng bay ra từ trên người Nhân Tổ, mỉm cười giải thích: “Đó là vì Nhân Tổ ngươi điên rồi. Ngươi cả ngày suy nghĩ lung tung, mưu toan vĩnh viễn không chia lìa, hy vọng cơm áo gạo tiền không lo, lại còn khao khát vĩnh sinh bất lão. Đây không phải điên thì là gì?”\n\nCổ Tự Do thở dài một tiếng: “Tư tưởng tự do chính là tự do lớn nhất. Nhờ những suy nghĩ lung tung này mới có thể giúp ta lớn mạnh. Nhân Tổ, mặc dù ta bị ngươi bắt được, nhưng ta tuyệt không để cho ngươi sử dụng. Ngươi mau buông ta ra.”\n\nNhân Tổ lắc đầu, càng bóp chặt hơn: “Cổ Tự Do, ta sẽ không buông tay đâu.”\n\nCổ Tự Do cười lạnh: “Vậy ngươi hãy chuẩn bị đi, đừng để bị đè sấp.”\n\nVừa dứt lời, cổ Trách Nhiệm đã bay đến, đậu trên vai Nhân Tổ.\n\n“Nặng quá, nặng quá.” Nhân Tổ bị ép xuống đến gập cả người.\n\nCổ Tư Tưởng cảm thán: “Tự do đi cùng với trách nhiệm. Nhân Tổ, ngươi muốn có được tự do, nhất định phải gánh trách nhiệm. Ít nhất, ngươi hãy gánh trách nhiệm cho chính ngươi.”\n\nNhân Tổ cắn răng kiên trì, mồ hôi rơi như mưa, rất nhanh quỳ xuống đất.\n\nÔng đã nhìn thấy tơ nhện.\n\nTơ nhện Túc Mệnh cổ quấn quanh toàn thân ông. Nhân Tổ bị trách nhiệm đè nặng đã rất mệt rồi, hoàn toàn không có khí lực tránh thoát tơ nhện trói buộc.\n\nTơ nhện Túc Mệnh cổ càng lúc càng siết chặt, siết đến toàn thân Nhân Tổ phải ngấn máu.\n\nNhân Tổ kêu to: “Chuyện gì xảy ra thế?”\n\nCổ Tư Tưởng giải thích: “Người ơi, ngươi càng tự do, ngươi càng cảm nhận được mình bị hạn chế.”\n\nCổ Tự Do cười nói: “Mau buông tay đi. Ngươi bắt ta càng lâu, tơ nhện cuốn lấy càng nhiều, quấn càng chặt, thậm chí ghìm chết ngươi.”"
}
