{
  "id": "chuong-3158-khi-tuyet-thu-huyet-khi-1",
  "slug": "chuong-3158-khi-tuyet-thu-huyet-khi-1",
  "title": "Chương 3158: Khí Tuyệt thu Huyết Khí (1)",
  "order": 3158,
  "volume": "",
  "content": "Chương 3158: Khí Tuyệt thu Huyết Khí (1)\n----------------------------------------\n\nBên phía Khí Hải Lão Tổ nghiên cứu ảo diệu quả Khí Công vẫn tiến triển rất chậm.\n\nNgô Soái và Khí Hải Lão Tổ giao thủ, mặc dù ma sát tấp nập nhưng thương vong không lớn. Cũng bởi vì trọng tâm của hai bên đều không phải tiêu diệt đối phương mà là muốn thanh trừ quả Khí Công mà thôi.\n\n“Trên đời này, biết được ảo diệu của quả Khí Công chỉ sợ chỉ có Khí Tuyệt Ma Tiên. Đáng tiếc, lúc này thực lực của ta không đủ, không cách nào đối phó ông ta.” Phương Nguyên âm thầm tiếc hận trong lòng.\n\nThiên ý đã bị hắn giải quyết, nhưng làm thế nào để luyện hóa đạo ngân Thiên đạo, hắn vẫn không có đầu mối.\n\nKhí Tuyệt Ma Tiên được Phương Nguyên nhắc đến lúc này đang ở Tây Mạc.\n\n“Chắc là ở gần đây.” Khí Tuyệt Ma Tiên phi hành tầng thấp, tìm kiếm xung quanh.\n\nÔng ta mượn cổ Khí Hải Lão Tổ không thành, liền sử dụng thủ đoạn điều tra Khí đạo điều tra tiên cổ Khí đạo khác.\n\nKết Quả một đường tìm kiếm, ông ta đã tìm được mấy con tiên cổ Khí đạo.\n\nNhưng phần lớn tiên cổ Khí đạo là tiên cổ hoang dã, sau khí triều khổng lồ đã diễn sinh ra. Một số nhỏ là do Khí Tuyệt Ma Tiên cướp đoạt từ những cổ tiên khác.\n\nKhí Tuyệt Ma Tiên cũng không làm tuyệt. Chỉ cần đoạt được tiên cổ Khí đạo là rời đi.\n\nMột đường vừa đi vừa nghỉ, Khí Tuyệt Ma Tiên đã dần dần rời khỏi Đông Hải đến Tây Mạc.\n\n“Ta đã tính được một con tiên cổ Khí đạo đang ở gần đây.” Khí Tuyệt Ma Tiên lẩm bẩm. Một cổ tiên bỗng nhiên xuất hiện bên trong phạm vi điều tra của ông.\n\nCổ tiên Bát chuyển Xích Tâm Hành Giả.\n\nKhí Tuyệt Ma Tiên nhìn thấy trên đầu vị cổ tiên này quấn dây buộc tóc, thân mặc thanh bào, dáng người thẳng tắp, gương mặt anh tuấn, trong lòng liền khẽ động: “Ta tính được con tiên cổ Khí đạo, ai nghĩ đến lại ứng trên cơ thể người?”\n\nÝ niệm này vừa động, Khí Tuyệt Ma Tiên lập tức ra tay.\n\nMột tiếng ầm, một cự thủ khí lưu màu trắng chộp đến Xích Tâm Hành Giả.\n\nCùng lúc Khí Tuyệt Ma Tiên phát hiện ra Xích Tâm Hành Giả, Xích Tâm Hành Giả cũng phát hiện ra Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên không biết Xích Tâm Hành Giả, nhưng Xích Tâm Hành Giả lại sớm có được tin tức về Khí Tuyệt Ma Tiên từ Thiên Đình.\n\nThấy đại thủ khí lưu màu trắng đang bay đến, Xích Tâm Hành Giả không khỏi giật mình, vội vàng rút lui.\n\nXích Tâm Hành Giả là cổ tiên Thiên Đình, bảng chủ tiền nhiệm Tru Ma Bảng, chiến lực cao cường. Trong cuộc đại chiến số mệnh, ông ta đã đến Tây Mạc ngụy trang thành ma tiên Huyết đạo thu hút rất nhiều ánh mắt thế lực siêu cấp Chính đạo, kéo chân một nhóm rất lớn thế lực đối địch với Trung Châu.\n\nĐối với giới cổ tiên Tây Mạc nhìn chung, Xích Tâm Hành Giả có lòng tin có thể giao thủ với tất cả cổ tiên Tây Mạc. Nhưng đối thủ của ông ta lúc này là Khí Tuyệt Ma Tiên, một trong những cổ tiên mạnh nhất đương kim thế gian.\n\nXích Tâm Hành Giả biết rất rõ, ông ta tuyệt đối không phải là đối thủ của Khí Tuyệt Ma Tiên. Địch ta chênh lệch quá lớn, bên thua trong trận chiến này nhất định là ông ta.\n\nCho nên, Xích Tâm Hành Giả rút lui rất gọn gàng và linh hoạt.\n\nSau một khắc, Khí Tuyệt Ma Tiên nhìn thấy sau đầu Xích Tâm Hành Giả dâng lên một vầng sáng huyết sắc. Sau đó, tốc độ của Xích Tâm Hành Giả trở nên nhanh hơn, nhẹ nhõm tránh thoát được đại thủ khí lưu của ông ta.\n\nKhí Tuyệt Ma Tiên khẽ ồ một tiếng: “Là Huyết đạo? Thiên hạ hôm nay, dường như huyết đạo rất thịnh.”\n\nKhí Tuyệt Ma Tiên đương nhiên không muốn dễ dàng tha cho Xích Tâm Hành Giả, đứng dậy đuổi theo.\n\nHai vị cổ tiên một đuổi một chạy, rất nhanh đã vượt qua vạn dặm.\n\nKhí Tuyệt Ma Tiên kinh ngạc phát hiện, thủ đoạn di chuyển mà ông ta dựa vào lại đuổi không kịp Xích Tâm Hành Giả, đương nhiên cũng không cách quá xa.\n\n“Thủ đoạn di chuyển của ta đã được ta cải tiến, không nghĩ đến còn không đuổi kịp người này. Người này rốt cuộc là ai? Cổ tiên Huyết đạo Bát chuyển...”\n\nKhí Tuyệt Ma Tiên lục soát ký ức, thời gian dần trôi đã có manh mối.\n\nLúc trước ông sưu hồn Thanh Huy Tử nhận được rất nhiều tin tức. Thân phận thật sự của Xích Tâm Hành Giả cũng không bị bại lộ, nhưng ông ta làm hại Tây Mạc, lại có thân phận Huyết đạo Bát chuyển nhạy cảm như vậy, tin tức có liên quan đến ông đã sớm được truyền đến Bảo Hoàng Thiên, khiến cổ tiên khắp thiên hạ đều nghe thấy.\n\nĐuổi một trận nữa, Khí Tuyệt Ma Tiên bỗng nhiên kêu lên: “Ngươi trốn ở đâu vậy?”\n\nÔng ta đã ấp ủ hoàn tất, thúc ra một sát chiêu.\n\nXích Tâm Hành Giả bỗng cảm nhận chung quanh khí lưu quyển tịch, quấy nhiễu nghiêm trọng tốc độ của ông ta.\n\nÔng ta thở dài trong lòng, đành phải quay người giao thủ với Khí Tuyệt Ma Tiên.\n\nChiêu thức của Khí Tuyệt Ma Tiên bàng bạc, khí lưu màu trắng đục bốc lên, quả thật như lũ quét, uy thế không gì cản nổi.\n\nChân chính giao thủ, Xích Tâm Hành Giả cũng không ngoài ý muốn đã rơi vào thế hạ phong. Nhưng thủ đoạn của ông ta cũng không yếu, huyết quang tràn ngập, huyết hoa nở rộ, không hề có tà khí, ngược lại ôn dương chính phái, thủ vững trận cước.\n\nXích Tâm Hành Giả ra sức chống lại. Sau mấy hiệp, toàn thân đều bị mồ hôi làm cho ướt nhẹp, trong lòng cảm thán không thôi: “Khí Tuyệt Ma Tiên không hổ danh là lão quái ghi tên sử sách, thực lực thật sự quá mạnh.”\n\nXích Tâm Hành Giả cảm thấy mình giống như một con thuyền tam bản, dưới thế công to lớn của Khí Tuyệt Ma Tiên, chỉ có thể toàn lực chạy trốn, liều mạng kéo dài thời gian.\n\nLại thêm mấy hiệp, Xích Tâm Hành Giả nguy như chồng trứng, hiện tượng nguy hiểm mọc thành bụi.\n\nLúc này, chợt nghe tiếng thú rống, một con hoang thú Thái cổ từ dưới sa mạc bỗng nhiên chui ra, tập kích sau lưng Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên bị đánh trở tay không kịp, nhưng ông ta gặp nguy không loạn, đưa tay vỗ một cái, một đại thủ khí lưu to lớn như núi vỗ trúng hoang thú Thái cổ."
}
