{
  "id": "chuong-273-gan-nhu-tong-tien-2",
  "slug": "chuong-273-gan-nhu-tong-tien-2",
  "title": "Chương 273: Gần như tống tiền (2)",
  "order": 273,
  "volume": "",
  "content": "Chương 273: Gần như tống tiền (2)\n---------------------------------\n\n“Nhiều vậy sao?” Tiểu Điệp lấy làm kinh hãi, trong mắt lộ ra vẻ vui mừng.\n\nLông mày đang nhíu chặt của Trương Trụ cũng dần dần buông lỏng. Ba ngàn khối nguyên thạch, hẳn là mua lại dựa theo giá cao nhất trên thị trường hiện này, có thể thấy được thành ý của Kim gia tộc trưởng.\n\nThế nhưng Phương Nguyên lại lắc đầu: “Kim trâm thảo cực kỳ quý báu, chỉ có ba ngàn khối nguyên thạch mà muốn mua về, đây có phải là quá không có thành ý?”\n\nThân vệ nhíu mày: “Cái gì? Đây chính là dựa theo giá cao nhất của thị trường, Phàm nhân, ngươi mua về giá bao nhiêu?”\n\nPhương Nguyên sờ mũi: “Không nói chuyện giá thu mua, chúng ta đều là người làm ăn, đương nhiên phải mua thấp bán cao. Ba ngàn khối nguyên thạch quá ít, không bán!”\n\n“Ngươi!” Thân vệ khẽ cắn môi, xoè năm ngón tay ra nói: “Được rồi, vậy thêm hai ngàn khối nguyên thạch, năm ngàn khố nguyên thạch!”\n\nTiểu Điệp giật mình, nàng nhìn thấy Thân vệ xoè năm ngón tay ra, sắc mặt hưng phấn đỏ bừng.\n\n“Năm ngàn khối nguyên thạch? Đây chính là ngươi nói, không được đổi ý!” Nàng cao hứng đến mức như muốn nhảy lên, không ngờ sự tình lại phát triển tới như vậy, Phương Nguyên đã kiếm lời lớn.\n\nNhưng Phương Nguyên vẫn lắc đầu.\n\nThân vệ lạnh lùng nói: “Phàm nhân, ngươi không cảm thấy ngươi thật tham lam sao? Những Kim Trâm thảo này vốn là đồ vật của bộ tộc ta. Các ngươi lén lút giao dịch đã là không được. Không có bằng chứng giao dịch, thậm chí ta có thể nói các ngươi lén lút ăn cắp Kim Trâm thảo!”\n\nThân vệ tức giận, khiến cho Trương Trụ giật mình lo lắng, lão ta nhìn về phía Phương Nguyên nói: “Có thể bán được thì bán đi.”\n\nPhương Nguyên cười ha ha nói: “Ngươi bán ta mua vốn là hai bên tình nguyện. Huống chi đây là thiếu chủ các ngươi bán cho ta. Nếu như miễn cưỡng nói là ăn cắp thì ta cũng không có cách nào khác. Kim gia cường thịnh thì có thể ức hiếp nhỏ yếu sao?Vậy thì trực tiếp đoạt đi. Hàng hóa ở chỗ đó, ngươi có thể động thủ. Chỉ là theo ta được biết, thu mua Kim Trâm thảo cũng không phải chỉ một nhà chúng ta. Rất nhiều người đều có phần, Kim gia có thể cướp hết hay không?\n\nPhương Nguyên sớm đoán được tình hình này, bởi vậy tối qua chỉ mua phần lớn, những Kim Trâm thảo còn lại thì cổ sư kia bán cho những người khác.\n\n“Ngươi!” Thân vệ giận dữ, nhưng chỉ có thể nghiến răng nghiến lợi chịu sự sỉ nhục của Phương Nguyên.\n\nNgón tay hắn chỉ về Phương Nguyên, nói: “Nhà ngươi thu mua nhiều nhất, tiểu tử thối, ngươi muốn chúng ta khó xử sao?”\n\n“Đương nhiên ta không có ý đó, ta chỉ muốn đạt được khoản buôn bán này thôi.” Phương Nguyên chắp tay nói.\n\n“Hừ, thôi! Vậy lại thêm hai ngàn khối nguyên thạch, bảy ngàn khối nguyên thạch! Phàm nhân, đưa Kim Trâm thảo ngươi thu mua tới đây!” Thân vệ khẽ quát.\n\n“Hắc Thổ, bán thôi. Chúng ta làm ăn phải giữ hoà khí.” Thương Tâm Từ cũng không muốn đương đầu với áp lực này.\n\n“Nếu Tiểu Tỷ đã nói như vậy...” Phương Nguyên gật đầu, sau đó chuyển đề tài: \"Vậy ta lùi một bước. Tám ngàn khối nguyên thạch, các ngươi có thể mua toàn bộ Kim Trâm thảo trong tay ta.”\n\nLời này vừa nói ra, mấy người Thương Tâm Từ đều sững sờ!\n\nThân vệ giận không chịu nổi, phản ứng lại nói: “Cái gì? Ngươi tên khốn kiếp!”\n\nTrên mặt Phương Nguyên nở nụ cười nói: “Trong kinh doanh bàn bạc kiểu kinh doanh, Kính xin cổ sư đại nhân không nên tức giận. Kỳ thực ta vốn muốn bán một vạn tệ nguyên thạch, nếu đại nhân không làm chủ được, không bằng để ta gặp mặt tộc trưởng của quý tộc để nói chuyện.”\n\n“Không cần!” Thân vệ hất tay, chán ghét nhìn Phương Nguyên nói: “Ngươi là một phàm nhân, có tư cách gì gặp mặt tộc trưởng đại nhân? Mau đi lấy hàng, ngươi lợi dụng lúc người khác gặp khó khăn, hãy nhớ đó. Hừ!”\n\nNói như vậy, chắc chắn là đồng ý với giá của Phương Nguyên đề ra.\n\nRất nhanh sau đó hai bên hoàn thành giao dịch.\n\nPhương Nguyên chưa dùng tới năm trăm khối nguyên thạch mua hàng hoá, chỉ qua một đêm, qua tay đơn giản đã đổi lấy tám ngàn khối nguyên thạch liền lời.\n\n“Tiểu Tỷ, đầy hai hòm nguyên thạch!” Tiểu Điệp mặt mày hớn hở. Toàn bộ quá trình giao dịch này nàng đều kinh hồn bạt vía, bây giờ nhìn thấy nguyên thạch chợt cảm thấy tất cả đều rất đáng giá.\n\nÁnh mắt nhìn Phương Nguyên cũng đã thay đổi.\n\n“Có phải ngươi đã biết trước? Không đúng, hẳn là mèo mù vớ phải con chuột chết!” Nàng đánh giá từ trên xuống dưới của Phương Nguyên, nhận xét.\n\n“Làm như vậy là gây khó dễ Kim gia, chỉ là tám ngàn khối nguyên thạch, thật không đáng.” Trương Trụ nhíu mày nhìn Phương Nguyên đầy bất mãn, dặn dò: “ Sau này đừng mạo hiểm.”\n\nPhương Nguyên khẽ mỉm cười, xoay người nhìn về phía Thương Tâm Từ: “Dựa theo ước định trước kia, một nửa tám ngàn khối nguyên thạch này là của Tiểu Tỷ. Phần nguyên thạch của ta kính xin Tiểu Tỷ bảo quản giúp ta.”\n\n....\n\n“Đã làm thỏa đáng chưa?” Kim gia tộc trưởng đứng trên sườn núi, nhìn đội buôn từ phía xa đang rời đi.\n\nMột vị gia lão đứng cạnh lão ta, bẩm báo: “Vâng, tộc trưởng. Kim Trâm thảo bán đi đều đã được mua về. Chỉ là Trương gia nhân cơ hội tống tiền, thực sự đáng trách.”\n\nTộc trưởng nhướng mày: “Ồ? Nói nghe một chút đi.”\n\nGia lão kể lại tường tận.\n\nKim gia tộc trưởng cười nói: “Chỉ là tám ngàn khối nguyên thạch mà thôi, không cần để ý. Trương gia Tiểu Tỷ kia cũng thông minh, đẩy một gia nô phàm nhân để tranh luận, kiếm cho nàng số tiền lời kia.”\n\n“Tộc trưởng đại nhân, thuộc hạ lo lắng liệu có phải Trương gia đã biết bí mật của bộ tộc ta cho nên mới nhân cơ hội tống tiền không?”\n\n“Ha ha ha, đừng nghi thần nghi quỷ. Nếu bọn họ biết tầm quan trọng của Kim Trâm thảo với bộ tộc của ta thì đâu chỉ tống tiền có tám ngàn khối? Hoặc là mua lại toàn bộ, hoặc là sẽ không mua. Có điều, vì đề phòng vạn nhất, vẫn phải phái cổ sư theo dõi bọn họ, cho tới khi bọn họ rời khỏi vùng núi Hoàng Kim. Lưu ý xem có người lén lút tới Hoàng gia trại không. Nếu có thì phải giết chết tại chỗ!”\n\nNói tới đây, Kim gia tộc trưởng lộ sát ý.\n\nGia lão rùng mình nói: “Vâng, tộc trưởng đại nhân!”\n\n....\n\nLiếc mắt nhìn lần cuối về phía sau núi Hoàng Kim, Phương Nguyên xoay đầu lại, khoé miệng nở nụ cười.\n\nCách đó không xa, trong xe ngựa, Thương Tâm Từ vén rèm cửa lên, nhìn bóng lưng của Phương Nguyên. Trong con ngươi sinh đẹp sáng người không biết đang suy nghĩ gì.\n\nĐội buôn đi về phía Tây, vượt qua núi non trùng điệp.\n\nNửa tháng sau, đám người Phương Nguyên đi tới Linh Mộc sơn, nơi này quỷ dị yên tĩnh, còn có bóng cây khô quái đản, hắn bán tháo đi gần một nửa hàng, mua lại rất nhiều gỗ đặc sản nơi đây.\n\nHai mươi ngày sau, bọn họ đi tới núi Cự Vũ.\n\nTrên núi Cự Vũ đều là những cái hố to, những cái hố này này đều do giọt mưa gây ra.\n\nNơi này một khi trời mưa, mỗi giọt mưa đều to như vò rượu, lực xung kích cực kỳ lớn. Bởi vậy Đồng gia trại ở trên núi Cự Vũ được xây dựng trong các hốc đá của ngọn núi. Nếu xây toàn bộ ở ngoài trời thì chỉ vài trận mưa là sẽ bị những giọt mưa này hủy diệt toàn bộ.\n\nTrong Đồng gia trại, chiếc đèn dầu mà Phương Nguyên thu mua ở trên núi Hoàng Kim rất được hoan nghênh.\n\nTrong lúc đóng quân đã có ba trận mưa. Cũng bởi vậy mà Phương Nguyên hái được không ít Lam Du vũ tích.(1) Những giọt mưa này là một vật liệu phụ trợ đa năng.\n\nNhững giọt mưa này vừa là tai họa của Đồng gia trại, bức bọn họ chỉ có thể sinh hoạt trong ngọn núi, thế nhưng cũng là thiên tài địa bảo, là thương phẩm chủ yếu trong trao đổi mua bán của bọn họ.\n\nSau khi rời núi Cự Vũ, đội buôn đi tới núi Phương Chuyên.\n\nĐá trên núi này rất kỳ lạ. Mỗi một khối đều có hình gạch, chỉ là có to có nhỏ, có thô có tinh tế.\n\nĐại Phương gia tộc đã sinh sống trên núi Đại Phương hơn một ngàn năm, là một gia tộc cỡ lớn.\n\nNhà ở của bọn họ tốt hơn so với Đồng gia trại nhiều, đều có kết cấu bằng ngói. Xung quanh sơn trại có kiến trúc tường thành cao to, trong tường thành có lầu tháp, ngoài tường thành có lô cốt.\n\nPhương Nguyên nhớ tới một gia lão cổ quái ở Đại Phương gia, lão ta yêu thích tượng gỗ.\n\nSau khi liên lạc với lão ta, hồn mộc sơn có hình thù quái dị mà hắn đã thu mua đã bị vị gia lão này mua lại toàn bộ.\n\nTrong hành trình bán dạo, dưới cách làm việc của Phương Nguyên, Thương hàng của Trương gia lúc tăng lúc giảm, nhưng mỗi một lần thay đổi đều có thể kiếm được lợi nhuận rất phong phú.\n\nㅤ\n\n(1) \\[Lam Du vũ tích: vũ tích là giọt mua, du là dầu, mỡ->giọt mưa dầu lam.\\]"
}
