{
  "id": "chuong-3520-u-hon-bung-tinh-1",
  "slug": "chuong-3520-u-hon-bung-tinh-1",
  "title": "Chương 3520: U Hồn bừng tỉnh (1)",
  "order": 3520,
  "volume": "",
  "content": "Chương 3520: U Hồn bừng tỉnh (1)\n--------------------------------\n\nBiến hóa này hiển nhiên là không ổn.\n\n“Thiên Đình chuẩn bị rất kỹ lưỡng ở Phong Ma Quật. Nhìn biểu hiện này, dường như U Hồn Ma Tôn và Tinh Túc Tiên Tôn đã liên thủ với nhau?”\n\n“Dựa theo xu thế bây giờ mà nói, ưu thế dẫn trước của Thiên Đình rất lớn.”\n\n“Rất có thể người chiến thắng cuối cùng chính là Tinh Túc Tiên Tôn.”\n\nTrước đó còn có nhân tố Đạo Thiên Ma Tôn ảnh hưởng đến khí trụ ngân quang.\n\nBây giờ Phương Nguyên xem xét vận, phát hiện tất cả nhân tố bên ngoài đều chưa từng xuất hiện.\n\nTrên thực tế, đến loại cấp bậc như hắn, nhân tố bên ngoài có thể ảnh hưởng đến hắn, đến trận chiến tranh đoạt bên trong Phong Ma Quật này cũng vô cùng hiếm thấy.\n\nCũng chỉ có thứ cùng loại với chân truyền Đạo Thiên mới có năng lực ảnh hưởng.\n\n“Muốn loại trừ cục diện này, xem ra vẫn phải dựa vào bản thân ta.” Mặc dù kết quả xem xét vận không được tốt lắm, nhưng Phương Nguyên vẫn quyết định thúc giục.\n\nMột luồng hồng quang từ trên người hắn uốn lượn mà ra, chỉ lớn bằng ngón tay cái.\n\nĐầu tiên, hồng quang kết nối đến người Khí Hải Lão Tổ, bao phủ toàn thân ông ta. Sau đó, hồng quang lại chui ra một đầu, xâu chuỗi đến người Chiến Bộ Độ.\n\n“Một chiêu hộ thân này của ta có thể xông vào Sinh Tử môn.” Phương Nguyên nói với Lục Úy Nhân, Thẩm Thương và Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên cười nhạt: “Ta tất có cách.”\n\nThẩm Thương và Lục Úy Nhân thì tiếp nhận một chiêu này.\n\nThế là, hồng quang đã kết nối tất cả lại với nhau.\n\nBên kia, tiên cương Cự Dương đã thu Kiếp Vận Đàn vào trong tiên khiếu, toàn thân bao phủ một vòng sáng màu vàng. Ông ta nhìn chằm chằm vào đỉnh đầu Phương Nguyên.\n\nCổ tiên bình thường tất nhiên không nhìn thấy Chử Vận Oa, nhưng bản thân Cự Dương Tiên Tôn là người khai sáng ra nó, tất nhiên sẽ nhìn thấy.\n\nKhí tức cường thịnh của Chử Vận Oa khiến tiên cương Cự Dương cảm thấy kinh ngạc.\n\nNhưng nghĩ đến trận chiến Phong Ma Quật, nghĩ đến biểu hiện thành tựu Luyện đạo của Phương Nguyên, tiên cương Cự Dương cũng không cảm thấy kỳ quái.\n\nHai bên thôi động thủ đoạn, đồng loạt tiến vào Sinh Tử môn.\n\nBọn họ thuận lợi tiến vào bên trong Sinh Tử môn, cũng không gặp bất kỳ khó khăn, trắc trở nào.\n\nBên trong Sinh Tử môn hoàn toàn u ám, phạm vi cực kỳ rộng lớn.\n\nĐám người Phương Nguyên tiến vào bên trong, giống như trong đêm tối dấy lên vô số ngọn đuốc. Chỉ trong nháy mắt, rất nhiều Hồn thú bị kinh động, cùng nhau phát ra tiếng gào thét.\n\nCác Hồn thú bắt đầu điên cuồng tấn công, đám người Phương Nguyên ra tay chống cự.\n\n“Nhiều Hồn thú như vậy sao?” Thẩm Thương vô cùng kinh ngạc.\n\n“Đây là nơi tập trung nhiều Hồn thú nhất trên đời. Hồn thú ở đây làm sao chỉ có hơn trăm triệu chứ? Căn bản khó mà tính toán.” Lục Úy Nhân vừa nói vừa thôi động sát chiêu, hình thành những bức tường thành bằng đất.\n\n“Nơi này có quá nhiều đạo ngân Hồn đạo, sát chiêu ta không bằng năm thành ban đầu.” Khí Tuyệt Ma Tiên thử mấy sát chiêu, sắc mặt có chút trắng bệch.\n\nHồn thú có lớn có nhỏ, nội tình có sâu có nông. Có vô số Hồn thú bình thường, Hồn thú hoang thú, Hồn thú Thượng cổ khó mà tính toán. Về phần Hồn thú Thái cổ cũng không ít.\n\nHồn thú như hải khiếu đen nhánh, rả rích không dứt, hung hãn không sợ chết đánh tới Phương Nguyên, tiên cương Cự Dương, ý định bao phủ bọn họ.\n\n“Tinh Túc Tiên Tôn đâu?” Khí Hải Lão Tổ hỏi thăm.\n\n“Trong tình huống này, nếu Tinh Túc Tiên Tôn cố tình tránh né chúng ta, chúng ta làm sao mà tìm được nàng ta?” Chiến Bộ Độ cau mày.\n\nTiên cương Cự Dương và Phương Nguyên cũng không ra tay, chỉ thôi động thủ đoạn điều tra, ý định tìm tung tích của Tinh Túc Tiên Tôn.\n\nNhưng rất nhanh cả hai phải dừng tay.\n\nBọn họ đều thất bại.\n\n“Đã như vậy...” Tiên cương Cự Dương hừ lạnh một tiếng, kim mang bùng lên quanh thân.\n\nChỉ một lát sau, bên trong Sinh Tử môn đen tối giống như xuất hiện một mặt trời.\n\nMặt trời bay lên cao, chiếu sáng vạn dặm.\n\nÁnh sáng chói mắt vô cùng. Ánh sáng đến chỗ nào, vô số Hồn thú tan thành mây khói, ngay cả tiếng hét thảm cũng không phát ra được.\n\nChúng tiên phải ghé mắt mà nhìn.\n\n“Người này chẳng lẽ là...” Thẩm Thương mở to mắt, rốt cuộc ý thức được thân phận của tiên cương Cự Dương.\n\nUy năng của một chiêu này tuyệt đối cao hơn Khí Hải Lão Tổ.\n\nPhương Nguyên cũng không nhịn được mà ghé mắt, con ngươi hơi co lại.\n\nCuộc chiến Phong Ma Quật đến trước mắt, lần đầu tiên hắn nhìn thấy tiên cương Cự Dương làm như vậy. Vận đạo trong tay Phương Nguyên có thể phụ trợ nhiều lưu phái, nhưng hành động của tiên cương Cự Dương lúc này lại cho thấy thế công siêu tuyệt.\n\nKim quang lan tràn. Đến chỗ nào, cho dù là Hồn thú Thái cổ cũng không thể ngăn cản, nhất thời con số Hồn thú bị tàn sát không đếm được, chiến tích kinh người,\n\nChiến trường phạm vi mấy ngàn dặm bị quét sạch không còn, biên giới chiến trường còn lộ ra một hồ nước.\n\nNước hồ không hề rung động. Cho dù dưới kim quang chiếu xạ cũng vẫn bình thản như gương.\n\nHồ An Hồn.\n\nBên cạnh hồ An Hồn còn có một sơn mạch.\n\nDãy núi hùng vĩ rộng lớn, nguy nga bao la, nối trời tiếp đất, lan tràn bên trong tầm mắt chúng tiên.\n\n“Từ lúc nào lại có ngọn núi nhỉ?”\n\n“Bên trong Nhân Tổ Truyện không có ghi chép này.”\n\n“Ngọn núi đen nhánh, ma khí um tùm, rất cổ quái.”\n\n“Chẳng lẽ Tinh Túc Tiên Tôn đang ở trên ngọn núi? Hay sơn mạch đen nhánh này do Thiên Đình bố trí sao?”\n\nĐám Á tiên tôn bàn luận ầm ĩ. Đúng lúc này, tiên cương Cự Dương bỗng nhiên lên tiếng: “Đã phát hiện ra nàng ta.”\n\nÁnh mắt Phương Nguyên bùng lên tinh mang.\n\nThuận theo ánh mắt của hắn, chúng tiên đều phát hiện Tinh Túc Tiên Tôn.\n\nNàng đang đứng trên đỉnh núi, tinh quang bên cạnh lấp loé, tay áo bồng bềnh tôn lên vẻ phong hoa tuyệt thế của nàng.\n\nTinh Túc Tiên Tôn nhìn quần tiên, mỉm cười nói: “Cường địch đã đến, U Hồn Ma Tôn, ngươi nên tỉnh lại đi.”"
}
