{
  "id": "chuong-3403-phuong-nguyen-nguoi-cho-djo-cho-ta-1",
  "slug": "chuong-3403-phuong-nguyen-nguoi-cho-djo-cho-ta-1",
  "title": "Chương 3403: Phương Nguyên, ngươi chờ đó cho ta! (1)",
  "order": 3403,
  "volume": "",
  "content": "Chương 3403: Phương Nguyên, ngươi chờ đó cho ta! (1)\n----------------------------------------------------\n\n“Chủ thượng mạnh như vậy sao?”\n\n“Chỉ trong nháy mắt đã thi triển hơn hai mươi sát chiêu Bát chuyển. Đây là người sao?”\n\n“Đây chính là sát chiêu đồ đằng? Dường như rất thuận tiện.”\n\nCổ tiên ngay từ đầu đã bị sát chiêu đồ đằng thu hút, sau đó nhìn thấy Tặc Tổ xuất hiện, lại càng kinh hô.\n\nCuối cùng, Di Thiên Hoàng Trần Vân bị Phương Nguyên diệt trừ, các cổ tiên đều cảm khái vạn phần.\n\n“Thủ đoạn của chủ thượng đúng là không thể tưởng tượng được, thật có thể khiến tai kiếp được sớm trừ khử.”\n\n“Tai kiếp này phải phát tiết hết mới có thể bình định. Nhưng Phương Nguyên đại nhân đúng là sâu không lường được, sớm như vậy đã tiêu trừ tai kiếp sạch sẽ.”\n\n“Dựa theo điều này để tính toán, nhiệm vụ này đúng là kiếm lớn. Không chỉ có thể gia tăng tu vi, còn có một lượng điểm cống hiến khả quan có thể nhận được.”\n\n“Không vội, ngươi không nghe Thạch Tông nói sao? Mặc dù ông ta độ kiếp thành công, trở thành cổ tiên Bát chuyển, nhưng hoàn toàn không có đạo ngân gia tăng.”\n\n“Ồ, còn có chuyện như vậy sao? Khó trách nhiệm vụ này lại bù đắp điểm cống hiến cho chúng ta.”\n\nThạch Tông không hề che giấu kết quả. Ông vốn còn có chút do dự. Nhưng sau khi độ kiếp, Phương Nguyên đã đích thân ra lệnh ông công bố kết quả thật sự ra ngoài.\n\nKhông có đạo ngân tăng trưởng, tin tức này giống như một chậu nước lạnh dội lên đầu đám cổ tiên đang hưng phấn.\n\nCác cổ tiên dần dần bình tĩnh lại.\n\nKết quả này cần phải suy nghĩ cho thật kỹ.\n\nKhông có đạo ngân tăng trưởng, đối với cổ tiên mà nói, tổn thất rất lớn. Dù sao độ kiếp cũng là nơi chủ yếu gia tăng đạo ngân.\n\nSau đó mấy ngày, không có bất kỳ động tĩnh nào, nhưng khi Thạch Tông dùng điểm cống hiến đổi lấy hai con tiên cổ Thất chuyển Thổ đạo, ba sát chiêu Thổ đạo, đã bắt đầu có người thứ hai xác nhận nhiệm vụ độ kiếp.\n\nSau đó, càng lúc càng có nhiều cổ tiên bắt chước, rất nhanh nó đã tạo thành một phong trào trong giới cổ tiên tiên khiếu Chí Tôn.\n\nNhững cổ tiên này đương nhiên là tinh minh. Bọn họ tính toán rất rõ ràng.\n\nMặc dù tổn thất một khoản đạo ngân nhưng giá trị cống hiến còn nhiều hơn tổn thất.\n\nChiến lực cổ tiên, hoàn cảnh tiên khiếu đúng là sẽ trở nên yếu bớt nếu đạo ngân tổn thất, nhưng đạo ngân chỉ là một trong những nhân tố mà thôi.\n\nNhân tố quyết định chiến lực cổ tiên có rất nhiều. Ví dụ như tiên cổ là nhân tố chủ yếu. Sát chiêu tiên đạo cũng quan trọng hơn so với mấy ngàn đạo ngân.\n\nHoàn cảnh tiên khiếu cũng chịu ảnh hưởng, nhưng cổ tiên hoàn toàn có thể đổi lấy đủ loại tiên tài, trồng nhiều tư nguyên hơn để bù đắp lại.\n\nNguyên nhân khiến cổ tiên lựa chọn con đường này chính là bên trong bảng chuyển đổi có một hạng mục yêu cầu cổ tiên cung cấp tiên tài, sau đó tiêu hao điểm cống hiến nhất định, từ đó để phân thân Phương Nguyên ra tay, thi triển sát chiêu Thực đạo, giúp bọn họ gia tăng đạo ngân tương ứng.\n\nĐủ loại nguyên nhân, khiến cho cổ tiên độ kiếp nối liền không dứt.\n\nĐạo ngân thiên đạo của Phương Nguyên vì thế mà gia tăng không ít.\n\nNam Cương.\n\nKhả Tín Hồng đang xuyên thẳng qua tầng mây.\n\nY đang thông tin cho hảo hữu của mình.\n\n“Ngươi không biết đâu, hiện tại các cổ tiên đều xác nhận nhiệm vụ độ kiếp. Có cổ tiên cách độ kiếp còn rất xa, nhưng đã bắt đầu lựa chọn một hạng bên trong bảng chuyển đổi, để phân thân Trụ đạo của chủ thượng ra tay, khiến cho tốc độ thời gian bên trong tiên khiếu tăng lên, trăm phương nghìn kế nhận lấy nhiệm vụ này.”\n\nKhả Tín Hồng đọc đến đây, liền dùng tiên cổ Tín đạo đáp lại: “Bởi vì điểm cống hiến của nhiệm vụ này rất khả quan. Ai lấy được điểm cống hiến trước, người đó có thể dẫn trước một bước, dẫn đầu khởi động, tiến vào tuần hoàn. Ngươi nhìn Thạch Tông đi, gần đây nhất định phong sinh thủy khởi. Thực lực ông ta tăng mạnh, có thể nhận những nhiệm vụ khó khăn hơn. Thực hiện càng nhiều nhiệm vụ, lại càng nhanh chóng đạt được điểm cống hiến hơn.”\n\n“Đáng tiếc lần này ta đang có nhiệm vụ trong người, nhất định phải đi sứ Vũ gia. Nếu không, ta sẽ là người đầu tiên nhận nhiệm vụ này.”\n\nBạn tốt của y rất nhanh hồi đáp: “Ngươi nhất định phải cẩn thận. Lần này ngươi đến đại bản doanh Vũ gia yêu cầu Hồ địa. Đây chính là bí cảnh thiên địa, còn Vũ Dung lại là minh chủ Nam liên.”\n\nKhả Tín Hồng rất tự tin: “Chuyến đi này ta rất có hy vọng. Cho dù thất bại, Vũ Dung tất nhiên sẽ không bắt ta đâu. Ngươi chưa tự mình lĩnh hội, cũng chưa chính thức nhận thức được uy thế của chủ thượng. Được rồi, ta đã đến. Đợi lát nữa liên lạc lại.”\n\nKhả Tín Hồng chậm rãi bay xuống.\n\nBên dưới là núi Vũ Nghi.\n\nĐại bản doanh của Vũ gia nằm ở đây.\n\nNhìn thấy Khả Tín Hồng, trên núi Vũ Nghi lập tức có hai cổ tiên bay lên. Dẫn đầu là Thái thượng nhị trưởng lão Vũ gia Vũ Bát Trọng.\n\nTrước khi Khả Tín Hồng đế đã thông báo trước.\n\nVũ gia điều động Vũ Bát Trọng đến đón, cho thấy đủ thành ý.\n\n“Tôn sứ, mời vào.” Vũ Bát Trọng dẫn Khả Tín Hồng vào trong đại bản doanh Vũ gia.\n\n“Tôn sứ từ xa đến, một đường bôn ba, nhất định là rất mệt, chi bằng nghỉ ngơi trước một phen.” Thái độ của Vũ Bát Trọng rất khách sáo.\n\nNhưng Khả Tín Hồng lại khoát tay: “Vẫn nên bàn chuyện chính trước.”\n\n“Cũng được. Xin đợi cho một lát, Thái thượng đại trưởng lão nhà ta đang xử lý chính vụ.” Vũ Bát Trọng trả lời.\n\nKhả Tín Hồng gật đầu, kiên nhẫn chờ đợi.\n\nY có thể hiểu.\n\nĐường đường là thủ lĩnh Vũ gia, không có khả năng tùy ý có thể gặp mặt liền. Bất kể có bận thật hay không, nhất định phải có giá.\n\nThời gian sau một chén trà, Vũ Bát Trọng một lần nữa bước đến trước mặt Khả Tín Hồng, dẫn y vào một căn phòng tiếp khách nhỏ.\n\nỞ đó, Khả Tín Hồng gặp được Vũ Dung.\n\nKhả Tín Hồng cũng không nói nhiều, trực tiếp đi thẳng vào vấn đề: “Vũ Dung đại nhân, tại hạ mang theo thành ý của chủ thượng đến đây đạt thành một vụ giao dịch khác với quý tộc.”"
}
