{
  "id": "chuong-1775-ban-than-tu-hanh-chinh-la-mot-su-huong-thu",
  "slug": "chuong-1775-ban-than-tu-hanh-chinh-la-mot-su-huong-thu",
  "title": "Chương 1775: Bản thân tu hành chính là một sự hưởng thụ",
  "order": 1775,
  "volume": "",
  "content": "Chương 1775: Bản thân tu hành chính là một sự hưởng thụ\n-------------------------------------------------------\n\nNhưng nhắc đến Sở Môn Dược Hoàng lại cau mày.\n\n“Sở Môn này cần chỉnh đốn và cải cách.”\n\n“Bắc Nguyên chúng ta tuyệt không cho phép môn phái được xuất hiện.”\n\n“Nếu Sở Độ muốn Sở Môn được trường tồn lâu dài, nhất định phải thay Sở Môn thành Sở gia. Bằng không, Chính đạo ta tuyệt đối không cho phép.”\n\nThái độ Dược Hoàng vô cùng kiên quyết.\n\nBách Túc Thiên Quân mỉm cười nói: “Điều này tiên hữu cứ yên tâm. Sở Độ đã sớm có giác ngộ, đã báo cáo với ta một tiếng. Về điểm này, hắn ta có thể nhượng bộ.”\n\n“Như vậy cũng tốt.” Dược Hoàng gật đầu.\n\nHai bên lại trao đổi một lần. Thế cuộc đã trôi qua gần một nửa. Khi thời gian đến, hai vị cổ tiên một trước một sau bay xuống Bạch thiên.\n\nSau đó hai người tuyên bố, trong cuộc quyết đấu vừa nãy, Dược Hoàng chiến thắng một tay. Đại hội đấu võ huyết chiến lần này, thế lực liên hợp gia tộc Hoàng Kim đã chiến thắng.\n\nSắc mặt Sở Môn, Bách Túc gia tái xanh, chỉ có Sở Độ là còn bình tĩnh, đã sớm đoán ra.\n\nTrái lại bên phía gia tộc Hoàng Kim đều là tiếng chúc mừng.\n\nĐại hội đấu võ huyết chiến rung động giới cổ tiên Bắc Nguyên, thậm chí còn tác động đến bốn vực khác đến tận đây đã kết thúc.\n\nNam Cương, mộng cảnh siêu cấp.\n\nDưới đáy biển sâu u.\n\nTối đến mức đưa bàn tay lên cũng không nhìn thấy năm ngón.\n\nPhương Nguyên đắm chìm bên trong, thương thế trên người cực nặng.\n\nÁp lực dưới đáy biển trùng trùng điệp điệp. Quan trọng hơn chính là, nước biển chung quanh hắn có rất nhiều giao long thon dài.\n\nĐây đều là giao long sinh hoạt trong biển.\n\nMỗi một con giao long đều có sức chiến đấu của hoang thú.\n\nGiao long biển tầng tầng lớp lớp, số lượng hàng ngàn hàng vạn.\n\nLúc này, nhân vật của Phương Nguyên đã trở thành cổ tiên Lục chuyển, nhưng đối mặt với đàn giao long biển nhiều như thế, hắn vẫn không cách nào địch lại.\n\n“Mệt hơn chính là, muốn thông qua màn mộng cảnh thứ chín, nhất định phải giết chết tất cả những con giao long biển này.”\n\nPhương Nguyên cười khổ trong lòng.\n\nNếu ở hiện thực, hắn bị bao vây như thế này, khả năng đột kích cầu sinh vô cùng xa vời.\n\nBên trong mộng cảnh tất có quy tắc của nó. Nếu Phương Nguyên muốn phá vây cầu sinh, chính là thăm dò mộng cảnh thất bại.\n\nCăn bản không cho Phương Nguyên con đường sống.\n\n“Muốn giết đám giao long biển này, chỉ dựa vào nội tình và thủ đoạn mộng cảnh là chuyện không thể nào.”\n\nCho nên, nếu Phương Nguyên muốn đả thông mộng cảnh, hắn chỉ có một lựa chọn, đó chính là sát chiêu tiên đạo Giải Mộng.\n\n“Nhưng, số lượng giao long biển nhiều như vậy, sát chiêu Giải Mộng có thôi phát mười lần cũng không giải quyết được phiền phức lớn như thế.”\n\n“Xem ra, chỉ sợ đây là cảnh tượng tu hành cuối cùng của chủ nhân mộng cảnh này.”\n\nPhương Nguyên ngộ ra trong lòng.\n\nPhân loại mộng cảnh, phần lớn đều là mộng cảnh tả thực, diễn tả lại cảnh tượng kiếp sống nhân sinh của người nào đó. Một số ít bên trong là những mộng cảnh quái lạ.\n\nPhương Nguyên thăm dò mộng cảnh này, hiển nhiên là mộng cảnh tả thực, khả năng vốn có trong sự thật. Tuy hơi khoa trương một chút, nhưng cũng đã từng phát sinh qua.\n\n“Vị cổ tiên này đã từng là cổ sư của Chiến Tiên Tông.”\n\n“Thiên tư không tệ, nhưng sau khi thăng lên Lục chuyển, so với cổ tiên chung quanh thì thua chị kém em quá.”\n\n“Trong mười đại cổ phái Trung Châu, tất cả phải dựa theo điểm cống hiến mà thu được tài nguyên tu hành. Tư chất thiên phú của vị cổ tiên này chỉ tạm được, chiến lực không mạnh, thủ đoạn cũng không cao minh, rất khó có được cống hiến nào cho môn phái, lại càng không thu hoạch được tài nguyên tu hành. Cho nên, người này mới đến Đông Hải để thăm dò.”\n\n“Kết quả, đầu tiên thông qua bức tường ngăn giới ngũ vực, hao tổn nội tình tiên khiếu. Về sau, người này lại tin vào lời đồn tiên cổ ốc Long Cung, vì thế đã đến đây thăm dò. Kết quả bị đàn giao long biển vây quét, mất mạng tại đây.”\n\nNghĩ đến đây, Phương Nguyên rốt cuộc quyết định lựa chọn từ bỏ.\n\nHắn chủ động rời khỏi mộng cảnh.\n\nNói chung, nếu hắn xâm nhập, đột phá được màn mộng cảnh này, thu hoạch sẽ cao hơn những lần trước.\n\nNhưng hắn vẫn quyết đoán biết khó mà lui.\n\nHắn giữ lại sát chiêu Giải Mộng trong tay, cũng không lãng phí ở chỗ này.\n\nMột lát sau, Phương Nguyên quay lại hiện thực.\n\nHắn lợi dụng Đảm Thức cổ để chữa thương, đồng thời kiểm tra tình huống bản thân.\n\nChuẩn tông sư Thủy đạo.\n\nCảnh giới này vẫn không có thay đổi.\n\nĐến cấp tông sư chân chính vẫn còn một khoảng cách nhất định.\n\nNhưng, nó đã đủ để hắn chiếm đoạt rất nhiều phúc địa tiên khiếu ở Thị Tỉnh. Bởi vì đa phần ở đó đều là phúc địa Thủy đạo Lục chuyển.\n\n“Dựa theo tình huống bây giờ, tốt nhất là tăng tất cả lưu phái đến cấp Đại sư.”\n\n“Như vậy, ta có thể chiếm đoạt bất kỳ phúc địa Lục chuyển nào.”\n\n“Mặc dù phúc địa Lục chuyển không trợ giúp gia tăng tu vi của ta lên quá nhiều, nhưng số lượng chiếm đoạt tăng lên, hiệu quả sẽ tương đối khả quan.”\n\nPhương Nguyên suy nghĩ.\n\nSau đó, hắn chủ yếu đầu nhập vào mộng cảnh của bản thân, luyện một số phàm cổ Mộng đạo.\n\nĐương nhiên, hắn cũng sẽ tranh thủ thời gian để suy tính.\n\nMấy ngày qua, hắn có một linh cảm, dự định kết hợp sát chiêu Vạn Ngã với Kiếm Giao Biến.\n\nTiến triển suy tính tương đối thuận lợi. Cảnh giới Lực đạo của Phương Nguyên đã đầy đủ, Biến Hóa đạo cũng là Tông sư. Duy nhất không hoàn mỹ chính là thủ đoạn suy tính Trí đạo còn hơi kém một chút.\n\nNhưng điều này cũng không ảnh hưởng toàn cục.\n\nTrong khoảng thời gian này, Bạch Thỏ cô nương thường xuyên đến báo cáo tình huống buôn bán tiên duyên và một số tin tức mà nàng thu thập được.\n\nPhương Nguyên ngồi xếp bằng trên bồ đoàn, hai mắt nhắm lại, nói với Bạch Thỏ cô nương: “Ngươi nói đi, ta nghe đây.”\n\nPhương Nguyên vừa suy tính đồ vật của mình vừa lắng nghe Bạch Thỏ cô nương.\n\nHắn xem như nhất tâm nhị dụng.\n\nHắn là Tông sư Trí đạo, điều này cũng không làm khó được hắn.\n\nBạch Thỏ cô nương vừa báo cáo vừa nhìn gương mặt Phương Nguyên, trong ánh mắt toàn là thâm tình.\n\nNhưng điều khiến cho nàng thất vọng chính là, mãi cho đến khi nàng kết thúc báo cáo, Phương Nguyên cũng không mở mắt nhìn nàng một chút.\n\n“Được rồi, ngươi có thể lui xuống.” Phương Nguyên nói.\n\nTrong lòng Bạch Thỏ cô nương tràn ngập thất vọng, mang theo lưu luyến chậm rãi rời khỏi chỗ này.\n\nBên ngoài cửa điện, Vũ An đã sớm chờ sẵn.\n\n“Cô nương, mời sang bên này.” Thái độ của Vũ An đối với Bạch Thỏ cô nương cung kính hơn nhiều so với trước kia.\n\nBạch Thỏ cô nương chỉ cần được Phương Nguyên tiếp kiến, chứng minh ân sủng của Phương Nguyên đối với nàng vẫn chưa dứt, khiến cho Vũ An cực kỳ trọng thị Bạch Thỏ cô nương. Bởi vì Bạch Thỏ cô nương có liên quan đến đại kế buôn bán tiên duyên.\n\nBạch Thỏ cô nương hơi lo lắng hỏi Vũ An: “Vũ An, Vũ Di Hải đại nhân vẫn luôn tu hành như vậy sao?”\n\nVũ An ngây ra một lúc: “Lời này là có ý gì?”\n\nBạch Thỏ cô nương thở dài: “Vũ Di Hải đại nhân tu hành quá khắc khổ, gần như từng giây từng phút đều không muốn lãng phí, ngay cả nghe ta báo cáo, ngài ấy cũng không dừng việc tu hành. Ngài ấy vẫn luôn như thế sao?”\n\nVũ An mở to mắt nói: \"Cô nương, tại hạ nói thật. Mặc dù ta chưa từng tận mắt nhìn Vũ Di Hải đại nhân tu hành như thế nào, nhưng ếch ngồi đáy giếng vẫn có thể nhìn thấy lốm đốm. Vũ Di Hải chỉ sợ là người tu hành khắc khổ nhất mà ta thấy. Cái khác không đề cập đến, nội ngài ấy nhốt mình trong đại điện, chân không bước ra ngoài thời gian lâu như vậy, ta vạn vạn lần không làm được.”\n\nVẻ lo lắng trên gương mặt Bạch Thỏ cô nương càng nhiều hơn: “Cũng chính vì vậy, ta mới lo lắng cho Vũ Di Hải đại nhân. Ngài ấy tu hành giống như liều mạng. Tu hành phải nói đến căng chặt có độ. Nếu cứ tiếp tục như vậy, ta sợ Vũ Di Hải đại nhân không chống đỡ nổi, tâm cảnh hỏng mất. Vũ An, nếu ngươi có cơ hội, nhất định phải khuyên Vũ Di Hải đại nhân, hiểu không?”"
}
