{
  "id": "chuong-255-hoan-cot-djau-djon-kich-liet-1",
  "slug": "chuong-255-hoan-cot-djau-djon-kich-liet-1",
  "title": "Chương 255: Hoán Cốt Đau Đớn Kịch Liệt (1)",
  "order": 255,
  "volume": "",
  "content": "Chương 255: Hoán Cốt Đau Đớn Kịch Liệt (1)\n------------------------------------------\n\n“Nếu ta muốn xây dựng thế lực, chỉ sợ vừa có chút khởi sắc đã bị lọt vào vòng vây tiêu diệt. Đến lúc đó, dù là có thể may mắn đào thoát thì cơ nghiệp vất vả mới xây dựng được cũng chỉ có thể bỏ mặc. Đến cuối cùng, ngược lại sẽ liên lụy bản thân trở thành chó mất chủ, người người đánh đuổi.”\n\nPhương Nguyên hoàn toàn tỉnh táo lại, biết đường này hoàn toàn là một con đường chết, lại kiên định đời này đi theo chiến lược đơn đả độc đấu.\n\n“Có điều nói đến đây, Bách Hoa Bách Sinh cũng vô cùng thông minh. Ở kiếp trước, mặc dù bọn họ lợi dụng cổ Cốt Nhục Đoàn Viên, trở thành chính đạo song tinh. Nhưng vẫn không thể đem loại lực lượng này vận dụng cho Bách gia xây dựng thế lực. Lại cộng thêm việc bọn họ cố ý lừa dối, bởi vậy mặc dù truyền ra thanh danh của cổ Cốt Nhục Đoàn Viên lại khiến người đời đánh giá thấp tác dụng của cổ này.”\n\nBây giờ Phương Nguyên mới nhớ lại, bỗng nhiên phát hiện được đôi chính đạo song tinh này. Chuyến đi núi Bạch Cốt này, có thể bóp chết khả năng hình thành đôi anh em thiên tài này cũng coi là một thu hoạch lớn.\n\nNhưng Phương Nguyên lại suy nghĩ một chút: “Cái cổ Cốt Nhục Đoàn Viên này chỉ có thể hợp luyện hai người sử dụng. Bách Sinh, Bách Hoa nhất định là dùng phương phát trên quyển trục hợp luyện. Không có phương pháp xuyên tạc của ta, độ khó để hợp luyện cổ Cốt Nhục Đoàn Viên cũng sẽ gia tăng rất cao. Có lẽ bọn họ căn bản cũng không có nghĩ tới cái tiền cảnh này khó nói như vậy...”\n\nSuy nghĩ nhiều hơn, Phương Nguyên cũng cảm thấy đau não.\n\nHắn một bên cuốc đất dưới ánh mặt trời gay gắt, một bân lắc đầu, cố gắng xóa bỏ hết những suy nghĩ kia ra khỏi đầu.\n\nDù sao những thứ này cũng không quan trọng, suy nghĩ cũng vô dụng.\n\n“Đáng tiếc, ta lại không đạt được các loại cổ bổ trợ cho suy nghĩ như cổ Tài Tư,(1) cổ Tuệ Tâm,(2) cổ Linh Lung,(3) Tư Tưởng Như Điện cổ.(4) Dù sao cũng chỉ có Thư Trùng có thể sử dụng. Xem ra chỉ có thể đến thành Thương Gia, đi mua sắm một chút.”\n\nRuộng đồng của lão bà bà vốn ít, Phương Nguyên rất nhanh đã cuốc được một nửa, Bạch Ngưng Băng thấy thú vị, liền chủ động chạy qua giúp.\n\nTrước kia khi nàng ở núi Thanh Mao cũng đã thấy qua nông phu cuốc đất. Nhưng lúc ấy nàng còn ngơ ngơ ngác ngác, bây giờ thân lâm kỳ cảnh, lại nghĩ đến trải nghiệm đặc sắc đó.\n\nĐến đêm rất khuya, hai người bọn họ ở trước cửa nhà lão bà bà ăn cơm.\n\n“Các cháu nhất định đã đói bụng, trong nồi còn có khoai lang, nhất định phải ăn cho no đó!” Lão bà bà cười híp mắt lấy hai bát cơm lớn.\n\nGạo làm cơm này tất nhiên không phải là gạo trắng, mà là thô lương.\n\nNhưng hai người Phương Bạch đều không phải là người bắt bẻ.\n\n“Các cháu từ từ ăn, bác gái có chuyện tốt muốn nói với hai người các cháu.” Trên bàn cơm, lão bà bà cười một cách thần bí.\n\n“Đại nương, có chuyện gì tốt sao?” Phương Nguyên lập tức ngu ngơ mà hỏi thăm.\n\nĐang hỏi thì có một ông lão đi từ bên ngoài vào.\n\nBạch Ngưng Băng khẽ híp híp mắt, người này là một cổ sư!\n\nCó điều, tu vi chỉ là Nhất chuyển sơ giai, tuổi già sức yếu, không có gì phải lo lắng.\n\n“Chàng trai, vị này chính là trưởng thôn của thôn chúng ta.” Lão bà bà giới thiệu nói.\n\nPhương Nguyên cùng Bạch Ngưng Băng liền vội vàng đứng lên.\n\nPhương Nguyên gãi gãi đầu, có vẻ hơi ngại ngùng: “Trưởng thôn lão đại nhân, ta là...”\n\nHắn còn chưa giới thiệu xong, trưởng thôn đã cười khoát tay nói: “Ta biết các ngươi, hai người là từ nơi khác đến.”\n\nGiữa cổ sư với nhau có thể cảm nhận được khí tức. Nhưng hai người Phương Bạch có cổ Liễm Tức ở bên trong tai, khí tức cổ sư đã được thu liễm lại, chí ít thì thôn trưởng không thể nhìn ra.\n\nHai người từ nơi khác đến này, vài ngày trước lão trưởng thôn đã tìm hiểu qua, đã nhận được báo cáo từ thôn dân. Nhưng lão cũng không để ở trong lòng.\n\nNhững ngày này, ngoại trừ hai người Phương Bạch ra thì trước sau cũng có không ít người tá túc lại trong thôn này.\n\n“Tới thì tới, còn mang thứ gì đến chứ.”Lão bà bà oán trách một tiếng.\n\nLão trưởng thôn không phải tay không mà đến, trong tay cầm theo một chuỗi cá.\n\n“Đây là cá ta câu trước tại hồ nước trong buổi sáng hôm nay. Răng ngươi không tốt, uống một chút canh cá có thể bồi bổ thân thể.” Lão trưởng thôn cười lên.\n\nLão bà bà lườm lão một cái, nhận lấy cá mà nói: “Ta đến phòng bếp làm canh cá.”\n\nThanh âm lộ ra vẻ vui sướng.\n\nThần thái, ngữ khí của hai người, Bạch Ngưng Băng còn không nhìn ra. Nhưng Phương Nguyên ánh mắt sắc bén, trong lòng hiểu ra ông lão này cùng lão bà bà chỉ sợ là tình yêu tuổi xế chiều.\n\n“Đại nương, hay là bà cứ ngồi đi.” Phương Nguyên lập tức nói.\n\n“Các ngươi ngồi, các ngươi ngồi trò chuyện một chút. Có chuyện tốt đó!” Lão bà bà liên tục khoát tay, ra hiệu hai người Phương Bạch ngồi xuống: “Chuyện của các người đại nương ta đều đã đi nói với thôn, trưởng thôn của chúng ta thế nhưng là cổ sư đó, ông ấy có thể giúp các ngươi.”\n\n“Cổ sư!” Phương Nguyên lập tức đem mắt mở thật to, thể hiện vẻ sợ đến ngây người, đứng lặng tại chỗ.\n\nBạch Ngưng Băng nhìn thấy thần sắc của hắn thì xém chút nữa không nhịn được mà trợn trắng mắt. Nàng cũng đã cố gắng làm ra thần sắc giật mình, nhưng hiển nhiên vẫn là kém xa Phương Nguyên, điểm ấy nàng cũng biết rõ.\n\nLão trưởng thôn nhìn thấy vẻ mặt của Phương Nguyên như thế thì cười ha ha, lập tức cảm thấy cái chàng trai xấu xí khù khờ này có chút đáng yêu. Còn Bạch Ngưng Băng bên cạnh thì có vẻ hơi ngu ngơ. So ra thì lão trưởng thôn sẽ thích Phương Nguyên hơn.\n\n“Hai người cứ ngồi đi, không cần phải câu nệ.” Lão vẫy tay, ngồi xuống trước.\n\nPhương Nguyên nhăn nhó một chút, lúc này mới thở hổn hển ngồi xuống theo, thần sắc khẩn trương. Bạch Ngưng Băng cũng đi theo đằng sau hắn học hỏi, cũng tổng thể có vẻ hơi mất tự nhiên.\n\nLão trưởng thôn cũng không có nghi ngờ gì: “Ta nghe nói, các ngươi muốn đến bán dược thảo cùng nạm thịt nhưng kết quả lại bắt gặp dã thú, vận khí không tốt. Đại nương của các ngươi đã nói với ta, các ngươi ở chỗ này bận bịu giúp đại nương nhiều như vậy, ở chỗ ta có chút lá Tử Phong. Ít ngày nữa có thương đội tới, các ngươi cầm những lá Tử Phong này bán, cố gắng có thể kiếm trở về được một chút tiền vốn.”\n\nBạch Ngưng Băng nghe thấy vậy thì nghĩ hóa ra đây chính là chuyện tốt mà lão bà bà nói tới, lập tức mất đi hứng thú.\n\n“Cái này, cái này, cái này...” Phương Nguyên lập tức nói lắp, sau đó hai mắt rơi lệ, nghẹn ngào: “Trưởng thôn lão đại nhân, ngài đúng là người tốt, thật sự là người tốt.”\n\nLão trưởng thông đưa tay vỗ vỗ bả vai tên ma đầu này, đồng tình mà nói: “Những lời này không cần phải nói quá nhiều. Ai mà không có thời điểm nghèo túng chứ. Có điều những thứ này cũng không thể tặng không cho các ngươi, nếu không thì các thôn dân sẽ có đàm tiếu. Như vậy đi, ban ngày các ngươi đến phía Đông của thôn cuốc đất, làm bảy ngày, thương đội sẽ tới đây.”\n\nLão ngược lại rất cảm kích hai người Phương Bạch.\n\nLão là người thường được sinh ra trong cái thôn này, là thanh mãi trúc mã từ nhỏ của lão bà bà. Nhưng thế sự vô thường, lão bà bà gã cho người khác. Trong một lần khi mua bán với thương đội, có cổ sư nhìn ra cơ linh của lão, liền chỉ điểm lão, khiến lão trở thành cổ sư.\n\nBởi vì chuyện này, lão liền trở thành trưởng thôn. Mặc dù vẫn còn tình cảm với lão bà bà, nhưng cả hai người đều là người già có con trai con gái rồi, sẽ ảnh hưởng không tốt, nên không thể lui tới quá nhiều. Mặc dù lão là trưởng thôn, nhưng cũng không thể giúp đỡ lão bà bà quá trắng trợn.\n\nThật ra lão đã âm thầm quan sát thử, cũng cảm thấy hai người Phương Bạch tâm tính không tệ, cần cù chịu làm, đều là những người trung thực, chỉ là vận khí vẫn kém một chút.\n\nBởi vậy khi lão bà bà nói với lão, lão liền lập tức đồng ý trợ giúp Phương Nguyên.\n\n“Khi ngươi đang dùng cơm đã đồng ý với lão trưởng thôn. Chẳng lẽ ngươi thật sự muốn đi cuốc bảy ngày, muốn xe lá Tử Phong gì đó kia sao?” Ban đêm khi ở trong phòng, Bạch Ngưng Băng thắc mắc hỏi.\n\n“Lá Tử Phong dĩ nhiên không phải là mục đích thực sự của ta. Vừa nãy ngươi không nghe được sao, có thương đội sẽ đi qua nơi này.” Phương Nguyên đáp.\n\nㅤ\n\n(1) \\[Tài Tư: tài trí, tư chất thông minh.\\]\n\n(2) \\[Tuệ: trí tuệ, thông minh Tâm: tư tưởng.\\]\n\n(3) \\[Linh Lung: hoạt bát, nhanh nhạy.\\]\n\n(4) \\[Tư Tưởng Như Điện: Suy nghĩ như điện.\\]"
}
