{
  "id": "chuong-3421-co-ho-djoc-1",
  "slug": "chuong-3421-co-ho-djoc-1",
  "title": "Chương 3421: Cổ Hổ Độc (1)",
  "order": 3421,
  "volume": "",
  "content": "Chương 3421: Cổ Hổ Độc (1)\n--------------------------\n\nNhân lúc này, Mộng Cầu Chân nhanh chóng liếc nhìn chung quanh, phát hiện không chỉ người trước mắt là Cô nhân, mà y cũng biến thành Cô nhân.\n\nLúc này, bọn họ đang ở trong một gian nhà cỏ đặc biệt của Cô nhân.\n\nCăn nhà cỏ có vách tường màu xanh lá cây đậm, dùng loại cỏ đặc biệt và bùn đắp lên, mái được lợp bằng rơm màu vàng.\n\nTrong phòng bày biện rất đơn giản, nhưng rất có phong phạm của một y sư.\n\n“Bà bà, con thật sự không cứu được nữa sao? Thật không có cách nào có thể nghĩ sao?” Mộng Cầu Chân làm bộ không cam lòng, cố gắng thăm dò manh mối của màn mộng cảnh này.\n\nLão bà bà Cô nhân do dự một chút, trầm ngâm nói: “Vẫn còn một cách.”\n\nMộng Cầu Chân thuận theo mà hỏi: “Cách gì?”\n\nLão bà bà Cô nhân lắc đầu, xoay người lại đến bên cạnh bàn.\n\nTrên mặt bàn bày đầy bình thuốc, có màu trắng, có màu xám, nhưng đa số đều là màu đen.\n\nTrong số những bình thuốc này, có một số mở nắp, bên trong đựng thảo dược khô hoặc nước thuốc đen nhánh. Có một số bình thì đóng nắp rất chặt.\n\nTâm trạng của lão bà bà Cô nhân dường như rất phức tạp. Bà vô thức lắc lắc những chiếc bình này, dần dần tâm trạng bình phục lại.\n\nBà đưa lưng về phía Mộng Cầu Chân, lên tiếng:”Ta đã nghĩ ra được, duy nhất có hy vọng có thể cứu được con không phải là một cách, chính xác hơn là một người.”\n\n“Một người?” Mộng Cầu Chân đến gần lão bà bà. Y nhìn thấy bên trong những bình thuốc này đều có chứa cổ trùng.\n\nLão bà bà thở dài: “Haiz, con cũng biết người này mà.”\n\nMộng Cầu Chân làm sao mà biết, nhưng kinh nghiệm của y phong phú, sớm có cách để trả lời, lập tức hỏi: “Chẳng lẽ là nàng ấy?”\n\n“Không sai, chính là nàng ấy, Vu nữ Hoàng Uyển của tộc ta trước đây.” Lão bà bà lên tiếng.\n\nMỗi một tộc Cô nhân đều có một Vu nữ. Khác với Thánh nữ Giao nhân tộc, Vu nữ không nắm thực quyền, nhưng bình thường vẫn có được danh vọng rất cao.\n\nBởi vì Vu nữ thường do nữ y sư có năng lực nhất trong tộc Cô nhân đảm nhiệm.\n\nKhông được Vu nữ ủng hộ và chúc phúc, Tộc trưởng Cô nhân đời tiếp theo sẽ chịu đủ chất vấn, thậm chí còn có một số Tộc trưởng không thể thượng vị.\n\n“Con chỉ có thể tìm Vu nữ Hoàng Uyển đời trước, khi đó con mới có hy vọng sống.” Lão bà bà nhấn mạnh.\n\nMộng Cầu Chân lập tức hỏi: “Thế nàng ấy ở đâu?”\n\n“Núi Tiên Tử.” Lão bà bà nhìn Mộng Cầu Chân: “Tiểu Mễ, con là đứa bé tốt. Bà bà nhìn con lớn lên. Hiện tại, bệnh ôn dịch đang hoành hành trong tộc, con vốn không nhiễm bệnh, nhưng vì con chủ động giúp bà bà chữa bệnh cho người khác, cho nên mới bị nhiễm. Chuyện của Hoàng Uyển, chắc con cũng biết một hai. Mặc dù thực lực nàng ấy rất mạnh nhưng đã phản bội bộ tộc. Cho nên, lần này con chỉ có thể lấy danh nghĩa cá nhân mà đến đó. Bộ tộc sẽ không giúp đỡ cho con.”\n\nMộng Cầu Chân gật đầu. Y nhạy bén phát hiện ra lão bà bà dường như còn có một yêu cầu khác.\n\nLinh quang của y thoáng hiện, lập tức thuận theo luồng linh quang này, nói: “Nhưng bà bà, dựa theo thực lực của con, con hoàn toàn không thể đến được nơi đó. Con rất muốn gặp được Hoàng Uyển, được nàng ấy giúp đỡ. Không chỉ con cần mạng sống, mà còn muốn mang phương pháp chữa bệnh về cho bộ tộc.”\n\n“Đứa bé ngoan, đứa bé ngoan.” Lão bà bà yên lòng: “Suy nghĩ của con cũng là chuyện mà bà bà muốn con làm. Con yên tâm đi, lần này con mạo hiểm đến núi Tiên Tử, trên đường không những có nguy hiểm, núi Tiên Tử lại còn là lãnh địa Nhân tộc. Bà bà sao có thể để con cứ như vậy mà đi chứ?”\n\nLão bà bà nghiêng người, để lộ tất cả các bình thuốc trên bàn: “Cổ trùng ở đây, con có thể tùy ý chọn ba loại mang đi. Bọn chúng sẽ mang lại sự trợ giúp rất lớn cho con.”\n\n“Đa tạ bà bà.” Mộng Cầu Chân thầm nghĩ: “Quả nhiên là như vậy.”\n\nY nhiều lần thăm dò mộng cảnh, kinh nghiệm thật sự rất phong phú. Chỉ cần vài ba câu là có thể dò ra được nội dung của mộng cảnh.\n\n“Mấu chốt của màn mộng cảnh này, chính là chọn cổ.”\n\n“Nếu ta không phát hiện được dụng ý của lão bà bà, chủ động nói ra, chỉ sợ không có được kỳ ngộ chọn cổ.”\n\n“Lựa chọn ba con cổ trùng, nhất định có thể giảm xuống độ khó thăm dò mộng cảnh tiếp theo.”\n\n“Nhưng phải chọn ba con nào mới tốt đây?”\n\nMộng Cầu Chân vừa phân tích cổ trùng trước mắt, vừa âm thầm thôi động tiên cổ Mộng Điệp tiến hành điều tra.\n\nDưới sự trợ giúp của tiên cổ Mộng Điệp, Mộng Cầu Chân rất nhanh quan sát được đủ loại sự vật trong màn mộng cảnh thứ hai.\n\n“Mau chọn đi, đừng chậm trễ thời gian. Con nhất định phải trân quý từng giây từng phút.” Lão bà bà thúc giục.\n\nMộng Cầu Chân cắn răng nói: “Bà bà, hãy để cho con suy nghĩ thêm một chút.”\n\nMặt lão bà bà lạnh lại: “Hừ, tình huống của con bây giờ đã như thế, không thể lo trước lo sau, nhất định phải chém đinh chặt sắt. Con phải nhanh chóng chọn ra ba con cổ trùng, sau đó thuận theo tiểu đạo bí ẩn rời khỏi sơn cốc. Thời gian vừa đến, tiểu đạo sẽ đóng lại bảy ngày. Mau chọn đi.”\n\nMộng Cầu Chân không kéo dài thời gian được nữa. Cũng may trong khoảng thời gian ngắn ngủi này, y đã nhìn thấy không ít tin tức.\n\n“Con lựa chọn ba con cổ này.” Mộng Cầu Chân từ mấy chục cái bình thuốc chọn ra ba con cổ trùng.\n\n“Được, chọn rất tốt. Hoàng Tiểu Mễ, thời gian cấp bách, bà bà cũng chỉ có thể giúp con được những thứ này, mau đi đi.” Lão bà bà vừa nói xong, trước mắt Mộng Cầu Chân lập tức biến thành màu đen.\n\nMộng cảnh đã chuyển sang màn thứ hai.\n\nY có tu vi Tam chuyển, sử dụng cổ trùng của mình và ba con cổ mới có được, nhanh chóng xuyên thẳng qua sơn dã, vất vả đi đường.\n\nY vượt qua khu rừng ăn thịt người nguy hiểm, xông qua mê vụ trùng điệp của núi non, đi ngang qua tất cả đầm lầy tử vong, cuối cùng gặp phải cửa ải là một con thiên thú vương gấu đen."
}
