{
  "id": "chuong-2860-cat-ke-1",
  "slug": "chuong-2860-cat-ke-1",
  "title": "Chương 2860: Cật Kê (1)",
  "order": 2860,
  "volume": "",
  "content": "Chương 2860: Cật Kê (1)\n-----------------------\n\nNgô Soái gật đầu, tán dương: “Giỏi cho một Cật Kê, hiệu quả ưu dị, có thể dùng thủ đoạn Thực đạo mô phỏng hiệu dụng Vận đạo. Theo ta thấy, phiên tăng cường khí vận này, dường như thiên về việc lợi cho sinh tồn hơn.”\n\nTộc trưởng Cổ tộc kính nể nói: “Pháp nhãn tiền bối đúng là không sai, đúng là như vậy. Căn cứ theo ghi chép, nếu cổ tiên lâm vào hiểm cảnh hoặc hỗn chiến, thường sẽ dựa vào chiêu này, cuối cùng sẽ may mắn còn sống.”\n\nNgô Soái gật đầu, tiện tay xé rách một miếng thịt gà, nuốt vào trong bụng: “Tiếp theo, để ta biểu diễn một lượt sát chiêu Nô đạo.”\n\nBữa tiệc rượu này đương nhiên không đơn giản, là phân thân Phương Nguyên và Cổ tộc trao đổi truyền thừa.\n\nCổ tộc có truyền thừa Biến Hóa đạo, Thực đạo, muốn dùng một phần nội dung trao đổi truyền thừa Nô đạo với Phương Nguyên.\n\nCổ tộc đã chuẩn bị phát triển theo hướng Long nhân. Long nhân trời sinh đã có đạo ngân Nô đạo, vì vậy Cổ tộc có nhu cầu đối với truyền thừa Nô đạo.\n\nPhương Nguyên không có cái gì là không thể.\n\nChỉ cần lấy ra vài sát chiêu Nô đạo là có thể đổi lấy truyền thừa trong tay Cổ tộc.\n\nTruyền thừa của bọn họ khá độc đáo, có phong phạm của truyền thừa Biến Hóa đạo Thượng cổ, còn truyền thừa Thực đạo lại càng khiến Phương Nguyên vui mừng không thôi.\n\nNói đến, Thực đạo vốn do cổ tiên Thú nhân sáng tạo ra.\n\nCổ tộc tiềm phục dưới đáy biển Đông Hải, cũng đang dần dần phát triển một bộ truyền thừa Thực đạo tương đối hoàn chỉnh.\n\nVừa nãy, tộc trưởng Cổ tộc vừa mới biểu diễn cũng là một sát chiêu trong đó, Cật Kê.\n\nPhong cách của Thú nhân dẫn đến tên của sát chiêu cũng dễ hiểu hơn, đơn giản thô ráp nhưng hiệu quả lại rất thực dụng.\n\nPhương Nguyên hợp tác với Cổ tộc, không ngừng thân thiết hơn.\n\nTrước đó, Phương Nguyên trợ giúp bọn họ cải tạo Long nhân, hiện tại lại trao đổi truyền thừa.\n\nPhân thân Phương Nguyên biểu diễn sát chiêu Nô đạo. Cổ tiên Thú nhân nhìn đến say mê, đều khen sát chiêu tốt.\n\nTộc trưởng Cổ tộc vỗ tay, gọi ra một đội nữ Long nhân: “Còn thỉnh đại nhân thưởng thức ca múa.”\n\nSố nữ Long nhân này là Thú nhân vừa mới thay đổi thân phận, lúc này vừa múa vừa hát, tràn ngập cuồng dã và dụ hoặc, mang theo phong tình Thượng cổ.\n\nTrong đó có một nữ tiên Long nhân, dáng người có lồi có lõm, tư thái hoành lưu.\n\nMúa xong, số nữ Long nhân này cũng không lui ra, ngược lại bao quanh Ngô Soái.\n\n“Ngô Soái đại nhân.” Tộc trưởng Cổ tộc thành khẩn vô cùng: “Tại hạ nhìn thấy bên cạnh đại nhân không có nô tì phục thị, nguyện dâng tặng những cô gái này cho đại nhân, xin đại nhân nể mặt thu nhận.”\n\nNgô Soái cười ha hả, khẽ vươn tay kéo nữ tiên Long nhân mị hoặc vào trong lòng: “Ý tốt này, nếu ta từ chối thì bất kính. Long nhân tộc ta nhân khẩu thưa thớt, ta phải gánh trách nhiệm lưu truyền dòng dõi. Ta sẽ nạp người này làm chủ phi, những người còn lại làm phi tần.”\n\nTộc trưởng Cổ tộc vui mừng, giơ cao chén rượu, toàn trường đều hoan hô, chúc mừng quan hệ hai nhà lại sâu hơn một tầng.\n\nTiệc rượu đã xong, lúc này Ngô Soái mang theo số nữ Long nhân này vào Long Cung, cử hành đại sự.\n\nSau đó không lâu, bản thể Phương Nguyên ở tầng thứ tám Phong Ma Quật nhận được tin tức truyền đến từ Ngô Soái.\n\n“Thông gia với Cổ tộc rồi sao? Đây là chuyện tốt.” Ánh mắt hắn loé lên tinh mang.\n\nNgô Soái nạp phi, tất nhiên là thông gia. Sủng hạnh chúng nữ sẽ khiến cho Cổ tộc yên tâm. Tương lai, nếu có dòng dõi, quan hệ giữa hai bên ngày càng thêm mật thiết.\n\n“Chờ thời cơ chín muồi, ta có thể lợi dụng thế hệ con cháu sinh ra, lặng im không một tiếng động chiếm đoạt luôn Cổ tộc này.”\n\nCổ tộc muốn leo lên Ngô Soái, thật lòng không biết tất cả đều nằm trong sự tính toán của Phương Nguyên.\n\nPhương Nguyên đánh chủ ý, muốn đoạt lấy toàn bộ Cổ tộc.\n\nNgười thành thục đều biết chém chém giết giết chỉ là một trong những thủ đoạn, muốn giải quyết vấn đề vẫn còn rất nhiều phương thức khác.\n\nPhương Nguyên định sử dụng thủ đoạn chính trị ôn hoà để chiếm đoạt Cổ tộc. Mặc dù tốn thời gian sẽ hơi dài nhưng phương thức uyển chuyển, có thể giữ lại nguyên khí ở mức lớn nhất, tranh thủ lợi ích lớn nhất cho Phương Nguyên.\n\n“Truyền thừa trong tay Cổ tộc đúng là không tầm thường. Bọn họ giữ lại trong tay tất nhiên càng thêm ưu tú. Truyền thừa lấy ra trao đổi cũng có không ít thứ đáng xem, nhất là truyền thừa Thực đạo.”\n\nTruyền thừa trong tay Phương Nguyên đang có vốn là đầu nguồn Thực đạo, do cổ tiên Thú nhân khai sáng ra Thực đạo lưu lại, là truyền thừa chính thống.\n\nCổ tộc trải qua thương hải tang điền, phát triển ra truyền thừa Thực đạo cũng rất ưu dị, mở ra lối riêng ở nhiều điểm, ví dụ như sát chiêu Cật Kê, có thể mô phỏng ra hiệu quả Vận đạo.\n\nLiếc mắt nhìn, phần truyền thừa này mang đến cho Phương Nguyên không ít dẫn dắt. Tâm niệm Phương Nguyên vừa động, ra lệnh cho phân thân Trụ đạo thử suy tính về phương diện này.\n\nBản thể hắn đang ngồi trên cá Hoa Bạch, vẫn ngao du bốn phía không có mục đích trong hư vô.\n\nKhí thế cá Hoa Bạch đã hoàn toàn khác với trước đó.\n\nNhờ Phương Nguyên liên tục điểm hoá, cho dù linh tính nó có hạn, cũng đã có sự đột phá. Bình cảnh làm khó nó trước đó đã không còn tồn tại nữa.\n\nNhưng chuyện mà Phương Nguyên chờ mong vẫn không thấy đến.\n\nPhương Nguyên điểm hóa cá Hoa Bạch chính là muốn nhờ nó thu hút sự tiếp ứng của đạo trường Hoàng Thổ.\n\nKết quả nhiều ngày như vậy, ngay cả cái bóng của đạo trường Hoàng Thổ cũng không nhìn thấy.\n\nDựa theo lời nói của cá Hoa Bạch, đây là do cơ duyên chưa đến.\n\nNhưng Phương Nguyên lại khịt mũi coi thường, âm thầm suy đoán: “Cơ duyên, duyên phận chỉ là mấy thứ dọa người. Xem ra bản thân đạo trường Hoàng Thổ cũng có linh tính, hoặc ý chí tự chủ, khám phá ra tính toán của ta, cho nên đã không chủ động lộ diện.”\n\n“Ta kiên trì thăm dò thêm một khoảng thời gian, xem thử tình huống như thế nào.”"
}
