{
  "id": "chuong-1556-chien-tran-thuong-co-tu-thong-bat-djat",
  "slug": "chuong-1556-chien-tran-thuong-co-tu-thong-bat-djat",
  "title": "Chương 1556: Chiến trận Thượng cổ Tứ Thông Bát Đạt",
  "order": 1556,
  "volume": "",
  "content": "Chương 1556: Chiến trận Thượng cổ Tứ Thông Bát Đạt\n--------------------------------------------------\n\nMột lúc lâu sau, tất cả đều bình tĩnh trở lại.\n\nGiống như chưa từng có chuyện gì xảy ra.\n\n“Đã quay về phúc địa Lang Gia chưa?” Cơ thể Phương Nguyên chấn động, tầm mắt đầy màu sắc, đất trời quay cuồng. Đột nhiên hắn cảm thấy chân đạp đại địa. Hắn tập trung nhìn lại, tầm mắt đã trở nên rõ ràng. Hắn đã quay về phúc địa Lang Gia.\n\nHắn đang ở bên trong một cổ trận rất lớn.\n\nHắn đã từng tiếp xúc với cổ trận này.\n\nLúc trước, khi hắn được truyền tống từ sườn núi Phong Bá, chính là thông qua cổ trận này.\n\nPhương Nguyên ngộ ra được nhiều thứ: “Xem ra đây là trận mẫu. Còn phân bố ở Thái Khâu, sườn núi Phong Bá là tử trận. Muốn thôi động cổ trận siêu cấp, nhất định phải có tiên cổ mang tính then chốt, tương đương với chìa khoá.”\n\nĐịa linh Lang Gia xuất hiện.\n\nLão cười ha hả: “Phương Nguyên, tên nhóc này quả nhiên không làm ta thất vọng.”\n\nTiến vào Thái Khâu, bố trí cổ trận truyền tống, lấy Phương Nguyên công thành lui thân mà kết thúc.\n\nĐịa linh Lang Gia cũng không bạc đãi hắn. Sau đó, lão đã ban thưởng cho hắn đủ số, tổng cộng sáu trăm điểm cống hiến.\n\nVới số điểm cống hiến này, Phương Nguyên có thể đổi lấy rất nhiều thứ, trong đó hấp dẫn hắn nhất vẫn là cổ phương tiên cổ Biến Hóa đạo bên trong kho tàng của phái Lang Gia.\n\nPhái Lang Gia có tam đại chân truyền bắt nguồn từ ba vị đại năng truyền kỳ là Cự Dương Tiên Tôn, Đạo Thiên Ma Tôn và Trường Mao Lão Tổ. Chân truyền Biến Hóa đạo lại không có, nhưng số lượng cổ phương tiên cổ mà phái Lang Gia cất giữ lại vô cùng khổng lồ, bên trong bao hàm rất nhiều cổ phương tiên cổ Biến Hóa đạo.\n\nNhưng Phương Nguyên cũng không vội phung phí điểm cống hiến để đổi lấy cổ phương tiên cổ.\n\nHắn tạm thời giữ lại trong tay của mình.\n\nHiện tại còn chưa phải lúc đổi lấy cổ phương luyện chế tiên cổ Biến Hóa đạo.\n\nThời cơ còn chưa chín mùi.\n\nSau đợt giao dịch âm thầm với Ảnh Tông và đến Thái Khâu, Phương Nguyên càng thêm hiểu rõ tình huống của bản thân.\n\nMặc dù hắn đã thành công bố trí cổ trận truyền tống, giúp cho hắn có thể qua lại giữa phúc địa Lang Gia và Thái Khâu, nhưng hắn lại không muốn lao vào Thái Khâu một cách mù quáng nữa.\n\nĐến đó quá nguy hiểm.\n\n“Sức mạnh tiên cổ Ám Độ đã hoàn toàn biến mất. Cho dù qua một khoảng thời gian có thể dùng lại cũng không an toàn. Thiên ý cũng có thể suy nghĩ. Lần đó ta đánh cho thiên ý trở tay không kịp, cộng thêm bố trí cổ trận không cách nào che giấu, thiên ý cũng biết được tình huống này, nhất định sẽ thay đổi Thái Khâu một cách vô tri vô giác, không ngừng ảnh hưởng đàn hoang thú, hoang thú Thượng cổ, thậm chí hoang thú Thái cổ chung quanh.”\n\nNếu thiên ý trăm phương nghìn kế muốn diệt trừ Phương Nguyên, Phương Nguyên không cần đoán cũng biết, tiếp theo thiên ý sẽ tiến hành đủ loại bố trí, hình thành cạm bẫy trùng điệp chung quanh thi thể hoang tượng Thái cổ.\n\nPhương Nguyên vẫn không nên đi thì tốt hơn.\n\nNhưng, mặc dù hắn không đi, hắn cũng phải báo cáo hành động cho phái Lang Gia.\n\n“Nếu Địa linh Lang Gia đã tiếp nhận đề nghị của ta, lão nhất định sẽ động viên rất nhiều cổ tiên Mao nhân kiêm tu Biến Hóa đạo.”\n\n“Tu hành Biến Hóa đạo thì phải luyện chế tiên cổ Biến Hóa đạo, mà luyện chế tiên cổ thì phải hao phí tiên tài.”\n\n“Mặc dù kho tàng phái Lang Gia phong phú, có không ít tiên tài, nhưng Địa linh Lang Gia đời trước chấp chưởng phúc địa nhiều năm, cần nhất là luyện cổ, khiến cho tiên tài bên trong kho tàng mặc dù không ít nhưng phần lớn đều là Bát chuyển, Cửu chuyển, còn Lục chuyển, Thất chuyển lại vô cùng thưa thớt.”\n\n“Cho nên, Địa linh Lang Gia chắc chắn sẽ ban bố nhiệm vụ môn phái, cổ vũ cổ tiên Mao nhân đến Thái Khâu chém giết hoang thú. Thứ nhất là vơ vét tiên tài, thuận tiện cho việc luyện cổ; thứ hai là rèn luyện năng lực thực chiến cho cổ tiên Mao nhân. Nhất là điểm thứ hai luôn là tâm bệnh lớn nhất cho Địa linh Lang Gia.”\n\n“Cứ xem đám Mao nhân này là ngựa tốt của ta. Thiên ý có thể suy nghĩ, cho dù bọn họ bị nhằm vào, dù sao cũng tốt hơn là thiên ý ra tay với ta.”\n\nTừ sâu trong ánh mắt Phương Nguyên loé lên lãnh quang.\n\nMặc dù thực lực tổng hợp phái Lang Gia mạnh hơn hắn rất nhiều lần, nhưng lúc này hắn lại trở thành kỳ thủ, còn phái Lang Gia lại biến thành quân cờ của hắn.\n\nCho dù Phương Nguyên tính kế phái Lang Gia, nhưng cũng vì phái Lang Gia mà suy tính phương hướng phát triển chính xác. Cho nên không hề vi phạm minh ước trên người hắn.\n\n“Bởi vì tin tức tình báo không giống nhau nên hình thành cấp độ khác biệt, mới có được ưu thế về chiến lược.” Phương Nguyên cảm khái, một lần nữa lĩnh ngộ được ưu thế của Tín đạo.\n\nCổ sư các đại lưu phái đều có sở trường.\n\nNhưng trong Tín đạo dường như khó thấy.\n\nNếu có thể phát huy ra được, ưu thế mà Tín đạo mang đến cho cổ sư ngược lại mạnh hơn các lưu phái khác.\n\nĐương nhiên, lần này tin tức tình báo không giống nhau lại là chỗ tốt trong giao dịch giữa Phương Nguyên và Ảnh Tông.\n\nẢnh Tông vì tin tức về thiên ý, vì phái Lang Gia, nhất định đã phải bỏ cái giá rất cao.\n\n“Ta vẫn luôn thiếu thủ đoạn Tín đạo. Sau này ta nhất định phải bù đắp phương diện này nhiều hơn.” Phương Nguyên âm thầm hạ quyết tâm.\n\nCổ sư Tín đạo am hiểu sưu tầm tin tức, thành lập minh ước, truyền thừa tri thức. Nhìn lại, dường như không có cái gì, nhưng nếu chứng thực trên tu hành, nó có thể thành lập ưu thế rất lớn.\n\nTrung Châu, địa uyên.\n\nTiếng sấm sét quanh quẩn bên trong.\n\n“Có phát hiện.”\n\n“Hướng đó rõ ràng ta đã lục soát không dưới mười lần. Thật sự là ẩn tàng sâu vô cùng.”\n\nCổ tiên Cổ Hồn Môn kịp phản ứng, biểu hiện phấn chấn phóng đến chỗ phát ra tiếng sấm sét.\n\nẢnh Vô Tà phun ra một ngụm máu tươi, quỳ một chân trên mặt đất, không những thần sắc uể oải, mà người còn bị thương nặng, gần như nửa người dưới đã bị mất.\n\n“Chỉ là tiên cương...” Cổ tiên Cổ Hồn Môn giao thủ với Ảnh Vô Tà lơ lửng trên không trung, quan sát Ảnh Vô Tà bên dưới, gương mặt lộ ra vẻ khinh thường.\n\n“Lưu lại người sống.”\n\n“Tuy là tiên cương, nhưng kỹ thuật ẩn tàng của y lại rất độc đáo, nhất định phải khảo vấn cho bằng được.”\n\nHai vị cổ tiên còn lại hô to, vạch phá không trung, nhanh chóng tìm đến.\n\nẢnh Vô Tà chợt cười lạnh: “Các ngươi muốn phương pháp ẩn tàng của ta? Được, bây giờ ta sẽ nói cho các ngươi biết.”\n\nKhông ổn rồi.\n\nBa vị cổ tiên Cổ Hồn Môn biến sắc, ý thức được đây là mưu kế của đối phương.\n\nẢnh Vô Tà cố ý thất bại chính là muốn dụ ba vị cổ tiên này đến.\n\nĐây là kế dụ địch.\n\nĐã dụ địch, tất có diệt địch.\n\nPhản ứng của ba vị cổ tiên Cổ Hồn Môn không chậm, nhưng Ảnh Vô Tà đã chuẩn bị đầy đủ, làm sao có thể để bọn họ tùy tiện đào thoát.\n\nChỉ trong nháy mắt, vốn cổ trận đang vận sức chờ phát động ầm ầm mở ra.\n\nBa vị cổ tiên Cổ Hồn Môn lập tức lâm vào tuyệt cảnh, chỉ cảm thấy thiên địa vũ trụ, bốn phương tám hướng đều có sức mạnh vô tận cầm cố bọn họ.\n\nNhất thời, bọn họ thân bất do kỷ, không thể động đậy.\n\nSau đó, dưới ánh mắt kinh hãi của ba vị cổ tiên, cơ thể, hồn phách của bọn họ bị sức mạnh cổ trận siêu cấp ép đến vỡ nát.\n\nMặc dù ba vị cổ tiên cũng có chống cự nhưng cùng lắm chỉ chống cự được ba hô hấp mà thôi.\n\n“Hừ, trước thu chút lợi tức trên người các ngươi đã.” Ảnh Vô Tà cười lạnh, ánh mắt âm hàn.\n\nY vừa dứt lời, địa uyên đột nhiên chấn động, huyễn quang vô biên đồng loạt che đậy phạm vi mấy ngàn dặm.\n\n“Nhanh thật! Lúc này mới được bao lâu chứ, nhưng Thiên Đình đã suy tính được vị trí cụ thể của ta, đồng thời còn tăng thêm truyền tống.” Ảnh Vô Tà giật mình.\n\nNhưng rất nhanh, y đã một lần nữa bình tĩnh lại."
}
