{
  "id": "chuong-1527-ban-tien-co",
  "slug": "chuong-1527-ban-tien-co",
  "title": "Chương 1527: Bán tiên cổ",
  "order": 1527,
  "volume": "",
  "content": "Chương 1527: Bán tiên cổ\n------------------------\n\nTiên khiếu của Ảnh Vô Tà là tử địa, vì thế y đã đưa cổ trùng và bộ lạc Thạch nhân tạm thời nuôi bên trong tiên khiếu của Hắc Lâu Lan.\n\nMang theo Hắc Lâu Lan và Thái Bạch Vân Sinh, để lại Thạch Nô thu hút hỏa lực, Ảnh Vô Tà lập tức rút lui, mục tiêu trực chỉ bức tường ngăn giới ngũ vực.\n\nRầm rầm rầm.\n\nTiếng sấm nổ vang, đất đá tung bay.\n\nBụi mù nổi lên bốn phía, Ảnh Vô Tà bỗng nhiên há miệng ngửa mặt lên trời gào thét.\n\nTiếng gầm gừ của y không thể nghe thấy, nhưng ba vị cổ tiên Trung Châu tấn công lại chấn động toàn thân, hồn phách ba động kịch liệt.\n\n“Không ổn rồi. Đây chính là sát chiêu Hồn đạo tiên cấp.”\n\nBa vị cổ tiên Trung Châu vội vàng phòng ngự.\n\n“Rút lui.” Nhân cơ hội tốt, Ảnh Vô Tà hét lớn một tiếng, suất lĩnh Thái Bạch Vân Sinh và Hắc Lâu Lan rời đi.\n\nKhi đám cổ tiên Trung Châu lấy lại tinh thần thì đã không còn thấy bóng dáng của đám người Ảnh Vô Tà nữa.\n\n“Đây là sát chiêu Hồn đạo gì thế? Thật sự lợi hại! Một khắc đó ta cứ có cảm giác bị chấn động đến hồn phi phách tán.”\n\n“Ba cổ tiên này, dựa theo khí tức, tất cả đều đến từ Bắc Nguyên. Bọn họ che che giấu giấu, hành tung quỷ dị, rốt cuộc bọn họ là ai?”\n\n“Bọn họ xuất hiện trước cửa địa uyên Cổ Hồn Môn chúng ta, có phải sự kiện lún siêu cấp trước đó có liên quan đến bọn họ hay không?”\n\nSắc mặt ba vị cổ tiên Trung Châu trầm xuống, vừa chữa thương vừa truyền âm giao lưu.\n\n“Ta phải báo cáo tin tức này lại cho môn phái để môn phái phân phó viện binh.”\n\n“Đuổi theo. Ba người kia đã trúng sát chiêu tiên đạo của ta. Ta có cảm ứng, bọn họ chạy không thoát đâu.”\n\nBa vị cổ tiên Trung Châu ổn định thương thế, lập tức lên đường truy kích.\n\nSau khi đuổi theo được một lát, cảm ứng đột nhiên biến mất.\n\nVị cổ tiên Trung Châu dẫn đầu cảm thấy khó hiểu: “Thật kỳ lạ. Sát chiêu tiên đạo này của ta chỉ mới được nghiên cứu mấy năm trước mà thôi, có tác dụng truy tung rất tốt. Người biết nó cũng rất ít. Rốt cuộc đối phương giải trừ như thế nào?”\n\n“Chủng loại tiên cổ rất phong phú, lại có thể thông qua tổ hợp hình thành sát chiêu. Thủ đoạn của cổ tiên lại tầng tầng lớp lớp, khó mà tính toán. Nói không chừng đối phương đúng lúc có phương pháp khắc chế sát chiêu tiên đạo của ngươi thì sao?”\n\n“Khả năng này thì có, nhưng không cao. Theo ta thấy, chưa chắc là giải trừ. Nói không chừng chỉ là tạm thời ngăn chặn hoặc dựa vào thủ đoạn nào đó để che giấu mà thôi.”\n\nVị cổ tiên thủ lĩnh trầm ngâm một lát, sau đó lên tiếng: “Chúng ta đuổi đến chỗ này, cảm ứng của sát chiêu tiên đạo đột nhiên bị gãy mất, tất có điểm kỳ lạ trong đó. Chẳng lẽ bọn họ chui vào tiên khiếu của người bên ngoài?”\n\nTiên khiếu chính là một tiểu thiên địa bên ngoài.\n\nĐộc lập với cửu thiên ngũ vực.\n\n“Người nghịch mệnh ở bên trong phúc địa, động thiên đều có thể tránh được tháp Giám Thiên điều tra. Ví dụ như Ảnh Vô Tà chui vào tiên khiếu người khác, thủ đoạn truy tung của vị cổ tiên thủ lĩnh tất nhiên là không có tác dụng.”\n\nNhưng chuyện chui vào tiên khiếu người khác rất ít khi phát sinh trong giới cổ tiên.\n\nThứ nhất, tiên khiếu của cổ tiên là quan trọng nhất, rất ít người để cho người khác chui vào tiên khiếu nhà mình. Thứ hai, hành động lần này cũng có hại. Bên trong tiên khiếu của cổ tiên cũng ẩn chứa đạo ngân. Cổ tiên tiến vào bên trong tiên khiếu của cổ tiên khác, đạo ngân của cả hai bên sẽ quấy nhiễu lẫn nhau, cản tai, thậm chí bài xích, hao tổn. Hao tổn như thế nào thì xem tình huống cụ thể mà định ra.\n\nNói chung, lấy lớn bao nhỏ, lấy nhiều bao thiếu thì mới ổn định. Cho dù lấy nhỏ bao lớn, chỉ cần hai bên chênh lệch không bao nhiêu cũng có thể dùng tiên khiếu để chở cổ tiên. Chỉ là sẽ có phương diện bị tổn thất hoặc nhiều hoặc ít mà thôi.\n\nNếu đặt tiên khiếu bên trong thiên địa bên ngoài, câu thông hai khí thiên địa, tương đương với việc bám vào phía trên mặt đất ngũ vực, vững chắc hơn so với ở bên trong cơ thể cổ tiên rất nhiều, có thể chuyên chở được càng nhiều cổ tiên có tu vi cao hơn.\n\nNhưng nếu cổ tiên chui vào tiên khiếu có tu vi quá cao, đạo ngân quá nhiều, tiên khiếu sẽ bị nổ tung vì quá no. Giống như thế giới mảnh vỡ cửu thiên Thái cổ chỉ cho phép người có tu vi nhất định tiến vào thăm dò. Cổ tiên có tu vi quá cao thì không thể đi vào. Cưỡng ép tiến vào chỉ có thể làm cho mảnh vỡ thế giới nổ tung mà thôi.\n\nTrong này còn có một tình huống đặc biệt, đó chính là tiên khiếu của tiên cương. Mọi người đều biết, tiên khiếu của tiên cương chính là tử địa. Thời gian đồng bộ với bên ngoài. Không gian bên trong không ngừng vỡ vụn. Đây có thể được xem là một quá trình đạo ngân ly tán, quy về nhục thân cổ tiên.\n\nCho nên, chui vào tiên khiếu đã chết của cổ tiên cũng không dẫn đến tình trạng đạo ngân hao tổn lẫn nhau. Cùng lắm thì tốc độ vỡ vụn của tử khiếu tăng lên, khiến cho tốc độ đạo ngân tiên khiếu quay về nhục thân cũng nhanh hơn mà thôi.\n\nVị cổ tiên thủ lĩnh đã sớm tính toán tình huống này. Vì thế ba người Ảnh Vô Tà, Thái Bạch Vân Sinh và Hắc Lâu Lan đều trúng sát chiêu tiên đạo của ông ta. Bởi vậy, cho dù chui vào bất cứ tiên khiếu của ai, chỉ còn lại một người cũng sẽ bị ông ta cảm ứng được.\n\nTrong lúc vị cổ tiên thủ lĩnh suy nghĩ, bỗng nhiên trong đầu nảy ra một phỏng đoán: “Chẳng lẽ có người đặt tiên khiếu bên ngoài, hai cổ tiên còn lại đều ẩn mình bên trong tiên khiếu đó?”\n\n“Nhưng cổ tiên thu khiếu thì dễ, hạ khiếu lại cần thời gian, sẽ dẫn phát thiên địa chấn động, nào có chuyện lặng yên không một tiếng động mà hạ xuống tiên khiếu chứ? Nhưng, thủ đoạn của cổ tiên tầng tầng lớp lớp, không thiếu điều lạ. Thiên ngoại hữu thiên, nhân ngoại hữu nhân, biết chừng đâu đối phương có thủ đoạn hạ khiếu thì sao?”\n\nVị cổ tiên Trung Châu trái lo phải nghĩ, nhưng cũng nghĩ không ra thành quả gì.\n\nNhưng điều này cũng không cản trở ông ta ứng đối.\n\n“Cảm ứng của ta bị cắt đứt ở đây, cũng chẳng có mục tiêu đuổi theo, chi bằng ở lại đây trinh sát, đảm bảo hiện trường, chờ cổ tiên Trí đạo trong môn đến suy tính.” Vị cổ tiên thủ lĩnh Trung Châu nói.\n\nĐề nghị này của ông ta khiến cho hai người kia gật đầu liên tục, cũng không ai có bất kỳ dị nghị nào.\n\n“Bọn họ do dự không đi, xem ra là chuẩn bị ở lại đây.” Bên trong cổ trận siêu cấp, Thái Bạch Vân Sinh quan sát bên ngoài, thở dài một tiếng.\n\n“Ba vị cổ tiên Thất chuyển này do Cổ Hồn Môn phái đến, dò xét sự kiện lún siêu cấp. Chủ nhân ngươi có thể đào thoát đã là chuyện may mắn rồi, xin hãy chữa thương đi.” Thạch Nô khuyên nhủ.\n\nHắc Lâu Lan im lặng không nói.\n\nSắc mặt Ảnh Vô Tà trắng bệch, giọng nói đứt quãng: “Không nghĩ đến ba vị cổ tiên này lại ở đây chờ ta.”\n\nY quyết định bỏ xe giữ tướng, nhưng không nghĩ đến vừa mới rời đi không bao lâu đã bị cổ tiên Cổ Hồn Môn phát hiện. Sau một phen kịch chiến, ba người Ảnh Vô Tà không địch lại, đành phải lui về cổ trận siêu cấp.\n\nCó cổ trận siêu cấp che giấu, sát chiêu tiên đạo trên đám người Hắc Lâu Lan tạm thời không có tác dụng.\n\nBa vị cổ tiên Thất chuyển Cổ Hồn Môn đang phi hành bên trên cổ trận siêu cấp, nhưng cổ trận siêu cấp lại không tầm thường, không chỉ có thể che giấu bản thân, mà còn trong trạng thái hư hoá, không có thực thể, không để cho ba vị cổ tiên Trung Châu phát hiện bất kỳ đầu mối nào.\n\n“Tiếp theo nên làm thế nào cho phải?” Hắc Lâu Lan thầm nghĩ, dùng ánh mắt hỏi thăm Ảnh Vô Tà.\n\nẢnh Vô Tà chuyển ánh mắt sang chỗ khác, lấp loé không yên. Sau khi suy nghĩ một lát, y dường như có một quyến tâm, hung hăng nghiến răng: “Trước mắt đang hãm vào tuyệt cảnh, chỉ có thể như thế.”"
}
