{
  "id": "chuong-3214-ton-vi-u-hon-2",
  "slug": "chuong-3214-ton-vi-u-hon-2",
  "title": "Chương 3214: Tôn vị U Hồn (2)",
  "order": 3214,
  "volume": "",
  "content": "Chương 3214: Tôn vị U Hồn (2)\n-----------------------------\n\nSố Hồn thú này vẫn được gửi nuôi ở tiểu Hắc thiên.\n\nLúc này, Phương Nguyên đứng trước cửa ải khó khăn, đành phải sử dụng nội tình này. Phương Nguyên ra tay vô cùng dứt khoát, trực tiếp triệu tập tất cả Hồn thú, liều chết cũng phải tách lôi vân ra, tạo cơ hội cho hắn phản kích.\n\nHồn thú dưới vạn kiếp lại càng yếu ớt, giống như một tờ giấy. Chỉ một lát sau, đã có hơn trăm con Hồn thú hoang cấp bị sét đánh hôi phi yên diệt, Hồn thú Thượng cổ cũng bị tổn hại đến mười mấy con.\n\nPhương Nguyên vẫn lạnh lùng, không chút dao động.\n\nHồn thú đã phát huy tác dụng, thu hút rất nhiều hỏa lực, tranh thủ thời gian chia sẽ áp lực với Phương Nguyên.\n\nSố Hồn thú này cho dù đã bao gồm Hồn thú Thái cổ, nhưng không có tiên cổ trên người, trước mặt vạn kiếp cũng là một đám pháo hôi cao cấp, nhưng dù sao cũng là vật tận kỳ dụng.\n\nPhương Nguyên hoàn toàn không dám dùng Hồn thú đối phó U Hồn Ma Tôn.\n\nTrên thực tế, từ khi Niên thú Thái cổ bị U Hồn Ma Tôn xúi giục, Phương Nguyên đã hoàn toàn bỏ qua suy nghĩ này.\n\nMột luồng sức mạnh khổng lồ như thủy triều mãnh liệt tràn vào cơ thể U Hồn Ma Tôn.\n\nThanh Cừu kịch liệt giãy dụa, thôi phát sát chiêu, điên cuồng oanh kích bản thân. Nhưng U Hồn Ma Tôn khinh thường Thanh Cừu điên cuồng phản công, không ngừng hấp thu sức mạnh của nó.\n\nGiữa thiên địa sở dĩ có Hồn thú sinh ra, căn nguyên nằm ở chỗ U Hồn Ma Tôn khai sáng ra Hồn đạo.\n\nU Hồn Ma Tôn hiểu rất rõ Hồn thú, không chỉ có thể khiến Hồn thú trung thành tuyệt đối, còn có thủ đoạn hấp thu sức mạnh Hồn thú gia tăng bản thân.\n\nLực giãy dụa của Thanh Cừu càng lúc càng yếu.\n\nU Hồn Ma Tôn nhìn Thanh Cừu, cảm thấy hài lòng. Khí tức cổ Cừu Hận bên trong cơ thể Thanh Cừu đã gần đến viên mãn. Con súc sinh ngu xuẩn này quả thật mất mạng lại đưa bảo vật đến.\n\nU Hồn Ma Tôn một mặt áp chế Thanh Cừu, mặt khác tập trung hơn phân nửa lực chú ý vào Long Cung. Từ đầu đến cuối, ông ta chưa hề thả lỏng, vẫn luôn nhìn chằm chằm bản thể Phương Nguyên.\n\nToàn bộ chiến cuộc vẫn nằm trong tay của ông ta.\n\nVù.\n\nBỗng nhiên, phong thanh đột khởi, đại khí bàng bạc, hai cự thủ đánh vào U Hồn Ma Tôn.\n\nHai cự thủ một đen một trắng, hùng hồn to lớn, hô ứng lẫn nhau, đây chính là sát chiêu Khí đạo, Âm Dương Đại Sát Thủ.\n\nThì ra trong thời khắc quan trọng, phân thân Khí đạo của Phương Nguyên Khí Hải Lão Tổ đã đến.\n\nU Hồn Ma Tôn cười lạnh, hồn khói cuồn cuộn toát ra từ trên người. Hai con Hồn thú bay ra từ sương khói, phân biệt đụng vào hai cự thủ Khí đạo.\n\nĐại thủ Khí đạo hung hăng bóp chặt, bóp hai con Hồn thú Thái cổ kêu thảm, nhưng nhất thời không thu thập được tính mạng của chúng.\n\nKhí Hải Lão Tổ bắt không được mà thả cũng không xong.\n\nNếu cứ nắm lấy hai con Hồn thú Thái cổ này, thế công của ông sẽ bị kiềm chế. Nếu thả, hai con Hồn thú Thái cổ này sẽ đến gây phiền phức cho ông ta.\n\nKhí Hải Lão Tổ khẽ quát một tiếng, hai tay hất lên, quyết định để hai đại thủ đen trắng bắn đi xa, mang theo hai con Hồn thú Thái cổ thoát khỏi chiến trường.\n\nU Hồn Ma Tôn cũng đã đạt được mục tiêu, dùng hai con Hồn thú Thái cổ đỡ được Khí Hải Lão Tổ, đồng thời còn liên lụy tinh thần của Khí Hải Lão Tổ. Dù sao, Khí Hải Lão Tổ cũng cần phải duy trì đại thủ đen trắng dùng để bắt hai con Hồn thú Thái cổ.\n\nTrận giao phong đầu tiên giữa Khí Hải Lão Tổ và U Hồn Ma Tôn giống như một trận trao đổi đơn giản.\n\nU Hồn Ma Tôn bỏ ra hai con Hồn thú Thái cổ, Khí Hải Lão Tổ tiêu hao một phần tinh lực, tiên nguyên và thời cơ. Hai bên xem như tương xứng, thậm chí U Hồn Ma Tôn còn ăn thiệt một chút. Dù sao, Hồn thú Thái cổ cũng là chiến lực Bát chuyển.\n\nNhưng xét từ đại cục, U Hồn Ma Tôn lại chiếm tiện nghi, tiếp tục khống chế đại cục.\n\nBởi vì ông ta khống chế động thiên An Hồn, có rất nhiều Hồn thú Thái cổ, tạm thời bỏ qua hai con Hồn thú cũng không tính là gì. Ngược lại Khí Hải Lão Tổ lại không nắm được thời cơ quý báu. Ông vốn muốn quấy nhiễu U Hồn Ma Tôn, lúc này lại bị U Hồn Ma Tôn quấy nhiễu lại, lãng phí chiến cơ.\n\nSau khi U Hồn Ma Tôn dương trường tránh đoản, tiếp tục hấp thu sức mạnh Thanh Cừu, không ngừng lớn mạnh bản thân, đồng thời còn suy yếu Thanh Cừu. Tổng thể mà nói, ông ta đang kiếm lời lớn.\n\nMột vòng giao phong chỉ là hình ảnh của một cuộc chiến được thu nhỏ lại, nhưng lại thể hiện được kinh nghiệm chiến đấu phong phú của U Hồn Ma Tôn, tầm mắt chiến lược nhìn xa trông rộng. Trình độ ông ta khống chế cuộc chiến vô cùng chu đáo, không chút sơ hở, khiến cho người như Phương Nguyên cũng cảm thấy ngạt thở.\n\nPhương Nguyên đương nhiên không cam tâm, một mặt tích cực tu bổ Long Cung, ngoa ngoe muốn động, mặt khác lại để Khí Hải Lão Tổ ra tay, tiếp tục công triều.\n\nU Hồn Ma Tôn nhất tâm tam dụng, một mặt trấn áp Long Cung, vòng xoáy khói đen không ngừng tiễu sát, mặt khác nhanh chóng hấp thu sức mạnh Hồn thú Thanh Cừu, thôi động sát chiêu ngăn cản thế công của Khí Hải Lão Tổ.\n\nLong Cung, Thanh Cừu và Khí Hải Lão Tổ đều là chiến lực đỉnh phong, kết quả lấy ba đánh một cũng không lật lại được cục diện.\n\nThật sự cầu thị mà nói, thực lực của U Hồn Ma Tôn lúc này cũng không quá xuất chúng, nhưng ông ta lại chiếm cứ ưu thế toàn diện đối với Long Cung, đồng thời khắc chế Thanh Cừu, đối với Khí Hải Lão Tổ lại là thăm dò nội tình.\n\n“Thủ đoạn Hồn đạo của ông ta chiếu ứng, kết hợp chặt chẽ lẫn nhau, hệ thống chiến đấu cực kỳ ưu dị. Trái lại phân thân Khí Hải Lão Tổ, bởi vì thời gian kinh doanh quá ngắn, thủ đoạn thưa thớt, rất dễ bị nhìn thấu.” Bản thể Phương Nguyên nhìn rất rõ chiến cuộc."
}
