{
  "id": "chuong-2410-xuan-thu-thien-that-chuyen-2",
  "slug": "chuong-2410-xuan-thu-thien-that-chuyen-2",
  "title": "Chương 2410: Xuân Thu Thiền Thất chuyển (2)",
  "order": 2410,
  "volume": "",
  "content": "Chương 2410: Xuân Thu Thiền Thất chuyển (2)\n-------------------------------------------\n\nQuan trọng nhất trước mắt là cổ Giang Sơn Như Cố, Nhân Như Cố và cổ Nhật.\n\nNếu tăng số chuyển của ba con tiên cổ Trụ đạo này lên, thực lực Trụ đạo của hắn cũng sẽ tăng lên rất nhiều.\n\nTrọng điểm tu hành trước mắt vẫn là Trụ đạo.\n\nMặc dù Kiếm đạo, Hồn đạo, Trí đạo có tiềm lực phát triển và không gian tiến bộ rất lớn, nhưng muốn tác chiến bên trong Quang Âm trường hà vẫn phải dựa vào Trụ đạo.\n\n“Đáng tiếc, phái Lang Gia đã gia nhập Trường Sinh Thiên, thủ pháp Luyện đạo của ta còn cần rèn luyện nhiều hơn. Nếu có cổ tiên Mao nhân ra tay luyện chế cho ta, có thể tiết kiệm cho ta rất nhiều tài nguyên và tinh lực.”\n\nĐối với điều này, Phương Nguyên vô cùng tiếc nuối.\n\nLúc trước, hắn lợi dụng phái Lang Gia, thật sự là dùng quá thuận tay, quá như ý. Bây giờ thiếu bọn họ trợ lực, tự mình phải làm, gian nan vất vả không quan trọng, hắn có thể kiên nhẫn được, cái quan trọng là tay chân bị trói buộc, thời gian bị chiếm dụng quá dài, không còn tự do tự tại như trước.\n\n“Luyện cổ còn có một vấn đề, đó chính là xác suất thành công.”\n\nKhả năng thành công thăng luyện tiên cổ cũng không cao, số chuyển tiên cổ càng cao, xác suất thất bại sẽ càng lớn.\n\nPhương Nguyên muốn thăng luyện Thất chuyển, độ khó so sánh với việc luyện chế Lục chuyển cao hơn nhiều.\n\nMột khi luyện chế thất bại, nói không chừng ngay cả tiên cổ Lục chuyển ban đầu cũng bị hủy đi. Như vậy, hắn còn phải bắt đầu một lần nữa, luyện chế tiên cổ Lục chuyển trước rồi mới thăng lên Thất chuyển. Nếu trong lúc tiên cổ bị hủy bị người ta đoạt luyện, khi đó đúng là khóc không ra nước mắt.\n\n....\n\nTrung Châu.\n\nBầu trời âm u một mảnh, không có gió.\n\nCổ Nguyệt Phương Chính đứng trên đỉnh núi, ngửa đầu nhìn bầu trời, nghĩ đến sắp phải độ kiếp thăng tiên, trong lòng dâng lên một cảm giác khẩn trương.\n\nPhát hiện được tâm trạng này, Phương Chính bật cười, thầm nghĩ: “Ta khẩn trương cái gì chứ? Người thật sự phải khẩn trương phải là người của Tiên Hạc Môn, hoặc có thể nói là Thiên Đình đằng sau.”\n\n“Ngoài ra, lần này ta độ kiếp cũng chỉ có một cổ tiên Lục chuyển bảo vệ, nhưng nói trắng ra là có rất nhiều con mắt đang chú ý đến ta. Có những người này ở đây, ta cần chi phải lo lắng chứ?”\n\nMặc dù Phương Chính không biết vì sao đám người Trung Châu lại muốn nâng đỡ y, nhưng y xác định mình có giá trị lợi dụng.\n\nCách đây rất lâu, y tuyệt không cam tâm bị người ta lợi dụng. Khi còn ở núi Thanh Mao, Phương Nguyên đã từng bóng gió vạch trần y bị cửu phụ mẫu lợi dụng, trở thành công cụ tranh đoạt tài sản, khiến Phương Chính rất phẫn nộ lúc đó.\n\nNhưng bây giờ, y sẽ không phẫn nộ nữa.\n\nTrong hơn mười năm qua, Phương Nguyên trải qua những cuộc chiến hỏa kéo dài bên trong ba đại lục của phúc địa Lang Gia. Để bồi dưỡng cổ tiên Mao nhân có chiến lực xuất sắc, Địa linh hắc mao không tiếc cái giá bỏ ra, để Mao nhân trên ba đại lục nội đấu, Phương Chính cũng bị cuốn vào bên trong.\n\nÂm mưu quỷ kế thay nhau nổi lên, trong cuộc chém giết huyết tinh không dứt đó, Phương Chính lợi dụng người khác, nhưng cũng bị người khác lợi dụng.\n\nY dần dần hiểu ra, có đôi khi trở thành công cụ cho người khác, bị người khác lợi dụng cũng không phải là chuyện không tốt. Ít nhất nó chứng minh giá trị của mình. Nếu Phương Chính ngay cả giá trị của một công cụ cũng không có, y sẽ bị bỏ qua, biến thành con rơi.\n\nĐương nhiên, cho dù là cổ sư Ngũ chuyển Phương Chính, cũng có lúc bị ném bỏ, bị phản bội. Dù sao hắn cũng là một Nhân tộc thuần chính, lại sống trong thế giới toàn là Mao nhân, gặp xa lánh và kỳ thị chủng tộc cũng là chuyện bình thường.\n\n“Có thể bắt đầu rồi.” Lúc này, bên tai Phương Chính vang lên âm thanh của Phiền Tây Lưu.\n\nTu vi của Phiền Tây Lưu chỉ có Lục chuyển, là người của Tiên Hạc Môn cử đến trợ giúp Phương Chính độ kiếp.\n\nPhương Chính gật đầu, bình tĩnh lại, nhanh chóng quan sát bên trong.\n\nKhông khiếu của y xuất hiện. Chân nguyên bên trong rất dồi dào, cho thấy tư chất loại Giáp của y. Vách Không khiếu đã có rất nhiều vết rạn, khiến cho người ta nhìn thấy có cảm giác hãi hùng khiếp vía. Nên biết rằng Không khiếu đối với cổ sư mà nói chính là căn bản của tu hành. Bên trong Không khiếu xuất hiện nhiều vết rạn như thế, tuyệt đối là một chuyện lớn.\n\nTrong lòng Phương Chính trở nên yên tĩnh lại.\n\nCảm giác khẩn trương trước đó cũng không cánh mà bay.\n\nTrên thực tế, trong một trận chiến ở phúc địa Lang Gia, y trong tuyệt cảnh, bất đắc dĩ đã sử dụng thủ đoạn cấm kỵ. Mặc dù cuối cùng hiểm tử hoàn sinh, nhưng Không khiếu bị tổn thương nghiêm trọng, tràn ngập vết rạn, tư chất loại Giáp cũng rơi xuống loại Ất.\n\nPhương Chính được Phượng Cửu Ca cứu đi. Sau khi trở lại Trung Châu, thương thế bên trong Không khiếu được chữa khỏi, tư chất một lần nữa khôi phục loại Giáp. Chỉ là vết rạn trên vách Không khiếu vẫn còn. Không phải Thiên Đình không có cách chữa trị, mà là để lại những vết rạn này để giúp Phương Chính độ kiếp thăng tiên.\n\nPhương Chính nhìn chăm chú Không khiếu của mình. Y đã từng lấy làm kiêu ngạo vì tư chất loại Giáp, nhưng sau khi trải qua một đoạn nhân sinh, y cũng không còn để ý đến tư chất nữa. Ánh mắt của y, ngược lại lưu luyến nhìn những vết rạn trên Không khiếu.\n\nĐối với y mà nói, đây chính là một loại công huân, là vinh quang từ trong huyết hỏa đao thương chém giết ra.\n\n“Tạm biệt, Không khiếu của ta.” Phương Chính lẩm bẩm trong lòng.\n\nTheo suy nghĩ điều động của y, Chân nguyên bên trong Không khiếu nhấc lên kinh đào hải lãng, không ngừng đánh vào bốn vách Không khiếu.\n\nBản thân vách Không khiếu đã có vết rạn, cũng không kiên cố, rất nhanh vỡ vụn, hình thành lỗ thủng.\n\nMột Không khiếu vốn không có thiếu sót, rốt cuộc đã đả thông với bên ngoài. Một luồng sức mạnh huyền diệu đến cực điểm lập tức hình thành.\n\nLuồng sức mạnh này dẫn động khí thiên địa bên ngoài, nhất thời, mây đen trên bầu trời bốc lên, mặt đất thì run rẩy, nhấc lên khói bụi.\n\nCùng lúc đó, thiên địa vĩ lực vô hình nâng Phương Chính lên, khiến hai chân của y rời khỏi núi đá, chậm rãi bay lên không trung.\n\n“Thiên ý.” Phiền Tây Lưu tiềm phục một bên hơi biến sắc. Hắn ta cảm nhận được thiên ý nồng đậm."
}
