{
  "id": "chuong-2036-hong-van-djuoi-theo-1",
  "slug": "chuong-2036-hong-van-djuoi-theo-1",
  "title": "Chương 2036: Hồng Vân đuổi theo (1)",
  "order": 2036,
  "volume": "",
  "content": "Chương 2036: Hồng Vân đuổi theo (1)\n-----------------------------------\n\nBây giờ, Phương Nguyên đã biến toàn bộ sát chiêu Khiết Thân Tự Hảo thành cổ trận, khoảng cách đến lúc thành công chỉ còn thiếu mấy bước.\n\nThành công đang đến, nhưng hắn lại buồn bực vì đang thiếu tiên cổ quan trọng của Trận đạo.\n\nCon tiên cổ Trận Bàn của phái Lang Gia, hắn có hể mượn dùng, nhưng nó chỉ có đẳng cấp Lục chuyển. Mà tiên trận Khiết Thân Tự Hảo lại là đẳng cấp Thất chuyển.\n\nSử dụng tiên cổ Trận Bàn Lục chuyển để bố trí tiên trận Thất chuyển, khả năng thất bại sẽ rất cao.\n\nTrong đó còn có một cửa ải, chính là ghi chép bên trong cổ Trận Bàn là Tử Mẫu Truyền Tống Trận. Nếu Phương Nguyên muốn bố trí trận Khiết Thân Tự Hảo, nhất định phải xóa sạch nội dung của Tử Mẫu Truyền Tống Trận.\n\nSau đó, hắn phải tự mình bày trận theo cổ Trận Bàn. Sau khi bố trí thành công trận Khiết Thân Tự Hảo, cổ Trận Bàn mới có năng lực của trận Khiết Thân Tự Hảo.\n\nCho nên, điều này khá phiền phức.\n\nPhương Nguyên đã bàn bạc với Địa linh Lang Gia.\n\nNhưng Tử Mẫu Truyền Tống Trận đối với Địa linh Lang Gia, toàn bộ phái Lang Gia mà nói là rất quan trọng, liên quan đến sự phát triển của môn phái.\n\nPhái Lang Gia không có cổ tiên trận đạo. Bố trí trận truyền tống đều phải dựa vào tiên cổ Bàn Trận này.\n\nHiện tại, Phương Nguyên muốn xóa đi nội dung vốn có bên trong tiên cổ Trận Bàn, thay vào nội dung mới, điều này đồng nghĩa với việc phái Lang Gia đã đánh mất năng lực dựng lên Tử Mẫu Truyền Tống Trận.\n\nĐiều này, Địa linh Lang Gia đương nhiên sẽ không đồng ý.\n\nBọn họ không có năng lực Tín đạo, không cách nào lấy ra được nội dung hiện hữu bên trong tiên cổ Bàn Trận.\n\nChỉ quan sát quá trình tiên cổ Bàn Trận dựng lên cổ trận tiên đạo cũng không thể nhìn thấy rõ sự huyền bí của toàn bộ tiên trận. Bởi vì bên trong còn có rất nhiều nội dung bí ẩn, ví dụ như rót tiên nguyên, các loại cổ trùng phối hợp phía sau...\n\nPhương Nguyên đành phải đảm bảo với Địa linh Lang Gia, hắn là Tông sư Trận đạo, có thể giúp bọn họ tái hiện lên Tử Mẫu Truyền Tống Trận.\n\nTrước mắt, Địa linh Lang Gia vẫn còn đang do dự.\n\nPhương Nguyên cảm thấy bất đắc dĩ.\n\nHắn không thể bức bách Địa linh Lang Gia làm gì.\n\nHiện tại vẫn còn kẹt ở đây. Cho dù hắn muốn tiếp tục suy tính tiên trận Khiết Thân Tự Hảo, không có tiên cổ mấu chốt cũng chẳng làm gì được.\n\n“Quan trọng là, ta còn cần dựa vào lực lượng của phái Lang Gia, trợ giúp ta luyện cổ.”\n\nPhương Nguyên có được di tàng của Tử Sơn Chân Quân, thiếu rất nhiều tiên cổ, tương lai hắn còn có rất nhiều kế hoạch về phương diện luyện cổ.\n\nNếu Địa linh Lang Gia sau khi suy nghĩ thật kỹ, quyết định vẫn từ chối Phương Nguyên, vậy hắn phải làm như thế nào?\n\nVấn đề này, Phương Nguyên đã sớm nghĩ đến.\n\nHắn từ trước đến nay làm việc đều chưa lo thắng đã lo bại.\n\n“Nếu Địa linh Lang Gia không đồng ý cho mượn cổ Trận Bàn, vậy ta đành phải mượn dùng tiên khiếu của người khác.”\n\nTrên người Phương Nguyên có rất nhiều đạo ngân, muốn tiến vào tiên khiếu của các cổ tiên Ảnh Tông khác là vô cùng khó khăn.\n\nTrừ phi bọn họ hạ tiên khiếu, hình thành phúc địa, căn cơ vững chắc mới có khả năng này.\n\nSau khi Phương Nguyên tiến vào tiên khiếu người khác, có thể áp dụng phương pháp Trụ đạo, khuếch trương nhánh sông thời gian bên trong tiên khiếu lên mấy lần, giúp cho tốc độ chảy của thời gian tăng vọt.\n\nNhư vậy, bên ngoài một ngày, bên trong nhánh sông thời gian có thể qua mười ngày nửa tháng.\n\nNhờ vào thời gian như thế, hắn có thể tranh thủ được thời gian quý giá.\n\nSau đó, hắn sẽ bố trí cổ trận tiên đạo Khiết Thân Tự Hảo bên trong phúc địa, khi hắn bước vào trong, đạo ngân bất lợi với bản thân sẽ giảm xuống.\n\nPhương pháp này Phương Nguyên cùng đường mạt lộ mới áp dụng.\n\nBởi vì nhược điểm của nó rất lớn.\n\nSau khi hạ tiên khiếu xuống, giống như vị trí cố định, lúc này đám người Phượng Cửu Ca truy sát đến, sẽ rất nguy hiểm, cũng không biết Phượng Cửu Ca có thủ đoạn tiến vào phúc địa tiên khiếu hay không.\n\nRất có thể sẽ có.\n\nCho dù Phượng Cửu Ca không có, Linh Duyên Trai, thậm chí là Thiên Đình sẽ không để cho ông ta mắc phải nhược điểm này.\n\nCòn có một điểm quan trọng hơn nữa, một khi thủ đoạn Trụ đạo được áp dụng, nhánh sông thời gian bên trong tiên khiếu sẽ phát sinh thay đổi. Như vậy, sự thay đổi này trong thời gian ngắn không thể sửa chữa.\n\nLấy một ví dụ, nếu Phương Nguyên để cho tốc độ chảy thời gian bên trong tiên khiếu tăng vọt, như vậy ít nhất mấy tháng trong tương lai, hắn không thể điều chỉnh lại nhánh sông thời gian.\n\nBên trong chân truyền Trụ đạo của Hắc Phàm, mặc kệ sát chiêu Độ Nhật Như Niên, hay là Độ Niên Như Nguyệt, chỉ cần trì hoãn hoặc gia tăng tốc độ chảy của thời gian bên trong tiên khiếu là có nhược điểm này.\n\nBởi vì những sát chiêu này chỉ thôi phát một lần duy nhất, có tác dụng lâu dài. Trong một thời hạn nào đó sẽ ảnh hưởng đến nhánh sông thời gian, dẫn đến đạo ngân Trụ đạo hỗn loạn, nhánh sông thời gian phát sinh bạo lưu.\n\nPhương Nguyên đã biết được tai kiếp của mỗi cổ tiên. Hắn tính toán một chút, phát hiện chỉ cần áp dụng phương pháp này, có người phải tiếp nhận khảo nghiệm tai kiếp của tiên khiếu.\n\nĐúng là khó khăn.\n\nNên biết rằng, thiên ý cho đến nay đều trăm phương nghìn kế muốn giết chết Phương Nguyên.\n\nMặc dù Phương Nguyên lựa chọn tiên khiếu của người khác, nhưng thiên ý nhìn thấy rõ hết thảy. Bất kể là ai có liên quan mật thiết đến Phương Nguyên, khi độ kiếp, thiên ý nhất định sẽ bộc phát uy năng cực hạn đồ sát cổ tiên độ kiếp.\n\nĐám người Phương Nguyên liên thủ với nhau, cùng chung tai kiếp.\n\nNhưng đừng quên còn có truy binh Thiên Đình.\n\nTính toán rõ ràng tốc độ và thời gian, phương pháp bày trận hạ khiếu, khẳng định không thể trợ giúp Phương Nguyên trừ sạch sát chiêu điều tra trên người chỉ một lần. Như vậy, Phương Nguyên tất sẽ phải tiếp nhận tai kiếp bên trong tiên khiếu một lần nữa, đồng thời còn có khả năng bị cổ tiên Thiên Đình vây giết.\n\nĐiều này quá mạo hiểm.\n\nPhong hiểm quá cao.\n\nNếu để cho Phương Nguyên sử dụng tiên khiếu Chí Tôn của mình, vậy thì càng thêm nguy hiểm.\n\nTrong lòng Phương Nguyên còn có một lo lắng: “Lần trước người đến là Phượng Cửu Ca, lần tiếp theo không biết có bao nhiêu cổ tiên Thiên Đình đây.”\n\nCho nên, Phương Nguyên trong khoảng thời gian này đều phải di chuyển, không để cho cổ tiên Thiên Đình có cơ hội vây kín.\n\nTây Mạc lớn như vậy, địa vực rộng lớn, Thiên Đình tác chiến dị vực, đám người Phương Nguyên lại có thủ đoạn Tứ Thông Bát Đạt, muốn tìm được cơ hội giết Phương Nguyên cũng không dễ dàng gì.\n\nĐến thời gian ước định, trên bầu trời bay đến vài bóng người.\n\nChính là đám người Bạch Ngưng Băng.\n\nKhi Phương Nguyên tu hành hoặc thôi diễn, bọn họ sẽ phải rải ra phòng thủ cho Phương Nguyên.\n\n“Phương Nguyên, cổ trận tiên đạo kia của ngươi rốt cuộc khi nào sẽ thành. Việc đào vong như thế này còn phải tiếp tục trong bao lâu?” Lần này, Bạch Ngưng Băng bay xuống, mày cau lại, không kiên nhẫn hỏi thăm.\n\nPhương Nguyên không cần liếc nhìn chung quanh cũng cảm nhận được ánh mắt của các cổ tiên khác đều đang nhìn hắn.\n\n“Đợi thêm một chút nữa đi.” Giọng điệu Phương Nguyên bình thản.\n\nBạch Ngưng Băng hừ lạnh, sắc mặt không vui.\n\nNàng là người không nhịn được nhất trong tất cả mọi người. Thời gian đào vong mệt mỏi khiến nàng cảm thấy vô cùng nhàm chán."
}
