{
  "id": "chuong-3263-khong-cung-djuong-mat-lo-la-khong-thoi-1",
  "slug": "chuong-3263-khong-cung-djuong-mat-lo-la-khong-thoi-1",
  "title": "Chương 3263: Không cùng đường mạt lộ là không thôi (1)",
  "order": 3263,
  "volume": "",
  "content": "Chương 3263: Không cùng đường mạt lộ là không thôi (1)\n------------------------------------------------------\n\nCự Dương Tiên Tôn mất đi nhưng vẫn để lại lầu Chân Dương khiến cho dù Cự Dương Tiên Tôn đã chết cũng có thể khống chế toàn bộ cục diện chính trị Bắc Nguyên. Bắc Nguyên tổ chức vô số lần vương đình tranh bá, hai giới tiên phàm huyết mạch Hoàng Kim đã xác lập địa vị vô thượng, trong đó lầu Chân Dương chiếm công lao khá lớn.\n\nBây giờ, Thần Đế thành chính là địa điểm tập kết nhân mạch lớn nhất Trung Châu, là nơi tích luỹ, bồi dưỡng nhân tài, là thánh địa Nhân đạo.\n\nLuận cách cục, nó hoàn toàn tương xứng với lầu Chân Dương.\n\nĐối với loại tiên cổ ốc này, Phương Nguyên không tránh khỏi kiêng kỵ.\n\nVề phần Thiên Đình, tại sao lại muốn tuyên cáo trận chiến này với thiên hạ, Phương Nguyên hoàn toàn có thể hiểu được.\n\nThiên Đình đang cần phấn chấn sĩ khí.\n\nSau khi bọn họ thất bại trong cuộc đại chiến số mệnh, Phương Nguyên phá hủy Túc Mệnh cổ trước mặt mọi người, Thiên Đình giống như bị rút mất cột sống, mất đi lá cờ tinh thần, lại còn bị Phương Nguyên hung hăng giẫm dưới chân.\n\nẢnh hưởng của kết quả này cực kỳ to lớn, toàn bộ Trung Châu đều bao phủ dưới một tầng bóng ma. Cổ tiên Thiên Đình sau sự phẫn nộ là sự sợ hãi ẩn tàng trong đáy lòng. Mười cổ phái Trung Châu lại càng sĩ khí suy bại, mặt ủ mày chau.\n\nTrung Châu là nơi diễn ra bốn trận chiến. Tình huống này quả thật nguy hiểm. Một khi bị cho rằng bọn họ đang suy yếu có thể lấn, chờ đến khi ngũ vực loạn chiến, nhất định sẽ bị bốn vực khác vây công. Đến lúc đó, Trung Châu có mạnh như hổ báo cũng sẽ bị đàn sói cắn nuốt.\n\nMột mặt là ổn định nội bộ, mặt khác là chấn nhiếp bên ngoài. Tần Đỉnh Lăng nhất định phải làm như vậy. Ẩn tàng chiến quả có lẽ còn có chút ưu thế về chiến thuật, nhưng Tần Đỉnh Lăng là lãnh tụ Thiên Đình, cần giữ thể diện trước mặt thiên hạ. Cho nên, nàng lựa chọn từ bỏ ưu thế chiến thuật, từ đại thế vãn hồi xu hướng suy tàn.\n\n“Nhân tài Thiên Đình đông đúc, cho dù đã mất đi đại năng Tử Vi Tiên Tử, nhưng cũng có Tần Đỉnh Lăng ổn định đại cục. Nội tình Thiên Đình đúng là không phải nói suông.” Phương Nguyên thở dài một tiếng, trong lòng có chút tán thành quyết đoán của Tần Đỉnh Lăng. Đổi lại là hắn, hắn cũng sẽ làm như vậy.\n\nĐến cấp bậc như bọn họ, ngũ vực lưỡng thiên chính là bàn cờ, tranh phong lẫn nhau mà không có cách cục, không có tầm mắt, cho dù có thể nhất thời uy phong, cuối cùng cũng sẽ rơi vào kết quả thảm bại mà thôi.\n\nNhìn lại trận truy sát chiến của Phương Nguyên.\n\nBên thua lớn nhất chính là Ảnh Tông. U Hồn Ma Tôn chiến lực Á tiên tôn đã bỏ mình, cổ tiên Ảnh Tông người chết thì chết, người mất tích thì mất tích, người chạy trốn thì chạy trốn, còn người bị bắt thì đã bị bắt.\n\nSau đó đến Phương Nguyên.\n\nPhương Nguyên tổn thất cực kỳ thảm trọng.\n\nBây giờ, toàn bộ tiên khiếu Chí Tôn vô cùng thê thảm. Tiểu Nam Cương vốn có sinh cơ nhất biến thành một vùng núi hoang phế, chỉ còn lại vài điểm tài nguyên. Tiểu tứ vực còn lại với tiểu cửu thiên đều không khá hơn chút nào.\n\nRất nhiều dị nhân, Nhân tộc được Phương Nguyên ra sức bảo vệ nhưng tổn thất cũng không ít.\n\nChiến thú vương ngăn cản vạn kiếp xong, đến nay vẫn còn hôn mê chưa tỉnh lại.\n\nVà đây cũng là lần tổn thất tiên cổ lớn nhất của Phương Nguyên từ lúc chào đời đến nay.\n\nĐầu tiên là tổn thất liền hai tiên cổ ốc Bát chuyển. Tiên cổ hạch tâm Như Mộng Lệnh của Long Cung và tiên cổ hạch tâm Tự Thủy Lưu Niên của Vạn Niên Đấu Phi Xa đều được bảo vệ, nhưng đã bị thương, cần tịnh dưỡng. Đa số tiên cổ còn lại đều bị tổn hại trong chiến đấu, bao gồm cổ ốc Phòng Bị, cổ Đấu...\n\nTổn thất cổ trùng Thổ đạo cũng không ít. Mặc dù An Thổ Trọng Sơn Bảo vẫn còn, nhưng uy năng tự bạo của U Hồn Ma Tôn cực kỳ khủng khiếp. Chỉ vì ngăn cản một kích này, Phương Nguyên đã tổn thất bảy con tiên cổ Thổ đạo, vô số phàm cổ Thổ đạo.\n\nVì thế, An Thổ Trọng Sơn Bảo đã bị suy yếu một cách nghiêm trọng.\n\nTrong khoảng thời gian này, Phương Nguyên tuần tự trải qua đại chiến số mệnh, triệt tiêu vạn kiếp, truy sát chiến, tiên nguyên Bát chuyển gần như khô cạn. Có thể nói, hắn đã tiêu hết những gì tích luỹ từ trước cuộc đại chiến số mệnh.\n\nChiến trận Thập Nhị Sinh Tiêu vừa mới khởi sắc, trải qua trận chiến với U Hồn, lại phải tích luỹ từ đầu.\n\nNghịch Lưu hà vẫn còn một ít, rất khó sử dụng.\n\nUy năng sát chiêu Vô Lượng Khí Hải sụt giảm trầm trọng, không còn được xem là vương bài như trước.\n\nPhương Nguyên cũng chẳng thu hoạch được chiến lợi phẩm gì từ trên người U Hồn. U Hồn tự bạo khiến tất cả đều tan thành mây khói.\n\nKhông thể không nói, U Hồn khó chơi vô cùng. Cho dù chết rồi cũng không lưu lại chỗ tốt cho Phương Nguyên.\n\nSau cuộc truy sát, thu hoạch lớn nhất của Phương Nguyên là vẫn giữ được tính mạng, còn có hơn ba ngàn đạo ngân thiên đạo và Khí Hải Lão Tổ. Nhưng những thứ này là thứ hắn vốn đã có, là lợi ích trong cuộc đại chiến số mệnh của hắn, là thành quả mưu tính Thiên Đình, không hề liên quan đến U Hồn Ma Tôn.\n\nCho dù U Hồn Ma Tôn chết trận cũng làm cho Phương Nguyên khó chịu vạn phần.\n\nẢnh Tông, Phương Nguyên đều là bên thua, Trường Sinh Thiên cũng giống như vậy. Bọn họ đã mất đi Mao Lý Cầu, cường giả truyền kỳ Thái cổ, một chiến quả nào cũng không có, chỉ là tổn thất so với Phương Nguyên và Ảnh Tông thì ít hơn nhiều.\n\nTiếp theo chính là Khí Tuyệt Ma Tiên thua nhiều thắng ít. Khí Tuyệt Ma Tiên gạt được không ít truyền thừa từ Phương Nguyên và U Hồn Ma Tôn, không thiếu chân truyền tôn giả. Nhưng lần này ông ta bị tổn thương thảm trọng, lại mất đi tự do, bị Thần Đế thành cầm tù.\n\nCho nên, bên thắng lớn nhất trong trận chiến này chính là Thiên Đình."
}
