{
  "id": "chuong-351-co-dung-mot-lan",
  "slug": "chuong-351-co-dung-mot-lan",
  "title": "Chương 351: Cổ dùng một lần",
  "order": 351,
  "volume": "",
  "content": "Chương 351: Cổ dùng một lần\n---------------------------\n\n“Ồ, vị này là Thiết Đao Khổ huynh phải không? Tại sao ngươi lại ở đây?” Một giọng nói vang lên.\n\nThiết Đao Khổ lập tức ngây người.\n\n“Là người quen... người quen... người... A a a! Phương Chính, ngươi chờ đó cho ta.” Gân xanh trên trán Thiết Đao Khổ nổi lên, trong lòng điên cuồng gào thét.\n\n“Cổ Âm Vân.”\n\nTrong mật thất, Phương Nguyên ngồi xếp bằng trên bồ đoàn, miệng thì thào, nhẹ nhàng đưa tay chỉ một cái.\n\nLập tức, một con cổ từ trong Không khiếu bay ra.\n\nVừa bay ra ngoài, con cổ rất nhỏ nhìn như sắp vỡ này liền biến thành một đám mây đen như mực.\n\nĐám mây nhanh chóng chìm xuống, mênh mông, cuồn cuộn, trong nháy mắt đã tiến sát mặt đất, nâng Phương Nguyên ngồi lên đám mây,\n\nPhương Nguyên ngồi trên mây đen, cảm giác mềm mại hơn so với ngồi bồ đoàn, chỉ là hơi lạnh.\n\nNhưng hắn cũng không cảm thấy ngoài ý muốn. Hắn duỗi ngón trỏ, chỉ ra một chỉ giữa không trung.\n\n“Cổ Dương Vân.”\n\nMột luồng ánh sáng phá không mà ra. Một tiếng vang nhỏ vang lên, nổ ra một đám mây màu trắng.\n\nMây trắng vừa xuất hiện, đã muốn bay lên nhưng chợt cảm ứng được mây đen Phương Nguyên đang ngồi.\n\nHai đám mây dường như có một luồng hấp dẫn vô hình. Mây trắng và mây đen không ngừng quay cuồng, chiếu ứng lẫn nhau.\n\nMột đóa để Phương Nguyên ngồi, một đóa quay quanh đỉnh đầu Phương Nguyên.\n\nMây đen như mực, mây trắng trắng nõn, âm dương tương ứng, lôi quang xuất hiện.\n\nMột tia lôi điện màu lam thoáng hiện giữa hai đám mây.\n\nBan đầu chỉ có hai tia, rất nhanh sinh sôi, càng lúc càng nhiều. Sau mấy giây đã tạo thành một luồng.\n\nPhương Nguyên đã sớm lấy ra cổ Thiên Bồng, toàn thân được bao phủ trong một chiếc áo giáp ánh sáng màu trắng.\n\nĐồng thời, hắn thôi động Toàn Lực Dĩ Phó cổ, tùy ý giơ cánh tay lên. Lập tức hư ảnh lợn rừng từ trên người hắn lao ra, hóa thành một con heo to lớn giữa không trung.\n\nĐùng đùng đùng.\n\nHư ảnh heo rừng vừa xuất hiện, rất nhiều tia điện giống như cá mập ngửi được mùi tanh, vội vàng bắn nhanh đến.\n\nTrong nháy mắt, hư ảnh heo rừng bị chặn lại, thu nhỏ bằng một cục đá mài, trên người toàn là dòng điện, giống như những sợi xích màu xanh đậm vây khốn.\n\nTừng tia điện đánh vào người Phương Nguyên, nhưng bị áo giáp ánh sáng màu trắng chặn lại.\n\nPhương Nguyên cất Toàn Lực Dĩ Phó cổ nhưng hư ảnh lợn rừng vẫn chưa tiêu tan.\n\nGiống như chim trong lồng, bị cầm cố một cách chắc chắn.\n\nDưới sự thiêu đốt của lồng giam lam điện, hư ảnh lợn rừng dần dần bị hao mòn.\n\nLôi đình, hủy diệt và tịnh hóa làm thành một thể. Dông tố qua đi, vạn vật đổi mới. Sức mạnh lôi lực am hiểu nhất chính là hủy diệt, phá hỏng mảnh vỡ pháp tắc.\n\nLúc này, Phương Nguyên đang vận dụng hai cổ Âm Dương Vân, triệu tập lôi điện, muốn hủy trư lực trên người hắn.\n\nCách cuộc đấu giá kia đã qua ba ngày.\n\nTuy hai cổ Âm Dương Vân là cổ Tam chuyển, nhưng lại là cổ bình thường. Phương Nguyên mua được từ cửa hàng. Ngoại trừ cái này ra, hắn còn mua thêm một ít nguyên liệu. Sau khi thất bại một lần, hắn hợp luyện Ngôn Nhi Vô Tín cổ, giải trừ cổ Thề Độc trên người.\n\nỞ núi Thanh Mao, Phương Nguyên đã có được hai trư lực là cổ Lợn Đen và cổ Lợn Trắng.\n\nToàn Lực Dĩ Phó cổ chỉ có thể gọi ra hư ảnh thú lực một lần một con mà thôi. Chờ đạt đến Tứ chuyển, hắn sẽ gọi ra được hư ảnh thú lực mạnh hơn. Bởi vậy, hai Trư lực trở nên thừa thãi.\n\nBây giờ Phương Nguyên đã có vốn, tất nhiên là phải cải tạo bản thân.\n\nMuốn làm hao mòn hư ảnh trư lực, tuyệt không phải một ngày, phải cần ít nhất mười chín ngày. Cổ Âm Dương Vân phối hợp, vận dụng sức mạnh sấm sét là biện pháp thường thấy nhất.\n\nHư ảnh thú lực tiềm phục trong mảnh vỡ pháp tắc bên trong cơ thể con người. Muốn đánh tan nó, tất nhiên phải tốn nhiều sức.\n\nPhương Nguyên cẩn thận khống chế cổ Âm Vân, cổ Dương Vân. Hai đám mây bốc lên cuồn cuộn giống như hai tấm thảm thật dày, tràn ngập mật thất.\n\nMột đám mây trắng che phủ trần mật thất, một đám mây đen phủ trên nền gạch.\n\nChính giữa là sấm sét. Từng luồng sấm sét màu lam kết nối hai đám mây âm dương, vây khốn hư ảnh lợn rừng, không ngừng hao mòn.\n\nÂm thanh đôm đốp rất nhỏ vang lên, tiếng sấm rền vang không ngừng truyền ra.\n\nMuốn hao mòn hư ảnh trư lực tốn thời gian hơi dài, nhưng lúc này Phương Nguyên lại gọi ra một con cổ khác.\n\nCon cổ này giống như con chuồn chuồn, có ba cặp cánh, lớn chừng bàn tay, có màu xanh biếc, xanh ngọc, vàng và đỏ tươi trộn lẫn, nhìn chói mắt vô cùng.\n\nĐây là cổ dùng một lần, trong cơ thể ẩn chứa quang văn, tên như ý nghĩa, có thể gia tăng tốc độ thời gian, là loại cổ tiêu hao Tứ chuyển.\n\nPhương Nguyên có đến ba dụng tâm, vừa khống chế hai cổ Âm Dương Vân vừa điều động Chân nguyên Đạm Ngân rót vào cổ dùng một lần.\n\nMặt biển Chân nguyên không ngừng giảm xuống. Tám thành, bảy thành, sáu thành...\n\nCổ dùng một lần là cổ Tứ chuyển, Phương Nguyên có tu vi Tam chuyển sơ giai, khi thôi động vẫn khá tốn sức.\n\nChân nguyên Đạm Ngân giảm xuống còn chưa đến ba thành, Phương Nguyên tạm hoãn điều động Chân nguyên. Thiên Nguyên Bảo Liên bên trong Không khiếu chậm rãi nở ra. Một nguyên tuyền thiên nhiên phun ra ngoài, thoáng bị khí tức Phương Nguyên lây nhiễm, chuyển thành Chân nguyên Đạm Ngân cho hắn.\n\nBiển Chân nguyên lại nhanh chóng dâng cao, bốn thành, năm thành, sáu thành...\n\nCứ lặp đi lặp lại như vậy, biển Chân nguyên cứ lên xuống mấy lần, khi đó cổ dùng một lần mới nhét đầy cái bao tử, bắt đầu tách ra ánh sáng chói mắt.\n\nÁnh sáng rực rỡ này chiếu vào hai cổ Âm Dương Vân và hư ảnh thú lực, nhuộm căn phòng thành một màu ráng.\n\nTốc độ hao mòn của hư ảnh lợn rừng nhanh chóng tăng lên.\n\nTrước kia chỉ là giảm từng chút một, bằng mắt thường gần như không thể nhận ra. Bây giờ nó giống như tuyết đọng trên nước sôi, tan ra một cách nhanh chóng.\n\nSau mười hô hấp, hư ảnh lợn rừng đã hoàn toàn tiêu hao.\n\nSau khi xác nhận không còn vấn đề gì, Phương Nguyên ngừng thúc giục cổ dùng một lần, sau đó thu lại hai cổ Âm Dương Vân.\n\nCổ Âm Dương Vân được bán lại cho cửa hàng. Có lệnh bài Tử Kinh trong tay, chỉ cần trong vòng ba ngày, giá mà Phương Nguyên đã mua sẽ lấy lại được toàn bộ. So với việc mượn cổ bên ngoài an toàn hơn nhiều, lại không tổn thất gì.\n\nMượn cổ, quyền chủ động trong tay người khác. Tâm niệm của người ta vừa động, sẽ nhanh chóng thu lại cổ trùng, Phương Nguyên chẳng làm gì được.\n\nVề phần cổ dùng một lần này...\n\nSau khi tận lực thu lại ánh sáng, ba đôi cánh của nó chỉ còn lại hai, đồng thời thân trùng đã biến mất toàn bộ.\n\nMột khi thúc giục loại cổ này, nó sẽ không ngừng lại, cứ phát ra ánh sáng nhiều màu, khi gặp thời lại càng tăng tốc. Lúc này Phương Nguyên thu lại ánh sáng nhiều màu cũng chỉ giúp nó kéo dài thời gian mà thôi.\n\n“Tiếp tục.”\n\nPhương Nguyên tranh thủ thời gian, ngay sau đó, hắn bắt đầu điều động cổ Trì Mã Tuấn Lực bên trong Không khiếu.\n\nCổ này là cổ Tam chuyển, có thể cải tạo bản thân cổ sư, tăng thêm hư ảnh mã lực.\n\nDưới tác dụng của cổ Trì Mã Tuấn Lực, toàn thân Phương Nguyên trở nên ngứa ngáy. Mảnh vỡ pháp tắc lực đạo đang an cư lạc nghiệp trên người hắn.\n\nQuá trình này bình thường phải kéo dài hai đến ba tháng.\n\nNhưng lúc này, Phương Nguyên vẫn còn con cổ dùng một lần.\n\nHắn hít sâu một hơi, buông cổ dùng một lần ra. Lập tức một luồng ánh sáng nhiều màu lộng lẫy chiếu rọi trên người hắn.\n\nCảm giác ngứa ngáy nhanh chóng gia tăng. Toàn bộ tra tấn trong vòng hai ba tháng được tập trung vào giờ phút này, biến thành sự đau đớn khó tả.\n\nPhương Nguyên cắn răng chịu đựng. Sau nửa chén trà, toàn thân hắn đổ mồ hôi ướt nhẹp.\n\nNhưng hư ảnh mã lực đã thành công cắm rễ trên người hắn. Sau khi tiêu trừ một trư lực, hắn lại tiếp tục tăng thêm mã lực.\n\nCổ dùng một lần một lần nữa thu lại ánh sáng nhiều màu. Lúc này, nó đã biến mất thêm một đôi cánh, chỉ còn lại một đôi với một cánh hoàn chỉnh và một cánh bị mất hết phân nửa.\n\nNhưng cái giá mà Phương Nguyên phải trả không chỉ như vậy.\n\nVận dụng cổ dùng một lần còn có một tác dụng phụ cực lớn, chính là hắn trong thời gian cực ngắn đã giảm xuống hai ba tháng tuổi thọ.\n\n“Tiếp tục!”\n\nPhương Nguyên lau mồ hôi, không để ý đến cơn đau kịch liệt còn lưu lại trong người hắn, tiếp tục dùng thêm một con cổ."
}
