{
  "id": "chuong-2017-phuong-cuu-ca-vinh-biet-1",
  "slug": "chuong-2017-phuong-cuu-ca-vinh-biet-1",
  "title": "Chương 2017: Phượng Cửu Ca, vĩnh biệt (1)",
  "order": 2017,
  "volume": "",
  "content": "Chương 2017: Phượng Cửu Ca, vĩnh biệt (1)\n-----------------------------------------\n\nSát chiêu Đấu Chiến Thắng Phục Nô là một sát chiêu ưu tú ẩn chứa tinh hoa áo nghĩa Lực đạo, Trí đạo.\n\nSau khi Phương Nguyên kế thừa di tàng của Tử Sơn Chân Quân, hắn đã biết được nội dung của sát chiêu này.\n\nĐương nhiên, hắn cũng không quen thuộc lắm với sát chiêu Đấu Chiến Thắng Phục Nô, lúc này chỉ mới sử dụng lần đầu tiên.\n\nNhưng không giống những chiêu khác, chỉ cần Phương Nguyên thôi động thành công, độ khó duy trì sát chiêu sẽ rất thấp.\n\nRất nhiều sát chiêu tiên đạo, Phương Nguyên không cách nào vận dụng trong chiến đấu, bởi vì hắn không được thuần thục. Một khi dùng sai, chẳng khác nào dùng đá nện chân mình.\n\nNhưng lúc này, Phương Nguyên chiếm cứ chủ động, bố trí mai phục hãm hại người mà Thiên Đình cử đến giết hắn. Cho nên, hắn đã sớm chuẩn bị đầy đủ. Sau khi thất bại mấy lần, hắn đã thành công thúc ra sát chiêu Đấu Chiến Thắng Phục Nô.\n\nSau đó, Phương Nguyên vừa duy trì Đấu Chiến Thắng Phục Nô vừa phân tâm thúc sát chiêu Niên thú Triệu Lai, gọi đến một đoàn Niên thú bên trong nhánh sông thời gian.\n\nMặc dù số lượng Niên thú rất nhiều, nhưng chiêu Niên thú Triệu Lai vẫn có một nhược điểm.\n\nĐó chính là Niên thú gọi đến sẽ không nhận hiệu lệnh từ Phương Nguyên. Một khi thương thế nghiêm trọng hoặc địch nhân cường đại, bọn chúng sẽ chủ động rút lui.\n\nĐiều này khác với Hồn thú Triệu Lai.\n\nU Hồn Ma Tôn sáng tạo ra Hồn thú Triệu Lai, bất kỳ Hồn thú nào gọi đến cũng sẽ tử chiến đến cùng cho chủ nhân của mình, phấn đấu quên mình.\n\nDù sao Niên thú Triệu Lai cũng là do Hắc Phàm sáng tạo ra.\n\nMặc dù Hắc Phàm là đại năng Bát chuyển Trụ đạo, nhưng so với U Hồn Ma Tôn thì vẫn thua chị kém em.\n\nĐương nhiên, mặc dù như vậy, cũng tuyệt không thể phủ nhận sự cường đại của Niên thú Triệu Lai.\n\nTổng thể mà nói, một chiêu này vẫn thực dụng vô cùng.\n\nLấy tiên cổ Bát chuyển Tự Thủy Lưu Niên làm hạch tâm, cổ tiên có thể trực tiếp triệu hồi một quân đoàn Niên thú. Đối mặt với địch nhân, thường có thể hình thành thế vây giết. Trừ phi gặp phải cường giả Thất chuyển đặc biệt như Phượng Cửu Ca hay cổ tiên Bát chuyển.\n\nNhưng nhân vật như Phượng Cửu Ca hoặc đại năng Bát chuyển trong giới cổ tiên có được bao nhiêu chứ?\n\nBốp bốp bốp.\n\nĐại Thủ Ấn lực đạo tung bay bốn phía, thay phiên nhau đánh Niên thú trở lại mặt đất.\n\nNhững con Niên thú này được gọi đến để khai chiến với Phượng Cửu Ca. Nhưng sau khi bị Phượng Cửu Ca cho ăn thiệt, bắt đầu sinh thoái ý, muốn thông qua nhánh sông thời gian rời khỏi chỗ này.\n\nNhưng Phương Nguyên đã sớm ngăn đường lui của bọn chúng, nhấc lên Đại Thủ Ấn Lực đạo đánh từng con Niên thú phải ngã trên mặt đất.\n\nMấy con Niên thú này, đa số đều bị Đấu Chiến Thắng Phục Nô thu phục, trở thành nô lệ của Phương Nguyên.\n\nNhưng cũng có một số phản kháng như cũ.\n\nĐối với phần tử phản kháng ngoan cố này, Phương Nguyên đáp lại bằng cách tiếp tục dùng Đại Thủ Ấn Lực đạo vòng qua.\n\nBốp bốp bốp.\n\nLiên tục mấy bàn tay đánh xuống, có rất ít Niên thú không chịu thần phục. Dù sao, trạng thái bản thân của chúng cũng không được hoàn chỉnh. Dưới thế công của Phượng Cửu Ca, hoặc nhiều hoặc ít đã bị thương.\n\nCàng lúc càng có nhiều Niên thú bị Phương Nguyên thu phục.\n\nHắn mở cánh cửa tiên khiếu, cất đám Niên thú vào trong tiên khiếu Chí Tôn.\n\nCòn có một số thi thể Niên thú.\n\nNhững con xui xẻo này thường là những con đang bị trọng thương, sau đó đụng phải Đại Thủ Ấn của Phương Nguyên đập chết thẳng cẳng.\n\nMặc dù đã chết, nhưng chúng vẫn là tiên tài Thất chuyển, Lục chuyển.\n\nPhương Nguyên chẳng bỏ qua.\n\nTrên chiến trường, Niên thú bị Phượng Cửu Ca giết cũng gần hết. Phương Nguyên lại một lần nữa thôi động Niên thú Triệu Lai, gọi đến một đoàn Niên thú khác tham chiến.\n\nSau đó, hắn lợi dụng cổ trận ngụy trang, nhờ vào sức mạnh của Phượng Cửu Ca, bỏ đám Niên thú này vào túi.\n\nMột lát sau, trong tiên khiếu của Phương Nguyên, đám Niên thú đã nhiều đến bảy tám chục con.\n\nĐa số đều là Niên thú hoang thú, chỉ một ít là Niên thú Thượng cổ.\n\n“Cứ theo đà này, ta sẽ tích luỹ được mấy trăm con Niên thú.” Phương Nguyên vui vẻ trong lòng.\n\nMặc dù không mua được đàn Niên thú trong Bảo Hoàng Thiên, nhưng hắn tự lực cánh sinh, cũng thu hoạch không ít.\n\n“Nhưng theo nội tình hồn phách của ta, cùng lắm cũng chỉ nô dịch được hơn một trăm con Niên thú mà thôi.” Phương Nguyên đánh giá một chút.\n\nMặc dù nội tình hồn phách của hắn rất mạnh, nhưng đừng quên, trước đó còn có rất nhiều ưng thú.\n\n“Có lẽ ta nên bán số ưng thú này đi?” Trong lúc Phương Nguyên đang do dự, da đầu bỗng dưng tê dại, toàn thân căng ra.\n\nMột luồng khí tức tang thương cường đại từ nhánh sông thời gian đằng sau hắn chậm rãi bay đến.\n\n“Là Niên thú Thái cổ. Nó đã bị tiên cổ Tự Thủy Lưu Niên của ta thu hút đến.” Phương Nguyên lập tức hiểu rõ trong lòng.\n\nPhương Nguyên không cất tiên cổ Tự Thủy Lưu Niên bên trong tiên khiếu Chí Tôn, cho nên Niên thú Thái cổ bị khí tức tiên cổ thu hút, thông qua nhánh sông thời gian chuẩn bị chạy đến.\n\nCảm nhận được khí tức Niên thú Thái cổ, đám Niên thú trên chiến trường bắt đầu cuồng bạo, trở nên dũng cảm hơn.\n\nPhượng Cửu Ca cảm nhận được áp lực gia tăng mãnh liệt, nhất là độ khó nô dịch khi ông thông qua Phủ Thủ Ca điều khiển đám Niên thú cũng đột nhiên tăng lên rất nhiều.\n\nẦm ầm.\n\nMột hổ trảo to lớn thò ra từ nhánh sông thời gian.\n\nNước thời gian nhấc lên đầy trời. Hổ trảo trực tiếp đánh tới Phương Nguyên.\n\nPhương Nguyên đã sớm chuẩn bị. Hắn thu hết Niên thú và quần tiên Ảnh Tông vào tiên khiếu của mình. Hổ trảo đánh tới, hắn đã bay vụt ra ngoài.\n\nHổ trảo to lớn giống như ngọn núi nhỏ nện xuống. Tiểu trận mà Phương Nguyên cẩn thận bố trí bên trong cổ trận đã bị hổ trào trực tiếp phá huỷ.\n\nRống.\n\nCon Niên thú Thái cổ hình hổ nhìn thấy một kích không trúng, lại cảm nhận được mỹ thực Tự Thủy Lưu Niên tuyệt không thể tả đang bỏ mình đi xa, nó bỗng nhiên gào lên, giống như tiếng nổ lôi đình, kinh thiên động địa.\n\nÀo ào ào.\n\nNhánh sông thời gian nhấc lên thủy triều trùng thiên. Sóng lớn dâng lên, hoang thú Thái cổ hình hổ rất không cam tâm, đang cố gắng thuận theo nhánh sông thời gian chui ra ngoài.\n\nHiển nhiên, thể trạng của nó quá lớn, nội tình quá mạnh, cánh cửa nhánh sông thời gian cũng trở nên nhỏ hẹp.\n\nNhưng không sao, hổ trảo đập bốn phía. Con Niên thú Thái cổ hình hổ này đang ra sức mở rộng nhánh sông thời gian.\n\nMặt sông nhánh sông thời gian nhanh chóng dâng lên, quy mô khuếch trương.\n\nTài nguyên Trụ đạo thượng giai đã bị huỷ.\n\nMặc dù trong khoảng thời gian ngắn, quy mô nhánh sông thời gian tăng vọt mấy lần, nhưng đã mất đi sự cân bằng ban đầu. Dần dần, nhánh sông thời gian đã trở về với sông chủ.\n\nĐương nhiên, đối với Niên thú Thái cổ mà nói, đây chẳng là cái gì, hoàn toàn chẳng đáng cho nó để trong lòng.\n\nPhượng Cửu Ca thấy Phương Nguyên đánh tới, tinh mang bùng lên trong mắt, sẵn sàng trận địa đón quân địch.\n\nPhương Nguyên trước có Phượng Cửu Ca ngăn lại, sau có Niên thú Thái cổ truy sát, dường như thân hãm hiểm cảnh.\n\nNhưng trên thực tế, hắn đang mỉm cười. Bởi vì hắn đã tính trước một cách kỹ càng.\n\nHắn thậm chí ngay cả Ấn Hộ Thân Nghịch Lưu cũng không thôi động, một lần nữa tế lên tiên cổ Bát chuyển Tự Thủy Lưu Niên."
}
