{
  "id": "chuong-3632-loan-quang-djai-2",
  "slug": "chuong-3632-loan-quang-djai-2",
  "title": "Chương 3632: Loan Quang Đài (2)",
  "order": 3632,
  "volume": "",
  "content": "Chương 3632: Loan Quang Đài (2)\n-------------------------------\n\nĐiều này đối với Vạn gia mà nói là rất đáng sợ.\n\nCho nên, sau khi Thái thượng đại trưởng lão Vạn gia tiếp nhận thư cầu viện của Vạn Tiêu, lập tức ra tay, tự mình khống chế Loan Quang Đài xuất kích.\n\nTrong đại bản doanh chỉ còn một cổ tiên Lục chuyển và một tiên cổ ốc Thất chuyển trấn thủ.\n\nTrên đường gấp rút chi viện, Thái thượng đại trưởng lão Vạn gia đã truyền tin cho tất cả cổ tiên Vạn gia.\n\nQuần tiên Vạn gia chấn động.\n\n“Biên giới vẫn yên tĩnh, trước mắt rất yên ổn.” Nhận được hồi âm của chư tiên, lông mày Thái thượng đại trưởng lão vẫn cau chặt như cũ.\n\nSau khi nhanh chóng suy nghĩ một chút, ông nghiến răng ra lệnh.\n\nVạn Hào Quang rất nhanh nhận được mệnh lệnh này.\n\n“Truy Thanh, ngươi phòng thủ ở đây. Nếu Phòng gia công đến, nếu cần thiết hãy trực tiếp rút lui. Ta phải chạy đến sa mạc Phong Chuẩn tiếp viện cho Vạn Tiêu.”\n\nVạn Hào Quang nói xong liền khởi hành.\n\nTình cảm của ông ta và Vạn Tiêu rất thâm hậu. Lúc trước, ba tiên Vạn gia đối chiến với Phương Nguyên, Vạn Tiêu đã chịu nguy hiểm đến tính mạng đi giải cứu Vạn Hào Quang. Hiện tại, Vạn Hào Quang cũng có thể làm được như vậy.\n\nNhưng Vạn Truy Thanh lại nắm lấy cánh tay Vạn Hào Quang: “Đại nhân, lúc này ngài gấp rút tiếp viện sẽ rất nguy hiểm. Hiện tại tình huống không rõ, Phòng gia có bố cục như thế nào, chúng ta cũng không biết. Nếu chẳng may đây là kế sách đánh viện binh, lần này đại nhân ngài đi chẳng phải dê vào miệng cọp sao?”\n\n“Ta có một đề nghị, khi Phòng gia xâm nhập vào lãnh địa Vạn gia chúng ta, nếu chúng ta cứ phòng thủ, sẽ bị họ đánh, rơi vào kế hoạch của Phòng gia.\n\nChúng ta dứt khoát phát động công kích, công chiếm điểm tài nguyên của Phòng gia, lấy công đối công...\n\nVạn Hào Quang nghe xong, mắt sáng lên, nhìn Vạn Truy Thanh từ trên xuống dưới, sau đó vỗ vai: “Hảo tiểu tử, đúng là có tiến bộ.”\n\n“Nhưng ngươi cho rằng Thái thượng đại trưởng lão không nghĩ đến vấn đề này sao?” Vạn Hào Quang lắc đầu.\n\n“Sở dĩ Thái thượng đại trưởng lão muốn những cường giả như chúng ta gấp rút tiếp viện, chính là bản thân không có đủ lòng tin đánh lui quân thế Phòng gia. Thái thượng đại trưởng lão Phòng gia Phòng Công có tu vi Bát chuyển, đồng thời không nghe thấy tung tích, rất có thể đang ở bên trong tiên cổ ốc Kê Lung Khuyển Xá.”\n\n“Dựa theo mưu kế của ngươi, cho dù chúng ta tập kích điểm tài nguyên Phòng gia, một khi ốc đảo Cao Tùng thất thủ, Vạn gia chúng ta cũng đại bại thua thiệt. Những điểm tài nguyên nằm ở biên giới Phòng gia, cho dù cộng lại tất cả cũng không bằng ốc đảo Cao Tùng của chúng ta.”\n\nSắc mặt Vạn Truy Thanh tái xanh, lúc này y đã ý thức được hiện thực tàn khốc.\n\nKhông rõ bố cục của Phòng gia, Vạn Hào Quang thà nguy hiểm đến tính mạng cũng muốn đi tiếp viện, bởi vì ốc đảo Cao Tùng không thể để xảy ra sai sót.\n\nOành.\n\nTrận cơ bị hủy diệt, tiên trận bị phá thành cái miệng lớn, Kê Lung Khuyển Xá giết thẳng vào.\n\nVạn Tiêu tức giận vô cùng, nhưng chỉ có thể nghiến răng toàn lực chèo chống đại trận bị tàn phá.\n\nQuê hương xinh đẹp bị xâm lấn, đám chim Phong Chuẩn kêu lên, bị kích thích, lao thẳng đến Kê Lung Khuyển Xá, tấn công đám gà chó mà Phòng gia thả ra.\n\nNhất thời, máu me tung toé.\n\nTiếng gà gáy, tiếng chó sủa, tiếng chim kêu hỗn tạp cùng một chỗ vang vọng toàn bộ chiến trường.\n\nMột con Phong Chuẩn Thái cổ ra sức vồ một cái, cào nát đỉnh một lầu các của Kê Lung Khuyển Xá.\n\nCổ tiên Phòng gia đã sớm có chuẩn bị, tiến hành tu bổ đâu vào đấy.\n\nPhòng Thê Trường cười ha hả: “Giỏi cho một con hoang thú Thái cổ, tiến lên cho ta.”\n\nSau một khắc, Kê Lung Khuyển Xá bộc phát quang trụ, cột sáng bao trùm con Phong Chuẩn Thái cổ, hung hăng kéo nó trở lại.\n\nCon chim Phong Chuẩn Thái cổ cực lực giãy dụa nhưng hình thể càng lúc càng nhỏ, lực đạo phản kháng cũng càng ngày càng nhỏ, cuối cùng bị Kê Lung Khuyển Xá nuốt hết.\n\n“Cái gì? Tiên cổ ốc này có thể trấn áp chim Phong Chuẩn Thái cổ?”\n\nTrong lòng Vạn Tiêu chấn động.\n\nKê Lung Khuyển Xá là tiên cổ ốc Nô đạo có thể nô dịch gà chó, không nghĩ đến lại có uy năng mới như thế.\n\n“Đủ rồi, đủ rồi. Phòng gia, một ngày nào đó các ngươi sẽ phải trả giá đắt. Ta thề, Vạn Tiêu ta thề.” Vạn Tiêu trơ mắt nhìn chim Phong Chuẩn bị Kê Lung Khuyển Xá trấn áp, trong lòng hô to.\n\nCũng may tình huống này không tiếp tục bao lâu, Thái thượng đại trưởng lão Vạn gia đã khống chế tiên cổ ốc Vạn gia xuất hiện phía chân trời.\n\nGánh nặng trong lòng Vạn Tiêu lập tức được giải.\n\n“Là Loan Quang đài.” Phòng Thê Trường nhìn thấy, lẩm bẩm vài câu.\n\nLoan Quang Đài là tiên cổ ốc Thất chuyển Quang đạo, toàn thân màu xám trắng, hình bát giác tám mặt. Trên đài cao, Thái thượng đại trưởng lão Vạn gia thẳng tắp như thương, gương mặt tràn ngập sự tức giận, nhìn chằm chằm Kê Lung Khuyển Xá.\n\nKhoảng cách hai bên còn cách vài dặm, Loan Quang Đài chợt bộc phát bốn cột sáng.\n\nCột sáng uốn lượn trên không trung, vô cùng linh hoạt tấn công vào Kê Lung Khuyển Xá.\n\nKê Lung Khuyển Xá dưới sự điều khiển của Phòng Thê Trường, thúc ra sát chiêu phòng ngự, ngăn lại bốn cột sáng.\n\nChỉ một chút thời gian như vậy, Loan Quang Đài đã vọt đến trước mặt Kê Lung Khuyển Xá.\n\nẦm.\n\nMột tiếng vang thật lớn, Thái thượng đại trưởng lão Vạn gia hung hãn thôi động Loan Quang Đài, trực tiếp đâm vào Kê Lung Khuyển Xá.\n\nHai tiên cổ ốc chạm vào nhau, từng mảng phàm cổ bị đánh trúng thành mảnh vỡ, bay ngược trở về.\n\n“Ha ha, Thái thượng đại trưởng lão Vạn gia, ngươi đúng là hỏa khí rất lớn.” Âm thanh Phòng Thê Trường truyền ra, quanh quẩn trên chiến trường.\n\nThái thượng đại trưởng lão Vạn gia và Vạn Tiêu đều biến sắc: “Phòng Thê Trường? Không phải ngươi bị vây trong thành Đế Quân, không, Thần Đế thành sao?”\n\nKhoé miệng Phòng Thê Trường run lên, âm thanh trầm xuống: “Đây không phải trọng điểm. Vạn gia, lần này ta muốn đại diện cho Phòng gia dạy cho các ngươi một bài học. Không phải thế lực nào cũng có thể tùy tiện tìm Phòng gia ta gây phiền phức.”"
}
