{
  "id": "chuong-2364-nhan-to-truyen-ta-khong-tin-2",
  "slug": "chuong-2364-nhan-to-truyen-ta-khong-tin-2",
  "title": "Chương 2364: Nhân Tổ Truyện: Ta không tin! (2)",
  "order": 2364,
  "volume": "",
  "content": "Chương 2364: Nhân Tổ Truyện: Ta không tin! (2)\n----------------------------------------------\n\nTúc Mệnh cổ cười ha hả: “Ai nói ta thất bại? Những Vũ nhân này đều đang theo đuổi tự do, nhưng bọn họ thì biết cái gì? Bọn họ thành công đào thoát đều là biểu tượng nông cạn. Thật ra ta đã sớm trói buộc bọn họ. Bọn họ theo đuổi con đường tự do đều là do ta sắp xếp. Bọn họ tự cho là thành công nhưng cái gì cũng không biết. Các ngươi cũng giống như vậy. Hãy nhìn các ngươi đi.”\n\nNhân Tổ, Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa liền nhìn xuống cơ thể của mình.\n\nBọn họ phát hiện chẳng biết từ khi nào, trên tay chân, còn có cơ thể của bọn họ đều hiện lên tơ nhện tái nhợt.\n\nBọn họ lại phát hiện, không chỉ ba người bọn họ, ngay cả hoa cỏ cây cối chung quanh, tảng đá nước chảy đều có tơ nhện quấn quanh.\n\nTơ nhện này tụ lại thành từng mảng mạng nhện, lan tràn khỏi tầm mắt của ba người Nhân Tổ.\n\n“Đây chính là lưới tơ mà ta đã bện, gọi là lưới Vạn Bàn. Vạn sự vạn vật thế gian đều nằm trong cái lưới này, chịu sự bài bố và điều khiển của số mạng ta. Các ngươi gặp được ai, gặp chuyện gì đều chịu sự khống chế của ta.” Túc Mệnh cổ nói.\n\nBa người Nhân Tổ cảm thấy phát lạnh trong lòng, vội vàng giãy dụa.\n\nTúc Mệnh cổ cười nói: “Không có lợi ích gì đâu. Các ngươi không có khả năng tránh thoát được. Số mệnh là không thể sửa đổi.”\n\nNhân Tổ tức giận nhìn chằm chằm Túc Mệnh cổ: “Số mệnh ơi số mệnh, tại sao ngươi lại bài bố chúng ta? Muốn trêu đùa chúng ta sao? Như ngươi đã nói, khốn khổ và bất hạnh mà ta gặp phải đều do ngươi mà ra. Ta thất lạc con gái cũng có liên quan đến ngươi.”\n\nTúc Mệnh cổ khoan thai đáp: “Người ơi, ta biết ngươi muốn cứu con trai cả của mình là Thái Nhật Dương Mãng, nhưng y đã chết. Chết là số mệnh nhất định của con người. Ngươi hoàn toàn không cứu sống y được đâu. Còn nữa, ngươi muốn dựa vào cổ Tài Phú cứu con gái Sâm Hải Luân Hồi của ngươi, chuyện đó cũng không thể nào.”\n\nNói xong, một sợi tơ nhện giữ lấy cổ Tài Phú của Nhân Tổ, kéo nó ra đến trước mặt Túc Mệnh cổ.\n\n“Mau thả ra, đó là cổ trùng của chúng ta.” Viêm Hoàng Lôi Trạch tức giận kêu to.\n\nVạn Kim Diệu Hoa đỏ cả vành mắt, nói to: “Đây là phụ thân của ta hy sinh hai tay của mình, vô cùng vất vả mới luyện ra được cổ Tài Phú. Ngươi dựa vào cái gì mà lấy đi?”\n\nNhân Tổ cực lực giãy dụa, nhưng tơ nhện càng lúc càng chặt, trói ba người ngay tại chỗ không thể động đậy.\n\nTúc Mệnh cổ cười ha hả: “Chết sống có số, giàu có nhờ trời. Người ơi, dựa theo số mệnh của ngươi, ngươi chú định nghèo khó, ti tiện, chịu đủ tra tấn và khuất nhục, ngươi sẽ nổi điên, cuối cùng ngươi sẽ chết. Mặc dù ngươi luyện thành cổ Tài Phú, nhưng ngươi không có cái số để hưởng nó. Mệnh nghèo, đào lấy hoàng kim hóa thành đồng. Mệnh giàu, nhặt lấy tờ giấy trắng cũng biến thành vải. Tất cả mọi người đều nằm trong sự điều khiển của ta.”\n\nNhân Tổ và Viêm Hoàng Lôi Trạch, Vạn Kim Diệu Hoa đều tức giận vô cùng, thống mạ Túc Mệnh cổ.\n\nTúc Mệnh cổ không hề tức giận, khoan thai tự đắc: “Mắng ta thì thôi đi nhưng như thế thì sao? Người ơi, mặc kệ ngươi thống mạ số mệnh cũng chẳng thay đổi được gì?”\n\nTúc Mệnh cổ nói, bỗng nhiên phát lực, tơ nhện ném Viêm Hoàng Lôi Trạch và Vạn Kim Diệu Hoa ra xa, biến mất trong tầm mắt của Nhân Tổ.\n\n“Con của ta.” Nhân Tổ kêu to.\n\nTúc Mệnh cổ nói: “Người ơi, ngươi đừng có trách ta. Tất cả đều là số mệnh của ngươi. Thật ra không chỉ ngươi, cô độc là số mệnh của mỗi người. Cho dù là con gái, cũng sẽ không làm bạn cả đời với ngươi, kiểu gì cũng sẽ rời xa ngươi. Tất cả gặp lại chỉ là tạm thời, chia ly mới là chuyện bình thường.”\n\nNhân Tổ lại cố gắng giãy dụa, nhưng ông càng giãy dụa, tơ nhện trên người lại càng quấn nhiều hơn, đến khi bao trùm cả người ông.\n\nNhân Tổ cảm nhận được một áp lực khổng lồ, đồng thời áp lực này càng lúc càng lớn, từ bốn phương tám hướng đè xuống, khiến ông gần như muốn ngạt thở.\n\nÔng há miệng thở dốc. Bởi vì bất lực, cho nên ông ngừng giãy dụa.\n\nSau đó, Nhân Tổ khóc ồ ồ lên, nước mắt lăn xuống gương mặt: “Mệnh của ta, vì sao lại khổ như vậy?”\n\nTúc Mệnh cổ im lặng.\n\nNhưng lúc này, một âm thanh từ sâu trong nội tâm Nhân Tổ truyền đến. Là cổ Tự Kỷ: “Người ơi, ngươi ai thán số mạng của mình, chi bằng hãy tin vào sức mạnh của mình.”\n\nNhân Tổ ngừng khóc. Ông bỗng nhiên ý thức được: “Đúng, mặc dù ta không có cổ Lực Lượng, nhưng cổ Tự Kỷ lại có thể ăn được cổ Lực Lượng, có được sức mạnh của chính mình. Cổ Tự Kỷ, ta chỉ có thể dựa vào ngươi mà thôi.”\n\nCổ Tự Kỷ bắn ra ánh sáng chói mắt, ý đồ cắt đứt tơ nhện.\n\nTơ nhện bị nứt ra một chút nhưng rất nhanh càng nhiều tơ nhện quấn quanh Nhân Tổ hơn.\n\n“Sức mạnh của ta cũng không được sao?” Nhân Tổ bối rối: “Đúng rồi, cổ Tự Kỷ ngươi không chỉ cắn được cổ Lực Lượng một cái mà còn cắn cổ Ái Tình một cái. Sức mạnh không được thì chúng ta sẽ dựa vào tình yêu của mình.”\n\nThế là cổ Tự Kỷ bắn ra ánh sáng, thử kéo đứt tơ nhện nhưng thất bại.\n\nTúc Mệnh cổ nói: “Người ơi, ngươi còn chưa hiểu rõ sao? Tình yêu cũng là một loại số mệnh. Ta sắp xếp nó, để Thái Nhật Dương Mãng yêu Cổ Nguyệt Âm Hoang, để Thạch nhân yêu Cổ Nguyệt Âm Hoang. Ta còn an bài thành công và thất bại vào cuộc sống của bọn họ, cho nên, cuối cùng bọn họ đều đã chết.”\n\n“Không, không.” Nhân Tổ gào thét, kêu khóc.\n\nTúc Mệnh cổ lẳng lặng lắng nghe.\n\nNhân Tổ dần dần không còn khí lực để kêu khóc. Ông lẩm bẩm: “Bây giờ ta đã biết vì sao Vũ nhân lại theo đuổi tự do.”\n\nTúc Mệnh cổ cười nói: “Người ơi, ngươi cũng muốn theo đuổi tự do sao?”\n\nNhân Tổ gật đầu: “Không sai, nếu ta có tự do, ta sẽ không bị số mệnh trói buộc.”\n\nTúc Mệnh cổ: “Nhưng ngươi hãy nhìn Vũ nhân kia đi, bọn họ theo đuổi tự do, còn không phải chịu sự bài bố của ta sao?”\n\nNhân Tổ lắc đầu: “Ta theo đuổi tự do khác với bọn họ. Ta theo đuổi là tự do tuyệt đối.”\n\nTúc Mệnh cổ cười ha hả: “Tự do tuyệt đối của một người, đó chính là điên cuồng. Người ơi, ngươi nhìn đi, ngươi muốn theo đuổi tự do, thật ra là đi đến điên cuồng. Ta đã nói qua, ngươi sẽ điên. Đó chính là con đường mà ta sắp xếp cho ngươi, ngươi không thể thoát khỏi sự khống chế của ta đâu.”"
}
