{
  "id": "chuong-951-tien-hac-mon-1",
  "slug": "chuong-951-tien-hac-mon-1",
  "title": "Chương 951: Tiên Hạc Môn (1)",
  "order": 951,
  "volume": "",
  "content": "Chương 951: Tiên Hạc Môn (1)\n----------------------------\n\n“Có điều, nếu lần này Tiên Hạc Môn tấn công phúc địa Hồ Tiên thất bại, chín phái chúng ta sẽ có cơ hội nhúng tay vào. Dù sao mọi người đều hiểu rõ cục diện này trong lòng, chỉ là vướng quy định và thể diện nên đều đang giả bộ hồ đồ mà thôi. Nếu lần này Tiên Hạc Môn thất bại, chín phái chúng ta tuyệt đối không đồng ý cho họ nuốt phúc địa Hồ Tiên một mình nữa.” Phượng Cửu Ca phân tích.\n\nÔng ta dừng lại một chút, rồi nói: “Trước khi tới Bắc Nguyên, ta dự định đưa cổ Ngã Tố của ta cho Tiên Hạc Môn sử dụng.”\n\n“Sao? Phu quân làm vậy có ý gì?” Tiên tử Bạch Tình kinh hãi.\n\nPhượng Cửu Ca giải thích: “Phương Nguyên thuộc thế lực nào còn chưa rõ, rốt cuộc có thể bảo vệ phúc địa Hồ Tiên hay không còn chưa thể tính toán. Nếu hắn thắng Tiên Hạc Môn, vậy mười đại phái chúng ta đồng loạt xuất lực chia cắt phúc địa Hồ Tiên. Nếu hắn bại bởi Tiên Hạc Môn, chúng ta có thể mượn cớ cổ Ngã Tố của ta để chia chác một khu vực tốt trên Đãng Hồn sơn.”\n\n......\n\nPhúc địa Hồ Tiên, hành cung Đãng Hồn.\n\n“Tuyên bố ta là kẻ phản bội môn phái, nói vậy Tiên Hạc Môn định tấn công phúc địa Hồ Tiên, cũng sắp rồi.” Phương Nguyên xem tình báo, lòng nặng nề.\n\nTiên cổ Tịnh Hồn vẫn chưa ăn no, dưới tình huống đó mà sử dụng sát chiêu Tiên đạo Vạn Ngã sẽ gặp nguy hiểm lớn.\n\nLàm không tốt sẽ hoàn toàn mất đi tiên cổ Tịnh Hồn.\n\nCứ như vậy, không có Vạn Ngã, Phương Nguyên sẽ mất lá bài tẩy lớn nhất.\n\n“Tiên Hạc Môn đã sớm tuyên bố ta là kẻ phản bội, nhưng họ không lập tức tấn công, hiển nhiên ý đồ rõ ràng là muốn dụ thế lực sau lưng ta ra tay, đến lúc đó phải tranh tài một phen. Quả thực đúng là tác phong và khí thế của mười đại phái.”\n\nPhương Nguyên ngẫm lại là biết, lần này thế tấn công của Tiên Hạc Môn nhất định cực kỳ ác liệt!\n\nĐối với hắn mà nói, điều khẩn cấp hiện giờ là tìm được cổ Bạch Liên Cự Tàm cho cổ Tịnh Hồn ăn no.\n\nĐồng thời, hắn còn cần gom góp tài chính và dự trữ đủ nhiều tiên nguyên Thanh Đề.\n\nHầu hết tiên cổ đều cần tiên nguyên mới có thể sử dụng.\n\nKhông có tiên nguyên, dù có nhiều tiên cổ hơn nữa cũng không phát huy được uy năng.\n\nChiến tranh đánh cái gì? Tiền!\n\nỞ trong thế giới này, cổ tiên chiến đấu cái gì? Là tiên nguyên! Là tiên nguyên thạch!\n\n“Hazi, lần này phiền to. Vất vả lắm mới hồi phục được chút kinh tế, e là lại bị đả kích nặng nề. Liên tục đánh hai trận sẽ làm kinh tế mỏng manh của ta hoàn toàn tan vỡ.”\n\nTrung Châu, núi Phi Hạc.\n\nTrên đỉnh núi cao nhất, trong sảnh nghị sự.\n\nCác cổ tiên ngồi thành vòng tròn, tiên khí tràn trề, đang bàn luận chuyện lớn của Tiên Hạc Môn.\n\n“Bệnh tình của Linh Tê đang tăng thêm, ta cần mua rất nhiều vật liệu luyện cổ có thể trị liệu giảm bớt bệnh tình. Nhưng nếu muốn trị liệu tận gốc Linh Tê, ta cần lượng lớn cổ phương trị liệu để nghiên cứu. Tính toán ban đầu ước lượng khoảng 360 viên Tiên nguyên thạch.” Cổ tiên Thụ Chỉ Qua cao giọng nói.\n\nCó cổ tiên cau mày hỏi ngược lại: “Linh Tê là hoang thú Thượng cổ, bản thân đã cực kỳ cường tráng, nhưng bệnh của nó đã kéo dài hơn nửa năm, tại sao đến giờ vẫn chưa khôi phục?”\n\n“Thụ Chỉ Qua, ngươi không định cố ý kéo dài bệnh tình không trị hết cho Linh Tê để nhân cơ hội vơ vét lợi ích đấy chứ?” Một cổ tiên lẫm liệt nói.\n\nThụ Chỉ Qua nghe vậy, lông mày dựng đứng, rít gào: “Phiền Tây Lưu, ngươi đánh rắm! Còn không phải vì các ngươi dùng tiên cổ Độc đạo lúc bắt nó hay sao? Lúc đó ta đã khuyên trước là đừng nên dùng, cũng không cần dùng. Kết quả các ngươi vì bớt việc mà hạ độc Linh Tê. Hiện giờ có chuyện rồi lại cần lão phu thu dọn!”\n\n“Ngươi mới đánh rắm! Ngươi biết bắt sống một con Linh Tê khó thế nào không? Đứng nói chuyện không đau eo!” Phiền Tây Lưu cũng không cam yếu thế, hét lớn.\n\nCoong.\n\nChợt có tiếng chuông vang lên, lanh lảnh du dương.\n\nTiếng chửi bới của các cổ tiên đều bị tiếng chuông kia lấn át, cho nên tiếng chuông vàng vang vọng, cao vút.\n\nThụ Chỉ Qua, Phiền Tây Lưu há miệng to cỡ nào thì tiếng nói cũng sẽ càng làm cho tiếng chuông càng vang dội hơn, họ đành im miệng. Ánh mắt mọi người lần lượt tìm về phía nguồn gốc tiếng chuông.\n\nĐó là vị trí chính ở trung ương. Nơi đó có một ông lão, chính là Thái thượng Đại trưởng lão Bát chuyển có quyền lực lớn nhất, nắm toàn bộ cục diện của Tiên Hạc Môn.\n\nThái thượng Đại trưởng lão của Tiên Hạc Môn hạ thấp giọng nói: “Hiện giờ cứ theo đề nghị của Thụ Chỉ Qua, lấy 360 viên Tiên nguyên thạch đi mua cổ trùng, cổ phương để trị liệu cho Linh Tê, quyết định thế.”\n\n“Ta không đồng ý. 360 viên Tiên nguyên thạch là quá nhiều. Lần trước ta dự toán chẳng qua chỉ cần hai trăm viên Tiên nguyên thạch. Chẳng lẽ trị liệu cho một con Linh Tê còn có thể quan trọng hơn trị liệu cổ tiên hay sao?” Phiền Tây Lưu phản đối đầu tiên.\n\nMột vị cổ tiên bên cạnh ông ta trầm ngâm nói: “Linh Tê quả thực quan trọng, nhưng cũng chưa phải nghìn cân treo sợi tóc. Việc cấp bách vẫn là thế cuộc Tây Bắc. Ta từ bỏ lần nghị quyết này.”\n\n“Việc liên quan tới kiếm phái Quân Thiên đều sẽ được thảo luận trọng điểm, hiện tại chúng ta chỉ thảo luận chuyện trị liệu Linh Tê.”\n\nThái thượng Đại trưởng lão chen lời.\n\n“Ta phản đối.” Cổ tiên thứ ba nói.\n\n“Trước khi phát biểu suy nghĩ cá nhân, ta muốn nghe kiến nghị của phu nhân Tang Tâm. Môn phái chúng ta sở dĩ tiêu hao nhiều tinh lực để bắt lấy hoang thú Thượng cổ Linh Tê là vì lợi dụng máu của Linh Tê để nghiên cứu, phát minh ra cổ trùng Tín đạo. Không biết phu nhân Tang Tâm hiện giờ đã tới bước nào?” Cổ tiên thứ tư nhìn về phía phu nhân Tang Tâm.\n\nPhu nhân Tang Tâm là cổ tiên Lục chuyển, nghe vậy liền cười: “Xấu hổ! Hiện tại, hiệu quả rất ít, bởi vì máu trên người Linh Tê đều là máu độc nên việc nghiên cứu cổ Tín đạo tiến triển cực kỳ chậm.”\n\nCổ tiên thứ tư lắc đầu: “Nói vậy, tiền cảnh về mặt này rất mờ mịt. Như vậy, ta phản đối.”\n\nTrong tám cổ tiên đã có năm người phản đối. Cuối cùng, Thụ Chỉ Qua chỉ tranh thủ được hai trăm viên Tiên nguyên thạch.\n\nHiển nhiên so với yêu cầu 360 viên của ông ta thì còn cách xa. Thụ Chỉ Qua hừ lạnh, lẩm bẩm mấy câu tỏ vẻ bất mãn.\n\nCoong.\n\nChuông lại vang, mặc kệ Thụ Chỉ Qua hài lòng hay không. Thái Thượng Đại trưởng lão nói: “Tiếp theo, nghị luận việc chiến trường Luân Hồi.”\n\nLôi Thản đứng dậy. Người này cao lớn vạm vỡ, mái tóc màu xanh dựng đứng. Ông ta nói: “Ta phụ trách sự vụ chiến trường Luân Hồi đã hơn ba mươi năm. Tin rằng các vị ở đây đều hiểu sâu sắc tầm quan trọng của chiến trường Luân Hồi. Trong năm nay, môn phái ta thua thiệt lớn trên chiến trường Luân Hồi. Tuy rằng hiện nay đã được trợ giúp ổn định bước chân, nhưng tình trạng vẫn gay go. Ta cần một vị cổ tiên Lục chuyển trợ giúp hoặc ba con hoang thú, đồng thời những con hoang thú này ít nhất phải có một con hạc Cửu Cung.\n\nHạc Phong Dương lập tức phản bác: “Một chiến lực cấp cổ tiên? Ngươi biết tình trạng hiện tại của Tiên Hạc Môn không? Mục Tiêu Tiêu đang trọng thương phải tu dưỡng; Lâm Tam Muội bế quan; sức chiến đấu ở đâu cũng rất căng thẳng. Ngươi không thấy ngại hay sao mà còn yêu cầu như thế?”\n\nLôi Thản hừ lạnh: “Nếu Tiên Hạc Môn bị đuổi ra khỏi chiến trường Luân Hồi, Hạc Phong Dương nhà ngươi có thể chịu được trách nhiệm không?”\n\nHạc Phong Dương cười gằn: “Chiến trường Luân Hồi đã cuốn vào đó lượng lớn tài nguyên, đưa vào đó hai vị cổ tiên đã hoàn toàn có thể phòng thủ, duy trì ổn định. Phe ta tăng binh không giải quyết được vấn đề, vì chúng ta phải cạnh tranh với chín môn phái khác tại chiến trường Luân Hồi. Chúng ta gửi tiếp viện, chín phái khác cũng gửi tiếp viện, thậm chí quy mô còn lớn hơn!”"
}
