{
  "id": "chuong-2233-khong-co-cai-gi-hon-4",
  "slug": "chuong-2233-khong-co-cai-gi-hon-4",
  "title": "Chương 2233: Không có cái gì hơn (4)",
  "order": 2233,
  "volume": "",
  "content": "Chương 2233: Không có cái gì hơn (4)\n------------------------------------\n\nSau khi thú triều thối lui, Phương Nguyên lại có biến hóa nghiêng trời lệch đất.\n\nHắn rốt cuộc đường đường chính chính quyết đấu với thiếu gia Thư gia.\n\nTrận sinh tử đấu này, Phương Nguyên dùng ưu thế tuyệt đối để giành thắng lợi.\n\nNhưng cuối cùng, hắn lại tha cho tính mạng của thiếu gia Thư gia.\n\n“Thẩm Tam, ngươi lấy ơn báo oán, ta phục. Từ đây ta xin làm trâu ngựa cho ngươi. Xin nhận cái cúi đầu này của ta.” Thiếu gia Thư gia quỳ xuống tại chỗ.\n\nMọi người bên trong thành trì đều kính phục Phương Nguyên vạn phần.\n\nBa năm sau, thành chủ già nua, liền nhường vị trí lại cho Phương Nguyên.\n\nPhương Nguyên đã có tu vi Ngũ chuyển, trở thành thành chủ mới. Trong ngày chính thức tiếp nhận chức vị, cũng là ngày hắn thành thân với Tú Nương.\n\nChữ Hỉ đỏ chót, tân khách náo nhiệt, rượu ngon món ngon, động phòng hoa chúc.\n\nTú Nương mặc trang phục xinh đẹp, ngồi ngay ngắn bên giường, thâm tình nhìn Phương Nguyên, chậm rãi nói: “Tam Lang, hôm nay rốt cuộc chúng ta đã thành vợ chồng. Thiếp biết thiếp không nhìn lầm người.”\n\nPhương Nguyên cười ha hả: “Đó là chuyện đương nhiên rồi. Chỉ là...”\n\nHắn ấn ngay tim của mình.\n\nTú Nương khẩn trương hỏi: “Chỉ là cái gì? Chàng có chỗ nào không thoải mái à?”\n\nPhương Nguyên lắc đầu: “Chỉ là ta đột nhiên có cảm giác trống rỗng.”\n\nTú Nương cười khúc khích như hoa mẫu đơn nở, đẹp không sao tả xiết: “Chàng trống rỗng cái gì? Tam Lang, không biết có bao nhiêu người hâm mộ chàng bây giờ đấy.”\n\nSắc mặt Phương Nguyên dần dần trở nên cứng ngắc: “Bọn họ hâm mộ ta? Đơn giản chỉ là tài phú, quyền thế, vũ lực và sắc đẹp mà thôi.”\n\nHắn nói đến đây, giọng nói lạnh dần, ánh mắt bắn ra một luồng sức mạnh sắc bén.\n\nTú Nương hơi biến sắc: “Tam Lang, chàng sao vậy? Chàng khiến cho thiếp cảm thấy bất an quá.”\n\nPhương Nguyên nghiêm túc nhìn nàng, nhìn diện mạo khiến cho hắn ngày nhớ đêm mong, trằn trọc, hồn khiên mộng nhiễu.\n\nÁnh mắt của hắn cứ nhìn chăm chú như thế khiến cho Tú Nương lại càng lo lắng, bất an trong lòng.\n\nSau đó, Tú Nương liền thấy Phương Nguyên lắc đầu thở dài: “Làm nhiều chuyện chẳng qua cũng chỉ như thế mà thôi.”\n\nSau một khắc, tất cả xung quanh hắn đều ầm ầm sụp đổ.\n\n....\n\nBắc Nguyên, phúc địa Lang Gia.\n\n“Muốn giết ta, ngươi phải trả giá đắt.” Một vị cổ tiên Thất chuyển Trung Châu gầm thét. Y biết mình chạy không thoát, phát ra một kích với cự nhân màu bạc trước khi chết.\n\nUy lực sát chiêu tiên đạo rộng lớn, đánh cho cự nhân màu bạc lảo đảo lui lại vài bước.\n\nNhưng cũng chỉ như thế mà thôi.\n\nSong chưởng cự nhân màu bạc hợp lại, đập cả người y thành một đống thịt muối.\n\n“Ha ha ha, cổ tiên Trung Châu thứ ba cũng đã chết.” Địa linh Lang Gia cười to, đắc chí hài lòng.\n\nCự nhân màu bạc quay đầu nhìn Phượng Cửu Ca đang chạy đến, phát ra tiếng rống khiêu khích: “Phượng Cửu Ca, cho dù ngươi có chiến lực Bát chuyển thì như thế nào? Có thể ngăn cản ta giết đồng bọn của ngươi không? Các ngươi dám xâm phạm phúc địa Lang Gia, ta muốn các ngươi táng thân tại nơi này.”\n\nÁnh mắt Phượng Cửu Ca như muốn phun lửa, vô cùng phẫn nộ. Bên trong phúc địa Lang Gia, Địa linh Lang Gia tác chiến sân nhà, có được ưu thế cực kỳ to lớn. Thiên Bà Toa la hình thành cự nhân màu bạc, lại có chiến lực Bát chuyển hàng thật giá thật. Cho dù Phượng Cửu Ca có sử dụng sát chiêu chủ bài, cũng không thể ngăn cản cự nhân màu bạc đồ sát cổ tiên Trung Châu khác.\n\n“Đã như vậy, vậy ta cũng chỉ có thể làm như thế thôi.” Ánh mắt Phượng Cửu Ca trở nên sâu u khó lường.\n\nTrong lòng Địa linh Lang Gia lập tức sinh ra một cảm giác không ổn: “Ngươi muốn làm gì?”\n\nPhượng Cửu Ca cười khẽ: “Cũng không có suy nghĩ gì tốt, đơn giản chỉ là bắt chước ngươi mà thôi.”\n\nÔng đột nhiên bay nhanh, hạ xuống đại lục Vân Cái, đứng trên không đại lục Hắc Mao.\n\nDưới chân Phượng Cửu Ca, rất nhiều Mao nhân sinh sống bên trong thành trì, không hề biết tai họa ngập đầu đang đánh đến nơi.\n\n“Dừng tay.” Địa linh Lang Gia điều khiển cự nhân màu bạc đuổi đến bên cạnh Phượng Cửu Ca.\n\nNhưng Phượng Cửu Ca đã cưỡng ép thôi động sát chiêu tiên đạo. Một tiếng ầm vang, cả toà thành trì Mao nhân trong nháy mắt đã bị sụp đổ. Vô số Mao nhân bị đất đá vùi lấp, trong phút chốc đã có mấy vạn Mao nhân bị tử vong.\n\nĐịa linh Lang Gia nhướng mắt, gầm thét lên: “Phượng Cửu Ca, ngươi uổng là cổ tiên Chính đạo, lại dám hạ độc thủ như thế.”\n\nPhượng Cửu Ca cười lạnh: “Chính đạo của ta chính là Chính đạo của Nhân tộc, không phải của dị nhân các ngươi. Từ khi nào dị nhân cũng muốn bàn Chính đạo với Nhân tộc ta?”\n\nPhượng Cửu Ca nói xong, lại bay đến thành trì khác.\n\nĐịa linh Lang Gia cực lực ngăn cản, nhưng cũng giống như Phượng Cửu Ca không ngăn được lão tàn sát cổ tiên Trung Châu, lão cũng không ngăn cản được Phượng Cửu Ca đồ sát Mao nhân.\n\nPhượng Cửu Ca không quan tâm đến tính mệnh của cổ tiên Trung Châu. Dù sao bọn họ đến từ những môn phái khác biệt. Mà mười đại cổ phái Trung Châu từ trước đến nay vẫn luôn tranh đấu với nhau.\n\nNhưng Địa linh Lang Gia lại cực kỳ quan tâm sống chết của những Mao nhân này, bởi vì lão đặt rất nặng chủ nghĩa Mao nhân. Đây chính là nhược điểm của lão.\n\nPhượng Cửu Ca kéo lấy Địa linh Lang Gia, cổ tiên Trung Châu còn lại lập tức chuyển nguy thành an.\n\nCục diện cực kỳ bất lợi đối với phái Lang Gia.\n\nNam Cương, bên trong sát chiêu chiến trường.\n\n“Ồ, thật kỳ lạ, thật kỳ lạ.” Gương mặt Lục Úy Nhân lộ ra vẻ kinh nghi.\n\n“Sát chiêu này của ta là mô phỏng chiến trường Luân Hồi, lấy Thai Thổ Mê Cung làm cơ sở, hình thành mộng cảnh giao cảm. Nhân số tham gia mộng cảnh này vô cùng đông, đồng thời đều là tinh anh Nhân đạo, vì thế mộng cảnh rất mạnh. Cho dù là ta cũng chỉ có thể ảnh hưởng mà không thể khống chế hoàn toàn.”\n\n“Trong lòng Phương Nguyên có tình có nghĩa, có hướng tới tài phú, quyền thế, lực lượng, nhưng vì sao cuối cùng ngay cả mộng cảnh cũng không câu thúc được hắn?”\n\nGiao cảm trong chân truyền Đạo Đức bên trong mộng cảnh cũng không phải hư cấu mà là Lục Úy Nhân cố ý bố trí một tay.\n\nMục đích chủ yếu là dẫn đạo Phương Nguyên hướng thiện, kích phát đạo đức và chính nghĩa trong lòng hắn, để hắn từ cổ tiên ma đạo chính thức trở thành cổ tiên Chính đạo."
}
