{
  "id": "chuong-807-nguoi-djang-thuong-2",
  "slug": "chuong-807-nguoi-djang-thuong-2",
  "title": "Chương 807: Người đáng thương (2)",
  "order": 807,
  "volume": "",
  "content": "Chương 807: Người đáng thương (2)\n---------------------------------\n\nCổ trùng chính là căn cơ của cổ sư. Cho mượn cổ trùng, rất dễ bị tổn thương, nhưng dù sao cũng còn tốt hơn mất đi tính mạng.\n\nTình huống bị giảm quân số của những bộ tộc này thật sự quá nghiêm trọng.\n\nNgày hôm sau, Hắc Lâu Lan hạ lệnh Hắc Kỳ Quân đến từng bộ tộc để lấy cổ trùng, không để quá hạn, sau đó điều động Thái Bạch Vân Sinh áp trận, xử lý những công việc có liên quan.\n\nLiên tục ba ngày, rốt cuộc đã xử lý hoàn tất.\n\nThái Bạch Vân Sinh trở về báo cáo, được Hắc Lâu Lan mở tiệc chiêu đãi.\n\nTrong tiệc rượu, Hắc Lâu Lan liên tiếp mời rượu: “Lão tên sinh, xin uống chén này. Cũng may có lão tiên sinh gia nhập liên minh tộc ta, mới giúp cho đại quân của ta giảm bớt thương vong. Lão tiên sinh cứu người vô số, công đức vô lượng.\n\n“Không dám nhận, chỉ là mưu sự tại nhân, thành sự tại thiên. Trường Sinh Thiên tại thượng, ta chỉ nỗ lực hết sức mà thôi.” Thái Bạch Vân Sinh xấu hổ, nâng chén đáp lễ. Sự khen ngợi của Hắc Lâu Lan khiến cho ông nhớ đến Cao Dương và Chu Tể.\n\nTrên thực tế, sau khi từ đại điện Huyết đạo trở về, mỗi lần ông nghe được một câu khen ngợi, ông đều có cảm giác giống như một câu châm chọc quất vào tâm linh của ông.\n\nNhưng hôm nay, ông giải quyết sự vụ, hóa giải mâu thuẫn giữa Hắc gia và các bộ tộc. Xét từ một loại ý nghĩa nào đó đã cứu được rất nhiều sinh mệnh cổ sư.\n\nĐiều này khiến cho ông cảm thấy dễ chịu được một chút.\n\n“Trường Sinh Thiên tại thượng, hết sức nỗ lực...” Hắc Lâu Lan uống một hơi cạn sạch, đặt chén rượu xuống, miệng thì thào cảm khái: “Lời này của lão tiên sinh không sai, nói hay lắm. Trường Sinh Thiên đang nhìn chúng ta, trong tương lai có bất trắc gì, là phàm nhân chúng ta cũng chỉ có thể nỗ lực hết sức mà thôi. Thái Bạch gia lão nỗ lực, Hắc Lâu Lan ta cũng phải nỗ lực mới được.”\n\nThái Bạch Vân Sinh nghe xong, chợt cảm thấy bên trong lời nói của Hắc Lâu Lan giống như có chuyện: “Tộc trưởng đại nhân, vì sao lại nói ra lời này?”\n\nHắc Lâu Lan cười ha hả, đang định lên tiếng, Hắc Thư từ bên ngoài tiến vào báo cáo.\n\nNgười y dính đầy máu, gương mặt kính cẩn, tiến đến bên cạnh Hắc Lâu Lan: “Khởi bẩm Tộc trưởng đại nhân, Hắc Kỳ Quân may mắn không làm nhục sứ mạng, đã xử lý thỏa đáng.”\n\nThái Bạch Vân Sinh thấy sát khí quanh quẩn, trong lòng cảm giác không ổn. Ông vội vàng hỏi: “Xử lý thỏa đáng cái gì? Hắc Thư, rốt cuộc các ngươi đã xử lý thỏa đáng cái gì?”\n\nHắc Thư cũng không đáp lời, chỉ cau mày liếc nhìn Thái Bạch Vân Sinh, ánh mắt hiện ra sự khinh thường đối với phong cách hành sự quá tốt bụng của ông.\n\n“Haha, Thái Bạch gia lão, giống như ngài đã nói, hết sức nỗ lực. Ngài hết sức, ta cũng phải hết sức chứ. Ta muốn cố hết sức để vượt quan, mau chóng hoàn thành nhiệm vụ của thái thượng gia lão. Ngài nói xem, những người lâm trận bỏ chạy phải chịu tội gì? Bọn họ dựa vào ta mới có thể phát triển ở đây. Có chỗ tốt thì chiếm, chỗ xấu thì tránh, thế gian này có chuyện dễ dàng như vậy sao? Hừ, nếu ai cũng học theo bọn họ, vậy đại quân của ta còn tồn tại như thế nào nữa? Có người sẽ chịu theo ta trùng kích cửa ải sao?” Hắc Lâu Lan nói đến đây, ngôn từ nghiêm khắc, ánh mắt càng lộ hung quang.\n\nNói như vậy, xử lý cái gì, không cần nói tiếp cũng biết.\n\n“Hắc Lâu Lan, ngươi.” Thái Bạch Vân Sinh đứng bật dậy.\n\nÔng trừng mắt nhìn Hắc Lâu Lan, gương mặt hiện lên sự chấn kinh, phẫn nộ, thậm chí là cừu hận.\n\n“Lớn mật.” Hắc Thư không vui, đang định ra tay, nhưng bị Hắc Lâu Lan đưa tay cản lại.\n\n“Thái Bạch gia lão, ngài cũng đừng quên thân phận của ngài bây giờ.” Hắc Lâu Lan thu lại hung quang trong mắt, dù bận vẫn ung dung uống nốt chén rượu.\n\nThái Bạch Vân Sinh nắm chặt hai tay, toàn thân tức giận đến run lên nhè nhẹ.\n\nÔng tiến sát lại gần Hắc Lâu Lan, muốn chửi mắng nhưng lại mắng không ra.\n\nHắc Lâu Lan cười đắc ý, đích thân rót rượu cho Thái Bạch Vân Sinh: “Lão tiên sinh, ngồi xuống đi, cảnh đẹp rượu ngon, ngài đừng nên lãng phí.”\n\n“Rượu ngon, thức ăn ngon.” Thái Bạch Vân Sinh vung tay, bịch một tiếng, quét chén rượu xuống dưới đất.\n\nHắc Lâu Lan không tức giận, ngược lại chỉ thức ăn trên bàn cười to: “Thái Bạch gia lão, đây chính là tiệc ăn mừng cho ngài. Không có ngài ra mặt, làm sao bọn họ chịu tin tưởng cho chúng ta mượn cổ trùng chứ? Không có cổ trùng, Hắc Kỳ Quân của ta mới dễ dàng trấn áp bọn họ. Hết thảy đều phải cảm ơn ngài.”\n\nThái Bạch Vân Sinh nghe xong, chẳng khác nào sấm nổ bên tai, lui lại hai ba bước, sắc mặt tái nhợt.\n\n“Hắc Lâu Lan, ngươi đúng là một tên tiểu nhân hèn hạ.”\n\n“Hèn hạ? Lời nói ngây thơ này mà ngài cũng nói ra được sao? Thái Bạch gia lão, ngài đã từng là thiếu tộc trưởng một tộc, ngài cũng đã già từng tuổi này rồi, tại sao lại không rõ tình đời chứ? Cái gọi là chính trị, có cái nào mà không bẩn thỉu đâu.”\n\nThái Bạch Vân Sinh muốn há miệng phản bác, nhưng lại không tìm ra được lời phản bác.\n\nÔng hừ lạnh một tiếng, phất tay áo, cũng không quay đầu, một mực bước nhanh ra đại điện.\n\n“Tộc trưởng đại nhân, có cần phái người giám sát Thái Bạch Vân Sinh không?” Hắc Thư hỏi.\n\nHắc Lâu Lan nâng chén uống rượu, biểu hiện lạnh nhạt, không chút khẩn trương. Gã nhìn thoáng qua bóng lưng của Thái Bạch Vân Sinh, cười lạnh một tiếng: “Thái Bạch Vân Sinh chẳng qua chỉ là một cổ sư trị liệu. Ông ta có gì mà phải sợ? Danh vọng? Haha, chỉ chuyện lần này thôi, ai còn dám tin tưởng ông ta? Chuyện tốt không ra khỏi cửa, nhưng chuyện xấu có thể truyền ngàn dặm.”\n\nHắc Thư nghe xong, trong lòng chấn động: “Phàm là người địa vị cao, quả nhiên tâm cơ thâm bất khả trắc.”\n\nBây giờ y mới nhìn ra hành động lần này của Hắc Lâu Lan chính là một mũi tên trúng ba con chim.\n\nThứ nhất, huyết tinh trấn áp các bộ tộc nhỏ, giết gà dọa khỉ. Thứ hai, gõ Thái Bạch Vân Sinh, để ông ta biết được thân phận của mình. Thứ ba, làm giảm uy vọng của Thái Bạch Vân Sinh, giữ vững địa vị thống trị của mình.\n\nThái Bạch Vân Sinh bước nhanh đến nơi phát sinh sự việc.\n\nĐồ sát kết thúc, Hắc Lâu Lan để tiện uy hiếp những người khác, cũng không ra lệnh thuộc hạ thanh lý hiện trường.\n\nThái Bạch Vân Sinh nhìn xung quanh, sắc mặt trắng bệch, trong lòng run rẩy.\n\nThánh cung nhuốm máu, thây phơi khắp nơi trên mặt đất.\n\nKhông những chỉ có thanh niên cường tráng mà còn có người già trẻ em. Bọn họ có người chết mở to mắt, chết không nhắm mắt, có người bị chặt tay chân, chém ngang lưng, vô cùng thê thảm. Có người quần áo lộn xộn, biểu hiện thống khổ, hiển nhiên trước khi chết đã bị người ta làm nhục.\n\nHết thảy, hết thảy...\n\n“Đều do ta tạo nên. Nếu không phải ta tin tưởng Hắc Lâu Lan, nếu không phải ta đứng giữa điều đình... Ta quá ngu, quá ngây thơ rồi. Ta lại không nhìn ra được dụng tâm hiểm ác của Hắc Lâu Lan. Những người này đều vì tin tưởng ta mà chết.”\n\nToàn thân Thái Bạch Vân Sinh run lên, mùi máu tanh nồng xông vào mũi, tử thi dưới đất tạo thành một hình ảnh khổ cực, đánh mạnh vào tâm cảnh yếu ớt của ông.\n\nLưng của ông còng xuống, gió thổi bộ râu hoa râm rung nhẹ, nếp nhăn hằn sâu, ánh mắt đờ đẫn. Ông nắm chặt hai tay, im lặng phát tiết bi thương, phẫn nộ, hối hận và tự trách.\n\nBịch.\n\nÔng vô lực té xuống đất, hai tay chống đất, vũng máu dưới đất dính đầy hai tay, đầu gối và ống quần của ông.\n\n“Xin lỗi, ta thật sự xin lỗi.”\n\nThái Bạch Vân Sinh khóc rống lên, nhất thời nước mắt tuôn đầy mặt.\n\n“Ông ấy là một người tốt. Mặc dù nội tâm cũng có âm u, nhưng trong thời khắc sinh tử, đối mặt với tử vong, thường nhân ai mà không thất thố chứ?” Từ đằng xa, Phương Nguyên đang ẩn núp tại một nơi hẻo lánh, lặng lẽ nhìn hình ảnh trước mặt."
}
