{
  "id": "chuong-3762-ao-dieu-mong-canh-thien-djao-2",
  "slug": "chuong-3762-ao-dieu-mong-canh-thien-djao-2",
  "title": "Chương 3762: Ảo diệu mộng cảnh Thiên đạo (2)",
  "order": 3762,
  "volume": "",
  "content": "Chương 3762: Ảo diệu mộng cảnh Thiên đạo (2)\n--------------------------------------------\n\n“Đây chính là mô phỏng đại khái căn nguyên của lưu phái.”\n\nCổ tu bình thường chuyên tu một lưu phái. Sau khi đạt đến một cấp độ nào đó, thủ đoạn của cổ tiên có thể mô phỏng uy năng của lưu phái, từ đó hình thành sự cân bằng toàn diện.\n\nVí dụ như sát chiêu Mộc đạo Đàm Hoa Nhất Hiện, có thể mô phỏng uy năng Trụ đạo.\n\nHoặc như sát chiêu Bạch Tướng thuộc lưu phái Băng Tuyết đạo nhưng lại có uy năng của Biến Hóa đạo.\n\nHoặc như sát chiêu Đầu Thạch Vấn Lộ thuộc Thổ đạo nhưng lại có hiệu dụng của Tín đạo.\n\nLĩnh ngộ được đạo lý này, chân ý một phần mộng cảnh đã được y hấp thu.\n\nCảnh giới Thiên đạo Mộng Cầu Chân tăng lên một chút, kéo theo bản thể và phân thân khác cùng nhau tiến bộ.\n\nMộng Cầu Chân kiểm tra bản thân, phát hiện mặc dù y trở thành Địa linh nhưng cũng không thể hoàn toàn điều khiển đạo ngân của những lưu phái khác.\n\nMặc dù Địa linh có thể khống chế vĩ lực thiên địa, nhưng chỉ có một phần nội tình thiên khiếu mà thôi.\n\nGiống như trước đó Mộng Cầu Chân thiên tân vạn khổ nghiền nát đá rắn, nhưng trên bản chất chính là đánh ta một đám đạo ngân Thổ đạo, không ngừng phân tán nó ra.\n\nNếu Mộng Cầu Chân hoàn toàn khống chế được đạo ngân Thổ đạo, chỉ cần một ý niệm trong đầu là có thể biến đá rắn thành cát, bay lên theo gió.\n\nĐịa linh khống chế vĩ lực thiên địa nhưng lại vận dụng theo cấp độ nông cạn nhất. Đồng thời còn phải dựa theo quy củ. Y muốn có được đá vụn, y phải vận dụng sức gió, sức nước.\n\nNhư vậy, làm thế nào để vận dụng đến một trình độ sâu sắc nhất.\n\nCụ thể chính là làm thế nào mới có thể biến đá rắn thành cát.\n\nMộng Cầu Chân nhanh chóng nghĩ đến cổ Hóa Cát.\n\nLoại cổ trùng này có thể biến bùn đất, đá rắn thành cát mịn.\n\nY nghĩ đến đủ loại sát chiêu, có Viêm đạo, có Thủy đạo, có Luyện đạo, có Độc đạo, đều có thể biến đá rắn thành cát mịn.\n\nNhất thời, cảm giác của Mộng Cầu Chân về sát chiêu và cổ trùng lại không giống nhau.\n\nCó chút không nói rõ được.\n\nCảm giác này so với cảm ngộ trước đó còn kém một bậc. Chỉ có hoàn toàn ngộ ra mới có thể gia tăng cảnh giới Thiên đạo.\n\nMộng cảnh Thiên đạo và mộng cảnh trước đó hoàn toàn khác nhau.\n\nMuốn hấp thu chân ý bên trong mộng cảnh Thiên đạo, vừa phát triển phúc địa trong mộng cảnh, đồng thời phải thể ngộ được ý nghĩa thiên địa vận chuyển.\n\nĐiều này khá khó khăn.\n\nTrước đó, Phương Nguyên thăm dò mộng cảnh Nhân đạo, chỉ cần thăm dò đến một trình độ nhất định là có thể trực tiếp gia tăng cảnh giới.\n\nThăm dò mộng cảnh Thiên đạo là duy trì tiếp xúc mật thiết giữa người và chân ý Thiên đạo. Muốn gia tăng cảnh giới còn phải cảm ngộ được khâu này.\n\n“Dù sao cũng là mộng cảnh Thiên đạo, vẫn cao hơn mộng cảnh của con người một tầng.”\n\nTrong lúc Mộng Cầu Chân đang suy nghĩ, đột nhiên một trận long trời lở đất xảy ra.\n\nToàn bộ phúc địa lay động kịch liệt, trên dưới điên đảo, nước hồ chảy ngược, thạch đảo lượn vòng.\n\n“Chuyện gì xảy ra thế?” Mộng Cầu Chân biến sắc. Mộng cảnh đột nhiên hỗn loạn, mang đến cảm giác áp bách thật lớn.\n\nMộng Cầu Chân vội vàng thôi động Mộng Giáp để bảo vệ.\n\nCũng may mộng cảnh chỉ kéo dài một lát rồi tĩnh lại.\n\nGương mặt Mộng Cầu Chân tái nhợt. Cũng may mà y nắm giữ cổ Mộng Giáp, đồng thời lựa chọn thăm dò mộng cảnh Thiên đạo có quy mô trung bình.\n\nNếu không nhờ thế, y đã chết trong tai nạn vừa rồi.\n\n“Đây không phải là biến hóa của mộng cảnh mà là uy năng từ bên ngoài. Rất có thể có tôn giả đã ra tay.”\n\nMộng Cầu Chân suy đoán rất đúng. Nhìn cảnh tượng bừa bộn, rối loạn trước mắt, y không khỏi cười khổ.\n\nNhững gì mà y vất vả thực hiện lúc trước đã trôi theo dòng nước.\n\n“Công kích như vậy, ta không cách nào thăm dò được. Tai kiếp đích thật sẽ rất mạnh. Haiz, chỉ mong bản thể có thể bảo vệ được ta.”\n\nTinh Túc Tiên Tôn thúc lên sát chiêu có tên là Loạn Ý Tán Mộng.\n\nNó là sát chiêu Trí đạo nhưng lại chèn vào rất nhiều phàm cổ Mộng đạo, từ đó mô phỏng ra uy năng Mộng đạo, có thể ảnh hưởng đến mộng cảnh.\n\nTinh Túc Tiên Tôn suy tính ra chiêu này vốn muốn đối phó thủ đoạn mộng cảnh của Phương Nguyên.\n\nPhương Nguyên đã từng một lần lợi dụng Thuần Mộng Cầu Chân thể tự bạo, hình thành mộng cảnh tác chiến, đa số thủ đoạn thế gian đều vô hiệu với mộng cảnh nhưng Phương Nguyên lại nhiều lần đạt được.\n\nSau đó, khi Phương Nguyên muốn thu lại những mộng cảnh này, hắn sẽ sử dụng sát chiêu Thuần Mộng Cầu Chân Biến, biến những mộng cảnh thành phân thân thuần mộng thể, từ đó mang đi.\n\nNhưng tình huống đó chỉ diễn ra khi sát chiêu Loạn Ý Tán Mộng không được dựng lên.\n\nSát chiêu Loạn Ý Tán Mộng với phàm cổ Mộng đạo chỉ là chìa khoá, còn thủ đoạn chân chính vẫn là Trí đạo.\n\nTinh Túc Tiên Tôn sử dụng thủ đoạn Trí đạo quấy nhiễu ý chí, tình cảm có trong mộng cảnh, khiến chúng hỗn loạn không chịu nổi.\n\nMặc kệ là mộng cảnh Nhân đạo trước đó hay là mộng cảnh Thiên đạo hiện tại, đều bao gồm nhân ý, nhân tình hoặc thiên ý.\n\nĐương nhiên, khi ý chí, tình cảm lẫn lộn, mộng cảnh, nhất là những mộng cảnh có trật tự sẽ mất đi, trở nên hỗn loạn vô cùng. Cổ tu thăm dò bên trong sẽ vì thế mà gặp nạn, giống như cá vào nước, kết quả nước lại bị bốc cháy.\n\nMột khi Thuần Mộng Cầu Chân thể bị trúng chiêu, mộng cảnh hình người sẽ một lần nữa hóa thành mộng cảnh. Nhân ý, nhân tình ẩn chứa bên trong cũng sẽ lẫn lộn cùng mộng cảnh, khó mà suy nghĩ.\n\nNhục thân, hồn phách đều nhập mộng như Mộng Cầu Chân, một lúc sau sẽ bị mộng cảnh hỗn loạn xoắn nát thành cặn bã.\n\nCũng may đã có bản thể Phương Nguyên kịp thời ngăn chặn, Tinh Túc Tiên Tôn không thể không ngừng thôi động sát chiêu, giúp cho Mộng Cầu Chân tránh được nguy cơ đến sinh mệnh.\n\nVề phần công sức cải tạo phúc địa trước đó biến thành hư không, chỉ là việc nhỏ không đáng kể."
}
