{
  "id": "chuong-514-muu-djo-cua-tien-hac-mon-1",
  "slug": "chuong-514-muu-djo-cua-tien-hac-mon-1",
  "title": "Chương 514: Mưu đồ của Tiên Hạc Môn (1)",
  "order": 514,
  "volume": "",
  "content": "Chương 514: Mưu đồ của Tiên Hạc Môn (1)\n---------------------------------------\n\nSắc mặt ông ta vẫn bình tĩnh, ánh mắt ung dung nhìn một vòng, lúc này mới chầm rãi cười một tiếng: “Tên Phương Nguyên này quả thực không phải là đệ tử của chúng ta, nhưng đệ đệ của hắn là Phương Chính lại là môn hạ của chúng ta, lại còn là đệ tử tinh anh đứng đầu.”\n\nLôi Thản cười khẩy: “Một thân thích nhỏ bé của đệ tử tinh anh, đáng giá để Tiên Hạc Môn chúng ta bao che hắn như thế sao? Hạc Phong Dương, ngươi có biết hay không, vì bảo vệ tên Phương Nguyên này, Tiên Hạc Môn chúng ta phải bồi thường chín phái khác bao nhiêu đồ vật không?”\n\n“Ta đương nhiên biết.” Hạc Phong Dương liếc nhìn Lôi Thản, khinh thường cười nhạo một tiếng: “Nhưng những vật này có tăng lên gấp ba, cũng không bằng một phúc địa Hồ Tiên. Huống chi còn có một con cổ Định Tiên Du!”\n\nĐột nhiên, rất nhiều Thái Thượng trưởng lão đều có điều ngộ ra.\n\n“Hạc Phong Dương! Câu này của ngươi là có ý gì?” Lôi Thản nhíu mày, không kiên nhẫn ép hỏi.\n\nĐối mặt với sự chất vấn của Lôi Thản, Hạc Phong Dương mỉm cười, im lặng không đáp lại.\n\nTrái lại, Thái Thượng tam trưởng lão cười nói: “Ý của Phong Dương trưởng lão, lão phu hiểu. Nếu như không lựa chọn bao che cho Phương Nguyên, phúc địa Hồ Tiên vẫn sẽ diễn ra việc tranh đoạt giữa mười phái. Nhưng nếu thừa nhận Phương Nguyên là người của Tiên Hạc Môn ta, lập tức có thể loại trừ chín đối thủ còn lại, chỉ còn Tiên Hạc Môn chúng ta cướp đoạt được phúc địa này.”\n\nLôi Thản nghe xong, sắc mặt hơi đổi, ánh mắt lấp loé, không còn tiếp tục chất vấn nữa.\n\nLúc này, Hạc Phong Dương đứng lên khỏi chỗ ngồi.\n\nĐầu tiên, ông ta chắp tay, nói với Thái Thượng tam trưởng lão đã nói đỡ cho mình: “Tam trưởng lão anh minh! Lúc ấy chuyện xảy ra đột ngột, ai cũng không ngờ rằng sẽ có một phàm nhân, thông qua cổ Định Tiên Du truyền tống đến đỉnh Đãng Hồn sơn. Đồng thời còn trước mắt bao người trực tiếp cướp truyền thừa Hồ Tiên.”\n\nSau đó ông ta nói tiếp: “Truyền thừa Hồ Tiên nằm trên núi Thiên Thê. Chư vị đại nhân chắc hẳn đều đã rõ, phía trên núi Thiên Thê chính là thang Thiên Đình, cho dù đã hư hỏng, bao nhiêu năm bỏ đấy không dùng, nhưng vẫn đại diện cho sự uy nghi của Thiên Đình. Ở một khía cảnh nào đó mà nói, tiến đánh truyền thừa Hồ Tiên chính là tiến đánh núi Thiên Thê. Mà tấn công núi Thiên Thê chính là tấn công Thiên Đình.”\n\n“Cho nên, mặc dù số lượng phúc địa trên núi Thiên Thê không ít, nhưng chưa hề có người nào can đảm dám đến đó thảo phạt. Lần này phúc địa Hồ Tiên cũng phải chờ đến thời điểm mở ra, mười người chúng ta mới đồng loạt ra tay trợ giúp Địa linh Hồ Tiên mở rộng lối ra vào, cũng không tính là thảo phạt.”\n\n“Cho dù là động thủ thật, tiến công đánh phúc địa Hồ Tiên, trong phúc địa có Địa linh, không có ít nhất ba vị cổ tiên Lục chuyển liên thủ, chỉ sợ không thể xông vào được. Hơn nữa, ở trung tâm phúc địa còn có Đãng Hồn sơn thủ hộ. Không có năm đến sáu vị cổ tiên thật lòng hợp tác, ai dám nói mình có thể leo lên được đỉnh núi đây? Lôi Thản, ngươi có thể sao?”\n\nLôi Thản hừ một tiếng, định lên tiếng phản bác, nhưng cuối cùng vẫn ngậm miệng lại.\n\nBên trong phúc địa, Địa linh có thể tự do tùy ý điều động tất cả tài nguyên, chiến lực có thể sánh với cổ tiên. Mấu chốt nhất, Địa linh có thể áp chế tất cả cổ trùng từ Nhất chuyển đến Ngũ chuyển.\n\nCổ tiên muốn tiến công phúc địa, lợi khí mạnh nhất chính là Tiên cổ. Bởi vì phúc địa không có cách nào có thể cấm chế Tiên cổ.\n\nNhưng Tiên cổ khó tìm, rất nhiều cổ tiên không có lấy một con Tiên cổ. Cho dù là có cũng chưa chắc là cổ Công Phạt.\n\nĐây là điển hình cho cục diện công yếu thủ mạnh.\n\nNếu như cứng rắn muốn tiến công phúc địa, thường thường đều là mấy vị cổ tiên liên thủ, tạo ra ưu thế về số lượng, sau đó tiến hành làm hao tổn Tiên Nguyên. Khi Tiên Nguyên phúc địa tiêu hao sạch, tiếp theo mới tiến công.\n\nNhưng trên thực tế, trừ khi có tình huống đặc biệt, còn bình thường rất ít cổ tiên tấn công phúc địa.\n\nBởi vì hái hoa không được.\n\nKhông chỉ Tiên Nguyên trân quý, khó có thể tích trữ mà còn có nguyên nhân phúc địa tự huỷ.\n\nMột khi ra tay không thành, tự mình khiến cho phúc địa tự huỷ, Đại Đồng phong nổi lên, phe tấn công căn bản sẽ không thu được chiến lợi phẩm nào.\n\nCổ tiên tấn công phúc địa, kết quả thường chẳng hốt được cái gì, trái lại bản thân tổn thất nặng nề. Trừ khi là thâm thù đại hận, nếu không cũng chẳng ai chịu làm ăn lỗ vốn như vậy.\n\nHạc Phong Dương thấy Lôi Thản không nói lời nào, lại tiếp tục: “Phương Nguyên kia leo lên đỉnh núi, dựa vào truyền thừa có thể lập tức lệnh cho Địa linh đóng lại phúc địa. Dáng dấp Phương Nguyên và Phương Chính gần như giống nhau như đúc, sau khi cổ tiên chín phái biết được, theo bản năng đều sẽ nghĩ rằng Tiên Hạc Môn ta động tay chân, lập tức chất vấn ta. Lúc ấy ta liền nghĩ, nếu như nói ra chân tướng, chỉ sợ truyền thừa Hồ Tiên không giải quyết được. Mười phái vẫn phải đọ sức với nhau, vất vả tranh đoạt. Chi bằng dứt khoát thừa nhận, cho dù phải trả giá một chút, nhưng có thể loại trừ chín đại phái khác cạnh tranh. Cứ như vậy, sau này Tiên Hạc Môn chúng ta có thể âm thầm công lược phúc địa Hồ Tiên, mà không cần lo lắng thế lực khác.”\n\nHạc Phong Dương nói rõ ngọn nguồn, Lôi Thản hừ một tiếng, lại ép hỏi: “Kế này rất có vấn đề! Phúc địa Hồ Tiên ngay trên núi Thiên Thê, bây giờ đã đóng lại, không tấn công tạo ra vết nứt, chúng ta đi vào như thế nào?”\n\nDường như Hạc Phong Dương sớm chờ có người gây khó dễ như vậy, cười ha ha, nói: “Ta sao có thể không có tính toán được chứ? Phúc địa có tai kiếp, Hồ Tiên chết ở tai kiếp thứ năm. Ta đã tính qua, bây giờ phúc địa Hồ Tiên còn ba tháng nữa là đến tai kiếp thứ sáu. Phương Nguyên kia chỉ là một phàm nhân, làm sao có thể biết cách chống lại tai kiếp được? Cho dù có Địa linh hỗ trợ mà không có môn phái giúp, đến lúc đó, phúc địa tất nhiên sẽ tổn hại thê thảm, dẫn đến xuất hiện lỗ thủng.”\n\nLôi Thản cười nhạo, nói: “Cứ coi như là xuất hiện lỗ thủng, ngươi có thật sự dám tấn công không? Vừa rồi ngươi cũng đã nói, truyền thừa Hồ Tiên kia ở trên núi Thiên Thê!”\n\nHạc Phong Dương không cần nghĩ ngợi, lập tức đáp: “Tấn công bằng sức mạnh là hạ sách, không phải vạn bất đắc dĩ, không nên áp dụng. Phương Nguyên kia chỉ là một phàm nhân nhỏ bé, chỉ cần có vết nứt hiện ra, sau đó ngấm ngầm ám toán, còn sợ không bắt được hắn sao? Ha ha, sau khi trải qua tai kiếp, hắn nhất định sẽ nản lòng thoái chí, đối với trợ giúp bên ngoài giống như đại hạn chờ mưa. Ta đã nghĩ tới, trước lấy Phương Chính dùng tình cảm thuyết phục hắn, để hắn hợp tác, tiến hành giao dịch với chúng ta. Số lần giao dịch càng nhiều, tự nhiên hắn sẽ buông lỏng cảnh giác, sau đó dùng lý, dùng tình đả động, nói không chừng có thể thuyết phục hắn gia nhập Tiên Hạc Môn chúng ta!”\n\n“Nếu như hắn ngu xuẩn mất khôn, chúng ta sẽ bí mật động thủ. Dùng cổ Nô Lệ chính là một cách tốt. Địa linh khó đối phó, nhưng nhằm vào một kẻ phàm nhân như hắn thì thủ đoạn có thừa. Nếu như có thể vì đó mà thu được cổ Định Tiên Du, chắc chắn đó là một kết quả quá hoàn mỹ.”\n\nVừa nghe đến cổ Định Tiên Du, các Trưởng lão ở đây cũng không khỏi động tâm. Rất nhiều người bắt đầu khẽ bàn luận, Hạc Phong Dương mô tả kế hoạch quả thực hoàn hảo vô cùng. Quan trọng chính là kế hoạch này của ông ta rất có khả năng sẽ thành công.\n\nLôi Thản nhận thấy không khí thay đổi, chỉ có thể tức giận ngồi xuống: “Nói thật dễ nghe, chỉ hy vọng là được như thế.”\n\nThái Thượng Tam trưởng lão cân nhắc: “Ngoại trừ cổ Mộng Dực cần hồn phách thúc giục, trong số các Tiên cổ, đại đa số đều cần Tiên Nguyên thôi động, cổ Định Tiên Du này cũng không ngoại lệ. Phương Nguyên có được Định Tiên Du, lại có Địa linh có thể thôi động Tiên Nguyên phúc địa, có thể thoát thân bất cứ lúc nào. Đối phó hắn cũng phải cực kì thận trọng. Còn có một chuyện, hắn là phàm nhân nhưng lại có được Tiên cổ, chỉ sợ bối cảnh không đơn giản.”\n\nHạc Phong Dương gật đầu: “Điểm ấy, vãn bối cũng đã có dự liệu. Lúc trước, nói dối Phương Nguyên là đệ tử phái ta, cũng chính là thăm dò chín phái khác. Hiện tại xem ra, sau lưng hắn cũng không phải là chín phái ở Trung Châu."
}
