{
  "id": "chuong-3015-cong-phat-manh-nhat-cua-phuong-nguyen-4",
  "slug": "chuong-3015-cong-phat-manh-nhat-cua-phuong-nguyen-4",
  "title": "Chương 3015: Công phạt mạnh nhất của Phương Nguyên (4)",
  "order": 3015,
  "volume": "",
  "content": "Chương 3015: Công phạt mạnh nhất của Phương Nguyên (4)\n------------------------------------------------------\n\nTru Ma Bảng, Phương Chính há mồm nhìn gốc cây thương thiên trên mặt đất, trán đổ đầy mồ hôi.\n\nThân hình Tần Đỉnh Lăng đằng sau y cứng ngắc, giống như thạch điêu.\n\n“Nếu vừa rồi chiêu này bắn trúng Tru Ma Bảng, chúng ta đỡ nổi sao?” Trong lòng hai người đều nổi lên một nghi vấn tương tự. Bọn họ hoàn toàn không có lòng tin trả lời một câu: “Đỡ được”.\n\nUy năng một chiêu này quá kinh dị. Dưới một chiêu, Thương Huyền Tử không rõ sống chết, khí tức suy yếu không còn.\n\n“Không được để hắn chấn nhiếp. Hắn vừa mới thi triển chiêu này là mượn khí tức sát chiêu Vạn Năm Săn Bắn che lấp. Chỉ sử dụng đơn độc một chiêu, khí thế nhất định sẽ bộc lộ ra, không thể ẩn tàng.” Trong thời khắc quan trọng, âm thanh của Tử Vi Tiên Tử đã truyền khắp chiến trường.\n\n“Không hổ danh là đại năng Trí đạo.” Phương Nguyên hừ lạnh một tiếng, bị nói trúng điểm yếu.\n\nLúc này, sắc mặt Long Công mới dịu xuống.\n\nNhưng sau một khắc, Phương Nguyên lại chủ động rời khỏi Vạn Niên Đấu Phi Xa, một mình bay xuống.\n\n“Hắn muốn liều mạng.” Chỉ trong nháy mắt, trong lòng Long Công đã sợ run.\n\nSát chiêu tiên đạo, Vạn Vật Đại Đồng Biến.\n\nSát chiêu tiên đạo, Thái cổ Kiếm Long.\n\nRống.\n\nTrong nháy mắt, Phương Nguyên đã biến thành một con cự long.\n\nLục chuyển, Thất chuyển gọi là giao, Bát chuyển gọi là rồng.\n\nKiếm Long Thái cổ.\n\nThân rồng dài đến trăm trượng, sừng trên đầu rồng như hai cây thương, sắc bén vô cùng. Long đồng là một màu trắng, vảy rồng lại càng thuần trắng hơn, phát ra kiếm ý.\n\nĐạo ngân trên người Phương Nguyên biến thành đạo ngân Kiếm đạo.\n\nAi cũng biết, ưu thế của Kiếm đạo nằm ở công phạt.\n\nLúc này, Phương Nguyên rốt cuộc đã cho thấy tư thái công phạt mạnh nhất của hắn.\n\nRống.\n\nCự long Thái cổ hoành phách thiên khung thét dài một tiếng, đuôi rồng hất lên, cơ thể du động, tốc độ nhanh đến mức chỉ để lại một tàn ảnh màu trắng nhạt ngay tại chỗ.\n\nOành!\n\nMột tiếng vang thật lớn, Tru Ma Bảng bị va chạm thật mạnh, giống như lưu tinh rơi xuống.\n\nLong Công lập tức chạy đến trợ giúp.\n\nPhương Nguyên cười lạnh một tiếng, thân rồng đột nhiên bay lên không, một lần nữa để lại một đạo tàn ảnh ngay tại chỗ.\n\nỞ trên không, hắn bỗng nhiên từ cực động chuyển thành cực tĩnh, khí thế trên người bạo phát.\n\nSát chiêu tiên đạo, Kiếm Lãng Tam Điệp.\n\nSát chiêu ít nhất được tăng phúc một nghìn năm trăm lần, uy năng long trời lở đất.\n\nSóng lớn cuồn cuộn, lật úp thiên hạ. Mỗi một giọt nước đều có sức mạnh Kiếm đạo, sáng lóa mắt, sắc bén vô cùng.\n\nSóng kiếm không phóng đến Tru Ma Bảng, cũng không phóng đến chỗ Long Công mà là nhào về phía tiên mộ.\n\nTừ đầu đến cuối, mục tiêu công kích hàng đầu của Phương Nguyên vẫn là tiên mộ.\n\nLong Công nghiến răng, không thể không thi triển Tự Chuyển Du Long Khí Tường lần nữa.\n\nKhí tường ngăn cản sóng kiếm, nhưng đỡ được chỉ tám hô hấp là ầm ầm tan rã.\n\nLong Công kêu lên một tiếng đau đớn, lỗ mũi chảy máu.\n\nÔng còn muốn tiếp tục thôi động sát chiêu khí tường, nhưng sóng kiếm ngập trời đã cọ rửa đến tiên mộ.\n\nTrước đó, Thiên Đình vẫn còn ung dung phòng thủ, hoàn toàn ỷ vào thủ đoạn Vũ đạo của Thương Huyền Tử có thể kéo dài khoảng cách, giúp cho Long Công có thừa thời gian không ngừng thôi động khí tường tiến hành phòng ngự.\n\nNhưng bây giờ, khí tức của Thương Huyền Tử đã không còn, nằm im trên mặt đất. Không có thủ đoạn Vũ đạo trợ giúp, Long Công hoàn toàn không kịp thôi động sát chiêu khí tường.\n\nLong Công cũng không phải Cửu chuyển, tu vi ngang bằng Phương Nguyên, đều là Bát chuyển. Nhưng đạo ngân của Phương Nguyên lại vượt xa ông. Long Công có thể dựa vào cũng chỉ là sát chiêu Long Ngự Thượng Tân. Nhưng điều đáng tiếc chính là, cho đến trước mắt, mặc dù Long Công không ngừng mạnh lên, nhưng vẫn còn chênh lệch một ít với Phương Nguyên. Nhất là Phương Nguyên đã thật sự buông tay buông chân, thể hiện ra tư thái công kích mạnh nhất của mình.\n\n“Không.” Long Công phát ra tiếng gầm bi thương, trơ mắt nhìn sóng kiếm quyển tịch tiên mộ, cọ rửa hết thảy.\n\nPhàm là cổ tiên ngủ say trong tiên mộ đều không có lực phản kháng, bị sóng kiếm cọ rửa thành cặn bã.\n\nCho dù là gốc cây thương thiên nằm trên mặt đất, cơ thể khổng lồ cũng không ngừng tan rã dưới sóng kiếm sắc bén. Toàn bộ quá trình, Thương Huyền Tử đều không tỉnh lại, xem ra dữ nhiều lành ít.\n\nBàng Tru Ma nhanh chóng bay lên không, nhưng Phương Chính lại ngây ra: “Hắn làm được rồi, hắn đã phá hủy tiên mộ.”\n\n“Tiên mộ.” Phản ứng hóa học càng lớn hơn chính là đám người Tử Vi Tiên Tử, Tần Đỉnh Lăng. Bọn họ là Bát chuyển uy tín lâu năm, là thành viên Thiên Đình đúng nghĩa.\n\nTiên mộ không chỉ là trọng địa của Thiên Đình, lại còn là thánh địa tinh thần của bọn họ. Bây giờ bị Phương Nguyên khinh nhờn, rất nhiều tiên hiền Thiên Đình đang ngủ say giống như gà chết, không hề có chút phản kháng, bị giết chết hoàn toàn.\n\n“Phương Nguyên, ta muốn ngươi phải chết.” Tần Đỉnh Lăng tru thảm.\n\n“Chúng ta thẹn với các tiền bối...” Bộp một tiếng, Chính Nguyên Lão Nhân bên trong đại điện trung tâm quỳ rạp xuống đất, khóc không thành tiếng.\n\nTử Vi Tiên Tử chỉ cảm thấy toàn thân trống rỗng. Tiên mộ bị tổn hại, nàng thân là thủ lĩnh Thiên Đình, không thể trốn tránh được trách nhiệm.\n\n“Là ta, là ta làm không tốt.” Hai hàng nước mắt hối hận rơi xuống.\n\nBên trong đình Nhất Khuyết Bão Hám, quanh ảnh kịch liệt lay động.\n\nHư ảnh Tinh Túc Tiên Tôn muốn ra tay nhưng lại bị hư ảnh Vô Cực Ma Tôn kéo chặt lấy, đành phải trơ mắt nhìn Phương Nguyên trắng trợn tàn sát thành viên Thiên Đình, phá hủy tiên mộ.\n\nChấn kinh và phẫn nộ tràn ngập trên mặt hư ảnh Tinh Túc Tiên Tôn, ánh mắt của nàng rét lạnh như băng, nhìn chằm chằm đối thủ trước mặt: “Tốt, rất tốt.”\n\nHư ảnh Vô Cực Ma Tôn mỉm cười: “Đúng là rất tốt. Năm đó ta tấn công Thiên Đình, cũng nghĩ đến việc phá hủy tiên mộ. Nhưng lúc đó quy mô dị nhân vẫn rất lớn, vì suy nghĩ cho Nhân tộc, cho nên ta không ra tay.”"
}
