{
  "id": "chuong-2847-djao-ngan-moi-djuong-cua-ton-gia-2",
  "slug": "chuong-2847-djao-ngan-moi-djuong-cua-ton-gia-2",
  "title": "Chương 2847: Đạo ngân mới, đường của tôn giả (2)",
  "order": 2847,
  "volume": "",
  "content": "Chương 2847: Đạo ngân mới, đường của tôn giả (2)\n------------------------------------------------\n\nPhương Nguyên không hề có bất kỳ suy nghĩ tiếc nuối.\n\nTình huống này là trạng thái bình thường của giới cổ tiên.\n\nMọi người thường nói, có tài nhưng không gặp thời. Nhân tài cần Bá Nhạc. Thật ra, ưu dị của một lưu phái cần có người tài mới có thể khám phá ra.\n\nPhương Nguyên càng không muốn dựa vào đó khai sáng ra lưu phái gì mới cả.\n\nLưu phái hiện tại đã khiến hắn học không hết. Bây giờ khai sáng ra lưu phái mới cần thời gian, tinh lực rất nhiều, rất lớn. Hắn cũng không nhàn rỗi như vậy.\n\nPhương Nguyên tiếp tục tiến lên.\n\nTrên đường đi, hắn lại thấy không ít đạo ngân mới.\n\nCó đạo ngân ngưng tụ thành đoàn, sung mãn mượt mà. Phương Nguyên giống như có thể từ đó ngửi được mùi thơm của cỏ cây. Cẩn thận ngửi lại, lại giống như mùi thơm của thức ăn.\n\nPhương Nguyên suy đoán, đây có phải là đạo ngân Đan đạo trong truyền thuyết hay không?\n\nCòn có đạo ngân bày ra như tấm thảm. Rõ ràng là một loại đạo ngân, nhưng bên trên lại là quang ảnh xen lẫn, khi thì như sơn thuỷ, khi thì như chim muông.\n\nKhi đạo ngân khác như dòng lũ cuốn tới, số đạo ngân này cũng giống như lá cây trong gió, cũng sẽ bị cuốn theo, nhẹ nhàng bám vào mặt ngoài dòng lũ đạo ngân, cũng không bị đạo ngân dị chủng ảnh hưởng, cũng sẽ không để cho bản thân nhỏ bé bị sụp đổ. Đúng là kỳ diệu vô cùng.\n\nLần đầu tiên Phương Nguyên nhìn thấy, trong lòng hơi run: “Nếu không có bất ngờ gì xảy ra, đây chính là đạo ngân Họa đạo.”\n\nHắn muốn chiếm số đạo ngân này thành của riêng, nhưng bây giờ ma âm đang hoành hành, hắn lại không có thủ đoạn.\n\n“Phòng gia có truyền thừa Đạo Thiên Ma Tôn, có tiên cổ ốc Tặc Tổ. Nếu ta lợi dụng nó, ta có thể trộm số đạo ngân này hay không?” Trong lòng Phương Nguyên hơi động, chợt có linh cảm.\n\nTrong Phong Ma Quật này, tiên tài nhặt đâu cũng có, nhưng tất cả đều không có giá trị lợi dụng.\n\nTruy cứu căn bản, chính vì bên trong những tiên tài này chứa đựng đạo ngân lộn xộn.\n\nNhưng tiên tài không có tác dụng cũng không có nghĩa đạo ngân không có tác dụng.\n\nPhương Nguyên tương kế tựu kế, ra tay với Phòng Thê Trường. Bây giờ Phòng Thê Trường là phân thân của hắn.\n\nTừ bên trong hồn phách của Phòng Thê Trường, Phương Nguyên vơ vét được tất cả tin tức về Phòng gia, trong đó bao gồm luôn Tặc Tổ.\n\nĐây đích thật là tiên cổ ốc của Đạo Thiên Ma Tôn, nhưng rách nát cực kỳ. Bởi vì liên quan đến Thâu đạo, mà Phòng gia lại không am hiểu Thâu đạo, khi Phòng gia ra tay cũng không có được nội dung hoàn chỉnh của tiên cổ ốc, cho nên Phòng gia khó mà chữa trị.\n\nBây giờ Tặc Tổ chỉ có một công dụng, chính là dùng một phần tiên tài Thâu đạo làm mồi dẫn, tiêu hao đạo ngân Thâu đạo trong tiên tài, sau đó ăn cắp đạo ngân bên ngoài.\n\nĐạo ngân ăn cắp ra nhất định phải bám vào bên trên tiên tài Thâu đạo. Cuối cùng, phần tiên tài này tràn ngập đạo ngân lộn xộn, lại không có giá trị sử dụng.\n\nTình huống tiên tài bên trong Phong Ma Quật cũng giống như vậy.\n\nTặc Tổ có năng lực Thâu đạo ngân bên ngoài nhưng lại không có thủ đoạn sử dụng. đây chính là nguyên nhân chủ yếu Phương Nguyên không trăm phương nghìn kế đoạt lấy Tặc Tổ.\n\n“Nhưng tình huống này lại khác.”\n\n“Khi đạo ngân giống nhau ngưng tụ thành một điểm, ta sử dụng Tặc Tổ, nhất định có thể chế tạo ra tiên tài lưu phái tương ứng.”\n\n“Bên trong tiên tài này đều là đạo ngân giống nhau, hẳn có thể sử dụng.”\n\nPhương Nguyên nghĩ đến đây, lồng ngực không khỏi nóng lên.\n\nNếu phương pháp này có thể thực hiện được, như vậy hắn sẽ có được con đường có thể chế tạo tiên tài Bát chuyển, thậm chí Cửu chuyển cuồn cuộn không ngừng.\n\nĐây là một khoản tài phú khổng lồ đến cỡ nào.\n\nCho dù là Phương Nguyên cũng khó đánh giá.\n\nChế tạo tiên tài không chỉ dùng cho buôn bán mà còn dùng để luyện cổ, hơn nữa còn có thể tìm hiểu lưu phái tương ứng. Ví dụ như lợi dụng những đạo ngân hoàn toàn mới này là có thể ngưng tụ ra các loại tiên tài như Họa đạo, Đan đạo. Số tiên tài này đối với việc khai sáng lưu phái có tác dụng tham chiếu cực lớn.\n\n“Nhưng ngưng tụ một loại đạo ngân nhất định phải là thời điểm ma âm càn quét.”\n\n“Lúc này, thôi động tiên chiêu, phong hiểm cực lớn. Tiên chiêu cũng là sắp xếp đạo ngân, khi đạo ngân hỗn loạn, tiên chiêu thôi động thất bại, sẽ dẫn phát phản phệ.”\n\n“Đừng nói chi đến việc tổ kiến tiên cổ ốc, chỉ sợ không thể trực tiếp lấy ra được. Nó không phải tiên thể chí tôn, cho nên sẽ bị bài xích và nghiền nát.”\n\nPhương Nguyên bình tĩnh lại.\n\nMuốn hoàn thành suy nghĩ này của hắn còn có cửa ải kỹ thuật rất khó khăn.\n\nNội tình của hắn hùng hậu, nhưng không có bất kỳ nắm chắc nào.\n\nCuối cùng, Phương Nguyên thở dài một hơi, tạm thời bỏ qua suy nghĩ này, tiếp tục tiến lên.\n\nHắn bắt đầu tăng tốc.\n\nMặc dù dòng lũ đạo ngân đằng trước như thế nào, đối với hắn mà nói chẳng khác nào quang ảnh vô hình, như gió nhẹ thổi vào mặt.\n\nKhông bao lâu sau, hắn lại nhìn thấy đạo ngân Mộng đạo.\n\nBên trong Phong Ma Quật có thể nói là vạn tượng thiên la, đạo ngân Mộng đạo cũng bao gồm bên trong.\n\nPhương Nguyên dừng bước, cẩn thận thăm dò, phát hiện đạo ngân Mộng đạo này cũng chẳng có tác dụng với hắn.\n\nĐây chỉ là đạo ngân mà không phải mộng cảnh. Đối với tiên thể chí tôn mà nói, lại giống như một tiên tài lưu động hơn.\n\nNếu là mộng cảnh, Phương Nguyên còn có thể đi đường vòng.\n\nPhương Nguyên một đường đi thẳng, hoàn toàn thông suốt.\n\nMa âm vang vọng bên tai, khiến cho hắn hơi bối rối. Cũng may hắn có thủ đoạn ưu tú, mà sát chiêu này lại rất ổn, thôi động một chút là có được hiệu quả lâu dài. Mặc dù bị ma âm quấy nhiễu, hiệu quả lâu dài cũng biến thành rất ngắn, nhưng tất cả đều nằm trong giới hạn chịu đựng của Phương Nguyên."
}
