{
  "id": "chuong-841-thang-tien-1",
  "slug": "chuong-841-thang-tien-1",
  "title": "Chương 841: Thăng tiên (1)",
  "order": 841,
  "volume": "",
  "content": "Chương 841: Thăng tiên (1)\n--------------------------\n\nPhi Hùng Hư Tương nổi giận gầm lên, bị ép xuống thế hạ phong.\n\nPhương Nguyên chau mày, tình huống rất nguy cấp, hắn không thể phân tâm, tự chỉ huy Phi Hùng Hư Tượng chiến đấu.\n\nKinh nghiệm chiến đấu năm trăm năm, không phải chỉ trưng cho đẹp.\n\nDưới sự chỉ huy của hắn, Phi Hùng Hư Tượng càng linh động hơn, nó không thèm để ý đến thương thế, chung quy cũng ngăn cản được dòng sông ý chí Cự Dương.\n\n“Phương Nguyên, đây là người tìm đường chết đó. Ngươi muốn đối phó Mã Hồng Vận, đừng quên trên người y có thể có uy lực của cổ Hồng Vận Tề Thiên. Chỉ cần ngươi có địch ý với y, vận may của ngươi sẽ bị giảm cấp tốc. Cho dù ngươi có chiến lực của bán tiên, cố gắng đối kháng, có thể kiên trì đến lúc nào chứ?” Dòng sông ý chí Cự Dương thấy không đột phá được, lại gào lên.\n\n“Phương Nguyên, ý chí Cự Dương nói rất có lý, ngươi phải cẩn thận đó.” Ý chí Mặc Dao cũng nói.\n\nPhương Nguyên hừ lạnh, trong lòng không có chút do dự nào.\n\nPhú quý phải cầu trong nguy hiểm, đối với Phương Nguyên mà nói, chỉ có thắng trong loạn mới có một đường sinh cơ.\n\nHai đại chân truyền vô thượng đã cách nhau không đến ngàn bước. Nhưng lúc này, không gian lại gợn sóng, đột nhiên có mấy chục người bị truyền tống vào bí cảnh chân truyền.\n\nBọn họ trực tiếp xuất hiện trên đường bay của Phương Nguyên, gần như đều là những gương mặt quen thuộc.\n\nGia Luật Tang, Cổ Quốc Long, Biên Ti Hiên...\n\nNgười dẫn dầu có thân hình cao lớn, thô kệch, hai nắm đấm như hai cái bát, đang nhe răng cười nhìn Phương Nguyên: “Hóa ra ngươi tên là Phương Nguyên. Tổ tiên Cự Dương đã chiếu cáo tội của hai người các ngươi cho mọi người rồi. Âm mưu của các ngươi đã tan vỡ, tất cả dừng lại ở đây. Hãy nộp mạng đi.”\n\nKhông phải Hắc Lâu Lan thì còn ai vào đây nữa.\n\nSắc mặt của Thái Bạch Vân Sinh đột nhiên biến đổi. Ông không thể phân thân ra được, bởi đang toàn lực ngăn cản ý chí Cự Dương luyện hóa chân truyền vô thượng trong tay.\n\nĐám người Hắc Lâu Lan xuất hiện lúc này, rất nguy hiểm.\n\nCửa ải cuối cùng thành một kích trí mạng.\n\n“Ha ha ha” Phía sau, dòng sông ý chí Cự Dương cười to, “Các ngươi tới rất đúng lúc.”\n\nNó tán thưởng nhóm người Hắc Lâu Lan.\n\nNhất định là do ý chí chủ thể đã cách không thông báo, điều nhóm viện binh này đến.\n\nNếu là lúc bình thường, lực chiến đấu của đám người Hắc Lâu Lan không đáng nhắc tới với ý chí Cự Dương. Nhưng lúc này, bọn họ chính là ngọn cỏ cứu mạng, là mấu chốt áp đảo sự cân bằng giữa hai bên.\n\n“Phương Nguyên, Thái Bạch Vân Sinh, lần này các ngươi chết chắc rồi.” Dòng sông ý chí Cự Dương gào lên, trì hoãn tiến công.\n\nQuyền chủ động đã bị bên Cự Dương nắm trong tay.\n\n“Thua rồi.” Thái Bạch Vân Sinh thở dài, lại quay đầu nhìn Phương Nguyên, miễn cưỡng ổn định tinh thần nói: “Sư đệ, đệ tiến vào Tiên Khiếu của ta. Chúng ta rút lui, ta có Tiên Nguyên, đệ có Định Tiên Du, ý chí Cự Dương bị địa tai thiên kiếp quấn chân. Không rút lui sẽ không kịp mất.”\n\nPhương Nguyên lại lắc đầu: “Đã không kịp nữa rồi. Nếu chúng ta buông tay, lầu Chân Dương sẽ rơi vào tay ý chí Cự Dương. Lầu này có khả năng thu Tiên cổ, bao trùm toàn bộ Bắc Nguyên. Cho dù thôi động Định Tiên Du cũng có khả năng thất bại rất lớn.”\n\n“Đương nhiên ta biết điều này.” Ngữ khí của Thái Bạch Vân Sinh vội vã, “Nhưng chỉ có cách này mới mở ra một đường sống. Nếu cứ kéo dài, cơ hội sẽ vuột mất. Ngay cả một chút cơ hội chúng ta cũng không có.”\n\nÁnh mắt Phương Nguyên loé lên, thoáng nhìn qua chân truyền vô thượng trong tay.\n\nQuả cầu ánh sáng chân truyền, hào quang màu vàng đã chiếm một phần ba thể tích quả cầu, tốc độ khuếch trương ngày càng nhanh.\n\nPhương Nguyên hít sâu một hơi: “Không ngờ phải đi đến bước này. Ai~! Nếu không phải tình thế bắt buộc, ta sẽ không dùng chiêu này.”\n\n“Sư đệ, đệ vẫn còn chiêu sau ư?” Thái Bạch Vân Sinh nghe vậy, vừa mừng vừa sợ vừa nghi ngờ.\n\nLúc này,\n\nTrong bí cảnh chân truyền,\n\nMã Hồng Vận, Triệu Liên Vân sống nương tựa lẫn nhau, dưới sự bảo vệ của chân truyền vô thượng Vận đạo đang kinh hoàng nhìn chằm chằm.\n\nPhương Nguyên và Thái Bạch Vân Sinh khống chế được phần chân truyền vô thượng của Bát Thập Bát Giác Chân Dương lâu.\n\nĐám người Hắc Lâu Lan thì ngăn trở giữa hai người, tạo thành một phòng tuyến chắc chắn.\n\nSau lưng của Phương Nguyên và Thái Bạch Vân Sinh là dòng sông ý chí Cự Dương và Phi Hùng Hư Tượng đang chiến đấu với nhau.\n\nBên ngoài lầu Chân Dương, ý chí chủ thể Cự Dương đang bao bọc lấy Bát Thập Bát Giác Chân Dương lâu, cố gắng kháng cự lại thiên kiếp đáng sợ, bảo vệ di tàng Cự Dương được an toàn.\n\nSau khi nghe được Phương Nguyên có sự chuẩn bị, Thái Bạch Vân Sinh liền mừng rỡ, vội thúc giục: “Sư đệ, rốt cuộc đệ có chuẩn bị gì phía sau, mau sử dụng đi.”\n\nPhương Nguyên cười khổ: “Sư huynh Thái Bạch, thế cục bắt buộc, ta bất đắc dĩ phải sử dụng sự chuẩn bị này, mong rằng vào lúc quan trọng, huynh có thể bảo vệ sự an toàn của ta.”\n\n“Ta và đệ là đồng môn, đây là điều dĩ nhiên rồi.” Thái Bạch Vân Sinh lập tức cam đoan.\n\nPhương Nguyên gật đầu, lại dặn dò: “Sư huynh, ý chí Cự Dương có nguồn gốc từ Cự Dương Tiên Tôn, đừng khinh thường nó. Nếu kế tiếp nó có nói lời xúi giục gì, ta không chấp nhận, huynh cũng chớ có tin nó.”\n\nThái Bạch Vân Sinh trầm ngâm nói: “Sư đệ, hai chúng ta là người một nhà, không cần nói hai lời, đệ yên tâm đi. Nhưng nghe đệ nói như vậy, dường như sau khi dùng thủ đoạn này cần cố kỵ rất nhiều. Nếu không quá nắm chắc thì chúng ta hãy dùng Định Tiên Du đi, trực tiếp rút lui.”\n\nPhương Nguyên nhoẻn miệng cười, tràn đầy tự tin: “Ha ha, sư huynh, huynh yên tâm. Uy lực của sự chuẩn bị này không gì sánh nổi. Cho dù là ý chí chủ thể Cự Dương cũng phải kinh ngạc. Huynh cứ chờ xem.”\n\nSau một hồi trò chuyện, hai người không dùng cổ trùng để giấu giếm.\n\nỞ đây toàn là cao thủ nên nghe được rất rõ, họ không khỏi kinh nghi.\n\n“Sự chuẩn bị phía sau có thể làm cho ý chí chủ thể Cự Dương phải kinh ngạc, rốt cuộc nó là cái gì vậy?” Hắc Lâu Lan chau mày, nhìn gã ta có vẻ hào phóng nhưng kì thực rất khôn khéo. Gã ta không vội xông lên đánh giết.\n\nTrước mắt bao người, Phương Nguyên chậm rãi nhắm hai mắt lại, hai tay đang để trên chân truyền chậm rãi thu lại.\n\nHắn rời khỏi khiến áp lực của Thái Bạch Vân Sinh tăng vọt gấp mấy lần.\n\nThái Bạch Vân Sinh chấn động bởi hành động của Phương Nguyên. Nhưng may mà trước đó Phương Nguyên đã nhắc nhở, ông vội vàng liều chết ngăn cản sự khuếch trương hung mãnh của ý chí Cự Dương.\n\n“Sư đệ, đệ mau sử dụng sự chuẩn bị đi, vi huynh không duy trì được nữa.” Thái Bạch Vân Sinh gào lên, trên mặt đầy mồ hôi, mồ hồi trên trán nhỏ tong tong.\n\nChỉ trong chốc lát, trên quả cầu ánh sáng chân truyền vô thượng, màu vàng kim khuếch trương bốn phía, có kích thước như một cái chậu rửa mặt.\n\nTốc độ vô cùng nhanh.\n\n“Để xem ngươi có bí mật gì.” Nhìn tư thế này, đám người Hắc Lâu Lan lại càng không dám tiến lên.\n\nNhưng bọn họ đợi hồi lâu mà vẫn không thấy Phương Nguyên phát ra thế công khủng bố gì.\n\nChiến trường này lâm vào tình trạng bình tĩnh đến quỷ dị.\n\nCả hai bên đều không nói chuyện, chỉ nghe tiếng rít vù vù vù của chân truyền, lúc lại truyền đến những chàng nổ vang của chân truyền.\n\n“Mẹ kiếp, bị lừa rồi.” Gia Luật Tang giận tím mặt. “Tên tặc tử ngụy trang thành Thường Sơn Âm vô cùng xảo quyệt, rõ ràng đã đến đường cùng rồi, kiềm lư kỹ cùng,(1) lại còn giả bộ bí hiểm khó dò.”\n\n“Mọi người, xông lên giết tên to gan lớn mật kia.” Cổ Quốc Long, tộc trường Cổ gia gào lên phụ hoạ.\n\nNhưng Hắc Lâu Lan làm thủ lĩnh lại không nhúc nhích.\n\nㅤ\n\n(1) \\[Kiềm lư kỹ cùng (Con lừa Quý Châu tài hẹp): không có tài năng gì - bắt nguồn từ một điển tích ở Quý Châu thời Tam Quốc.\\]"
}
