{
  "id": "chuong-355-phuong-nguyen-va-chu-bat-1",
  "slug": "chuong-355-phuong-nguyen-va-chu-bat-1",
  "title": "Chương 355: Phương Nguyên và Chu Bát (1)",
  "order": 355,
  "volume": "",
  "content": "Chương 355: Phương Nguyên và Chu Bát (1)\n----------------------------------------\n\nGã ngồi trên diễn võ trường, mặc cho Phương Nguyên tấn công xung quanh gã.\n\nHư ảnh lợn rừng, hư ảnh Tông hùng, hư ảnh cá sấu không ngừng hiện ra trên đỉnh đầu Phương Nguyên. Cảnh tượng này giống như hắn đang hành hung Bối Sơn Cáp, nhưng Chu Bát lại rất dửng dưng.\n\nNgươi dốc hết toàn lực, đối phương lại chẳng thèm để ý. Chuyện như vậy, sao không khiến ngươi nhụt chí chứ?\n\nNhưng Phương Nguyên vẫn kiên nhẫn, không thèm nói một tiếng, vẫn tiếp tục tấn công xung quanh Chu Bát.\n\nTừ lúc bắt đầu cuộc chiến đến giờ đã là như vậy. Bây giờ thời gian đã kéo dài một nén nhang.\n\nPhù! Phương Nguyên thở ra một hơi, bỗng thu hồi thế công, lui lại một bước.\n\nKhoé miệng của hắn rỉ máu. Lực phản chấn từ Chu Bát chấn động ngũ tạng lục phủ của hắn, khiến cho hắn bị nội thương.\n\nHắn có cổ Thiết Cốt, cổ Cương Cân, cổ Thiên Bồng, cổ Kim Cương vẫn còn cất giấu, nhưng lực phản chấn đã xuyên qua những lớp phòng hộ này làm ngũ tạng lục phủ của hắn bị thương.\n\nNội tạng của hắn vẫn chưa được cường hoá. Cho dù có thể dùng cổ Tự Lực Cánh Sinh để khôi phục, nhưng thương thế cũng càng lúc càng nặng.\n\nPhương Nguyên ngừng tấn công, lực phản chấn cũng lập tức biến mất. Sau mấy giây, nội tạng bị thương của hắn đã khỏi hẳn.\n\nTiếp tục tấn công.\n\nHắn sải bước thật mạnh, một lần nữa nhào tới. Song quyền hung ác nện xuống như lưu tinh, đánh đến mức phát ra tiếng gió gào thét. Thịt mỡ toàn thân của Chu Bát lại đung đưa, lực phản chấn lại trả về Phương Nguyên.\n\n“Phương Chính, ngươi có cổ trị liệu, ta cũng có cổ trị liệu. Ngươi chịu tám thành công kích, còn ta chỉ chịu có hai thành. Ngươi là người chịu hao tổn chứ không phải ta. Chi bằng ngươi nhận thua đi.” Chu Bát tiếp tục khuyên.\n\nPhương Nguyên chỉ đánh mà không nói câu nào.\n\nKhi khoé miệng chảy máu, hắn lại ngừng tấn công, dùng cổ Tự Lực Cánh Sinh để trị liệu.\n\nMặc dù hắn đã triệt tiêu một Trư lực, nhưng tăng thêm một Ngưu lực, một Mã lực và nửa Quy lực, hiệu quả của cổ Tự Lực Cánh Sinh đã vượt qua chức năng thịt mọc lại từ xương.\n\nTình huống như vậy không ngừng kéo dài. Người xem có chút không kiên nhẫn, thậm chí còn ngáp lên ngáp xuống.\n\n“Buồn chán quá.”\n\n“Thật không biết Phương Chính đang đánh kiểu gì nữa.”\n\n“Hôm nay Chu Bát hơi khác, tại sao lại không chủ động tấn công?”\n\n“Đây không phải phong cách trước giờ của gã sao? Trước phòng thủ, hao phí Chân nguyên và ý chí chiến đấu của đối phương, sau đó xuất ra một kích đánh đối phương thẳng cẳng.”\n\n“Vấn đề là nằm ở chỗ này. Tên nhóc Phương Chính đánh quá hăng. Đánh cả nửa ngày không có kết quả, nhưng hắn chẳng hề có dấu hiệu nhụt chí nào. Hắn tu lực, tiêu hao Chân nguyên không nhiều. Giằng co như vầy không biết đến khi nào đây.”\n\n“Các người còn không nhìn ra chuyện gì hay sao? Chu Bát đang đùa giỡn người mới đấy.”\n\nLại dẫn đến tiếng cười trêu chọc chung quanh.\n\nPhương Nguyên đối với những cổ sư đã lăn lộn lâu năm ở diễn võ trường này mà nói, đích thật là mới đến không thể mới hơn.\n\n“Phương Chính, ngươi cứ đánh như vậy chẳng có ý nghĩa gì cả. Ta chẳng có hứng thú đối với Toàn Lực Dĩ Phó cổ của ngươi. Là tiền bối, ta cũng chẳng muốn khi dễ người mới như ngươi. Ngươi nên chủ động lui ra đi, ta đồng ý không lấy cổ trùng của ngươi.” Chu Bát cười ha hả.\n\nGã chịu đựng công kích của Phương Nguyên. Mỗi một quyền đều có sức mạnh lợn rừng va chạm, cá sấu cắn xé, Tông hùng đánh ra, nhưng gã vẫn có thể cười nói như cũ.\n\n“Đây là thực lực như thế nào mới làm được như thế.”\n\n“Không hổ danh là nhân vật xếp thứ tám của nội thành thứ tư ta.”\n\n“Không khí này không phải để trưng cho đẹp.”\n\nNgười đến xem đều giật mình.\n\n“Câm miệng đi, con heo mập kia!” Phương Nguyên đột nhiên quát một tiếng.\n\nToàn trường yên tĩnh.\n\n“Hắn, hắn lại dám mắng tiền bối Chu Bát?”\n\n“Người mới này quả thực là quá phách lối rồi.”\n\n“Chu Bát đại nhân hãy dạy bảo hắn thật tốt, cho hắn biết trời cao bao nhiêu, đất dày thế nào?”\n\nSau phút giây im lặng ngắn ngủi, toàn trường lại sôi trào lên.\n\n“Người trẻ tuổi, ngươi cần phải học cách làm thế nào để làm người. Ta có lòng tốt khuyên bảo ngươi chính là vì ta quan tâm đến ngươi. Ngươi không những không cảm kích ta mà còn mắng chửi ta. Tính cách này của ngươi, làm sao đối nhân xử thế? Cuối cùng, chắc chắn là sẽ va vấp khắp nơi, không có ai giúp đỡ ngươi.” Chu Bát thở dài nói.\n\nPhương Nguyên cười ha ha nói: “Ngươi quan tâm ta hay là không dám tấn công? Dưới thế tấn công của ta, ngươi chỉ có thể phòng thủ một cách bị động. Có lẽ trong lúc phòng thủ, lực phản ngược lại đã làm ta bị thương, thật sự chẳng hay ho gì! Vì để giữ vững thế phòng thủ này, ngươi đã sử dụng bao nhiêu Cổ? Ít nhất cũng ba con đúng không? Vừa phòng thủ vừa tấn công, tâm thần không chịu được đúng không? Trò lừa bịp của ngươi ta đã nhìn ra từ lâu, ngươi cho rằng ta ngu xuẩn giống như những người bên ngoài sân kia sao?”\n\nLời này vừa nói ra, những người quan sát trận chiến ngoài kia lập tức đều xúc động và phẫn nộ, dồn dập kêu lên:\n\n“Chó má nói gì vậy!”\n\n“Lại dám chửi chúng ta ngu xuẩn, ánh mắt của Lão Tử còn cao hơn ngươi.”\n\n“Tiểu Tử này phách lối quá mức, tiền bối Chu Bát, hắn coi lòng tốt của tiền bối như lòng lang dạ thú,(1) mau mau trừng trị hắn đi.”\n\nSắc mặt của Chu Bát cũng biến đổi, dùng giọng nghiêm túc nói: “Người trẻ tuổi, nếu ngươi đã dốt nát như vậy thì ta đành phải dạy dỗ nguơi, để ngươi nhận biết hiện thực một cách rõ ràng. Cái này đối với ngươi mà nói cũng là một chuyện tốt.”\n\nDứt lời, hắn ta bắt dầu chuyển động.\n\nPhần chuyển động này không thể xem thường.\n\nCả người hắn ta co lại thành một quả cầu bằng thịt khổng lồ, lăn về phía Phương Nguyên.\n\nĐồng thời có một cây Đao Khí màu đen nhạt được bao bọc lấy quả cầu khổng lồ.\n\nNhững nơi mà quả bóng lăn qua, đá thì bị rạn nứt, đá vụn bắn tung toé. Với tư thế nghiền nát tất cả, cộng thêm cây Đao Khí sắc bén, sức mạnh được tăng thêm càng làm cho người ta sinh lòng muốn lùi bước.\n\n“Xuất hiện rồi, chiêu giết người của Chu Bát đại nhân, thịt lăn đao!” Tiếng hô lớn đầy kích động của cổ sư ở bên ngoài sân.\n\nBạch Ngưng Băng cũng nhìn rất chăm chú: “Di chuyển Cổ Thịt Lăn, lại phối hợp với Cổ Đao Khí sao? Một người bình thường không thể có được uy lực như vậy, thế nhưng vóc người to lớn của Chu Bát lại làm cho uy lực tăng lên gấp bội.”\n\n“Cuối cùng cũng không nhịn được nữa sao?” Đối diện với thế tấn công hung dữ mạnh mẽ của đối phương,\n\nPhương Nguyên không hề sợ hãi mà ngược lại còn mừng rỡ, khoé miệng hắn lộ ra một vẻ ngông cuồng.\n\nCổ Trực Tràng!\n\nHư ảnh Lợn Rừng!\n\nHắn ngang nhiên tấn công về phía quả cầu khổng lồ, tiến thẳng về phía trước!\n\n“Tiểu Tử này điên rồi sao?”\n\n“Cái này mà cũng dám cứng rắn, không muốn sống nữa sao?”\n\n“Muốn xảy ra án mạng!”\n\nNgười xem cuộc chiến đều kinh ngạc.\n\nHai bên va vào nhau rầm rầm. Thế tấn công của quả cầu thịt lập tức bị chậm lại, còn Phương Nguyên thì bị đánh bay ra ngoài. Sau đó một tiếng \"phịch\" vang lên, hắn ngã xuống đất.\n\n“Xem đi, đây chính là kết quả của việc không biết tự lượng sức mình.”\n\n“Hả? Tiểu Tử này còn chưa chết đâu!”\n\nPhương Nguyên lau vết máu ở khoé miệng đi, nhảy một cái.\n\nQuả cầu lại bắt đầu lăn tới để nghiền ép Phương Nguyên, nhưng hắn chỉ cười ha ha, tiếp tục xông lên.\n\nẦm!\n\nMột tiếng nổ như tiếng sấm vang lên, Phương Nguyên lại bị đánh bay ra ngoài.\n\nẦm!\n\nLại tiếp tục bị đánh bay ra ngoài.\n\nẦm!\n\nLại bị đánh bay ra ngoài một lần nữa.\n\n“Tình hình chung của cuộc chiến này đã định. Tuy Phương Chính có Toàn Lực Dĩ Phó cổ nhưng lại gặp phải đối thủ khắc chế được hắn. Thật là không may.” Có người cười hả hê trên nỗi đau khổ của người khác.\n\n“Chiêu giết người của Chu Bát rất khó phá giải, tốc độ lăn của hắn ta càng nhanh thì lực va chạm lại càng mạnh. Thật ra cách xử lý của Phương Chính rất chính xác, chỉ tại trước đó khi chặn lại thế tấn công của Chu Bát, hắn lại lựa chọn phương pháp quá cứng rắn.” Có người lắc đầu thở dài.\n\n“Ta chưa bao giờ thấy một tên ngốc như vậy, hắn va đập vào Chu Bát như thế, phần lớn sức mạnh còn phản ngược trở lại trên người hắn.” Có người cười nhạo khinh thường.\n\n“Tiểu Tử này chắc chắn không dậy nổi. Hả? Vậy mà hắn vẫn đứng lên được!”\n\nㅤ\n\n(1) \\[Lòng lang dạ thú: tâm địa độc ác, mất hết tính người.\\]"
}
