{
  "id": "chuong-3401-thach-tong-djo-kiep-1",
  "slug": "chuong-3401-thach-tong-djo-kiep-1",
  "title": "Chương 3401: Thạch Tông độ kiếp (1)",
  "order": 3401,
  "volume": "",
  "content": "Chương 3401: Thạch Tông độ kiếp (1)\n-----------------------------------\n\nNếu tương lai Phương Nguyên phải dùng một số tiên cổ trong đó, cứ ném một nhiệm vụ lên đầu đối phương, ai dám làm trái ý Phương Nguyên chứ?\n\nĐến lúc đó, Phương Nguyên lại cho thêm điểm cống hiến, nói không chừng thuộc hạ bị đoạt tiên cổ còn rất vui vẻ nữa đấy chứ.\n\nTiếng vọng nhiệt liệt của những cổ tiên dưới trướng nằm trong dự liệu của Phương Nguyên.\n\nBị bảng chuyển đổi kích thích, nhóm cổ tiên bắt đầu điên cuồng xác nhận nhiệm vụ, giống như những con ong mật cần cù, chủ động xuất hiện tại từng địa phương của tiên khiếu Chí Tôn.\n\nĐối với nhiệm vụ thứ nhất, các cổ tiên đều đang bàn tán, không biết có phải Phương Nguyên đại nhân tính sai rồi hay không?\n\nNhưng mấy ngày kế tiếp, nội dung nhiệm vụ vẫn không có gì thay đổi.\n\nCác cổ tiên càng lúc càng nóng mắt. Điểm cống hiến của nhiệm vụ này rất khả quan.\n\nBảng đổi điểm vừa ra, Thạch Tông nghiên cứu lâu nhất.\n\nGần đây, Thạch Tông vẫn luôn buồn rầu một chuyện.\n\nÔng là đại tộc lão tộc Thạch nhân Bắc Nguyên, tu vi Thất chuyển, trước mắt đang gặp phải hạo kiếp thứ ba.\n\nCổ tiên Thất chuyển cứ cách mười năm một trận tai, năm mươi năm một thiên kiếp, một trăm năm một hạo kiếp.\n\nĐịa tai, thiên kiếp đối với Thạch Tông mà nói, vấn đề không phải rất lớn. Nhưng hạo kiếp lại là một việc rất phiền phức. Hai trận hạo kiếp trước đó gần như đánh mất lòng tin của Thạch Tông.\n\nHạo kiếp thứ ba đã lửa sém lông mày, Thạch Tông nghĩ trăm phương nghìn kế kéo dài thời gian hạo kiếp đến.\n\nNhưng ông ta lật khắp toàn bộ bảng chuyển đổi cũng không tìm ra được một chút hy vọng.\n\n“Trong toàn bộ bảng chuyển đổi hoàn toàn không có pháp môn trì hoãn tai kiếp.” Thạch Tông cau mày.\n\n“Là chủ thượng không có phương pháp gì sao? Dĩ nhiên là không phải rồi.” Ánh mắt Thạch Tông nhìn nhiệm vụ đầu tiên trên bảng.\n\n“Xem ra chủ Thượng cổ vũ chúng ta xác nhận nhiệm vụ này.”\n\nThạch Tông động tâm.\n\nÔng ta lãnh đạo bộ tộc Thạch nhân, có nguồn gốc ở băng nguyên Bắc bộ Bắc Nguyên. Ban đầu không thể không bị Phương Nguyên trói bắt lên thuyền giặc.\n\nKết quả, hôm nay Thạch Tông phát hiện chiếc thuyền này đã thành một con thuyền lớn, tiền cảnh quang minh, phúc lợi càng vượt qua tưởng tượng.\n\nTừ xưa đến nay, chuẩn tắc hàng đầu của lãnh tụ chính là ân uy và tồn tại.\n\nPhương Nguyên tuyệt không thiếu uy nghiêm, cho nên bảng chuyển đổi vừa xuất hiện, đã thay đổi lòng người rất nhiều.\n\nThạch Tông tuyệt không dám phản bội Phương Nguyên, lại thấy được chỗ tốt khi đi theo Phương Nguyên. Ông suy nghĩ thật lâu, quyết định mạo hiểm nhận nhiệm vụ kia.\n\nÔng cũng không lén lút đi làm mà là công khai đường hoàng.\n\nRất nhanh, tin tức ông xác nhận nhiệm vụ thứ nhất đã truyền khắp toàn bộ tiên khiếu Chí Tôn.\n\n“Thạch Tông chính là cổ tiên Thất chuyển. Lần này nếu có thể độ kiếp thành công, vậy thì có thể thăng lên Bát chuyển rồi.”\n\n“Nhìn đi, rốt cuộc nhiệm vụ này là chuyện gì xảy ra?”\n\n“Haiz, ta cũng muốn nhận nhiệm vụ này. Không nghĩ đến để Thạch Tông đoạt tiên cơ. Đây chính là cơ hội biểu đạt lòng trung thành với chủ thượng.”\n\nThạch Tông nhận nhiệm vụ chưa được bao lâu, đã được phân thân Trụ đạo triệu kiến.\n\nPhân thân Trụ đạo hạ lệnh ngay tại chỗ, sau đó giúp Thạch Tông kinh doanh tiên khiếu, làm tốt chuẩn bị độ kiếp.\n\nThạch Tông mở tiên khiếu, phân thân Trụ đạo Phương Nguyên tự mình làm chủ, nhét một số tiên tài Thổ đạo vào trong tiên khiếu của Thạch Tông.\n\nKhốn Sầu thổ, Thanh Trạch Hủ thổ, Toàn thổ, Thái Trạch thổ, Già Thiên trần, Đại Minh nê, Giới sa, Vô Thường thạch, Yêu La Noãn ngọc, Thiên Niên Ngọc Tuỷ, Ô Thanh Mặc thạch, Hấp Thủy thạch, Hận Thủy thạch, Viên Khôn thạch, Phù Dung thạch nhũ, Thạch Tâm dịch, Bát Bộ ngọc, rất nhiều tiên tài Thổ đạo khiến Thạch Tông nhìn muốn ngây người.\n\nSau khi kịp phản ứng, ông không khỏi hãi hùng khiếp vía.\n\n“Nguyên nhân gây ra tai kiếp cổ tiên, đều là sự cân bằng của thiên địa. Bây giờ nội tình Thổ đạo của ta tăng vọt như vậy, hạo kiếp sẽ trở nên khủng bố hơn. Bình thường cổ tiên ước gì tai kiếp càng yếu càng tốt, nhưng chủ thượng hoàn toàn ngược lại, hận không thể khiến hạo kiếp biến thành vạn kiếp.”\n\nMấy ngày sau, cuối cùng cũng đến ngày độ kiếp.\n\nBản thể Phương Nguyên xuất động, đến một mặt biển bình thường của Đông Hải, mở cánh cửa tiên khiếu thả Thạch Tông ra.\n\nSau khi Thạch Tông bái kiến Phương Nguyên, liền hạ tiên khiếu, ký thác phúc địa tiên khiếu giữa mảnh thiên địa này.\n\nCánh cửa phúc địa mở rộng, bắt đầu hút vào rất nhiều khí thiên địa bên ngoài.\n\nPhương Nguyên đứng ngoài.\n\nHắn không thể bước vào.\n\nĐạo ngân của hắn quá nhiều Khi tấn công động thiên Hỏa Nguyên, hắn cũng không thể tiến vào huống chi là một phúc địa Thất chuyển nho nhỏ.\n\nHạo kiếp đúng giờ xuất hiện.\n\nĐầu tiên là đạo ngân thiên đạo giáng xuống, sau đó những đạo ngân này căn cứ tình huống cụ thể của phúc địa mà biến thành đạo ngân lưu phái.\n\nNhững đạo ngân này lấy Thổ đạo làm chủ.\n\nĐạo ngân biến thành bắt đầu lợi dụng tiêu hao khí thiên địa hình thành tai kiếp.\n\nTrong quá trình này, nếu Phương Nguyên sử dụng cổ Đại Gia Chi Khí, có thể hút tai khí, ngược lại có thể giảm bớt uy năng hạo kiếp.\n\nNhưng bây giờ Phương Nguyên lại hy vọng hạo kiếp càng mạnh càng tốt.\n\nHạo kiếp đã hoàn toàn thành hình, khiến Thạch Tông biến sắc.\n\n“Di Thiên Hoàng Trần Vân. Khá lắm, chúng nhìn thấy tiên khiếu ta kinh doanh quá tốt, có quá nhiều tài nguyên Thổ đạo. Cho nên đặc biệt xuống tay với chúng ta.”\n\nDi Thiên Hoàng Trần Vân sẽ phát ra hấp lực càng lúc càng mạnh, hút hết tài nguyên Thổ đạo bên trong tiên khiếu vào trong mây.\n\nHút tài nguyên Thổ đạo càng nhiều càng có thể cường hóa hạo kiếp, khiến cho phạm vi Di Thiên Hoàng Trần Vân càng lúc càng dày đặc, phát ra hấp lực cường hãn hơn.\n\nTrong tất cả hạo kiếp, Di Thiên Hoàng Trần Vân tuyệt đối là một trong những tai kiếp khiến người ta thống hận nhất.\n\nThạch Tông thử mấy sát chiêu, mặc dù hữu hiệu nhưng đối với Di Thiên Hoàng Trần Vân quy mô như thế, tác dụng của chúng cực kỳ bé nhỏ."
}
