{
  "id": "chuong-2153-ho-nhan-hoi-2",
  "slug": "chuong-2153-ho-nhan-hoi-2",
  "title": "Chương 2153: Hồ Nhãn Hôi (2)",
  "order": 2153,
  "volume": "",
  "content": "Chương 2153: Hồ Nhãn Hôi (2)\n----------------------------\n\nThiếu niên Đạo Thiên lập tức hiểu ra cơ hội đã đến.\n\nĐồng thời, đây là cơ hội có thể giúp cho y hoàn thành nhiệm vụ.\n\n“Ta nhất định phải tham gia cuộc thi này, đồng thời còn phải lấy được chiến thắng.” Thiếu niên Đạo Thiên nói với Sa Kiêu.\n\nSa Kiêu cười hắc hắc: “Tiểu tử thúi, đừng tưởng rằng lão phu không biết trong lòng ngươi đang có chủ ý quỷ quái gì. Ngươi muốn nhân cơ hội này gia tăng thực lực của mình, không ngừng tích luỹ, muốn lật đổ sự khống chế của ta trong tương lai đúng không?”\n\nThiếu niên Đạo Thiên mỉm cười, trực tiếp nói thẳng: “Phải thì như thế nào? Ai mà chẳng muốn tự do?”\n\n“Tốt.” Sa Kiêu cũng không vì đó mà tức giận, ngược lại tán thán: “Ngươi cũng là người ngay thẳng. Nếu ngươi gọi ta một tiếng gia gia, ta sẽ trợ giúp ngươi đoạt được chiến thắng lần này.”\n\n“Ngươi.” Biểu hiện thiếu niên Đạo Thiên chững lại, ánh mắt toát lên vẻ phẫn nộ.\n\n“Tại sao ngươi lại không đồng ý? Ngươi hãy suy kỹ thật kỹ đi. Ngoại trừ ta giúp ngươi, dựa vào thực lực và tư chất của ngươi, làm sao ngươi có thể chiến thắng được cuộc thi này chứ?” Sa Kiều cười lạnh liên tục.\n\nLông mày thiếu niên Đạo Thiên cau lại.\n\n“Ta xuất thân quý tộc, một thân vinh quang, muốn ti tiện xin khoan dung, đây là quên nguồn quên gốc, làm bại hoại danh dự Tôn gia ta.”\n\n“Nhưng...”\n\n“Nếu ta không làm như vậy, ta thật sự không còn bất kỳ một hy vọng nào nữa.”\n\n“Thực lực của ta quá yếu, hy vọng về nhà quá xa vời. Nếu ngay cả cửa ải này cũng không qua được, cũng đừng nói gì đến tương lai.”\n\n“Thật ghê tởm.”\n\nThiếu niên Đạo Thiên xiết chặt hai tay, rơi vào trạng thái do dự.\n\nTrước đó, mặc dù y đã từng gọi Sa Kiêu là gia gia, nhưng lúc đó là thời khắc sinh tử tồn vong. Lúc này, y và Sa Kiêu không có ở chung, áp lực bên ngoài cũng không có lớn như vậy. Điều này khiến thiếu niên Đạo Thiên do dự, không biết nên lựa chọn như thế nào.\n\n“Gia gia...” Cuối cùng, y lựa chọn nhượng bộ, khó khăn nghiến răng nói ra hai chữ này.\n\n“Ha ha ha.” Tiếng cười cuồng nộ của Sa Kiêu lập tức tràn ngập trong lòng thiếu niên Đạo Thiên: “Cháu nội ngoan, nếu ngươi đã gọi ta một tiếng gia gia, gia gia sẽ không để ngươi thất bại đâu. Đây là pháp môn Trí Thắng gia gia giao cho ngươi, ngươi hãy mau học đi, biến thành thực lực bản thân, nhất định có thể chiến thắng trong cuộc thi đó.”\n\nSa Kiêu vừa dứt lời, một tin tức khổng lồ lập tức tiến vào trong đầu thiếu niên Đạo Thiên.\n\nThiếu niên Đạo Thiên lập tức hô nhỏ một tiếng, sắc mặt nhăn nhó, hai tay ôm chặt đầu. Tin tức to lớn không ngừng tấn công đầu của y, khiến y vô cùng đau đớn. Toàn bộ đầu của y giống như muốn nổ tung.\n\nThời gian tin tức tấn công chỉ có chín hơi ngắn ngủi, nhưng thiếu niên Đạo Thiên lại cảm thấy dài dằng dặc như một năm.\n\nY khó khăn vượt qua, toàn thân đổ mồ hôi lạnh, sắc mạt trắng bệch như tờ giấy, toàn thân run lên nhè nhẹ, cực kỳ chật vật.\n\nSa Kiêu truyền nội dung đến là chân tài thực học, giá trị khá lớn.\n\nNội dung trong đó, đa phần là công phu quyền cước, ngắn gọn dễ hiểu. Còn có một số là phương pháp vận dụng cổ phương, cổ trùng, thậm chí còn có một sát chiêu.\n\nSát chiêu phàm đạo Hồ Nhãn Hôi.\n\nChiêu này lấy cổ Hố Cát, cổ Khói Bếp, cổ Thanh Thuý tạo thành. Trình tự có tám bước. Một khi thôi động thành công có thể phun ra một làn khói màu trắng.\n\nKhói màu trắng này bắn trúng mắt người, có thể khiến mắt người ta bị mù, giống như bị vôi bịt kín.\n\nNgười trúng chiêu tuyệt đối không thể dùng nước để rửa. Một khi rửa, vôi sẽ tản ra nhiệt lượng, thiêu đốt hai mắt của cổ sư, cuối cùng cổ sư biến thành mù loà.\n\n“Chiêu này rất âm hiểm, không phải phong cách của ta.” Thiếu niên Đạo Thiên xem xong, lập tức cảm thấy trong lòng nặng nề, sắc mặt không thích.\n\nTrước khi y xuyên qua, y được sinh ra trong một gia đình quý tộc, từ nhỏ được giáo dục rất tốt, làm người cương trực chính phái, ghét ác như thù.\n\nChính vì vậy, khi y xuyên qua, trở thành cô nhi nghèo khó, y vẫn tuân thủ lương quy nghiêm ngặt, duy trì phẩm hạnh làm người tốt đẹp của mình. Cho dù có trí tuệ của người trưởng thành nhưng lại sống không được tốt cho lắm.\n\n“Sát chiêu Hồ Nhãn Hôi cần ba con cổ trùng, mà vừa lúc ta lại có ba con cổ trùng này.”\n\n“Dựa theo mọi việc, xem ra Sa Kiêu mưu đồ từ lâu. Ông ta thật ra đã sớm muốn tăng cường thực lực cho ta. Hừ.”\n\nThiếu niên Đạo Thiên tạm thời không muốn luyện tập sát chiêu Hồ Nhãn Hôi này, mà dồn toàn bộ tinh lực vào công phu quyền cước.\n\nKiếp trước y cũng là một chiến sĩ. Mặc dù không am hiểu cận chiến nhưng hoặc nhiều hoặc ít cũng có chút bản lĩnh. Tạo nghệ chiến đấu của y cũng khá thâm hậu.\n\nVì thế, khi y luyện tập công phu quyền cước, y cũng không gặp trở ngại gì, cực kỳ thuận buồm xuôi gió.\n\nLuyện tập liên tiếp mấy ngày, thiếu niên Đạo Thiên cảm thấy chiến lực của mình tăng lên.\n\n“Công phu quyền cước trong thế giới này cũng không đơn thuần, mà phải phối hợp với cổ trùng hình thành chiêu số hoàn chỉnh.”\n\n“Cổ trùng nào thì có chiêu số đó.”\n\n“Trước đây ta cảm thấy khó khăn vì không có ai chỉ điểm, mới trở nên yếu ớt. Hiện tại có được bí tịch này, nếu ta chuyên cần khổ luyện, ta sẽ nắm chắc được sáu mươi phần trăm trong cuộc thi đến.”\n\n“Cho dù không cần Hồ Nhãn Hôi, ta cũng có thể bãi bình đa số đối thủ.”\n\nThiếu niên Đạo Thiên cảm thấy phản cảm với chiêu thức hèn hạ đó, không muốn dùng nó.\n\nY có lòng tin có thể chiến thắng trong cuộc thi.\n\nLần thứ nhất leo lên lôi đài, y không được người chung quanh xem trọng.\n\nThậm chí còn có âm thanh giễu cợt truyền vào tai y.\n\nĐối thủ của y cũng ngạo mạn, chỉ vào mũi y mà nói: “Thì ra là cái tên phế vật này. Ngươi hãy ngoan ngoãn nhận thua đi, ta sẽ không đánh gãy chân của ngươi.”\n\nThiếu niên Đạo Thiên sững sốt, đứng im tại chỗ không nhúc nhích.\n\nNgười chung quanh cười ha hả.\n\n“Bị dọa đến nỗi không dám động đậy luôn kìa.”\n\n“Cái loại như hắn, trước đó làm sao thông qua được khảo nghiệm chứ?”\n\n“Chẳng qua chỉ nhờ may mắn mà thôi. Ta nghe nói, trong thời khắc ngàn cân treo sợi tóc, y được cổ sư trong tộc cứu khỏi miệng sói.”"
}
