{
  "id": "chuong-782-hy-sinh-1",
  "slug": "chuong-782-hy-sinh-1",
  "title": "Chương 782: Hy sinh (1)",
  "order": 782,
  "volume": "",
  "content": "Chương 782: Hy sinh (1)\n-----------------------\n\n“Hừ, thật sự vẫn không được.” Phương Nguyên mặt trầm như nước, bất mãn hừ lạnh một tiếng, đành phải ngừng thôi động cổ trùng.\n\nThí nghiệm nhất định phải thực hiện khi thần trí Thường Cực Hữu thanh tỉnh, nếu không, sẽ vô dụng.\n\nThường Cực Hữu hôn mê, cho thấy hồn phách của y đã bị phá thành mảnh nhỏ, một lần nữa tiến sát biên giới sụp đổ.\n\nPhương Nguyên đành phải dừng lại, lợi dụng cổ trùng Hồn đạo để bổ dưỡng hồn phách.\n\n“Ta đã nói rồi, phương pháp này không có hy vọng quá lớn, vẫn nên lưu lại một mạng cho Thường Cực Hữu.” Trong đầu, Mặc Dao khuyên nhủ.\n\nPhương Nguyên hừ lạnh một tiếng, hai mắt nheo lại, ánh mắt lấp loé hàn quang sắc bén: “Thử thêm lần nữa, một lần cuối cùng thôi.”\n\nThường Cực Hữu tỉnh lại, tầm mắt mơ hồ trở nên rõ ràng. Y nhìn Phương Nguyên đứng một bên, trong mắt y, “phụ thân” tiều tụy mệt mỏi vô cùng.\n\nĐiều này khiến cho tâm của y như bị thắt lại, hai hàng nước mắt chảy xuống, nghẹn ngào nói: “Phụ thân...”\n\n“Chúng ta nên thử lại lần nữa, đừng nản chí.” Phương Nguyên mỉm cười an ủi.\n\n“Phụ thân, nếu lần này con đau quá mà ngất đi, người cũng đừng thử nữa. Phụ thân, tất cả đều là lỗi của con, cha nên nghỉ ngơi cho thật tốt.” Thường Cực Hữu nói.\n\n“Được, thử nốt lần này, sau đó sẽ nghỉ ngơi thật tốt.” Phương Nguyên thở dài nói, nhưng thâm ý trong lời nói không phải Thường Cực Hữu có thể cảm thụ được.\n\nĐầu tiên là ba con cổ trùng Ngũ chuyển đồng loạt thôi động.\n\nSau đó, dần dần thêm vào những con cổ trùng khác. Những con cổ trùng này lơ lửng trên mặt Thường Cực Hữu, có con tiến vào da thịt, có con tiến vào huyết mạch, có con lại chui vào tim.\n\n“A...” Cơn đau một lần nữa truyền đến. Thường Cực Hữu nghiến răng gầm nhẹ, rất nhanh há miệng, phát ra tiếng rống to, gương mặt vặn vẹo.\n\nĐộng tác Phương Nguyên đâu vào đấy, theo thứ tự rót cổ trùng vào.\n\nSố lượng cổ trùng càng nhiều, sự đau đớn của Thường Cực Hữu càng mãnh liệt. Y ra sức giãy dụa, hai mắt trắng dã, đau đến mất lý trí, giống như điên cuồng.\n\n“Dừng lại đi, hồn phách của y sắp không chịu nổi rồi.” Ý chí Mặc Dao trong đầu khuyên.\n\nNhưng Phương Nguyên dường như không nghe thấy, vẫn gia tăng cổ trùng.\n\n“Số lượng này đã vượt qua những lần trước. Thường Cực Hữu sẽ không chịu nổi đâu.” Mặc Dao không đành lòng nhìn cảnh tượng trước mắt.\n\nPhương Nguyên lại hừ lạnh, không trả lời.\n\n“Ngươi làm loạn như thế, y sẽ chết thật sự.” Ý chí Mặc Dao trong đầu kháng nghị.\n\n“Không chịu nguy hiểm, làm sao có thể làm được chuyện?” Phương Nguyên cười lạnh, gia tăng số lượng cổ trùng lên tối đa.\n\nÁnh mắt của hắn hiện lên sự hưng phấn: “Nếu thêm ba con cổ trùng nữa, nhất định sẽ nhìn thấy được hiệu quả. Đây là con thứ ba.”\n\n“Tốt, đây là con thứ hai.”\n\n“Hay lắm, chỉ còn lại một con cuối cùng, thành bại là nằm ở đây. Ơ...”\n\nBiểu hiện Phương Nguyên ngây ra, cổ trùng chung quanh lặng yên tiêu tán.\n\nThường Cực Hữu không giãy dụa nữa, cũng không nhúc nhích, chỉ lơ lửng giữa không trung.\n\nY đã chết.\n\nSự đau đớn đã khiến cho y hồn phi phách tán.\n\nSắc mặt cũng rất an tường.\n\nTất cả đều trở nên tĩnh mịch.\n\n“Là ngươi hại chết y.” Trong đầu, giọng nói của Mặc Dao trở nên lạnh lùng.\n\n“Là ta hại chết nó?” Phương Nguyên nhướng mày, cười khẽ: “Cho dù nó chết, cũng chết một cách có ý nghĩa. Ít ra cũng giúp cho ta biết sát chiêu này thiếu hụt đến cỡ nào.”\n\nMặc Dao không nói gì thêm, dường như khinh thường sự hèn hạ của Phương Nguyên. Nàng biến mất trong đầu hắn.\n\nNụ cười trên gương mặt Phương Nguyên biến mất.\n\nHắn nhận ra, ý chí Mặc Dao trong đầu là một sự uy hiếp rất lớn.\n\nRốt cuộc nàng ta có biết được phương pháp giải quyết thiếu hụt của sát chiêu Thiên Thi Vương này hay không?\n\nNếu biết chính xác phương pháp, nàng ta cố ý không nói, là nàng ta không muốn suy nghĩ khiến bản thân suy yếu?\n\nNhất là sát chiêu này thiếu hụt nghiêm trọng như vậy, một khi trong thời khắc mấu chốt, ý chí Mặc Dao đột nhiên tấn công đầu hắn, khiến tư duy của hắn trở nên hỗn loạn, cho dù Phương Nguyên muốn dừng sát chiêu cũng không được.\n\n“Ý chí của Mặc Dao rốt cuộc đã sử dụng loại cổ nào? Mấy ngày qua, ta đã thu thập tư liệu về Trí đạo, cũng mua không ít cổ trùng cô đọng ý chí của Trí đạo nhưng không hề phát hiện có loại cổ trùng nào có thể khiến cho nàng ta trở nên bí ẩn, khó mà nắm giữ được ý chí.”\n\n“Haiz, thời gian của ta không còn nhiều lằm. Bây giờ, lầu Chân Dương đã sắp đạt đến tầng thứ sáu mươi rồi. Hắc Lâu Lan đang toàn lực đánh chiếm tầng thứ ba mươi chín. Xem ra, mục tiêu của gã là cổ Mộc Kê.”\n\n“Ta phải tranh thủ hành động, không thể chờ đợi thêm được nữa.”\n\nTiến vào phúc địa Vương Đình lâu như vậy, nhiều lần ra vào Bát Thập Bát Giác Chân Dương lâu, Phương Nguyên chưa hề quên dự tính ban đầu đến Bắc Nguyên của hắn.\n\nChính là cứu Đãng Hồn sơn.\n\nMà muốn cứu Đãng Hồn sơn, nhất định phải có cổ Giang Sơn Như Cố.\n\nMuốn có được con cổ trùng này, khó khăn rất nhiều, mấu chốt nằm trên một người, chính là Thái Bạch Vân Sinh.\n\nTừ lúc Thái Bạch Vân Sinh gia nhập đại quân Hắc gia đến nay, Phương Nguyên vẫn duy trì chú ý.\n\nMấy tháng trước, Phương Nguyên đã nhận được một tin tình báo.\n\nKhi Hắc Lâu Lan thu được lệnh bài chủ lâu một góc, có thể điều tra được phần thưởng của từng cửa ải, Thái Bạch Vân Sinh đã đến cửa hỏi thăm Thọ cổ.\n\nNhưng lúc đó, Bát Thập Bát Giác Chân Dương lâu không có Thọ cổ.\n\nCho đến khi tầng thứ năm mươi lăm ngưng tụ, lúc này Hắc Lâu Lan mới thông báo cho Thái Bạch Vân Sinh, gã phát hiện một con Thọ cổ mười lăm năm.\n\nSau khi tầng thứ năm mươi lăm triệt để hình thành, Hắc Lâu Lan lại càng biết rõ địa điểm chính xác của Thọ cổ, là phần thưởng của cửa thứ tám mươi lăm.\n\nTừ đó về sau, Thái Bạch Vân Sinh dốc toàn bộ tinh lực, vùi đầu tấn công cửa thứ năm mươi lăm. Ông nhiều lần cổ động cổ sư, kéo một đội ngũ khổng lồ vượt quan. Dựa vào uy vọng và chi tiêu tiền tài rộng rãi của mình, đồng thời nhiều lần xin cường giả của Hắc Lâu Lan giúp đỡ, ngược lại tiến triển không tệ.\n\nThời gian không phụ người hữu tâm, Thái Bạch Vân Sinh hao hết tài sản, rốt cuộc cũng xông đến cửa thứ tám mươi lăm.\n\nPhương Nguyên đương nhiên không muốn nhìn thấy Thái Bạch Vân Sinh được như ý muốn.\n\nThái Bạch Vân Sinh đã quá già, tuổi thọ không còn nhiều. Ông muốn dùng Thọ cổ để gia tăng tuổi thọ là chuyện thường tình.\n\nNhưng nếu ông thật sự có được Thọ cổ, ông tất sẽ không mạo hiểm thành tiên. Không mạo hiểm thành tiên sẽ không có cảm ứng thiên địa, từ đó tạo thành cổ Giang Sơn Như Cố.\n\nKhông có cổ Giang Sơn Như Cố, Phương Nguyên lấy cái gì để cứu Đãng Hồn sơn đang sắp biến mất chứ?\n\nNhất là mấy ngày qua, càng có tin tức truyền ra: “Thái Bạch Vân Sinh vượt quan, nhiều lần nếm thử, đã nhìn thấy hy vọng, không tiếc ký sổ nợ với Hắc Lâu Lan, thậm chí còn đáp ứng điều kiện trở thành gia lão khác họ của Hắc gia.”\n\nTừ đó, Thái Bạch Vân Sinh đã lợi dụng khoản tiền này của Hắc gia, mời chào rất nhiều hảo thủ. Đội hình hùng hậu xâm nhập tầng thứ năm mươi lăm, muốn làm một cú cuối cùng.\n\nMặc dù trong trí nhớ, kiếp trước Thái Bạch Vân Sinh đã mạo hiểm thành tiên.\n\nNhưng Phương Nguyên vẫn rất cẩn thận, không dám mạo hiểm, quyết định tự mình ngăn cản.\n\nThời cơ không chờ người.\n\nPhương Nguyên vốn định chuẩn bị giải quyết ý chí Mặc Dao trước. Muốn diệt bên ngoài trước hết phải yên bên trong, nhưng việc này vẫn không tiến triển. Hiện tại, hắn đành vận dụng lệnh bài chủ lâu, lén lút tiềm ẩn bên trong cửa thứ năm mươi lăm.\n\nTình huống cửa thứ năm mươi lăm đã được Thái Bạch Vân Sinh tìm hiểu rõ.\n\nNơi này có một dòng sông máu sóng dậy ầm ầm, chính giữa sừng sững một hoàng cung màu máu to lớn.\n\nBên trong hoàng cung máu có ba chủ điện lớn và sáu mươi chín phụ điện."
}
