{
  "id": "chuong-3249-tham-y-nhac-tho-1",
  "slug": "chuong-3249-tham-y-nhac-tho-1",
  "title": "Chương 3249: Thâm ý Nhạc Thổ (1)",
  "order": 3249,
  "volume": "",
  "content": "Chương 3249: Thâm ý Nhạc Thổ (1)\n--------------------------------\n\n“Không sai.”\n\nPhương Nguyên là ma đầu.\n\nNếu hành động vừa rồi lan truyền ra ngoài, nhất định sẽ kinh thiên động địa. Phương Nguyên đã triệt để ngồi vững vị trí đệ nhất đại ma đầu.\n\nNếu để cho ma đầu quay lại Chính đạo, đây đích thật là chuyện tốt đối với thiên địa, với vạn vật thương sinh.\n\nNgô Soái kinh ngạc, còn Phương Nguyên thì ngược lại không chút biểu cảm, không hề lộ ra cảm xúc ngạc nhiên.\n\nBởi vì lúc trước, khi hắn liên lạc với Lục Úy Nhân, hắn đã từng nghe lời nói này.\n\nLúc đó Phương Nguyên nghĩ đến cảnh tượng khi còn trên đảo thạch liên.\n\nNhạc Thổ Tiên Tôn xông lên đảo thạch liên, đối thoại với ý chí Hồng Liên Ma Tôn, đích thật đã nói qua, muốn cướp đoạt người thừa kế Phương Nguyên.\n\nVì thế, Nhạc Thổ Tiên Tôn đã cướp cổ Hối Hận, sắp xếp vào bên trong Thương Lam Long Kình.\n\nNguyên nhân chính vì vật mới có chuyện Phương Nguyên xông xáo cõi yên vui Thương Lam Long Kình, lấy đi cổ Hối Hận, thả Thẩm Thương.\n\nLúc đó, trong bảng công đức có ghi rõ nhiệm vụ cuối cùng, hình như có ý mời Phương Nguyên tọa trận động thiên. Nếu nhận nhiệm vụ này, hắn sẽ trở thành chủ nhân của Thương Lam Long Kình. Nhưng Phương Nguyên không tiếp nhận lợi dụ, quyết định ra ngoài tham gia đại chiến số mệnh, phá hủy Túc Mệnh cổ.\n\nSau đại chiến số mệnh, Lục Úy Nhân chủ động liên lạc với Phương Nguyên, đưa ra ý định hỗ trợ.\n\nHai chuyện này thật ra có liên quan đến nhau.\n\nPhương Nguyên chấp nhận cũng không quá khó khăn.\n\n“Từ lúc ta trùng sinh đến nay, nhiều lần đạt được chân truyền tôn giả. Đây là sự giúp đỡ của tôn giả lịch đại đối với ta, dùng ta làm quân cờ để phá hủy Túc Mệnh cổ.”\n\n“Ta vốn tưởng rằng Nhạc Thổ Tiên Tôn có suy nghĩ cũng giống như vậy, không nghĩ đến ông ta lại có thâm ý khác.”\n\nSuy nghĩ không ngừng va chạm trong đầu Phương Nguyên.\n\nLần này hắn gặp khốn cảnh rất lớn, có thể nói là cửu tử nhất sinh. Trong thời khắc mạo hiểm nhất, U Hồn Ma Tôn đã thi triển sát chiêu Cật Tâm với hắn. Phương Nguyên bất lực ngăn cản, chỉ có thể mạo hiểm.\n\nLúc đó, hắn miễn cưỡng cười, ngụy trang hoàn mỹ, thành công lừa gạt Khí Tuyệt Ma Tiên ra tay, khiến Khí Tuyệt Ma Tiên phản lại U Hồn Ma Tôn. Khi đó mới có thể đánh gãy sát chiêu Cật Tâm, giúp cho hắn sống sót.\n\nMột khắc này, hơn phân nửa cơ thể của Phương Nguyên đã tiến vào quan tài.\n\nĐầu nguồn tạo thành nguy hiểm như vậy là ở đâu?\n\nHọa ngoài mặt là U Hồn Ma Tôn toàn lực truy sát, muốn đoạt lại cổ Tiên Thai Chí Tôn và rất nhiều mộng cảnh.\n\nHọa bên trong là Hồng Liên Ma Tôn ám toán. Ông ta lợi dụng hơn ba ngàn đạo ngân thiên đạo khiến Phương Nguyên gần như không sức hoàn thủ.\n\nTúc Mệnh cổ đã bị huỷ, Phương Nguyên không còn giá trị lợi dụng. Lúc đó hắn nhận được trợ giúp nhiều bao nhiêu, lúc này lại bị phản phệ lớn đến bấy nhiêu.\n\nCác tôn giả đã từng giúp đỡ Phương Nguyên, bây giờ đều đồng thời muốn giết Phương Nguyên.\n\nTrong ván cờ này lại có một vị tôn giả độc lập độc hành, trong thời khắc quan trọng đã vươn tay ra kéo Phương Nguyên một cái.\n\nNhạc Thổ Tiên Tôn rốt cuộc có thâm ý gì?\n\nÔng đã nhìn trúng điều gì trên người Phương Nguyên?\n\nÔng dựa vào cái gì mà nhận định Phương Nguyên sẽ thành tôn?\n\nThậm chí còn không tiếc bất cứ giá nào cũng phải phụ tá Phương Nguyên thành tôn?\n\nChung quanh là cát vàng, địa khí cuồn cuộn.\n\nPhi địa đang trôi về phía trước.\n\n“Theo ta được biết, theo Tam Tôn Thuyết, tôn giả đời kế tiếp chính là Đại Mộng Tiên Tôn. Chẳng lẽ Nhạc Thổ Tiên Tôn cảm thấy ta rất có tiềm chất trở thành Đại Mộng Tiên Tôn sao?” Ánh mắt Phương Nguyên lấp loé, phá vỡ sự im lặng, thử dò xét.\n\nLục Úy Nhân đáp: “Tam Tôn Thuyết xâm nhập lòng người, lưu truyền rộng rãi, nhưng bây giờ Túc Mệnh cổ đã bị huỷ, tất cả đều không còn căn cứ. Rất có thể tiếp theo vẫn là Đại Mộng Tiên Tôn, nhưng cũng có thể không phải, đúng không?”\n\n“Phương Nguyên tiên hữu, thật ra không cần nói nhiều, tương lai đến cõi yên vui Cô nhân, tiếp nhận chân ý Nhạc Thổ, tất cả đều sẽ rõ ràng. Đến lúc đó, tại hạ nhất định sẽ quét dọn giường chiếu cung nghênh.”\n\nLục Úy Nhân chỉ mỉm cười, cũng không nhiều lời.\n\nTrải qua trận chiến này, ông chắc chắn Phương Nguyên sẽ đến cõi yên vui Cô nhân, nhưng tuyệt không phải bây giờ.\n\nLục Úy Nhân biết rõ bản tính của Phương Nguyên. Phương Nguyên tàn nhẫn, nhưng thực chất bên trong là cẩn thận.\n\nCho dù ông đã cống hiến rất lớn trong cuộc chiến vừa qua, nếu có cơ hội, Phương Nguyên cũng sẽ giết ông.\n\nNhưng Lục Úy Nhân vẫn luôn đề phòng, không cho Phương Nguyên cơ hội. Khi U Hồn Ma Tôn tự bạo, ông cứu Ngô Soái, Khí Hải Lão Tổ, biểu đạt thành ý, đồng thời còn nói cho Phương Nguyên biết ông có phương pháp thoát thân, lúc đó Phương Nguyên mới đồng ý cho ông tiến vào An Thổ Trọng Sơn Bảo.\n\nKhi đến phi địa, ông nắm giữ phương pháp khống chế phi địa, từ đầu đến cuối đều có giá trị lợi dụng, khiến Phương Nguyên không thể ra tay giết người.\n\nNếu ông hôn mê, Phương Nguyên tuyệt đối sẽ ra tay hạ sát, sưu hồn phách của ông, tìm hiểu tất cả nội tình.\n\nCuối cùng, Phương Nguyên lựa chọn nửa đường rời đi.\n\nHắn đang bị vạn kiếp dây dưa. Điều khẩn cấp nhất bây giờ là giải quyết vạn kiếp.\n\nChiến lực hiện tại của hắn sa sút, nếu không phải như thế, hắn đã sớm hạ thủ với Lục Úy Nhân đang bị trọng thương rồi.\n\nTrước khi chia tay, Lục Úy Nhân thành khẩn căn dặn Phương Nguyên: “Phương Nguyên tiên hữu, ngươi chắc chắn nắm rất rõ tình huống trước đó. Rất nhiều tôn giả muốn trừ bỏ ngươi, tuyệt không chỉ là khốn cảnh trước đó. Thời gian của chúng ta rất khẩn trương, còn muốn hung hiểm hơn so với đại chiến số mệnh. Chỉ cần chậm một bước, chính là kết quả thân tử đạo tiêu. Cho nên, mong tiên hữu có thể mau chóng thực hiện lời hứa đến cõi yên vui Cô nhân một chuyến.”"
}
