{
  "id": "chuong-3407-nhung-bi-canh-thien-djia-cua-phuong-nguyen-1",
  "slug": "chuong-3407-nhung-bi-canh-thien-djia-cua-phuong-nguyen-1",
  "title": "Chương 3407: Những bí cảnh thiên địa của Phương Nguyên (1)",
  "order": 3407,
  "volume": "",
  "content": "Chương 3407: Những bí cảnh thiên địa của Phương Nguyên (1)\n----------------------------------------------------------\n\nTrong tất cả tiên cổ, tiên cổ có thể thăng lên Cửu chuyển chiếm một phần khá nhỏ.\n\nTiên cổ Bát chuyển Giang Sơn Như Cố vẫn là tiên cổ Trụ đạo, nhưng lúc này Phương Nguyên thi triển sát chiêu lại là sát chiêu hợp lại.\n\nKhông chỉ có ảo diệu của Trụ đạo mà còn bao hàm Thổ đạo, Thủy đạo, Luật đạo, Hồn đạo...\n\nDưới ảnh hưởng của sát chiêu hợp lại, Nghịch Lưu hà phát ra tiếng vang ào ào thật nhẹ, dùng tốc độ bằng mắt thường cũng có thể nhìn thấy nó đang bành trướng.\n\nTrong khoảng thời gian này, Phương Nguyên đã bồi dưỡng mấy chục loại sát chiêu hợp lại có tác dụng nhanh chóng. Vốn Nghịch Lưu hà chỉ còn lại một chút, hiện tại đã là một dòng sông dài hẹp.\n\nPhương Nguyên vẫn luôn có ý định chữa trị Nghịch Lưu hà. Đến lúc này, rốt cuộc cũng đã có được thành quả đáng mừng.\n\nHắn vốn muốn sử dụng sát chiêu Tỉnh Tỉnh Hữu Điều.\n\nSát chiêu này cao đến Cửu chuyển, đến từ chân truyền Ảnh Tông, lấy Thị Tỉnh làm hạch tâm, có thể cải tạo bí cảnh thiên địa, khiến cho đạo ngân không bài xích nhau, thuận tiện cho việc chữa trị.\n\nĐãng Hồn sơn, cốc Lạc Phách, núi Phương Thốn sẽ được lợi.\n\nNhưng Phương Nguyên vẫn chưa nắm giữ được sát chiêu đó.\n\nBởi vì thiếu tiên cổ hạch tâm, trong khi tiên cổ là duy nhất. Tiên cổ hạch tâm quan trọng đang nằm trong tay người khác. Phương Nguyên đã nghĩ qua việc cải tiến sát chiêu, nhưng rất miễn cưỡng.\n\nĐây là sát chiêu cấp Cửu chuyển, lệ thuộc Luật đạo, đã đổi đến tình trạng không thể đổi được nữa, không hề có không gian tiến bộ.\n\nÍt ra Phương Nguyên nhìn không ra.\n\nCảnh giới Luật đạo của hắn là Đại tông sư, cũng không phải Chuẩn vô thượng. Khoảng cách này cách sát chiêu Cửu chuyển vẫn còn một khoảng.\n\n“Tốc độ Nghịch Lưu hà khôi phục rất nhanh, nhưng khi nó khôi phục đến hậu kỳ, hiệu quả sát chiêu hợp lại Giang Sơn Như Cố sẽ giảm xuống, cho đến khi cực kỳ bé nhỏ.”\n\nSát chiêu hợp lại Giang Sơn Như Cố cuối cùng chỉ còn là Bát chuyển, còn Nghịch Lưu hà chính là bí cảnh thiên địa, là cấp độ Cửu chuyển. Bởi vì đạo ngân quá nhiều, có đôi khi thậm chí có thể được sử dụng như tiên cổ Cửu chuyển.\n\nĐương nhiên, điều này còn phải xem bản lãnh của người tu hành.\n\nCó thể nghĩ ra sát chiêu có liên quan chỉ là cơ sở, quan trọng là lấy bí cảnh thiên địa làm hạch tâm, khai phát ra mức độ ưu dị của sát chiêu như thế nào, có thể lợi dụng đầy đủ bí cảnh thiên địa hay không.\n\nVí dụ như Ấn Hộ Thân Nghịch Lưu của Phương Nguyên, lợi dụng Nghịch Lưu hà thật ra chỉ ở mức độ trung đẳng mà thôi.\n\nMức độ lợi dụng của Ấn Lạc Phách của hắn lại còn thấp hơn.\n\nSát chiêu Tỉnh Tỉnh Hữu Điều lại khác, mức độ lợi dụng Thị Tỉnh đạt đến cấp độ cao cấp.\n\nNhưng không có sát chiêu lợi dụng triệt để bí cảnh thiên địa.\n\nDù sao bí cảnh thiên địa cũng không phải tiên cổ.\n\nTiên cổ là vật sống, chỉ cần rót tiên nguyên vào là có thể phát huy trăm phần trăm. Nhưng bí cảnh thiên địa là chết, không phải vật sống, có thể lợi dụng được bao nhiêu thì lợi dụng.\n\nTiên cổ là mảnh vỡ đạo ngân, hợp thành một thể. Bí cảnh thiên địa là nơi tập trung của rất nhiều đạo ngân. Đạo ngân chồng chất lên nhau, móc thành sợi, có chỗ phân biệt rõ ràng, có chỗ thì đan xen, không có khả năng có thể lợi dụng hết tất cả đạo ngân.\n\nCho dù là tôn giả cũng như vậy.\n\nĐiều này từ sát chiêu Tỉnh Tỉnh Hữu Điều là có thể nhìn ra.\n\n“Hiện tại ta nắm không ít bí cảnh thiên địa trong tay. Đãng Hồn sơn, cốc Lạc Phách, Nghịch Lưu hà, Thị Tỉnh, Hồ địa, hình thức ban đầu của Luyện hải, Nhân Hải, Càn Khôn Tinh Bích.”\n\nĐãng Hồn sơn là vật mà Phương Nguyên đạt được sớm nhất. Vì nó, Phương Nguyên không thể không đến Bắc Nguyên tìm kiếm phương pháp chữa trị.\n\nCốc Lạc Phách làm hạch tâm cho sát chiêu Ấn Lạc Phách, đã từng trợ giúp Phương Nguyên giết chết cổ tiên cường giả.\n\nNghịch Lưu hà thì càng không cần phải nói. Trong chiến dịch Tuyết Hồ Lão Tổ luyện chế tiên cổ Hồng Vận Tề Thiên, dưới sự bao vây chặn đánh của Trường Sinh Thiên và Thiên Đình, Phương Nguyên đã dựa vào Ấn Hộ Thân Nghịch Lưu mà kinh diễm thiên hạ.\n\nThị Tỉnh là hắn có được từ hải vực loạn lưu. Phương Nguyên xem đây là cạm bẫy, lừa được rất nhiều cổ tiên Đông Hải.\n\nHồ địa thu hoạch dễ dàng nhất, ép mua từ tay Vũ Dung. Đương nhiên, làm được đến bước này hoàn toàn ỷ vào thực lực hùng hậu và danh vọng của Phương Nguyên. Những thứ này, từ lúc hắn trùng sinh đến nay, vẫn luôn hành tẩu bên bờ sinh tử, trải qua vô số cuộc đại chiến mới tích luỹ được.\n\nHình thức ban đầu của Luyện hải đến từ phúc địa Lang Gia, là dã tâm của Trường Mao Lão Tổ. Đáng tiếc, mặc dù Phương Nguyên chiếm được, nhưng không có tinh lực, thời gian và tài nguyên để hoàn thiện nó. Bây giờ, hình thức ban đầu của Luyện hải còn đang hao tổn kịch liệt bên trong Tứ Nguyên Phương Hối Huyết Luyện Trì.\n\nHình thức ban đầu của Nhân Hải đến từ Hạ gia Đông Hải. Ngô Soái dẫn đầu liên minh dị tộc ngang nhiên xâm lấn lãnh địa Hạ gia, khu trục Hạ gia ra khỏi địa bàn của mình, dựa theo trí nhớ kiếp trước mà thu hoạch hình thức ban đầu Nhân Hải.\n\nCuối cùng là hình thức ban đầu của Càn Khôn Tinh Bích. Đơn giản mà nói chính là một tảng đá xám trắng.\n\nMặt ngoài tảng đá xám trắng được vẽ những nét mực đen, có thẳng có cong, có lớn có nhỏ. Nét mực quấn lấy nhau, một số giống tranh phong cảnh, một số giống tranh chữ.\n\nNghe đồn, khi tập hợp đủ loại mảnh đá lại với nhau, có thể gầy dựng lại Càn Khôn Tinh Bích, có thể giúp cổ tu tiến lên núi Tiến Thư.\n\nLật lại lịch sử Nhân tộc sẽ phát hiện, cổ sư, cổ tiên, thậm chí tiên tôn, ma tôn lịch đại đều thu thập qua những tảng đá có ghi chép này.\n\nPhương Nguyên từ chỗ Đại Trí Tiên Mẫu mà có được rất nhiều tảng đá màu xám trắng. Dựa theo lời nói của Đại Trí Tiên Mẫu, những tảng đá trắng này có thể cấu thành năm thành Càn Khôn Tinh Bích."
}
