{
  "id": "chuong-527-djo-tai-1",
  "slug": "chuong-527-djo-tai-1",
  "title": "Chương 527: Độ tai (1)",
  "order": 527,
  "volume": "",
  "content": "Chương 527: Độ tai (1)\n----------------------\n\nThời gian mấy tháng thoáng cái đã trôi qua.\n\nKênh đào đã được đào thông, ngang qua Đông Bắc.\n\nMột đầm nước trắng xoá, thuận theo đường sông rộng lớn lao nhanh cuồn cuộn, một đường nổi lên ngàn vạn bọt nước.\n\nXoẹt.\n\nNước tràn vào hố lửa, sức mạnh thủy hỏa đụng vào nhau, dòng nước bốc hơi, hình thành hơi nước bay lên trời.\n\nĐợi nước sông ổn định trở lại, ngọn lửa màu đen cũng bị dội tắt hơn phân nửa, chỉ còn lại biên giới, khoảng ba khu vực.\n\nNhư vậy, thủy hỏa đã điều hoà, lũ lụt phía Bắc cũng biến mất.\n\nDòng nước thuận theo kênh đào chảy xuôi, tiếp tục rót vào mấy chục cái hố thiên thạch to lớn, tạo thành những hồ nước nho nhỏ.\n\nMặc dù phía Bắc đã lưu lại nước bùn, phía Đông sớm trở thành vùng đất khô cằn không còn một ngọn cỏ, nhưng thủy hỏa điều hoà, giống như vết thương chảy máu đã kéo một lớp màng.\n\nChỉ cần thời gian, phía Đông và phía Bắc sẽ dần dần khôi phục sinh cơ.\n\nDưới sự chỉ thị bí mật của Phương Nguyên, Nham Dũng đã mang hơn một trăm Thạch nhân vết thương chồng chất trở về phía Nam.\n\n“Chủ nhân, chúng ta phải làm gì với những đám mây này?” Tiểu Hồ Tiên nhìn tầng mây thật dày trên bầu trời, trong lòng cảm thấy khó khăn.\n\nMặc dù đã có mấy trận mưa to, nhưng vẫn có hơi nước trôi nổi giữa không trung, ngưng tụ thành mây.\n\nMây ngăn sắc trời, khiến toàn bộ vùng đất phía Đông bị bao phủ trong u ám, nhìn rất đáng ghét.\n\nBên trong phúc địa không có ánh nắng quá mãnh liệt, cũng không có gió lớn quét qua. Tầng mây này sẽ ảnh hưởng nghiêm trọng đến sinh thái của toàn bộ khu vực phía Đông.\n\n“Không cần quan tâm.” Phương Nguyên nhìn thoáng qua tầng mây, sau đó thu hồi ánh mắt.\n\nHắn đã sớm dự đoán được biển mây sẽ xuất hiện, nhưng chỉ là việc nhỏ, không đáng kể. Bây giờ quan trọng nhất vẫn là tai kiếp thứ sáu.\n\nChỉ cần chịu đựng được, biển mây này sẽ chậm rãi giải quyết. Không chịu đựng được, hết thảy không cần nói nữa.\n\nMấy tháng sau.\n\nPhúc địa Hồ Tiên, bầy hồ ly kết thành quân trận ngàn trượng, chăm chú bao quanh Đãng Hồn sơn.\n\nPhương Nguyên chắp tay sau lưng đứng sừng sững trên đỉnh núi, ngước nhìn bầu trời, gương mặt ngưng trọng.\n\nThời gian lặng yên trôi qua. Hôm nay chính là ngày tai kiếp thứ sáu giáng xuống.\n\nDù năm trăm năm trước Phương Nguyên cũng là một cổ tiên, nhưng khi đối mặt với tai kiếp, trong lòng hắn cũng không được bình tĩnh cho lắm.\n\nTai kiếp lần sau sẽ mạnh hơn lần trước, là một sự khảo nghiệm quan trọng đối với sinh tử quan của cổ tiên và phúc địa. Khi Phương Nguyên tiếp nhận lại phúc địa, chỉ còn lại một năm lẻ ba tháng.\n\nThời gian này thật sự quá ngắn, hắn chỉ có thể tận lực chuẩn bị. Thứ nhất, mở kênh đào. Thứ hai, phát triển đàn hồ ly, sinh sôi nảy nở. Thứ ba, giữ lại cổ Định Tiên Du, tùy thời có thể rút lui.\n\nVề phần biển mây đầy trời và Mị Lam Điện Ảnh phía Tây, hắn lực bất tòng tâm.\n\nGió nhẹ dần dần ngưng lại. Trên bầu trời xa xăm, biển mây lăn lộn, một luồng ánh sáng đang nổi lên.\n\n“Đến rồi.” Con ngươi Phương Nguyên co rụt lại, nhẹ giọng thì thào.\n\nTrong đám mây, luồng ánh sáng đột nhiên nổ tung, hình thành một cánh cửa tròn rộng lớn, đối diện với phúc địa.\n\nCánh cửa ánh sáng chói mắt. Một con quái thú to lớn toàn thân màu vàng nâu, giống như một khối nham thạch to lớn từ bên trong cánh cửa bước ra.\n\n“Nhìn biểu hiện này, có lẽ là hoang thú tai ương?” Phương Nguyên nheo mắt, nhìn không chớp.\n\nĐá lớn không ngừng rơi xuống, lặng yên không một tiếng động.\n\nPhương Nguyên nhịn không được liếm bờ môi khô ráo của mình, tâm lại càng chìm xuống.\n\nTai có vô số loại, trong đó có hoang thú thành tai.\n\nBên trong phúc địa sẽ xuất hiện một hoặc nhiều hoang thú đồng loạt xung kích trung tâm phúc địa, dời sông lấp biển bên trong phúc địa, thỏa thích phá hư.\n\nNếu không tiêu diệt bọn chúng, phúc địa có rộng lớn đến đâu cũng sẽ bị bọn chúng phá huỷ.\n\n“Đáng chết, lại là hoang thú. Chỉ mong trên người mấy con hoang thú này không có Tiên cổ ký sinh.” Phương Nguyên không nhịn được chửi mắng trong lòng.\n\nNếu trên người hoang thú có Tiên cổ, chiến lực sẽ ngang bằng cổ tiên bình thường.\n\nHoang thú thần bí này dùng cơ thể hoàn toàn không phù hợp với lẽ thường nhẹ nhàng rơi xuống mặt đất.\n\nNhìn từ xa, nó giống như một tảng đá lớn, hơi bằng phẳng.\n\nNhưng Phương Nguyên nhìn xuyên qua hình ảnh, mới phát hiện tảng đá này là một loại giáp xác màu vàng nâu, tản ra kim quang. Bên trên giáp xác là lớp bùn nhão nặng nề.\n\nTrong lúc Phương Nguyên đang suy đoán nó là loại quái vật gì, hai cái càng khổng lồ như hai gọng thép từ trong khối giáp xác lập phương này vươn ra ngoài.\n\nNgay sau đó, mười tám cái càng dài ngắn khác nhau từ hai bên nhô ra, rơi xuống mặt đất, dễ như trở bàn tay chống đỡ cơ thể nặng nề của nó rời xa mặt đất.\n\n“Nê Chiêu Giải.” Nhìn thấy cảnh tượng này, Phương Nguyên thốt lên, nhận ra chân diện mục của hoang thú.\n\nĐây là một con cua to lớn, có cơ thể giống như núi đồng. Khi nó chống cơ thể của mình lên, độ cao của nó có thể cao bằng một phần tư Đãng Hồn sơn.\n\nCặp càng đầu tiên của nó còn kinh khủng hơn cả thép kìm, nhẹ nhàng kẹp lấy có thể cắt luôn cả một ngọn núi hoặc một con giao long.\n\nMười tám càng còn lại của nó, mặc dù không bằng cặp càng đầu tiên, nhưng trên thực tế còn cứng hơn cả cổ mộc trăm năm.\n\nTrên người nó ký sinh rất nhiều cổ trùng. Đại đa số là cổ trùng Thủy Thổ. Có đôi khi là cả một chi cổ trùng.\n\n“Cũng may tiên nguyên bên trong phúc địa Hồ Tiên dồi dào.” Phương Nguyên cắn răng, trong lòng cảm thấy còn chút may mắn.\n\nKhi Nê Chiêu Giải vừa mới xuất hiện, Địa linh đã ra tay, thực hiện thiên địa vĩ lực trấn giữ cổ trùng trên người nó.\n\nMặc kệ là cổ trùng Nhất chuyển hay Ngũ chuyển, đều không thể hiện được uy năng.\n\nMấu chốt của vấn đề là, trên người hoang thú không có Tiên cổ. Nếu con Nê Chiêu Giải này có được Tiên cổ, hắn cũng muốn xem rốt cuộc là Tiên cổ gì.\n\nTiên cổ là duy nhất, siêu phàm thoát tục, phúc địa hoàn toàn không giam cầm được.\n\nTiên cổ là yếu tố quan trọng ảnh hưởng toàn bộ đại cục.\n\nSau khi Nê Chiêu Giải mở rộng toàn bộ chi, nó bắt đầu thúc đẩy cơ thể của mình, chậm rãi đi thẳng về Đãng Hồn sơn.\n\nPhương Nguyên nhanh chóng điều động tâm niệm. Rất nhiều hồ ly đầy khắp núi đồi, giống như thủy triều dũng mãnh lao đến chỗ hoang thú.\n\nRất nhanh, bọn chúng đã bao quanh Nê Chiêu Giải lại.\n\nKim hồ bắt đầu dùng nanh vuốt của mình gặm cắn càng cua, cơ thể kiên cố của con cua.\n\nNhưng Nê Chiêu Giải quá lớn, chẳng khác nào một tảng đá, không ngừng tiến lên. Hồ ly bình thường không cách nào ngăn cản, ngược lại bị giẫm thành thịt muối.\n\nSắc mặt Phương Nguyên vẫn lạnh lùng, chỉ huy đàn hồ ly tiến lên chịu chết.\n\nHắn sinh sôi nhiều như vậy chính là dùng để hy sinh. Tổn thương đều là góp gió thành bão, cho dù ngăn cản được bước tiến của hoang thú cũng là tốt lắm rồi.\n\nNhưng Nê Chiêu Giải lại dùng thế nghiền ép chậm rãi tiến lên, lù lù bất động giống như một ngọn núi đang di chuyển, không quan tâm bầy hồ ly dưới chân.\n\nNhững con hồ ly màu sắc rực rỡ đánh vào thân Nê Chiêu Giải, giống như vô số ánh lửa bập bùng đang tỏa ra.\n\nĐây là Bách Thú Vương, Thiên Thú Vương, Vạn Thú Vương của hồ ly đang phát lực. Trên thân bọn chúng ký sinh rất nhiều cổ trùng.\n\nDưới sức mạnh của cổ trùng, lớp bùn dày đặc trên người Nê Chiêu Giải bị đánh rớt.\n\nThế công như nước sông hoàng hà rốt cuộc cũng dừng lại được một chút.\n\nCon cua bỗng nhiên há miệng, phun ra một lượng bùn lớn, đồng thời phần bụng giống như mở ra vô số miệng cống nhỏ. Nước bùn màu vàng trào thẳng xuống dưới, chẳng khác nào thác bùn.\n\nBùn rơi xuống đồng cỏ, trong nháy mắt hình thành đầm lầy lớn.\n\nBên trong bùn đất, từng con cua có tạo hình kỳ lạ đứng lên. Có con hình thể to lớn, thế như mãnh hổ. Có con phần má sắc nhọn như cương châm, có con chỉ có tám càng, tốc độ cực nhanh.\n\nChỉ trong nháy mắt, đại quân hơn một trăm vạn con cua đã hình thành.\n\n“Quả nhiên là Nê Chiêu Giải. Nó có thể thụ thai ngay tại chỗ, sinh ra rất nhiều cua con, hình thành đại quân.” Sắc mặt Phương Nguyên càng thêm ngưng trọng.\n\nHồ ly và cua giao phong quyết liệt, quấn lấy lẫn nhau.\n\nSố lượng hồ ly giảm bớt, tổn thất nặng nề. Số lượng cua thương vong còn nhiều hơn hồ ly gấp mấy lần nhưng hoang thú không ngừng sản xuất, cua con liên tục xuất hiện."
}
