{
  "id": "chuong-3025-chua-tri-gian-djoan-3",
  "slug": "chuong-3025-chua-tri-gian-djoan-3",
  "title": "Chương 3025: Chữa trị gián đoạn (3)",
  "order": 3025,
  "volume": "",
  "content": "Chương 3025: Chữa trị gián đoạn (3)\n-----------------------------------\n\nLúc này, Vận Mệnh Ca lại một lần nữa vang vọng chiến trường.\n\nTrạng thái Thiên Đình tăng vọt. Long Công cũng được lợi. Thế công của đám người Phương Nguyên đánh ra cũng bị sụp đổ, không còn uy mãnh như trước.\n\n“Khó có thể tưởng tượng chúng ta lại có thể tiến vào Thiên Đình.” Bát chuyển Đông Hải lần lượt thông qua Trung Thiên Môn tiến vào Thiên Đình.\n\n“Thiên Đình đang bị vây công.” Hai mắt tám vị cổ tiên sáng lên, nhất là khi nhìn thấy Phương Nguyên, Đế Tàng Sinh liên thủ, Vạn Niên Đấu Phi Xa, Long Cung phối hợp tác chiến, đánh cho Long Công, Phượng Cửu Ca liên tục bại lui.\n\n“Rất tốt. Chúng ta giết đến, cho bọn chúng một kích trí mạng.” Sĩ khí bát tiên đại chấn, tham gia vào cuộc hỗn chiến.\n\n“Tại sao bọn họ lại đến đây?” Phương Nguyên cũng hơi kinh ngạc.\n\nBốn người Trương Âm tham chiến thì cũng đúng, nhưng đám người Thanh Nhạc An lại bảo thủ cực kỳ, tại sao lại mạo hiểm đến tham chiến chứ?\n\n“Ha ha ha, đây là tác dụng phụ của Nhân Trung Hào Kiệt. Bọn họ được tăng phúc, đồng thời cũng được nhân ý bốn vực gia trì, quyết đoán chịu ảnh hưởng, càng thêm cừu hận Thiên Đình.” Thẩm Thương truyền tin đến: “Đáng tiếc, Tây Mạc còn đang giằng co với tiên cổ ốc Trung Châu, không thể đến tham gia đại chiến lần này.”\n\n“Thẩm Thương, làm tốt lắm.” Phương Nguyên không tiếc tán dương.\n\nThẩm Thương cười ha hả: “Đó là đương nhiên rồi. Nhưng nói đi thì phải nói lại, ngươi có thể khống chế Trung Thiên Môn thật sự là nằm ngoài ý định. Chiêu này quả thật đặc sắc. A, ta cũng cảm nhận được lực tiếp dẫn của Trung Thiên Môn. Đợi lát nữa chúng ta gặp mặt, sẽ quấy cho Thiên Đình đến long trời, lở đất. Ha ha ha!”\n\nPhương Nguyên mỉm cười: “Vậy ngươi còn không mau đến đây?”\n\nBiến cố Trung Thiên Môn cũng vượt quá dự đoán của Phương Nguyên, nhưng lúc này, hắn cần chi vạch trần? Cho dù có người âm thầm mưu đồ, Phương Nguyên cũng chỉ có thể thuận nước đẩy thuyền, ưu tiên đánh bại Thiên Đình và phá hủy Túc Mệnh cổ.\n\n“Hỏng rồi, tại sao lúc này lại...” Trong lúc Thẩm Thương đang định chấp nhận lực tiếp dẫn, lửa đen trên người ông ta lại tràn ra ngoài. Cơn điên của ông ta lại một lần nữa bộc phát.\n\n“Là do ta trước đó đã dốc hết toàn lực phá giải sát chiêu tôn giả, cho nên thương thế không bị trấn áp.” Đây là suy nghĩ sau cùng khi còn tỉnh táo của Thẩm Thương, sau đó ông một lần nữa rơi vào điên cuồng và hỗn loạn.\n\nThẩm Thương nổi điện, Chính Nguyên Lão Nhân đang ẩn núp trong Thiên Đình liền có cảm giác.\n\nÔng không khỏi phấn chấn: “Sức mạnh của đối phương đột nhiên biến mất. Mặc kệ là vì nguyên nhân gì, ta cũng sẽ lợi dụng, một lần nữa tiếp quả, thay đổi cục diện cũng không phải là không thể. Hả? Là ai?”\n\nChính Nguyên Lão Nhân bỗng nhiên hét lớn. Ở trước mặt ông, Tử Vi Tiên Tử đột nhiên xuất hiện, lại còn mỉm cười.\n\n“Tử Vi? Không, tình huống của ngươi không ổn.” Hàn mang sáng lên trong mắt Chính Nguyên Lão Nhân, vội vàng lui lại.\n\nNhưng sau một khắc, một quả cầu hồn đen nhánh xuất hiện sau lưng ông, chui thẳng vào cơ thể ông lão.\n\n“Không.” Chính Nguyên Lão Nhân giống như bị trọng kích, trực tiếp ngã xuống đất, hai mắt trắng dã, miệng sùi bọt mép, không ngừng run lẩy bẩy.\n\nĐột nhiên người Chính Nguyên Lão Nhân im lại. Cặp mắt của ông cũng giống như Tử Vi Tiên Tử, biến thành một màu đen.\n\nÔng yên lặng đứng lên, lấy tay lau bọt mép, hai tay rủ xuống, cung kính nói với quả cầu hồn: “Lão nô bái kiến chủ thượng.”\n\nU Hồn Ma Tôn nhẹ nhàng ừm một tiếng. Lúc này ông ta không có tiên cổ, nhưng cũng không phải là không có thủ đoạn. Ông ta đã từng nghiên cứu ra sát chiêu cải tạo Hồn thú, đã hóa thành một loại bản năng thiên phú bên trong hồn phách. Loại thiên phú bản năng này có thể tiến hành cải tạo bất kỳ hồn phách nào, khiến cho đối tượng phải trung thành, quyết chí thề không thay đổi.\n\n“Tiếp theo chính là thu phục Phượng Kim Hoàng. Nô tì biết vị trí của nàng ta, đồng thời có thể cắt đứt uy năng truyền tống của tiên cổ ốc đó.” Tử Vi Tiên Tử chủ động lên tiếng.\n\n“Đừng vội.” U Hồn Ma Tôn nói: “Phượng Kim Hoàng không chỉ lọt vào mắt xanh thiên đạo mà còn được thiên đạo ưa thích, vận thế mạnh, gần với Hồng Liên Ma Tôn trong lịch sử. Đừng nhìn nàng ta chỉ có một mình, nhưng một khi chúng ta có ý đồ với nàng ta, nhất định sẽ gặp trở ngại. Người khác thì không nói, chỉ một mình Phượng Cửu Ca cũng là một sự phiền phức rồi. Người này mạnh không thua gì Long Công. Chúng ta nhìn xem chiến trường thay đổi như thế nào, để người ta toàn lực chém giết, rồi xem có cơ hội ra tay với Phượng Kim Hoàng hay không.”\n\nChủ tớ ba người U Hồn Ma Tôn bước ra khỏi tiên cổ ốc, quan sát chiến trường.\n\nLúc này, Thiên Đình không thể không co đầu rụt cổ vào chung quanh tháp Giám Thiên, nghiêm phòng tử thủ, tình thế hung hiểm cực độ.\n\nThế công của các chư tiên còn lại hung mãnh dị thường, vừa tiếp nhận Nhân Trung Hào Kiệt tăng phúc, vừa bị Vận Mệnh Ca suy yếu. Đặc biệt Phương Nguyên, Đế Tàng Sinh dẫn đầu, mỗi một hành động dù nhỏ cũng có thể khiến Thiên Đình khẩn trương không thôi.\n\nLong Công và Phượng Cửu Ca vẫn như trụ cột vững vàng. Một người ngăn cản Phương Nguyên, một người áp chế Đế Tàng Sinh, nhưng đều rơi vào thế hạ phong. Dù sao bọn họ cũng phải phòng thủ tháp Giám Thiên.\n\nTru Ma Bảng không thể địch lại Vạn Niên Đấu Phi Xa và Long Cung liên thủ.\n\nKim châu tử hao tổn gần như không còn. Chủ lực Thiên Đình không ngừng lùi lại, phòng tuyến bị buộc phải co vào liên tục.\n\n“Thiên Đình chiến bại chỉ trong khoảnh khắc.” Tử Vi Tiên Tử đánh giá, u mang nhấp nháy trong mắt.\n\nTrên đỉnh tháp Giám Thiên chỉ còn lại một mình Viên Quỳnh Đô, nằm dưới đất có Tòng Nghiêm, Xa Vĩ. Hai người đang hôn mê sắp chết, không có ai trị liệu. Thiên Đình không còn thời gian cũng như nhân thủ."
}
