{
  "id": "chuong-3713-trieu-cuong-thang-tien-2",
  "slug": "chuong-3713-trieu-cuong-thang-tien-2",
  "title": "Chương 3713: Triều cường thăng tiên (2)",
  "order": 3713,
  "volume": "",
  "content": "Chương 3713: Triều cường thăng tiên (2)\n---------------------------------------\n\nNhưng vị cổ tiên này không biết, người độ kiếp lần này không phải Nhân tộc thuần khiết mà là một vị dị nhân Mao nhân.\n\nBản Đa Nhất thăng tiên chỉ là một hình ảnh thu nhỏ.\n\nĐầu tiên là hạt giống cổ tiên thế lực siêu cấp, sau đó đến tán tu, ma tu.\n\nTừ đó tạo thành một làn thủy triều thăng tiên.\n\nThủy triều thăng tiên bao gồm Chính đạo, ẩn tu, Ma đạo. Rất nhiều tán tu như Bản Đa Nhất đều thay phiên nhau bộc lộ tài năng, khiến người ta phải hai mắt tỏa sáng.\n\nThế lực siêu cấp các nơi gần như đều có biểu hiện, thậm chí giữa thế lực siêu cấp còn tạo thành một so đấu bí mật.\n\nThiết Nhược Nam Thiết gia thành công trở thành cổ tiên Lục chuyển Kim đạo.\n\nThương gia Thương Tâm Từ cũng thành công thăng tiên.\n\nLâm gia Tây Mạc cũng có hai vị cổ sư gần như thăng tiên cùng lúc.\n\nNam Cung gia Đông Hải cũng không kém bao nhiêu. Trong bảy ngày có hai vị cổ sư mạo hiểm thành công, đều có thu hoạch.\n\nSau đó, Thiết gia Nam Cương một lần nữa truyền đến tin vui.\n\nThiết Mộ Bạch, Thiết Bạch Kỳ trùng sinh sống lại đều thành công thăng tiên.\n\nĐiều làm cho giới cổ tiên ngũ vực chấn động chính là Vũ gia Nam Cương.\n\nChung Nghĩa, Vũ Thần Thông, Thánh Thủ Thần Y, Vệ Thần Kinh đều trở thành cổ tiên Lục chuyển. Nhân số thăng tiên cao đến chín người, đứng nhất ngũ vực.\n\nVũ gia vốn thiếu cổ tiên, nhưng dưới sự cải cách của Vũ Dung, ông đã quyết đoán tuyển nhận họ khác.\n\nCó những cổ tiên này bổ sung, Vũ gia trở thành thế lực siêu cấp có số lượng cổ tiên nhiều nhất Nam Cương.\n\nNhất thời, lời chúc mừng từ các nơi thông qua Bảo Hoàng Thiên hoặc cổ trùng tín đạo được truyền đến tay Vũ Dung.\n\nVũ gia có được danh tiếng thật lớn, nhưng Vũ Dung lại cười lạnh, không hề vui vẻ chút nào.\n\n“Số lượng cổ tiên nhiều có thể an toàn sao? Trước mặt tôn giả, tất cả chỉ đều là sâu kiến.”\n\n“Huống hồ, muốn tính toán, thăng tiên nhiều nhất chính là Thiên Đình, Trường Sinh Thiên và Thiên Địa Nhất Gia Đại Ái Minh. Bọn họ đều là quái vật khổng lồ, có quá nhiều thế lực siêu cấp.”\n\nVũ Dung vẫn rất cảnh giác.\n\nÔng ta biết, nan quan chân chính không nằm ở chỗ có bao nhiêu cổ sư thăng tiên thành công, mà là sau khi những cổ tiên khác họ gia nhập Vũ gia, bọn họ đã sớm tạo thành xung kích đối với thế lực truyền thống cố định của Vũ gia.\n\nThân là Thái thượng đại trưởng lão Vũ gia, Vũ Dung nhất định phải duy trì sự ổn định cho toàn bộ Vũ gia. Nếu để cho Vũ gia nội đấu quá nhiều, hao tổn quá nặng, như vậy sẽ không còn duy trì được nguyên trạng nữa.\n\nTrung Châu.\n\nTiêu Thất Tinh từ trên trời rơi xuống.\n\nToàn thân y áo trắng, chỉ nhiễm chút bụi mù.\n\nY mày kiếm mắt sáng, dáng người thẳng tắp như thương, gương mặt lạnh lùng, tản ra ngạo khí.\n\n“Tốt tốt tốt.” Cổ tiên Tiêu Bạch Hồng vuốt râu cười to, dùng ánh mắt tán thưởng nhìn Tiêu Thất Tinh: “Không hổ danh là trọng tôn của ta, chỉ dựa vào sức một người độ kiếp thăng tiên.”\n\nTiêu Thất Tinh liền nói: “Thái gia gia, điều này cũng không có gì đáng để kiêu ngạo. Rất nhiều tán tu cũng có thể làm được, Tiêu Thất Tinh con có đáng là gì đâu? Huống hồ, con chỉ là Lục chuyển, chỉ là khởi đầu mà thôi.”\n\n“Ha ha ha, nói hay lắm.” Tiếng cười của Tiêu Bạch Hồng lớn hơn một chút.\n\nTiêu Thất Tinh hỏi thăm chín tử còn lại.\n\n“Cái gì? Mặc dù Tôn Nguyên Hoá, Cổ Đình trở thành cổ tiên Lục chuyển nhưng cổ bản mệnh đều không thăng luyện thành tiên cổ?”\n\n“Ha ha, đúng là một đám phế vật.”\n\nKhác với những người khác, thập tử Nhân đạo đều thăng tiên thành công, nhưng hết thảy đều giữ kín không nói ra.\n\nBọn họ đều là nhân vật phát triển Nhân đạo quan trọng của Trung Châu, là trụ cột Nhân đạo tương lai. Khi chưa đến trình độ trưởng thành nhất định, vẫn nên tận lực thấp điệu.\n\nCó người thăng tiên thành công, nhưng vẫn có cổ sư mạo hiểm ngã xuống.\n\nCó người làm rạng rỡ tổ tông, danh chấn một vực, nhưng có người thì vẫn yên lặng hăng hái, không biểu hiện ra bên ngoài.\n\nCó không ít người không thử thăng tiên, ví dụ như Phượng Kim Hoàng.\n\nCó người ngay cả tư cách để thử cũng không có, ví dụ như Hạ Tra, Ba Thập Bát ở Nam Cương.\n\nCó một số người chuẩn bị thăng tiên, ví dụ như Mạc Lợi Tây Mạc, Cổ Nguyệt Phương Tưởng bên trong tiên khiếu Chí Tôn.\n\nNam Cương.\n\nTại một chỗ sâu nào đó trong cống ngầm.\n\nKhổng Nhật Thiên kiểm tra cổ trận lần nữa, xác nhận không sai.\n\nTrong mười ngày vừa qua, hắn ta đã cẩn thận chọn lựa, chọn trúng nơi này, đồng thời còn bố trí mấy cổ trận hơn mười dặm chung quanh.\n\n“Mặc dù ta không am hiểu trận đạo, nhưng có thể bố trí cổ trận phàm tục.\n\nCó những cổ trận này, ngươi có thể nhanh chóng điều tra được dị trạng chung quanh...\n\n“Ngươi có được chỉ điểm của ta, ngươi sẽ nắm chắc được độ kiếp thăng tiên rất lớn.” Ý chí Khổng Thăng Thiên trong đầu Khổng Nhật Thiên tự đắc nói.\n\nKhổng Nhật Thiên gật đầu: “Lão tổ tông, ngươi có gì cần dặn dò ta nữa không?”\n\nKhổng Thăng Thiên suy nghĩ một chút rồi nói: “Đừng ham bắt chước tự nhiên, lợi dụng được thì lợi dụng. Ngươi tu hành Khí đạo, khi hỏi ý thiên ý, nhất định phải liên quan đến Khí đạo. Đừng hỏi bí mật lưu phái khác, cái mà ngươi đạt được sẽ ít hơn Khí đạo nhiều.”\n\n“Bắt chước tự nhiên cũng có hạn, không thể tác thủ vô hạn được.”\n\n“Đồng thời, những vấn đề liên quan đến Khí đạo cũng không được quá rộng và cao cấp. Đừng hỏi thăm tiên cổ phương Khí đạo Bát chuyển, Cửu chuyển, ngươi sẽ không đạt được toàn bộ đâu. Cho dù đạt được một tàn phương tiên cổ, bên trên thậm chí nửa phần nội dung cũng không có.”\n\nKhổng Nhật Thiên ghi nhớ những điểm này trong đầu: “Vậy ta sẽ hỏi những vấn đề liên quan đến Khí đạo, là những vấn đề có liên quan đến ta bây giờ.”\n\n“Ngươi làm vậy rất đúng.” Khổng Thăng Thiên cười ha hả một tiếng.\n\nKhổng Nhật Thiên bắt đầu nát khiếu độ kiếp."
}
