{
  "id": "chuong-3135-moi-chao-khi-hai-lao-to-1",
  "slug": "chuong-3135-moi-chao-khi-hai-lao-to-1",
  "title": "Chương 3135: Mời chào Khí Hải Lão Tổ (1)",
  "order": 3135,
  "volume": "",
  "content": "Chương 3135: Mời chào Khí Hải Lão Tổ (1)\n----------------------------------------\n\nNgô Soái hừ lạnh một tiếng: “Đuổi theo chỗ nào? Ngươi nói cho ta đi.”\n\nCổ tiên đặt câu hỏi lập tức biến sắc, cúi đầu phục tùng, không dám nói một câu.\n\n“Chúng ta rút lui thôi.” Vũ Dung mỉm cười, không quên cổ vũ sĩ khí; “Mặc dù lần này không có thu hoạch gì, nhưng có thể giao thủ với tồn tại như Khí Tuyệt Ma Tiên, chuyến đi này xem như không tệ.”\n\n“Một Phương Nguyên còn chưa đủ, không ngờ còn xuất hiện Khí Tuyệt Ma Tiên. Không biết tiếp theo sẽ còn đại năng nào phục sinh nữa hay không.” Phương Chính nặng nề điều khiển Tru Ma Bảng nhanh chóng rời khỏi chiến trường.\n\nKhí Tuyệt Ma Tiên trùng sinh, lực áp Thiên Đình, Nam Cương, lưỡng thiên. Trận chiến này rất nhanh như cơn lốc quét ngang toàn bộ giới cổ tiên, khiến người trong thiên hạ phải khiếp sợ.\n\n“Không nghĩ đến Khí Tuyệt Ma Tiên lại trùng sinh.”\n\n“Thiên địa này sắp loạn rồi, không biết sẽ còn có bao nhiêu đại năng trùng sinh nữa?”\n\n“Khí Tuyệt Ma Tiên có thể trùng sinh, các tôn giả lịch đại không có lý không trùng sinh. Trời ơi!”\n\n“Khó trách Đại Mộng Tiên Tôn lại là tôn giả mạnh nhất trong lịch sử. Trong hoàn cảnh kinh khủng này lại có thể giết ra khỏi trùng vây, trở thành tôn giả, tuyệt đối sẽ không yếu.”\n\nTrong lúc vô số cổ tiên đang suy đoán, ba phương kia đang tích cực chỉnh đốn.\n\nLong Cung.\n\n“Haiz, vốn có thể cho rằng sẽ lấy được chân truyền Khí Tuyệt, không nghĩ đến lại là một cái bẫy.”\n\n“Bây giờ Khí Tuyệt Ma Tiên xuất thế, chúng ta lại đắc tội ông ta, nên làm thế nào cho phải đây?”\n\n“Đều là do Tiêu Hà Tiêm, khiến lưỡng thiên chúng ta rơi vào hoàn cảnh lúng túng như vậy.”\n\nRất nhiều cổ tiên dị nhân ném ánh mắt bất thiện về phía Tiêu Hà Tiêm.\n\nTiêu Hà Tiêm cười lạnh trong lòng. Y biết đây là phó minh chủ Băng Tinh Tiên Vương xúi giục, mưu cầu chèn ép y.\n\nY gia nhập liên minh lưỡng thiên, bởi vì thực lực trác tuyệt, danh vọng rất cao, đã uy hiếp được địa vị của Băng Tinh Tiên Vương, vì thế mới bị chèn ép.\n\n“Nói đủ chưa?” Ngồi ở vị trí chủ vị, Ngô Soái hừ lạnh một tiếng, biểu hiện không vui.\n\nLập tức, Long Cung yên lặng lại, chư tiên vội ngậm miệng.\n\nLúc này, Tiêu Hà Tiêm mới làm bộ như hổ thẹn, cúi đầu thật sâu với Ngô Soái, giọng điệu vô cùng thành khẩn: “Minh chủ đại nhân, thuộc hạ có tội...”\n\nNhưng còn chưa đợi y nói tiếp đã bị Ngô Soái cắt ngang: “Đủ rồi, ngươi im miệng lại đi. Cho dù Khí Tuyệt Ma Tiên đến, chúng ta còn có nghiệt long, có Long Cung, cần chi phải sợ? Việc cấp bách bây giờ vẫn là quả Khí Công trong động thiên các vị.”\n\n“Khí Tuyệt Ma Tiên phục sinh từ quả Khí Công, hiển nhiên quả Khí Công sẽ có ảo diệu bí ẩn. Chúng ta còn chưa tìm kiếm triệt để. Rốt cuộc làm thế nào để xử lý quả Khí Công trong động thiên? Nếu không kịp thời xử lý, chỉ sợ động thiên của các vị sẽ vô cùng nguy hiểm.”\n\n“Đúng vậy, đúng vậy.”\n\n“Minh chủ nói rất đúng.”\n\n“Bên trong động thiên của ta đã bắt đầu sinh ra quả Khí Công. Quả này hấp thu khí thiên địa bên trong động thiên, không cách nào trực tiếp diệt trừ.”\n\n“Động thiên của ta cũng xuất hiện tình huống này.”\n\n“Trước mắt không phải là lúc trả thù Thiên Đình, cũng không phải phòng bị Khí Tuyệt Ma Tiên, điều khẩn cấp nhất là phải xử lý quả Khí Công trong động thiên.”\n\nNhất thời, chư tiên trong Long Cung đều biến sắc, chủ đề được chuyển sang quả Khí Công.\n\nNhưng chư tiên thương lượng hoàn toàn không có bất kỳ kết quả nào. Trong đại điện rất nhanh tràn ngập một bầu không khí hốt hoảng.\n\nNgay cả Tiêu Hà Tiêm cũng không ngoại lệ.\n\nMặc dù động thiên của y còn chưa sinh ra quả Khí Công, nhưng cứ như vậy, cũng chỉ là chuyện sớm hay muộn mà thôi.\n\nBăng Tinh Tiên Vương cũng không có tâm trạng áp chế Tiêu Hà Tiêm.\n\nQuả khí công trong động thiên Băng Tinh của ông ta là lớn nhất, tình huống đặc biệt nghiêm trọng.\n\nSắc mặt Dạ Thiên Lang Quân cũng đau khổ.\n\nĐộng thiên của ông ta cũng không trốn được một kiếp, đã sinh ra quả Khí Công. Mặc dù quy mô vẫn còn rất nhỏ, nhưng tốc độ lớn mạnh lại vô cùng kinh người.\n\nTuy nhiên, sự bối rối trong lòng Dạ Thiên Lang Quân ít hơn mọi người nhiều.\n\n“Nếu liên minh lưỡng thiên không cách nào giải quyết được việc này, ta có thể xin Thiên Đình phương pháp giải quyết.”\n\nĐến trước mắt, Dạ Thiên Lang Quân càng lúc càng cảm thấy việc ông ta âm thầm đầu nhập vào Thiên Đình là lựa chọn sáng suốt đến cỡ nào.\n\nDạ Thiên Lang Quân ôm kỳ vọng rất lớn đối với Thiên Đình.\n\nBởi vì tiên vương đời thứ nhất của Thiên Đình là Nguyên Thủy Tiên Tôn, ông tu hành chính là Khí đạo.\n\nDạ Thiên Lang Quân âm thầm báo cáo tình huống cho Thiên Đình, cầu xin Thiên Đình giúp đỡ.\n\nThiên Đình vốn đã điều động đám người Phương Chính đến động thiên Khí Tuyệt, nhưng Tru Ma Bảng ngay cả động thiên Khí Tuyệt còn chưa vào được, bởi vậy hoàn toàn không biết chuyện gì xảy ra.\n\nSau khi nhận được tin tức Dạ Thiên Lang Quân báo, Thiên Đình mới hiểu ra được chân tướng.\n\nĐối với việc Khí Tuyệt Ma Tiên phục sinh từ quả Khí Công, cùng với việc bên trong động thiên lưỡng thiên cùng lúc xuất hiện quả Khí Công, Tần Đỉnh Lăng vô cùng coi trọng. Bởi vì Thiên Đình cũng không ngoại lệ, cũng có quả Khí Công sinh ra.\n\nNàng lập tức triệu tập quần tiên tiến hành nghiên cứu, đồng thời thương lượng đối sách.\n\nNội tình Thiên Đình hùng hậu, mặc dù đã trải qua đại chiến số mệnh, nhưng vẫn là thế lực siêu cấp đứng nhất ngũ vực.\n\nNhất là bọn họ có được chân truyền Nguyên Thủy Tiên Tôn, ưu thế về phương diện Khí đạo rất lớn, có thể nói là cao lâm tuyệt đỉnh.\n\nQuan trọng hơn chính là, Thiên Đình đối với việc nghiên cứu thiên đạo cũng có được thành quả cực kỳ phong phú, cho dù là Vô Cực Ma Tôn cũng muốn mưu đồ phần thành quả thiên đạo này, cho nên đã định ra đánh cờ thế cuộc với Tinh Túc Tiên Tôn.\n\n“Thiên địa nhân đều có mạch. Người có nhân mạch, địa có địa mạch, thiên có thiên mạch.”\n\n“Động thiên lưỡng thiên gần như đều tọa lạc trên thiên mạch. Vì vậy mà có được lợi ích vô cùng. Động thiên được thiên mạch tẩm bổ, sản vật càng thêm phong phú.”"
}
