{
  "id": "chuong-2292-phuong-nguyen-vs-phuong-cuu-ca",
  "slug": "chuong-2292-phuong-nguyen-vs-phuong-cuu-ca",
  "title": "Chương 2292: Phương Nguyên vs Phượng Cửu Ca",
  "order": 2292,
  "volume": "",
  "content": "Chương 2292: Phương Nguyên vs Phượng Cửu Ca\n-------------------------------------------\n\nPhương Nguyên hóa thân thành Diêm Đế, trong chiến trường Diêm La bước nhanh như bay, di chuyển cực kỳ dễ dàng.\n\nMặc dù tạo nghệ Nô đạo của hắn không cao, nhưng muốn dùng Diêm La Tử vây giết Phượng Cửu Ca, vẫn có thể làm tốt.\n\nGiao chiến một lát, gương mặt Phượng Cửu Ca tràn ngập ngưng trọng.\n\nBích ngọc ca sĩ sẽ đánh Diêm La Tử thành tượng ngọc, sau đó vỡ nát. Nhưng Diêm La Tử con nào cũng dũng mãnh, càng thêm khó chơi hơn so với hoang thú Thượng cổ.\n\nHiệu quả của Thiên Địa Ca bên trong chiến trường Diêm La cũng không lớn. Ly Ca có thể phá giải tiên trận, nhưng tiên cổ thôi phát và duy trì chiến trường tiên đạo lại nằm trong tiên khiếu Chí Tôn của Phương Nguyên, không giống tiên trận và tiên cổ ốc, cổ trùng đều sót lại bên ngoài. Ly Ca không ảnh hưởng đến nội bộ tiên khiếu Chí Tôn của Phương Nguyên.\n\nNhất là Phủ Thủ Ca được Phượng Cửu Ca ký thác hy vọng nhất, chính là thủ đoạn khắc chế Nô đạo thượng giai, cũng đã từng lập qua công lao hãn mã khi giao thủ với Phương Nguyên lúc trước. Nhưng Phủ Thủ Ca lúc này lại là \"hy vọng càng lớn, thất vọng càng nhiều.” Diêm La Tử cùng lắm chỉ bị ảnh hưởng một chút, chứ hoàn toàn không chịu sự phản khống của Phủ Thủ Ca.\n\n“Diêm La Tử của ta là áp dụng cải tạo Hồn thú bên trong chân truyền U Hồn. Thủ đoạn như Hồn thú Quy Lai phải mượn nhờ hạch tâm Quỷ Bất Giác, sao có thể bị Phủ Thủ Ca của ngươi khắc chế chứ?” Phương Nguyên cười lạnh trong lòng.\n\n“Chẳng lẽ muốn ta thi triển Đại Phong Ca sao?” Phượng Cửu Ca nghiến chặt răng.\n\nChiến lực Phương Nguyên thể hiện khiến Phượng Cửu Ca phải chấn kinh.\n\nMặc dù ông đã chuẩn bị tâm lý nhưng khi ông ta bị Phương Nguyên đè đánh, trong lòng vẫn có chút không thể tin được.\n\nLúc này mới bao lâu chứ?\n\nDường như cách đây không lâu, Phượng Cửu Ca ông còn truy sát Phương Nguyên, đuổi hắn từ Nam Cương đến Tây Mạc, một đường chật vật vô cùng.\n\n“Phương Nguyên trưởng thành sao mà nhanh như vậy? Lần này, cho dù không chiếm được cổ Trí Tuệ, cũng phải giết chết người này.” Phượng Cửu Ca thở dài trong lòng, đồng thời bỏ đi suy nghĩ sử dụng Đại Phong Ca.\n\nThôi động Đại Phong Ca quá mức nguy hiểm.\n\nMột khi sai lầm, người đầu tiên chết chính là Phượng Cửu Ca.\n\nKhông đến vạn bất đắc dĩ, Phượng Cửu Ca tuyệt không sử dụng Đại Phong Ca. Nhất là trong cuộc chiến cực kỳ kịch liệt này, quấy nhiễu bên ngoài quá mạnh.\n\n“Hơn nữa Đại Phong Ca của ta đã bại lộ, Phương Nguyên là loại người âm hiểm xảo trá, sao có thể không phòng một tay chứ?”\n\nPhượng Cửu Ca cũng vô cùng kiêng kỵ tạo nghệ Trí đạo của Phương Nguyên.\n\n“Lần này bên ta tấn công, đội hình cường đại, Tử Vi Tiên Tử lại không bị hãm trong sát chiêu chiến trường, tuyệt đối vẫn chiếm cứ ưu thế.”\n\n“Ta còn chờ Tử Vi Tiên Tử ở bên ngoài suy tính, làm tan rã chiến trường tiên đạo này mới ổn thỏa nhất.”\n\n“Dù sao, chiến trường tiên đạo này có khí tức Hồn đạo, Thâu đạo, nhưng không có khí tức Trụ đạo, không lo phương diện thời gian xảy ra vấn đề.”\n\nPhượng Cửu Ca đánh du kích, từ đầu đến cuối không để Diêm La Tử vây chết mình. Ông tin vào năng lực của Tử Vi Tiên Tử, dự định cố thủ chờ cứu viện.\n\nPhương Nguyên tập trung tinh thần tìm kiếm tốc chiến. Nếu Phượng Cửu Ca đối bính với hắn, tất sẽ đúng như ý nguyện của hắn, ngay khi ngủ cũng có thể tỉnh lại vì cười.\n\nNhưng Phượng Cửu Ca sao lại là người ngu xuẩn chứ?\n\nÔng biết phân rõ tình thế, nhìn thấu cục diện chiến đấu, lựa chọn chiến thuật sáng suốt khiến Phương Nguyên không khỏi thầm than trong lòng.\n\n“Đáng tiếc, tuy ta có thủ đoạn Trụ đạo, cũng có tiên cổ Trụ đạo Bát chuyển Tự Thủy Lưu Niên, nhưng lại không thể dung hợp nó vào chiến trường Diêm La.”\n\nChiến trường Diêm La không phải sát chiêu thi triển bên trong tiên thể chí tôn, vì thế cũng gặp tình huống đạo ngân bài xích.\n\nGiữa đạo ngân Thâu đạo, hồn đạo, Phương Nguyên vẫn luôn chú trọng sự cân bằng, nhưng trình độ bài xích nhau đã đạt đến cực hạn, muốn dựa trên cơ sở này tăng thêm Trụ đạo, khó còn hơn lên trời.\n\nChiến trường sát chiêu Trụ đạo có cải tiến tốc độ thời gian trôi qua, hoàn toàn khác với bên ngoài nhưng chiến trường Diêm La lại không có.\n\nThậm chí, khi Phương Nguyên thi triển một số sát chiêu Trụ đạo, chỉ cần không phải Thâu đạo, Hồn đạo, tất cả đều bị đạo ngân chiến trường tiên đạo áp chế.\n\nChiến trường tiên đạo Tam Tuyệt Âm.\n\nThế công ca thủ Phượng Cửu Ca từ đầu đến cuối vẫn rả rích không dứt, đánh cho Diêm La Tử không thể đến gần. Bốn chi sĩ bên cạnh ông, một khi bị hao tổn, sẽ lập tức được ông bổ sung ngay.\n\nNhưng trên thực tế, làm cho Phương Nguyên nghiến răng nhất chính là sát chiêu nhất Khúc Dương Quan của Phượng Cửu Ca có thể giúp ông ta di chuyển tức thời. Mặc dù chiêu này chịu áp chế bên trong chiến trường tiên đạo, khoảng cách di chuyển có hạn, đồng thời không đột phá được chiến trường Diêm La nhưng tốc độ Đạo Tặc Quỷ Thủ của Phương Nguyên không đủ nhanh. Ít nhất còn chậm hơn tốc độ của Phượng Cửu Ca.\n\nMặc dù Nhất Khúc Dương Quan có hạn chế về thời gian, nhưng Phương Nguyên không thể chờ được. Hắn nhất định phải tốc chiến tốc thắng, tranh thủ thời gian giết chết Phượng Cửu Ca, như vậy mới có thể trợ giúp chiến trường bên ngoài.\n\nSát chiêu tiên đạo Gặp Mặt Từng Quen Biết.\n\nPhương Nguyên hóa thân thành Diêm Đế, một lần nữa biến thành Diêm La Tử lẫn vào trong đại quân.\n\nTrong lòng Phượng Cửu Ca run lên, tần suất di chuyển tăng mạnh.\n\nNhưng cuối cùng Phương Nguyên ở trong bóng tối, ông ta ở ngoài sáng, chiến một lát đã để cho Phương Nguyên đuổi kịp.\n\nSát chiêu tiên đạo Đạo Tặc Quỷ Thủ.\n\nQuỷ thủ ẩn hình biệt tích, vòng qua phòng ngự bốn khúc sĩ phóng đến Phượng Cửu Ca.\n\nPhượng Cửu Ca còn đang thi triển sát chiêu Tam Tuyệt Âm, không hề hay biết. Đạo Tặc Quỷ Thủ bỗng nhiên tiến vào bên trong tiên khiếu của Phượng Cửu Ca, ra sức vồ một cái, nắm thật chặt một con tiên cổ rồi nhanh chóng rút lui.\n\n“Hỏng rồi, tiên cổ Định Tiên Du.” Phượng Cửu Ca bị đánh lén, chấn động đến hai mắt mở to, vô cùng sợ hãi.\n\nÔng vội vàng quay người, sóng âm toàn thân bộc phát, quyển tịch bốn phía, đánh cho Đạo Tặc Quỷ Thủ hiện lộ hình thái.\n\nPhượng Cửu Ca đang định tấn công mạnh Đạo Tặc Quỷ Thủ, nhưng Phương Nguyên đã sớm chuẩn bị từ lâu, lập tức có rất nhiều Diêm La Tử cùng nhau lao lên, không tiếc tính mệnh yểm hộ Đạo Tặc Quỷ Thủ, nhanh chóng đưa vào bên trong tiên khiếu của Phương Nguyên."
}
