{
  "id": "chuong-3711-u-thien-2",
  "slug": "chuong-3711-u-thien-2",
  "title": "Chương 3711: U Thiên (2)",
  "order": 3711,
  "volume": "",
  "content": "Chương 3711: U Thiên (2)\n------------------------\n\nĐa số đàn thú đều bị chôn vùi trong ngọn lửa băng hàn. Thân hình U Hồn Ma Tôn tăng vọt, khí tức bành trướng như biển.\n\nMột thời gian về sau, ngọn lửa băng hàn của ông ta đã triệt để bao trùm toàn bộ lưỡng thiên.\n\nDưới sự chú ý của ba tôn, dưới sự ngưỡng vọng của vô số sinh linh ngũ vực, ngọn lửa màu lam lẳng lặng thiêu đốt lưỡng thiên.\n\nRất nhiều mảnh vụn Hắc thiên, Bạch thiên nhanh chóng giao hoà trong ngọn lửa, trở thành một thể thống nhất.\n\nMột bầu trời mới xuất hiện.\n\nMọi người gọi nó là U Thiên.\n\nLấy Hắc thiên Thái cổ làm chủ, Bạch thiên Thái cổ bị chinh phục hoàn toàn. U Hồn Ma Tôn thôn phệ Thiên linh Hắc thiên đã trở thành chúa tể.\n\nHình thể ông ta như núi như biển, so với mặt trời trước đó không hề thua kém.\n\nNgọn lửa màu lam dần dần dập tắt trong U Thiên, chỉ lẳng lặng thiêu đốt mặt ngoài U Hồn Ma Tôn. Nhưng ngọn lửa yếu nhất cũng cao đến mấy trượng.\n\nU Hồn Ma Tôn trở thành nguồn sáng lớn nhất trong U Thiên, tản ra băng lãnh và sát ý xuống ngũ vực.\n\nĐây là biến đổi trước nay chưa từng có.\n\nCho dù năm trăm năm kiếp trước của Phương Nguyên cũng chưa từng có biến hóa như thế.\n\nToàn bộ hoàn cảnh thế giới cổ tu dưới sự chủ đạo của U Hồn Ma Tôn đã phát sinh thay đổi toàn diện.\n\nQuang đạo bị áp chế, Ám đạo được tăng trưởng.\n\nTranh đấu và thương vong các nơi trên thế giới liên tiếp tăng vọt, đa số sinh linh, thậm chí cổ sư cũng khó thoát khỏi sát ý ảnh hưởng.\n\nHồn thú bắt đầu sinh sôi các nơi trên thế giới.\n\nNhưng cùng lúc, thiên ý một lần nữa ổn định lại.\n\nĐông Hải.\n\nMột nữ cổ sư Ngũ chuyển nhìn lên U Thiên, nhìn U Hồn Ma Tôn vắt ngang giữa bầu trời.\n\nBà chỉ nhìn một lát rồi cúi đầu, thu liễm ánh mắt.\n\nChỉ trong giây lát như thế, sát ý sinh sôi trong nội tâm của bà đã tích luỹ đến đỉnh điểm, thiếu chút nữa đột phá cực hạn của bản thân, khiến bà bị sát ý làm cho choáng váng đầu óc, không trắng trợn tàn sát một phen thì không thể lắng lại và giảm bớt.\n\nNữ cổ sư đã chín mươi ba tuổi, tên Hoa Bôn Khốc, vừa mới từ chức Tộc trưởng Hoa gia Đông Hải.\n\nBà cố ý nhìn chằm chằm U Hồn Ma Tôn.\n\nĐợi sát ý chậm rãi tiêu tán, Hoa Bôn Khốc bắt đầu lần thử lớn nhất trong cuộc đời bà.\n\nDùng phàm thăng tiên.\n\nBước đầu tiên, nát khiếu.\n\nHai khí thiên địa bừng bừng phấn chấn, hình thành tai kiếp thật lớn.\n\nGương mặt Hoa Bôn Khốc tràn ngập ngưng trọng. Cho dù bà đã sớm được Hoa gia cung cấp đầy đủ tin tức, lúc này đối mặt với tai kiếp, tinh thần và thể xác đều chấn động.\n\nBước thứ hai, nạp khí.\n\nBa khí thiên địa nhân bao phủ, Hoa Bôn Khốc tập trung tinh thần, dốc hết toàn lực cân bằng ba khí.\n\nĐồng thời bắt chước tự nhiên.\n\nVề phần tai kiếp bên ngoài, sẽ do cổ tiên Hoa gia ra tay chống cự.\n\nĐây chính là chỗ tốt của thế lực siêu cấp.\n\nBước thứ ba, phóng cổ.\n\nCổ bản mệnh được thả vào tam khí hỗn nguyên. Oành một tiếng, khai thiên tích địa.\n\nLúc này, Hoa Bôn Khốc đã có tiên khiếu Lục chuyển. Bà đã thăng tiên thành công.\n\nPhúc địa thượng đẳng.\n\nNhưng lại không có đủ khí thiên địa dư thừa để thăng luyện cổ bản mệnh.\n\nNhưng Hoa Bôn Khốc đã rất thỏa mãn rồi.\n\nNội tâm của bà kích động đến khó bình.\n\nKhi bắt chước tự nhiên, bà đã có thu hoạch.\n\nTích luỹ cả đời của bà trước đây, sát chiêu đắc ý nhất đã đạt được chất biến, trở thành sát chiêu tiên đạo.\n\nChỉ cần bà thi triển chiêu này, ngồi vào bất cứ một tiên cổ ốc nào, phát ra tiếng khóc rống, bà có thể khiến cho tiên cổ ốc mục tiêu bị tổn thất nặng nề, đồng thời khiến cho cổ tiên trong tiên cổ ốc bị giảm số lượng.\n\nSau khi U Thiên được hình thành, dần dần ổn định lại. Đàn thú chạy trốn trước đó lần lượt trở về.\n\nCác động thiên đều đóng chặt cửa nẻo, ký thác hư không. Mặc dù ít nhiều cũng có tổn thất, nhưng dù sao cũng may mắn còn sống.\n\nU Hồn Ma Tôn hoành phách U Thiên, hiếm khi xuất động.\n\nĐộng thiên lưỡng thiên đều tận lực không mở môn hộ, câu thông bên ngoài, đề phòng sơ suất một cái, bị U Hồn Ma Tôn tìm đến cửa.\n\nPhương Nguyên, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều đang bận rộn luyện hóa đạo ngân tự nhiên, giằng co lẫn nhau.\n\nThừa dịp tôn giả ngưng chiến, thiên địa có cơ hội thở dốc, rất nhiều hạt giống cổ tiên lần lượt lựa chọn lúc này để gia tăng tu vi.\n\nTrung Châu.\n\nĐại bản doanh phúc địa phái Thiên Liên.\n\n“Mục Hoài bái kiến Thái thượng đại trưởng lão.” Một vị cổ tiên vừa mới tấn thăng Lục chuyển cung kính quỳ dưới đất.\n\nThái thượng đại trưởng lão phái Thiên Liên khẽ gật đầu, động viên Mục Hoài vài câu, sau đó dặn dò một cổ tiên bên cạnh Mục Hoài: “Ngũ Trượng, Mục Hoài là người do ngươi bồi dưỡng, vậy sẽ do ngươi phụ trách sắp xếp.”\n\n“Vâng.” Ngũ Trượng đáp lại, sau đó dẫn Mục Hoài rời khỏi đại điện.\n\nNgũ Trượng là Ngũ thái thượng trưởng lão phái Thiên Liên, cách đây rất lâu đã lấy danh nghĩa cá nhân sáng lập ra Ngũ Đức Môn ở Trung Châu.\n\nNgũ Đức Môn có Ngũ Đức trưởng lão. Mục Hoài chính là Mộc Đức trưởng lão.\n\nLần này mạo hiểm thăng tiên thành công, thành tựu phúc địa trung đẳng, được Ngũ Trượng dẫn dắt gia nhập phái Thiên Liên, được Thái thượng đại trưởng lão tán thành.\n\nTừ đó về sau, Mục Hoài chính là người của Ngũ Trượng.\n\nMấy ngày sau, Bắc Nguyên.\n\nMột tai kiếp thăng tiên vừa mới qua đi. Âu Dương Bích Tang mạo hiểm thăng tiên chỉ còn lại nửa cơ thể, miễn cưỡng sống sót.\n\n“Nhị ca, ngươi thành công rồi.”Mặc Sư Cuồng hô lớn, hưng phấn chạy lên.\n\nÂu Dương Bích Tang miễn cưỡng cười, không cách nào lên tiếng nói chuyện, chỉ dùng ánh mắt cảm kích nhìn Lưu Văn Vũ.\n\nNếu không có Lưu Văn Vũ ở bên cạnh giúp đỡ, lần này Âu Dương Bích Tang đã mất mạng.\n\nTất cả đều nhờ sát chiêu tiên đạo của Lưu Văn Vũ, trợ giúp Âu Dương Bích Tang kéo lại tính mệnh.\n\nLưu Văn Vũ đã từng là hạt giống cổ tiên Lưu gia, cùng với Âu Dương Bích Tang, Mặc Sư Cuồng kết làm huynh đệ khác phái, đã từng tham gia cuộc chiến Vương đình."
}
