{
  "id": "chuong-127-cai-goi-la-djao-djuc-va-tinh-cam",
  "slug": "chuong-127-cai-goi-la-djao-djuc-va-tinh-cam",
  "title": "Chương 127: Cái gọi là đạo đức và tình cảm",
  "order": 127,
  "volume": "",
  "content": "Chương 127: Cái gọi là đạo đức và tình cảm\n------------------------------------------\n\nMãi cho đến ban đêm, đại hội đấu cổ mới kết thúc.\n\nTrên sườn núi Hội Minh, trận doanh của các cổ sư đến từ ba đại gia tộc đã không còn phân ra rõ ràng như trước đây. Các cổ sư đã phủ đầy tất cả sườn núi, chỉ là mơ hồ có ba nhóm người tương đối đông đúc hơn.\n\nLuận bàn đấu cổ là một sự giải tỏa bực tức, nhưng đồng thời cũng là một sự thỏa hiệp.\n\nỞ một thế giới lấy sức mạnh làm quan niệm giá trị thứ nhất này, có sức mạnh là có được tôn trọng, và mới có cơ sở để hợp tác.\n\nTừ sau khi Hùng Lực khiêu chiến Phương Nguyên thì không còn ai tìm đến hắn nữa.\n\nPhương Nguyên chỉ là một người mới, còn chưa có bao nhiêu giao tiếp với cổ sư hai nhà khác, càng không có ân oán tình thù gì. Về phần cổ sư trong bản trại, ở vào trường hợp như thế này, bọn họ sẽ không khiêu chiến người cùng tộc.\n\nNhất là Phương Nguyên đã chủ động nhận thua, làm cho những cổ sư khác mất đi hứng thú đối với hắn. Một đối thủ \"bại hoại\", “hèn nhát\" như vậy, cho dù là thắng thì có gì đáng khoe khoang chứ?\n\nKhông muốn bị người ta đạp lên thì chỉ có hai cách. Một là biến thành kẻ hùng mạnh, mạnh đến nỗi làm cho bất cứ ai cũng không dám đạp. Thứ hai chính là biến thành cục cứt chó, để cho người khác cũng phải khinh thường đạp.\n\nPhương Nguyên cũng không quan tâm cứt chó hay là danh dự cường giả. Từ trước đến nay hắn làm việc không từ thủ đoạn, hơn nữa chỉ quan tâm đến kết quả, không ai đến đấu với hắn thì càng khiến hắn thấy thật thoải mái làm sao.\n\nHắn làm như không thấy ánh mắt xem thường, khinh miệt của những người xung quanh. Nếu như ngay cả những ánh mắt này cũng không chịu nổi thì hắn còn nói gì đến chuyện truy cầu ma đạo?\n\nHội minh kết thúc thành công, tộc Cổ Nguyệt, Bạch gia và Hùng gia tạm thời đạt thành minh ước.\n\nThứ nhất, ban bố pháp lệnh. Ba tộc tạm thời bỏ qua ân oán, chung tay chống lại lang triều, lúc nguy cấp nhất định phải viện trợ lẫn nhau. Đồng thời nghiêm cấm nội bộ giết hại nhau, thiết lập tổ điều tra giám sát, một khi phát hiện ra, kẻ sát nhân sẽ bị trục xuất khỏi gia tộc, đồng thời bị ba nhà cùng nhau trừng phạt, kẻ sát nhân nhất định phải đền mạng. Nếu kẻ sát nhân trốn chạy ở bên ngoài thì phải lấy người thân đền mạng.\n\nCho dù là cổ sư tử vong, cổ trùng thu về từ trên cơ thể cũng phải nộp lên trên, một mình chiếm đoạt sử dụng, xử lý giống như tội giết người. Sau khi nộp cổ trùng lên trên thì có thể đổi được chiến công.\n\nThứ hai, thiết lập bảng chiến công. Lấy tiểu tổ làm đơn vị, từng thời từng khắc thể hiện ra xếp hạng chiến tích của các tiểu tổ trong ba đại gia tộc. Một con ngươi của điện lang đổi được mười điểm chiến công. Chiến công có thể đổi vật tư như cổ trùng, nguyên thạch, vân vân...\n\nSự xuất hiện của bảng chiến công tất nhiên đã kích thích sự nhiệt tình không gì sánh nổi của các cổ sư.\n\nKết quả so tài đấu cổ cũng không thể nói rõ kết quả chiến đấu chân chính của hai bên. Như Hùng Khương và Bạch Bệnh Dĩ mà nói, ngoài Thủy Toản cổ ra, Bạch Bệnh Dĩ ắt hẳn còn những thủ đoạn tấn công khác, Ảnh Thương cổ của Hùng Khương lại chỉ có tác dụng trong phạm vi mười thước.\n\nHơn nữa, bất cứ một trận đấu nào cũng có rất nhiều nhân tố ảnh hưởng đến kết quả.\n\nLuận bàn đấu cổ thiếu đi sức thuyết phục nhất định nhưng bảng chiến công lại cung cấp một sàn đấu cạnh tranh công bằng hơn.\n\nCác cổ sư từ ba đại đại gia tộc đều sẽ ra sức săn điện lang, tranh giành thứ tự cao hơn trên bảng chiến công.\n\nĐây không chỉ liên quan đến vinh quang bản thân mà đó càng là liên quan đến thể diện gia tộc.\n\nNhất là ba hạng đầu trên bảng chiến công sẽ thể hiện ra cảnh tượng cạnh tranh kịch liệt chưa từng có, gần như ngày nào vị trí thứ tự ba hạng đầu đều có sự thay đổi.\n\n....\n\nKhông được bao lâu, thời gian hơn một tháng đã trôi qua.\n\nĐông đi xuân đến, vạn vật nảy mầm.\n\nSau một trận chiến.\n\nPhương Nguyên đạp trên nền tuyết đọng, hơi thở hơi gấp, nhìn chiến trường xung quanh mình.\n\nHơn mười con điện lang ngã xuống, đều đã chết. Máu và mảnh xác vụn vương vãi khắp nơi, trong không khí cũng tràn ngập mùi máu nồng nặc.\n\nGrrrúúúúúú...\n\nĐúng lúc này, cách đó không xa bỗng lại vang lên một tiếng sói tru.\n\nPhương Nguyên hơi chút biến sắc, bằng vào kinh nghiệm, hắn biết có một đàn sói đang nhanh chóng đến gần đây.\n\nNếu lúc này là cổ sư khác, trải qua một trận kịch chiến, Chân nguyên trong Không khiếu không còn đủ, thì e rằng đã phải rút lui ngay. Nhưng Phương Nguyên cũng không để ý đến những con sói này, vẫn tiếp tục ngồi xổm xuống, thu nhặt tròng mắt trong xác sói.\n\nĐộng tác của hắn thuần thục, rất có hiệu suất, nhưng cho dù là vậy, khi hắn hoàn tất việc thu gom thì đàn sói đã bao vây hắn được một nửa.\n\nĐây là một đàn sói cỡ trung, chừng trên trăm con sói tàn khuyết, cặp mắt xanh sáng rực của chúng toát lên vẻ hung tàn, nhìn chòng chọc vào Phương Nguyên, không hề lơ là.\n\nPhương Nguyên cất mắt sói xong, nhẹ cười mà đứng lên, sau đó thân hình hắn dập dờn như gợn sóng nước, dần dần biến mất ngay tại chỗ.\n\nĐàn sói vốn đến để tập kích bất ngờ lập tức rối loạn một hồi. Không ít con sói dừng bước chân lại, lộ ra vẻ nghi ngờ và do dự.\n\nDù sao chúng chỉ là dã thú, với một tình cảnh thần kỳ như vậy cũng không thể hiểu được.\n\n“Nhưng mà đây cũng là vì điện lang chủ yếu sử dụng mắt quan sát chứ không phải sử dụng mũi. Điện lang là sinh vật kỳ diệu của thế giới này, thị lực của bọn chúng lợi hại giống như chim diều hâu, thế nhưng khứu giác cũng không hơn loài người chỗ nào. Ẩn Lân cổ của ta vừa vặn khắc chế loại dã thú như điện lang này, nhưng lại không giấu được mũi của một con chó.” Phương Nguyên nắm chắc trong lòng.\n\nẨn Lân cổ là do hắn đã hợp luyện thành công trước cả khi đấu cổ. Nó giống như là một khối hóa thạch cá chép, mờ mờ nhám nhám nằm trong biển Chân nguyên của Phương Nguyên, mặc cho nước Chân nguyên chảy qua cái vẩy cá sống động như thật ở mặt ngoài của nó.\n\nNgư Lân cổ mà trước kia Phương Nguyên còn thiếu tất nhiên là dùng Hắc Thỉ cổ trao đổi với Thanh Thư.\n\nCó con Ẩn Lân cổ này, Phương Nguyên bình yên rời đi khỏi ngay dưới mí mắt đàn sói.\n\nTình hình như thế đã xảy ra rất nhiều lần trong mấy ngày gần đây.\n\nSói cũng giống như chó, khứu giác rất nhạy bén, thế như điện lang thì khác, tốc độ của nó rất nhanh, không có mắt tinh thì sẽ đụng vào cây cối và núi đá.\n\nNhưng mà thiên nhiên công bình, trao cho bọn chúng một đôi mắt lợi hại thì đồng thời cũng sẽ tước đoạt khứu giác bén nhạy của bọn chúng.\n\nNhưng mà, Lôi Quan đầu lang lại khác.\n\nPhương Nguyên có Ẩn Lân cổ, hắn hoàn toàn có thể dễ dàng đi lại trong một lang triều bình thường. Thế nhưng, ở trước mặt vạn thú vương như Lôi Quan đầu lang, hắn cũng không có chỗ nào để lẩn trốn.\n\nHết thảy cũng vì trong mắt Lôi Quan đầu lang thường có Điện Nhãn cổ sống nhờ, loại cổ này có thể nhìn ra được ẩn thân.\n\nTrừ Điện Nhãn cổ ra thì thực ra còn có rất nhiều lại cổ trùng khác có thể nhận ra Phương Nguyên đã biến mất thân hình.\n\nTỷ như là Xà Tín cổ có thể nhận biết nhiệt lượng, Thú Ngữ cổ có thể làm cho cổ sư lấy được tin tức từ trong đối thoại của dã thú, hay là Thuận Phong Nhĩ cổ có thể làm cho năng lực thính giác của cổ sư trở nên cực kỳ nhạy bén.\n\nCho nên, có Ẩn Lân cổ cũng không có nghĩa là Phương Nguyên có thể an toàn không tổn hại gì, nhiều lắm là có một thủ đoạn bảo mệnh nho nhỏ thôi.\n\n....\n\nKhi hắn trở lại sơn trại thì vẫn còn là buổi trưa.\n\nNgày xuân tươi đẹp, cổng sơn trại người đến người đi, khác hằn với lúc trước, người đi trên đường bây giờ đa số đều cổ sư, chỉ có một số rất ít là phàm nhân.\n\nDưới ảnh hưởng của lang triều, nơi rừng núi cũng không an toàn, các thợ săn hoàn toàn không dám lên núi săn bắn, đồng ruộng cũng đều bỏ hoang.\n\nTrên đường cái, các cổ sư lại là sĩ khí tăng vọt, một đám mang theo vết máu loang lổ mà trở về từ bên ngoài, người thì tinh thần rạng rỡ mà xuất phát.\n\nBọn họ hoặc là bàn tán thứ tự trên bảng chiến công, hoặc là tham khảo tâm đắc của nhau khi đi săn điện lang, hoặc là bàn luận về cổ sư ưu tú của trại khác.\n\nPhương Nguyên chen lẫn trong đám người mà đi vào trong sơn trại, đi đến quảng trường phía trước Gia Chủ các.\n\nTrên quảng trường đã dựng lên một cái đài, việc đổi chiến công thực hiện ở ngay tại chỗ này.\n\nMột lượng lớn cổ sư tụ tập ở đây. Các cổ sư Nhất chuyển thì ghi chép, một số cổ sư Nhị chuyển thì chen chúc nhau, dùng mắt sói còn dính vết máu đổi lấy chiến công.\n\nCòn có một bộ phận người thì đang dùng chiến công để đổi lấy nguyên thạch hoặc là cổ trùng, thức ăn cho cổ trùng, vân vân...\n\nNgay giữa quảng trường, một cây cờ khổng lồ dựng đứng ở đó, trên mặt cờ chuyển động chữ viết của thế giới này, thời thời khắc khắc thay đổi.\n\nĐây là bảng chiến công, bên trên có hơn mười con Du Tự cổ sống nhờ.\n\nDu Tự cổ Nhất chuyển được các cổ sư hậu cần Nhất chuyển điều khiển, có thể tùy theo ý mình mà thay đổi nội dung chữ viết trên mặt lá cờ.\n\n“Hừ, hạng nhất sao vẫn là tiểu tổ Bạch Bệnh Dĩ của Bạch gia?” Có người nhìn lên bảng chiến công, nhíu mày.\n\n“Ta xem thử chút, Bạch Bệnh Dĩ là hạng nhất, tiểu tổ Thanh Thư tộc ta là thứ hai, tiểu tổ Hùng Lực là thứ ba... Tiểu tổ của ta là vị trí một trăm ba mươi bảy.” Có cổ sư thì thầm đếm.\n\nBỗng nhiên có người kêu lên: “Thay đổi, thay đổi rồi! Tiểu tổ Thanh Thư lên vị trí thứ nhất, đẩy tên ma ốm Bạch gia xuống!”\n\nTrên bảng chiến công, nét chữ kí hiệu tiểu tổ Thanh Thư ở vị trí thứ hai bỗng nhiên từ tĩnh hóa động, leo lên phía trước, dùng \"tay\" kéo tiểu tổ Bạch Bệnh Dĩ ở hạng nhất xuống, sau đó bản thân mình thì leo lên vị trí thứ nhất, đồng thời còn dùng \"chân\" đạp đạp.\n\nĐộng tác nhân tính hóa như thế trên chữ viết này đương nhiên là do cổ sư điều khiển Du Tự cổ gây ra.\n\nThấy thay đổi thú vị lần này, cổ sư trong quảng trường đều phát ra một trận cười ha ha, dựng ngón tay cái với tiểu tổ Thanh Thư đang có mặt ở đây, còn khen ngợi không ngớt với cổ sư Nhất chuyển điều khiển Du Tự cổ, mặt mày sáng hồng, nét mặt hưng phấn.\n\n“Thanh Thư đại nhân, ngài thật không hỗ là đệ nhất nhân trong cổ sư Nhị chuyển của chúng ta!”\n\n“Thanh Thư đại nhân, ngài thật là quá tuyệt!”\n\nCổ Nguyệt Thanh Thư bước đi trong đám người, mỉm cười mà đáp lại. Cổ Nguyệt Phương Chính sau lưng thì nắm chặt hai nắm tay, nhắm mắt theo đuôi, nét mặt đầy vẻ kích động.\n\nNhững lời tán dương xung quanh phất vào mặt, lấp đầy tấm lòng nhiệt huyết khát vọng vinh quang của thiếu niên. Điều này làm Phương Chính cảm thấy mình như đang bước trên một con đường sáng chói, bất giác càng thêm gắn kết với gia tộc.\n\n“Ca ca...” Hắn không ngờ lại thoáng nhìn thấy Phương Nguyên đang lẳng lặng đứng trong đám người, khoanh tay một cách thờ ơ.\n\n“Ca ca, ngươi vẫn còn đơn đọc lẻ loi, một thân một mình ư. Khó trách từ lúc bắt đầu đến giờ, tiểu tổ của ngươi vẫn lót đáy trên bản chiến. Chỉ khi bản thân chủ động mở rộng tấm lòng, hoà nhập vào tập thể mới có thể cảm nhận được niềm vui sướng và ấm áp của gia tộc.” Phương Chính thở dài một tiếng trong lòng, bỗng nhiên cảm thấy Phương Nguyên có phần đáng thương.\n\nNgười giống như Phương Nguyên, một thân một mình ra sức, bên cạnh không bạn bè, sẽ không thể nào cảm nhận được tình thân trong gia tộc, tình đồng đội trên chiến trường.\n\nMột người đối mặt với hết thảy tất cả, không chỉ nguy hiểm mà còn không có gì thú vị.\n\nMột người còn sống, nếu không có tình bạn, tình yêu, tình thân, hắn còn sống thì có ý nghĩa gì?\n\nPhương Nguyên đứng ở trong đám người, lặng lẽ nhìn bảng chiến công cao cao đứng thẳng nơi đó. Không cần phải nghi ngờ, vị trí cuối cùng trên bảng chiến công viết bốn chữ to: “Tiểu tổ Phương Nguyên\".\n\nNhững cổ sư khác nhìn thấy vậy đều cho là nhục nhã, nhưng ánh mắt Phương Nguyên lại rất bình tĩnh, không hề để ý.\n\nSau khi được Cổ Nguyệt Bác đề bạt làm tổ trưởng, hắn chưa bao giờ có ý định mời chào những tổ viên khác. Hắn là tổ trưởng trơ trụi, là tiểu tổ đặc biệt nhất trong ba đại gia tộc núi Thanh Mao.\n\nChỉ có một mình hắn, thành quả đi săn mỗi ngày ắt hẳn không nhiều như tiểu tổ khác. Đương nhiên, theo thực lực cá nhân của Phương Nguyên hiện nay, nếu hắn thật sự bộc lộ ra, vị trí xếp hạng cũng không phải là ở cuối cùng được.\n\nNhưng điều này không có chút ý nghĩa nào đối với Phương Nguyên.\n\nHắn không quá cần chiến công, vật tư sinh hoạt, thức ăn cổ trùng, hắn đều đã có tích trữ. Lúc trước hắn còn định dùng chiến công đổi một con Ngư Lân cổ nhưng bây giờ đã không cần nữa.\n\nHiện tại hắn mỗi ngày đi săn điện lang, một là để phù hợp với tình hình, làm dáng một chút, hai là vì tích luỹ một ít chiến công, dùng để đổi lấy cánh hoa nguyệt lan. Dù sao thì Nguyệt Mang cổ của hắn vẫn còn cần loại thức ăn này.\n\n....\n\nThời gian nửa tháng thoáng qua, ý xuân dần nồng.\n\nCây xanh nẩy chồi non, hoa dại ven đường nở rộ.\n\nGió xuân ấm áp, hun say lòng người, các cổ sư ca khúc khải hoàn về từ trong chiến đấu, tình hình chiến cuộc càng ngày càng tốt.\n\nPhương Nguyên bước đi trên đường phố, nhìn thấy đều là mọi người mang gương mặt dạt dào tươi cười, nghe thấy đều là những lời khen ngợi lẫn nhau, khoe khoang võ dũng.\n\nĐương nhiên cũng có một vài cổ sư lo âu buồn phiền, mặt ủ mày chau. Những cổ sư như vậy phần lớn đều là người già, kinh nghiệm cuộc đời phong phú, biết lang triều chân chính vẫn còn là ở hai mùa hạ thu.\n\nPhương Nguyên hoàn toàn biết rõ ra sao.\n\n“Tình hình trở nên như vậy, một là vì ba trại liên minh, mọi người bớt phòng bị lẫn nhau, do đó có nhiều cổ sư tập trung tinh thần chống lại lang triều hơn. Nguyên nhân thứ hai là điện lang bị tiêu diệt chỉ là một đám sói tàn khuyết. Thứ ba là mùa xuân đến rồi đàn điện lang trong lang triều còn đang vội vàng giao phối, sinh sôi nảy nở. Chờ đến lúc mùa hạ, đàn sói cường tráng chân chính ở mới như thủy triều mà xông đến, tạo thành thương vong to lớn cho ba nhà sơn trại.”\n\nNghĩ đến đây, đôi mắt Phương Nguyên loé lên lạnh lẽo.\n\nMức độ kịch liệt của lang triều năm nay vượt xa lịch sử trước đó, đạt đến mức độ chưa từng có. Cho dù là cao tầng gia tộc cũng đã đánh giá quá thấp mức độ nghiêm trọng của lang triều lần này.\n\nTrong ký ức của hắn, phần lớn cổ sư đều chết đi, tích luỹ của ba đại gia tộc gần như hao tổn sạch sẽ.\n\nPhương Nguyên chưa bao giờ nghĩ đến việc đi nhắc nhở cao tầng gia tộc. Thứ nhất là cho dù nhắc nhở đi nữa, gia tộc cũng chưa chắc coi trọng đề nghị này của hắn. Mà coi trọng thì càng phiền toái hơn, hắn không thể giải thích rõ ràng nguồn gốc của tin tức này. Thứ hai là, nhắc nhở cũng vô dụng, đây là khác biệt về thực lực. Thứ ba, cũng là nguyên nhân mấu chốt nhất, nhắc nhở gia tộc không hề phù hợp với lợi ích lớn nhất của hắn!\n\nThà ta phụ người trong thiên hạ cũng không để người trong thiên hạ phụ ta!!\n\nTình thân, tình bạn, tình yêu gì đó, chẳng qua là một vài thứ tô vẽ trong đời người, há có thể so với đại nghiệp của nam nhân?\n\nTrên địa cầu, Hạng Vũ muốn hầm phụ thân của Lưu Bang, Hán thái tổ Lưu Bang còn cười nói: Hầm đi, đến lúc đó chớ quên chia cho ta một miếng. Đường Thái Tông Lý Thế Dân giết huynh đệ ở Huyền Vũ môn. Quân đội Tào Tháo thì không còn quân lương, giết người nấu thành khô thịt người, xem đó như là thức ăn. Lưu Bị mượn Kinh Châu, có mượn không trả.\n\nCao tầng tuyên dương cổ xuý quan niệm giá trị tích cực, quan niệm đạo đức, chẳng qua là vì duy trì công cụ thống trị mà thôi.\n\nNếu thật sự bị những thứ này trói buộc thì còn có thể thành đại sự gì?\n\nNgười bước lên chức vị cao chân chính, có ai mà hai tay không dính máu, không đạp xác xương? Vốn liếng tích luỹ ban đầu của nhà tư bản đều là máu tanh, bất cứ chính trị gia nào cũng là bẩn thỉu, cái mà họ gọi là nhà từ thiện thì chỉ là dùng tiền tài đổi lấy danh vọng xã hội.\n\nNhưng mà đa số những kẻ thành công ấy sẽ mượn cớ che đậy xấu xa trong quá khứ, bị tự truyện của bọn họ lừa gạt mới là ngốc nghếch.\n\n“Những người khờ dại này nơi nào cũng có, bị tình cảm và đạo đức đóng khung, bị khống chế, bị lường gạt, bị người ta đặt để cũng là đáng đời. Đáng thương hơn là, nhìn thấy những người khác không bị ràng buộc thì bọn họ sẽ nhảy ra, không ngừng chỉ trích và phê phán, muốn truyền bá giá trị quan cho người tự do, không quen nhìn những người khác tự do hơn bọn họ. Đồng thời trong quá trình này, bọn họ còn ra vẻ hưởng thụ một cảm giác hạnh phúc, ưu việt về đức hạnh của mình một cách không giải thích được.”\n\nPhương Nguyên nghĩ đến đây thì nhìn sang các cổ sư bên cạnh.\n\nNhững người này, một thân bản lĩnh, có người còn có tu vi cao hơn hắn, nhưng vậy thì có ích gì?\n\nChẳng qua là một vài quân cờ hay là nô khuyển bị trói buộc mà thôi.\n\nThực ra, thứ thật sự ngăn cấm thành tựu của một người thường không phải là thiên tư, mà là tư tưởng.\n\nBất cứ một tổ chức nào, một người vừa sinh ra thì đã không ngừng bị truyền thụ giá trị quan, không ngừng tẩy não. Nếu muốn có thành tựu siêu phàm thoát tục thì phải phá vỡ vòng xích tư tưởng. Tiếc rằng đại đa số mọi người đều bị xích giữ, bị ra roi thì cố sức tiến lên, hơn nữa còn cho rằng cái vòng cổ này là một biểu tượng vinh quang.\n\nPhương Nguyên thầm ngẫm nghĩ, không khỏi cười nhạt vài tiếng.\n\nĐã ra khỏi cổng sơn trại rồi, hắn ngừng suy nghĩ lan man.\n\nNgày hôm nay hắn có một việc quan trọng, hắn chuẩn bị lại đi vào hang động trong khe đá!"
}
