{
  "id": "chuong-798-truong-sinh-kho-kho-kho-2",
  "slug": "chuong-798-truong-sinh-kho-kho-kho-2",
  "title": "Chương 798: Trường sinh khó khó khó (2)",
  "order": 798,
  "volume": "",
  "content": "Chương 798: Trường sinh khó khó khó (2)\n---------------------------------------\n\nPhương Nguyên lại không nghĩ như vậy.\n\nÁnh mắt của hắn yếu ớt: “Thiên địa đại đạo, phải nói đến cân bằng sinh thái, chế ước lẫn nhau. Nhưng cổ sư tu hành lại vơ vét thiên địa, tập hợp đủ tài nguyên, cung cấp nuôi dưỡng một người. Bởi vậy nó chính là con đường nghịch thiên thật sự. Có lẽ đây chính là nguyên nhân mà thiên tai địa kiếp xuất hiện. Nhưng cũng chính vì vậy, trường sinh mới là mục tiêu đáng cho ta truy tìm.”\n\nNghĩ đến đây, trong lòng hắn giống như đốt lên một đám lửa, càng thêm dâng trào hăng hái.\n\nTiên Tôn Ma Tôn chỉ có thể trường sinh, nhưng mục tiêu của hắn lại cao hơn một tầng, chính là vĩnh sinh. Đây là cảnh giới mà các Tôn giả đều không đạt được.\n\nTheo như một người trong kiếp trước của Phương Nguyên đã nói, đó chính là đấu với trời, đấu với đất, đấu với người.\n\nSóng chỉ có thể va vào đá mới có thể tạo ra những bọt nước mỹ lệ. Người chỉ có không ngừng đấu tranh mới có thể cảm nhận được hào quang của cuộc sống.\n\nPhương Nguyên kiếp trước chẳng qua chỉ là Lục chuyển, gần đến Thất chuyển mà thôi.\n\nĐối với tồn tại Cửu chuyển, hắn chưa hề ngưỡng vọng.\n\nỞ đây, hắn nhìn thấy một mặt khác của Tiên Tôn, Ma Tôn. Mỏi mệt, suy yếu, bất đắc dĩ, lại càng khiến hắn kích phát đấu chí của mình.\n\nChân truyền trước mắt chỉ còn lại xác không, không đáng phải lãng phí thời gian.\n\nPhương Nguyên tiếp tục tìm kiếm.\n\nSau đó, hắn tìm được hai truyền thừa bình thường khác, đều liên quan đến Trí đạo.\n\nHai chân truyền này có hai con tiên cổ Lục chuyển.\n\nMột con là cổ Hư Tình Giả Ý, một con khác là cổ Nhi Nữ Tình Trường.\n\nTạo nghệ Trí đạo của Cự Dương Tiên Tôn vô cùng thâm hậu. Điều này tất cả mọi người đều biết, nhất là phương diện độc tình. Ông tiếp nối người trước, mở lối cho người sau, phát minh ra rất nhiều cổ phương.\n\nCự Dương Tiên Tôn mở rộng hậu cung, thu thập mỹ nhân, khiến nữ tử trong thiên hạ cảm mến, có thể thấy được uy lực của những độc tình này.\n\nHai chân truyền này đều không phải thứ Phương Nguyên cần, không khỏi bỏ qua.\n\n“Thật kỳ lạ, không phải nói bên trong bí cảnh chân truyền này, ngoại trừ chân truyền phổ thông còn có chân truyền vô song sao? Tại sao ta tìm lâu như vậy vẫn không gặp được một chân truyền vô song nào hết.” Phương Nguyên nghi hoặc hỏi Mặc Dao.\n\nTrong khoảng thời gian này, Mặc Dao vẫn im lặng, giống như bị chân truyền đoạt xá đả kích, tiêu trừ đấu chí, vẫn luôn ẩn núp trong đầu Phương Nguyên không ra.\n\nNghe Phương Nguyên tra hỏi, lúc này thân hình của nàng mới mơ hồ hiện lên, lạnh nhạt nói: “Hừ, lúc này mới được bao lâu chứ mà ngươi đã không kiên nhẫn như vậy? Nhớ năm đó ta thăm dò chỗ này mất ba tháng. Bí cảnh chân truyền rất rộng lớn, chân truyền nào cũng di chuyển, số lượng chân truyền vô thượng lại thưa thớt, ngươi không gặp được cũng là chuyện bình thường. Kiên nhẫn chút đi, nhóc con.”\n\nPhương Nguyên lại hỏi: “Nói đến, khi đó ngươi cũng đã đến nơi này, có phát hiện được truyền thừa nào tốt không, có thể nói cho ta biết không.”\n\nĐây là điều mà hắn muốn hỏi.\n\n“Chân truyền mà ta tiếp xúc đương nhiên không ít. Nhưng ở đây, chân truyền di chuyển xung quanh, vị trí không cố định, nói cho ngươi biết cũng vô ích. Chỉ có dựa vào vận khí, không ngừng tìm kiếm. Hừ, ngươi phải chú ý thời gian. Ngươi tiếp xúc chân truyền càng nhiều, thời gian dừng lại sẽ càng dài. Tốc độ phi hành của những chân truyền này càng nhanh, tình cảnh của ngươi cũng càng nguy hiểm. Năm đó, cảnh giới của ta là cổ tiên, nhưng cũng chỉ ở lại đây ba tháng, thiếu chút nữa chết mất.”\n\nMặc Dao nói đến đây, trong giọng nói vẫn mang theo sự khiếp sợ.\n\n“Ngay cả ngươi mà cũng chết ở chỗ này sao?” Phương Nguyên lập tức bắt được trọng điểm trong đó.\n\n“Nhóc con, ngươi là cảnh giới phàm nhân, quá yếu. Đoán chừng chỉ có thể xem tám đạo chân truyền, nhiều nhất là một tháng. Bây giờ ngươi đã xem qua năm đạo chân truyền, cần phải chú ý.” Mặc Dao nhắc nhở.\n\n“Rốt cuộc là cái gì có thể khiến cho ngươi đường đường là cổ tiên nhưng vẫn bị uy hiếp đến tính mạng.” Phương Nguyên truy vấn.\n\nNhưng Mặc Dao chỉ mỉm cười, vứt xuống một câu: “Nếu ngươi có duyên, thể nghiệm một chút là biết ngay.” Nói xong, nàng liền ẩn mình đi.\n\nSắc mặt Phương Nguyên hơi nặng nề.\n\nHắn có một lo lắng.\n\nBên trong hình ảnh của cổ tiên Trung Châu kiếp trước, cổ tiên Trung Châu tổng cộng có mười một người tiến vào bí cảnh chân truyền. Nhưng sau khi rời khỏi, chỉ còn lại chín người, mà người nào cũng bị thương.\n\nChẳng lẽ hai người kia đã chết bên trong bí cảnh chân truyền?\n\nCó đôi khi, có ý chí Mặc Dao đi cùng cũng có cái lợi của nó.\n\nPhương Nguyên được Mặc Dao nhắc nhở, cẩn thận gấp bội, bắt đầu thăm dò.\n\nBa ngày sau, hắn tiến đến gần đạo chân truyền thứ sáu, lợi dụng cổ trùng Cố Ý phối hợp với cổ trùng Đại Hồn, thành công thu được tin tức bên trong truyền thừa.\n\nChân truyền này có nguồn gốc từ Cự Dương Tiên Tôn, mục đích chân truyền giống đạo chân truyền thứ ba, là một tiên pháp duyên thọ.\n\nCự Dương Tiên Tôn muốn thông qua người nghiên cứu, sáng chế ra một phái mới, đặt tên là Âm Dương đạo.\n\nMuốn dùng phương pháp này, chỉ cần hai vị nam nữ cổ tiên phối hợp lẫn nhau, thông qua giao hợp đạt đến mục đích duyên thọ.\n\nNhưng phương pháp này có một khuyết điểm.\n\nMột bên có được duyên thọ, bên còn lại sẽ phải giảm thọ.\n\nNói tóm lại, chính là đem tuổi thọ của một bên truyền cho một bên khác.\n\nChân truyền này cũng bị người đến trước lấy đi.\n\nMức độ hoan nghênh tiên pháp duyên thọ này có thể nhìn thấy được lốm đốm.\n\n“Đây đã là đạo chân truyền thứ sáu.” Phương Nguyên thì thào, nghĩ đến lời nhắc nhở của Mặc Dao.\n\nDựa theo sự thừa nhận của Phương Nguyên, cùng lắm hắn chỉ xem được tám đạo chân truyền. Vượt qua con số này, nhất định sẽ gặp phải nguy hiểm.\n\nNếu như muốn thu hoạch được chân truyền, Phương Nguyên nhất định phải cẩn thận.\n\nDù sao hắn chỉ còn lại hai cơ hội lựa chọn, đồng thời còn phải phòng bị chân truyền có bị người ta lấy mất hay không.\n\nSau mười ba ngày, Phương Nguyên gặp được chân truyền thứ bảy.\n\nĐạo chân truyền này to bằng chậu rửa mặt, ánh sáng trắng chói mắt, khí thế cao hơn chân truyền bình thường.\n\n“Nhóc con, ngươi có thể đại khai nhãn giới rồi. Đây là một đạo chân truyền vô song.” Trong đầu, Mặc Dao lên tiếng.\n\n“Chân truyền vô song!” Nhìn sóng ánh sáng, ánh mắt Phương Nguyên sáng lên.\n\nHắn vội vàng lấy ra cổ Cố Ý và một con cổ trùng Đại Hồn.\n\nHắn ngưng tụ một cỗ ý chí, rót vào hồn trùng Đại Hồn, nhìn nó bay về phía quả cầu ánh sáng chân truyền.\n\n“Chân truyền vô song hoàn toàn áp đảo chân truyền bình thường. Ta ngược lại muốn xem rốt cuộc có khác biệt gì.” Phương Nguyên hưng phấn chờ mong.\n\nNhưng chuyện ngoài dự liệu đã phát sinh.\n\nKhi khoảng cách cổ trùng Đại Hồn và quả cầu chân truyền càng lúc càng gần, Phương Nguyên cảm thấy sự liên hệ giữa hắn và cổ trùng Đại Hồn càng lúc càng yếu.\n\nCổ trùng Đại Hồn còn chưa tiếp cận ba trăm bước, nó đã hoàn toàn cắt đứt liên hệ với Phương Nguyên.\n\n“Chuyện gì xảy ra vậy?” Phương Nguyên kinh hãi, nhìn chân truyền vô song đi theo quỹ tích lúc trước ung dung bay đi, còn cổ trùng Đại Hồn lại đứng im bất động. Nói là diệt vong cũng không thỏa đáng, nhưng bất luận Phương Nguyên điều động nó như thế nào, nó cũng chỉ lơ lửng, không phát ra một tiếng động nào.\n\n“Ồ, chân truyền vô song này không đơn giản, ngươi nhất định phải cẩn thận.” Trong đầu, ý chí Mặc Dao khẽ ồ một tiếng, lập tức cảnh báo.\n\n“Rốt cuộc là chuyện gì xảy ra?” Phương Nguyên hiếu kỳ bơi đến chỗ cổ trùng Đại Hồn, cẩn thận tiếp cận, nhặt nó vào tay, kiểm tra toàn bộ.\n\nCổ trùng Đại Hồn không hề có bất kỳ tổn thương nào, nhưng ý chí của nó lại tiêu tán không còn.\n\nCổ trùng Đại Hồn là cổ Nhị chuyển, được Phương Nguyên luyện hoá, loại bỏ ý chí hoang dại của nó.\n\nÝ chí của Phương Nguyên chiếm cứ cơ thể của nó, bởi vậy mới có thể điều động nó, điều khiển như cánh tay."
}
