{
  "id": "chuong-3053-huy-roi-thi-the-nao-1",
  "slug": "chuong-3053-huy-roi-thi-the-nao-1",
  "title": "Chương 3053: Huỷ rồi thì thế nào? (1)",
  "order": 3053,
  "volume": "",
  "content": "Chương 3053: Hủy rồi thì thế nào? (1)\n-------------------------------------\n\nTrải qua hơn ba trăm vạn năm kế thừa và phát triển, Túc Mệnh cổ đối với Thiên Đình mà nói, ý nghĩa càng thêm quan trọng. Là nội tình, là biểu tượng và là một lá cờ tung bay vĩnh viễn của Thiên Đình.\n\nBây giờ, lá cờ này đã bị Phương Nguyên phá vỡ, xé nát.\n\nChư tiên Thiên Đình nhìn thấy cảnh tượng này, giống như trụ cột trong lòng bị rút đi, nhất thời đất trời đều sụp đổ.\n\nKhi cổ tiên ba vực không công kích, bọn họ không có kích thích bên ngoài, cả đám đều mờ mịt, thất thố, không biết phải làm gì.\n\nNgay cả Phượng Cửu Ca cũng im lặng. Vận Mệnh Ca vẫn luôn vang vọng chiến trường lúc này đã ngừng lại.\n\nTừ đằng xa, Phượng Kim Hoàng ẩn thân tại một tiên cổ ốc bí mật dưới mặt đất, khóc không thành tiếng: “Túc Mệnh cổ... bị huỷ? Vì sao lại như vậy? Rõ ràng tất cả mọi người đều cố gắng, không tiếc hy sinh chính mình.”\n\nÁnh mắt Tần Đỉnh Lăng đờ đẫn, cũng đang sợ run, giống như tượng đá hoàn toàn không có chút khí tức sinh mệnh nào.\n\nTru Ma Bảng bị tàn phá không chịu nổi chậm rãi nổi lên. Phương Chính bên trong tiên cổ ốc ngước nhìn Phương Nguyên, biểu hiện vô cùng phức tạp: “Phương Nguyên, ngươi thế mà làm được. Ở Thiên Đình, dưới thủ đoạn tôn giả bao vây chặn đánh, ngươi vẫn phá hủy được Túc Mệnh cổ. Thì ra ta và ngươi chênh lệch lớn đến như vậy.”\n\nSự chênh lệch này khiến Phương Chính cảm thấy tuyệt vọng, nhưng điều vi diệu nhất chính là Phương Chính lại không cảm thấy thống khổ, ngược lại còn có chút nhẹ nhõm.\n\nNên từ bỏ rồi.\n\nNgười như Phương Nguyên, từ lúc mới bắt đầu đã không giống bình thường. Y muốn so sánh với Phương Nguyên, từ đầu đến cuối vẫn chỉ là hy vọng xa vời, một sự ảo tưởng.\n\n“Đáng ghét, đáng hận!”\n\n“Thất bại rồi! Túc Mệnh cổ đã bị huỷ.”\n\nRất nhiều cổ tiên Thiên Đình lệ rơi đầy mặt. Bọn họ đã dốc hết toàn lực, bỏ ra toàn bộ tâm huyết, còn có người bò dậy từ phần mộ để tái chiến, có người thủ vững đến cùng, nhưng cuối cùng vẫn thất bại.\n\n“Thật sự là thẹn với đồng bạn đã hy sinh.”\n\n“Ta không còn mặt mũi nào nhìn tiền bối sư môn.”\n\nSự xấu hổ hiện lên trên gương mặt chúng tiên Thiên Đình. Rất nhiều người có suy nghĩ muốn tự vận ngay tại chỗ.\n\n“Không cần hoảng hốt.” Lúc này Long Công bỗng nhiên lên tiếng, âm thanh chấn động ngàn dặm, khiến tất cả cổ tiên đều giật mình.\n\nLong Công bay lên chỗ cao nhất, sắc mặt ngưng trọng, trong lòng biết được đây là thời khắc mấu chốt nhất.\n\nTúc Mệnh cổ bị huỷ, Long Công cũng không thể ảo não và tự trách. Ông là lãnh tụ Thiên Đình, ông cần phải cố hết sức giải quyết vấn đề này.\n\nĐiều khiến cho ông vô cùng lo lắng chính là, cổ tiên Thiên Đình bách chiến đang dao động, người trong thiên hạ nhìn thấy cảnh này sẽ nghĩ như thế nào?\n\nNếu như nói, Phương Nguyên trước đó năm lần bảy lượt hại Thiên Đình, hung hăng đánh vào mặt Thiên Đình. Bây giờ Phương Nguyên phá hủy Túc Mệnh cổ, quả thật đã dao động căn cơ của Thiên Đình, phá hủy địa vị và danh dự tích luỹ hơn ba trăm vạn năm của Thiên Đình hầu như không còn.\n\nLong Công nhất định phải trọng chỉnh quân tâm, phấn chấn sĩ khí.\n\n“Phương Nguyên, ngươi thật sự cho rằng ngươi đã phá hủy được Túc Mệnh cổ sao?” Long Công bỗng nhiên cười ha hả, một chút nhìn cũng không ra ông dao động hay sa sút tinh thần gì cả.\n\nPhương Nguyên không trả lời, chỉ lẳng lặng nhìn ông, rồi giơ bàn tay lên.\n\nLúc này, bên trong cổ tiên ba vực truyền ra tiếng cười đùa cợt: “Long Công, mắt của ngươi bị mù? Không nhìn thấy cặn bã Túc Mệnh cổ sao?”\n\nÁnh mắt cổ tiên Thiên Đình lấp loé, hiện lên ngọn lửa hy vọng: “Chẳng lẽ Phương Nguyên phá hủy Túc Mệnh cổ là giả?”\n\nNhưng Long Công lại lắc đầu, vẫn cười như cũ: “Ha ha ha, Túc Mệnh cổ bị phá hủy đương nhiên là thật. Nhưng Phương Nguyên ơi, cho dù Túc Mệnh cổ bị phá hủy thì như thế nào? Chẳng lẽ nó bị hủy thì vĩnh viễn chúng ta không luyện ra được sao?”\n\n“Sao?” Quần tiên ngẩn người.\n\nTiên cổ là duy nhất, chính là chân lý giữa thiên địa này, không thể bàn cãi. Ta có một con tiên cổ, những người khác không có khả năng có một con tương tự được.\n\nNhưng khi tiên cổ bị phá huỷ, người khắp thiên hạ đều có cơ hội có được nó.\n\nBây giờ, Túc Mệnh cổ bị Phương Nguyên hủy là sự thật cứng như sắt đá. Nhưng đây không phải là sự kết thúc, bởi vì Thiên Đình còn có thể luyện ra được.\n\n“Chẳng lẽ Thiên Đình có cổ phương Túc Mệnh cổ sao?” Gương mặt Thẩm Tòng Thanh âm trầm, đặt câu hỏi.\n\n“Túc Mệnh cổ bị Thiên Đình ta chấp chưởng hơn ba trăm vạn năm. Trong lúc đó, trải qua vô số đại năng Luyện đạo, còn có tiên tôn đời thứ ba. Các ngươi đoán xem, Thiên Đình chúng ta có nắm giữ cổ phương Túc Mệnh cổ hay không?” Long Công mỉm cười, trên người tản ra sự tự tin và ung dung.\n\n“Đáng chết!” Lúc này cổ tiên ba vực tức đến muốn xì khói.\n\nLong Công lại cười: “Nhưng cho dù Thiên Đình không có tiên cổ phương Túc Mệnh cổ thì sao? Các vị, ta không ngại hỏi các người, Túc Mệnh cổ thời Thái cổ là do Nhân Tổ luyện chế sao?”\n\n“Dĩ nhiên không phải rồi.” Tần Đỉnh Lăng lên tiếng. Nàng hiểu được ý của Long Công, ánh mắt hiện lên sinh khí: “Túc Mệnh cổ vốn do thiên địa sinh ra.”\n\nLong Công gật đầu: “Không sai, tiên cổ đều được sinh ra từ tự nhiên, có rất nhiều tiên cổ hoang dã. Cho dù chúng ta không luyện ra, thiên địa cũng sẽ luyện ra Túc Mệnh cổ. Túc Mệnh cổ mới có thể là Lục chuyển, cũng có khả năng sẽ là Cửu chuyển. Ai có thể nói được chính xác chứ?”\n\nLần này đến phiên cổ tiên ba vực nhìn nhau.\n\nNghe Long Công nói, bọn họ chợt phá hiện, phá hủy Túc Mệnh cổ cũng không phải là chuyện lớn gì.\n\nHủy Túc Mệnh cổ thì cũng thôi đi, sau này còn có thể luyện ra được.\n\n“Cho dù luyện ra, chúng ta cũng sẽ hủy nó tiếp.” Có cổ tiên không cam lòng la lên, nhưng giọng la cũng không mạnh bao nhiêu."
}
