{
  "id": "chuong-681-co-cong-boi1",
  "slug": "chuong-681-co-cong-boi1",
  "title": "Chương 681: Cổ Công Bội(1)",
  "order": 681,
  "volume": "",
  "content": "Chương 681: Cổ Công Bội(1)\n--------------------------\n\n“Cái gì? Bảo ta đi hỏi họ? Họ có chịu không?” Phí Tài trợn mắt.\n\nTriệu Liên Vân cười lạnh một tiếng: “Ngươi hiện giờ đã là nô bộc trưởng, thân phận địa vị đã không như trước. Họ giờ đây lại là loại thấp kém nhất trong số nô lệ. Hiện giờ họ nhất định đang sợ ngươi trả thù. Ngươi đi qua hỏi thăm, họ nhất định sẽ nói ngươi biết. Đương nhiên, nếu như họ không biết thời thế, bổn cô nương tự nhiên có cách để họ biết gì nói nấy, ngoan ngoãn nói hết!”\n\n“Ồ.”\n\n....\n\nTriệu Liên Vân nhìn vẻ ngu ngơ của Phí Tài, không nhịn được trợn mắt lườm gã.\n\nTâm tư của nàng đã tung bay đi đâu: “Lão nương không phải người của thế giới này. Hừ, phương pháp lấy lòng lũ đàn ông thối này nhiều vô số kể. Chỉ cần quen thuộc nếp sống của Mã Anh Kiệt rồi đúng bệnh hốt thuốc, còn phải lo địa vị của Phí Tài không vững hay sao? Khà khà...”\n\nThảo Phủ, đại doanh của Hắc gia.\n\nĐủ loại lều trại, cổ ốc đại bao trùm khắp bề mặt thảo nguyên. Cờ bay phần phật trong gió. Cổ sư lít nha lít nhít ra ra vào vào. Nhìn từ trên cao xuống, nơi này giống như một đàn kiến khổng lồ.\n\nTrong doanh trại của doanh quân nhu, Phương Nguyên nắm cổ Đông Song lẳng lặng kiểm tra vật tư.\n\nNữ cổ sư phụ trách tiếp đón nín thở ngưng thần, đứng thẳng một bên, sẵn sàng chờ Phương Nguyên quyết định.\n\nSau khi tiếp nhận tiền đền bù chiến tranh từ bộ tộc Đông Phương, vật tư dùng để đổi bằng chiến công trong quân nhu doanh tăng vọt gấp mười mấy lần.\n\nĐương nhiên ở đây không hoàn toàn là tiền đền bù chiến tranh. Trừ tích luỹ trước đó của Hắc gia, trong này còn có rất nhiều vật tư do các bộ tộc lớn nhỏ công hiến sau khi được chiêu hàng, gia nhập vào Minh quân của Hắc gia.\n\nMấy ngày trước, Hắc Lâu Lan lại tổ chức một đại hội kiến minh, bắt các đầu não của các bộ tộc mới gia nhập đều phải thề độc.\n\nĐể phòng ngừa đồ tốt bị những người khác đổi lấy, sau khi vật tư vừa được thống kê, Phương Nguyên tiến vào quân nhu doanh đầu tiên.\n\nCho dù là Ảnh Kiếm Khách gia nhập quân Hắc gia cũng khó có thể dao động địa vị chỉ đứng sau Hắc Lâu Lan của hắn.\n\nPhương Nguyên có đặc quyền như vậy, những người khác đương nhiên có ý kiến, có điều không ai dám ngang nhiên chỉ trích.\n\n“A, lại có cổ Tự Lực Cánh Sinh Tứ chuyển?” Phương Nguyên chợt nhận ra, mau chóng phát hiện loại cổ trùng mà hắn luôn ham muốn trong số vật tư này.\n\nCổ Tự Lực Cánh Sinh khá hiếm. Vốn Phương Nguyên có một con cổ Nam Cương Tam chuyển, sau khi đến Bắc Nguyên bị áp chế thành Nhị chuyển. Hắn không có cổ phương tương ứng, khó có thể phát triển lên.\n\nTrước đây, tuy hắn cũng từng đổi được một con cổ Tự Lực Cánh Sinh trong kho vật tư của Hắc gia, nhưng chỉ có Nhị chuyển. Bất đắc dĩ, hắn dự tính thu thập cổ phương, sau đó tiến hành luyện cổ dựa trên hai con cổ trùng cơ sở.\n\nNhưng nếu làm vậy, cổ Tự Lực Cánh Sinh cao chuyển không biết đến năm tháng nào mới chiếm được vào tay. Nếu gặp phải lúc xui xẻo thất bại mấy lần khi luyện cổ trùng, hy vọng lại càng xa vời.\n\nHiện giờ hắn chợt phát hiện cổ Tự Lực Cánh Sinh Tứ chuyển, đương nhiên không nói nhiều, phải lấy!\n\nNgoài cổ Tự Lực Cánh Sinh Tứ chuyển, hắn cũng phát hiện cổ Đấu Đá Lung Tung Tứ chuyển. Có điều, trước đây hắn đã mua cổ Đấu Đá Lung Tung Tam chuyển và cổ Trực Tràng, đã luyện thành công được một con cổ Đấu Đá Lung Tung Tứ chuyển.\n\nKhông chú ý đến cổ Đấu Đá Lung Tung Tứ chuyển nữa, Phương Nguyên phát hiện rất nhiều đồ tốt, đặc biệt là một số cổ trùng độc môn của bộ tộc Đông Phương.\n\nMặc dù Phương Nguyên có kinh nghiệm năm trăm năm kiếp trước, nhưng nhìn thấy những thứ này cũng phải hứng thú.\n\nTrong đó hấp dẫn Phương Nguyên nhất chính là cổ Luyện Tinh Hóa Thần.\n\nNếu phân chia cổ theo công dụng, loại cổ này thuộc về loại trị liệu.\n\nCổ Luyện Tinh Hóa Thần có thể chuyển hóa tinh hoa của cổ sư thành một loại nguyên năng thần bí có thể tẩm bổ hồn phách, chữa trị hồn phách.\n\nCổ có thể trị liệu hồn phách không ít, nhưng hiệu quả kém xa cổ Luyện Tinh Hóa Thần. Trong tay Đông Phương Dư Lượng có một con cổ trùng như vậy. Nó đã mang đến sự giúp đỡ to lớn đối với việc thôi diễn Trí đạo của y.\n\nĐối với Phương Nguyên mà nói, cổ này càng có nhiều tác dụng hơn.\n\nKhác với Đông Phương Dư Lượng, Phương Nguyên song tu Nô Lực, thân thể cường tráng, tinh lực dồi dào, còn về hồn phách thì vì chỉ huy bầy thú nên thường xuyên bị suy yếu và tổn hao. Cổ Luyện Tinh Hóa Thần vừa hay là cầu nối dẫn thông giữa hai đạo.\n\nTrong số vật tư không chỉ có cổ Luyện Tinh Hóa Thần mà còn có cổ phương cổ Luyện Tinh Hóa Thần, Phương Nguyên lấy hết.\n\nCó người nói, cổ phương này là do cổ tiên Đông Phương Trường Phàm của Đông Phương gia cố ý nghiên cứu ra để tu hành Trí đạo. Thứ này đại diện cho trình độ dẫn trước thời đại của bộ tộc Đông Phương về mặt Trí đạo.\n\nPhương Nguyên đã có cổ phương và cổ Luyện Tinh Hóa Thần, tương đương đã chiếm được thành quả của bộ tộc Đông Phương.\n\nChỉ cần một ý nghĩ thoáng qua của cổ sư, cổ trùng sẽ lập tức tự nổ. Đổi lại lúc bình thường, Phương Nguyên muốn lấy được cổ Luyện Tinh Hóa Thần này nào có dễ dàng.\n\nTranh đấu Vương đình mười năm một lần không chỉ tinh lọc chất lượng, mà lúc này còn là thời gian giao lưu thay đổi hướng của các thế lực lớn.\n\nĐạo dùng cổ bắt nguồn từ thời Thái cổ. Nhân Tổ chính là cổ sư đầu tiên sử dụng cổ. Sau đó đến thời Viễn Cổ, rồi thời Thượng cổ. Sau thời đại Thượng cổ chính là Trung cổ. Sau Trung cổ là Cận Cổ.\n\nTruyền thừa đến nay, đạo dùng cổ đã phát triển rất phồn thịnh, có thể nói là trăm hoa đua nở, vạn nhà đua tiếng. Vô số lưu phái như bọt nước trên sông dài, vô số nở tung, lại có vô số vỡ vụn.\n\nNhưng bởi vì hoàn cảnh sinh tồn tàn khốc dẫn đến khái niệm mậu dịch không cách nào xâm nhập vào lòng người, cho nên các thế lực lớn một mình nghiên cứu, mèo khen mèo dài đuôi.\n\nNăm đó, một trong các Chí Tôn vô địch là Cự Dương chợt nảy sinh cảm xúc, cho nên cố ý bố cục. Chính vì có tiền đề chiến tranh này mới khiến các bộ tộc Hoàng Kim sinh sôi liên tục, vững vàng chiếm cứ địa vị bá chủ Bắc Nguyên, kéo dài không suy.\n\nTrải qua vô số lần tranh đấu Vương Đình tẩy rửa, Bắc Nguyên đã được công nhận là vị trí có vũ lực cực thịnh trong số ngũ vực lớn.\n\n“Nếu dựa theo thực lực tổng hợp, Trung Châu là mạnh nhất, sau đó tới Bắc Nguyên.” Phương Nguyên có trí nhớ kiếp trước nên rất rõ ràng đối với sự sắp xếp thực lực các khu vực lớn.\n\nThời kỳ năm khu vực đại chiến, Bắc Nguyên là nơi kháng cự sự xâm lăng của Trung Châu kịch liệt nhất. Ba khu vực còn lại cũng tương tự với Bắc Nguyên, đều chiếm ưu thế địa lợi to lớn, nhưng trước sau vẫn bị Trung Châu ép không ngóc đầu lên được.\n\nChỉ có Bắc Nguyên thậm chí còn thành lập quân đội phản kích, xâm nhập vào Trung Châu.\n\n“Bắc Nguyên có thể có thực lực như thế là nhờ bố cục của Cự Dương Tiên Tôn. Chính vì ông ta lợi dụng chiến tranh, hạn chế ở mức độ nhất định, mới khiến vũ lực của Bắc Nguyên hùng mạnh. Đáng tiếc, bố cục của ông ta cuối cùng vẫn quá nhỏ, chỉ biết làm lợi cho nhà mình. Ngược lại, sự cường thịnh của Trung Châu là nhờ cải cách thể chế, ưu thế về mặt căn bản.”\n\nPhương Nguyên xuất thân từ Trái Đất, tầm mắt độc đáo, lại từng trải năm trăm năm, có nhận thức rõ ràng đối với bản chất xã hội.\n\n“Ồ, lại còn có hơn mười con cổ Công Bội?” Phương Nguyên thu hồi tư duy tản mạn, tiếp tục kiểm tra, lại có phát hiện đáng mừng.\n\nCổ Công Bội thuộc về Luật đạo, chuyên phụ trợ cổ trùng khác, tăng hiệu quả của cổ trùng lên gấp bội.\n\nCòn về gấp lên bội số bao nhiêu thì phải xem cổ Công Bội đạt tới mấy chuyển. Số chuyển càng cao, hiệu quả tăng cường càng lớn. Đương nhiên, có được có mất, Chân nguyên tiêu hao của cổ sư sẽ càng lớn.\n\nCổ Công Bội rất được cổ sư hoan nghênh. Bất kỳ cổ sư lưu phái nào cũng có thể vận dụng nó.\n\nCổ sư Viêm đạo khả dĩ có thể dùng, cổ sư Thủy đạo cũng có thể. Đối với Phương Nguyên, hai đạo Nô và Lực đều có thể tăng cường bởi cổ Công Bội.\n\nTrong vật tư của Hắc gia còn có một con cổ Công Bội Ngũ chuyển, một con Tứ chuyển, ba con Tam chuyển, còn lại là Nhị chuyển.\n\nㅤ\n\n(1) \\[Công Bội: gấp đôi tác dụng, hiệu quả.\\]"
}
