{
  "id": "chuong-1954-tam-thoi-hop-tac",
  "slug": "chuong-1954-tam-thoi-hop-tac",
  "title": "Chương 1954: Tạm thời hợp tác",
  "order": 1954,
  "volume": "",
  "content": "Chương 1954: Tạm thời hợp tác\n-----------------------------\n\nNếu Tử Vi Tiên Tử phá giải thành công, tầng cổ trận thứ hai tự huỷ, theo lý mà nói, sẽ còn tầng cổ trận thứ nhất tiếp tục chèo chống.\n\nNhưng dựa theo ghi chép bên trong cổ trùng Tín đạo mà Trì Quy đưa cho hắn, người khống chế tầng cổ trận thứ nhất nhất định phải là cổ tiên Trì gia.\n\nTrì Khúc Do đích thân bố trí cổ trận. Đứng ở góc độ của ông ta, ông ta đương nhiên lấy lợi ích của gia tộc mình làm điều kiện tiên quyết.\n\nCổ trận tầng thứ nhất có rất nhiều thủ đoạn phân biệt thân phận. Nếu chỉ là huyết mạch đơn thuần, Phương Nguyên còn có thủ đoạn giả mạo.\n\nĐáng tiếc không phải.\n\nTrong đó có một thủ đoạn liên quan đến cổ Mệnh Bài, cổ Hồn Đăng.\n\nPhương Nguyên không phải Trì gia, làm gì có cổ Mệnh Bài, cổ Hồn Đăng ở đó.\n\nPhương diện này liên quan đến Tín đạo, Phương Nguyên chỉ có thể thở dài, chửi mắng trong lòng: “Lão thất phu Trì Khúc Do này.”\n\nCổ tiên Bát chuyển có ai là đèn cạn dầu đâu chứ?\n\nKhi Trì Khúc Do bố trí cổ trận, ông ta đương nhiên sẽ không ngờ đến sẽ có tình huống phức tạp như bây giờ. Nhưng hiện tại, bố trí như thế đã thành cửa ải lớn nhất kiềm chế Phương Nguyên, chẳng khác nào ngõ cụt, còn hắn đang không ngừng tiến dần đến điểm cuối cùng của ngõ cụt.\n\nNhưng không thể không nói, Trì Khúc Do bố trí như vậy khá chính xác.\n\nÍt nhất đối với Trì gia mà nói, nó chính là một sự bảo vệ rất lớn.\n\nBây giờ Phương Nguyên còn phải lưu ý không được để cho cổ tiên Trì gia chết hết. Nhất là Trì Quy. Một khi hắn phát sinh tình huống nguy hiểm, hắn nhất định phải sử dụng cổ trận siêu cấp na di Trì Quy trở về.\n\nCó Trì Quy mới có tầng cổ trận thứ nhất.\n\nĐương nhiên, thái độ của Trì Quy đối với Phương Nguyên như thế nào lại là một bí mật chưa thể biết được.\n\nKhông đến mức sơn cùng thủy tận, Phương Nguyên tuyệt sẽ không sử dụng Trì Quy.\n\nCục diện phức tạp, ba bên hỗn chiến. Thân phận Phương Nguyên lại đặc biệt. Mặc dù hắn tạm thời ẩn thân bên trong trận doanh Chính đạo Nam Cương nhưng lại không bền.\n\nNhân tố ảnh hưởng thật sự nhiều lắm,\n\nThủ đoạn Trí đạo được điều động.\n\nTrong đầu Phương Nguyên, các loại suy nghĩ liên tiếp nổi lên. Hắn suy nghĩ nhanh đến mức đầu muốn bốc khói.\n\nLàm thế nào để chạy trốn?\n\nVấn đề này vẫn rất khó giải.\n\n“Xuân Thu Thiền?” Một ý niệm hiện lên trong đầu Phương Nguyên, nhưng rồi bị hắn phủ định.\n\nXuân Thu Thiền tuyệt đối không thể vận dụng.\n\nTrong cơ thể của nó ẩn chứa thiên ý, bản thân lại có phong hiểm thất bại rất lớn.\n\nTrước đó mấy lần, Phương Nguyên được thiên ý âm thầm phụ trợ, nhiều lần trùng sinh thành công. Nhưng bây giờ hắn đang đứng ở thế đối lập với thiên ý, thiên ý hận không thể ngũ mã phanh thây hắn.\n\nTình huống này, nếu Phương Nguyên sử dụng Xuân Thu Thiền để trùng sinh, quả thật chẳng khác nào tự lừa gạt mình.\n\nThiên ý bên trong Xuân Thu Thiền sẽ trực tiếp diệt trừ hắn.\n\nSử dụng Xuân Thu Thiền chính là tự sát.\n\nTrừ phi dựa theo phương pháp của Ảnh Tông, nghịch luyện nó. Nhưng bây giờ Phương Nguyên nào có thời gian?\n\n“Cũng không đúng.”\n\n“Ta có thể sử dụng thủ đoạn Trụ đạo tăng tốc độ thời gian trôi qua trong tiên khiếu. Cứ như vậy, ta có thể ở trong tiên khiếu của mình luyện hóa Xuân Thu Thiền.”\n\n“Không, phương pháp này cũng không ổn. Còn có tai kiếp nữa.”\n\n“Thời gian tiên khiếu tăng lên, tai kiếp giáng xuống, thiên ý thao túng, độ khó nhất định rất lớn.”\n\n“Cảnh giới Trụ đạo của ta không cao, hoàn toàn không thể nắm chắc, trong đó lại phải tranh thủ từng giây từng phút luyện hóa Xuân Thu Thiền.”\n\n“Đồng thời phương pháp này phải bỏ qua khống chế cổ trận siêu cấp, chẳng khác nào tự mình hại mình.”\n\nĐường này cũng không thông.\n\nVận mệnh ác ý, dường như hoàn toàn đánh mất đường sống.\n\nNhưng Phương Nguyên cũng không từ bỏ.\n\nHắn vẫn kiên trì như cũ.\n\nÝ chí của hắn không hề dao động. Mặc dù áp lực không ngừng gia tăng, Tử Vi Tiên Tử đang từng bước ăn mòn cổ trận, một khắc cũng không ngừng.\n\nKiên trì.\n\nHai mắt Phương Nguyên sáng lên. Hắn không hoảng hốt, trong lòng vô cùng tỉnh táo.\n\nHắn không phải chưa từng gặp phải tuyệt cảnh. Ngược lại hắn còn gặp rất nhiều lần.\n\nTu hành trong thế giới này, ai cũng phải vùng vẫy để giành sự sống. Bất kể lựa chọn như thế nào, nguy hiểm sẽ không ngừng giáng xuống.\n\nMột khi người bước lên chỗ cao, ví dụ như trèo núi, không có nguy hiểm thì làm sao có lợi ích chứ?\n\nNgay cả mạnh như Tuyết Hồ Lão Tổ, đệ nhất chiến lực Bát chuyển Bắc Nguyên cũng phải gặp nguy hiểm. Đại Tuyết Sơn bị huỷ, mấy trăm năm cơ nghiệp cứ như vậy mà mất đi, kế hoạch luyện chế tiên cổ Hồng Vận Tề Thiên thất bại, Nghịch Lưu hà còn bị cướp, ngay cả phu nhân là Vạn Thọ Nương Tử cũng bị thương nặng.\n\nNgay như cổ tiên Thiên Đình Bích Thần Thiên, Uy Linh Ngưỡng, những đại năng Bát chuyển, tồn tại cao cao tại thượng đến cỡ nào. Kết quả lại tử chiến tha hương, ngay cả thi cốt cũng phải lưu lạc bên ngoài, không cách nào trở về cố hương.\n\nCòn có Kiếm tiên Bạc Thanh, hoặc Phượng Cửu Ca năm trăm năm kiếp trước tiến đánh phúc địa Lang Gia mà tử chiến.\n\nPhương Nguyên không phải Mã Hồng Vận, không phải vận khí chi tử. So sánh với những người đó, hắn thật ra rất bình thường.\n\nTrên thực tế, Mã Hồng Vận cuối cùng cũng phải chết.\n\nThiên địa bất nhân, vạn vật đều như cỏ dại. Bất kỳ cổ tiên kinh tài tuyệt diễm, lai lịch bất phàm như thế nào, giữa thiên địa thì cũng là chúng sinh, cũng rất bình thường, cũng đều được đối xử như nhau.\n\nNăm trăm năm kiếp trước của Phương Nguyên so sánh với thiên địa được cái gì chứ?\n\nCái gọi là đa mưu túc trí, thật ra là do nếm được tình đời ấm lạnh, biết rõ đạo lý đối nhân xử thế mà thôi.\n\nNhân lực có hạn, người nào mà không từng phạm sai lầm? Ngay cả tôn giả Cửu chuyển cũng không ngoại lệ, thậm chí Nhân Tổ còn bị cổ Trí Tuệ lừa gạt qua.\n\nNgược lại, thiên ý hạo đãng, thống lĩnh toàn cục. Thiên địa vĩ lực lại rả rích không dứt.\n\nLấy người kháng trời, sao mà khó vậy?\n\nCảm thụ như thế không chỉ có một mình Phương Nguyên.\n\nẢnh Vô Tà cũng như thế.\n\nY vẫn đang chiến đấu.\n\nĐối thủ của y là một cổ tiên Thất chuyển. Lúc này, tiên cương Lục chuyển Ảnh Vô Tà đang rơi vào thế hạ phong.\n\nMặc dù y có sát chiêu tiên đạo tinh diệu, nhưng đối thủ cường đại, cũng chỉ giúp Ảnh Vô Tà miễn cưỡng duy trì thế bất bại mà thôi.\n\nTrải qua một phen hỗn chiến, Ảnh Vô Tà rơi vào quẫn cảnh, tình huống tràn ngập nguy hiểm.\n\nGọi Hồn thú đến.\n\nẢnh Vô Tà xuất ra sát chiêu tiên đạo, ba con Hồn thú một lần nữa vờn quanh người y.\n\nNhưng đối thủ của y, cổ tiên Thất chuyển Hạ gia lại cười khẩy.\n\nCách đây không lâu, lần đầu tiên hắn ta đối mặt với Hồn thú, có chút luống cuống tay chân.\n\nNhưng lúc này, sau khi có được kinh nghiệm phong phú, cổ tiên Hạ gia đã nhanh chóng tìm được phương pháp khắc chế.\n\nĐó chính là lợi dụng mộng cảnh siêu cấp.\n\nMức độ trí lực của Hồn thú Thượng cổ khá thấp. Chỉ cần thi triển chút mưu kế, cổ tiên Hạ gia đã dụ được đám Hồn thú vào trong mộng cảnh.\n\nHồn phách tiến vào mộng cảnh chẳng khác nào dê vào miệng cọp.\n\nBản chất Hồn thú là do hồn phách ngưng tụ thành thực thể.\n\nLợi dụng đầy đủ hoàn cảnh chiến đấu chung quanh cũng là một trong những tố dưỡng chiến đấu của cổ tiên."
}
