{
  "id": "chuong-2317-thien-ha-dje-cuu-thai-vu-tu-2",
  "slug": "chuong-2317-thien-ha-dje-cuu-thai-vu-tu-2",
  "title": "Chương 2317: Thiên hạ đệ cửu Thái Vũ Tự (2)",
  "order": 2317,
  "volume": "",
  "content": "Chương 2317: Thiên hạ đệ cửu Thái Vũ Tự (2)\n-------------------------------------------\n\nĐối với thân phận của Phượng Tiên Thái Tử, Phương Nguyên cũng không ngốc mà công bố sớm.\n\nThiên Đình biết Phương Nguyên là Thiên Ngoại Chi Ma, trùng sinh trở về, nhưng cũng không biết Phương Nguyên đã biết được thân phận của Phượng Tiên Thái Tử.\n\n“Bây giờ ta vẫn còn chưa có chứng cứ để chỉ chứng Phượng Tiên Thái Tử. Thật ra, cho dù có chứng cứ sắt thép, Phượng Tiên Thái Tử thân là cổ tiên Bát chuyển, Trường Sinh Thiên muốn chế tài cũng phải phí chút công sức. Nếu chuẩn bị không đầy đủ, sẽ còn để ông ta chạy thoát.”\n\nCó được cái thóp như vậy, Phương Nguyên đương nhiên phải lợi dụng cho thật tốt. Nói không chừng trong tương lai còn có thể dựa vào đó mà giành được lợi ích to lớn. Bây giờ ném ra ngoài, chẳng qua chỉ là hả giận nhất thời. Người muốn thành đại sự, lòng dạ phải thâm trầm, sao có thể vì tâm trạng chập chờn mà tiến hành mấy chuyện vô vị chứ?\n\n“Nhưng ta cũng không để cho ngươi tốt hơn đâu.” Phương Nguyên cười lạnh trong bụng, sau đó ra tay, phát một hình ảnh vào trong Bảo Hoàng Thiên.\n\nHình ảnh này là Thiên Đình phát động Tinh Đầu, truyền tống một số cổ tiên Bát chuyển xâm nhập phúc địa Lang Gia.\n\nHình ảnh này giống như một tảng đá lớn ném vào thủy triều dư luận vốn sóng cả đang lăn lộn, lập tức nhấc lên một trận sóng to gió lớn.\n\nThiên Đình còn có thủ đoạn như vậy sao?\n\nGiống như Định Tiên Du của Phương Nguyên, ưu thế về chiến thuật đã ảnh hưởng đến chiến lược.\n\nNgoại trừ Trung Châu, cổ tiên bốn vực còn lại, thủ lĩnh thế lực siêu cấp các phương đều cảm thấy trong lòng căng lên, cảnh giác và đề phòng đối với Thiên Đình tăng lên vô số.\n\n“Hẹn gặp lại.” Phương Nguyên mỉm cười, phất tay với Thái Vũ Tự. Sau một khắc, hắn nắm chắc cơ hội tốt thôi động Định Tiên Du, thành công rút lui.\n\nĐịnh Tiên Du Thất chuyển đúng là dùng quá tốt.\n\nThái Vũ Tự không có chiến trường tiên đạo. Cho dù có sát chiêu chiến trường tiên đạo cũng không dễ dàng bắt được Phương Nguyên.\n\nThật ra, cho dù có rơi vào chiến trường tiên đạo, bọn họ cũng không bắt được Định Tiên Du.\n\nTrừ phi là quy cách cực cao hoặc đặc biệt nhắm vào Định Tiên Du, khi Phương Nguyên rơi vào mới gặp phiền phức.\n\nSau một khắc, bích quang lấp loé. Phương Nguyên đã hoàn toàn thoát khỏi chiến trường, đến gần điểm tài nguyên thứ ba của Trì gia.\n\nNúi Phượng Diễm.\n\nCó rất nhiều ngô đồng ráng chiều sinh trưởng trên núi, lá phong như lửa khiến cho cả một khu vực đỏ bừng lên. Chim trên núi rất nhiều, tẩu thú gần như không thấy, không ít khí tức Hỏa Phượng Hoàng bên trong khu rừng ngô đồng. Cảm nhận được hung ý của Phương Nguyên, đám Hỏa Phượng Hoàng lập tức ngẩng đầu, không chút sợ hãi nhìn chăm chú vào Phương Nguyên, tản ra uy nghi không thể xâm phạm.\n\nĐây là tài nguyên khổng lồ, ngay cả thế lực siêu cấp cũng hiếm có, đồng thời cũng là một trong những trụ cột kinh tế chủ yếu của Trì gia.\n\n“Phương Nguyên lão ma lại đến chỗ của chúng ta.” Trấn thủ nơi này là một vị cổ tiên Thất chuyển Trì gia. Ông ta vội vàng thúc lên tiên rận phòng ngự, đồng thời báo cáo gia tộc thỉnh cầu trợ giúp.\n\n“Nếu ta đánh hạ điểm tài nguyên này, Trì gia lại càng đau lòng hơn. Ha ha.” Phương Nguyên cười lạnh, bỗng nhiên lao xuống giống như một viên sao băng.\n\nMột tiếng vang thật lớn, tiên trận lù lù bất động. Phòng ngự điểm tài nguyên khổng lồ càng thêm sâm nghiêm hơn so với điểm tài nguyên cỡ trung, cỡ lớn.\n\nPhương Nguyên cố định thân hình, ánh mắt lấp loé không yên, trong đầu vừa nhanh chóng suy tính vừa đánh ra sát chiêu liên tục.\n\n“Phương Nguyên tặc tử đúng là xảo trá.” Nhận được tin tức này, Trì Khúc Do tức giận không thôi. Ông ta không thể ngồi yên được nữa, đành phải chạy đến trợ giúp.\n\nĐiểm tài nguyên núi Phương Diễm có chút đặc biệt. Nó ngoại trừ nuôi dưỡng Phượng Hoàng, hàng năm đến thời điểm đặc biệt, nó sẽ thu hút rất nhiều Phượng Hoàng hoang dã đến để đẻ trứng.\n\nMột khi núi Phượng Diễm gặp kịch biến, Phượng Hoàng hoang dã sẽ có khả năng thực hiện những hành động không chịu sự khống chế, sẽ khiến Trì gia tổn thất rất lớn.\n\nNúi Phượng Diễm cách dãy núi Vân Trúc tương đối xa, nhưng người cách gần nhất lại là Thái thượng đại trưởng lão Trì Khúc Do. Bởi vậy, mặc dù Thái thượng đại trưởng lão đã bố trí xong tiên trận ở cống ngầm Lược Ảnh, lúc này cũng phải đành từ bỏ ôm cây đợi thỏ, nhào về phía Phương Nguyên, cứu viện sản nghiệp nhà mình.\n\nKhi ông chạy đến nơi, Phương Nguyên đã sớm dỡ bỏ hơn phân nửa đại trận núi Phượng Diễm, Hỏa Phượng Hoàng Thượng cổ cũng chiến tử không ít, Phương Nguyên còn bắt được ba con.\n\n“Tiểu tặc Phương Nguyên, có gan thì đừng chạy.” Trì Khúc Do trừng mắt gào lên.\n\nPhương Nguyên lại mỉm cười, phong độ nhẹ nhàng chào hỏi: “Trì Khúc Do tiền bối, rốt cuộc cũng đã gặp tiền bối rồi.”\n\n“Ngươi không kịp chờ đợi, muốn gặp ta đến thế sao? Xem ra là muốn chết rồi.”\n\n“Là Thái thượng đại trưởng lão đến, lần này được cứu rồi.” Cổ tiên Trì gia trấn thủ núi Phượng Diễm trấn định trong lòng, miệng hò reo.\n\n“Ta đặc biệt ở đây chờ ngươi, không biết ngươi có hứng thú với thành quả Mộng đạo trong tay ta không?” Phương Nguyên bỗng nhiên truyền âm.\n\nTrì Khúc Do hơi sững sờ.\n\nSau một khắc, Phương Nguyên điểm một ngón tay, sát chiêu tiên đạo chiến trường Diêm La bỗng nhiên thành hình, bao phủ Trì Khúc Do vào trong.\n\nTrong lòng Trì Khúc Do hơi kinh hãi nhưng chợt trấn định lại, thậm chí còn ung dung đánh giá chiến trường: “Đây chính là chiến trường đã vây khốn Phượng Cửu Ca?”\n\nPhương Nguyên cười ha hả: “Trì tiền bối muốn nói đây là chiến trường tiên đạo đã bị Tử Vi Tiên Tử phá giải?”\n\nThiên Đình không chỉ tiết lộ tin tức về Đạo Tặc Quỷ Thủ của Phương Nguyên ở Bảo Hoàng Thiên, thậm chí ngay cả việc lý giải của Tử Vi Tiên Tử đối với chiến trường Diêm La, bao gồm phương pháp phá giải cũng công khai luôn.\n\nVì thế, đã có tham chiếu, Trì Khúc Do cũng không lo lắng an nguy của mình. Ông ta thậm chí còn không chút sốt ruột. Ông ta là Đại tông sư Trận đạo, hoàn toàn có thể cố thủ bên trong chiến trường Diêm La chờ cứu viện. Phương Nguyên ngược lại thời gian có hạn. một khi bị Trì Khúc Do ngăn chặn, giúp cho các cổ tiên Chính đạo Nam Cương tạo thành thế vây quét, như vậy Phương Nguyên sẽ gặp nguy hiểm."
}
