{
  "id": "chuong-3150-tu-nguyen-dji-theo-1",
  "slug": "chuong-3150-tu-nguyen-dji-theo-1",
  "title": "Chương 3150: Tự nguyện đi theo (1)",
  "order": 3150,
  "volume": "",
  "content": "Chương 3150: Tự nguyện đi theo (1)\n----------------------------------\n\nBởi vì động thiên Hoa Văn là động thiên Tín đạo, am hiểu nhất là thu thập tin tức và đủ loại manh mối. Một khi có người bên ngoài xâm lược, tất nhiên sẽ bị phát hiện đầu tiên.\n\nNhưng lần này Ngô Soái công kích, không chỉ đám người Hoa Ngữ Lão Tiên không biết chút nào, hơn nữa Ngô Soái tập kích có thể nói là bỏ ra thủ bút rất lớn, truyền tống cổ tiên đến các nơi trong động thiên, nhằm vào những nơi yếu địa và cổ tiên động thiên, thi triển tập kích như gió bão mưa rào.\n\nCó thể nói lần tập kích này vô cùng thành công.\n\nĐộng thiên Hoa Văn bị tổn thất cực kỳ nặng nề, không nói đến tiềm lực tương lai là đám người Khương tiên sinh bị hủy diệt, ngay cả cổ tiên bên trong động thiên cũng bị diệt sát.\n\n“Cố chịu đựng, đây là sân nhà của chúng ta, tuyệt không được có sai lầm. Ta đã liên lạc viện binh, tuyệt đối không được để đám người hèn hạ vô sỉ này đạt được mục đích.” Hoa Ngữ Lão Tiên la lên, ổn định quân tâm.\n\nSau đó, ông há miệng, đầu lưỡi đung đưa, không ngừng phun ra từng văn tự.\n\nNhững văn tự này giống như gió bão mưa to, mang theo hàn khí sâm nhiêm, bao phủ xuống Long Cung.\n\nSát chiêu tiên đạo, Lãnh Ngôn Lãnh Ngữ!(1)\n\nLong Cung đụng phải chiêu này, mặt ngoài lập tức kết từng tầng băng sương, tốc độ giảm bớt rất nhiều. Băng sương càng kết càng nhiều, trong chớp mắt đã cao bằng bắp chân. Dựa theo tình huống này, toàn bộ Long Cung sẽ bị đóng băng.\n\nNgô Soái hừ lạnh một tiếng, thôi động sát chiêu tiến hành phòng ngự.\n\nBăng sương mặt ngoài Long Cung bắt đầu hoà tan, giảm dần, đồng thời uy thế không ngừng kéo lên, loé ra từng luồng ánh cam.\n\nÁnh cam bắn về phía Hoa Ngữ Lão Tiên. Hoa Ngữ Lão Tiên lại há miệng, một lần nữa thi triển thủ đoạn di chuyển.\n\nSát chiêu tiên đạo, Khoái Nhân Khoái Ngữ.\n\nSau một khắc, tốc độ của ông tăng lên, hoàn mỹ tránh được ánh sáng màu cam bắn vào, nhẹ nhàng như thường.\n\nSát chiêu tiên đạo, Nói Lời Ác Độc.\n\nHoa Ngữ Lão Tiên lại há miệng phun ra văn tự. Những câu chữ màu tím đen giống như độc tiễn bắn vào Long Cung, dẫn phát vụ nổ.\n\nẦm ầm.\n\nNhững vụ nổ liên tục khiến cho Long Cung không ngừng lùi lại, đồng thời còn có rất nhiều sương độc chảy vào bên trong Long Cung.\n\nNgô Soái tọa trấn chủ vị, nhìn thấy cũng gặp nguy không loạn, lập tức thôi động thủ đoạn phòng ngự hóa giải nguy cơ.\n\nHoa Ngữ Lão Tiên danh bất hư truyền, đích thật là cường giả có chút tài năng, đánh ngang với Long Cung, chiêu nào cũng có qua có lại.\n\nĐương nhiên, cũng bởi vì bản thân Long Cung là tiên cổ ốc Nô đạo, am hiểu nhất chính là nô dịch. Ngô Soái lại giữ át chủ bài, cho dù tứ đại long tướng đã tập trung đủ nhưng cũng không lấy ra. Y thường xuyên dùng nghiệt long, cũng đã trở thành chiêu bài của Long Cung.\n\nNghiệt long lại tứ ngược.\n\nCổ tiên liên minh lưỡng thiên đang cướp bóc, đốt giết.\n\nNgô Soái cũng không vội, bởi vì thế cục quá có lợi cho y.\n\nHoa Ngữ Lão Tiên càng đánh càng nhanh. Ông biết mình đang bị Long Cung dây dưa, bây giờ muốn vãn hồi cục diện nguy hiểm của động thiên Hoa Văn chỉ có thể dựa vào ngoại lực.\n\nNhưng ngoại viện có thể kịp thời đuổi tới sao?\n\nMặc dù Hoa Ngữ Lão Tiên cũng đang rất chờ mong nhưng cũng biết hy vọng của mình không lớn. Mặc dù danh vọng của ông rất lớn, liên lạc chặt chẽ với các động thiên xung quanh động thiên Hoa Văn, nhưng bảo bọn họ trợ giúp ông đối kháng cường địch như vậy?\n\nHoa Ngữ Lão Tiên đổi vị trí suy nghĩ, nếu động thiên xung quanh ông gặp phải cường địch, bọn họ cầu viện ông, địch nhân chính là liên minh lưỡng thiên, ông cũng sẽ do dự.\n\nCổ tiên liên minh lưỡng thiên không ngừng tứ ngược.\n\nKhói lửa nổi lên bốn phía, sinh linh đồ thán.\n\n“Hoa Ngữ Lão Tiên, ngươi còn có át chủ bài gì thì thi triển ra đi, không cần kéo dài, cứu không được động thiên của ngươi đâu. Ha ha ha.” Ngô Soái cười to, vô cùng càn rỡ.\n\nHoa Ngữ Lão Tiên im lặng, sắc mặt tái xanh.\n\nDư ba hai người giao thủ gân nguy hiểm cho thiên địa, đánh cho vách tường động thiên thủng lỗ chỗ, câu thông trong ngoài.\n\nBỗng nhiên, tiếng cười của Ngô Soái im bặt, sau đó quát lớn: “Khí Hải Lão Tổ.”\n\nVừa dứt lời, khí lưu vô tận từ bên ngoài động thiên Hoa Văn chen chúc nhau vào, tập trung thành một bàn tay lớn.\n\nĐại thủ như núi vỗ trúng Long Cung, đánh Long Cung bay ra xa.\n\nSau đó, một thân ảnh vĩ ngạn xuất hiện trên đỉnh động thiên nhìn xuống Long Cung.\n\n“Là Khí Hải Lão Tổ.” Hoa Ngữ Lão Tiên ngửa đầu, vẻ kinh hỉ lộ ra trên gương mặt.\n\nKhí Hải Lão Tổ xuất hiện khiến ông cảm thấy ngoài ý muốn nhưng cẩn thận nghĩ lại, lại cảm thấy đó là đương nhiên. Khí Hải Lão Tổ chính là kẻ địch lớn nhất của Ngô Soái. Ông tuyệt đối sẽ không ngồi im nhìn Ngô Soái tùy tiện khống chế thế lực lưỡng thiên.\n\nRống.\n\nLong Cung lui ra, nghiệt long xuất hiện.\n\nKhí Hải Lão Tổ chắp tay hai sau lưng, cũng không có ý định ra tay: “Ngô Soái, ngươi dừng tay đi, ta sẽ để cho cổ tiên các ngươi rút lui. Nếu muốn ra tay, liên minh lưỡng thiên các ngươi sẽ không còn tồn tại.”\n\n“Ngươi...” Trong Long Cung truyền ra âm thanh tức giận của Ngô Soái: “Tốt cho một Khí Hải Lão Tổ.”\n\nThế xông nghiệt long ngưng lại, Ngô Soái giống như đang có điều suy nghĩ.\n\nHoa Ngữ Lão Tiên thở phào một hơi, dùng ánh mắt cảm kích nhìn Khí Hải Lão Tổ.\n\nHành động lần này của Khí Hải Lão Tổ đã bảo vệ được sinh cơ của động thiên Hoa Văn, không để cho động thiên biến thành phế tích. Điều này rất không dễ dàng. Hiện tại, cổ tiên liên minh lưỡng thiên đang tản mát khắp nơi, Khí Hải Lão Tổ thừa cơ có thể công phá từng nơi, khiến cho liên minh lưỡng thiên bị trọng thương.\n\nNhưng Khí Hải Lão Tổ không làm như vậy mà bận tâm đến động thiên Hoa Văn. Trước đó, Hoa Ngữ Lão Tiên không hề có tiếp xúc qua với Khí Hải Lão Tổ.\n\nㅤ\n\n(1) \\[Lãnh Ngôn Lãnh Ngữ: lời lẽ sắc bén.\\]"
}
