{
  "id": "chuong-1027-phuong-phap-thoat-khoi-tien-cuong-2",
  "slug": "chuong-1027-phuong-phap-thoat-khoi-tien-cuong-2",
  "title": "Chương 1027: Phương pháp thoát khỏi tiên cương (2)",
  "order": 1027,
  "volume": "",
  "content": "Chương 1027: Phương pháp thoát khỏi tiên cương (2)\n--------------------------------------------------\n\nPhương Nguyên nghe đến đây, lập tức hiểu được dụng ý trong lời nói của Thái Bạch Vân Sinh.\n\nHai mắt hắn sáng lên, nhưng rồi lại trầm xuống: “Lão Bạch, ta hiểu ý của huynh. Ta đã sớm nghe nói tiên cổ Trụ Miêu. Nếu phối hợp với cổ Giang Sơn Như Cố của huynh, có thể giúp cho sông núi trở về một thời điểm chuẩn xác nào đó trong quá khứ. Còn nếu phối hợp với tiên cổ Nhân Như Cố, trên lý thuyết cũng có thể đem mục tiêu trở lại trạng thái trong quá khứ. Nhưng tiền đề hết thảy, phải cần tiên cổ Trụ Miêu gieo xuống tiêu ký.”\n\n“Không sai. Nhân Như Cố của ta chỉ có thể trở lại thời gian chớp mắt trước đó. Nhưng nếu phối hợp tiên cổ Trụ Miêu, có khả năng đột phá thời hạn chớp mắt này. Sư đệ, ngươi có thể dựa vào phương pháp này để thoát khỏi thân phận tiên cương.” Thái Bạch Vân Sinh hưng phấn nói.\n\nThái Bạch Vân Sinh nói không sai.\n\nCổ là thiên địa thật tinh, công dụng đơn nhất, khác biệt với nhau. Tiên cổ lại là thứ duy nhất, mặc dù uy năng lớn nhưng cũng có hạn chế.\n\nNgười là vạn vật chi linh, am hiểu nhất là trí tuệ và sáng tạo. Nếu sử dụng cổ trùng khác tạo thành tổ hợp, hiệu dụng sẽ tăng lên, bổ sung khuyết điểm cho nhau.\n\n“Có tiên cổ Trụ Miêu phối hợp, cổ Nhân Như Cố hoàn toàn có thể đột phá thời hạn chớp mắt. Nhưng...” Phương Nguyên lắc đầu: “Hai con tiên cổ phối hợp thôi động, cũng không đơn giản là thôi động cùng một chỗ mà thôi, mà cần rất nhiều cổ trùng phàm đạo làm phụ trợ, thậm chí tiên cổ để điều hoà, từ đó hình thành sát chiêu tiên đạo. Tiên cổ Trụ Miêu và Nhân Như Cố phối hợp với nhau, đúng là có thể áp dụng lý thuyết bên trên. Nhưng các người lại không có sát chiêu tiên đạo tương ứng. Nghĩ đến, đám người Sa Ma mở tiệc khoản đãi huynh thịnh tình, chính là muốn huynh trợ giúp bọn họ, cống ra cổ Nhân Như Cố, thuận tiện cho bọn họ nghiên cứu ra sát chiêu tiên đạo?”\n\nThái Bạch Vân Sinh gật đầu khen: “Sư đệ, đệ là người thông minh, đoán rất chuẩn, đúng là như vậy.”\n\n“Đáng tiếc, đáng tiếc.” Phương Nguyên lại một lần nữa lắc đầu.\n\n“Đáng tiếc cái gì? Biện pháp này, ta cảm thấy có hy vọng mà.” Thái Bạch Vân Sinh nghi ngờ nhìn Phương Nguyên.\n\n“Lão Bạch, huynh nên biết, ta trở thành tiên cương đã là sự thật đúc như sắt thép. Có lẽ đám người Sa Ma trước khi trở thành tiên cương đã dùng qua tiên cổ Trụ Miêu để gieo tiêu ký xuống Quang Âm trường hà, còn ta thì không. Vì thế, cho dù có nghiên cứu ra sát chiêu tiên đạo, đối với ta mà nói cũng vô dụng.” Phương Nguyên thở dài.\n\nThái Bạch Vân Sinh mỉm cười: “Sư đệ, đệ lo lắng cũng đúng, nhưng ta còn muốn nói cho đệ một tin tức tốt. Sa Ma và Tô Bạch Man còn chưa sử dụng tiên cổ Trụ Miêu gieo xuống tiêu ký.”\n\n“Sao?”\n\n“Lúc trước, Tô Bạch Man đánh lui cường địch, mặc dù thu hoạch được tiên cổ Trụ Miêu, nhưng không biết công dụng của nó. Lúc đó Tô Bạch Man trọng thương sắp chết, không thể không biến thành tiên cương. Sau khi Sa Ma biết được, để làm bạn với vợ của mình, mặc dù thọ nguyên của gã còn rất nhiều, gã vẫn quyết định chuyển thành tiên cương. Sau khi hai người trở thành tiên cương mấy năm, mới biết được lai lịch của con tiên cổ Trụ Miêu và cách dùng của nó.” Thái Bạch Vân Sinh nói.\n\n“Là như vậy sao?” Biểu hiện của Phương Nguyên hơi nhúc nhích.\n\nTình huống đoạt được tiên cổ thần bí, tốn mất mấy năm, thậm chí hơn mười năm mới biết rõ lai lịch cũng như cách dùng cũng không phải là ít.\n\nLúc trước, Phương Nguyên cũng đã đoạt được rất nhiều tiên cổ bên trong phúc địa Vương Đình, nhưng hắn không dám dùng lung tung.\n\nCũng may có Địa linh Lang Gia, hắn mới biết được rõ ràng.\n\nThái Bạch Vân Sinh nói tiếp: “Sau khi hai người biết được cách dùng của tiên cổ Trụ Miêu, thật sự rất hối hận, nhưng có hối hận cũng đã muộn. Đệ cũng có tình huống tương tự, vì thế ta đã trực tiếp hỏi ngay trong bữa tiệc rượu. Sa Ma nói còn có một biện pháp, chính là Xuân Thu Thiền.”\n\n“Cái gì?” Biểu hiện Phương Nguyên có chút hiếu kỳ trộn lẫn nghi hoặc: “Xuân Thu Thiền là vật trong bảng kỳ cổ mà? Theo truyền thuyết, nó có thể ngược dòng thời gian trở lại quá khứ. Đáng tiếc vẫn còn chưa được chứng thực.”\n\nThái Bạch Vân Sinh cũng không nghi ngờ gì: “Xuân Thu Thiền không đáng tin cậy. Nhắc đến Xuân Thu Thiền chỉ là một ví dụ. Ý của Sa Ma muốn nói, mặc dù đã bỏ qua thời cơ sử dụng tiên cổ Trụ Miêu, nhưng nếu có tiên cổ Xuân Thu Thiền, có thể đem Quang Âm trường hà như dải lụa tiên đến trước mặt. Sau đó lợi dụng tiên cổ Trụ Miêu gieo xuống ấn ký, rồi sử dụng cổ Nhân Như Cố. Ta cho rằng biện pháp này cũng có khả năng thành công.”\n\nPhương Nguyên nhắm mắt, nhất thời trầm tư, không lên tiếng trả lời.\n\nThái Bạch Vân Sinh không biết, Phương Nguyên chính là chủ nhân của Xuân Thu Thiền. Mặc kệ Sa Ma hay là Thái Bạch Vân Sinh, tất cả đều không biết công dụng chân chính của Xuân Thu Thiền, chỉ nghe lời đồn lại mà thôi.\n\nPhương Nguyên thầm nghĩ: “Nếu ta có thể trực tiếp vận dụng Xuân Thu Thiền thì đã sớm vận dụng, cần chi đến lúc đó lại dùng tiên cổ Trụ Miêu vẽ vời thêm chuyện. Nhưng phương pháp này đúng là có thể thực hiện.”\n\nPhương Nguyên và cổ Trí Tuệ đã đạt thành hiệp nghị, xét theo một trình độ nào đó, hắn đang nắm giữ cổ Trí Tuệ.\n\nHắn có thể từ vũng bùn tiên cương nhanh chóng quật khởi, trong hơn nửa năm tiến bộ dũng mãnh, thay đổi tình trạng, hơn phân nửa công lao trong đó thuộc về cổ Trí Tuệ.\n\nPhương Nguyên muốn dùng Xuân Thu Thiền trùng sinh, thoát khỏi thân phận tiên cương thì đã sớm dùng qua. Không nói đến sử dụng Xuân Thu Thiền còn có xác suất thất bại.\n\nChỉ nói đến chuyến đi đến Bắc Nguyên của Phương Nguyên. Thực lực của hắn quá yếu, cho dù có trùng sinh lại lần nữa, biến số quá nhiều. Phương Nguyên muốn thu hoạch lợi ích lớn hơn, ngay cả nửa thành nắm chắc cũng không có.\n\nSau khi cùng cổ Trí Tuệ đạt thành ước định, chính là thiên thời địa lợi nhân hoà. Khi đó hoàn cảnh quá đặc biệt. Cổ Trí Tuệ Cửu chuyển chính là thu hoạch lớn nhất trong chuyến đi đó của Phương Nguyên. Không có cổ Trí Tuệ cũng đừng nói đến lợi ích lớn hơn nữa.\n\n“Nhưng ngoại trừ Xuân Thu Thiền, vẫn còn một con tiên cổ Trụ đạo khác, ví dụ như tiên cổ Xem Hướng, tiên cổ Rõ Mồn Một Trước Mắt, tất cả đều có thể giúp cổ tiên đứng ở hiện tại nhưng vẫn quan sát được chuyện phát sinh trong quá khứ. Chỉ là giữa hai bên có sự chênh lệch. Sử dụng cổ Xem Hướng, có thể từ trên mặt đất hoặc cây cối có thể nhìn thấy thịnh cảnh phồn hoa trước đây. Sử dụng tiên cổ Rõ Mồn Một Trước mắt, chính là quan sát những gì trải qua của bản thân. Hai đại tiên cổ hợp luyện có thể hình thành tiên cổ Bát chuyển, rút ra được ý chí của cổ tiên, quan sát Quang Âm trường hà, quan sát hết thảy mọi chuyện phát sinh.”\n\nPhương Nguyên suy luận trong lòng: “Nếu có tiên cổ trinh sát Trụ đạo Cực Vãng, phối hợp với tiên cổ Trụ Miêu, cũng có thể hình thành sát chiêu tiên cấp Trụ đạo. Đặt chân ở hiện tại, nhưng có thể gieo tiêu ký trong quá khứ. Về sau, lại dùng tiên cổ Nhân Như Cố, là có thể phục hồi cơ thể lại như cũ, một lần nữa phục sinh, cũng sẽ không mất đi cổ Trí Tuệ. Đương nhiên, tiên cổ Cực Vãng chỉ là một ví dụ. Có lẽ còn có tiên cổ Trụ đạo khác thích hợp phối hợp hơn với Trụ Miêu thì sao.”\n\nPhương Nguyên suy nghĩ thật lâu, lúc này mới mở hai mắt ra.\n\n“Lão Bạch, đa tạ huynh.” Hắn chân thành cảm ơn: “Mặc dù biện pháp này có khả năng, nhưng hao phí tinh lực, vật lực, thời gian cũng không ít, ít nhất là một công trình trăm năm. Nhưng rốt cuộc cũng có được hy vọng.”\n\n“Người một nhà, đừng nói mấy lời như vậy, cám ơn cái gì chứ.” Thái Bạch Vân Sinh lập tức nói.\n\nNhưng nghe Phương Nguyên nói, trong lòng Thái Bạch Vân Sinh cũng đã có nắm chắc, thở dài nói: “Đúng vậy, ít ra cũng còn có hy vọng."
}
