{
  "id": "chuong-2560-nguyen-lien-thu-cung-phuong-nguyen-1",
  "slug": "chuong-2560-nguyen-lien-thu-cung-phuong-nguyen-1",
  "title": "Chương 2560: Nguyện liên thủ cùng Phương Nguyên (1)",
  "order": 2560,
  "volume": "",
  "content": "Chương 2560: Nguyện liên thủ cùng Phương Nguyên (1)\n---------------------------------------------------\n\nTrong lòng Vũ Dung thầm than, mặc dù khuyết điểm của việc chia binh rất nhiều, nhưng ông ta nhất định phải làm.\n\n“Nếu quân lực bên ta nhiều hơn một chút thì được rồi. Đáng tiếc, mặc dù ta trở thành minh chủ Nam liên, nhưng vẫn không cách nào điều động được thực lực Nam Cương nhiều hơn nữa. Có thể triệu tập được ba Bát chuyển đã là thành quả tốt nhất rồi.”\n\nVũ Dung hít sâu một hơi, sau đó tiến hành an bài.\n\nTạo nghệ của Trì Khúc Do rất cao, đương nhiên sẽ vào trong trận. Vũ Dung có chiến lực đứng nhất, cũng phải vào trận. Một mặt là để bảo vệ Trì Khúc Do, mặt khác là tiến hành cường công trong trận.\n\nCòn Dực Hạo Phương, Ba Thập Bát, một tu hành Biến Hóa đạo, một tu hành Luật đạo, đều có thể lưu thủ bên ngoài. Dù sao viện binh Thiên Đình có thể có đội hình khổng lồ, để hai vị cổ tiên Bát chuyển bên ngoài càng thêm bảo đảm.\n\nTrong lúc cổ tiên Nam Cương đang thương lượng nên chia binh như thế nào, dị tượng bỗng nhiên truyền đến.\n\nVũ Dung hơi biến sắc, nhìn về phía Bắc, nói khẽ: “Có người đến.”\n\nNgười đến còn không ít.\n\nBa người dẫn đầu đều là Bát chuyển.\n\nMột lão giả chống quải trượng, hiền lành hoà khí, chính là Thái thượng đại trưởng lão tiền nhiệm Dược gia Bắc Nguyên, bây giờ là Nam Hoang tiên nhân của Trường Sinh Thiên, Dược Hoàng.\n\nMột người khác mặc bạch bào, tóc rất dày, dáng người cao gầy, chính là Thái thượng đại trưởng lão Bách Túc gia, Bách Túc Thiên Quân.\n\nNgười thứ ba, trán cao mắt phượng, áo choàng màu vàng, phong thái trác tuyệt, chính là Thái thượng gia lão khác họ Cung gia, Phượng Tiên Thái Tử.\n\nNhững người sau đều là tinh anh hào kiệt.\n\nCó Bá Tiên Sở Độ, Cáp Mô Yêu Tiên Nỗ Nhĩ Thiến, Thương Thần Viên Nhượng Tôn, Thôn Tài Đồng Tử Nhập Nhị Phú.\n\nCổ tiên Bắc Nguyên đang tiến gần đến chư tiên Nam Cương.\n\n“Chư vị Bắc Nguyên, các người muốn gì?” Vũ Dung cất giọng hỏi.\n\nDược Hoàng cười ha hả: “Tình thế cực kỳ nghiêm trọng, chúng ta nguyện cùng chư vị tiên hữu liên thủ tề công đại trận Thiên Đình.”\n\nVũ Dung bật cười. Viện binh Thiên Đình không đến, ngược lại ông ta còn có viện thủ.\n\n....\n\nChiến trường phúc địa Bất Bại.\n\n“Đây là trận gì vậy?” Vũ Dung hỏi.\n\nỞ bên cạnh ông ta là hai vị cổ tiên Bát chuyển Dực Hạo Phương và Trì Khúc Do cùng với một đám tinh anh Thất chuyển.\n\nCách đó không xa, do Dược Hoàng, Bách Túc Thiên Quân và Sở Độ lãnh đạo một đám chư tiên Bắc Nguyên.\n\nSau khi thương nghị, hai bên đạt thành minh ước ngắn ngủi, đồng loạt liên thủ tấn công Thiên Đình.\n\nNhưng rốt cuộc cả hai cũng là lần đầu tiên hợp tác, minh ước khá lỏng lẻo, còn có sự cảnh giác lẫn nhau. Tuy nhiên, Vũ Dung đã thật sự rất hài lòng.\n\n“Bắc Nguyên, Nam Cương hợp tác, đây là chuyện lần đầu tiên trong lịch sử.”\n\n“Có viện binh Bắc Nguyên tương trợ, binh lực bên ta không còn giật gấu vá vai nữa. Cho dù Thiên Đình có cử viện binh đến, Ba Thập Bát và Phượng Tiên Thái Tử lưu thủ bên ngoài cũng đủ chèo chống một hồi, cung cấp cho chúng ta thời gian để phản ứng.”\n\nVũ Dung thầm nghĩ trong lòng.\n\nBên cạnh, Trì Khúc Do lên tiếng: “Trận này là trận mới, ta chưa thấy trong lịch sử có ghi chép bao giờ.”\n\nVũ Dung gật đầu, cố ý lớn tiếng nói: “Nếu như vậy, chỉ có thể xông trận thăm dò mà thôi.”\n\nBên phía Bắc Nguyên lập tức có người phụ hoạ, chính là Dược Hoàng. Ông cầm quải trượng, nheo mắt cười: “Minh hữu Nam Cương hãy nghỉ ngơi một lát. Bên ta mới đến, chiến lực hoàn hảo, có thể thử dò xét một phen.”\n\nVũ Dung mừng rỡ, ôm quyền nói: “Hữu dũng của Bắc Nguyên tiên hữu vốn đã được truyền tụng trong ngũ vực. Đám Vũ nhân mỗ xin rửa mắt mà đợi. Nếu có dị biến và không ổn, chắc chắn sẽ dốc toàn lực trợ giúp một hai.”\n\nDược Hoàng gật đầu, lúc này điểm tướng tiến hành thăm dò đại trận.\n\nNhóm cổ tiên Bắc Nguyên này là do Băng Tắc Xuyên tận lực sắp xếp. Sau khi Dược Hoàng nhận được mệnh lệnh của Băng Tắc Xuyên, lúc này mới dùng danh nghĩa Trường Sinh Thiên tập hợp những người này đến đây.\n\nTrước đó, Băng Tắc Xuyên đã điều khiển Kiếp Vận Đàn dẫn một bang hãn tướng trùng sát vào Thiên Đình.\n\nKhông phải Băng Tắc Xuyên vô cớ chia binh mà là do ông ta lo lắng.\n\nTập kích Thiên Đình là chuyện lớn đến cỡ nào, nhất định phải bí mật. Ông lo lắng nếu triệu tập nhân thủ quá nhiều, sẽ dẫn đến kế hoạch đánh bất ngờ bị thất bại, chiến thuật sớm bị bại lộ, đẩy phe mình vào thế bị động, thậm chí đại bại thua thiệt.\n\nCho nên, Băng Tắc Xuyên chỉ có thể lựa chọn một số người đáng tin cậy nhất.\n\nKhông thể không nói, hành động của ông là hoàn toàn chính xác.\n\nBởi vì Phượng Tiên Thái Tử là nội gián được xếp vào Linh Duyên Trai, thân phận là gián điệp cấp độ cao nhất.\n\nBên phía Bắc Nguyên đương nhiên lấy Dược Hoàng dẫn đầu.\n\nChiến trường Thiên Đình thất bại, Băng Tắc Xuyên truyền tin ra ngoài, đứng mũi chịu sào liên lạc với Dược Hoàng, tiếp theo mới là Phương Nguyên.\n\nVì thế, Dược Hoàng mới biết được cường công lần này can hệ trọng đại. Hy vọng cưỡng đoạt Túc Mệnh cổ bên phía Thiên Đình càng thêm xa vời. Có thể nói, chiến trường phúc địa Bất Bại trở thành nơi quan trọng nhất. Chỉ có phá hủy nó mới có thể khiến cho kế hoạch chữa trị Túc Mệnh cổ của Thiên Đình bị thất bại.\n\nCứ như vậy, Thiên Đình tất phải tiến hành chữa trị Túc Mệnh cổ lần nữa. Kéo dài thêm sẽ tạo thêm chút hy vọng cho bốn vực khác.\n\nCho nên, Dược Hoàng và chư tiên Nam Cương đã liên thủ, thành ý rất đầy đủ.\n\nVũ Dung cố ý lớn tiếng như vậy, Dược Hoàng đương nhiên hiểu ý của ông ta, liền tiếp nhận trận đầu, cho thấy tâm ý của mình.\n\nThiên Đình đoàn kết nhất trí, Trung Châu trên dưới một lòng, còn hợp tác giữa Nam Cương và Bắc Nguyên lại là tình huống trước nay chưa từng có trong lịch sử, có thể nói là mở ra một tiền lệ trong lịch sử. Nhưng cả hai vẫn không buông bỏ đề phòng lẫn nhau.\n\nĐể có thể phá giải đại trận lần này của Thiên Đình, hai bên đều nguyện ý hợp tác chân thành."
}
