{
  "id": "chuong-2455-djung-ngay-tho-nhu-the-nua-2",
  "slug": "chuong-2455-djung-ngay-tho-nhu-the-nua-2",
  "title": "Chương 2455: Đừng ngây thơ như thế nữa (2)",
  "order": 2455,
  "volume": "",
  "content": "Chương 2455: Đừng ngây thơ như thế nữa (2)\n------------------------------------------\n\nNếu là trước đó, có người nói cho nàng biết, Hạ Lâm sẽ trở thành người cạnh tranh vị trí thánh nữ của nàng, Tô Di trả lời nhất định sẽ là hai chữ: “Ha ha.”\n\nHiện tại Tô Di rất muốn cười ha ha với mình một tiếng. Vận mệnh này thật sự quá tàn khốc.\n\nKhông sai, Phương Nguyên đích thân ra tay, làm giả thân phận cho Hạ Lâm, ai có thể nhìn ra được sơ hở chứ?\n\nKhông một ai trong thánh thành này.\n\nCho nên, những chứng cứ chứng minh thân phận Hạ Lâm đều không có khe hở, bằng chứng như núi. Ngay cả Tô Di cũng tin rằng thân phận thật sự của Hạ Lâm là như vậy.\n\n“Vận mệnh, ngươi mang đến trò đùa này cho ta đúng là lớn.” Tô Di thở dài trong lòng.\n\n“Đại tiểu thư, vậy phải làm sao bây giờ?” Hai vị ma ma cũng hoang mang lo sợ.\n\n“Trước mặt mọi người, chúng ta hoàn toàn không thể làm trò gì. Thời gian cũng không còn kịp. Chỉ có một đường tắt, để ta tự mình thuyết phục nàng.” Tô Di im lặng một lát, nghiến răng nói.\n\nNàng âm thầm truyền âm cho Hạ Lâm: “Hạ Lâm, ta là Tô Di.”\n\nHạ Lâm không khỏi kinh ngạc, nhưng biểu hiện của nàng chợt bình tĩnh lại, âm thầm trả lời: “Có chuyện gì không?”\n\nTô Di thở ra mấy hơi: “Ta muốn làm một giao dịch với ngươi. Ngươi hãy thu lại thực lực của mình, thua ta một trận, để ta trở thành thánh nữ. Ta sẽ hướng hải thần phát thệ, nguyện ý ra sức thỏa mãn cái giá mà ngươi đưa ra. Cho dù lực của ta không thể, gia tộc của ta tuyệt đối có thể khiến ngươi hài lòng.”\n\nHạ Lâm im lặng một lát, sau đó nói: “Rất xin lỗi, ta...”\n\n“Ngươi đừng vội từ chối, Hạ Lâm. Ngươi còn quá trẻ, có lẽ còn chưa nhận thức được ý nghĩa của vị trí thánh nữ. Ngươi cho rằng thánh nữ là cái gì? Là tín ngưỡng đơn thuần? Hay là một loại tuyển tú nông cạn? Tất cả đều không phải. Nó dính đến lợi ích, dính đến toàn bộ tranh đấu lợi ích của cao tầng. Đây là một trò chơi chính trị.”\n\n“Ta biết, ngươi muốn báo thù ta, nhưng ngươi biết không? Tình huống lúc này của ngươi vô cùng nguy hiểm. Một khi ngươi trở thành thánh nữ, ngươi sẽ càng thêm nguy hiểm. Thế lực của ngươi đẩy ngươi lên đài, đó là vì bọn họ không còn lựa chọn nào khác. Cho nên ngựa chết xem như ngựa sống. Một khi ngươi trở thành thánh nữ, bọn họ sẽ cố gắng hết sức biến ngươi thành con rối, để ngươi làm rất nhiều chuyện phù hợp với lợi ích của bọn họ.”\n\n“Mặc dù thời gian ở chung với ngươi không dài, nhưng ta hiểu rất rõ ngươi, Hạ Lâm. Tâm địa của ngươi thuần khiết, thiện lương. Nếu trở thành thánh nữ, sợ rằng sẽ khiến cho Giao nhân khác mưu cầu phúc lợi. Nhưng ngươi tuyệt sẽ không thành công. Bởi vì ngươi xét về bản chất không thuộc về bất kỳ thế lực chính trị nào. Ngươi chỉ là người ngoài. Trừ phi ngươi trở thành một trong số họ, trở thành đại diện cho lợi ích của họ. Nếu không, ngươi sẽ bị tất cả mọi người xa lánh, sẽ trở thành người tầm thường vô vị nhất trong lịch sử, một thánh nữ hữu danh vô thực.”\n\n“Nếu ngươi lựa chọn giao dịch với ta, ngươi tuyệt đối sẽ có được thứ mà ngươi muốn, còn hơn thế lực của tỷ tỷ ngươi cho ngươi rất nhiều. Hãy tin tưởng thành ý của ta.”\n\nKhẩu tài Tô Di cực kỳ cao minh, uốn ba tấc lưỡi, khiến Hạ Lâm cũng phải động tâm.\n\nNhưng sau một khắc nàng đã trả lời: “Tiểu thư Tô Di, ta hiểu thành ý của ngươi, nhưng chuyện này, ta không thể đáp ứng ngươi.”\n\n“Vì sao?” Giọng nói Tô Di trở nên nôn nóng: “Ngươi cho rằng ta gạt ngươi? Mặc dù rất tàn khốc, nhưng những gì ta nói là thật. Đừng ngây thơ như vậy có được không?”\n\nHạ Lâm im lặng.\n\n....\n\nPhương Nguyên năm trăm năm trước.\n\nTế điển hải thần.\n\nNgây thơ?\n\nĐối mặt với tộc trưởng tộc Hàn Triều thao thao bất tuyệt, Phương Nguyên vẫn im lặng.\n\nNhưng thời gian hắn im lặng rất ngắn. Sau đó, hắn chợt cười khẽ một tiếng, truyền âm trả lời: “Ngươi cho rằng ta không biết ngươi đang nói cái gì sao? Ngươi cảm thấy ta là thanh niên ra đời chưa lâu à? Không, ta hiểu hết những trò xiếc này. Ta biết những sự thật đó, đồng thời cũng tiếp nhận chúng.”\n\nPhương Nguyên bị ép trốn khỏi núi Thanh Mao, vất vả đến Nam Cương, lại đến Tây Mạc rồi Đông Hải. Hắn phải giãy dụa giữa lằn ranh của sự sống và cái chết, vì một hai khối nguyên thạch mà phải đau đầu. Hắn khom lưng, khúm núm trước cường giả nhưng cũng đã từng ngồi ở vị trí chủ vị, khoan thai uống trà nghe thuộc hạ báo cáo.\n\nHắn ti tiện, hắn huy hoàng, hắn cao lớn, hắn bình thường.\n\nNgay cả cuộc sống trên Trái Đất, cho đến những nguy hiểm gặp phải khi xuyên không đến đây, tầm mắt của hắn đã áp đảo phía trên thế nhân, kinh nghiệm của hắn cũng vô cùng phong phú, có thể viết thành sách cũng được.\n\nNgười như hắn, sao lại không hiểu rõ tình đời chứ?\n\nTộc trưởng tộc Hàn Triều hơi phát điên lên, vội vàng đáp lại: “Nếu ngươi biết đây là sự thật, vậy ngươi cũng nên hiểu rõ, bây giờ ngươi đang gặp nguy hiểm. Đây là tranh đấu nội bộ chính trị. Một cổ sư Nhân tộc như ngươi, thực lực cũng không tính là mạnh, dính vào làm gì? Ngươi thích Tạ Hàm Mạt? Ta có thể cam đoan, sau khi chuyện thành công, ta sẽ tặng cho ngươi càng nhiều giao nữ đẹp hơn nàng ta. Đừng hoài nghi thành ý của ta, ta có thể phát thệ trước hải thần.”\n\n“Một Giao nhân phát thệ với hải thần, thành ý tất nhiên không cách nào hoài nghi. Nhưng...” Phương Nguyên ung dung nói: “Mặc dù ta tiếp nhận sự thật này, nhưng cũng không đại diện ta thích nó. Ngươi cho rằng ta thích Tạ Hàm Mạt? Không, không, ta chỉ muốn giúp nàng. Vì sao ta mạo hiểm giúp nàng như vậy? Bởi vì ta là người rất có nguyên tắc, có ân tất trả, có thù tất báo.”\n\n“Ta đã dùng Thọ cổ, thời gian ta sống còn nhiều hơn so với ngươi đã nghĩ. Trước kia, ta hy vọng trường sinh bất lão, nhưng bây giờ ta đã mệt mỏi với suy nghĩ này. Cuộc sống càng lúc càng trở nên nhàm chán. Có đôi khi điểm cuối cùng cũng không quan trọng. Quan trọng là quá trình đi đường, và tâm trạng khi đi đường.”\n\nTộc trưởng tộc Hàn Triều nghe xong, không khỏi mở to hai mắt. Ông ta khó có thể hiểu được cuộc sống này của Phương Nguyên: “Ngươi nói là, vị trí thánh nữ không quan trọng. Quan trọng là quá trình ngươi trợ giúp thánh nữ?”"
}
