{
  "id": "chuong-1349-kiem-tung-trung-chau-2",
  "slug": "chuong-1349-kiem-tung-trung-chau-2",
  "title": "Chương 1349: Kiếm tung Trung Châu (2)",
  "order": 1349,
  "volume": "",
  "content": "Chương 1349: Kiếm tung Trung Châu (2)\n-------------------------------------\n\nChuyện này, thật ra chỉ có cổ tiên Trung Châu biết.\n\nTrước kia Bạch Tình Tiên Tử cũng nghe qua rất nhiều lần.\n\nBây giờ nhớ lại, lại có tư vị rất khác, rất có cảm giác đồng bệnh tương liên.\n\nBà thậm chí còn hâm mộ Mặc Dao. Cho dù có chết, cũng cùng chết với phu quân của mình. Ai cũng không cô phụ ai, có thể nói là phu thê tình thâm, chết rất có ý nghĩa.\n\nBạch Tình Tiên Tử liên tục điều tra, lo lắng hết lòng, nhưng tiến triển lại không lớn. Nàng phát hiện một chút manh mối trong điển tịch, đều trực chỉ một nơi, đầu nguồn Lạc Thiên Hà.\n\nTrong lúc những phương diện khác khó đột phá, Bạch Tình Tiên Tử quyết định đích thân đến Lạc Thiên Hà thăm dò.\n\nĐầu nguồn Lạc Thiên Hà là nơi mà năm đó Bạc Thanh đã chết.\n\nLinh Duyên Trai cách Lạc Thiên Hà rất xa.\n\nNếu Bạch Tình Tiên Tử chỉ dựa vào thủ đoạn bản thân, bay đến đó ít nhất phải mất mấy năm.\n\nBà đương nhiên sẽ không làm thế. Trước khi đi, bà đã chuẩn bị rất đầy đủ.\n\nBà một đường bay nhanh, trên đường không ngừng sử dụng cổ trận Linh Duyên Trai tiến hành truyền tống. Mỗi lần truyền tống là có thể vượt qua được khoảng cách mấy nghìn dặm, tiết kiệm được rất nhiều thời gian.\n\nBà cũng không đến đầu nguồn Lạc Thiên Hà trước mà chuyển sang Vạn Long Ổ trước.\n\nTrong phạm vi thế lực của Vạn Long Ổ, bà muốn mượn cổ trận truyền tống của đối phương để đi đường. Điều này, bà đã sớm câu thông với cổ tiên Vạn Long Ổ. Mặc dù phải trả cái giá không thấp, nhưng dù sao cũng tiết kiệm được thời gian.\n\nMột đường tiến đến Lạc Thiên Hà, vượt qua địa bàn của Vạn Long Ổ, Bạch Tình Tiên Tử bước vào phạm vi thế lực của Chiến Tiên Tông.\n\nTương tự, bà nhờ cổ trận truyền tống để đi đường.\n\nSau một ngày một đêm, Bạch Tình Tiên Tử phong trần mệt mỏi, rốt cuộc cũng rơi xuống khoảng cách đầu nguồn Lạc Thiên Hà chỉ còn ngàn dặm.\n\nĐưa mắt nhìn ra xa, một thác nước thật lớn từ trên cao vạn trượng đổ xuống.\n\nHàng trăm khối nước nện xuống mặt sông.\n\nTiếng nước chảy ầm ầm giống như tiếng sấm.\n\nHơi nước khổng lồ hình thành sương mù bao phủ phạm vi mấy trăm dặm.\n\nCái gì gọi là Lạc Thiên Hà?\n\nLạc Thiên Hà là một dòng sông rơi từ trên trời xuống.\n\nSo sánh với dòng sông này, Bạch Tình Tiên Tử nhỏ bé như kiến.\n\nTrước kia, Bạch Tình Tiên Tử kết bạn với Phượng Cửu Ca đi du lịch, cũng đã từng đến Lạc Thiên Hà.\n\nLần này nhìn con sông, Bạch Tình Tiên Tử không khỏi nhớ đến Phượng Cửu Ca, trong lòng sinh ra chua xót.\n\nBà còn nhớ rất rõ, lúc đó Phượng Cửu Ca đã nói với bà.\n\nLiên quan đến nguyên nhân Lạc Thiên Hà hình thành.\n\nPhượng Cửu Ca chậm rãi nói cho Bạch Tình Tiên Tử biết, bên trong có hai thuyết pháp.\n\nThứ nhất, Lạc Thiên Hà vốn là tai kiếp. Thứ hai, Bạc Thanh ngăn cản tai kiếp, kiếm quang sắc bén vô cùng, dùng sức quá mạnh, xuyên thủng ngày và đêm.\n\nLúc đó, Bạc Thanh độ kiếp là vào ban ngày.\n\nCho nên, kiếm quang này đã xuyên thủng Bạch thiên thành một cái lỗ lớn. Sau khi xuyên qua Hắc thiên, nó đã hình thành một cái động nhỏ dưới đáy Hắc thiên.\n\nVừa lúc bên trên hai cái này là một thiên hà mênh mông.\n\nThiên hà thuận theo hai cửa hang, đồng loạt trút xuống mặt đất Trung Châu, hình thành một hải dương, đồng thời nước sông lao nhanh, tạo thành một con sông dài nhất Trung Châu.\n\nBạch Tình Tiên Tử hỏi, hai thuyết pháp này, cái nào đáng tin cậy hơn?\n\nPhượng Cửu Ca mỉm cười đáp: “Ta cũng không nhớ rõ lắm. Nhưng thuyết pháp thứ hai có giải thích sự thay đổi của dòng nước. Vào ban ngày, thủy thế thiên hà cường đại, ngay cả cổ tiên Bát chuyển cũng không cách nào chống cự. Vào ban đêm, dòng nước thiên hà chậm lại, ngay cả cổ tiên Thất chuyển cũng có thể miễn cưỡng ngăn cản.”\n\nUy năng thiên địa, hạo đãng tuyệt luân. Ngay cả cổ tiên cũng cảm thấy vô cùng nhỏ bé.\n\nThu lại tình cảm, ánh mắt Bạch Tình Tiên Tử hiện lên sự kiên định.\n\nTrong chuyến đi này, bà đã mượn không tiên tiên cổ Thủy đạo, cũng là để trợ giúp bà tiến vào Lạc Thiên Hà.\n\nNhưng ban ngày hiển nhiên là không thể nào. Bạch Tình Tiên Tử là cổ tiên Thất chuyển, cơ hội duy nhất chính là vào ban đêm, tiến vào Lạc Thiên Hà tìm manh mối.\n\nLúc này vẫn là ban ngày, Lạc Thiên Hà gần trong gang tấc, Bạch Tình Tiên Tử chậm rãi tiếp cận.\n\nBà đợi màn đêm buông xuống sẽ thâm nhập vào đáy sông.\n\nThời gian trôi qua, mặt trời dần dần hạ xuống. Ráng đỏ chân trời tầng tầng lớp lớp. Ráng chiều chiếu rọi trên mặt Bạch Tình Tiên Tử.\n\nBỗng nhiên bà mở hai mắt ra, kinh nghi bất định nhìn Lạc Thiên Hà đằng xa.\n\nRống!\n\nRít lên một tiếng, dòng nước phun trào, một con mãnh thú cực lớn thò đầu ra, trên mặt sông lộ ra một góc băng sơn.\n\nĐây là một cái sừng trâu cực lớn, quấn cong.\n\n“Hoang thú Thái cổ Vạn Mục Đại Minh Ngưu.” Bạch Tình Tiên Tử nhận ra lai lịch con hoang thú này, sắc mặt không khỏi tái nhợt.\n\nBên trong Lạc Thiên Hà cũng không an toàn.\n\nNgoại trừ thủy thế bàng bạc, bên trong còn sinh tồn rất nhiều hoang thú Thượng cổ, thậm chí hoang thú Thái cổ đều có.\n\nVạn Mục Đại Minh Ngưu chính là hoang thú Thái cổ, một trong những bá chủ sinh sống dưới đáy sông Lạc Thiên Hà.\n\n“Không phải bình thường nó thường xuyên sống dưới đáy sông, chân đạp bùn cát, tuần sát chung quanh địa bàn sao? Tại sao đột nhiên lại chạy lên mặt nước thế?” Trong lòng Bạch Tình Tiên Tử cảm thấy nghi hoặc, đồng thời thân hình bay ngược, giữ một khoảng cách với Vạn Mục Đại Minh Ngưu.\n\nHoang thú Thái cổ có chiến lực Bát chuyển.\n\nBạch Tình Tiên Tử không đánh lại con trâu lớn này.\n\nHuống hồ mục đích nàng đến đây không phải để đi săn.\n\nGương mặt Bạch Tình Tiên Tử hiện lên vẻ cẩn thận, cảm thán vận khí không được tốt. Vạn Mục Đại Minh Ngưu xuất hiện, khiến trong lòng bà như bị phủ một bóng ma.\n\nTrong lúc bà muốn kéo dài khoảng cách với Vạn Mục Đại Minh Ngưu, một đạo kiếm quang đột nhiên từ trong Lạc Thiên Hà bay ra.\n\nLuồng phích lịch lôi quang này xuyên qua mắt Vạn Mục Đại Minh Ngưu.\n\nCon hoang thú Thái cổ da dày thịt béo trong phút cuốc bị kiếm quang chém thành hai nửa.\n\nMáu tươi, nội tạng phun ra ngoài, nhuộm mặt sông gần đó thành một màu đỏ.\n\nVèo!\n\nCòn không đợi Bạch Tình Tiên Tử kịp phản ứng, lại một luồng kiếm quang bay vụt qua, chém vào bờ sông.\n\nSau một khắc, mặt đất cứng rắn trở nên yếu ớt như đậu hũ, bị bổ thành một lỗ hổng thật dài. Rất nhiều nước sông tuôn vào.\n\nNước sông tràn đầy, bao phủ phạm vi một dặm thành một hồ nước.\n\nBạch Tình Tiên Tử kinh hãi không thôi.\n\nChuyện gì xảy ra?\n\nRốt cuộc tình huống là như thế nào?\n\nUy năng kiếm quang kinh khủng đến cực điểm. Hoang thú Thái cổ trước mặt kiếm quang, quả thật dễ dàng còn hơn chém dưa thái rau.\n\nVèo vèo vèo.\n\nRất nhiều kiếm quang từ dưới đáy sông mãnh liệt bắn ra.\n\nGiống như khói lửa, kiếm quang tản ra bốn phía, thoát khỏi Lạc Thiên Hà, sau đó dùng tốc độ cực nhanh biến mất khỏi tầm mắt của Bạch Tình Tiên Tử.\n\nKiếm tung Trung Châu.\n\nTrung Châu, hẻm núi Ngô Công.\n\nMột trận truy đuổi kinh tâm động phách được trình diễn bên trong hạp cốc chật hẹp.\n\n“Chạy mau, chạy mau lên.” Một người tí hon đang ngồi trên đầu Hồng Dịch lo lắng kêu to.\n\n“Đau, đau, đau. Ngươi đừng nắm chặt tóc của ta như vậy.” Hồng Dịch kêu đau.\n\nNgười tí hon ngoảnh mặt làm ngơ, bàn tay nhỏ vô thức nắm chặt lấy tóc Hồng Dịch, quay đầu về đằng sau để quan sát.\n\n“Mẹ ơi, nó đã đuổi kịp rồi kìa. Ngươi nhanh lên đi. Nếu không nhanh lên, chúng ta sẽ bị nó ăn thịt.” Người tí hon kinh hoảng kêu to.\n\n“Ta cũng đang nhanh đây.” Hồng Dịch nghiến răng. Y đã dốc toàn lực thôi động cổ trùng di động. Đáng tiếc tu vi của y quá thấp, chỉ có Nhị chuyển cao giai.\n\nĐương nhiên, với độ tuổi của Hồng Dịch, tu vi này đã vô cùng hiếm thấy.\n\nSau đại hội luyện cổ, Hồng Dịch nhiều lần có được chút cơ duyên, vì thế tốc độ tu hành mạnh hơn người bình thường."
}
