{
  "id": "chuong-1260-sa-truong-chien-hon-1",
  "slug": "chuong-1260-sa-truong-chien-hon-1",
  "title": "Chương 1260: Sa trường chiến hồn (1)",
  "order": 1260,
  "volume": "",
  "content": "Chương 1260: Sa trường chiến hồn (1)\n------------------------------------\n\nBan đầu là băng thiên tuyết địa đổi thành một cảnh lờ mờ trống trải, giống như đang chạng vạng tối, mây đen dày đặc, dông tố sắp nổi lên.\n\nHiển nhiên, đây cũng là một chiến trường sát chiêu.\n\n“Hoan nghênh tiến vào sa trường chiến hồn.” Một giọng nữ bỗng nhiên quanh quẩn trong chiến trường.\n\nMỗi lần tiến vào một chiến trường sẽ có một âm thanh nhắc nhở.\n\nSa Ma biến sắc: “Không ổn rồi. Đây chính là sa trường chiến hồn đại danh đỉnh đỉnh. Lần này khó chơi rồi.”\n\nGã còn chưa dứt lời, chung quanh đã nhấc lên một trận bão cát. Bụi màu vàng đầy trời, từng con Hồn thú xuất hiện từ bốn phương tám hướng vây quanh đám cổ tiên.\n\nTô Bạch Mạn vội vàng nhắc nhở: “Tinh Tượng Tử, Bặc Đan, hai người các ngươi phải nhanh một chút. Nơi này không giết chết được Hồn thú. Thời gian kéo càng lâu, Hồn thú sẽ càng nhiều và càng mạnh. Sa trường chiến hồn do chính Nhạc Thổ Tiên Tôn tạo ra, sau khi tham khảo truyền thừa của U Hồn Ma Tôn thì lập ra sát chiêu chiến trường này. Các tác phẩm của Nhạc Thổ Tiên Tôn đều bao gồm sự từ bi, kiểu gì cũng sẽ lưu lại một chút hy vọng sống. Nhưng sát chiêu chiến trường này lại có khác biệt rất lớn, có sát tính của U Hồn Ma Tôn, là một trong những sát chiêu chiến trường có tính sát phạt nặng nhất trong những tác phẩm của Nhạc Thổ Tiên Tôn.”\n\nPhương Nguyên, Bặc Đan không dám chậm trễ, vội vàng ra tay, toàn lực phá giải.\n\nPhương Nguyên rất nhanh phát hiện, sa trường chiến hồn này hoàn toàn khác biệt với Băng Vũ Đống Thổ. Sau khi thế công của Băng Vũ Đống Thổ xuất hiện, sát chiêu không hề có một chút sơ hở nào, liền thành một khối khiến người ta không hạ thủ được. Còn sa trường chiến hồn này vừa mới bắt đầu, Phương Nguyên đã dễ như trở bàn tay phát hiện mấy địa điểm phàm cổ ẩn tàng.\n\nThời gian trôi qua, Phương Nguyên phát hiện địa điểm cổ trùng ẩn tàng càng lúc càng nhiều. Quả thật là hàng nghìn hàng vạn.\n\nCổ trùng tạo thành sát chiêu chiến trường này đúng là phong phú, vượt xa sự tưởng tượng của Phương Nguyên.\n\nPhương Nguyên rất nhanh cũng phát hiện được, cạm bẫy cùng loại với sát chiêu chiến trường Băng Vũ Đống Thổ không hề tồn tại. Mặc kệ diệt trừ cổ trùng ẩn tàng nào cũng không tạo thành phản phệ, không cần hắn suy tính.\n\nCho nên, Phương Nguyên và Bặc Đan quyết đoán bắt đầu phá giải cổ trùng ẩn tàng bốn phía.\n\nNhưng uy lực của sa trường chiến hồn lại mạnh hơn so với Băng Vũ Đống Thổ mấy cấp bậc.\n\nThế công của Băng Vũ Đống Thổ là thỉnh thoảng giữa những đợt tấn công sẽ có khoảng thời gian bình yên, giúp cho các cổ tiên có thể nghỉ ngơi và hồi phục.\n\nMột khi sa trường chiến hồn phát động, nó sẽ không dừng lại, Hồn thú tăng lên rất nhiều.\n\nRất nhanh đã có Hồn thú hoang thú hình thành.\n\nMột lát sau, Hồn thú hoang thú đã có hơn mười con, hoang thú Hồn thú Thượng cổ cũng đã bắt đầu xuất hiện.\n\nNgay cả thời gian nửa nén hương cũng không kiên trì nổi. Đám người Sa Ma phải thôi động tàn phòng Huyền Băng chật vật chạy trốn.\n\n“Cổ trùng tạo thành sát chiêu chiến trường nhiều lắm. Chút thủ đoạn nhỏ chỉ có thể dỡ bỏ từng chút một.” Lên khỏi mặt biển, Bặc Đan không hề giấu giếm hoặc báo cáo sai sự thật với Sa Ma, nói thẳng ra chân tướng.\n\nPhương Nguyên cũng cau mày: “Thủ đoạn của ta cùng lắm chỉ có thể gỡ được năm sáu yếu điểm ẩn tàng mà thôi. Ta hoài nghi độ khó của phá giải sa trường chiến hồn là nằm ở chỗ này, tốc độ phá giải phải rất nhanh. Có thể kiên trì dưới sự tấn công của Hồn thú càng lâu, sẽ càng có khả năng phá giải được sát chiêu này. Chứ độ khó của phá giải lại không lớn.”\n\n“Vậy theo Tinh Tượng Tử ngươi suy tính, dựa theo tốc độ của hai người, cần bao lâu mới có thể phá giải hoàn toàn sát chiêu chiến trường này?” Sa Ma vội hỏi.\n\nPhương Nguyên cười khổ lắc đầu: “Cũng không rõ lắm. Ta còn chưa dò xét được toàn cảnh của sát chiêu chiến trường. Yếu điểm ẩn tàng nhiều lắm, giống như sao trên trời. Ta trinh sát được mấy vạn điểm ẩn tàng, muốn thanh trừ được hết bọn chúng, ít nhất phải cần hai nén nhang.”\n\nSa Nam Giang không khỏi nghẹn ngào: “Hai nén nhang? Chúng ta chống đỡ được nửa nén nhang đã có Hồn thú cấp hoang thú Thượng cổ xuất hiện. Hai nén nhang, khẳng định sẽ có Hồn thú Thái cổ tạo thành. Hơn nữa còn không chỉ một con.”\n\nMọi người đều im lặng.\n\nTô Bạch Mạn lên tiếng: “Nếu nói như vậy, lần sau chúng ta sẽ mời thêm nhiều người đến đây. Những cổ tiên này, ít nhất phải có được tạo nghệ Trí đạo đầy đủ.”\n\nNói xong, Tô Bạch Mạn liếc nhìn Sa Ma, đều nhìn thấy sự đắng chát trong mắt của nhau.\n\nCổ tiên có được tạo nghệ Trí đạo không nhiều. Muốn mời bọn họ đến hỗ trợ, cái giá bỏ ra sẽ không ít.\n\nSa Ma trầm ngâm một phen, sau đó nói: “Lần này giải tán. Lần công lược tiếp theo sẽ là ba mươi ngày nữa. Thời gian cụ thể sẽ dựa theo tình huống cụ thể mà định ra. Lúc đó ta sẽ thông báo cho các vị. Tinh Tượng Tử, đây là lệnh bài của ta. Ngươi có thể tạm thời ở lại tổng bộ cương minh để tránh sóng.”\n\nPhương Nguyên cười nhạt: “Đa tạ ý tốt của Sa Ma đại nhân, nhưng ta không muốn lãng phí thời gian. Tống Diệc Thi cũng chẳng làm gì được ta. Mặc dù thế lực Tống gia khổng lồ, nhưng cũng còn chưa đạt đến trình độ một tay che trời. Nếu vì thế mà khiến ta lùi bước, uổng cho Tinh Tượng Tử ta tu nhiều năm như vậy. Chư vị, hẹn gặp lần sau.”\n\nNhìn Phương Nguyên và Thái Bạch Vân Sinh bay đi xa, Bặc Đan bước đến phía trước, đến bên cạnh Sa Ma, tiến hành sàm ngôn: Tinh Tượng Tử đúng là không biết tốt xấu, đại nhân ngài đã có hảo ý như vậy, hắn lại không biết lĩnh tình.”\n\nSa Ma liếc mắt nhìn Bặc Đan, hừ lạnh một tiếng, không vui nói: “Ngươi đừng thua kém hắn một chút thôi thì cũng không cần ta đối đãi với hắn như thế?”\n\nBặc Đan sầu khổ nói: “Đại nhân, không phải tiểu nhân không đem hết toàn lực mà là truyền thừa đó quá mức tàn phá, trong khi năng lực ta có hạn.”\n\nSa Ma không kiên nhẫn nữa, phất tay.\n\nBặc Đan vội vàng im miệng, cúi đầu lui ra.\n\nTô Bạch Mạn đến gần, mỉm cười nói: “Nếu phu quân lo lắng Tinh Tượng Tử xảy ra chuyện, quấy nhiễu lần công lược tiếp theo thì thiếp nghĩ không cần thiết. Chiến lực cổ tiên Bắc Nguyên thường cao hơn các vực khác một bậc. Tinh Tượng Tử có tiên cổ trong người, chiến lực xuất chúng có thể giết chết Diêu Cát Tích ngay tại chỗ thì sẽ không để xảy ra chuyện gì đâu.”\n\n“Mặc dù hắn đắc tội Tống Diệc Thi, hòn ngọc quý trên tay Tống Khải Nguyên, nhưng cũng chính vì Tống gia là thế lực siêu cấp Chính đạo, gia đại nghiệp đại, tuyệt sẽ không vì chuyện nhỏ này mà hưng đại binh phong. Nhưng danh dự Tống gia bị hao tổn, nhất định sẽ cho bên ngoài một công đạo. Không bao lâu nữa, Tinh Tượng Tử sẽ cảm thấy áp lực tăng lên. Đến lúc đó còn không cầu chúng ta sao?”\n\n“Ừm, đúng là như vậy, phu nhân phân tích rất có lý.” Biểu hiện của Sa Ma hoà hoãn xuống, nhẹ nhàng nắm chặt tay Tô Bạch Mạn.\n\n....\n\nBắc Nguyên, cốc Lạc Phách.\n\nCông phòng chiến chung quanh cốc Lạc Phách bất tri bất giác đã kéo dài hơn nửa tháng.\n\nBên phía Tần Bách Thắng quá mạnh khiến cho phía Phượng Cửu Ca đánh mãi cũng không xong. Nhưng đám người Phượng Cửu Ca dường như quyết tâm vây công. Bọn họ một ngày không rút lui, đám người Tần Bách Thắng chỉ có thể co đầu rụt cổ ở cốc Lạc Phách.\n\n“Khương Ngọc, thương thế của ngươi như thế nào?” Tần Bách Thắng hỏi Khương Ngọc Tiên Tử.\n\n“Thêm nửa ngày nửa là có thể khỏi hẳn.” Khương Ngọc Tiên Tử ngồi xếp bằng trên giường, vừa nhắm mắt chữa thương vừa đáp.\n\nGương mặt Tần Bách Thắng hiện lên sự vui mừng: “Như vậy cũng tốt. Sau khi vết thương của ngươi lành, chúng ta sẽ dốc toàn lực bảo vệ cho ngươi, ngươi lập tức phá vây đến cương minh Bắc Nguyên để chuẩn bị.”\n\n“Cái gì? Tại sao lại phải nhờ cương minh Bắc Nguyên? Có khi nào nó sẽ ảnh hưởng đến toàn bộ kế hoạch của chúng ta không?” Khương Ngọc Tiên Tử kinh hãi, không khỏi lên tiếng hỏi."
}
