{
  "id": "chuong-2117-phan-hon-2",
  "slug": "chuong-2117-phan-hon-2",
  "title": "Chương 2117: Phân Hồn (2)",
  "order": 2117,
  "volume": "",
  "content": "Chương 2117: Phân Hồn (2)\n-------------------------\n\nCải tiến và luyện tập sát chiêu Hồn đạo chiếm rất nhiều thời gian và tinh lực của Phương Nguyên.\n\nKinh doanh tiên khiếu, Phương Nguyên đã quyết định được trọng điểm tiếp theo.\n\nHắn trái lo phải nghĩ, cuối cùng lựa chọn long ngư.\n\nĐầu tiên, nội tình buôn bán long ngư vẫn còn. Đồng thời trải qua khoảng thời gian vừa qua, long ngư bên trong tiên khiếu của Phương Nguyên đã tích luỹ được rất nhiều.\n\nTiếp theo, Phương Nguyên đã từng buôn bán long ngư, đã có kinh nghiệm, không phải là người mới như kinh doanh cổ Niên.\n\nCuối cùng, trên người long ngư vốn có đạo ngân Biến Hóa đạo, Thực đạo. Theo như truyền thuyết đã nói, long ngư chính là sinh mệnh hoàn toàn mới do cổ tiên Thực đạo khai sáng ra, có tác dụng phụ trợ nhất định đối với việc nuôi tiên cổ.\n\nHiện tại Phương Nguyên đang nắm giữ truyền thừa Thực đạo chính thống nhất. Bên trong còn có pháp môn kỳ diệu, có thể nuôi dưỡng long ngư một cách có quy mô.\n\nHải vực Long Lân.\n\nBan đầu, Phương Nguyên tiến hành khuếch trương vùng biển này lần nữa, đồng thời thay đổi cổ trận tiên đạo của hải vực.\n\nCổ trận tiên đạo hoàn toàn mới lấy tiên cổ Tiểu Cật Lục chuyển, tiên cổ Long Lân Thất chuyển, Long Tức Thất chuyển, Long Lực Lục chuyển làm hạch tâm, ước chừng mười ba vạn phàm cổ phụ trợ.\n\nCải tiến tiên trận đã tốn của Phương Nguyên ba ngày. Trong ba ngày này, Phương Nguyên không ngủ không nghỉ, tắm trong vầng sáng trí tuệ.\n\nSau đó xây dựng tiên trận tốn của Phương Nguyên thêm mười hai ngày nữa.\n\nNửa tháng sau, Phương Nguyên thành công chuyển tài nguyên long ngư từ cỡ lớn thành khổng lồ.\n\nNhư vậy, tốc độ sinh trưởng của long ngư dựa vào tốc độ chảy thời gian bên trong tiên khiếu sẽ tăng lên rất nhiều.\n\nPhương Nguyên bắt đầu thương lượng mua bán long ngư.\n\nPhái Lang Gia tất nhiên dễ dàng mua lại. Tộc Tuyết nhân cũng rất nhanh quyết định mua long ngư định kỳ từ Phương Nguyên.\n\nTiêu gia Tây Mạc, Phương Nguyên dựa vào việc buôn bán Trường Hận chu mà thành công tạo dựng nên. Hiện tại, Tiêu gia cũng đã trở thành một trong những khách hàng mua long ngư lớn của Phương Nguyên.\n\nSở gia Bắc Nguyên, Sở Độ cũng âm thầm đạt thành điều khoản với Phương Nguyên, ước định mua bán mười năm.\n\nKhởi đầu khá tốt, nhưng tiếp theo mới là trọng điểm.\n\nPhương Nguyên bán long ngư vào Bảo Hoàng Thiên.\n\nHắn đương nhiên sẽ sử dụng ý chí khác nhau, thay đổi thân phận người bán bên trong Bảo Hoàng Thiên để người khác không nhận ra lai lịch của hắn.\n\nLần này, Phương Nguyên lựa chọn sách lược khác với cổ Niên.\n\nBuôn bán cổ Niên, Phương Nguyên xác định được ưu thế, cho nên đánh vọt, mạnh mẽ đâm tới, bình định tất cả những người không phục.\n\nNhưng về phương diện long ngư, tuy Phương Nguyên có diệu pháp nuôi dưỡng, nhưng chi phí lại không rẻ. Cho nên, lần này hắn lần lượt gia tăng quy mô mua bán long ngư.\n\nHắn cố ý làm như vậy, động tĩnh không lớn, thị trường Bảo Hoàng Thiên vẫn bình thường như ngày thường.\n\nPhương Nguyên vừa tu hành vừa yên lặng quan sát động tĩnh thị trường.\n\nĐông Hải.\n\nCổ tiên Vưu Thiền cầm một con long ngư, cẩn thận quan sát.\n\nDưới ánh đèn, gương mặt diễm lệ của nàng nghiêm lại, lông mày cau chặt.\n\nNàng kiểm tra long ngư nhiều lần, lúc này mới thả long ngư vào tiên khiếu của mình, thở dài một hơi.\n\n“Không biết người này từ đâu đến, thực lực rất mạnh, không chỉ nuôi long ngư cực kỳ xuất sắc, số lượng lại rả rích không dứt.”\n\nVề phương diện buôn bán long ngư, Vưu Thiền đứng đầu trên thị trường Bảo Hoàng Thiên.\n\nBuôn bán cổ Niên có ba người bán thâm niên, nhưng buôn bán long ngư, Vưu Thiền độc lĩnh phong tao, bỏ xa các cổ tiên khác một đoạn, chiếm cứ bảo tọa thứ nhất, lù lù bất động mấy chục năm.\n\nMột mặt, nàng là cổ tiên Thủy đạo, nuôi long ngư có được ưu thế trời sinh. Mặt khác, nàng chiếm cứ hải vực đại danh đỉnh đỉnh Long Hải. Đây là trại chăn nuôi thiên nhiên, quy mô rất lớn.\n\nVưu Thiền không những sản xuất long ngư trong căn cứ của mình mà còn có căn cứ bên ngoài Đông Hải. Hai bút cùng vẽ, số lượng long ngư không phải người khác có thể sánh vai với nàng.\n\nNgoại trừ yếu tố này, tính tình Vưu Thiền cũng rất cẩn thận, giao du rộng khắp, có thể nhìn mặt mà nói chuyện, am hiểu nhất gặp gì biết nấy.\n\nCó thể trở thành cự đầu duy nhất buôn bán long ngư, Vưu Thiền tất nhiên có chỗ phi phàm của mình.\n\nLần này, Phương Nguyên âm thầm gia tăng số lượng long ngư, Vưu Thiền đã nhạy bén bắt được đầu tiên.\n\nVưu Thiền nặc danh thu mua một số long ngư của Phương Nguyên, cẩn thận kiểm tra, lập tức nhận ra Phương Nguyên chính là đại địch của nàng.\n\nVưu Thiền vô cùng coi trọng, lập tức ra tay tìm hiểu nội tình của Phương Nguyên.\n\nBiết người biết ta, trăm trận trăm thắng.\n\nNhưng nàng ngụy trang thành người mua, trăm phương nghìn kế tìm kiếm, nhưng ý chí Phương Nguyên lưu lại không hề lộ ra sơ hở mảy may. Vưu Thiền biểu đạt nguyện vọng muốn câu thông với Phương Nguyên, nhưng hắn thủy chung vẫn không lộ diện.\n\nNhoáng một cái mấy ngày trôi qua, trong lòng Vưu Thiền lại càng cảm thấy nặng nề. Bởi vì nàng phát hiện lượng hàng Phương Nguyên sản xuất càng lúc càng khổng lồ.\n\nBên trong thị trường Bảo Hoàng Thiên đã bắt đầu có cổ tiên quan sát được dị trạng này.\n\nMặc dù Phương Nguyên không gióng trống khua chiêng nhưng Vưu Thiền vẫn cảm nhận được áp lực rất lớn.\n\n“Không thể tiếp tục như vậy được.” Vưu Thiền đứng ngồi không yên, rời khỏi hải vực long ngư.\n\nNàng không phi hành mà một đường lặn xuống. Sau khi đi được mấy trăm dặm, nàng tìm được một mạch nước ngầm dưới đáy biển.\n\nVưu Thiền chui vào trong mạch nước ngầm, lợi dụng vĩ lực tự nhiên mà gia tốc hành trình.\n\nĐây là cảnh tượng tự nhiên đặc biệt của Đông Hải. Bốn vực khác không hề có.\n\nBản thân Vưu Thiền là cổ tiên Thủy đạo, dựa vào mạch nước ngầm dưới đáy biển, tốc độ còn nhanh hơn cổ tiên bình thường phi hành.\n\nMột đường đi thẳng dưới mạch nước ngầm, trước sau tốn mất mấy ngày, Vưu Thiền đến lãnh hải của Nam Cung gia.\n\nNam Cung gia chính là một trong những thế lực siêu cấp Chính đạo Đông Hải. Vưu Thiền bước vào biên giới lãnh hải, không đi nữa mà rơi xuống một hòn đảo nhỏ vô danh, lẳng lặng chờ đợi.\n\nLần này nàng đến Nam Cung gia tìm kiếm sự giúp đỡ. Trước khi khởi hành, nàng đã dùng thủ đoạn Tín đạo thông báo cho đối phương.\n\nQuả nhiên, Vưu Thiền còn chưa chờ đợi bao lâu, một vị cổ tiên Nam Cung gia đã ra đón.\n\n“Vưu Thiền tiên tử, Hoa đại sư phái ta đến đây cung nghênh. Ngài ấy đang chờ ở đình Hoa Kiều.” Cổ tiên Nam Cung gia nho nhã, lễ độ, hoàn toàn không có ngạo khí của thế lực siêu cấp.\n\nMột mặt, hắn ta chẳng qua chỉ có tu vi Lục chuyển, còn Vưu Thiền lại là Thất chuyển. Mặt khác, tuy Vưu Thiền là tán tu nhưng giao du rộng lớn, được xưng là một trong sáu đại tiên tử được giới cổ tiên Đông Hải công nhận, mỹ danh lan xa, cổ tiên Nam Cung gia không thể không coi trọng.\n\n“Làm phiền ngươi rồi.” Vưu Thiền nhẹ nhàng cười một tiếng, khiến tim cổ tiên Nam Cung gia đập hơi mạnh.\n\n“Tiên tử, mời đi theo ta.” Cổ tiên Nam Cung gia bình ổn tâm trạng, bắt đầu dẫn đường.\n\nVưu Thiền chui xuống đáy biển cùng với hắn ta, tiến vào mạch nước ngầm dưới đáy biển. Sau khi đổi mấy mạch nước ngầm, Vưu Thiền nhìn thấy một tiên cổ ốc trong biển.\n\nTạo dựng của tiên cổ ốc này rất kỳ lạ, là một cái đình được xây dựng chính giữa một cây cầu hình vòm, trong đình có bàn ghế đá, một vị cổ tiên đang tỉ mỉ pha trà."
}
