{
  "id": "chuong-3627-tien-nguyen-khong-nhieu-lam-1",
  "slug": "chuong-3627-tien-nguyen-khong-nhieu-lam-1",
  "title": "Chương 3627: Tiên nguyên không nhiều lắm (1)",
  "order": 3627,
  "volume": "",
  "content": "Chương 3627: Tiên nguyên không nhiều lắm (1)\n--------------------------------------------\n\nBắc Nguyên.\n\nKim quang như tơ, phiêu đãng trên bầu trời, kết thành kim hà thẩm thấu vào bên trong đại địa, kéo dài hạo đãng, khí tượng bàng bạc vô cùng.\n\nChính là Cự Dương Tiên Tôn đang luyện hóa đạo ngân Vận đạo Bắc Nguyên.\n\nNhưng lúc này, kim quang tràn ngập thiên địa đang chậm rãi bình ổn lại.\n\nMột lát sau, khu vực trung tâm Bắc Nguyên khôi phục lại diện mạo như ngày thường.\n\nGiữa không trung, Cự Dương Tiên Tôn chậm rãi mở hai mắt ra, gương mặt ông ta tuấn lãng, mắt mũi miệng đều hiện lên sự kiên cường. Lúc này, mặc dù biểu hiện vẫn đạm mạc nhưng lại toát lên vẻ bất đắc dĩ không thể thấy.\n\nTừ khi ba tôn vây giết U Hồn Ma Tôn, bởi vì Phương Nguyên quấy rối mà thất bại, Cự Dương Tiên Tôn quay về Bắc Nguyên, khổ luyện đạo ngân Vận đạo ở đây.\n\nTrong khoảng thời gian này, thành quả rất nổi bật.\n\nBây giờ, kế hoạch của ông ta đã hoàn thành, đạo ngân khu vực trung tâm Bắc Nguyên đều đã bị ông ta luyện hoá, phạm vi đạo ngân Vận đạo bao trùm đạo ngân Trí đạo Tinh Túc Tiên Tôn đã luyện hóa trước đó, muốn triệt tiêu ưu thế mà Tinh Túc Tiên Tôn đã thành lập ở đây.\n\nMặc dù, đối với đạo ngân Trí đạo mà Tinh Túc Tiên Tôn đã luyện hoá, Cự Dương Tiên Tôn không thể làm gì được, nhưng ít ra sau này tác chiến ở đây, Tinh Túc Tiên Tôn nhận được đạo ngân Trí đạo tăng phúc, Cự Dương Tiên Tôn cũng sẽ giống như thế, không đánh mất ưu thế sân nhà.\n\n“Chỉ là tiên nguyên của ta không còn nhiều lắm.” Cự Dương Tiên Tôn thở dài trong lòng.\n\nLuyện hóa đạo ngân tự nhiên sẽ tiêu hao rất nhiều tiên nguyên Cửu chuyển.\n\nBan đầu, Cự Dương Tiên Tôn chỉ luyện hóa đạo ngân Vận đạo chung quanh mình, giống như hình thành một mạng nhện lập thể, từ một điểm phát triển thành một quả cầu nhỏ, sau đó biến thành một quả cầu lớn.\n\nKhi mạng nhện hình cầu khuếch trương càng lúc càng lớn, tiếp xúc đạo ngân cũng càng nhiều, khi luyện hóa đạo ngân Vận đạo này, số lượng tiên nguyên hao phí cũng càng kinh khủng.\n\nBây giờ, Cự Dương Tiên Tôn chỉ còn hơn một trăm viên tiên nguyên Hoàng Hạnh. Điều này khiến cho ông ta không thể không tạm dừng. Dự trữ tiên nguyên đã đạt đến cảnh giới, ông ta nhất định phải giữ lại để phòng bị ngoài ý muốn.\n\nHiện tại, tiên khiếu Cửu chuyển của Cự Dương Tiên Tôn đã có thể tự sản xuất tiên nguyên Hoàng Hạnh, đây là nơi bổ sung duy nhất của ông ta.\n\nTrường Sinh Thiên thì không được rồi.\n\nMặc dù Trường Sinh Thiên không chiếm đoạt mảnh vỡ cửu thiên, không bị thiên ý ăn mòn, nhưng sau khi Cự Dương Tiên Tôn chết, nó đã không còn cách sản xuất tiên nguyên.\n\nBây giờ, mặc dù Cự Dương Tiên Tôn sống lại, có được tiên khiếu tôn giả đúng nghĩa nhưng còn chưa vượt qua đại nạn hỗn độn lần nào.\n\nĐồng thời, tôn khiếu thứ hai này của ông ta cũng vừa mới xây dựng kinh doanh, cũng không được phồn vinh bao nhiêu. Số lượng tiên khiếu sản xuất ra tiên nguyên cũng không khả quan.\n\nTrừ phi Cự Dương Tiên Tôn đặt Trường Sinh Thiên vào nhục thân, nhưng làm như vậy, đạo ngân Vận đạo của ông ta sẽ tăng vọt, đoạn tuyệt khả năng kiêm tu Huyết đạo.\n\n“Bây giờ phải tu hành Huyết đạo đến một giới hạn nhất định mới có thể lấy lại được nội tình như kiếp trước. Đây là đau từng cơn, nhất định phải chịu đựng. Kiêm tu Huyết đạo có sự trợ giúp rất lớn đối với việc tôn giả tranh phong.”\n\n“Cũng may, tiên nguyên không đủ, tình huống của hai người khác cũng càng thêm nghiêm trọng.” Cự Dương Tiên Tôn cười nói.\n\nÔng ta vẫn luôn cảm thấy mình có ưu thế về tiên nguyên.\n\nMặc dù tạm thời không thể luyện hóa đạo ngân Vận đạo nhưng Cự Dương Tiên Tôn cũng không rảnh rỗi. Ông ta vừa chờ tiên nguyên được sản xuất ra vừa bắt đầu lĩnh hội Huyết đạo.\n\nThân phận thật sự của Huyết Hải Lão Tổ chính là phân thân của Cự Dương Tiên Tôn.\n\nHuyết Hải Lão Tổ khai sáng ra Huyết đạo, sau khi chết lưu lại vô số truyền thừa Huyết đạo, đa số chỉ là phàm cổ, sát chiêu phàm đạo cũng có nhưng lại có đến chín chân truyền, đều là cấp độ cổ tiên, gần như là đỉnh phong của Huyết đạo lúc đó.\n\nChín truyền thừa này là cổ Huyết Lô, cổ Huyết Thủ Ấn, cổ Huyết Khí, cổ Huyết Hãn, cổ Kinh Huyết, cổ Huyết Ảnh, cổ Huyết Chiến, cổ Huyết Thần Tử và phương pháp nuôi dưỡng, nô dịch hoang thú Thượng cổ Lệ Huyết Long Bức.\n\nĐáng tiếc, khi Huyết Hải Lão Tổ còn sống đã bị Thiên Đình nhắm vào. Sau khi chết, truyền thừa cũng giống như vậy, bị phá hư rất nhiều.\n\nCũng may mà Huyết Hải Lão Tổ đã lưu lại vô số truyền thừa phàm cấp, chín đạo chân truyền hơn phân nửa đều phát huy tác dụng.\n\nNhận được chân truyền nhiều nhất chính là cổ tiên Thương Yến Phi của Nam Cương.\n\nKhi ông ta còn trẻ đã phát hiện tiên cổ Huyết Thủ Ấn bên trong hố trời huyết triều Nam Cương, về sau gián tiếp đạt được chân truyền cổ Huyết Ảnh.\n\nChân truyền tiên cổ Kinh Huyết của Bắc Nguyên đã được Đông Phương Trường Phàm đạt được.\n\nChân truyền tiên cổ Huyết Khí Tây Mạc được Khí Tuyệt Ma Tiên đạt được.\n\nChân truyền có liên quan đến hoang thú Thượng cổ Lệ Huyết Long Bức đã được Ảnh Tông đoạt lấy, rơi vào tay Tống Tử Tinh.\n\nChân truyền tiên cổ Huyết Thần Tử Trung Châu bị mười đại cổ phái tranh đoạt, phá hủy hơn phân nửa. Tàn phương tiên cổ Huyết Thần Tử cuối cùng rơi vào tay một trong mười đại cổ phái là Vạn Long Ổ.\n\nBa phần chân truyền còn lại, bởi vì thiên địa biến thiên, núi lửa phun trào, chân truyền tiên cổ Huyết Lô bị hủy diệt. Cổ Huyết Hãn biến mất bí ẩn, đến nay cũng không thấy xuất thế, có lẽ có người ngoài ý muốn thu lấy. Chân truyền cổ Huyết Chiến thì bị hoang thú Thái cổ phá huỷ.\n\nSau khi Cự Dương Tiên Tôn phục sinh, đã đoạt lại toàn bộ thành quả Huyết đạo của bộ tộc Hoàng Kim Bắc Nguyên, bản thân Trường Sinh Thiên cũng có một số thành quả.\n\nSau đó, ông ta lập tức lệnh cho Địa Cực Tử Cam Nê luyện chế tiên cổ, có được mấy con tiên cổ Huyết đạo.\n\nTrong đó bao gồm tiên cổ Huyết Chiến."
}
