{
  "id": "chuong-3674-thien-lai-1",
  "slug": "chuong-3674-thien-lai-1",
  "title": "Chương 3674: Thiên Lại (1)",
  "order": 3674,
  "volume": "",
  "content": "Chương 3674: Thiên Lại (1)\n--------------------------\n\n“Phòng gia chiến bại nhưng vẫn còn chưa thua. Xem ra trận đọ sức này vẫn còn tiếp diễn về sau.” Trong lưỡng thiên, Tử Vi Tiên Tử rút tinh thần của mình ra khỏi Bảo Hoàng Thiên.\n\nNàng lúc nào cũng chú ý đến đại thế thiên hạ.\n\nLúc này, nàng và Ảnh Vô Tà đã tiến vào lưỡng thiên được mấy ngày.\n\nTrong khoảng thời gian này, bọn họ trải qua rất nhiều nguy hiểm.\n\nHoàn cảnh lưỡng thiên Thái cổ vốn rất hiểm ác. Cổ tiên Bát chuyển bình thường đến đây cũng phải chú ý cẩn thận.\n\nBây giờ lưỡng thiên lẫn lộn, hoàn cảnh trở nên hỗn loạn không chịu nổi, lúc nào cũng rung chuyển. Ngũ vực sớm đã gặp tai hoạ, lưỡng thiên lại càng kịch liệt hơn.\n\nThỉnh thoảng sẽ gặp phải hoang thú Thái cổ đang di chuyển, hoặc rất nhiều hoang thú, hoang thú Thượng cổ, thậm chí hoang thú Thái cổ tạo thành đại quân.\n\nTao ngộ dã thú thật ra vẫn còn tốt. Càng đáng sợ hơn chính là những hiểm địa có đạo ngân nồng đậm. Lưỡng thiên vỡ vụn, hỗn tạp cùng một chỗ, dẫn đến những hiểm địa, cấm địa này cứ di chuyển bốn phía.\n\nMột khi rơi vào trong đó, giống như phàm nhân bôn ba trong sa mạc, chỉ có thể tuyệt vọng chờ chết.\n\nCho dù cường giả như Tử Vi Tiên Tử cũng rất nguy hiểm.\n\n“Ảnh Vô Tà, rốt cuộc là còn bao xa nữa?” Tử Vi Tiên Tử hỏi thăm.\n\nHiện tại, hai người bọn họ đều ẩn mình trong một đàn Hồn thú.\n\nĐàn Hồn thú này bao gồm rất nhiều Hồn thú Thượng cổ, do Ảnh Vô Tà khống chế.\n\nẢnh Vô Tà đáp: “Căn cứ theo ta cảm ứng, chúng ta muốn gặp được bản thể vẫn còn ba ngày lộ trình. Nếu bản thể di chuyển, thời gian có lẽ rút ngắn hoặc cũng có thể dài hơn.”\n\nẢnh Vô Tà vận dụng sát chiêu Hồn đạo, có thể miễn cưỡng cảm ứng được bản thể của mình.\n\nNhưng tốc độ của U Hồn Ma Tôn, bọn họ không thể so sánh được.\n\nCũng may U Hồn Ma Tôn đã đánh mất thần trí, không biết phòng bị điều tra, đồng thời cứ di chuyển xung quanh, phá hư khắp nơi, không tận lực né tránh hai người.\n\nCho nên, mấy ngày qua, Tử Vi Tiên Tử và Ảnh Vô Tà vẫn không ngừng tiếp cận U Hồn Ma Tôn.\n\nGrao!\n\nHồn thú đang lao vụt về phía trước bỗng nhiên dừng lại, giống như đụng phải một bức tường vô hình, đau đến gào lên.\n\n“Chuyện gì xảy ra vậy?” Tử Vi Tiên Tử lập tức cảnh giác hẳn lên.\n\n“Cẩn thận, tất cả dừng lại!” Ảnh Vô Tà cũng điều khiển đàn Hồn thú chậm rãi ngừng lại, lơ lửng giữa không trung.\n\nTrong khoảng thời gian này, bọn họ dựa vào Hồn thú thăm dò ra rất nhiều hiểm cảnh, ác địa.\n\nVì thế, đàn Hồn thú đã hy sinh mất ba thành.\n\n“Đây là... Thiên Tiệm?” Tử Vi Tiên Tử cẩn thận quan sát một phen, sau đó kinh ngạc lên tiếng.\n\nThiên Tiệm là tiên tài thiên đạo Cửu chuyển, hình dạng bất định nhưng đa số rất lớn. Nó vô hình vô chất, nhìn như không khí trong suốt, nhưng thật ra lại không thể đi qua.\n\n“Đúng là không may, lại gặp phải thứ này!” Ảnh Vô Tà vô cùng thất vọng.\n\nThiên Tiệm cũng không quá nguy hiểm, nhưng đối với bọn họ mà nói, đó lại là một phiền phức rất lớn.\n\nBởi vì bọn họ nhất định phải vòng qua Thiên Tiệm, mà Thiên Tiệm bài bố như thế nào, hình dạng ra sao, bọn họ hoàn toàn không biết.\n\nMặc kệ phạm vi điều tra của Tử Vi Tiên Tử hay Ảnh Vô Tà đều không bằng quy mô của Thiên Tiệm.\n\nNói một cách khác, bọn họ chỉ có thể dựa vào vận khí, lựa chọn một hướng, sau đó vòng qua.\n\nVì thế, chậm trễ bao nhiêu thời gian, ai cũng không cách nào đánh giá được.\n\nCũng không còn cách nào, Tử Vi Tiên Tử và Ảnh Vô Tà chỉ có thể đi đường vòng.\n\nĐi qua một khoảng cách rất dài, Thiên Tiệm vẫn cứ vắt ngang trước mặt hai người, giống như một bức tường thông thiên lập địa.\n\nBỗng nhiên, một âm thanh truyền vào tai Tử Vi Tiên Tử và Ảnh Vô Tà.\n\nBan đầu, hai người cũng không quan tâm lắm, cứ tưởng tiếng gió bình thường.\n\nNhưng sau đó không lâu, âm thanh này càng lúc càng êm tai.\n\nHai người đột nhiên bị thu hút, hành động không tự chủ mà chậm lại.\n\nSau mười hô hấp, toàn bộ Hồn thú đều đứng im trên không trung, hoàn toàn đắm chìm vào âm thanh tuyệt luân này.\n\nÂm thanh này không phải là nhạc khí phát ra, chỉ thuần tiếng gió, tiếng mưa, tiếng sấm, tiếng chim hót tạo thành. Nhưng nó lại tạo ra một âm thanh tuyệt diệu, khiến Tử Vi Tiên Tử và Ảnh Vô Tà đều trầm mê trong đó.\n\n“Hỏng rồi, đây là Thiên Lại(1)!” Trong lòng Tử Vi Tiên Tử kịch chấn, muốn lên tiếng nhắc nhở, kết quả chỉ mới kêu lên một tiếng, toàn thân liền mềm nhũn, hoàn toàn thả lỏng.\n\nTu vi của Ảnh Vô Tà thấp hơn nàng, trình độ đắm chìm còn sâu hơn cả nàng, gương mặt tràn ngập vẻ say mê, không cách nào tự kiềm chế.\n\nTâm Tử Vi Tiên Tử không ngừng trầm xuống.\n\nNàng biết lần này mình đã rơi vào tuyệt cảnh.\n\nDựa theo đà phát triển này, nàng và Ảnh Vô Tà cùng với đám Hồn thú sẽ đắm chìm trong Thiên Lại, cuối cùng thần trí hoàn toàn tiêu tán, hóa thành những thi thể trôi nổi trên bầu trời.\n\nTử Vi Tiên Tử muốn tự cứu, nhưng sau khi thử mấy lần, nàng hoàn toàn không cách nào thôi động bất kỳ cổ trùng gì, đừng nói chi đến thủ đoạn sát chiêu.\n\nNếu nàng kịp phản ứng trước tiên, dốc hết toàn lực lui về phía sau, có lẽ sẽ còn một chút hy vọng sống.\n\nNhưng bây giờ, nàng đắm chìm trong Thiên Lại lâu như vậy, giống như phàm nhân liều mạng giãy dụa sau khi rơi xuống giếng, khí lực càng lúc càng nhỏ, uống nước càng lúc càng nhiều.\n\n“Chẳng lẽ ta sẽ táng mệnh ở đây sao?” Tử Vi Tiên Tử chỉ cảm thấy mí mặt nặng nề, tầm mắt dần dần mơ hồ. Nàng không nhịn được muốn nhắm hai mắt lại, chỉ muốn vểnh tai lên hưởng thụ Thiên Lại tuyệt vời.\n\nĐây có lẽ là phương thức tử vong tốt nhất trên thế gian.\n\nKhi Tử Vi Tiên Tử dần dần tiến đến cái chết, trong lòng nàng tràn ngập sự say mê.\n\nKhi nàng hoàn toàn tử vong, nàng sẽ không lưu lại bất kỳ bi thương, tuyệt vọng, thống khổ nào.\n\nNhưng trong lúc Tử Vi Tiên Tử và Ảnh Vô Tà sắp diệt vong, Thiên Lại lại bắt đầu giảm bớt.\n\nㅤ\n\n(1) \\[Thiên Lại: thanh âm của tự nhiên.\\]"
}
