{
  "id": "chuong-3729-phi-vu-trong-sinh-2",
  "slug": "chuong-3729-phi-vu-trong-sinh-2",
  "title": "Chương 3729: Phí Vụ trọng sinh (2)",
  "order": 3729,
  "volume": "",
  "content": "Chương 3729: Phí Vụ trọng sinh (2)\n----------------------------------\n\nCự Dương Tiên Tôn âm thầm dặn dò bản thân.\n\nHuyết hải ba đào mãnh liệt, thủy triều lên xuống, quy mô chậm rãi khuếch trương.\n\nCự Dương Tiên Tôn âm thầm gật đầu: “Tăng thêm năm con tiên cổ Huyết đạo, tốc độ thành hình của Huyết hải tăng nhanh mấy phần. Ước chừng nửa năm sau sẽ triệt để hoàn thành.”\n\nHuyết hải trước mắt chỉ mới là hình thức ban đầu.\n\nMặc dù hình thức ban đầu bí cảnh thiên địa có thể sung làm hạch tâm sát chiêu, nhưng nó thường ăn thiệt, bản thân bị tiêu hao rất nhiều.\n\nVí dụ như trước đó Phương Nguyên luyện thành hình thức ban đầu của Luyện hải, Nhân hải (Tuy rằng Nhân hải đã từng một lần hoàn chỉnh, nhưng chỉ có Nhân Sơn Hải mới được xem là bí cảnh thiên địa hoàn chỉnh.) “Sao?” Cự Dương Tiên Tôn hơi biến sắc. Một trực giác Vận đạo đột nhiên sinh ra trong lòng ông.\n\nLần trước, khi ông có loại cảm giác này, đó là khi ông phục sinh Quang Đế Quân.\n\nQuang Đế Quân phục sinh, gián tiếp mang đến tiên cổ Cửu chuyển Quang đạo.\n\nHiện tại thế nào.\n\nCự Dương Tiên Tôn không khỏi toát lên vẻ chờ mong.\n\nMặc dù bây giờ phục sinh người khác sẽ khiến cho hình thức ban đầu của Huyết hải tiêu hao, nhưng ông không chút do dự, một lần nữa thôi động sát chiêu tiên đạo, Ứng Vận Nhi Sinh.\n\nÀo ào ào.\n\nHuyết hải cuồn cuộn, nhấc lên con sóng máu cao mấy trượng.\n\nHuyết hải nhanh chóng tiêu hao, một lần nữa hình thành con sóng lớn.\n\nChính giữa quang ảnh giao thế, một vị cổ tiên Thất chuyển xuất hiện.\n\n“Đây là ai thế?” Dược Hoàng bên cạnh cũng không nhận ra.\n\nVẻ chờ mong trên gương mặt Cự Dương Tiên Tôn lại càng đậm hơn. Bởi vì vị cổ tiên này phục sinh, tiêu hao tiên nguyên, Huyết hải còn nhiều hơn Quang Đế Quân.\n\nTrong khi bản thân y chỉ là một vị cổ tiên Thất chuyển Thủy đạo mà thôi.\n\n“A, ngươi không phải Phí Vụ sao?” Dược Hoàng nhìn chăm chú một hồi, rốt cuộc lên tiếng kinh hô.\n\n“Thái thượng đại trưởng lão Phí gia mạt đạt Phí Vụ?” Cự Dương Tiên Tôn cau mày.\n\nÔng đã nhận ra.\n\nPhí gia đã từng là gia tộc siêu cấp Bắc Nguyên, cũng là huyết mạch Hoàng Kim chính gốc.\n\nTiên tổ đời thứ nhất của Phí gia cũng không phải con trai Cự Dương Tiên Tôn, mà là huyết mạch cách rất nhiều đời. Nhưng Phí gia lại vô cùng nổi tiếng trong lịch sử Bắc Nguyên.\n\nChỉ là thanh danh không tốt.\n\nPhí gia là thế lực gia tộc siêu cấp hoàng kim bị hủy diệt.\n\nPhí Vụ là Thái thượng đại trưởng lão của Phí gia, không thể thoát khỏi trách nhiệm.\n\nRất nhiều người đều cho rằng, bản thân ông ta ngu ngốc vô năng, tham lam vô độ, liên lụy toàn bộ Phí gia, cuối cùng dẫn đến Phí gia bị hủy diệt.\n\nKhi ông ta còn đương nhiệm, ông ta đã phung phí vật tư tu hành của Phí gia, gần như móc rỗng Phí gia. Các cổ tiên còn lại của Phí gia không còn tài nguyên tu hành, thực lực tiến bộ rất chậm, từ đó đã triển khai nội đấu.\n\nBên ngoài cũng mang đến áp lực khổng lồ cho Phí gia.\n\nNhưng Phí Vụ cũng không xử lý thỏa đáng, thái độ đối ngoại có chút nhu nhược.\n\nPhí Vụ thậm chí vì thỏa mãn nhu cầu tu hành của bản thân, tự tiện cắt nhường rất nhiều điểm tài nguyên của Phí gia, nhưng cũng không thấy tu vi của ông ta tăng lên bao nhiêu.\n\nBiểu hiện của Phí Vụ nhiều lần khiến người ta thất vọng, cuối cùng ông ta suất lĩnh Phí gia khai thác một trong những cấm địa của Bắc Nguyên. Kết quả chọc đến thú triều kinh khủng trong cấm địa. Thú triều lật úp lãnh địa Phí gia, thậm chí công hãm đại bản doanh Phí gia. Hơn phân nửa cổ tiên Phí gia chết trong thú triều, những người còn lại bị những bộ tộc Hoàng Kim khác đoạt lấy.\n\nSau khi thú triều tản đi, Phí gia bị hủy diệt, Phí Vụ chết thảm bên trong cấm địa. Địa bàn Phí gia cũng bị các gia tộc khác chia cắt.\n\nPhí gia biến thành trò cười, bị hậu nhân ghi nhớ như một tấm gương xấu.\n\n“Loại người vô năng ngu ngốc này, tai họa cả gia tộc, tại sao lại xuất hiện ở đây?” Dược Hoàng nhất thời không hiểu nổi.\n\nSau khi hiểu được nguyên nhân phục sinh, Phí Vụ kịp phản ứng, quỳ lạy Cự Dương Tiên Tôn: “Bất hiếu tử tôn Phí Vụ tham kiến tôn tổ.”\n\nCự Dương Tiên Tôn thôi động thủ đoạn sát vận, quan sát nội tình Phí Vụ.\n\nÔng kinh ngạc phát hiện, quy mô khí vận của Phí Vụ không nhỏ, còn cao hơn Thất chuyển bình thường, nhưng vẫn yếu hơn Bát chuyển. Quan trọng hơn, khí vận của Phí Vụ liên kết cực kỳ chặt chẽ với một tồn tại nào đó rất xa. Khí vận của tồn tại này ảnh hưởng đến bản thân Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn là tôn giả Cửu chuyển, nhưng lại có khí vận ảnh hưởng kịch liệt đến ông như thế.\n\nRất nhanh, âm thanh Cự Dương Tiên Tôn xuyên thấu mặt đất, truyền xuống dưới Huyết hải: “Chân tướng thường nằm ở chỗ sâu trong lịch sử. Phí Vụ, con cháu của ta, ngươi hãy giải thích tình huống thực tế đi.”\n\nMột câu của Cự Dương Tiên Tôn khiến tinh thần Phí Vụ đại chấn, toát lên vẻ cảm động: “Tôn tổ anh minh! Cái gọi là hao tổn bên trong Phí gia chỉ là ngụy trang đối ngoại của chúng ta. Trên thực tế, nếu không phải thú triều trong cấm địa bộc phát, Phí gia trên dưới một lòng, sao có thể bị hủy diệt được?”\n\n“Kiếp trước, ta tiêu hao rất nhiều tài nguyên tiên tài, nhưng cũng không phải móc rỗng vốn liếng Phí gia. Về sau, chúng ta khai thác cấm địa, chính vì muốn lấy đi Nhất Khí Tử bên trong chỗ sâu của cấm địa.”\n\n“Nhưng, Khí Tử truyền kỳ Thái cổ đã sớm khôi phục rất nhiều, cũng không còn là thần trí không rõ nữa. Chúng ta bị nó tính toán, cuối cùng bị thú triều bao phủ.”\n\n“Nhưng Phí gia chúng ta đã dốc toàn lực phản kháng cũng không để cho Khí Tử đạt được mục đích của mình, cuối cùng ý chí của nó đã hoàn toàn tiêu tán.”\n\n“Thật tiếc.”\n\n“Nếu không phải do Khí Tử làm rối, Phí gia ta nhất định có thể uy chấn Bắc Nguyên, có được tiên nguyên thạch không ngừng, trở thành bộ tộc Hoàng Kim đứng đầu, xét theo một mức độ nào đó có thể sánh vai với Thiên Đình.”"
}
