{
  "id": "chuong-1252-con-gai-tong-gia-tong-diec-thi-1",
  "slug": "chuong-1252-con-gai-tong-gia-tong-diec-thi-1",
  "title": "Chương 1252: Con gái Tống gia Tống Diệc Thi (1)",
  "order": 1252,
  "volume": "",
  "content": "Chương 1252: Con gái Tống gia Tống Diệc Thi (1)\n-----------------------------------------------\n\nSau khi tiệc rượu no say, chuẩn bị kết thúc, Sa Ma nói: “Lần đầu tiên hai vị đến đây làm khách, bổn nhân muốn chuẩn bị một chút lễ mọn, mời hai vị nhận lấy.”\n\nĐây rõ ràng là thủ đoạn lung lạc.\n\nPhương Nguyên ai đến cũng không từ chối. Hắn vốn muốn dựa vào Sa Ma tiến cử, lúc này vui mừng chắp tay nói: “Vậy tại hạ xin đa tạ Sa Ma đại nhân.”\n\nSa Ma cười ha hả: “Tốt, ta thích tính tình hào sảng của cổ tiên Bắc Nguyên các ngươi. Nhưng mấy món quà này, hai vị phải tự mình ra tay để lấy.”\n\n“Sao?” Thái Bạch Vân Sinh và Phương Nguyên liếc nhìn nhau, không khỏi sinh ra nghi hoặc.\n\nTô Bạch Mạn che miệng cười, giải thích: “Hai vị có chỗ không biết, phu quân đại nhân hiếm khi mời người khác đến đây làm khách. Nhưng nếu có khách nào đến, ông ấy cũng đều sẽ tặng một số con cá mập. Nhưng phải cần khách ra tay để bắt. Về phần bắt được bao nhiêu, phải xem bản lĩnh của khách rồi.”\n\n“Thì ra là như vậy.” Thái Bạch Vân Sinh và Phương Nguyên đều gật đầu.\n\n“Mời hai vị ra tay. Thời gian chỉ có nửa khắc thôi. Trong khoảng thời gian đó, hai vị chỉ cần lưu lại trong cung điện, nếu ra ngoài sẽ coi như phạm quy.” Sa Ma nói.\n\nThái Bạch Vân Sinh không khỏi dâng lên hứng thú. Cá mập này được nuôi rất tốt, giá trị lại cao. Cho dù ông không cần, cũng có thể bán cho chỗ khác, đổi lấy không ít tiên nguyên thạch.\n\nHuống chi, bên trong còn có loại cá mập thích hợp với bản thân.\n\nTrong lòng Phương Nguyên khẽ động, bỗng liên tưởng đến điều gì đó: “Đây không phải là bữa tiệc “câu cá mập” trứ danh kiếp trước sao?”\n\nKiếp trước, khi Phương Nguyên đến Đông Hải, Sa Ma và Tô Bạch Mạn đã sớm bỏ mình, nguyên nhân không rõ.\n\nBiển cá mập này thành đồ vật của người khác.\n\nCổ tiên chiếm cứ nơi này là Chu Hưng Ba là người rất hiếu khách, giao lưu rộng rãi. Khi mở tiệc chiêu đãi đồng đạo, cũng đã chơi qua trò này, để khách “câu cá mập” trong cung điện dưới đáy biển.\n\nThì ra ngọn nguồn là xuất phát từ bản thân Sa Ma, còn Chu Hưng Ba chỉ là bắt chước mà thôi.\n\n“Câu cá mập” đã bắt đầu, thời gian có hạn. Phương Nguyên tạm thời dằn xuống suy nghĩ khác trong đầu, cẩn thận nhìn xuống biển.\n\nCá mập đi từng đàn, tự do di chuyển chung quanh cung điện.\n\n“Trong số những loại cá mập này, giá trị cao nhất chính là ba loại mà Sa Ma đã chỉ ra, cá mập Thần Qua, cá mập Toái Xỉ Kim, cá mập Ngân Lân Đại Bảo.” Nhưng những con cá mập này đều không thích hợp với ta.”\n\nPhương Nguyên suy nghĩ trong lòng.\n\nThích hợp với Phương Nguyên nhất chính là cá mập Huyết Sát, còn có cá mập Tinh Ban. Hai loại cá mập này, con trước thích hợp với Phúc địa Hồ Tiên đã trải qua huyết tai. Con sau thích hợp với Phúc địa Tinh Tượng, có thể nuôi thả cái hồ chính giữa phúc địa.\n\nNhưng số lượng hai loại cá mập này lại kém xa cá mập Thần Qua, cá mập Toái Xỉ Kim và cá mập Ngân Lân Đại Bảo.\n\nBởi vì mức độ hung hãn của cá mập Huyết Sát, cá mập Tinh Ban không sánh bằng cá mập Thần Qua, cá mập Toái Xỉ Kim và cá mập Ngân Lân Đại Bảo.\n\nCung điện dưới đáy biển là nơi ở của Sa Ma. Bình thường rảnh rỗi, Sa Ma sẽ thả thịt xuống biển, dẫn đến đàn cá tranh đoạt. Dần dà, nơi này trở thành bảo địa phong thủy của cá mập, là nơi chiếm cứ của đàn cá mập mạnh nhất.\n\nPhương Nguyên muốn bắt cá mập Huyết Sát, cá mập Tinh Ban sẽ rất khó khăn.\n\nHắn đang ở trong cung điện dưới đáy biển, không thể tùy ý bơi vào trong nước biển để tùy ý vơ vét.\n\nĐây chỉ là một hoạt động giải trí. Sa Ma sẽ không hào phóng đến mức để người khác tùy ý đi săn cá mập trong vùng biển này.\n\nTrong lòng Phương Nguyên tiếc nuối không thôi, không thể không từ bỏ suy nghĩ muốn bắt cá mập Huyết Sát và cá mập Tinh Ban.\n\nVề phần cá mập Thần Qua, cá mập Toái Xỉ Kim và cá mập Ngân Lân Đại Bảo, Phương Nguyên cũng không vừa ý lắm. Trải qua hai tháng tích luỹ, tiên nguyên thạch của hắn đã có năm sáu trăm viên. Tài lực hùng hậu, khiến cho hắn cảm thấy không quá quan tâm đến chút lợi ích này.\n\nNửa khắc có thể bắt được bao nhiêu con cá mập Thần Qua, cá mập Toái Xỉ Kim và cá mập Ngân Lân Đại Bảo?\n\nPhương Nguyên không có sở trường bắt thú hay có sát chiêu tiên đạo cùng để bắt thú. Bắt về cũng không làm gì, trừ phi là hoang thú.\n\nSau khi suy nghĩ, Phương Nguyên quyết định đi trợ giúp Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh muốn bắt cá mập Vân Tuyến. Hình thể của loại cá mập này rất linh hoạt. Không những có thể vùng vẫy trong biển, mà còn có thể sinh sống lâu dài trên không trung, rất thích hợp với phúc địa Thái Bạch.\n\nNhưng loại cá mập này rất giỏi ẩn tàng. Nếu không, cũng không thể sinh tồn gần cung điện dưới đáy biển trong khi đang có ba loài cá mập cường đại sinh sống.\n\nThái Bạch Vân Sinh câu cá mập, ngay từ đầu đã gặp khó khăn.\n\nMục tiêu của ông trực chỉ cá mập Vân Tuyến, nhưng cá mập Thần Qua, cá mập Toái Xỉ Kim, cá mập Ngân Lân Đại Bảo cũng không phải là thứ chưng cho đẹp.\n\nThủ đoạn của Thái Bạch Vân Sinh dưới đáy biển giống như mây khói lan tràn, mang đến thú vui cho ba đàn cá mập.\n\nTheo suy nghĩ của bọn chúng, đây là bảo địa phong thủy do bọn chúng liên hợp khống chế, bây giờ lại xuất hiện dị trạng như vậy, giống như mãnh thú bị xâm phạm lãnh địa, tất nhiên cũng muốn cho đám người xâm nhập gan to bằng trời này biết đâu là lễ độ.\n\nThái Bạch Vân Sinh am hiểu trị liệu, không chuyên về câu cá mập. Ba đàn cá mập lớn này còn mang đến sự quấy nhiễu nghiêm trọng cho ông.\n\nSau khi Phương Nguyên ra tay, lập tức loại trừ hơn phân nửa sự quấy nhiễu này. Thái Bạch Vân Sinh nhanh chóng cảm thấy nhẹ nhõm, ném ánh mắt cảm kích đến Phương Nguyên.\n\nPhương Nguyên chỉ mỉm cười, gật đầu với Thái Bạch Vân Sinh, không nói lời nào.\n\nCuối cùng, dưới sự phối hợp của Phương Nguyên, Thái Bạch Vân Sinh đã bắt được cá mập Vân Tuyến với số lượng lý tưởng.\n\n“Thái Bạch Vân Sinh ở đây xin cảm tạ Sa Ma, Tô Bạch Mạn hai vị đại nhân.” Thái Bạch Vân Sinh đứng dậy, trịnh trọng hành lễ với hai người Sa Ma.\n\n“Giao tình giữa hai vị quả nhiên thâm hậu.” Sa Ma nhẹ giọng cảm khái.\n\nSau khi nói chuyện một phen, bữa tiệc rượu đến đây xem như kết thúc, chủ và khách đều vui vẻ. Sa Ma đích thân đưa tiễn Phương Nguyên và Thái Bạch Vân Sinh lên mặt biển.\n\nNhìn theo bóng lưng rời xa của hai người, cho đến khi biến thành một chấm nhỏ như con kiến trên bầu trời, ánh mắt Tô Bạch Mạn lập loè, hỏi: “Phu quân định cư xử với vị Tinh Tượng Tử này như thế nào?”\n\nSa Ma tắt nụ cười trên mặt, ánh mắt lãnh ngạo, hừ một tiếng: “Người này bề ngoài khiêm tốn, nhưng thật ra lại rất cao ngạo, tâm tư cũng nhiều, hoàn toàn không giống Thái Bạch Vân Sinh, không phải là người dễ đối phó.”\n\nNgừng một chút, gã nói tiếp: “Bặc Đan đúng là rách việc. Từ đầu đến cuối đều bị Tinh Tượng Tử dắt mũi dẫn đi. Bặc Đan là người bên cạnh ta, nhưng lại bị Tinh Tượng Tử làm khó dễ. Bặc Đan khó xử, ta cũng bị mất mặt. Lần đầu tiên Tinh Tượng Tử đến đã làm mưa làm gió. Trong bông có kim, hắn cũng không phải người hiền lành. Nếu theo tính cách của ta lúc trước, đã sớm vả mấy cái vào miệng hắn rồi, để hắn biết ngoan lại, biết chỗ này là Đông Hải mà không phải là Bắc Nguyên.”\n\nTô Bạch Mạn vội vàng an ủi: “Phu quân bớt giận. Loại người có bản lĩnh, tất nhiên sẽ có ngạo khí. Còn lần này Bặc Đan mất bình tĩnh cũng là chuyện dễ hiểu. Chàng nghĩ đi, hải vực tư nhân của gã bị Phần Thiên Ma Nữ chiếm đoạt mấy năm, cũng không có ý định trả lại. Gần đây Bặc Đan đến cửa đòi, nhưng lại bị Phần Thiên Ma Nữ đánh cho một trận. Phần Thiên Ma Nữ là tiên cương Bắc Nguyên. Bặc Đan chỉ nhìn cổ tiên Bắc Nguyên là tức giận rồi.”"
}
