{
  "id": "chuong-1005-sat-chieu-pham-djao-djinh-cap",
  "slug": "chuong-1005-sat-chieu-pham-djao-djinh-cap",
  "title": "Chương 1005: Sát chiêu phàm đạo đỉnh cấp",
  "order": 1005,
  "volume": "",
  "content": "Chương 1005: Sát chiêu phàm đạo đỉnh cấp\n----------------------------------------\n\nTrước mặt của hắn, một cặp cánh dơi rộng lớn trôi lơ lửng giữa không trung. Bên trên cánh dơi mọc rất nhiều lân phiến nhỏ bé, màu u lam. Mỗi một lân phiến chỉ nhỏ bằng ngón tay út. Theo tia sáng không ngừng chiếu xuống, nhìn qua giống như ánh sao lấp lánh.\n\nSau khi Phương Nguyên trở về từ phúc địa Lang Gia, hắn lập tức bắt tay vào xử lý cánh dơi Tinh Ma. Liên tục chín ngày chín đêm, bây giờ đã đến thời khắc mấu chốt.\n\n“Có thể hoàn thiện cặp cánh dơi này hay không chính là vào lúc này.” Tâm niệm Phương Nguyên vừa động, từ tiên khiếu bay ra một con phàm cổ.\n\nHắn búng ngón tay, bắn phàm cổ mấu chốt ra ngoài.\n\nPhàm cổ hóa thành một chất dịch màu xanh biếc. Sau khi bắn trúng cánh dơi, lập tức nhấc lên một luồng ánh sáng màu xanh.\n\nÁnh sáng lưu chuyển như nước, tràn đầy, rất nhanh bao trùm toàn bộ cánh dơi.\n\nChỉ một lát sau, ánh sáng màu xanh tiêu tán. Toàn bộ cánh dơi Tinh Ma mọc lên một lớp lông tơ màu xanh tinh tế.\n\nPhương Nguyên cẩn thận quan sát. Mười đầu ngón tay thay phiên nhau chuyển động. Theo động tác của hắn, cánh dơi lông xanh không ngừng xoay tròn trên không trung, hiện ra từng góc độ, thuận tiện cho Phương Nguyên quan sát.\n\nMười ngón tay Phương Nguyên hoàn toàn mở ra. Hai cánh dơi vốn đang co rút cũng theo đó mà giãn ra. Phương Nguyên nhìn thấy bên trong cánh dơi đã mọc đầy lông tơ, hài lòng gật đầu.\n\n“Khi Thạch Lỗi giết con dơi Tinh Ma này, ra tay không hề cố kỵ, khiến cho cánh dơi mà ta có được tổn hao rất lớn. Bây giờ hao hết sức lực chữa trị, kết quả có chữa được lành hay không, chính bản thân ta cũng không nắm chắc bao nhiêu.”\n\nPhương Nguyên thở dài một tiếng, đứng dậy.\n\nHắn vung tay lên, bắn ra mấy trăm con cổ trùng, xoay quanh cánh dơi lông xanh, cố định bảo vệ nó.\n\nSau đó, Phương Nguyên vòng qua cánh dơi, bước ra khỏi mật thất.\n\nHắn đóng cửa mật thất lại, cánh dơi lông xanh bị bóng tối mật thất bao trùm.\n\nPhương Nguyên đứng ngoài cửa, nhẹ nhàng giậm chân một cái, kêu lên: “Địa linh đâu rồi?”\n\n“Chủ nhân, chủ nhân, ngài gọi ta.” Tiểu Hồ Tiên nhoáng một cái xuất hiện bên cạnh Phương Nguyên, ánh mắt to sáng bừng, mừng rỡ khi gặp được chủ nhân.\n\n“Ta bảo ngươi để ý sinh ý ở Bảo Hoàng Thiên, như thế nào rồi?” Phương Nguyên vừa đi vừa hỏi.\n\nTiểu Hồ Tiên theo sát đằng sau, đáp: “Trước đó chủ nhân bán thi thể của hoang thú vào Bảo Hoàng Thiên. Mấy ngày qua chỉ bán được một con mà thôi.”\n\nDù sao Tiên Hầu Vương Thạch Lỗi đã phát hiện được Phương Nguyên, Phương Nguyên quyết định bán công khai đám thi thể hoang thú này bên trong Bảo Hoàng Thiên.\n\nHắn và Hắc Lâu Lan đã thương lượng qua. Hai người dựa theo nhu cầu cá nhân trước, Phương Nguyên lấy sư tử Hoàng Ngọc và cánh dơi Tinh Ma, còn Hắc Lâu Lan thì lấy thi thể Phi Hùng. Phương Nguyên phụ trách bán thi thể đám hoang thú. Mặc kệ kết quả như thế nào, cũng sẽ giao cho Hắc Lâu Lan bốn phần lời.\n\nHắc Lâu Lan không sợ hắn đổi ý. Dù sao minh ước Tuyết Sơn vẫn còn đó.\n\nTrong tình huống bình thường, thi thể hoang thú là mặt hàng bán rất chạy, tương đối khan hiếm. Nếu bán trong Bảo Hoàng Thiên, chưa đầy hai ba canh giờ sẽ tiêu thụ không còn, kiếm được tiên nguyên thạch rất dễ dàng.\n\nNhưng lần này Phương Nguyên lại không muốn tiên nguyên thạch.\n\nHắn bố trí một luồng ý chí khác, tuyên bố với các cổ tiên: “Muốn mua thi thể hoang thú này, phải mang một vật đặc biệt đến đổi.”\n\nĐầu tiên là phương pháp giúp tiên cương trở lại thành người, hoặc tin tức, manh mối.\n\nThứ hai là cổ phương hoặc cổ trùng cổ Bạch Liên Cự Tàm, hoặc tin tức và manh mối có liên quan.\n\nThứ ba là cánh dơi hoang thú.\n\nThứ tư là sát chiêu phàm đạo đứng đầu, càng kỳ lạ càng tốt.\n\nThứ năm là cổ Chiến Cốt Xa Luân, hoặc tổ hợp cổ trùng Cốt đạo có thể hợp thành sát chiêu Bạch Cốt Chiến Xa.\n\nCuối cùng là truyền thừa Trí đạo, hoặc tin tức manh mối có liên quan.\n\nSáu yêu cầu này, cái nào càng nằm đầu thì càng mua được thú thi ngon hơn.\n\nPhương Nguyên bán Đảm Thức cổ đang rất cháy hàng, tạm thời không thiếu tiên nguyên thạch. Vì vậy hắn muốn dùng hàng đổi hàng.\n\nChính vì thế, việc mua bán thi thể hoang thú vốn rất dễ dàng lúc trước nay trở nên khó bán. Bên trong phúc địa Hồ Tiên đã qua hơn mười ngày nhưng chỉ bán được một con hoang thú.\n\n“Ồ, bên phía mua thú thi lấy cái gì để đổi?” Phương Nguyên cảm thấy hứng thú hỏi.\n\n“Bán thi thể một con bò Tây Tạng Hạt Dẻ, đổi lấy một cặp cánh dơi hoang thú và một sát chiêu trinh sát có tên là Bách Lý Nhãn.” Tiểu Hồ Tiên đáp.\n\nGiá sát chiêu phàm đạo bình thường cũng không vượt quá sáu khối tiên nguyên thạch bên trong Bảo Hoàng Thiên.\n\nTrong đó lại có phân chia kỹ càng.\n\nSát chiêu phàm đạo bán nửa khối tiên nguyên thạch đều thuộc những mặt hàng hạng chót, nhưng dù sao cũng có còn hơn không.\n\nSát chiêu phàm đạo từ một đến hai khối tiên nguyên thạch, nếu có thể vận dụng hợp lý, sẽ mang lại cho cổ tiên sự trợ giúp nhất định.\n\nVí dụ như Phương Nguyên đã từng nhìn qua, sát chiêu Tinh Toản Thương Xoắn Ốc có giá một khối tiên nguyên thạch. Còn có Xuân Tinh Vũ, Vạn Tượng Tinh Quân đã bán một khối rưỡi tiên nguyên thạch. Phương pháp Thổ Nạp Khí Độc mà Lê Sơn Tiên Tử đưa cho Phương Nguyên có thể bán được hai khối tiên nguyên thạch.\n\nSát chiêu phòng ngự Phát Giáp của Phương Nguyên bán được hai khối tiên nguyên thạch, đã thuộc hàng đỉnh phong trong cấp độ phổ thông. Còn sát chiêu phòng ngự Cửu Vân Hoàn của Thái Bạch Vân Sinh, có thể hấp thu thế công của đối phương, sau đó phản kích trở lại, giá hai khối rưỡi tiên nguyên thạch.\n\nSát chiêu phàm đạo có giá ba khối tiên nguyên thạch thuộc hàng trung đẳng, là một thủ đoạn đáng tin cậy.\n\nChẳng hạn như sát chiêu Tàng Long Sa Cửu của cổ tiên Mập nương tử, giá khoảng ba khối tiên nguyên thạch.\n\nSát chiêu phàm đạo từ bốn đến năm khối tiên nguyên thạch, uy lực xuất sắc, không thể xem thường. Cho dù thủ đoạn cường lực hơn được sử dụng, nếu sử dụng sát chiêu phàm đạo này, thông thường có thể thay đổi được thế cục nhất định.\n\nBăng Toản Tinh Trần của Phương Nguyên vì dính vào truyền thừa của Đô Mẫn Tuấn, vì thế mà giá có thể tăng lên bốn khối tiên nguyên thạch. Sát chiêu Sư Mao Giáp được cải tiến từ sát chiêu Phát Giáp, giá khoảng bốn khối rưỡi tiên nguyên thạch.\n\nSát chiêu phàm đạo có thể bán được sáu khối tiên nguyên thạch thuộc mặt hàng đỉnh phong, rất ít khi mua được trên thị trường. Phương Nguyên một lần nữa nghĩ đến sát chiêu di động Cánh Dơi Phản Thực. Nếu có đủ ba cặp cánh dơi, hiệu quả chính là thứ này.\n\nSát chiêu là một trong bốn nhân tố lớn ảnh hưởng chiến lực của cổ tiên.\n\nPhương Nguyên có Băng Toản Tinh Trần, Phát Giáp, Nhẹ Như Cánh Dơi, chiến lực đã đạt đến Lục chuyển thượng đẳng. Kiếp trước, trước khi Phương Nguyên tự bạo, hắn có được mười sát chiêu phàm đạo, cái nào cũng bán được với giá sáu khối tiên nguyên thạch. Chiến lực thuộc hàng Lục chuyển đỉnh phong.\n\nNhưng đến tu vi Thất chuyển thì khác. Sát chiêu tiên đao tiêu hao tiên nguyên Thanh Đề lại trở thành thủ đoạn bình thường. Sát chiêu tiên đạo tiêu hao tiên nguyên Hồng Tảo thì không thường dùng, chỉ được xem là thủ đoạn cuối cùng.\n\nĐại đa số cổ tiên không có tiên cổ là cổ tiên Lục chuyển. Nhưng tu đến Thất chuyển, số lượng cổ tiên càng thêm thưa thớt. Trải qua vô số lần tai kiếp, tư chất, tâm tính, nội tình lại là tinh tuyển trong Lục chuyển. Trong tay vẫn không có con tiên cổ nào thì thật hết chỗ nói.\n\nCó tiên cổ, tất có sát chiêu tiên đạo.\n\nSát chiêu tiên đạo dựa trên cơ sở sát chiêu phàm đạo cải tiến mà thành. Ví dụ như Hắc Lâu Lan bây giờ. Nàng ta dự định cải tiến sát chiêu lực đạo của mình thành sát chiêu tiên đạo.\n\nMột con tiên cổ, căn cứ vào phàm cổ khác biệt mà hình thành sát chiêu tiên đạo khác nhau. Vì thế rất nhiều cổ tiên, cho dù không có tiên cổ tấn công, nhưng vẫn có sát chiêu công phạt. Ví dụ như sát chiêu công phạt Vạn Ngã của Phương Nguyên. Cổ hạch tâm là tiên cổ Tịnh Hồn. Tiên cổ Tịnh Hồn chỉ là tiên cổ phụ trợ trợ giúp cổ tiên Hồn đạo tu hành mà thôi."
}
