{
  "id": "chuong-671-chuan-bi-phia-sau-cua-djong-phuong-du-luong",
  "slug": "chuong-671-chuan-bi-phia-sau-cua-djong-phuong-du-luong",
  "title": "Chương 671: Chuẩn bị phía sau của Đông Phương Dư Lượng",
  "order": 671,
  "volume": "",
  "content": "Chương 671: Chuẩn bị phía sau của Đông Phương Dư Lượng\n------------------------------------------------------\n\nCường giả quay đầu thống kích, ngăn cản uy thế truy sát đại quân Hắc gia vừa mới triển khai. Nhưng tiệc vui chóng tàn, cổ sư cường giả Tứ chuyển Hắc gia xuất kích, cổ sư cường giả Đông Phương gia lập tức bị ngăn chặn.\n\nĐông Phương Dư Lượng ra tay lần nữa nhưng vẫn bị Hắc Lâu Lan kiềm chế.\n\nNhìn thấy tướng sĩ phe mình đuổi kịp quân địch, triển khai truy sát lãnh khốc, Phương Nguyên thu tay lại, gom đàn sói lại bên người.\n\nHành động này của hắn lập tức nhận được hảo cảm của đại thống lĩnh Hắc Kỳ quân.\n\nHắn ta nhìn thấy, Phương Nguyên có cơ hội lập được chiến công lớn, nhưng lại đem chiến tích tặng cho người khác. Đại thống lĩnh lên tiếng lấy lòng Phương Nguyên vài câu.\n\nPhương Nguyên biết đối phương muốn biểu đạt thiện ý. Hắc Tú Y vốn là hộ vệ bên cạnh Phương Nguyên, nhưng lâm trận bỏ chạy, nếu không nhờ có cổ Thủy Tượng, Phương Nguyên đã sớm bỏ mình.\n\nNhưng Phương Nguyên cũng không trông cậy người khác bảo vệ mình. Từ trước đến nay hắn chỉ dựa vào mình, hơn nữa Hắc Tú Y là ái tướng của Hắc Lâu Lan, hắn cũng chẳng làm gì được Hắc Tú Y. Cho dù có thể làm, Phương Nguyên cũng không muốn hao tốn sức lực vào mấy chuyện vô vị này.\n\nLúc này, hắn thuận miệng qua loa vài câu, ám chỉ với đại thống lĩnh, việc này hắn không để trong lòng.\n\nLúc này đại thống lĩnh mới thở phào một hơi, trong lòng âm thầm cho rằng, mặc dù Lang Vương cao ngạo, nhưng thật ra rất rộng lượng, hoàn toàn không phải người bình thường.\n\nRốt cuộc, đại quân Đông Phương điên cuồng chạy trốn vào phòng tuyến thứ nhất.\n\nBọn họ vì thế mà trả một cái giá nặng nề.\n\nTrong toàn bộ đại quân, có hai phần chết trong cuộc đại chiến lúc trước, năm phần chết vì bị cổ sư và đàn sói đuổi giết, còn lại ba phần tàn binh trốn vào trong phòng tuyến.\n\nTrong số cường giả Tứ chuyển, cũng có hai người vì ngăn chặn đại quân Hắc gia mà mất mạng.\n\nĐại quân Hắc gia không ngừng trùng sát, lại bị tinh binh Vũ Tiễn trên tường thành cuồng xạ, vứt xuống mấy trăm thi thể, chật vật trốn về.\n\nĐây là đội ngũ Đông Phương gia cẩn thận bồi dưỡng, đầu nhập không biết bao nhiêu tâm huyết và tài nguyên, không hề thua kém tinh binh Hắc Kỳ.\n\nCổ sư Hắc gia tiếp tục vọt lên ba lần, đều bị tinh binh Vũ Tiễn bắn lui. Hắc Lâu Lan điều động cổ sư Tứ chuyển dưới trướng xông tới, nhưng bị Đông Phương Dư Lượng tính kế, ngược lại ba người mất mạng.\n\n“Minh chủ đại nhân, đối phương dựa vào địa thế hiểm yếm mà thủ, chiếm cứ địa lợi. Bên ta ác chiến đã lâu, Chân nguyên không đủ, khó mà tái chiến, chi bằng thối lui rồi tính toán sau.” Các cường giả trở về vương trướng, Bái Quân Tử Tôn Thấp Hàn đề nghị.\n\nMột bên, Phương Nguyên cau mày. Hắn có trí nhớ kiếp trước, biết Đông Phương Dư Lượng am hiểu nhất là xử lý tàn cuộc, lấy yếu thắng mạnh. Kéo càng lâu, y càng thu thập được nhiều tin tình báo, lại càng bất lợi đối với Hắc gia.\n\nMặc dù lần này có Phương Nguyên nhúng tay vào, dẫn đến Hắc gia chiếm cứ ưu thế còn lớn hơn so với kiếp trước, nhưng chiến lực Đông Phương Dư Lượng không bị tổn hao lại là một uy hiếp rất lớn. Đối phó Đông Phương Dư Lượng, con đường tắt tốt nhất chính là một kích tất sát, không cho y có cơ hội tính toán.\n\nHắc Lâu Lan nghe Bái Tử Quân đề nghị, trầm ngâm không nói. Lúc trước, gã đã từng quen biết Đông Phương Dư Lượng, biết rõ thủ đoạn của Đông Phương Dư Lượng. Lúc này cũng không muốn bỏ qua cơ hội tốt trước mặt, vì thế gã quay sang nhìn Phương Nguyên.\n\nPhương Nguyên cười ngạo nghễ, nói với Hắc Lâu Lan: “Hắc tộc trưởng yên tâm, chỉ cần một khắc, ta đảm bảo phá nát phòng tuyến này.”\n\nMọi người nhìn Phương Nguyên chằm chằm. Tôn Thấp Hàn cười lạnh, cảm thấy Phương Nguyên đang nói điêu.\n\nHắc Lâu Lan không khỏi vui mừng: “Vậy thì phải xem thủ đoạn của Lang Vương rồi.”\n\nĐàn sói một lần nữa chen chúc đi ra, tập trung cùng một chỗ, triển khai công kích không dứt đối với đạo phòng tuyến thứ nhất của Đông Phương tộc.\n\nĐông Phương tộc nghiêm phòng tử thủ, chỉ một lát sau, phía trên tường thành rơi xuống không biết bao nhiêu xác sói.\n\nTướng sĩ Hắc gia đều động dung. Đấu pháp của Phương Nguyên là bất kể hy sinh, quả thật là mang đàn sói ra chịu chết.\n\nNhất là, tinh binh Vũ Tiễn am hiểu nhất chính là tấn công từ xa. Cường giả Tứ chuyển đảm nhận thành viên cứu hoả, trợ giúp bốn phía. Phàm là nơi nào xuất hiện tình huống nguy hiểm, bọn họ liền thay nhau xuất thủ, biến nguy thành an.\n\nPhòng tuyến Đông Phương tộc vẫn vững như thành đồng.\n\nPhương Nguyên cười lạnh, không ngừng thôi động cổ Lang Hào, thay nhau biến hoá, khiến cho người ta không kịp nhìn. Mỗi lần thay đổi đều mang đến uy hiếp to lớn cho phòng tuyến.\n\nCường độ chấn động cao khiến đàn sói hy sinh rất nhiều. Chỉ trong khoảnh khắc đã chết mất hai mươi tám vạn sói hoang.\n\nNét mặt Phương Nguyên vẫn không chút biểu cảm, đứng im trên đầu bò tót, chỉ huy từ xa. Người trong vương trướng nhìn hắn, ánh mắt lặng lẽ có sự thay đổi.\n\nLang Vương tàn nhẫn vô tình khiến cho người ta không khỏi sinh lòng kiêng kỵ.\n\nNhìn lang triều bàng bạc, hung mãnh, bọn họ cảm thấy mình bé nhỏ vô cùng.\n\n“Lang Vương Thường Sơn Âm, tâm địa của ngươi thật độc ác. Ngươi muốn đuổi cùng giết tuyệt sao?” Đông Phương Dư Lượng mặt trầm như nước, đàn sói hy sinh quá nhiều, khiến Chân nguyên đại quân Đông Phương tiêu hao kịch liệt.\n\nY cực kỳ hối hận. Nếu sớm biết như vậy, y tình nguyện bỏ qua Hắc Lâu Lan cũng muốn lấy mạng Thường Sơn Âm.\n\nRốt cuộc, cổ sư Đông Phương tộc chịu không nổi. Bọn họ không kịp khôi phục Chân nguyên. Thế công đàn sói khiến cho bọn họ mệt mỏi ứng đối, không có thời gian thở dốc.\n\n“Rút lui.” Rơi vào đường cùng, Đông Phương Dư Lượng đành phải hạ mệnh lệnh này.\n\nNhư lời Phương Nguyên đã nói, sau một khắc, phòng tuyến thứ nhất của Đông Phương tộc đã bị phá. Đông Phương Dư Lượng chỉ lưu lại một số cổ sư tàn tật đoạn hậu, còn mình thì suất lĩnh tàn quân còn lại, dùng tốc độ nhanh nhất rút đến phòng tuyến thứ hai.\n\n“Đàn sói cũng mệt lắm rồi, không thích hợp tiếp tục truy sát.” Phương Nguyên điều khiển đàn sói tránh đường, để đại quân Hắc gia có cơ hội ra tay.\n\nHành động đó của hắn lại nhận được hảo cảm của tất cả mọi người.\n\n“Trận chiến này ta đã bị thương không nhẹ. Các ngươi đuổi theo đi, hết sức truy sát, nhưng phải cẩn thận. Đông Phương tiểu nhi nhất định có an bài.” Hắc Lâu Lan ngồi trong vương trướng, điều động Hạo Kích Lưu, Phan Bình, Tộc trưởng Uông gia tiếp tục truy sát.\n\nChúng tướng kích động vượt qua phòng tuyến bị tàn phá, không ngừng truy sát về phía trước.\n\nNhưng đại quân truy kích vừa mới vượt qua phòng tuyến, một tiếng nổ thật lớn vang lên.\n\nOành một tiếng. Một tiếng nổ kịch liệt, trong khoảnh khắc hất tung mười vị cổ sư lên trời. Khi rơi xuống mặt đất chỉ còn lại một đống thịt nhão cùng với tàn chi.\n\nRầm rầm rầm...\n\nNgay sau đó, rất nhiều vụ nổ liên tiếp phát sinh, xuyên qua toàn bộ phòng tuyến.\n\nĐại quân truy kích trong khoảnh khắc thương vong thảm trọng, lâm vào hỗn loạn.\n\n“Là cổ Tiêu Lôi Thổ Đậu. Dưới mặt đất phòng tuyến, Đông Phương Dư Lượng đã chôn rất nhiều cổ Tiêu Lôi Thổ Đậu.” Cổ sư trinh sát quay về vương trướng báo cáo.\n\n“Ta đã nhìn thấy.” Sắc mặt Hắc Lâu Lan cực kỳ âm trầm, khoát tay ra lệnh cổ sư trinh sát lui ra ngoài.\n\nGã cũng không phải kẻ ngu, lập tức hiểu ra đây chính là tính toán của Đông Phương Dư Lượng.\n\nChôn cổ Tiêu Lôi Thổ Đậu cần rất nhiều thời gian. Mà thời gian này chính là Hắc Lâu Lan đã tặng cho.\n\nTrước khi khai chiến, Đông Phương Dư Lượng chủ dộng đưa thư khiêu chiến, hay có thể nói là cố ý tuyên bố khiêu chiến, kết quả như Bái Tử Quân đã nói, Hắc Lâu Lan kéo thêm vài ngày, cho đến khi hậu quân tập trung mới khai chiến. Vì thế đã tạo cơ hội cho Đông Phương Dư Lượng.\n\nTiếng nổ vang lên không dứt, khiến đại quân Hắc gia thương vong không nhỏ. Quan trọng là, bước chân truy kích vì thế mà bị chặn lại. Đại quân Hắc gia chỉ có thể nhìn tàn quân Đông Phương bình yên rút lui.\n\nMặc dù cổ Tiêu Lôi Thổ Đậu chỉ là cổ Nhị chuyển, uy lực có hạn nhưng lại không chịu nổi số lượng to lớn.\n\nNgoài ra, còn có không ít cổ Lôi Thổ Đậu Tam chuyển và một ít cổ Tứ chuyển.\n\nCho dù các cổ sư đã thôi động cổ phòng ngự, bảo vệ tính mạng, nhưng vì thế mà Chân nguyên cũng tiêu hao rất nhiều."
}
