{
  "id": "chuong-2910-lai-tang-len-1",
  "slug": "chuong-2910-lai-tang-len-1",
  "title": "Chương 2910: Lại tăng lên (1)",
  "order": 2910,
  "volume": "",
  "content": "Chương 2910: Lại tăng lên (1)\n-----------------------------\n\nĐầu tiên là khiêu chiến bốn phía, dễ dàng đánh bại cổ sư trong thôn, sau đó dạy cho bọn họ luyện chế cổ Thủy Xác, truyền thụ cổ phương cổ Thủy Xác cho bọn họ.\n\nCác thôn dân đều mang ơn hắn.\n\nPhương Nguyên dẫn bọn họ xuống đáy biển, thực hành sử dụng cổ Thủy Xác, lại dạy cho bọn họ cách làm dịu dầu đen ăn mòn.\n\nMuốn giải quyết hoàn toàn dầu đen ăn mòn, ít nhất phải cần cổ trùng Tứ chuyển.\n\nCổ sư bên trong làng chài không đạt đến trình độ Tứ chuyển. Thứ mà Phương Nguyên dạy cho bọn họ, đều nằm trong phạm vi khả năng của bọn họ.\n\nTrong quá trình này, Phương Nguyên chủ yếu chỉ điểm cho Hạ Lâm.\n\nKiếp trước, hắn chỉ cho nàng cổ Thủy Xác, nhưng kiếp này, Phương Nguyên quyết tâm bồi dưỡng nàng. Phương Nguyên sử dụng thủ đoạn Trí đạo, truyền thụ rất nhiều pháp môn vào trong đầu nàng. Đồng thời còn chỉ ra sai lầm trong thực tiễn cho nàng.\n\nPhương Nguyên cũng không ở lại làng chài bao lâu. Khi rời đi, người trong thôn đều quỳ xuống.\n\nHạ Lâm muốn đi theo Phương Nguyên, nhưng bị hắn cản lại, ý vị thâm trường nói: “Duyên phận chúng ta chưa hết, tương lai sẽ còn gặp lại.”\n\nHạ Lâm rơi vào đường cùng, đành phải mắt đẫm lệ, nhìn Phương Nguyên biến mất trong một luồng ánh sáng.\n\nPhương Nguyên một lần nữa trở lại trước bia công đức.\n\nĐiểm công đức của hắn dâng lên mười điểm.\n\nBan đầu, bia công đức xuất hiện nhiệm vụ đều là nhiệm vụ cỡ nhỏ. Điểm công đức ít nhất là một, nhiều nhất là mười.\n\nLần này Phương Nguyên khai thác được dầu đen, chỉ đạo thôn dân trong làng chài, cứu lấy Giao nhân, hoàn mỹ hoàn thành nhiệm vụ.\n\nLúc này, đám người Thẩm Tòng Thanh đã được truyền tống đi để hoàn thành nhiệm vụ của mình, trước bia công đức chỉ còn lại một người.\n\nChính là Miếu Minh Thần.\n\nMiếu Minh Thần ngưng thần quan sát bên trên bia công đức, phù văn không ngừng hiện ra, vô cùng có kiên nhẫn.\n\nHắn ta mơ hồ có cảm giác, giữa hắn ta và bia công đức có một mối liên hệ thần bí nhưng lại rất yếu ớt.\n\nHắn ta muốn nắm lấy thời cơ này, lại không có đầu mối.\n\nPhương Nguyên nhìn thấy, tinh mang loé lên trong mắt rồi biến mất.\n\nNước bên trong cõi yên vui Thương Lam Long Kình rất sâu.\n\nNhạc Thổ Tiên Tôn rốt cuộc đã sử dụng phương pháp nào có thể hạn chế cổ tiên, Phương Nguyên điều tra mãi cũng không ra.\n\nPhương pháp này dĩ nhiên không để lại dấu vết, giống như nó vốn được sinh ra một cách tự nhiên, giống như người thì có nam có nữ, trời có mặt trăng mặt trời.\n\nCác cổ tiên không thể công phạt lẫn nhau, càng không thể ra tay với thôn dân ở đây.\n\nNhưng trong này cũng có phân chia kỹ càng.\n\nVí dụ, trong nhiệm vụ của Phương Nguyên vừa nãy, hắn sưu hồn các phàm nhân, đồng thời còn rót rất nhiều tin tức vào trong đầu Hạ Lâm.\n\nĐây có phải là ra tay với các thôn dân hay không?\n\nĐương nhiên là phải rồi.\n\nNhưng Phương Nguyên không có ác ý, là vì cân nhắc cho người khác. Cho nên hắn không nhận bất kỳ một hạn chế và cấm đoán nào.\n\nNhưng một khi nảy sinh lòng xấu xa, những thủ đoạn này sẽ không dùng được, lại còn bị sát chiêu phản phệ.\n\nVí dụ, trong nhiệm vụ Phương Nguyên phải đi thu thập dầu đen.\n\nSố dầu đen dư thừa đều bị Phương Nguyên cất vào trong tiên khiếu Chí Tôn.\n\nDựa theo lẽ thường, ngoại trừ tiên tài trên đảo tiếp dẫn, cổ tiên đều không thể chiếm tài nguyên bên ngoài làm của riêng.\n\nNhưng Phương Nguyên vì hoàn thành nhiệm vụ, khiến dầu đen chung quanh đảo nhỏ thưa thớt, giảm bớt áp chế của đạo ngân Thực đạo, cổ vũ tạo ra những tài nguyên thiên nhiên khác.\n\nĐiều này rất có ích cho toàn bộ hòn đảo, cho nên mới không bị hạn chế.\n\nPhương Nguyên không chỉ hoàn thành nhiệm vụ, mà còn thu được một số dầu đen. Nhiệm vụ thu thập dầu đen này so với những nhiệm vụ khác, chất béo nhiều hơn.\n\nNhiệm vụ trên bia công đức có rất nhiều, nhưng ở giữa cũng có phân chia ưu khuyết.\n\nKiếp trước, phát hiện của đám người Miếu Minh Thần đều làm lợi cho Phương Nguyên kiếp này.\n\nPhương Nguyên chậm rãi bước về phía bia công đức.\n\nTiếng bước chân quấy nhiễu Miếu Minh Thần đang suy nghĩ. Hắn ta quay lại, con ngươi co rụt, thầm nghĩ: “Là Sở Doanh.”\n\nPhương Nguyên mỉm cười: “Miếu huynh, cảm ứng của ngươi đối với bia công đức quá yếu. Loại cảm ứng này chủ yếu là để cho ngươi tìm được nơi đây, nhưng trợ giúp đối với ngươi lại không lớn. Ta khuyên ngươi nên tích cực hoàn thành nhiệm vụ, tăng lên công đức cho mình.”\n\nThái độ khách sáo của Phương Nguyên khiến Miếu Minh Thần cảm thấy ngoài ý muốn.\n\nHắn ta tận mắt nhìn thấy Phương Nguyên nói một chữ “biến” với Thẩm Đàm, Thẩm Tòng Thanh.\n\nHắn ta chợt nhớ lại lời nói của Phương Nguyên, nhất thời giật mình: “Hắn biết giữa ta và bia công đức tồn tại một loại cảm ứng nào đó. Bí mật này ta chưa hề tiết lộ với ai. Tại sao hắn lại biết? Chẳng lẽ hắn và ta cùng một loại người, có thể cảm ứng được Thương Lam Long Kình sao? Hoặc hắn không cảm ứng được vị trí nhưng lại có phương pháp khác để dựa vào?”\n\nMiếu Minh Thần nhìn Phương Nguyên, càng lúc càng cảm giác nhìn không thấu hắn.\n\nHắn ta cảm thấy nghi hoặc, há hốc mồm, muốn hỏi thăm nhưng lại sáng suốt ngậm miệng.\n\nPhương Nguyên trước mặt Thẩm Tòng Thanh cường thế như thế, cưỡng bức hắn có lợi ích gì chứ.\n\n“Nếu hắn muốn nói với mình, tất sẽ chủ động nói với mình. Nếu mình chủ động hỏi, chỉ tốn công mà không có kết quả.” Miếu Minh Thần thở dài trong lòng.\n\nPhương Nguyên đi lướt qua Miếu Minh Thần, tay chỉ vào một hàng văn tự nào đó, đột nhiên nói: “Ngươi có thể nhận nhiệm vụ này, khá thích hợp với ngươi. Hoàn thành nhiệm vụ, tích luỹ công đức, không chỉ đơn thuần chỉ làm việc thiện, dạy người làm người cá không bằng dạy người câu cá, sẽ tốt hơn nhiều.”\n\nMiếu Minh Thần chấn động trong lòng, hầu kết bỗng nhúc nhích, nhả ra hai chữ: “Đa tạ.”\n\n“Đừng khách sáo.” Phương Nguyên mỉm cười.\n\nChỉ điểm Miếu Minh Thần một chút môn đạo cũng không phải hứng lên mà làm.\n\nMột mặt là phân hóa những người này thuận tiện cho mình, mặt khác là bố cục Đông Hải."
}
