{
  "id": "chuong-2545-xuyen-chi-phat-diep-2",
  "slug": "chuong-2545-xuyen-chi-phat-diep-2",
  "title": "Chương 2545: Xuyên Chi Phất Diệp (2)",
  "order": 2545,
  "volume": "",
  "content": "Chương 2545: Xuyên Chi Phất Diệp (2)\n------------------------------------\n\nNgũ Hành Đại Pháp Sư giật mình. Ông cũng không suy nghĩ nhiều về hàm ý trong lời nói của Ngưu Ma. Căn cứ vào sự tin tưởng Trường Sinh Thiên, ông cũng dốc toàn lực dây dưa với Xa Vĩ.\n\nViên Quỳnh Đô vẫn đang chăm chú khống chế đại trận Luyện đạo, toàn lực chữa trị Túc Mệnh cổ.\n\nDưới tình huống không ai chú ý, một đóa hoa giống như phiêu linh cứ như vậy mà trôi đến bên dưới tháp Giám Thiên.\n\n“Ha ha ha.” Hoa tươi rơi vào bên trong tháp Giám Thiên, biến thành một nữ đồng.\n\nKhông phải ai khác, chính là Hoa Tử đã chết trước đó.\n\n“Hỏng rồi, có người đột nhập vào trong tháp.” Phát hiện được điều này, Viên Quỳnh Đô quá kinh sợ, vội vàng hô to cảnh báo. Chỉ kêu một tiếng, ông đã phải trả một cái giá không nhỏ, thất khiếu phun máu, não bị trọng thương, phân thành hai nửa không cách nào gắn lại.\n\nXa Vĩ, Tòng Nghiêm vội vàng rút lui, muốn chạy về tháp Giám Thiên cứu viện, ngăn cản Hoa Tử tiếp cận Túc Mệnh cổ.\n\n“Muộn rồi.” Ngưu Ma cười ha hả, cùng với Ngũ Hành Đại Pháp Sư phát lực, kéo chặt lấy hai người này.\n\nXa Vĩ, Tòng Nghiêm càng đánh càng hoảng, mắng to Ngưu Ma hèn hạ vô sỉ, lại ám toán âm hiểm như thế.\n\nĐây là bí mật giữa Ngưu Ma và Hoa Tử. Hai người bọn họ cùng hưởng thọ nguyên. Cho dù một người chết, chỉ cần người còn lại sống, nhất định có thể phục sinh trong một khoảng thời gian.\n\nKhi Hoa Tử phục sinh, nàng ta đã bay vào bên trong tháp Giám Thiên. Đại trận luyện đạo vẫn có năm cổ tiên như cũ, vì thế cũng không phải tức bụng vì no, vẫn còn đang vận chuyển.\n\n“Làm sao bây giờ?” Trước mắt Viên Quỳnh Đô biến thành màu đen, đầu đau như muốn nứt ra, rơi vào lựa chọn khó khăn nhất trong cuộc đời.\n\nÔng đang nắm giữ đại trận Luyện đạo, lúc này hoàn toàn có thể động tay động chân với Túc Mệnh cổ, khiến cho tất cả mọi cố gắng của Thiên Đình đổ sông đổ biển.\n\nNếu không làm như vậy, ông phải nhìn Túc Mệnh cổ sắp được chữa trị xong bị người ta cướp đi. Hành động này có thể bảo tồn thành quả, về sau Túc Mệnh cổ cũng có thể đoạt trở về. Nhưng nếu không đoạt lại được, vậy thì không xong rồi. Tất cả mọi cố gắng của Thiên Đình sẽ thành tựu cho Trường Sinh Thiên.\n\nLựa chọn như vậy quá khó khăn, cộng thêm đầu Viên Quỳnh Đô bị thương, đến mức tốc độ suy nghĩ giảm xuống.\n\nKhi Hoa Tử xông lên tháp Giám Thiên, nhìn thấy Túc Mệnh cổ, Viên Quỳnh Đô vẫn còn chưa lựa chọn xong.\n\n“Đắc thủ rồi.” Hai mắt Hoa Tử tỏa sáng, duỗi bàn tay nhỏ trắng noãn bắt lấy Túc Mệnh cổ.\n\nNếu để cho nàng ta đoạt được, nàng ta sẽ trở thành công thần lớn nhất trong hành động của Trường Sinh Thiên lần này.\n\nNhưng vào lúc này, bốn vách tường tháp Giám Thiên bỗng nhiên hiện ra một bức họa rừng trúc.\n\n“Cái gì vậy?” Gương mặt Hoa Tử đầu tiên là kinh nghi, sau đó tràn ngập rúng động.\n\nBa mươi vạn năm trước, thời đại Trung cổ.\n\nNguyên Liên Tiên Tôn bước xuống núi Tinh Trì, cười khổ: “Đây là thế cuộc Tinh Túc Tiên Tôn và Vô Cực Ma Tôn liên thủ bày ra. Có vĩ lực của hai đại cổ tiên, không ngừng hấp thu sức mạnh bên trong Thiên Đình để bổ sung. Nếu ta cưỡng ép ra tay, chẳng khác nào đối kháng với liên thủ của hai vị tôn giả.”\n\n“Đương nhiên, đây chỉ là thủ đoạn của hai đại tôn giả, không phải người sống, vì thế khá cứng nhắc. Sau khi dò xét rõ ràng, nhất định có thể nhắm vào. Nhưng cho dù giải trừ được, cũng sẽ tạo thành tổn thương cho Thiên Đình.”\n\n“Năm đó, Tinh Túc Tiên Tôn đồng ý với đề nghị của Vô Cực Ma Tôn, muốn cùng nhau bố cục, tất nhiên có cân nhắc, đối với Thiên Đình lợi nhiều hơn hại. Ta cũng không cần phải làm ác nhân.”\n\nMặc dù vậy, Nguyên Liên Tiên Tôn cũng không hoàn toàn yên tâm.\n\nÔng vừa trầm tư vừa suy nghĩ, lúc ngẩng đầu lên đã phát hiện mình đã đến tầng cao nhất của tháp Giám Thiên.\n\nÔng bỗng nhiên không còn phiền não, nhìn vào vách tường trống không, cười nói: “Ta có thể để lại một bức họa ở đây.”\n\nTrong tình huống không ai biết, ông đã họa một bức ở chỗ này.\n\nKhi ông họa xong, bức họa đã biến mất, hoàn toàn ẩn núp. Cho dù là Thiên Đình cũng không có ghi chép. Ngoại trừ Nguyên Liên Tiên Tôn, tất cả mọi người đều mơ mơ màng màng.\n\nBa mươi vạn năm sau, bức họa rừng trúc không ai biết này đã xuất hiện trước mặt Hoa Tử.\n\nTay Hoa Tử chỉ cách Túc Mệnh cổ chưa đầy một tấc, nhưng khoảng cách đó lại giống như Lạch trời không thể vượt qua.\n\nCơ thể Hoa Tử lơ lửng giữa không trung, không cách nào động đậy.\n\nÁnh mắt của nàng ta cũng trở nên mơ hồ, giống như chỉ nhỉn thoáng qua rừng trúc, nàng đã rơi xuống huyễn cảnh trùng điệp.\n\nRừng trúc thật sâu, chỉ có một mình nàng nhỏ bé lạc đường không cách nào ra ngoài.\n\nTrong lòng Hoa Tử nôn nóng vạn phần nhưng lại không có cách nào.\n\nMột trận gió thổi tới, lá trúc lắc lư, quang ảnh xanh biếc lộng lẫy bao phủ Hoa Tử.\n\nHoa Tử trong rừng trúc chỉ cảm thấy trời đất quay cuồng. Bịch một tiếng, ngã xuống hôn mê.\n\nNhưng rừng trúc vẫn không đứng im hoặc biến mất. Lá trúc vẫn lắc lư trên vách tường, dường như gió càng lúc càng lớn.\n\nVù vù vù.\n\nChỉ trong nháy mắt, chư tiên đang kịch chiến đều nghe được bên tai có tiếng gió truyền đến.\n\nTrên vách tường, lá trúc rụng lả tả như ngọc, cảnh sắc cực đẹp.\n\nTrận gió này không chỉ xuyên thấu đại trận luyện đạo, truyền đến tai quần tiên, mà còn thổi vào lòng Long Công.\n\nChỉ trong nháy mắt, Long Công cũng chìm vào ảo cảnh.\n\nÔng ngồi trên mặt đất, chung quanh là những cây trúc thô to.\n\nGió đang lượn vòng, lá trúc mảnh như ngọc ưu nhã bay xuống.\n\nĐãi ngộ của Long Công khác với Hoa Tử. Ông không hề có cảm giác không ổn, ngược lại tư duy vô cùng rõ ràng.\n\nMột khắc này, ông cảm nhận được sự ảo diệu và sức mạnh thuần tuý của Mộc đạo.\n\nÔng cảm nhận được rừng trúc che lấp, đại thụ che chắn, cảm nhận được từng cọng cỏ nhỏ đang chui từ dưới đất lên, một cảm giác thanh xuân và sinh trưởng.\n\nSau đó, tứ chi của ông giống như cỏ cây sinh trưởng, tràn ngập sức mạnh mới."
}
