{
  "id": "chuong-2915-mot-kich-djanh-chet-2",
  "slug": "chuong-2915-mot-kich-djanh-chet-2",
  "title": "Chương 2915: Một kích đánh chết (2)",
  "order": 2915,
  "volume": "",
  "content": "Chương 2915: Một kích đánh chết (2)\n-----------------------------------\n\nNăng lực của Phương Nguyên hơi thiếu một chút. Cảnh giới Trận đạo của hắn xem như không tệ, trình độ cấp Tông sư. Nhưng muốn lợi dụng đạo ngân thiên nhiên để bày trận, phải là Đại tông sư mới được.\n\nĐồng thời, cảnh giới Thủy đạo củ hắn đã đạt đến Tông sư, nhưng cảnh giới Thổ đạo cũng chỉ mới đại sư\n\nNhưng đại trận cần tu bổ lại là Thổ đạo.\n\n“Đại trận này không phải là thủ bút của Nguyên Thủy Tiên Tôn, mà là của một vị Đại tông sư Trận đạo nào đó.” Phương Nguyên phân tích.\n\nNếu Nhạc Thổ Tiên Tôn đích thân ra tay, tuyệt sẽ là phong cách và quy mô giống cổ trận bên trong Hối Khốc Hải.\n\nKiếp trước, đám người Phương Nguyên cũng phát hiện bọn họ không phải là những người đầu tiên đến cõi yên vui Thương Lam Long Kình.\n\nTrước đó cũng đã có tiên hiền tiến vào nơi này, xác nhận nhiệm vụ, kiếm điểm công đức.\n\nHiển nhiên, Phương Nguyên nhìn ra được đại trận này là thủ bút của một vị cổ tiên lịch đại nào đó.\n\n“Không cần phải gấp. Tính toán thời gian, phân thân Ngô Soái sắp có thu hoạch rồi.” Phương Nguyên vừa tiếp tục điều tra, giao kết quả điều tra cho phân thân Trụ đạo suy tính, vừa lặng yên tập trung vào dòng người, đi sau lưng Hạ Lâm.\n\nHạ Lâm tiến vào một phường đổ thạch.\n\nBảng hiệu phường đổ thạch viết ba chữ Kim Ngọc Phòng, là phường đổ thạch cao cấp nhất của phàm nhân.\n\nBên trong đại sảnh phường đổ thạch có mấy chục tảng đá lớn, trấn áp tràng diện. Sau đại sảnh là những gian nhỏ, bên trong dùng để cho khách nhân tự tay giải thạch lấy cổ trùng, thỏa mãn yêu thích cá nhân.\n\n“Ta đến để trả tiền.” Hạ Lâm ném ra một con phàm cổ Tín đạo.\n\nMấy tháng trước, người thân duy nhất của nàng là gia gia đã qua đời.\n\nHải táng Giao nhân tốn rất nhiều tiền. Để hải táng gia gia của nàng, nàng đành phải mượn nguyên thạch.\n\nĐể trả nợ, nàng không thể không mạo hiểm thu thập dầu đen, thiếu chút nữa chết bên trong dầu đen. Về sau gặp được Phương Nguyên, Hạ Lâm nhân họa đắc phúc, không chỉ giữ được tính mạng, mà thực lực còn có sự tăng lên rất lớn.\n\nCũng giống kiếp trước, Hạ Lâm thu được cổ khai thác dầu từ Phương Nguyên. Hiệu suất khai thác dầu tăng vọt. Nàng rất nhanh bán dầu mà thu được rất nhiều tiên nguyên thạch.\n\nTiếp đãi nàng là một gã Giao nhân mặt sẹo. Sau khi gã nhận con phàm cổ Tín đạo, liền mỉm cười âm hiểm: “Tiểu nha đầu, ngươi nhìn lầm rồi. Hợp đồng mà chúng ta lập cũng đâu phải cái này.”\n\nHạ Lâm sững sờ: “Ngươi nói vậy là có ý gì?”\n\nCổ sư chung quanh biết rõ Kim Ngọc Phòng đang biểu diễn, nhìn thấy cảnh này, không khỏi lắc đầu: “Haiz, lại có cổ sư bị hại nữa rồi.”\n\nHạ Lâm và đối phương nói với nhau vài câu, lập tức hiểu ra.\n\n“Ngươi đúng là tiểu nhân vô sỉ, xuyên tạc hợp đồng. Ta và các ngươi viết giấy nợ, lãi chỉ có một thành. Bây giờ các ngươi lại lén lút nâng lên sáu thành.” Gương mặt nàng đỏ lên, vô cùng tức giận.\n\nSắc mặt gã Giao nhân mặt sẹo không khỏi nghiêm túc hẳn lên, dùng ánh mắt dữ tợn nhìn Hạ Lâm: “Lời này không thể nói lung tung được, tiểu cô nương. Ngươi đang muốn hủy danh dự của chúng ta đấy. Làm ăn thì phải để ý đến thanh danh. Thanh danh bị huỷ, ai còn dám đến cửa hàng của chúng ta nữa? Tổn thất bên trong, ngươi gánh nổi không?”\n\n“Ta nhổ vào! Cho dù chết, ta cũng phải vạch trần bộ mặt thật của hắc điếm các ngươi.”\n\nGã Giao nhân mặt sẹo âm trầm nói: “Chết? Đúng là ngây thơ. Có đôi khi, cảm giác sống không bằng chết mới càng đáng sợ.”\n\nÁnh mắt Hạ Lâm bắn ra lệ mang: “Ta liều mạng với ngươi.”\n\nNàng kêu lên một tiếng, bỗng nhiên ra tay.\n\nSoạt.\n\nMột dòng nước xiết phun ra.\n\nGã Giao nhân mặt sẹo ngàn vạn lần không ngờ rằng sẽ có tình huống như vậy phát sinh. Một tiểu nha đầu ra đời chưa sâu lại dám chủ động tấn công một cổ sư Tam chuyển như gã, đồng thời còn ngay tại địa bàn của gã là Kim Ngọc Phòng.\n\nGã Giao nhân mặt sẹo không kịp chuẩn bị, bị dòng nước xiết đánh văng ra ngoài, một đường bay ngược, đập vào hai mặt vách tường, làm bể một lượng lớn bình lọ dùng để trang trí.\n\nĐộng tĩnh này quá lớn. Vốn đám cổ sư đang yên lặng chọn thạch, giải thích, đổ thạch vội chạy vào trong đại sảnh.\n\nRất nhiều ánh mắt tập trung vào người Hạ Lâm và gã Giao nhân mặt sẹo.\n\n“Chuyện gì xảy ra thế?”\n\n“Xảy ra chuyện gì?”\n\nGã Giao nhân mặt sẹo ngã vào một đống đất đá, dùng ánh mắt khó tin và phẫn hận nhìn Hạ Lâm.\n\nGã muốn đứng lên, nhưng cuối cùng cũng chỉ có thể khó khăn mà nhấc ngón tay lên.\n\nSau đó, gã liền ự một tiếng rồi không còn khí tức.\n\n“Chết rồi, có người chết.”\n\n“Ông trời ơi, lai lịch của tiểu cô nương này là ai? Tại sao lại có thể đánh chết Giao nhân?”\n\n“Người chết là một vị cổ sư Tam chuyển.”\n\nToàn trường oanh động, đám cổ sư khiếp sợ không thôi.\n\nHạ Lâm đối với tình huống này cũng cảm thấy ngoài ý muốn. Tu vi của nàng cũng chỉ có Nhị chuyển, nhưng Phương Nguyên tặng cho nàng cổ trùng, một bộ sát chiêu lại cực phẩm vô cùng.\n\nHạ Lâm dùng những con cổ trùng này tạo thành sát chiêu Nhị chuyển, một kích đánh chết một vị cổ sư Tam chuyển.\n\nNgay cả nàng cũng phát mộng.\n\nNgẩn người ngay tại chỗ.\n\nPhương Nguyên mỉm cười, truyền âm cho nàng.\n\n“Sở đại sư.” Thiếu nữ Hạ Lâm nghe xong, hai mắt sáng lên, vừa ngạc nhiên vừa mừng rỡ.\n\nNhưng Phương Nguyên cũng không lộ diện, đứng ngoài chỉ dẫn cho Hạ Lâm làm cách nào để chiếm đại nghĩa, đường hoàng chiếm trọn Kim Ngọc Phòng.\n\n....\n\nPhúc địa Kiến Văn.\n\nCung điện thật sâu, nhà cao cửa rộng, bóng cây phủ mát, ve sầu kêu hát.\n\nCửa cung mở ra, thiếu nữ Vũ nhân dọc đường đều quỳ xuống đất. Bọn họ đang cung nghênh chủ nhân của cung điện này, Hạ Tra.\n\nSắc mặt Hạ Tra cũng không dễ coi, biểu hiện vô cùng buồn bực.\n\nBế quan đã lâu, bà đã thử rất nhiều biện pháp cũng không giúp cho tiên khiếu Ngũ chuyển của mình tấn thăng thành Lục chuyển.\n\nTất cả phương pháp đều đã dùng, trước mắt bà chỉ còn lại một con đường, mua tiên cổ Không khiếu Lục chuyển của Phương Nguyên."
}
