{
  "id": "chuong-1085-giua-tram-gia-co-mot-that-2",
  "slug": "chuong-1085-giua-tram-gia-co-mot-that-2",
  "title": "Chương 1085: Giữa trăm giả có một thật (2)",
  "order": 1085,
  "volume": "",
  "content": "Chương 1085: Giữa trăm giả có một thật (2)\n------------------------------------------\n\nGương mặt của Lê Sơn Tiên Tử và Hắc Lâu Lan dưới tấm áo choàng màu đen cũng lộ ra vẻ phức tạp.\n\nUy lực của Đại Thủ Ấn khiến cả hai nàng âm thầm cảnh giác.\n\nNhưng bây giờ đang là minh hữu với Phương Nguyên, hai người không khỏi cảm thấy may mắn.\n\nHai loại tâm trạng trộn lẫn cùng một chỗ, tư vị thật khó tả, cảm xúc phức tạp.\n\nNhất là Hắc Lâu Lan. Khi nàng phát hiện ra bên trong Đại Thủ Ấn mang theo hương vị sát chiêu của mình, một cảm giác thất bại lại xuất hiện.\n\nTừ đằng xa, Tự Tại Thư Sinh đã bức lui Thiên Đô Thần Quân, chộp lấy tiên cổ Lôi Toa.\n\nThiên Đô Thần Quân không khỏi khẩn trương, vội vàng thi triển thủ đoạn, lúc này mới thành công đoạt lại tiên cổ Lôi Toa.\n\nTự Tại Thư Sinh không đạt được mục đích, cũng không nhụt chí, vân đạm phong khinh cười một tiếng, chuyển ánh mắt sang Phương Nguyên: “Thật sự là sát chiêu tiên đạo lợi hại.”\n\nTừ sâu trong ánh mắt của y hiện lên sự trịnh trọng.\n\n“Đây chính là chiến lực Thất chuyển danh phủ kỳ thực.” Đám người Lục Thanh Minh giết chết Khư Bức quay trở lại. Vừa mới trở lại bên ngoài Thái Khâu đã nhìn thấy cảnh tượng này, người nào cũng cảm thấy kiêng kỵ.\n\n“Người kia là ai?” Bì Thủy Hàn phỏng đoán. Đại Thủ Ấn vừa mới biểu diễn lần đầu tiên, dĩ nhiên không ai biết đây là sát chiêu tiên đạo gì.\n\n“Đây là sát chiêu tiên đạo Lực đạo. Chẳng lẽ người đến là Bá Tiên Sở Độ?” Rất nhiều cổ tiên không tránh khỏi suy đoán.\n\nCổ tiên Lực đạo có được chiến lực như vậy, ở Bắc Nguyên cũng chỉ có một mình Bá Tiên Sở Độ.\n\nNhưng chợt mọi người đều lắc đầu. Với phong cách hành sự của Bá Tiên Sở Độ, tuyệt sẽ không che giấu tung tích như vậy.\n\nThiên Đô Thần Quân vừa đoạt lại tiên cổ Lôi Toa, liền vội vàng liếc nhìn một vòng.\n\nGã không muốn giao thủ với Tự Tại Thư Sinh. Bây giờ Phương Nguyên cũng đang là tấm sắt, còn Tam Anh cũng đã quay trở lại.\n\nGã lập tức nhận ra, dựa vào thực lực của mình đã không cách nào chiếm được tiện nghi, sắc mặt trở nên vô cùng khó coi.\n\nNhững thứ này nói thì rất dài, nhưng thời gian diễn ra lại rất ngắn.\n\nPhương Nguyên đánh ra Đại Thủ Ấn xong, chậm rãi thu chiêu, cánh tay tự nhiên rũ xuống. Dưới ánh mắt nhìn chăm chú của rất nhiều cổ tiên, hắn quay lại bên cạnh Lê Sơn Tiên Tử và Hắc Lâu Lan.\n\nHắn cố ý cúi đầu, cũng không phát ra tiếng vang gì, giống như việc vừa mới làm chẳng có ý nghĩa gì cả.\n\nLê Sơn Tiên Tử đi đằng trước, hắn đi đằng sau Lê Sơn Tiên Tử, ngang hàng với Hắc Lâu Lan.\n\nNhìn thấy cảnh tượng như vậy, mọi người lại không khỏi kinh nghi.\n\nBa người Phương Nguyên đều mặc áo bào đen phủ thân, phục sức giống nhau, thần bí khó lường. Nhìn thấy thái độ khiêm tốn của Phương Nguyên, đám cổ tiên không khỏi suy đoán Hắc Lâu Lan bên cạnh Phương Nguyên sợ rằng sẽ có cùng chiến lực với hắn. Mà người đi đằng trước, tư thái đầu lĩnh là Lê Sơn Tiên Tử, chiến lực có lẽ còn cao hơn cả Phương Nguyên.\n\nPhương Nguyên am hiểu lòng người. Động tác đơn giản này lại rơi vào mắt rất nhiều cổ tiên, so với Đại Thủ Ấn vừa rồi còn khiến bọn họ kinh dị hơn nữa.\n\nMặc dù bọn họ biết Phương Nguyên rất có khả năng cố lộng huyền hư (cố làm ra vẻ cao siêu), nhưng trên thực tế, khi ba người Phương Nguyên thành công rơi xuống đất, tiếp xúc cổ trận truyền tống, nắm giữ được manh mối của đám người Đông Phương Dư Lượng, vẫn không có ai dám ra tay ngăn cản.\n\nChúng tiên chấp nhận sự cường đại của ba người Phương Nguyên.\n\nĐương nhiên, nguyên nhân lớn hơn chính là truyền thừa Trí đạo ngay cả cái bóng cũng không thấy. Các vị cổ tiên đều là người khôn khéo, không đáng phải chém chém giết giết vào lúc này. Giao thủ trước đó cũng chỉ lấy thăm dò cản trở làm chủ, cũng không chân chính lộ ra át chủ bài, hay toàn lực công phạt gì cả.\n\nBa người Phương Nguyên cùng nhau nắm giữ manh mối.\n\nSau mấy hơi thở, tất cả đều cảm thấy kinh ngạc.\n\n“Một cổ trận truyền tống thật là hay.” Lê Sơn Tiên Tử cố ý làm cho giọng nói của mình trở nên khàn khàn.\n\n“Không hổ danh là Đông Phương Trường Phàm, cố ý lưu lại cổ trận lừa dối chúng ta.” Hắc Lâu Lan nói tiếp.\n\n“Manh mối bên trong nhất định sẽ có đáp án. Nhưng có thể tìm được Đông Phương Dư Lượng lại cần đến vận khí.” Phương Nguyên nói tiếp.\n\n“Ba vị, đây là ý gì?” Một vị cổ tiên không rõ ràng cho lắm, cao giọng hỏi.\n\nBa người Phương Nguyên cũng không đáp lời, đột nhiên bay thẳng lên không trung. Bọn họ rời khỏi Thái Khâu, hóa thành ba hướng, nhanh chóng biến mất trong tầm mắt của mọi người.\n\nSau đó, Tự Tại Thư Sinh cũng rơi xuống đất.\n\nY điều tra một chút, lập tức biết ba người Phương Nguyên không nói xạo.\n\nThì ra Đông Phương Trường Phàm đã động tay động chân bên trong cổ trận truyền tống. Ông ta không tận lực bố trí thủ đoạn phá hủy cổ trận. Bởi vì cổ trận này vốn chỉ là truyền tống, cổ sư phàm nhân thì được, nhưng truyền tống tiên nhân thì không.\n\nPhá hủy cổ trận, mà cổ tiên tất có người tài ba, có thể bắt được một chút manh mối rất nhỏ mà suy ra được nguồn gốc, từ đó tìm ra được Đông Phương Dư Lượng. Dù sao Đông Phương Trường Phàm giỏi về tính toán, chứ cũng không am hiểu cổ trận truyền tống.\n\nCố ý để lại manh mối như vậy, chính là ẩn tàng manh mối chính xác, khiến cho người ta khó mà phân biệt thật giả.\n\nKể từ đó, đám cổ tiên chia binh bốn phía. Cho dù có người tìm được Đông Phương Dư Lượng, cũng giảm bớt được áp lực.\n\nBa người Phương Nguyên lựa chọn ba hướng có khả năng nhất.\n\nTự Tại Thư Sinh hơi suy nghĩ, lựa chọn phương hướng thứ tư, nhanh chóng rời khỏi Thái Khâu.\n\nSau Tự Tại Thư Sinh, chúng tiên rơi xuống từng người. Tìm được manh mối, cả bọn lại bay đi bốn phương tám hướng.\n\nCuối cùng chỉ còn lại cổ tiên của Đông Phương tộc.\n\n“Đám cổ tiên này đúng là gian xảo, không một ai phá hủy cổ trận truyền tống.”\n\n“Cho dù phá hủy cổ trận cũng sẽ có manh mối lưu lại. Đám cổ tiên Ma đạo này có thể đi được đến ngày hôm nay, đương nhiên sẽ không làm mấy chuyện rắc rối như vậy.”\n\n“Đúng thế. Bọn họ hy vọng cho dù mình thất bại, cũng có người tìm ra được manh mối chính xác. Đến lúc đó gây ra động tĩnh, bọn họ lại chạy đến tranh đoạt thôi.”\n\n“Được rồi, chúng ta cũng đi xuống đi, xem có được manh mối nào hay không?”\n\n“Được rồi, chúng ta cũng đi xuống đi, xem có manh mối gì hay không?” Đông Phương Vạn Hưu vừa nói vừa thu lại thủ đoạn ẩn thân, rơi xuống chỗ Đông Phương Dư Lượng đã biến mất.\n\n“Thái thượng đại trưởng lão không phải được Đông Phương Trường Phàm đại nhân trước khi chết cố ý chiếu cố hay sao?” Có cổ tiên bên cạnh nghi hoặc.\n\n“Đúng vậy, đại trưởng lão cố ý triệu tập chúng ta cùng nhau đến. Bây giờ toàn bộ tộc đều không có chiến lực cổ tiên lưu thủ.”\n\n“Ta còn tưởng rằng trong tay đại trưởng lão đã sớm có đầu mối chứ.”\n\nĐám cổ tiên âm thầm lo lắng.\n\nĐông Phương Vạn Hưu thở dài một hơi, giọng điệu tiêu điều: “Đừng gọi ta là đại trưởng lão. Trong lòng ta, chỉ có Đông Phương Trường Phàm đại nhân mới là Thái thượng đại trưởng lão của tộc ta.”\n\n“Chúng ta đều biết, Vạn Hưu đại nhân được một tay Trường Phàm đại nhân nâng đỡ. Chẳng qua hiện nay Trường Phàm đại nhân đã trở về cõi tiên, ai mà không chết chứ? Theo ta nghĩ, vẫn nên suy nghĩ đến hiện tại thì hay hơn.”\n\n“Không sai. Bây giờ liên quan đến truyền thừa Trí đạo của Trường Phàm đại nhân, dẫn đến nhiều cổ tiên Ma đạo như vậy. Tuy tộc ta là một trong những thế lực siêu cấp, nhưng chỉ cần không cẩn thận, khẳng định sẽ bị nguy cơ lật úp. Chúng ta làm việc, nhất định phải cần ổn thoả.”\n\n“Nếu không phải Vạn Hưu đại nhân nói thẳng, đây chính là bố trí của Trường Phàm đại nhân trước khi chết, ít nhất chúng ta sẽ để lại một vị cổ tiên phòng bị bất trắc, giữ lại hỏa chủng của tộc chúng ta. Bây giờ tất cả đều đến nơi này, nhất định sẽ rất nguy hiểm.”"
}
