{
  "id": "chuong-3555-cai-chet-cua-nhac-tho-1",
  "slug": "chuong-3555-cai-chet-cua-nhac-tho-1",
  "title": "Chương 3555: Cái chết của Nhạc Thổ (1)",
  "order": 3555,
  "volume": "",
  "content": "Chương 3555: Cái chết của Nhạc Thổ (1)\n--------------------------------------\n\nPhù băng sự thật bị Nhạc Thổ thu vào trong tiên khiếu.\n\nCùng lúc đó, Cự Dương Tiên Tôn một lần nữa ra tay với khối phù băng sự thật lớn nhất.\n\nChỉ cần có được khối phù băng này, gần như là người chiến thắng trong cuộc chiến Phong Ma Quật. Song tôn không làm gì được lẫn nhau. Cự Dương Tiên Tôn một đường rút lui, Tinh Túc Tiên Tôn cũng không chặn đường được.\n\n“Nằm mơ đi.” Ánh mắt Tinh Túc Tiên Tôn lạnh lẽo vô cùng.\n\nOành.\n\nSát chiêu đụng vào nhau, Tinh Túc Tiên Tôn một lần nữa thành công ngăn cản Cự Dương Tiên Tôn nhưng lại không kịp ngăn cản Nhạc Thổ.\n\nThủ đoạn thiên đạo.\n\nThủ đoạn Nhạc Thổ thu lấy phù băng sự thật vô cùng ảo diệu. Ban đầu khí tức thu liễm đến cực điểm, hai tôn đều không điều tra ra được. Sau khi phát động lại tấn mãnh vô cùng. Tinh Túc Tiên Tôn ra tay ngăn cản cũng không thành công, để Nhạc Thổ đắc thủ.\n\nTinh Túc Tiên Tôn thở dài thật sâu, một lần nữa lấy ra bí cảnh thiên địa thần bí kia.\n\nNgoại hình bí cảnh thiên địa giống như đèn lồng. Tinh Túc Tiên Tôn thôi động sát chiêu, chiếu đèn vào tất cả các cổ tiên.\n\nMột khắc sau, tình cảm vô tận tạo thành hải khiếu kinh khủng xung kích trái tim quần tiên.\n\nSắc mặt quần tiên thay đổi, khó khăn ngăn cản.\n\nPhương Nguyên sử dụng cổ Định Lực. Cự Dương Tiên Tôn một lần nữa rót tiên nguyên vào cổ Thân Tình, còn Nhạc Thổ thì thôi động sát chiêu Thiên Địa Vô Tình để hóa giải.\n\nTinh Túc Tiên Tôn cười lạnh, lấy ra Thư sơn.\n\nThư sơn bắn ra huyền quang lộng lẫy, đủ loại sát chiêu bị bắn trở lại, đánh về phía tất cả các cổ tiên.\n\nThủ đoạn của Cự Dương Tiên Tôn, sát chiêu của Khí Hải Lão Tổ, sát chiêu của Nhạc Thổ, thậm chí bao gồm luôn thủ đoạn của Vô Cực Ma Tôn.\n\nLúc này, Tinh Túc Tiên Tôn rốt cuộc đã toàn lực thi triển, lấy hai đại bí cảnh thiên địa làm hạch tâm hai sát chiêu, tạm thời chế trụ tất cả mọi người.\n\nSắc mặt nàng nhanh chóng tái nhợt, tinh mang quanh thân rất nhanh ảm đạm, mấy chục tỷ suy nghĩ trong đầu nhanh chóng tiêu hao, gần sắp khô cạn.\n\nNhân dịp này, Tinh Túc Tiên Tôn lắc lư Thư sơn, từng luồng xiềng xích Vô Cực lại xuất hiện, cuốn một khối phù băng sự thật vào bên trong tiên khiếu.\n\nKhối phù băng này không phải là khối lớn nhất nhưng bên trong lại bao gồm một con tiên cổ.\n\nMọi người đều không phát hiện ra con tiên cổ này, ngoại trừ Tinh Túc Tiên Tôn.\n\nCũng chính vì con tiên cổ đó, nàng tình nguyện tạm thời bỏ qua khối phù băng sự thật lớn nhất cũng muốn cướp khối này trước tiên.\n\nSau khi thu lấy con tiên cổ xong, Tinh Túc Tiên Tôn lập tức dừng sát chiêu, thu lại Thư sơn, toàn lực phòng ngự.\n\nHành động của nàng vô cùng sáng suốt.\n\nCự Dương Tiên Tôn không áp chế được.\n\nSau một khắc, ông hét lớn một tiếng, kim mang bắn ra bốn phía, hung mãnh phản công.\n\nThế công tứ ngược, đánh cho Tinh Túc Tiên Tôn liên tục bại lui, thân như lục bình trong sóng lớn, vô cùng chật vật.\n\nCự Dương Tiên Tôn thừa cơ thu lấy một khối phù băng sự thật.\n\nKhối phù băng sự thật này không phải là khối lớn nhất, mà là khối gần Cự Dương Tiên Tôn nhất.\n\nBởi vì Cự Dương Tiên Tôn biết, ông áp chế Tinh Túc Tiên Tôn cũng chỉ mấy hơi thở, muốn thu lấy phù băng sự thật lớn nhất, hẳn không kịp.\n\nQuả nhiên sau một khắc, Tinh Túc Tiên Tôn chỉnh đốn xong cũng phản công Cự Dương Tiên Tôn.\n\nHai tôn đánh rất kịch liệt. Bởi vì cả hai đều toàn lực ra tay, một lòng thu lấy phù băng, không còn dư lực cho cái khác. Vì thế các Á tiên tôn đã thu lấy cơ hội tốt.\n\nPhương Nguyên, Nhạc Thổ đều lần lượt thu lấy ba bốn khối.\n\nThẩm Thương, Lục Úy Nhân, và Khí Hải Lão Tổ cũng thu được một hai khối.\n\nKhông bao lâu sau, phù băng sự thật bị đoạt gần hết, chỉ còn lại khối lớn nhất.\n\nLúc này, trên người hai tôn đều có thương thế không nhẹ. Mỗi lần ra tay đều bị cản trở lẫn nhau.\n\nHai vị tôn giả giành giật từng giây, một lần nữa ra tay với Á tiên tôn.\n\nLần này bọn họ đều có động lực. Dù sao trong tay Á tiên tôn đều có một hai khối phù băng.\n\n“A!” Khi song tôn nghiền ép rất nhiều Á tiên tôn, đều không khỏi biến sắc.\n\nLúc này, Nhạc Thổ cho thấy chiến lực càng mạnh mẽ hơn.\n\nGần như mỗi một hô hấp, thực lực của ông đều tăng mạnh, khí tức cũng gần sát đến cấp độ tôn giả Cửu chuyển.\n\nTinh mang bùng lên trong mắt Tinh Túc Tiên Tôn: “Thì ra là thế. Nhạc Thổ tiên hữu thân tu Thiên đạo, mà phù băng sự thật lại có liên quan đến Thiên đạo. Ngươi có thể hấp thu sức mạnh từ đó, thúc đẩy tu vi của mình tăng lên, thủ đoạn thật cao minh.”\n\nGiọng điệu Tinh Túc Tiên Tôn vô cùng tán thưởng, đồng thời sát ý tăng lên trong lòng.\n\nVừa nãy Phương Nguyên cầu viện, Nhạc Thổ tình nguyện bỏ qua Phương Nguyên cũng muốn cướp lấy một khối phù băng, thì ra là vì nguyên nhân này.\n\nRõ ràng, chỉ cần có nhiều phù băng, Nhạc Thổ có thể bù đắp khuyết điểm phục sinh sớm, một lần nữa trở thành tôn giả.\n\nTôn giả lần này không phải là Thổ đạo mà là Thiên đạo cực kỳ đặc biệt.\n\nMột khi Nhạc Thổ trở thành tôn giả Thiên đạo, thực lực chỉ sợ cũng sẽ nhảy lên đệ nhất nhân thiên hạ.\n\nĐối với điều này, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn tuyệt không có khả năng ngồi nhìn mặc kệ.\n\nTúc Mệnh cổ bị phá huỷ, toàn bộ thiên hạ gần như do hai người bọn họ định đoạt. Ai cũng không muốn nhìn thấy có thêm một Nhạc Thổ Tiên Tôn, huống chi thực lực của vị Nhạc Thổ Tiên Tôn này còn mạnh hơn hai người bọn họ.\n\nKhông cần bất kỳ câu thông, hai vị tôn giả lần thứ ba liên thủ.\n\nLần liên thủ này, bọn họ từ bỏ Phương Nguyên, chuyên tâm đối phó Nhạc Thổ.\n\nNhạc Thổ liên tiếp thôi động sát chiêu Thiên đạo, ngăn cản thế công hai tôn, rất nhanh đã có dấu hiệu chống đỡ không nổi.\n\nMặc dù thủ đoạn Thiên đạo huyền diệu to lớn, nhưng uy thế của hai tôn lại càng cao hơn một bậc."
}
