{
  "id": "chuong-2412-lien-thu-ap-che-1",
  "slug": "chuong-2412-lien-thu-ap-che-1",
  "title": "Chương 2412: Liên thủ áp chế (1)",
  "order": 2412,
  "volume": "",
  "content": "Chương 2412: Liên thủ áp chế (1)\n--------------------------------\n\nPhiền Tây Lưu không dám thất lễ với Triệu Liên Vân. Bởi vì nàng là tiên tử đương đại của Linh Duyên Trai. Tuy chỉ có tu vi Lục chuyển nhưng lại nắm giữ tiên cổ Cửu chuyển cổ Ái Tình.\n\nPhiền Tây Lưu nói: “Tại hạ nhất định sẽ giao hạ lễ của tiên tử đến tay Phương Chính tiên hữu.”\n\nTriệu Liên Vân gật đầu, cảm ơn một tiếng rồi bay đi.\n\n....\n\nPhúc địa Phương Chính.\n\nTài nguyên Vũ đạo, Trụ đạo đều theo tiêu chuẩn bình thường, đây chính là phúc địa thượng đẳng.\n\nHình dạng mặt đất bên trong phúc địa lấy bình nguyên làm chủ, nhưng cứ cách một khoảng thời gian sẽ có một vài dãy núi đột ngột xuất hiện.\n\nLực chú ý của Phương Chính lúc này tập trung vào một sơn cốc.\n\nĐá trong sơn cốc lởm chởm, tuyền một màu đỏ. Khi tiến vào trong, bên trong sơn cốc đã được trồng một lượng lớn cây Huyết Hoa.\n\nSố lượng loại cây này có chừng mấy vạn, khác với loại cây bình thường. Nó sẽ kết quả trước rồi mới nở hoa. Quả của nó nhỏ bằng bàn tay của một đứa bé, nhìn rất no tròn. Việc nở hoa chỉ diễn ra trong nháy mắt, sau đó sẽ nổ tung, để lộ một đóa hoa thật lớn màu đỏ trắng giao nhau. Đóa hoa lấy màu trắng làm chủ, nhưng tâm hoa sẽ có màu đỏ của máu. Màu sắc và hình dạng của huyết hoa đều không giống nhau.\n\nỞ Trung Châu, đã từng có một khoảng thời gian có rất nhiều cổ sư nuôi dưỡng loại cây Huyết Hoa này. Mỗi khi hoa nở, đó sẽ là một thịnh cảnh. Lúc đó thậm chí mọi người còn tổ chức khánh điển cỡ lớn, thu hút cổ sư gần xa đến thưởng thức. Nhưng về sau, Huyết đạo khai sáng, độc hại thế gian, cây Huyết Hoa là cổ tài cơ sở của Huyết đạo, dần dần bị cấm trồng.\n\nĐám cây Huyết Hoa trong tay Phương Chính đương nhiên là do Tiên Hạc Môn cung cấp. Chuẩn xác hơn mà nói, là do Phiền Tây Lưu dùng danh nghĩa cá nhân để cung cấp.\n\nĐây là một trò xiếc của Chính đạo, bây giờ Phương Chính cũng không còn kinh ngạc nữa, tập mãi thành quen.\n\nTrong đương kim ngũ vực, huyết đạo bị các thế lực Chính đạo ra lệnh cấm chỉ, nhưng điều châm chọc nhất chính là, âm thầm trắng trợn nghiên cứu Huyết đạo lại là đám danh môn chính phái này.\n\n“Huyết hoa đều là cổ tài phàm cấp, nhưng chỉ cần đạt được số lượng và kích thước nhất định, nó sẽ được xem là tiên tài. Đây chính là ưu thế đặc biệt nhất của Huyết đạo.”\n\n“Ta nắm giữ loại cây Huyết Hoa này cũng được xem là một loại tiên tài.”\n\n“Chỉ là bây giờ ta có được tiên cổ Lãnh Huyết và Huyết Cừu của Huyết đạo, ta cần thêm phàm cổ Huyết đạo phụ trợ, từ đó hình thành sát chiêu tiên đạo.”\n\nPhương Chính biết, trọng điểm tu hành tiếp theo của y chính là luyện chế phàm cổ Huyết đạo, sau đó thông qua Phiền Tây Lưu truyền thụ, luyện tập sát chiêu Huyết đạo tiên cấp.\n\nCòn nữa, y vừa mới thăng tiên không lâu, Không khiếu và tiên khiếu có điểm khác biệt cực lớn. Điều này cần thời gian để thích ứng.\n\nNhìn xong, Phương Chính liền rút tinh thần về, trở lại hiện thực.\n\nCảm giác vui mừng và thành tựu khi nhìn tiên khiếu của mình lập tức tan biến.\n\nThay vào đó là sự kiềm chế.\n\n“Phương Nguyên...” Trở lại hiện thực, Phương Chính không thể không nhớ đến ca ca của mình.\n\nMấy ngày qua, y không chỉ thăng tiên, mà còn từ Phiền Tây Lưu nhận được tin tức về Phương Nguyên. Những tin tức này so với bên ngoài còn rõ ràng hơn rất nhiều, tất cả đều bắt nguồn từ Thiên Đình.\n\nPhương Chính nhờ thế mà biết được tình huống của Phương Nguyên gần đây. Về phần Phương Nguyên thật sự chưa chết, y đã sớm biết được sau khi được cứu về Trung Châu. Thật kỳ lạ, sau khi y biết được sự thật này, trong lòng y không hề có sự tức giận vì bị lừa gạt.\n\nNgược lại, với những gì mà y biết, trong lòng y lại càng thương cảm hơn.\n\n“Thì ra, ta chưa hề thật sự hiểu rõ ngươi... Phương Nguyên.”\n\n“Thiên Ngoại Chi Ma... Xuân Thu Thiền... tu vi Bát chuyển...”\n\nHiểu càng sâu, Phương Chính lại càng cảm thấy mình nhỏ bé, chân chính cảm nhận được sự kinh khủng và cường đại của Phương Nguyên.\n\nNghĩ sau này mình phải đối mặt với kẻ địch như thế, trong lòng y tất nhiên có sự căng thẳng, thậm chí là tuyệt vọng.\n\nY nhìn thẳng vào tuyệt vọng trong nội tâm.\n\nY chưa từng phủ nhận, cũng chưa từng trốn tránh.\n\nNgười ta thường nói, nghé con mới đẻ không sợ cọp, lúc còn trẻ không sợ trời không sợ đất, có một loại bốc đồng. Nhưng sau khi trải qua cuộc sống thật đầy đủ, họ sẽ phát hiện mình sợ hãi. Thì ra hổ có thể ăn thịt người. Móng vuốt của hổ có thể cào nát da trâu một cách dễ dàng. Thì ra khí lực, sừng trâu của mình không hề mạnh như mình tưởng tượng.\n\nTưởng tượng đều là những thứ rất tốt, chỉ có va chạm với hiện thực mới có thể cảm nhận được sự thống khổ, và cũng từ thống khổ mới nhận biết rõ ràng thế giới này và bản thân mình.\n\n“Khi ta còn là cổ sư Ngũ chuyển, ta sống chung với Mao nhân bên trong phúc địa Lang Gia, xen lẫn vào những cuộc chiến của ba đại lục, lang bạt kỳ hồ.”\n\n“Bây giờ ta trở thành cổ tiên, lại bị kẹp giữa Phương Nguyên và Thiên Đình, biến thành quân cờ của Thiên Đình. Thực lực của ta tăng cao hơn trước đó, nhưng tình cảnh lại thân bất do kỷ, nguy cơ càng lớn. Chỉ cần sơ suất một chút sẽ thân tử đạo tiêu.”\n\nNghĩ đến đây, Phương Chính không khỏi cười lạnh liên tục.\n\nCho đến bây giờ, y không biết mình có giá trị gì lại khiến Thiên Đình coi trọng như thế.\n\nRất nhanh, y nghĩ đến Triệu Liên Vân.\n\nSau khi y thăng tiên, y có nhận được một số hạ lễ. Đây là tập tục của ngũ vực. Mỗi khi có một vị cổ sư thăng tiên thành công, thân bằng hảo hữu, các thế lực giao hảo với người đó sẽ tặng lễ cho người đó.\n\nHạ lễ của Phương Chính, đa số bắt nguồn từ Tiên Hạc Môn. Cho nên phần hạ lễ của Triệu Liên Vân lại có vẻ đặc biệt.\n\nTừ tin tức của Tiên Hạc Môn, Phương Chính biết rất rõ về Triệu Liên Vân.\n\n“Ngươi cũng là Thiên Ngoại Chi Ma, nhưng lại không hoàn chỉnh.”\n\n“Ngươi chủ động liên lạc là muốn liên thủ với ta đối phó Phương Nguyên.”\n\nBên trong hạ lễ của Triệu Liên Vân có một bức thư, trong thư có bày tỏ thiện ý của Triệu Liên Vân, nhưng không nói thêm điều gì. Tuy nhiên, Phương Chính lại có thể từ trong đó biết được ý đồ thật sự của Triệu Liên Vân."
}
