{
  "id": "chuong-1142-muon-luyen-tien-co-nhung-khong-co-tai-luc",
  "slug": "chuong-1142-muon-luyen-tien-co-nhung-khong-co-tai-luc",
  "title": "Chương 1142: Muốn luyện tiên cổ nhưng không có tài lực",
  "order": 1142,
  "volume": "",
  "content": "Chương 1142: Muốn luyện tiên cổ nhưng không có tài lực\n------------------------------------------------------\n\nKhó trách trong lịch sử, Đông Phương Trường Phàm trên cơ bản đều lấy tính toán làm chủ. Khi đến thời điểm khó lường, ông ta mới ra tay chiến đấu, vận dụng sát chiêu Vạn Tinh Phi Huỳnh.\n\nCho dù Đông Phương Trường Phàm là đệ nhất cổ tiên Trí đạo Bắc Nguyên, cũng không thể xem Vạn Tinh Phi Huỳnh là thủ đoạn thông thường, sử dụng nó quá nhiều lần được.\n\nMột khi đạo ngân tiêu hao hết, đương nhiên sẽ không tự mình khôi phục được. Nơi cung cấp đạo ngân quá ít, đa số cổ tiên chỉ có thể từ trong độ kiếp thu hoạch được đạo ngân mà thôi.\n\n“Chiêu Vạn Tinh Phi Huỳnh rất tương xứng với sát chiêu Vạn Ngã của ta. Đương nhiên, sát chiêu Vạn Ngã của ta có tiềm lực phát triển rộng lớn hơn. So về điểm này, Vạn Tinh Phi Huỳnh vẫn kém hơn. Trên người của ta không có đạo ngân Trí đạo, trừ phi trong tương lai đi theo con đường Trí đạo. Nếu không, cả đời chỉ sợ sẽ không bao giờ sử dụng sát chiêu này.”\n\nĐương nhiên, ngoại trừ điều này vẫn còn một yếu tố quan trọng.\n\nĐó chính là vận dụng sát chiêu Vạn Tinh Phi Huỳnh cần ba tiên cổ Trí đạo làm hạch tâm.\n\nPhương Nguyên một con cũng không có.\n\nKhi Đông Phương Trường Phàm chết, đã cho nổ tung tất cả tiên cổ, không lưu lại cho Phương Nguyên dù chỉ nửa con.\n\nTrong ba con tiên cổ Trí đạo này, Phương Nguyên muốn có nhất chính là tiên cổ Tinh Niệm.\n\nBên trong truyền thừa Trí đạo bao hàm hơn mười cổ phương tiên cổ, trong đó có cổ phương tiên cổ Tinh Niệm. Thậm chí còn có trải nghiệm tâm đắc khi luyện chế tiên cổ của người thừa kế trước, cùng rất nhiều cảm tưởng thất bại.\n\nMột khi có được tiên cổ Tinh Niệm, Phương Nguyên không cần phải tốn nhiều công phu trữ hàng phàm cổ Tinh Niệm nữa.\n\nDựa theo ghi chép trong truyền thuyết, tiêu hao một viên tiên nguyên Thanh Đề, trải qua tác dụng của tiên cổ Tinh Niệm, ít ra có thể sản xuất ra được mười vạn Tinh niệm.\n\nĐương nhiên, nếu Phương Nguyên thúc dùng tiên cổ Tinh Niệm, số lượng Tinh niệm đạt được sẽ ít hơn mười vạn.\n\nBởi vì, những người thừa kế Trí đạo trong lịch sử, trên người đều có đạo ngân Trí đạo để tăng phúc hiệu quả tiên cổ Tinh Niệm. Ví dụ như Phương Nguyên đi theo Lực đạo, sử dụng Đại Thủ Ấn có thể tăng thêm hai thành uy năng.\n\nHai thành là còn ít. Cổ tiên bình thường, đạo ngân trên người có thể khiến cho uy lực tiên cổ, sát chiêu tiên đạo tăng lên gấp đôi, gấp ba, thậm chí gấp mười, gấp trăm ngàn lần.\n\nVì sao giữa Bát chuyển và Thất chuyển lại chênh lệch nhiều như vậy? Đạo ngân chính là một trong những nguyên nhân chủ yếu.\n\nTu vi càng cao, thiên kiếp địa tai càng khủng bố hơn. Một khi vượt qua được, trên người sẽ thu được càng nhiều đạo ngân.\n\nTrong phúc có hoạ, trong họa có phúc. Xét từ góc độ này mà xem, uy lực của thiên kiếp địa tai càng mạnh cũng là một chuyện tốt.\n\nCó thể nói, một khi có tiên cổ Tinh Niệm, trở ngại trên phương diện suy tính của Phương Nguyên sẽ giảm xuống, không cần phải tính toán tỉ mỉ nữa.\n\nDựa vào tài lực của hắn lúc này, hắn có thể tiêu hao nổi.\n\nNhưng đáng tiếc chính là, Phương Nguyên có thể chống đỡ nổi tiên cổ tiêu hao, nhưng không có tài lực luyện chế tiên cổ.\n\nCho dù hắn phát tài mấy lần, hắn vẫn còn một đoạn chênh lệch với luyện chế tiên cổ.\n\nTiên cổ là duy nhất, là mảnh vụn đại đạo pháp tắc. Luyện chế tiên cổ hao phí tiên tài, tiên nguyên thạch rất nhiều.\n\nQuan trọng hơn, luyện tiên cổ, ngươi cũng không thể chỉ chuẩn bị một phần nguyên liệu. Ngươi phải chuẩn bị rất nhiều phần, bởi vì xác suất luyện chế tiên cổ thành công quá thấp.\n\nĐông Phương Trường Phàm là nhất đại kiêu hùng, đệ nhất cổ tiên Trí đạo Bắc Nguyên, chấp chưởng thế lực siêu cấp nhiều năm. Trong vụ giao dịch với Tiên Hạc Môn cũng đã nhận được không ít sự giúp đỡ. Cho dù là vậy, tiên cổ trong thời kỳ cường thịnh của ông ta cũng chỉ có tám con.\n\nTrong tám con này có loại tiên cổ bàng môn như tiên cổ Kinh Huyết, tiên cổ Phân Ảnh. Trong mười mấy cổ phương tiên cổ của truyền thừa Trí đạo, ông ta luyện thành cũng chỉ được gần một nửa.\n\nGiống như Tuyết Hồ Lão Tổ, Vạn Thọ Nương Tử. Tuyết Hồ Lão Tổ là người có chiến lực đứng đầu Bát chuyển ở Bắc Nguyên, Vạn Thọ Nương Tử là một trong tứ đại cổ tiên Luyện đạo của Bắc Nguyên, nội tình thâm hậu, gia đại nghiệp đại.\n\nNhưng muốn luyện chế tiên cổ Hồng Vận Tề Thiên Bát chuyển, cho dù đã có Mã Hồng Vận, có thể tiết kiệm được rất nhiều quá trình và tài nguyên, nhưng muốn luyện thành, vẫn phải hao phí toàn bộ vốn liếng, có thể nói là được ăn cả ngã về không.\n\nTình huống hiện tại của Phương Nguyên, muốn luyện chế tiên cổ, đó là việc đừng hòng mơ tưởng.\n\nNgoại trừ tiên cổ Tinh Niệm, Phương Nguyên nhìn trúng còn có một sát chiêu tiên đạo, chính là Sương Mù Che Đậy.\n\nSát chiêu này có tác dụng giúp cho trên người cổ tiên bao phủ một tầng sương mù, che khuất khuôn mặt và thân hình, người ngoài không thể nhìn thấy rõ.\n\nĐương nhiên, đây chỉ là hiệu quả bên ngoài.\n\nHiệu quả chân chính ở chỗ có thể che giấu thiên cơ, khiến cổ tiên Trí đạo khác suy tính mông lung, nhận được đáp án bề nổi mà thôi.\n\nHiệu năng không hề thua kém tiên cổ Ám Độ.\n\nTiên cổ Ám Độ có thể khiến người ta suy tính không ra. Còn Sương Mù Che Đậy là suy tính mơ hồ, khó khăn, cho ra đáp án không chính xác.\n\nTrong truyền thừa Trí đạo này, rất nhiều người thừa kế không sử dụng sát chiêu này, cho nên kinh nghiệm sử dụng rất ít.\n\nBởi vì cổ tiên Trí đạo vốn thưa thớt. Cổ tiên Trí đạo luôn tính kế lẫn nhau, số lần phá cục đều rất ít.\n\nNhưng đối với Phương Nguyên mà nói, lại vô cùng thích hợp.\n\nMột trong những mục đích mà hắn muốn có được truyền thừa Trí đạo không phải để chống lại các cổ tiên Trí đạo khác, mà là kéo dài thời gian bị phát hiện mà thôi.\n\nĐáng tiếc, sát chiêu tiên đạo này cần sử dụng hai con tiên cổ Trí đạo để làm hạch tâm.\n\nCho nên, nan đề này một lần nữa quy kết cho việc Phương Nguyên không đủ tài lực để luyện tiên cổ.\n\nPhương Nguyên xem hết toàn bộ truyền thừa Trí đạo, phát hiện rằng chỉ có một thứ mới có thể thích hợp cho hắn học tập và sử dụng.\n\nĐó chính là làm thế nào để đối phó ý chí địch quân.\n\nNội dung này rất nhiều và phong phú, nêu rõ làm thế nào để phòng ngự ý chí địch nhân, phân biệt chủng loại ý chí, khống chế ý chí. Vạn nhất bị ý chí địch nhân khống chế thì phản ứng như thế nào. Còn có cách dùng ý chí công kích, ý chí đại chiến, ý chí trinh sát, ý chí trị liệu, ý chí tăng phúc, ý chí suy yếu...\n\nTại sao Phương Nguyên lại muốn học tập nội dung này?\n\nBởi vì trong tay hắn đang giam giữ ý chí của Mặc Dao.\n\nMặc Dao khi còn sống, tạo nghệ Luyện đạo kinh người, lại là Mặc nhân, nắm giữ rất nhiều bí mật của Mặc nhân, đồng thời còn có quan hệ tình cảm với Bạc Thanh, tiên tử thay mặt cho Linh Duyên Trai, biết được bí mật lịch sử có giá trị. Điều khiến Phương Nguyên động tâm nhất chính là trong tay nàng ta đang nắm giữ manh mối liên quan đến truyền thừa của Hồng Liên Ma Tôn.\n\nCổ bản mệnh thứ nhất của Phương Nguyên là Xuân Thu Thiền, là cổ bản mệnh của Hồng Liên Ma Tôn năm đó.\n\nTrong bộ truyền thừa này, Phương Nguyên trọng điểm học tập làm thế nào để lục soát ý chí.\n\nSưu hồn và lục soát ý chí, độ khó hoàn toàn không giống nhau.\n\nCái trước quá dễ, giống như ăn cơm dùng bữa, người người đều có thể làm được. Phương Nguyên không tu Hồn đạo, nhưng vẫn có thể lục soát hồn phách của Thái Bạch Vân Sinh. Nói chung thì người ngoài nghề vẫn có thể thò một chân vào.\n\nLục soát ý chí giống như đầu bếp dùng bữa, cần tính ra được nguyên liệu chính, nguyên liệu phụ, gia vị, trình tự chế biến món ăn. Độ khó này sẽ lớn hơn. Chỉ một câu, đây là một công việc cần có kỹ thuật, phải là cổ tiên Trí đạo đặc biệt ra tay mới được."
}
