{
  "id": "chuong-204-giet-nguoi-lay-mau-trong-hoa-gap-phuc",
  "slug": "chuong-204-giet-nguoi-lay-mau-trong-hoa-gap-phuc",
  "title": "Chương 204: Giết Người Lấy Máu, Trong Hoạ Gặp Phúc!",
  "order": 204,
  "volume": "",
  "content": "Chương 204: Giết Người Lấy Máu, Trong Họa Gặp Phúc!\n---------------------------------------------------\n\nPhương Nguyên vui vẻ chịu đựng, hít một hơi thật sâu, hưởng thụ hết thảy.\n\nTóc hắn đen lại, cả người đẫm máu, như ma đầu ác quỷ trong ngục xuất thế. Mọi người xung quanh thấy vậy đều bị hoảng sợ, rống lên thê thảm.\n\n“Quả nhiên tư chất thật sự tăng lên!” Lúc đầu, tư chất của Phương Nguyên vốn chỉ bốn thành, sau lại vì cổ nhân thú táng sinh, rơi xuống còn ba thành. Giờ phút này đây lại được huyết tuyền sấm thể tưới vào Không khiếu, tư chất lại tăng lên một thành. Đạt đến năm thành!\n\n“Đúng là bảo bối, khó trách Cổ Nguyệt Nhất Đại quý như sinh mạng!” Phương Nguyên mở hai mắt, hài lòng gật đầu, lại bắt đầu giết chóc.\n\nHai người ở trong huyết tráo, dấy lên tinh phong huyết vũ.\n\nĐây là đại khai sát giới.\n\n“Phương Nguyên, thứ súc sinh nhà ngươi lại phát điên cái gì vậy!” Cổ Nguyệt Mạc Nhan xông lên.\n\nPhương Nguyên nghiêng người tránh khỏi công kích, giơ cưa rết màu vàng lên bổ.\n\nCô gái bị chém thành hai nửa.\n\n“Phương Nguyên, tha cho chúng ta đi, chúng ta là cậu mợ của ngươi đó!” Cổ Nguyệt Đống Thổ và vợ hắn quỳ xuống đất cầu xin tha mạng.\n\nPhương Nguyên cười lạnh, vung tay trái lên, lưỡi dao trăng máu bắn ra, hai người đầu lìa khỏi cổ, lăn lóc trên mặt đất.\n\n....\n\nCổ Huyết Lô hấp thụ máu của tộc nhân Cổ Nguyệt, cô đọng thành một màu đen tuyền, lại tưới vào Phương Nguyên.\n\n“Hưởng thụ nào...” Phương Nguyên nhắm mắt, hít sâu một hơi. Chỉ thấy một dòng khí ấm trào lên, tản ra toàn thân, làm tinh thần hắn càng thêm sảng khoái như được sinh ra lần nữa.\n\nTư chất lại tăng thêm một thành, vậy là đạt đến sáu thành!\n\nTư chất cổ sư năm thành là bính đẳng, sáu thành là ất đẳng, giáp đẳng.\n\nGiờ phút này đây, Phương Nguyên chính thức bước ra khỏi bính đẳng, trở thành ất đẳng!\n\n“Nhưng mà tu vi của ta lại giảm xuống...” Phương Nguyên mở hai mắt, ánh mắt trở nên chậm chạp.\n\nTư chất của Phương Nguyên đạt đến ất đẳng, tu vi lại chỉ đến Tam chuyển rồi giảm xuống Nhị chuyển.\n\nKể ra cũng lạ!\n\nRõ ràng cũng là một thế hệ của Cổ Nguyệt, tu vi lại không chút suy giảm, tư chất đáng nhẽ tăng thêm, đến lượt Phương Nguyên lại xảy ra chuyện rắc rối như vậy?\n\n“Thật là phiền phức. Đây hẳn là cổ thạch khiếu!” Phương Nguyên âm thầm thở dài.\n\nHắn từng dùng cổ thạch khiếu, tăng tiềm lực của bản thân lên, tu vi tăng vọt đến Tam chuyển. Mà cổ Huyết Lô này cũng được tưới tinh hoa huyết tuyền, tăng tiềm lực Không khiếu, cũng làm tăng tư chất của Phương Nguyên.\n\nVậy mà hai cổ này lại xung đột với nhau.\n\nNhưng cổ Huyết Lô cao đến Tứ chuyển, cổ thạch khiếu chỉ có Tam chuyển, vậy là cổ Huyết Lô cao hơn, Không khiếu của Phương Nguyên dần dần theo thạch khiếu, chuyển hóa vi quang mô một lần nữa. Thậm chí cảnh giới tu vi của Phương Nguyên bắt đầu giảm xuống.\n\nTrong khoảng thời gian ngắn, Phương Nguyên cũng không dự đoán được sự biến hóa này.\n\nBạch Ngưng Băng càng lúc lại càng mạnh, giết hết bốn phương, Phương Nguyên cũng bớt đi mối lo, không hề chủ động ra tay, tiếp tục lấy mạng tộc nhân.\n\nCổ Nguyệt Nhất Đại bên ngoài huyết tráo nhìn mọi người bị tàn sát, tức giận nổi trận lôi đình, gào thét liên tục nhưng lại không làm gì được.\n\nHắn truyền đi huyết mạch, chờ đợi mấy trăm năm, chính là muốn tự tay động thủ, tăng tư chất bản thân lên. Suy tính lâu như vậy, cuối cùng lại là may áo đẹp cho người khác.\n\n“Tên tiểu tử này còn trẻ tuổi như vậy mà thủ đoạn thật độc ác. Ma tính của hắn còn sâu hơn cả lão tổ tông!” Thiên hạc từ trên nhìn xuống cũng âm thầm kinh hãi.\n\nGiết chóc tràn lan cứ kéo dài đến hai, ba canh giờ.\n\nTu vi của Phương Nguyên vừa rơi xuống sơ giai nhưng Không khiếu lại hồi phục đến quang mô, tự mình khôi phục Chân nguyên.\n\nHắn tắm máu gần mười lần, càng về sau thì hiệu quả càng kém. Lúc trước chỉ cần hai ba lượt là tăng lên một thành, về sau chỉ nhích lên một chút.\n\nNhưng tư chất của hắn làm mất đi bốn thành, sau lại trực tiếp tăng vọt đến thành thứ chín.\n\nTư chất chín thành là ngang với giáp đẳng rồi.\n\nTư chất giáp đẳng đó!\n\n“Vào khoảng năm trăm năm trước, ta chỉ mới ở hai trăm năm sau, dựa vào vận khí, tăng tư chất từ bính đẳng lên đến ất đẳng. Thật không ngờ lần này trong họa lại gặp phúc, trực tiếp tăng lên đến giáp đẳng.” Phương Nguyên nắm chặt tay lại, trong lòng trở nên phấn chấn.\n\nBạch Ngưng Băng không giết chóc nữa, đi tới một bên: “Kế tiếp nên làm cái gì đây?”\n\nBên trong huyết tráo chỉ còn hai người bọn họ, còn lại bất luận là cổ sư hay người phàm đều bị giết sạch.\n\nBên ngoài huyết tráo, hai vị Ngũ chuyển cường giả kịch liệt đánh đến, sớm đã không ai may mắn mà trốn được.\n\nCả chiến trường chỉ còn lại bốn người, hai người bên trong huyết tráo, hai người bên ngoài.\n\nPhương Nguyên hướng ánh mắt ra ngoài huyết tráo, ngữ khí thản nhiên: “Kế tiếp sẽ là chờ Cổ Nguyệt Nhất Đại bại trận chạy trốn, Huyết Mạc Thiên Hoa biến mất.”\n\n“Sau đó thì sao?” Bạch Ngưng Băng tiếp tục hỏi.\n\n“Sau đó ư?” Phương Nguyên nghiêng người, liếc Bạch Ngưng Băng một cái rồi cười nói: “Sau đó ngươi chết rồi còn đâu nữa.”\n\nBạch Ngưng Băng sửng sốt.\n\n“Hả? lời này là sao đây?” Mi mắt hắn chùng xuống, bùng lên sát khí nguy hiểm.\n\n“Bắc Minh Băng Phách tự bạo có uy lực mạnh mẽ, tuy rằng tu vi của ngươi yếu ớt, hy vọng không lớn nhưng có thể đánh với Ngũ chuyển cường giả. Đến lúc tự bạo thì ngươi có thể khống chế được sao?” Phương Nguyên lại cười.\n\n“Ta còn biết làm thế nào nữa?” Bạch Ngưng Băng nhếch miệng, “Ta lại không tự bạo được!”\n\n“Ta biết là ngươi có thể!” Phương Nguyên cười nhẹ một tiếng, vỗ vỗ vào ngực hắn. Trong đầu không khỏi tưởng tượng ra cảnh Bạch Ngưng Băng tự bạo mà chết.\n\nCòn câu nói kia - “Thay ta sống tiếp, chứng chết hết mọi phấn khích của thế gian này nhé!”\n\n“Ta sẽ để ngươi bên cạnh, sau đó ngươi cứ tự bạo, bao giờ thời cơ đến, ta sẽ cứu ngươi một mạng, cho ngươi sống lại.” Phương Nguyên nói.\n\n“Đến lúc đó ngươi lại không cứu ta thì sao?”\n\n“Ha ha.” Phương Nguyên cười nhạt. \"Ngươi cứ liều một phen đi. Lúc ngươi tự bạo ta sẽ ở bên cạnh ngươi. Nếu ngươi hoài nghi thành ý của ta, có thể dùng bạo phát băng triều giết chết ta. Ngươi hẳn là cảm giác được tu vi của ta đã rơi xuống sơ giai. Đến lúc đó ta không chống cự được đâu.”\n\n“Nhưng nếu ngươi lựa chọn tin tưởng ta, ta cũng có thể lừa ngươi được, cuối cùng sẽ không giúp ngươi sống lại. Thậm chí có thể ta còn không có năng lực đó. Cho nên ngươi phải liều một lần, lựa chọn thế nào thì tùy ngươi thôi.”\n\nBạch Ngưng Băng im lặng một hồi.\n\nLời này của Phương Nguyên làm cho hắn phải đánh cược một phen. Thật ra Phương Nguyên cũng đang đánh cược đó thôi? Chẳng qua tiền cược lần này là tính mạng của hắn. Bạch Ngưng Băng nghĩ vậy.\n\n“Ha ha, thật là phấn khích! Canh bạc này ta chấp nhận chơi, ha ha!” Một lúc sau Bạch Ngưng Băng ngửa đầu, vỗ tay cười to.\n\nPhương Nguyên không để ý đến hắn nữa, tập trung đánh nhau bên ngoài huyết tráo.\n\nQuả nhiên như hắn suy tính, Cổ Nguyệt Nhất Đại rơi xuống thế hạ phong, bị Thiên Hạc Thượng Nhân áp chế gắt gao.\n\nTuy rằng hắn được bổ sung Chân nguyên, nhưng cứ chia ra như vậy, đánh nhau suốt, làm sao thắng được Thiên Hạc Thượng Nhân hợp lại?\n\nHuống hồ thiên hạc cũng thăm dò thủ đoạn của hắn, hắn sẽ không thể trở tay dễ dàng.\n\n“Thật là muốn giết ta mà!” Một lúc sau Cổ Nguyệt Nhất Đại ngửa cổ lên trời than, “Tiểu tặc tử, ngươi hủy đi kế hoạch trăm năm của ta. Hôm nay không giết được ngươi thì sao hả mối hận trong lòng ta được!”\n\nNói xong, Cổ Nguyệt Nhất Đại rung mạnh hai cánh, bay về phía chân trời, thoát khỏi chiến trường.\n\n“Đuổi theo!” Thiên hạc vội vàng đuổi theo.\n\nKhông có hai người kia, chiến trường lập tức trở nên yên tĩnh.\n\nĐây vốn là thời cơ hiếm có, nhưng Huyết Mạc Thiên Hoa lại trở thành một chướng ngại thật lớn.\n\nHai canh giờ nữa thì huyết tráo sẽ tan dần.\n\nNhưng vào lúc này, một đạo bạch quang bay tới, hóa thành Thiên Hạc Thượng Nhân.\n\nHắn thân mang trọng thương, miệng vết thương kéo dài từ vai trái đến tận thắt lưng, sâu đến tận xương, máu tươi trào ra. Nhưng tinh thần của Thiên Hạc Thượng Nhân lại dâng trào đến cực điểm, vui sướng vì báo được thâm thù đại hận.\n\nTay hắn cầm một cái thủ cấp đầy máu, đúng là của Cổ Nguyệt Nhất Đại!\n\n“Thế mà Cổ Nguyệt Nhất Đại lại bị giết à?” Bạch Ngưng Băng vô cùng kinh ngạc.\n\nPhương Nguyên lại cười: “Xem ra lão già này hận Cổ Nguyệt Nhất Đại lắm, ha ha, giết được hắn thì sẽ phải trả giá đắt.”"
}
