{
  "id": "chuong-2814-chi-to-long-nhan-moi-2",
  "slug": "chuong-2814-chi-to-long-nhan-moi-2",
  "title": "Chương 2814: Chi tổ Long nhân mới (2)",
  "order": 2814,
  "volume": "",
  "content": "Chương 2814: Chi tổ Long nhân mới (2)\n-------------------------------------\n\nSau khi Phương Nguyên thu hoạch được Long Cung, lấy được rất nhiều ghi chép về thí nghiệm Long nhân, điều này đã trợ giúp Phương Nguyên rất nhiều.\n\nThật ra, lúc trước Ngô Soái cách thành công rất gần. Mặc dù còn chưa chân chính phá giải được sát chiêu Long Nhân Tịch Diệt, nhưng cũng nghĩ ra được rất nhiều diệu pháp, chỉ là thiếu thời gian để thử mà thôi. Trong thời kỳ cuối cùng Long nhân tộc bị diệt tuyệt, cổ tiên Long nhân tích cực phối hợp với Ngô Soái, bí mật hạ khiếu tất cả các nơi ở Trung Châu, sung làm chỗ thí nghiệm, thử đủ loại thủ đoạn, gieo rắc hạt giống hy vọng.\n\nPhúc địa Long nhân mà Phương Chính gặp được trước đó chính là một trong số đó. Đương nhiên, chính xác mà nói, đây không phải nhóm phúc địa đầu tiên. Tiên khiếu Long nhân hạ xuống trở thành phúc địa Long nhân, đã dưng dục ra rất nhiều cổ tiên Long nhân, nhiều đời không ngừng luân chuyển.\n\nRốt cuộc kéo dài bao nhiêu đời, Phương Nguyên cũng không biết rõ, cũng không có hứng thú. Nhưng từ trong tin tức trân quý này, hắn đã đoán được phương pháp thành công trong đủ loại phương pháp mà Ngô Soái đã nghĩ ra.\n\nĐủ loại tin tức liên quan đến Phương Chính, sau khi Thẩm Tòng Thanh sưu hồn đều giao lại cho Phương Nguyên. Thẩm Tòng Thanh đương nhiên không biết phần tin tức quý báu này, giống như chỉ ra một con đường sáng cho Phương Nguyên.\n\nPhương Nguyên có năng lực, lại có manh mối, cuối cùng một lần nữa cải tạo Long nhân. Từ nay về sau, phân thân Long nhân đã hoàn toàn miễn dịch với sát chiêu Long Nhân Tịch Diệt.\n\nĐương nhiên, đây chỉ là Long Nhân Tịch Diệt của Long Công. Nếu Phương Nguyên khai sáng ra một cái mới, phân thân Long nhân vẫn bị chế tài như cũ.\n\nDù sao, phân thân Long nhân hoàn toàn mới là do một tay Phương Nguyên chế tạo ra. Hắn biết được nguyên lý cấu tạo bên trong.\n\nLàm đến bước này, vẫn còn chưa xong.\n\nHồn phách phân thân Long nhân tương thích với cơ thể Long nhân ban đầu. Vì thế, hồn phách vẫn sẽ chịu ảnh hưởng của sát chiêu Long Nhân Tịch Diệt của Long Công như cũ.\n\nCho nên, kế tiếp còn phải cải tạo hồn phách phân thân Long nhân.\n\nHồn phách không cần sử dụng đại trận Luyện đạo. Thủ đoạn Hồn đạo trong tay Phương Nguyên vẫn phong phú như biển.\n\nGiải quyết phiền phức trên hồn phách còn dễ dàng hơn so với nhục thân.\n\nĐúng lúc nội tình hồn phách phân thân cần tăng thêm một bước, cho nên tạm thời cho phân thân Long nhân tu hành bên trong đại trận Tiêu Hồn Vạn Đảm.\n\nNội tình hồn phách là nền tảng của Nô đạo.\n\nTrước mắt, Long Cung nô dịch tứ đại long tướng đã là cực hạn. Tiếp theo nô dịch cái gì, còn phải nhờ hồn phách chủ Long Cung tiến hành gánh chịu.\n\nTừ điểm này, Phương Nguyên đã suy ra vì sao long linh kiếp trước lại nhận Bạch Ngưng Băng làm chủ.\n\n“Lúc đó, chỉ sợ là tình huống khẩn cấp, cần hồn phách Bạch Ngưng Băng gánh chịu, từ đó Long Cung mới có thể nô dịch nghiệt long Đế Tàng Sinh.”\n\n“Bản thân long linh có khả năng khống chế Long Cung, tương tự Địa linh, Thiên linh, đều có khuynh hướng nhận chủ, duy trì sinh tồn.”\n\n“Đương nhiên, điều kiện tiên quyết cần thân phận Long nhân, đồng thời phải quyết chí thề chấn hưng Long nhân tộc, mới có thể được long linh thừa nhận.”\n\nNghĩ đến đây, Phương Nguyên mỉm cười.\n\nChấn hưng Long nhân không có gì là không thể. Dù sao, trước đó Phương Nguyên đã bắt đầu nuôi dưỡng dị nhân đại quy mô, thứ nhất là để lĩnh ngộ Nhân đạo, thứ hai là kinh doanh tiên khiếu, thứ ba là mưu đoạt truyền thừa dị nhân.\n\nThêm một Long nhân hay thiếu một Long nhân khác nhau chỗ nào chứ?\n\nKhông khác gì nhau,\n\nĐương nhiên, Phương Nguyên muốn bồi dưỡng Long nhân do hắn sáng tạo ra, tuyệt không phải chủng tộc Long nhân trước đó.\n\nTừ phương diện này mà nói, Phương Nguyên tuyệt đối sẽ là lão tổ tông của Long nhân tộc mới.\n\nThiên Đình lo lắng chủng tộc phân chia, cho rằng đó là điều cơ bản. Nhưng đối với Phương Nguyên mà nói, không đáng mỉm cười một cái.\n\nCho dù có Long nhân hưng thịnh thật thì như thế nào? Cái Phương Nguyên quan tâm không phải thứ này.\n\nƯớc nguyện đời này của hắn chính là vĩnh sinh.\n\nChấn hưng Long nhân tộc có thể trợ giúp hắn đạt thành mục tiêu này, vậy thì cứ chấn hưng nó. Nếu tương lai có trở ngại, vậy thì diệt trừ.\n\nĐơn giản đến cỡ nào.\n\nNếu biến thành Long nhân mới có thể vĩnh sinh, Phương Nguyên chắc chắn sẽ chuyển, vứt bỏ thân phận Nhân tộc của mình, cho dù rất nhiều người tự hào về nó.\n\nPhân thân Long nhân không phải còn chưa có tên sao? Vậy thì gọi Ngô Soái đi.\n\nPhương Nguyên hoàn toàn không coi trọng.\n\nPhân thân Long nhân bắt đầu tu hồn, cải tạo hồn phách.\n\nPhân thân Trụ đạo vẫn đang lợi dụng vầng sáng trí tuệ để suy tính.\n\nPhân thân Mộng đạo còn ép dưới đáy hòm. Phương Nguyên vốn muốn mượn Long Cung giúp đỡ phân thân Mộng đạo độ kiếp, nhưng sau khi đắc thủ lại phát hiện, Long Cung không có sát chiêu phòng ngự Mộng đạo.\n\nĐiều này khiến cho mưu đồ của Phương Nguyên thất bại hơn phân nửa.\n\nNếu gọi đến tai kiếp Mộng đạo, Phương Nguyên làm sao mà đề phòng? Đến lúc đó, Ấn Hộ Thân Nghịch Lưu cũng không dùng được.\n\nNgược lại còn có một con đường, chính là lợi dụng tiên cổ Như Mộng Lệnh làm hạch tâm, suy tính ra sát chiêu Mộng đạo tương ứng.\n\nNhưng sát chiêu này cấp độ ít nhất là Bát chuyển. Phương Nguyên có tạo nghệ Trí đạo, nhưng cảnh giới Mộng đạo vẫn còn chưa phải là Đại sư.\n\nĐiều này có chút khó khăn.\n\nTiêu hao thời gian, tinh lực nhất định rất nhiều. Phương Nguyên suy nghĩ một chút, quyết định kiềm chế bất động.\n\nTuyệt không cho thiên ý có cơ hội đối phó mình.\n\n....\n\nĐông Hải.\n\nĐại bản doanh Thẩm gia, đảo Tử Đàn Vạn Tước.\n\nThái thượng Đại trưởng lão Thẩm gia Thẩm Tòng Thanh nhiệt tình nói: “Khí Hải tiền bối, đây là trà Lục Thanh của Thẩm gia ta, kính thỉnh thưởng thức một chút.”\n\nPhương Nguyên gật đầu, nhìn về chén trà trên bàn đằng trước.\n\nTrà Lục Thanh là trà chiêu bài của Thẩm gia, rất cao minh, danh truyền ngũ vực, so với trà Thanh Phổ của Linh Duyên Trai, trà Giao Ảnh của Vạn Long Ổ, trà Nô Kiều của Kiều gia Nam Cương, trà Thất Lý Hương của Phòng gia còn cao hơn một bậc."
}
