{
  "id": "chuong-2615-phuong-nguyen-vi-lai-than-1",
  "slug": "chuong-2615-phuong-nguyen-vi-lai-than-1",
  "title": "Chương 2615: Phương Nguyên Vị Lai Thân (1)",
  "order": 2615,
  "volume": "",
  "content": "Chương 2615: Phương Nguyên Vị Lai Thân (1)\n------------------------------------------\n\nRốt cuộc, Xuân Thu Thiền bắt dầu rúng động. Một lát sau, Phương Nguyên đã tìm được đảo thạch liên.\n\nHắn một lần nữa leo lên đảo thạch liên.\n\nChuẩn xác hơn mà nói, là lần thứ nhất ở kiếp này. Kiếp trước hắn đã leo lên qua.\n\nMột bước bước vào đảo thạch liên, Phương Nguyên đã đắm chìm trong ký ức của Hồng Liên Ma Tôn.\n\nHắn đã từng xem qua, kiếp này chỉ là lặp lại, nhưng vẫn xúc động như cũ.\n\n“Hồng Liên Ma Tôn được xem là một vị tôn giả đặc biệt nhất. Ông vốn có tu vi Cửu chuyển, nhưng vì lợi dụng Xuân Thu Thiền trùng sinh, ông xem như đã từ bỏ tôn vị Cửu chuyển.”\n\n“Nhưng nếu ông không từ bỏ, ông sẽ không cách nào quay lại quá khứ, thay đổi sự thật, đền bù tiếc nuối và hối hận trong lòng.”\n\n“Cho nên, về sau, ông mới khai sáng ra Vị Lai Thân, còn có sát chiêu Tiền Hữu Cổ Nhân, Hậu Hữu Lai Giả.”\n\nĐảo thạch liên gánh chịu chân truyền Hồng Liên, bản thân đã có năng lực ẩn hình biệt tích. Thiên Đình muốn tìm được hoàn toàn không dễ dàng. Cho đến nay, bọn họ vẫn không có thu hoạch gì.\n\nỞ kiếp trước, khi Thiên Đình sắp có thu hoạch lại bị Phương Nguyên phá huỷ. Cuối cùng Phượng Cửu Ca không thể không sử dụng sát chiêu Đại Đồng phong phá hủy đảo thạch liên. Đứng ở góc độ Thiên Đình mà nói, việc này xem như quá khổ cực mà vô công.\n\nPhương Nguyên đứng trên đảo thạch liên, nơi này đã có mấy trăm vạn năm lịch sử.\n\nKhông biết vì sao, lần này Phương Nguyên đứng trên đảo thạch liên nhìn nước sông cuồn cuộn bên ngoài, bỗng nhiên có chút ngộ ra.\n\n“Điểm khởi nguyên của Quang Âm trường hà chính là điểm bắt đầu của toàn bộ thế giới.”\n\n“Điểm kết thúc của Quang Âm trường hà tất nhiên là điểm hủy diệt của toàn bộ thế giới.”\n\n“Dọc theo Quang Âm trường hà là toàn bộ lịch sử của thế giới. Chiều dài, chiều rộng của nó ứng đối với hoa, chim, cá, sâu, nhân thú, cỏ cây...”\n\n“Hiển nhiên, thế giới càng phồn vinh, sự vật tồn tại sẽ càng nhiều, Quang Âm trường hà sẽ càng rộng lớn. Thế giới càng cằn cỗi hoang vu, sự vật lại càng ít, Quang Âm trường hà lại càng chật hẹp.”\n\nPhương Nguyên có cảnh giới chuẩn vô thượng Trụ đạo, lúc này linh quang chợt hiện, ngộ ra đủ loại, lại càng thêm hiểu rõ về trùng sinh hơn.\n\n“Bản chất trùng sinh, thật ra chỉ là ý chí trôi đến phần hạ du tương lai, thông qua Xuân Thu Thiền trốn vào thượng du, đồng thời tại một thời điểm nào đó ở thượng du dung hợp làm một thể với ta.”\n\n“Chân lý thời gian thế giới này quyết định thế giới duy nhất, cũng không tồn tại bất kỳ không gian song song nào. Khi ta trùng sinh, hạ du vẫn đang chảy. Tương lai sau khi ta chết, hiển nhiên là thế cục Thiên Đình chế bá, bốn vực bó tay.”\n\n“Nhưng bây giờ ta trùng sinh giống như một dòng nước mực nhỏ trong dòng sông thanh tịnh. Khi ta thay đổi càng nhiều sự vật, để lại một số vật tồn tại, một số vật biến mất, nước mực này sẽ dần dần nhuộm mặt sông thành một màu sắc khác nhiều hơn.”\n\n“Chờ đến khi nước mực nhuộm dần đến Thiên Đình chữa trị Túc Mệnh cổ. Khi bọn họ tổ chức đại hội luyện cổ, rất nhiều chuyện đã xảy ra kịch biến, và tương lai cũng sẽ thay đổi.”\n\nPhương Nguyên vốn từ Trái Đất xuyên tới. Trên Trái Đất có một danh từ gọi là hiệu ứng hồ điệp.\n\nHiện tại, Phương Nguyên đột nhiên hiểu ra, đối với thế giới cổ này mà nói, hiệu ứng nước mực càng có thể chính xác miêu tả ảnh hưởng sau khi sống lại.\n\n“Đương nhiên, ta có thể tùy tiện thay đổi những sự vật khác, bởi vì Túc Mệnh cổ cũng không hoàn hảo. Quan trọng hơn chính là, ta vốn là Thiên Ngoại Chi Ma, không bị số mệnh trói buộc.”\n\n“Nếu Hồng Liên Ma Tôn trùng sinh đến quá khứ, rất khó thay đổi trạng thái của các sự vật khác, kiểu gì cũng sẽ vì đủ loại nguyên nhân mà trở về diện mạo như lúc trước.”\n\n“Nói cách khác, Thiên Ngoại Chi Ma là một vũng nước mực lớn, cổ tiên bản thổ trùng sinh chẳng qua chỉ là sóng nước nện xuống. Cho dù trong thời gian ngắn sẽ dẫn phát gợn sóng, nhưng rất nhanh dưới sự ước thúc của Túc Mệnh cổ, sự vật sẽ khôi phục lại trạng thái vốn có, sóng nước không còn làm gì được.”\n\nNghĩ đến đây, Phương Nguyên không khỏi càng thêm bội phục Hồng Liên Ma Tôn.\n\nNhân vật đặc biệt này, cho dù không phải Thiên Ngoại Chi Ma, cũng đã mở ra được cục diện.\n\nKhó có thể tưởng tượng được ông đã bỏ ra cái giá bao nhiêu, hy sinh biết bao nhiêu trong đó.\n\nTrên đảo Hồng Liên có rất nhiều tiên tài Trụ đạo, trong đó tiên tài cấp Bát chuyển chiếm đa số.\n\nChân ý Hồng Liên có thể giúp cho cảnh giới của một vị cổ tiên Trụ đạo tăng lên Chuẩn vô thượng đại tông sư.\n\nCòn có sát chiêu tiên đạo lấy Xuân Thu Thiền làm hạch tâm. Xuân Thu Tất Thành là một trong số đó.\n\nCuối cùng còn có một thủ đoạn Hồng Liên Ma Tôn cố ý lưu lại, có tên là Vị Lai Thân, có thể giúp cho cổ tiên có được trạng thái Thất chuyển đỉnh phong trong tương lai.\n\nThiếu nhất chính là cổ Hối Hận.\n\nCon tiên cổ này vẫn còn lưu lại bên trong động thiên Long Kình, được Nhạc Thổ Tiên Tôn mang đi.\n\nKiếp trước, Phương Nguyên thông qua bố trí của Nhạc Thổ Tiên Tôn, sau khi lấy được cổ Hối Hận thì được trực tiếp truyền tống đến đảo thạch liên.\n\nKiếp này, bởi vì hắn đã biết được vị trí của đảo thạch liên bên trong Quang Âm trường hà, hắn đã sớm tìm đến cửa, kế thừa phần lớn chân truyền Hồng Liên.\n\nVề thời gian, không thể nghi ngờ là sớm hơn rất nhiều.\n\nKiếp trước, Phương Nguyên ba lần tiến vào Quang Âm trường hà. Lần đầu tiên bị bốn tiên cổ ốc Trụ đạo của Thiên Đình bao vây chặn đánh, bị Lệ Hoàng mai phục, đánh mất hình thức ban đầu của tiên cổ ốc. Sau khi bại lộ hết át chủ bài, hắn đành phải chạy trốn.\n\nLần thứ hai, Phương Nguyên dựa vào thủ đoạn của Nhạc Thổ Tiên Tôn, thu hoạch được cổ Hối Hận, trực tiếp truyền tống đến đảo thạch liên, thu hết chân truyền Hồng Liên."
}
