{
  "id": "chuong-3141-thien-djinh-vien-thu",
  "slug": "chuong-3141-thien-djinh-vien-thu",
  "title": "Chương 3141: Thiên Đình viện thủ",
  "order": 3141,
  "volume": "",
  "content": "Chương 3141: Thiên Đình viện thủ\n--------------------------------\n\n“Thiên Đình, lại là các ngươi.” Khí Tuyệt Ma Tiên cười lạnh: “Ta không tìm các ngươi gây phiền, các ngươi lại chủ động đến trêu chọc ta. Bị đánh bại trong đại chiến số mệnh, các ngươi còn lực lượng nào mà làm việc?”\n\n“Thiên Đình tuân thủ nghiêm ngặt Chính đạo Nhân tộc, làm việc không phải dựa vào lực lượng mà là tín niệm.” Từ trong Tru Ma Bảng vang lên tiếng đáp lại.\n\nÂm thanh này không phải của Phương Chính mà là một giọng nữ.\n\nPhương Nguyên lắng nghe, trong lòng hơi động: “Tần Đỉnh Lăng đích thân đến? Trong vận thế của ta thể hiện sẽ có người ngoài đến, đúng là ứng trên người nàng ta.”\n\nKhí Tuyệt Ma Tiên duỗi ngón tay, nhắm ngay Tru Ma Bảng, liên tục điểm.\n\nKhí quyển nhanh chóng thay đổi, ngưng tụ thành toàn. Chỉ một lát sau, mấy trăm viên bạch khí bắn thật nhanh đến Tru Ma Bảng, dẫn phát từng vụ nổ nhỏ.\n\nThế xông của Tru Ma Bảng dừng lại, bị nổ đến chấn động kịch liệt.\n\nKhí Tuyệt Ma Tiên đang định nói điều gì đó, bỗng nhiên biến sắc. Ông ta nhanh chóng bứt ra, như thiểm điện bay vụt đi.\n\nThì ra hồng quang mà Tru Ma Bảng bắn ra trước đó đã quay lại.\n\nTrên người Khí Tuyệt Ma Tiên hiện lên hồng quang, đột nhiên một luồng kim mang xuyên qua luồng huyết quang này.\n\nKim mang nhanh chóng ngưng tụ trên đỉnh đầu Khí Tuyệt Ma Tiên, hóa thành một cây kéo khổng lồ màu vàng.\n\nRăng rắc răng rắc.\n\nCây kéo màu vàng liên tục cắt trên đỉnh đầu Khí Tuyệt Ma Tiên, dường như công kích thất bại.\n\nKhí Tuyệt Ma Tiên biến sắc.\n\n“Đây là thủ đoạn Vận đạo.”\n\nÔng ta vội vàng thôi động sát chiêu điều tra, không khỏi đau lòng: “Hỏng rồi, cây kéo màu vàng này đang cắt giảm khí số của ta.”\n\nKhí Tuyệt Ma Tiên rất coi trọng khí số của bản thân. Trước đó ông ta trùng sinh thành công, sau đó phá giải hải vực loạn lưu bù đắp nhược điểm đã khiến ông ta tiêu hao khí số rất lớn. Lần này bị kéo sắt màu vàng công kích, càng làm cho ông ta đã rét vì tuyết còn lạnh vì sương.\n\n“Khí hải, Thiên Đình, món nợ này lão phu nhớ kỹ. Sau này nếu có cơ hội, lão phu sẽ tính toán với các ngươi.” Âm thanh Khí Tuyệt Ma Tiên chấn động thiên địa.\n\nNói xong, ông ta lập tức chui vào trong khí lưu màu trắng đục, nhanh chóng rút khỏi chiến trường, biến mất không thấy đâu.\n\n“Rút lui rồi sao?” Trong Tru Ma Bảng, Phương Chính hơi ngẩn ra.\n\nNgược lại, những cổ tiên Thiên Đình còn lại thì sắc mặt ngưng trọng.\n\nTần Đỉnh Lăng thở dài một tiếng, chỉ điểm Phương Chính: “Đây mới chính là chỗ đáng sợ của Khí Tuyệt Ma Tiên. Lúc nào ông ta cũng giữ tỉnh táo, có phán đoán chính xác với thế cục. Chỉ dựa vào bên chúng ta, chỉ có thể gia tăng phiền phức cho ông ta. Nhưng tình huống bây giờ, Khí Hải Lão Tổ tuyệt sẽ không ngồi im mặc kệ. Dựa vào chiến lực của Khí Tuyệt Ma Tiên, ông ta đối kháng chúng ta liên thủ với Khí hải cũng không phải việc khó. Nhưng cứ như vậy, tình huống chiến đấu nóng hơn, kế hoạch ông ta mượn tiên cổ Khí đạo sẽ không thành công. Nếu là như vậy, ông ta quyết định rút lui bảo tồn thực lực.”\n\nPhương Chính được đề điểm, lập tức ngộ ra: “Ta hiểu rồi, Khí Tuyệt Ma Tiên rốt cuộc cũng là nhân vật trên trăm vạn năm trước. Ông ta vừa mới trùng sinh, việc tiếp xúc với các lưu phái mới không nhiều. Trước đó đối phó với thế công của Tru Ma Bảng, còn có kéo vàng Vận đạo của Tần đại nhân, đều lấy trốn tránh làm chủ. Đợi ông ta làm quen với những lưu phái này xong, ông ta sẽ cải tiến sát chiêu của bản thân. Chúng ta muốn đối phó ông ta, khó càng thêm khó.”\n\n“Đúng là như vậy.” Tần Đỉnh Lăng gật đầu: “Theo ta ra ngoài, chúng ta sẽ nói chuyện với Khí Hải Lão Tổ.”\n\nCổ tiên Thiên Đình rời khỏi Tru Ma Bảng. Tần Đỉnh Lăng dẫn đầu, mỉm cười, còn Phương Chính thì theo sát đằng sau.\n\nTru Ma Bảng chủ động được thu lại, lại càng hiển thị rõ ràng thành ý của Thiên Đình.\n\n“Cũng may mà chư vị tiên hữu trợ giúp, mới giúp cho lão hủ vượt qua kiếp nạn này.” Phương Nguyên thở phào một tiếng, cảm kích nói.\n\nTần Đỉnh Lăng khoác áo choàng kim giáp, dáng người cao gầy, chân dài, khí khái hào hùng. Nhưng sự khí khái hào hùng này khác với Phượng Kim Hoàng, mang theo sự cao quý trời sinh, giống như sinh ra đã vượt lên chúng sinh.\n\nNhưng lúc này, Tần Đỉnh Lăng lại mỉm cười, chủ động lộ ra ý thân cận với đối phương.\n\nNàng lên tiếng: “Nếu không phải lão tổ đang bị thương trong người, làm sao có chuyện để Khí Tuyệt Ma Tiên kêu gào chứ? Huống hồ, ta thấy lão tổ từ đầu đến cuối vẫn rất ung dung, nhất định là có chuẩn bị đằng sau. Xin lão tổ đừng trách ta tùy ý nhúng tay vào.”\n\nLời này nghe thật khách sáo, khiến Phương Nguyên nghe xong có cảm giác như một làn gió xuân thổi đến.\n\nTrạng thái Thiên Đình bây giờ không giống năm trăm năm trước. Năm trăm năm trước, Thiên Đình khiến người ta không có bậc thang mà leo xuống. Còn kiếp này, đầu lĩnh Thiên Đình chủ động tìm lối thoát cho người khác.\n\nTrải qua trận chiến số mệnh, tâm thái của cổ tiên Thiên Đình trước sau đại chiến hoàn toàn khác nhau. Trước đại chiến số mệnh, Thiên Đình nắm giữ Túc Mệnh cổ, ưu thế cực lớn. Nhưng bây giờ Túc Mệnh cổ đã bị huỷ, thực lực Thiên Đình giảm mạnh, một mặt phải tích cực nghỉ ngơi, mặt khác chủ động hợp tung liên hoành với người khác.\n\nKhí Hải Lão Tổ trong mắt Thiên Đình chính là đối tượng hợp tác tốt nhất.\n\nKhí Tuyệt Ma Tiên muốn tìm cao thủ luận bàn, tất nhiên sẽ tìm Khí Hải Lão Tổ đầu tiên. Dù sao, mặc kệ Phương Nguyên hay là Phượng Cửu Ca, hành tung đều mờ mịt, khó mà tìm được. Nhưng Khí Hải Lão Tổ lại ở Khí hải, rất dễ tìm đến cửa.\n\nThiên Đình đã muốn liên hợp với Khí Hải Lão Tổ, tất nhiên cũng nghĩ đến việc lợi dụng Khí Tuyệt Ma Tiên.\n\nDù sao dệt hoa trên gấm vẫn kém hơn so với đưa than sưởi ấm trong ngày tuyết rơi.\n\nThiên Đình viện trợ Khí Hải Lão Tổ đánh lui Khí Tuyệt Ma Tiên, cũng không phải tùy ý nhúng tay mà là trù tính từ lâu."
}
