{
  "id": "chuong-219-tron-chay-2",
  "slug": "chuong-219-tron-chay-2",
  "title": "Chương 219: Trốn Chạy (2)",
  "order": 219,
  "volume": "",
  "content": "Chương 219: Trốn Chạy (2)\n-------------------------\n\nĐàn ong phía sau lại thà chết không bỏ, cứ thế bám theo.\n\nPhương Nguyên co giò chạy trước, Bạch Ngưng Băng chạy dí sát theo sau. Bọn họ không có cổ trùng di động nên bị đàn ong đuổi theo rất nhanh.\n\nBịch bịch.\n\nBạch Ngưng Băng liền dùng cổ Thiên Bồng, hư giáp bạch quang khẽ lay động. Lần này chắc phải hứng chịu đủ loại công kích.\n\nChâm độc của bầy ong kia cứng như sắt, lại rất nhọn. Hơn nữa lại bắn từ trên cao xuống, hệt như mưa tên.\n\nĐến nước này thì tình hình có biến đổi lớn.\n\nCông kích của Bạch Ngưng Băng không ngừng giảm xuống, đúng là không thể xem thường đàn ong này được!\n\nPhiền phức hơn nữa chính là trong bầy ong kia có mấy con sắp thành cổ rồi.\n\nCổ Cuồng Châm Phong(1) Tam chuyển có khả năng xuyên thấu, đến cả cổ Thiên Bồng cũng không ngăn nổi. Bạch Ngưng Băng liền mở vài cái huyết động, nàng không khỏi rên lên vài tiếng, tốc độ chạy trốn tăng lên, đột phá giới hạn bản thân.\n\nBạch Ngưng Băng không hề nghĩ đến có ngày nàng lại chạy nhanh như vậy.\n\nNơi đây núi non trùng trùng điệp điệp, cảnh vật ở đâu cũng như nhau. Chỉ cần hắn hơi hơi phân tâm, sơ ý sẩy chân một cái, đàn ong sẽ bao vây ngay.\n\nHắn sẽ chết chắc chứ chẳng cần nghi ngờ gì nữa!\n\nMay mà có Bạch Ngưng Băng chống đỡ phía sau, trước mắt Phương Nguyên cũng cảm thấy đỡ hơn nhiều.\n\nHắn thúc dục Chân nguyên, thôi động cổ Bối Giáp sau lưng.\n\nDa lưng của hắn gồ lên sần sùi, có chỗ nứt ra, hóa thành lớp vảy cá sấu cứng cáp.\n\nChâm độc đều bị lớp vảy này cản lại hết, lại thưa thớt dần, bị Bạch Ngưng Băng đẩy ngược trở lại.\n\nBọn họ cứ thế chạy trốn, đàn ong độc vẫn không chịu từ bỏ mục tiêu.\n\nPhương Nguyên và Bạch Ngưng Băng thở hồng hộc, chạy chậm chậm lại.\n\n“Chúng ta thoát rồi, phía trước có một cái hồ!” Đang lúc tình thế nguy cấp, Phương Nguyên đột nhiên quát to.\n\nBạch Ngưng Băng vô cùng vui mừng.\n\nCây cối dần dần thưa thớt, một dải ánh sáng xanh lam xuất hiện, màu xanh càng lúc càng đậm.\n\nHai người lao ra khỏi rừng cây, nhắm mắt nhảy vào cái hồ trước mặt.\n\nPhương Nguyên nhảy ùm vào giữa hồ nước không chút do dự, bùm một tiếng.\n\nBạch Ngưng Băng nối gót theo sau.\n\nVù vù!\n\nLũ ong độc thấy thế liền bắn mình xuống nước.\n\nBạch quang hư giáp trên người Bạch Ngưng Băng rung lắc dữ dội, bị công kích kịch liệt.\n\nCảm giác đau nhức truyền đến tứ chi, nàng bặm môi, quạt nhanh hai tay, bơi xuống chỗ sâu hơn.\n\nMột lúc sau, Bạch Ngưng Băng và Phương Nguyên cuối cùng cũng tìm được một nơi khác để ngoi lên bờ.\n\nMùi tổ ong trên người bọn họ đã được dòng nước rửa trôi đi hết. Ở chỗ cũ, vẫn còn rất nhiều ong độc không cam tâm bỏ cuộc, tiếp tục tấn công trên mặt nước.\n\nOng độc tuy bé nhưng là bé hạt tiêu, vô cùng tháo vát. Cho dù rớt vào hồ nước, chỉ cần không rớt xuống quá sâu thì có thể bay ngược trở lên.\n\n“Quỷ tha ma bắt bọn chúng...” Bạch Ngưng Băng thầm mắng, trong lòng vẫn chưa nguôi khiếp sợ.\n\nSắc mặt nàng còn khó coi hơn.\n\nNàng vẫn không thể ứng phó được gà thần, vượn trắng, hay là đàn ong điên lúc nãy.\n\nNếu đêm qua bọn họ mà bị con gà kia phát hiện thì chắc chắn trở thành đồ ăn trong bụng nó rồi.\n\nTam chuyển tu vi gì đi nữa thì cũng chỉ ở tầng chót mà thôi.\n\n“Chịu đựng đủ rồi đó. Khi nào thì chúng ta mới đến được núi Bạch Cốt?”\n\n“Hừ... Im lặng đi!” Vẻ mặt Phương Nguyên trở nên nghiêm trọng, hắn ngồi xổm trên mặt đất, ngón tay quẹt qua dấu tích lửa trại.\n\nBạch Ngưng Băng nhất thời cau mày.\n\nĐây chắc chắn là dấu tích của người khác để lại.\n\n....\n\nHồ nước yên tĩnh, phản chiếu bầu trời xanh thẳm và mây trắng.\n\nVừa mới thoát khỏi sự truy sát điên cuồng của bầy ong, tâm trạng của Phương Nguyên và Bạch Ngưng Băng lại rất nặng nề.\n\nTrước mặt bọn họ, có một dấu vết cho thấy, trước kia ở đây có người đã từng nướng thịt.\n\nĐịa Thính Nhục Nhĩ Thảo!\n\nPhương Nguyên vừa niệm, bên tai liền nhanh chóng mọc ra rễ sâm, rễ sâm rủ xuống cắm trên mặt đất, khiến cho thính lực của Phương Nguyên lập tức tăng mạnh.\n\nSau khi hắn lắng nghe một lát, biểu tình có hơi thả lỏng, tạm thời không phát hiện có người mai phục xung quanh.\n\nNgay sau đó, hắn đi đến đống tro lửa, đưa tay nắn vuốt đống tro tàn, bất kỳ dấu vết nào cũng không bỏ qua.\n\n“Đống lửa này ước chừng đã được nửa tháng rồi, đối phương chỉ có một người, hiện tại cũng không ở gần đây.” Chỉ sau một thời gian, Phương Nguyên nói ra kết quả dò xét.\n\n“Một người? Gia Tộc cổ sư, ít nhất đều đi từng nhóm năm người. Xem ra người này là Ma Đạo cổ sư rồi.” Bạch Ngưng Băng nhíu mày, thở dài một cái.\n\nNếu là Gia Tộc cổ sư, đều là người trong chính đạo thì còn có thể giao lưu. Nhưng Nếu là Ma Đạo cổ sư, một khi chạm mặt, hầu như chính là chiến đấu.\n\nTình cảnh như vậy, cũng không phải là bởi vì “Người trong chính đạo đều là người lương thiện, người trong ma đạo đều có tính tình hiểm ác”.\n\nMà những lúc như thế này, rất dễ bộc lộ bản tính, rừng núi hoang vắng không bị bó buộc, hành động liền không phải cố kỵ gì cả.\n\nCổ sư chính đạo thường đi theo nhóm. Bởi vậy khi xử lý công việc, đều sẽ bận tâm cách nhìn của người bên cạnh, biểu hiện sẽ gần với những quy tắc bình thường của xã hội.\n\nMa Đạo cổ sư thì lại thường đi đường một mình, tính cảnh giác mạnh, cảm giác được nguy hiểm cận kể. Bên cạnh không có ai có thể dựa vào, thứ đầu tiên cần phải xác nhận chính là an toàn của bản thân mình.\n\nChuyện này đối với Phương Nguyên và Bạch Ngưng Băng mà nói, cũng không phải là một tin tức tốt.\n\nNếu chạm trán với gia tộc cổ sư chính đạo, bọn hắn còn có thể tránh được việc chiến đấu. Nhưng nếu chạm trán với Ma Đạo cổ sư, một trận chiến là thứ khó lòng tránh khỏi. Trừ khi thể hiện ra thực lực mạnh mẽ, khiến cho Ma Đạo cổ sư phải kiêng kị dè chừng.\n\nNhưng mà một cổ sư có thể một mình lang bạc ở nơi dã ngoại này, phần lớn đều có tu vi Tứ chuyển, còn thêm thủ đoạn đặc biệt. Có mấy người sẽ là kẻ yếu?\n\nCòn Phương Nguyên và Bạch Ngưng Băng,\n\nmột kẻ là Tam chuyển non nớt, một kẻ lại là Nhất chuyển sơ giai. Lại không có dư dả cổ trùng, hành tẩu bên trong rừng núi, có thể nói là liên tục khó khăn, mạo hiểm khắp nơi.\n\nNếu như chạm trán Ma Đạo cổ sư, khẳng định là lành ít dữ nhiều.\n\n“May là chúng ta sớm phát hiện được đống tàn lửa này. Tiếp theo không thể gấp rút lên đường bừa bãi nữa, trước hết nghỉ ngơi một chút, ít nhất là xử lý tốt vết thương trên người.” Phương Nguyên nói.\n\nBạch Ngưng Băng gật đầu, sau khi được hắn nhắc nhở, lại càng thấy sau gáy có cảm giác đau âm ĩ.\n\nPhương Nguyên lấy ra Đâu Suất Hoa, lấy băng vải và thảo dược, chia phần lớn cho Bạch Ngưng Băng.\n\nCổ Bối Giáp mặc dù có tác dụng phòng ngự rất ít, nhưng lại rất thực dụng. Nó lần này xem như đã giúp Phương Nguyên một chuyện lớn.\n\nCũng nhờ Bạch Ngưng Băng hấp dẫn đa số công kích dẫn đến trên người Phương Nguyên có rất ít vết thương.\n\nPhương Nguyên rất nhanh đã xử lý xong vết thương trên người mình, chạy đến giúp Bạch Ngưng Băng.\n\nBạch Ngưng Băng cởi áo ra, từng cái lỗ máu có kích thước bằng khoảng ngón tay che kín tấm lưng nàng, khiến cho người ta nhìn thấy mà phải giật mình.\n\nCuồng Châm Phong Cổ là cổ Tam chuyển, số lượng nhiều, lại có lực xuyên thấu. Vừa vặn khắc chế cổ Thiên Bồng, chẳng qua may mà Bạch Ngưng Băng từng dùng Cổ Băng Cơ. Hai tầng phòng ngự chồng lên mới có thể bảo vệ được mạng sống của nàng.\n\nTê tê...\n\nBạch Ngưng Băng cắn răng, thỉnh thoảng hít vào một ngụm khí lạnh, cố nén sự đau đớn để xử lý vết thương.\n\nMột lát sau, vết thương đã xử lý xong.\n\nPhương Nguyên đem bình thuốc rỗng và nửa băng vải, bỏ lại vào trong Đâu Suất Hoa.\n\n“Thuốc còn lại không nhiều lắm, băng vải cũng vậy. Cho dù chúng ta có tiết kiệm thế nào, thì băng vải vẫn phải dùng lại. Xem ra chúng ta phải nhanh chóng tìm được một con trị liệu cổ mới được. Phương Nguyên đứng dậy, vẻ mặt nặng nề.\n\nThuốc cuối cùng cũng sẽ dùng hết, lại khó phối trộn, cần có thời gian thu thập. Nếu như có trị liệu cổ, không chỉ có hiệu quả tốt hơn nhiều mà thứ tiêu hao chính là Chân nguyên, mà Chân nguyên là thứ có thể tự phục hồi.\n\nVừa so hai thứ với nhau, ai tốt ai kém liếc sơ liền thấy.\n\nNhưng mà cổ trùng lý tưởng thật sự khó mà tìm được.\n\nㅤ\n\n(1) \\[Cuồng: điên cuồng | Châm: kim đốt | Phong: ong.\\]"
}
