{
  "id": "chuong-3796-phuong-nguyen-am-muu-no-tung-thien-djinh-1",
  "slug": "chuong-3796-phuong-nguyen-am-muu-no-tung-thien-djinh-1",
  "title": "Chương 3796: Phương Nguyên âm mưu nổ tung Thiên Đình (1)",
  "order": 3796,
  "volume": "",
  "content": "Chương 3796: Phương Nguyên âm mưu nổ tung Thiên Đình (1)\n--------------------------------------------------------\n\nQuả khí công bắt đầu chấn động, khí tức rộng lớn không ngừng tràn ngập, nhấc lên khí lãng cuồn cuộn.\n\nMôn hộ tiên khiếu Thiên Đình mở rộng, khí tức này liền thoát ra ngoài.\n\nNhất thời, khí lưu U Thiên hoặc quyển tịch mà đến, hoặc thoải mái, hoặc hình thành đủ loại vòng xoáy khí lưu.\n\nDị tượng sinh ra, ngũ vực chấn động.\n\nNguyên Thủy Tiên Tôn sống lại đã gần trong gang tấc.\n\nRốt cuộc, Tinh Túc Tiên Tôn hít sâu một hơi, chậm rãi quỳ dưới đất, miệng nói: “Đồ nhi cung nghênh sư tôn.”\n\nBắc Nguyên, Cự Dương Tiên Tôn thở dài. Đại cục đã định.\n\nPhương Nguyên ngưỡng vọng Thiên Đình, cau mày, nhưng mơ hồ mang theo sự chờ mong.\n\nSau một khắc.\n\nOành.\n\nNguyên Thủy Tiên Tôn nổ tung.\n\nBắc Nguyên, Cự Dương Tiên Tôn ngừng chân, nhìn về phía Thiên Đình, gương mặt tràn ngập sự chấn kinh.\n\nCòn Phương Nguyên thì lại mỉm cười.\n\nVụ nổ phát sinh quá đột ngột, quá mãnh liệt.\n\nNhất thời, phong vân khuấy động, thiên địa biến sắc.\n\nThiên Đình vỡ vụn.\n\nRất nhiều mảnh vỡ động thiên văng tứ phía, giống như núi lửa phun trào.\n\nMôn hộ tiên khiếu còn sót lại một nửa, khắp nơi đều là lỗ thủng và vết rách, lộ ra bên trong U Thiên.\n\nBụi mù cuồn cuộn, tạm thời còn không thấy rõ cảnh tượng bên trong Thiên Đình.\n\nKhông biết có bao nhiêu cổ tiên chết ngay tại chỗ.\n\nCó thể xác định, quả Khí Công to như núi đã tiêu tán.\n\n“Thành công rồi.” Trung Châu, Phương Nguyên ngước đầu nhìn về phía Thiên Đình, thở ra một hơi.\n\nTrước đó, hắn đã suy nghĩ rất lâu.\n\nTình huống lúc đó của hắn không ổn, nguy cơ tứ phía.\n\nTốc độ chảy thời gian bên trong tiên khiếu Chí Tôn quá nhanh, khiến Phương Nguyên cần phải độ kiếp. Mặc dù hắn nhiều lần sử dụng sát chiêu Hậu Hoạn Vô Cùng để kéo dài tai kiếp, nhưng đại nạn hỗn độn không thể lợi dụng chiêu này để nhảy qua.\n\nMột khi Phương Nguyên độ kiếp, hắn nhất định phải hạ tiên khiếu Chí Tôn xuống U Thiên, đồng thời mở rộng cánh cửa môn hộ một khoảng thời gian.\n\nĐây chắc chắn sẽ là một sơ hở rất lớn. Đến lúc đó, Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn nhất định sẽ tấn công. U Hồn Ma Tôn cũng có rất nhiều khả năng.\n\nNgoại trừ nguy cơ độ kiếp, Phương Nguyên còn cảm nhận được cơn đói.\n\nCảm giác đói bụng này đến từ tiên thể chí tôn.\n\nTiên thể chí tôn là từ cổ Tiên Thai Chí Tôn chuyển hóa ra. Khuyết điểm là cứ cách một khoảng thời gian sẽ phải nuốt tiên khiếu cổ tiên cùng tu vi.\n\nBây giờ Phương Nguyên đã là tôn giả, hắn nhất định phải chiếm đoạt tiên khiếu Cửu chuyển.\n\nHai nguy cơ lớn khiến Phương Nguyên sầu lo không thôi.\n\nTục ngữ thường nói, người không nghĩ xa, tất có lo gần.\n\nPhương Nguyên có lo xa, sớm thấy được sự khổ cực và gian nan của tương lai. Nếu bỏ mặc để tự nó đến, chi bằng bắt đầu xử lý ngay từ bây giờ.\n\nPhương Nguyên không muốn bị động, chủ động xuất kích, chiếm cứ tiên cơ, sau đó khống chế cục diện. Đây mới là hành động mà hắn thích làm.\n\nPhương Nguyên biết được một phương pháp phục sinh của Nguyên Thủy Tiên Tôn.\n\nNguyên nhân rất đơn giản.\n\nTất cả là nhờ sát chiêu Đạo Thiên Cơ.\n\nLúc trước, Phương Nguyên thông qua hạt giống cổ tiên thăng tiên, lợi dụng bắt chước tự nhiên, thông qua sát chiêu Đạo Thiên Cơ, dò xét đủ loại bí mật của Thiên Đình đến nhất thanh nhị sở.\n\nHắn đương nhiên biết ảo diệu thủ đoạn Nguyên Thủy Tiên Tôn dùng quả Khí Công để phục sinh.\n\nTinh Túc Tiên Tôn không rõ nội tình quả Khí Công phục sinh.\n\nNhưng Phương Nguyên lại có thể truy vấn ngọn nguồn Thiên Đình, đồng thời hắn có cảnh giới Đại tông sư Khí đạo, còn có cổ Trí Tuệ có thể trợ giúp hắn suy tính.\n\nTinh Túc Tiên Tôn bố trí Mạn Thiên Phồn Tinh Tinh Toán Trận, thủ đoạn cực kỳ xảo diệu, cuối cùng phải liên kết Tú Lâu, Tinh Túc Kỳ Bàn mới có thể phát huy uy năng, tiến hành bắt giữ Á tiên tôn.\n\nBố trí này rất bí mật, Phương Nguyên không biết.\n\nNhưng hắn không cần đoán cũng biết, Tinh Túc Tiên Tôn khẳng định muốn phục sinh Nguyên Thủy Tiên Tôn.\n\nĐổi vị trí suy nghĩ, bất kể ai đứng trên góc độ của Tinh Túc Tiên Tôn, đều sẽ ưu tiên lựa chọn phục sinh hai vị tiên vương Thiên Đình.\n\nBiết chuyện khó thành, nhưng chuyện mờ ám lại dễ làm. Một khi động tĩnh của Tinh Túc Tiên Tôn bị bắt lấy, đó chính là sơ hở.\n\nNội tình Thiên Đình vô cùng hùng hậu, tất cả có ba đời tiên vương, tiếp nối người trước mở lối người sau. Đây chính là điểm mạnh nhất của Thiên Đình. Nhưng Phương Nguyên xem ra, đây đồng thời cũng là điểm yếu nhất.\n\nPhương Nguyên lập tức nghĩ đến việc hy sinh Khí Hải Lão Tổ, cố ý để Tinh Túc Tiên Tôn sử dụng quả Khí Công phục sinh.\n\nCho dù Khí Hải Lão Tổ là phân thân của hắn thì tính sao.\n\nVì mục tiêu vĩnh sinh, có cái gì mà không hy sinh được.\n\nVì đại nghiệp mà tiếc thân, sao có thể là Phương Nguyên chứ.\n\nCố ý đưa Khí Hải Lão Tổ đến, làm mồi nhử phục sinh Nguyên Thủy Tiên Tôn, kế này rất khả thi.\n\nNhưng vẫn còn thiếu một cơ hội.\n\nPhương Nguyên không thể trắng trợn thực hiện.\n\nTinh Túc Tiên Tôn là đệ nhất nhân Trí đạo, trước đó Phương Nguyên đã nhiều lần lĩnh giáo qua, rất nhiều kế sách vừa mới áp dụng đã bị Tinh Túc Tiên Tôn nhìn thấu. Phòng gia chính là một ví dụ chứng minh rõ ràng.\n\nMột khi quá rõ ràng, Tinh Túc Tiên Tôn sẽ phát giác, thậm chí còn tính kế ngược, khiến Phương Nguyên đại bại thua thiệt.\n\nCơ hội chợt đến.\n\nKhông thể không nói, mộng cảnh Thiên đạo xuất hiện quá tốt.\n\nĐối với Phương Nguyên mà nói, mặc dù mộng cảnh Thiên đạo có thể gia tăng cảnh giới Thiên đạo, nhưng hắn cũng không sốt ruột.\n\nChỉ cần không có ai có thể lợi dụng mộng cảnh Thiên đạo, hắn vẫn có thể tiếp tục luyện chế tiên cổ Cửu chuyển, không ngừng tăng cường thực lực, kéo dài khoảng cách giữa hắn và các tôn giả khác.\n\nThời gian kéo càng dài, Phương Nguyên lại càng cường đại.\n\nTranh đoạt mộng cảnh Thiên đạo chỉ là một ngụy trang, có thể đẩy Khí Hải Lão Tổ ra để che giấu âm mưu."
}
