{
  "id": "chuong-922-xep-hang-thu-tu-trong-bang-ky-co-2",
  "slug": "chuong-922-xep-hang-thu-tu-trong-bang-ky-co-2",
  "title": "Chương 922: Xếp hạng thứ tư trong bảng kỳ cổ (2)",
  "order": 922,
  "volume": "",
  "content": "Chương 922: Xếp hạng thứ tư trong bảng kỳ cổ (2)\n------------------------------------------------\n\nHắc Thành gật đầu: “Không sai. Người thần bí phía sau rất có thể là người mà chúng ta quen biết. Người này đã phái một tiên cương lạ mặt đến cứu, như vậy nhất định có chỗ không tiện ra tay.”\n\n“Người thần bí phía sau màn đã không để lọt bất cứ sơ hở nào, vậy chúng ta làm sao mà điều tra?” Tuyết Tùng Tử cảm thấy đau đầu. Địch nhân trong tối là phiền phức lớn nhất, khiến hắn ta có cảm giác làm việc bó tay bó chân, không biết nên tin người nào, đối phó người nào.\n\n“Người đó đã lộ ra sơ hở.” Hắc Thành cười ha hả: “Mặc kệ là Định Tiên Du hay là Lãng Tích Thiên Nhai, đều có liên quan đến Trung Châu. Manh mối rõ ràng như vậy đủ cho chúng ta đào ra rất nhiều thứ. Chỉ cần chúng ta đào ra được người thần bí muốn gây bất lợi cho chúng ta, đó chính là lúc ta sẽ một mẻ hốt gọn bọn chúng.”\n\nNói đến đây, gương mặt Hắc Thành lộ ra vẻ dữ tợn.\n\nĐịnh Tiên Du mang theo Phương Nguyên trở lại chỗ ở của Lê Sơn Tiên Tử.\n\n“Tiểu Lan, thương thế của con thế nào rồi?” Nhìn thấy Hắc Lâu Lan toàn thân đẫm máu nhảy ra khỏi tiên khiếu của Phương Nguyên, gương mặt Lê Sơn Tiên Tử lộ ra vẻ khẩn trương, vội vàng bước qua xem xét.\n\n“Tiểu di, không có gì đáng ngại đâu. Lão quỷ kia vẫn không ra tay nặng, chỉ muốn phô trương thanh thế mà thôi.” Hắc Lâu Lan cười nói, giống như người bị thương không phải là mình.\n\nLê Sơn Tiên Tử yên lòng, thở ra một hơi, nói: “Xem ra con đoán không sai. Lão quỷ kia đã gieo xuống người con thủ đoạn truy tung. Thủ đoạn này bí ẩn vô cùng, trước đó chúng ta tra xét năm sáu lượt cũng không phát hiện.”\n\nPhương Nguyên nghe xong, ánh mắt phát lạnh, chăm chú nhìn Hắc Lâu Lan: “Nói như vậy, lần này là ngươi cố ý để Hắc Thành phát hiện?”\n\n“Cũng không tính là cố ý.” Hắc Lâu Lan nhìn thẳng vào hai mắt Phương Nguyên, không tránh không né. “Trước đó tiểu di thu thập được tin tình báo quan trọng, liên quan đến hướng đi của Mã Hồng Vận. Mã Hồng Vận bị cổ tiên Bắc Nguyên là Tần Bách Thắng bắt đi. Phúc địa của Tần Bách Thắng tọa lạc bên trong cỏ lau phi hồng. Lần này ta đi chính là muốn lén lút chui vào phúc địa tìm hiểu thực hư. Không nghĩ đến Hắc Thành cũng đang ở gần đó. Vừa mới bước vào cỏ lau phi hồng đã bị ông ta phát hiện.”\n\nPhương Nguyên gật đầu. Hắn tin tưởng Hắc Lâu Lan.\n\nĐương nhiên, đây không phải là hắn tin tưởng Hắc Lâu Lan, mà là bên trong minh ước Tuyết Sơn đã có ghi, minh hữu có thể giữ lại, nhưng không thể lừa gạt. Không muốn nói, ngươi có thể không nói. Nhưng đã nói thì nhất định phải nói thật. Nếu không sẽ bị ứng lời thề mà chết.\n\n“Mã Hồng Vận người cũng như tên, có được vận may tề thiên. Nếu ta liên vận với y, so với Hàn Lập, Hồng Dịch còn hiệu quả hơn nhiều.” Trong lòng nghĩ như vậy, Phương Nguyên liền hỏi: “Tin tức Mã Hồng Vận bị Tần Bách Thắng bắt được có thể tin tưởng mấy phần?”\n\nHắc Lâu Lan và Lê Sơn Tiên Tử liếc nhìn nhau. Lê Sơn Tiên Tử nói: “Theo chúng ta phân tích, có đến bảy thành có thể tin. Trận đại chiến bên ngoài màn Đại Đồng phong liên quan đến hơn mười vị cổ tiên hai đạo Chính, Ma. Lúc đó, ta cũng có mặt, cảnh tượng vô cùng hỗn loạn. Cuối cùng, Mã Hồng Vận đã bị ai đó mang đi, các bên đều có suy đoán, lời đồn bắt đầu lộn xộn. Bởi vì thế mà đã dẫn phát hơn mười trận xung đột nhỏ, về sau chứng minh không cái nào là thật.”\n\n“Tin tức tình báo này khác với lời đồn, có lý có cứ. Hiển nhiên là từ một vị nhân sĩ biết chuyện cố ý lưu truyền. Tần Bách Thắng là cổ tiên tán tu Thất chuyển, cường giả Kim đạo trứ danh, phúc địa trú đóng lại dễ thủ khó công. Nhưng Mã Hồng Vận có liên quan đến chân truyền Vận đạo Cự Dương Tiên Tôn, sức hấp dẫn đối với cổ tiên Bắc Nguyên vô cùng lớn. Nhất là Tần Bách Thắng không phải huyết mạch Hoàng Kim, lại càng bị người ta ngấp nghé, ghen ghét.”\n\nPhương Nguyên gật đầu: “Nói như vậy, đây là một vũng nước đục. Nếu Mã Hồng Vận thật sự bị Tần Bách Thắng bắt làm tù binh, không được bao lâu nữa, sẽ có một đám cổ tiên vây công bụi cỏ lau phi hồng.”\n\n“Nói rất đúng.” Hắc Lâu Lan cao giọng cười một tiếng, mắt sáng lên: “Ta nghĩ, tin tức này mười phần là thật. Cũng may mà lần này tiểu di không lộ thân phận, đến lúc đó cổ tiên Chính Ma liên hợp, tất nhiên cần cổ Sơn Minh của tiểu di, chúng ta có thể mượn cơ hội này mà lẫn vào. Nếu có cơ hội đục nước béo cò, đạt được chân truyền Vận đạo, chúng ta sẽ ra tay. Nếu không có cơ hội, chúng ta sẽ lui một bước, thừa dịp lão quỷ Hắc Thành hãm sâu vào chiến cuộc, ta sẽ có cơ hội thăng tiên.”\n\nHắc Lâu Lan là hạng người kiêu hùng, cùng loại với Phương Nguyên, rất am hiểu mưu đồ.\n\nPhương Nguyên lạnh giọng nói: “Vừa rồi ta giao thủ lần đầu tiên với Hắc Thành, nhưng ta có thể xác định, Hắc Thành tuyệt không dễ dàng đối phó. Nếu ông ta vẫn cứ đứng bên ngoài, ngươi nên làm thế nào?”\n\nĐối với Hắc Thành mà nói, chân truyền Vận đạo đúng là rất quan trọng, nhưng vẫn không quan trọng bằng tuổi thọ. Chân truyền Vận đạo có rất nhiều ánh mắt nhìn chằm chằm, hạng người như lang như hổ tranh đoạt với nhau, chi bằng đứng bên ngoài, xử lý phiền toái là Hắc Lâu Lan trước.\n\nBị Phương Nguyên nói trúng tim đen, Hắc Lâu Lan cau mày, thần thái dâng trào: “Thời gian của ta không còn nhiều. Mấy ngày qua có tiểu di giúp đỡ. Nửa tháng sau, ta không muốn thăng tiên cũng phải thăng. Nếu Hắc Thành chạy đến làm rối, vậy thì cứ đến. Ta sẽ giải quyết hết chuyện cũ.”\n\nTrong lời nói, ngoại trừ việc không quan tâm sống chết, còn lại hiển thị rõ tư thái kiêu hùng.\n\n“Nói như vậy, ta có khả năng sẽ phải đối đầu chính diện với Hắc Thành? Đến lúc đó, chẳng những không thể đào thoát, mà vì bảo vệ ngươi, chỉ có thể ngạnh kháng?” Ánh mắt Phương Nguyên lấp loé không yên.\n\nLê Sơn Tiên Tử nói: “Phương Nguyên, ngươi đừng quên, khi cổ sư thăng tiên, thiên khí địa khí ba động rất nhiều. Trong hoàn cảnh đặc biệt như vậy, chiến lực để đối chiến Hắc Thành sẽ suy yếu nghiêm trọng. Tiểu Lan thăng tiên là chuyện cực kỳ quan trọng. Cộng thêm Thái Bạch Vân Sinh, bên này của chúng ta có đến ba cổ tiên.”\n\nHắc Lâu Lan nghe xong, không khỏi phụ hoạ: “Phương Nguyên, lần này ngươi vì cứu ta, đã thôi động ba lần Định Tiên Du, tổn thất mất ba viên tiên nguyên Thanh Đề. Thôi động cổ Lãng Tích Thiên Nhai một lần, hao tổn mất một viên tiên nguyên Thanh Đề. Dựa theo minh ước trước đó, đền bù gấp đôi, ta phải trả lại cho ngươi tám viên tiên nguyên thạch.”\n\n“Không sai.” Phương Nguyên nhìn Hắc Lâu Lan, thầm nghĩ người thông minh vẫn dễ nói chuyện hơn.\n\nLúc này Lê Sơn Tiên Tử mới hiểu: “Bây giờ ta có thể đưa cho ngươi tám viên tiên nguyên thạch. Nhưng nơi này của ta còn có những vật khác. Phương Nguyên ngươi hãy xem qua một chút, có lẽ sẽ càng cảm thấy hứng thú.”\n\nNói xong, nàng móc ra hai sát chiêu và một cổ phương.\n\nPhương Nguyên nhìn qua, lập tức nổi lên hứng thú.\n\nHai sát chiêu, một cái gọi là Thổ Nạp Độc Khí, được xem là sát chiêu Độc đạo. Nó có thể biến khí tức hô hấp của cổ tiên thành khí độc. Uy lực sát chiêu nhỏ nhưng thắng ở chỗ bền bỉ. Thời gian dài, chung quanh cổ tiên sẽ quanh quẩn một tầng khí độc, không ngừng hạ độc người và vật chung quanh.”\n\nNhưng sát chiêu này có một vấn đề, chính là dễ dàng đả thương mình. Nhất là cơ thể cổ tiên bình thường, cần dốc hết sức bảo toàn xoang mũi, cổ họng, và phổi.\n\nVấn đề này đối với tiên cương như Phương Nguyên mà nói, có cũng được không có cũng không sao.\n\nMột sát chiêu khác có tên là Khổng Thăng Thiên. Khổng Thăng Thiên là tên người. Ông là cổ tiên đã sáng tạo ra sát chiêu này. Tiếng tăm của ông vô cùng lừng lẫy trong lịch sử, nắm giữ cổ Khí Độn xếp hàng thứ tư trong bảng kỳ cổ."
}
