{
  "id": "chuong-2331-nien-luu-phuc-tru-tran-1",
  "slug": "chuong-2331-nien-luu-phuc-tru-tran-1",
  "title": "Chương 2331: Niên Lưu Phục Tru Trận (1)",
  "order": 2331,
  "volume": "",
  "content": "Chương 2331: Niên Lưu Phục Tru Trận (1)\n---------------------------------------\n\nLão ẩu dẫn đầu chính là cổ tiên Trụ đạo Bát chuyển Hạ Tra. Bà ta nhìn Phương Nguyên, cười lạnh: “Phương Nguyên tiểu tặc, ngươi rốt cuộc cũng đã rơi vào tay của ta.”\n\n“Lục Úy Nhân đại nhân ra tay, quả nhiên không tầm thường. Lần này đã tìm được ma đầu kia rồi.” Thương Hổ Trượng cười ha hả.\n\n“Giết, giết ma đầu kia, vĩnh viễn trừ hậu hoạn.” Thiết Khu Trung đằng đằng sát khí.\n\nNội ứng Thiên Đình Lưu Hạo, sắc mặt âm trầm, tiên cổ Định Không bên trong tiên khiếu vận sức chờ phát động. Tiên cổ này có thể khắc chế Định Tiên Du, có thể làm cho nó trong phạm vi nhất định không cách nào nhúc nhích.\n\nLục Úy Nhân im lặng không nói. Ông đội mũ rộng vành, ai cũng không biết được biểu hiện của ông ta lúc này là gì.\n\nPhương Nguyên cũng cười: “Các ngươi đến hơi muộn rồi, nhưng chung quy cũng là đến, không uổng một phen tính toán của ta.”\n\nVốn khí thế quần tiên Nam Cương hùng hổ, nhưng nghe xong, bầu không khí đột nhiên thay đổi.\n\nHạ Tra nheo mắt, âm mang lấp loé trong mắt: “Hừ, tiểu tặc, lần này ngươi sắp chết đến nơi, còn muốn lừa ta?”\n\n“Không sai, hắn nhất định là phô trương thanh thế. Chuyến đi này của chúng ta có Hạ Tra đại nhân đích thân ra tay, che giấu tung tích của chúng ta.” Có người kêu lên.\n\nKhoé miệng Phương Nguyên nhếch lên: “Ta đương nhiên không phát hiện được tung tích của các ngươi, nhưng ta có thể phát hiện được suy tính của các ngươi. Các ngươi cảm thấy ta cố ý ở lại Nam Cương, để lại đầu mối cho các ngươi suy tính ta là vì cái gì?”\n\nSau một khắc, ầm một tiếng, đại trận mở ra.\n\nKhông gian chung quanh bỗng nhiên đóng lại. Mặt đất thiên hạ tròn vành vạnh, hình thành một mảnh trời cao xanh thẳm.\n\nSắc mặt quần tiên Nam Cương đều thay đổi.\n\n“Đây là cạm bẫy.” Có người kêu to.\n\nRất nhiều người thất kinh.\n\nLục Úy Nhân im lặng, ánh mắt Hạ Tra càng thêm âm trầm, nhìn chằm chằm Phương Nguyên.\n\nNụ cười trên mặt Phương Nguyên dần dần biến mất, sắc mặt chuyển thành lạnh nhạt, giống như thần linh cao cao tại thượng nhìn xuống cổ tiên Nam Cương.\n\nMột trong ba tam kiệt Trí đạo Đông Hải là Hoa An đã từng suy tính hắn, Phương Nguyên thừa cơ phản tính, tìm hiểu ngược thân phận của Hoa An. Bây giờ, khi cổ tiên Nam Cương suy tính rồi truy sát hắn, đối với Phương Nguyên mà nói, bọn họ cũng lộ ra chân ngựa.\n\nPhương Nguyên chính là Tông sư Trí đạo, sao có thể tùy tiện để bọn họ tính toán? Hắn dùng thân làm mồi, dụ dỗ những cổ tiên này mai phục.\n\n“Bình tĩnh. Chúng ta người đông thế mạnh, chỉ có một Phương Nguyên, có đáng là gì?”\n\n“Không sai. Chúng ta có Hạ Tra đại nhân ở đây, còn có Lục Úy Nhân đại nhân, không sợ bất kỳ sát chiêu chiến trường tiên đạo nào của hắn.”\n\n“Chiến trường tiên đạo này hình như không phải chiến trường Diêm La.”\n\n“Đó là đương nhiên rồi. Chiến trường Diêm La của Phương tặc đã bị Thiên Đình Trung Châu phá giải. Hình ảnh còn treo ở Bảo Hoàng Thiên, hắn sao có thể sử dụng thủ đoạn này được chứ?”\n\nQuần tiên Nam Cương cũng là hạng người tinh anh, rất nhanh trấn định tinh thần, trọng chấn sĩ khí.\n\nLúc này, Lục Úy Nhân chậm rãi lên tiếng: “Đây không phải chiến trường tiên đạo mà là đại trận siêu cấp.”\n\n“Đại trận Trụ đạo.” Hạ Tra phụ họa một câu.\n\n“Pháp nhãn hai vị đúng là như đuốc.” Phương Nguyên mỉm cười, thản nhiên thừa nhận.\n\nSát chiêu chiến trường tiên đạo của Phương Nguyên mạnh nhất chính là Tử Thần Đoạn Mệnh và chiến trường Diêm La. Tử Thần Đoạn Mệnh đã giết chết Tần Bách Hợp, Vưu Thiền, còn chiến trường Diêm La lại nhốt Phượng Cửu Ca, khiến ông ta rơi vào tuyệt cảnh.\n\nNhưng hai cái này đều là cấp độ Thất chuyển, khó mà bắt được cổ tiên Bát chuyển Hạ Tra. Lục Úy Nhân cũng có tu vi Bát chuyển. Cho nên Phương Nguyên đã lựa chọn tiên trận.\n\nĐại trận tiên đạo và chiến trường tiên đạo có sự khác biệt nhau.\n\nCổ trùng thúc chiến trường tiên đạo thường nằm trên người cổ tiên. Còn xây dựng chiến trường tiên đạo chủ yếu phong bế hoàn cảnh chiến đấu.\n\nCổ trùng đại trận tiên đạo đều nằm ở bên ngoài. Đa số tiên trận là bảo vệ bên trong tấn công bên ngoài. Còn đại trận Trụ đạo của Phương Nguyên là nhốt không gian bên trong đại trận, hình thành trận thế tiễu sát.\n\nRầm rầm rầm.\n\nTiếng nổ vang lên, đồng thời kéo dài không dứt.\n\n“Nếu là đại trận tiên đạo, vậy thì tìm mắt trận, phá hư từng cái, công phá đại trận này.” Sớm có cổ tiên không kiên nhẫn, bắt đầu oanh tạc bốn phía, thăm dò đại trận.\n\nSau một khắc, bọn họ phát hiện không ổn. Sát chiêu xán lạn như khói lửa, cả đám đều nhanh chóng dập tắt nhưng hiệu quả không tốt.\n\nThiết Khu Trung biến sắc, cao giọng nhắc nhở: “Các vị cẩn thận, trận này đã sớm mở ra.”\n\n“Quả nhiên là thủ đoạn Trụ đạo, gia tốc sát chiêu của chúng ta, khiến cho chúng nhanh chóng đạt đến thời gian, nhưng cũng sẽ nhanh chóng chôn vùi.” Lưu Hạo âm trầm nói.\n\nThế công cổ tiên Nam Cương trì trệ, cả đám chợt thay đổi thủ đoạn.\n\nCổ tiên Sài gia nghiến răng phun ra một ngọn lửa màu vỏ quýt. Ngọn lửa thiêu đốt không ngừng. Dù không có vật gì nhưng cũng nhanh chóng lan tràn.\n\nCổ tiên Kiều gia chắp tay trước ngực. Một mảng lớn băng sương nhanh chóng ngưng kết, quyển tịch bốn phương tám hướng.\n\nNhững thủ đoạn này đều là thế công liên tiếp, không hạn chế thời gian.\n\nÁnh mắt Phương Nguyên lạnh lùng nhìn cổ tiên Nam Cương ra tay, cũng không hành động.\n\nSau một khắc, đại trận Trụ đạo vù vù, mặc kệ là lửa hay là băng sương, hay là đủ loại thế công khác đều trở nên chậm chạp vô cùng.\n\nNhóm cổ tiên Nam Cương ra tay đều cảm thấy nặng nề trong lòng.\n\n“Tiên trận này ứng biến linh hoạt như thế, tất nhiên còn có người khác đang điều khiển.”\n\n“Còn có thể là ai chứ? Tất nhiên là dư nghiệt Ảnh Tông rồi.”\n\nQuần tiên không ngừng giao lưu.\n\nNhư bọn họ sở liệu, Bạch Ngưng Băng, Hắc Lâu Lan, Bạch Thỏ cô nương, Diệu Âm Tiên Tử, Ảnh Vô Tà đều tự mình phụ trách một trận nhãn, điều khiển đại trận Trụ đạo, vây giết quần tiên Nam Cương.\n\nTrước đó, bọn họ không có tư cách ra sân trong trận đại chiến Lang Gia, được Phương Nguyên giữ lại. Bây giờ bọn họ dồn hết sức để đối phó truy binh Nam Cương.\n\nQuần tiên Nam Cương giao thủ với đám người Ảnh Vô Tà. Phương Nguyên, Lục Úy Nhân và Hạ Tra thì lù lù bất động. Cổ tiên chung quanh vô thức nhường lại không gian cho ba người bọn họ."
}
