{
  "id": "chuong-1976-phan-tich-chien-luc",
  "slug": "chuong-1976-phan-tich-chien-luc",
  "title": "Chương 1976: Phân tích chiến lực",
  "order": 1976,
  "volume": "",
  "content": "Chương 1976: Phân tích chiến lực\n--------------------------------\n\nĐã thành công rút lui khỏi chiến trường, Phương Nguyên có thể ổn định lại suy nghĩ.\n\nThật ra, không riêng gì cái này, một lượng lớn hoang ưng, hoang ưng Thượng cổ tăng lên, ăn thứ gì, đối với hoàn cảnh chung quanh sẽ tạo thành ảnh hưởng gì, Phương Nguyên cần phải cân nhắc vấn đề ứng đối.\n\nMuốn nuôi dưỡng đám ưng thú, Phương Nguyên cần một lượng lớn sinh mệnh làm thức ăn cho chúng, tạo thành một chuỗi thức ăn hoàn chỉnh, đồng thời quy mô của chuỗi thức ăn này còn không nhỏ.\n\n“Cũng may mà không gian tiên khiếu Chí Tôn ta đầy đủ. Một lượng lớn ưng thú đến sinh sống cũng còn dư xài, đồng thời có thể thành lập một mảnh sinh thái độc lập, không lo hoàn cảnh cố hữu ảnh hưởng.”\n\n“Tiền bạc của ta bây giờ đang rất dư dả, có mười vạn tiên nguyên thạch, mua và nuôi dưỡng đám ưng thú chỉ là một phương diện, một phương diện khác là cải tiến Ấn Hộ Thân Nghịch Lưu.”\n\nSau chiến dịch mộng cảnh siêu cấp, Phương Nguyên đã trở thành tân chủ Ảnh Tông.\n\nĐiều này hoàn toàn nằm ngoài dự liệu của hắn.\n\nẢnh Tông đại bại thua thiệt, bản thể U Hồn Ma Tôn bị bắt, dẫn đến Phương Nguyên trở thành cái gai lớn nhất trong mắt Thiên Đình.\n\nPhương Nguyên không nhận cũng sẽ bị Thiên Đình nhắm vào.\n\nNhư Tử Sơn Chân Quân đã nói, Phương Nguyên là Thiên Ngoại Chi Ma hoàn chỉnh. Thiên Đình nhất định phải tiêu diệt hắn.\n\nCho nên, Phương Nguyên quyết định tiếp nhận Ảnh Tông.\n\n“Chờ cho ta có thể khống chế hoàn toàn con Thượng Cực Thiên Ưng này, cải tiến xong Ấn Hộ Thân Nghịch Lưu, khi đối mặt với Thiên Đình, ta còn có một chút sức tự vệ.”\n\nNghĩ đến đây, trong đầu Phương Nguyên không khỏi hiện ra tháp Giám Thiên to lớn cùng với vị cường giả chuẩn Cửu chuyển Long Công.\n\nMột áp lực không thể tránh khỏi tràn ngập trong lòng Phương Nguyên.\n\n“Thực lực của ta vẫn còn quá yếu. Cho dù ta có Ấn Hộ Thân Nghịch Lưu bảo vệ mình, cũng chỉ có thể đối mặt với Bát chuyển. Nhưng thế công cuồn cuộn không dứt, Nghịch Lưu hà sẽ bị tiêu hao gần như không còn.”\n\n“Hiện tại ta có hoang thú Thái cổ Thượng Cực Thiên Ưng, rốt cuộc trí tuệ của nó vẫn chưa đủ, không theo kịp tu hành của ta. Hơn nữa, sát chiêu Bách Bát Thập Nô bất cứ lúc nào cũng có thể bị phá giải.”\n\n“Haiz, thực lực của ta thật ra cũng đã tăng lên rất mạnh rồi, nhưng ta đối mặt lại là Thiên Đình, thế lực cổ tiên mạnh nhất thiên hạ.”\n\n“Ta phải chiếm đoạt tiên khiếu thì mới có thể nhanh chóng gia tăng tu vi. Nhưng nếu ta có thể tấn thăng thành Bát chuyển, khuyết điểm của tiên thể chí tôn sẽ gia tăng, khó mà giải quyết.”\n\nĐối với Phương Nguyên mà nói, đây lại là một lựa chọn lưỡng nan.\n\n“Thực lực cá nhân của ta khó mà lên cao. Trong tình huống này còn cần nhờ bọn họ.” Nghĩ đến đây, ánh mắt Phương Nguyên liếc nhìn chung quanh.\n\nẢnh Vô Tà, Bạch Ngưng Băng, Hắc Lâu Lan, Hắc Thố, Diệu Âm tiên tử, còn có rất nhiều cổ tiên Thuần Mộng Cầu Chân thể.\n\nBên trong cổ trùng Tín đạo mà Tử Sơn Chân Quân để lại, có ghi chép cặn kẽ tình huống của những người này.\n\nPhương Nguyên vừa mới xem qua.\n\nThuần Mộng Cầu Chân thể đều là tàn phẩm do Tử Sơn Chân Quân luyện ra, nghe nhìn lẫn lộn, chỉ có thể đánh yểm trợ cho bản thể U Hồn Ma Tôn mà thôi.\n\nBên trong Thuần Mộng Cầu Chân thể ẩn chứa tàn hồn của Tử Sơn Chân Quân.\n\nĐáng tiếc, sau khi luyện thành, tàn hồn của Tử Sơn Chân Quân đã hoà làm một thể với Thuần Mộng Cầu Chân thể, không cách nào chia cắt. Thời hạn Thuần Mộng Cầu Chân thể vừa đến, tự bạo thành mộng cảnh, tàn hồn Tử Sơn Chân Quân cũng tiêu tán theo.\n\nChỗ thiếu hụt này, cho dù Tử Sơn Chân Quân tái sinh cũng vô pháp giải quyết.\n\nĐó cũng là lý do vì sao bản thể U Hồn Ma Tôn sống chết cũng không ký thác tàn hồn bản thể vào trong Thuần Mộng Cầu Chân thể.\n\nĐiều đáng nhắc đến chính là, mặc dù Ảnh Vô Tà nhờ quang kén mà đạt được một Thuần Mộng Cầu Chân thể Thất chuyển, nhưng y lại là ngoại lệ.\n\nLúc trước, y đã từng là Thuần Mộng Cầu Chân thể nguyên bản, cho nên khuyết điểm của tàn phẩm không ảnh hưởng đến y.\n\nHồn phách của y vẫn có thể tự do rời khỏi Thuần Mộng Cầu Chân thể.\n\nCho nên, mặc dù số lượng Thuần Mộng Cầu Chân thể không ít, nhưng lại chẳng có giá trị bồi dưỡng.\n\nPhương Nguyên vốn định nghiên cứu, học tập tạo nghệ Mộng đạo này của Ảnh Tông, nhưng bây giờ hắn có được tài sản của Tử Sơn Chân Quân, bên trong ghi chép rõ ràng, đã giảm bớt cho hắn thời gian thí nghiệm và tìm kiếm.\n\nChỉ còn lại năm vị cổ tiên mới là lực lượng chân chính Phương Nguyên có thể mượn lực.\n\n“Cho đến trước mắt, thực lực mạnh nhất chính là Bạch Ngưng Băng đã kế thừa chân truyền Bạch Tướng. Đáng tiếc, quan hệ giữa nàng ta và ta cũng chỉ là minh hữu mà thôi.”\n\n“Diệu Âm tiên tử tu hành chân truyền Diệu Âm, có tu vi Thất chuyển, một trong ba đại tiên tử Nam Cương, chiến lực rất ổn định.”\n\n“Hắc Thố...” Phương Nguyên vừa nghĩ đến cái tên này, Hắc Thố bỗng nhiên biến sắc, toàn thân toát ra một luồng sương mù màu đen.\n\nSương mù bị gió trước mặt thổi tan.\n\nSương mù màu đen tan hết, lộ ra một cô gái có làn da trắng nõn, hai mắt mở to.\n\nGương mặt của nàng ta tràn ngập nét thơ ngây, hiển nhiên là Bạch Thỏ cô nương đã trở về.\n\n“Vũ Di Hải đại nhân, không, ta nên gọi ngài là gì?” Bạch Thỏ cô nương nhìn Phương Nguyên, khúm núm hỏi.\n\nĐám người Hắc Lâu Lan, Bạch Ngưng Băng ngạc nhiên nhìn Bạch Thỏ cô nương.\n\nSau khi khôi phục lại Bạch Thỏ cô nương, tu vi của nàng từ Thất chuyển giảm xuống Lục chuyển. Tình huống này thật sự khiến người ta khó hiểu.\n\nNhưng Phương Nguyên thừa kế tài sản của Tử Sơn Chân Quân, vô cùng hiểu rõ chân truyền Hắc Thố.\n\nCổ tiên tu hành chân truyền này, bình thường sẽ tích luỹ sức mạnh. Trong thời điểm chiến đấu sẽ bạo phát chiến lực, vượt mức tiêu chuẩn bình thường.\n\nNhưng nó sẽ để lại một di chứng, chính là hai bản chất trong cùng một người, một mặt âm hiểm, một mặt đơn thuần ngây thơ.\n\nCổ tiên bình thường sinh sống sẽ dùng mặt ngây thơ, đơn thuần, thực lực yếu kém của mình. Một khi nguy hiểm đến sinh mạng xuất hiện, hoặc cảm xúc ba động, mặt âm hiểm sẽ lộ ra để ứng đối. Chiến lực của bản tính này rất mạnh. Đương nhiên, thời gian sẽ rất ngắn.\n\nHai bản tính, hai cảm quan và ký ức thường có những suy nghĩ không giống nhau.\n\nNhưng điều này đối với Phương Nguyên mà nói không thành vấn đề.\n\nBởi vì Bạch Thỏ cô nương vốn hâm mộ Vũ Di Hải, còn Hắc Thố cô nương lại được Tử Sơn Chân Quân mời chào, là thành viên của Ảnh Tông.\n\nMặc kệ là mặt nào, cũng đều trung thành với Phương Nguyên.\n\n“Đừng sợ, ta cũng là có nỗi khổ tâm, cho nên mới che giấu thân phận thật sự. Ngươi có thể gọi ta là Phương Nguyên.” Phương Nguyên mỉm cười ôn hoà với Bạch Thỏ cô nương.\n\nBạch Thỏ cô nương vẫn có chút không tiếp nhận được, ồ một tiếng, biểu hiện khiếp nhược.\n\nPhương Nguyên thở dài trong lòng: “Tuy Hắc Thố có chiến lực Thất chuyển nhưng lại không ổn định. Chỉ còn lại Hắc Lâu Lan và Ảnh Vô Tà.”\n\n“Mặc dù Hắc Lâu Lan được xem là “trung thành” nhất, rốt cuộc nàng ta cũng chỉ có tu vi Lục chuyển, Đại Lực Chân Vũ thể lại tu hành Viêm đạo, lãng phí thiên phú, chấp nhất báo thù cho mẫu thân. Dựa vào tinh diệu chân truyền Phần Thiên, chiến lực chỉ miễn cưỡng đạt đến cấp độ nhất lưu Thất chuyển, nhưng thật ra lại là yếu nhất.”"
}
