{
  "id": "chuong-1482-phat-hien-kinh-ngac-1",
  "slug": "chuong-1482-phat-hien-kinh-ngac-1",
  "title": "Chương 1482: Phát hiện kinh ngạc (1)",
  "order": 1482,
  "volume": "",
  "content": "Chương 1482: Phát hiện kinh ngạc (1)\n------------------------------------\n\nBên trong cơ thể Hồn thú thai nghén một hồn hạch, chỉ to bằng quả trứng gà, nhưng ngưng kết rất nhiều đạo ngân Hồn đạo, là cổ tài Thượng cổ. Ngoài ra, thi thể Hồn thú sẽ chậm rãi tiêu tán theo thời gian, cũng không dùng được.\n\n“Rốt cuộc là ở đâu?” Thái Bạch Vân Sinh toàn tâm toàn ý tìm kiếm hồn hạch.\n\nHắc Lâu Lan lên tiếng, không biết vô tình hay cố ý khen một câu: “Đại trận cổ đạo bố trí ở đây thật lợi hại. Chỉ trong thời gian ngắn, mặc dù con Hồn thú Thượng cổ này có tiên cổ Hồn Khiếu, nhưng cũng chỉ có thể nuốt hận bỏ mình.”\n\nẢnh Vô Tà cũng không lên tiếng, chỉ cau mày.\n\n“Đây là thiên ý hại ta, dẫn con Hồn thú Thượng cổ này đến đây. Lần này, mặc dù ta đã giết chết được con Hồn thú nhưng cũng đã vận dụng cổ trận.”\n\n“Số lần sử dụng cổ trận càng nhiều, nguy hiểm bại lộ nơi này lại càng lớn. Dù sao Thiên Đình Trung Châu cũng sẽ trăm phương nghìn kế kiếm ta.”\n\nLúc này, Thạch Nô âm thầm truyền tin tức cho y.\n\nẢnh Vô Tà phân tích: “Sao? Vừa nãy Địa linh Lang Gia lợi dụng Bảo Hoàng Thiên một lần nữa truyền tiên cổ Ám Độ cho Phương Nguyên?”\n\n“Tiên cổ này vốn là vật của Ảnh Tông, đáng tiếc đã mất theo Khương Ngọc Tiên Tử. Về sau, Địa linh Lang Gia sáng tạo ra phái Lang Gia, để cổ tiên môn hạ có thể hành tẩu thuận tiện, nên đã luyện ra tiên cổ Ám Độ.”\n\n“Tiên cổ này có thể nhằm vào thiên ý, che giấu khí tức. Haha, cũng đúng. Ta bị thiên ý nhắm vào, Phương Nguyên bên kia nhất định càng hỏng bét hơn ta. Nói không chừng còn đang bị cổ tiên truy sát.”\n\nẢnh Vô Tà chỉ tùy ý đoán nhưng lại để cho y đoán đúng.\n\nNhưng Thích Tai truy sát Phương Nguyên lại không có kết quả.\n\nHai bên giao thủ bên trong dãy núi Ngũ Giới. Phương Nguyên bị trọng thương, nhưng hắn ỷ vào tu vi của mình thấp, hành động càng thêm tự do, cuối cùng đã đào thoát khỏi sự truy sát của Thích Tai.\n\nThích Tai để cho Phương Nguyên đào thoát, tình huống bản thân lại không tốt, không thể làm gì, đành phải đi tới đi lui.\n\nKhi ra khỏi dãy núi Ngũ Giới, gã nhìn thấy Thích Hà.\n\n“Thất gia gia, người đã trở về. Tôn nữ thật sự quá lo lắng.” Thích Hà đang đứng ngay tại chỗ, sau khi nhìn thấy Thích Tai, vội vàng bước đến nghênh đón.\n\nTrong lòng Thích Tai cảm thấy ấm áp nhưng sắc mặt lại trầm xuống, khiển trách: “Hồ đồ! Ta bảo ngươi và Khí Tông Sư đợi cùng một chỗ, tại sao lại không nghe lời mà đến đây? Nơi này chính là hiểm địa.”\n\nBước chân Thích Hà chậm lại, sau đó bước đến trước mặt Thích Tai, cúi đầu áy náy nói: “Tôn nữ, tôn nữ sai rồi...”\n\nThích Tai ừm một tiếng: “Vừa nãy người kia đã bị Thất gia gia đánh trọng thương. Coi như vận khí của hắn tốt, để hắn trốn thoát. Nhưng nếu để cho ta nhìn thấy, tuyệt sẽ không giống như ngày hôm nay. A...”\n\nThích Tai đột nhiên kinh hô.\n\nGã mở to hai mắt, nhìn chằm chằm Thích Hà.\n\nMột luồng phi kiếm ảm đạm đâm vào thẳng mi tâm của gã, mũi kiếm sắc bén xuyên thẳng qua đầu của gã.\n\nThích Hà trở lại diện mạo của Phương Nguyên, cười nhạt với Thích Tai.\n\nChấn kinh, hối hận, sợ hãi... vô số cảm xúc tràn ngập trong lòng Thích Tai.\n\nNhưng hết thảy đều đã muộn.\n\nBịch!\n\nGã ngã xuống đất, phát ra tiếng trầm đục rất nhỏ.\n\nGã, chết rồi.\n\nDãy núi Ngũ Giới, năm luồng ánh sáng tràn ngập trùng thiên.\n\nToàn bộ dãy núi được năm luồng ánh sáng bao phủ, chia thành năm khối địa vực phân biệt rõ ràng.\n\nÁnh sáng màu tím đen là Cấm Sư Đào Chú mô phỏng bức tường ngăn giới Nam Cương, dãy núi màu xanh biếc là bức tường ngăn giới Cam Thảo Bắc Nguyên, phần màu đỏ là bắt nguồn từ bức tường ngăn giới Cuồng Viêm Tây Mạc, màu xanh đậm là bức tường ngăn giới Thương Thủy của Đông Hải.\n\nVề phần dãy núi màu bạch kim chính là bức tường ngăn giới Thánh Hiền của Trung Châu.\n\nCổ tiên Khí đạo Thất chuyển Thích Tai đã chết bên trong khu vực màu bạch kim của dãy núi Ngũ Giới.\n\nPhương Nguyên thở ra một hơi, rút tiên cổ Phi Kiếm cắm giữa mi tâm của Thích Tai.\n\nTiên cổ Phi Kiếm vốn có ngân quang sáng chói, nhưng lúc này lại ảm đạm, không hề có chút khí tức nào.\n\nĐây chính là sát chiêu tiên đạo Ám Kỳ Sát.\n\nChiêu này dùng để ẩn núp vô cùng tốt, khi thôi động không hề có khí tức sát chiêu tiên đạo Thất chuyển bộc lộ ra ngoài, người ngoài không thể phát hiện được.\n\nMột khi phát động, kiếm thế cực nhanh, sét đánh không kịp bưng tai.\n\nKhuyết điểm duy nhất chính là phạm vi công kích nhỏ hẹp, nhất định phải thi triển trong vòng một trăm bước chung quanh.\n\nKhoảng cách này thật sự quá ngắn.\n\nSát chiêu tiên đạo bình thường, động tí là một trăm dặm, ngàn dặm, hoàn toàn không thể sánh bằng.\n\nCho nên, Phương Nguyên không tiếc mạo hiểm sử dụng Gặp Mặt Từng Quen Biết ngụy trang thân phận, cố ý tiếp cận Thích Tai. Khoảng cách càng gần, khả năng giết Thích Tai lại càng lớn.\n\nVì thế, Phương Nguyên thậm chí không tiếc cố ý giao thủ với Thích Tai, để hắn bị thương, tận lực loại đi nghi ngờ của Thích Tai.\n\nThích Tai chết dưới chiêu này cũng không tính là oan uổng.\n\nBởi vì chiêu Phương Nguyên dùng để lừa gạt gã chính là Gặp Mặt Từng Quen Biết đại danh đỉnh đỉnh.\n\nMặc dù không phải hàng nguyên đai nguyên kiện, nhưng vẫn lấy tiên cổ Thái Độ Bát chuyển làm hạch tâm. Khi thôi động tiên cổ Thái Độ, nó sẽ trực tiếp ảnh hưởng đến lòng người, khiến cho người ta cảm giác được “thái độ” Của Phương Nguyên, rất khó sinh nghi.\n\nMặc dù Thích Tai rất cẩn thận, khó mà tìm được sơ hở trên người gã, nhưng với sự đa mưu túc trí của Phương Nguyên, từ lúc giao thủ đã nhìn ra được sự nông cạn của Thích Hà, sau đó lợi dụng Thích Hà, dùng tu vi Lục chuyển giết chết cường địch Thất chuyển.\n\nChiến tích có thể nói là kiêu nhân. Nếu như chuyển sang cổ tiên Lục chuyển bình thường khác, chỉ sợ không thể hận không cho tất cả mọi người cùng biết.\n\nNhưng lúc này Phương Nguyên chỉ thở dài một hơi, cũng không hề có chút kiêu ngạo đắc ý nào.\n\nSau khi trùng sinh, hắn đã trải qua rất nhiều chuyện. Chứng kiến U Hồn Ma Tôn đối kháng hạo kiếp, giết chết một vị cổ tiên Thất chuyển, trong mắt hắn chỉ là một việc nhỏ.\n\n“Nếu không phải ngươi cứ đuổi theo ta không bỏ, ta cũng sẽ không mạo hiểm ám sát ngươi. Được rồi, để ta xem một chút vì sao ngươi lại truy sát ta đến cùng như vậy.”\n\nPhương Nguyên vỗ tay một cái, rút hồn phách từ thi thể Thích Tai ra.\n\nThích Tai tu hành Khí đạo, vì thế hồn phách của gã chỉ là hồn phách cổ tiên bình thường cũng chẳng có gì lạ.\n\nGã không phải người của Ảnh Tông, mặc dù hồn phách không cam lòng giãy dụa, nhưng cuối cùng chỉ có thể mặc cho Phương Nguyên tùy ý hành động.\n\nĐầu tiên, Phương Nguyên xem xét một phen, sau khi xác định hồn phách không hề có bất cứ vấn đề gì, liền trực tiếp nhét vào bên trong tiên khiếu cửu ngũ chí tôn.\n\nSau khi rơi vào bên trong tiên khiếu, rất nhiều cổ trùng Hồn đạo ùa về phía hồn phách Thích Tai.\n\nSưu hồn!\n\nKhi Phương Nguyên sưu hồn, đồng thời cũng bắt đầu thôi động Gặp Mặt Từng Quen Biết, dần dần biến thành hình dáng Thích Tai.\n\nHắn đương nhiên không quên bên ngoài còn có vị nữ cổ tiên Thích Hà.\n\nGiết bà ta đương nhiên còn đơn giản hơn so với Thích Tai. Nhưng vì lý do ổn thoả, Phương Nguyên quyết định sử dụng lại chiêu cũ, tập kích ám sát Thích Hà.\n\nSát chiêu Gặp Mặt Từng Quen Biết của hắn vốn không phải nguyên bản, còn thiếu tiên cổ Biến Hình, chỉ dùng mấy nghìn con phàm cổ miễn cưỡng thay thế mà thôi.\n\nBởi vậy, ngụy trạng cũng không phải trong nháy mắt mà thành, mà phải tốn một phen công phu.\n\nĐợi đến khi hắn thành công biến thành Thích Tai, hắn liền thu hồi thi thể Thích Tai, thản nhiên bay ra khỏi dãy núi Ngũ Giới.\n\nKết quả, khi hắn tìm được Thích Hà, bà ta đã chết.\n\nGiết Thích Hà không phải ai khác, chính là hoang thú Khí Tông Sư dưới chân.\n\nThì ra con Khí Tông Sư này vốn bị Thích Tai nô dịch, nhưng Thích Tai vừa chết, nó cũng trở về nguyên bản của mình."
}
