{
  "id": "chuong-65-con-khong-mau-cut-dji",
  "slug": "chuong-65-con-khong-mau-cut-dji",
  "title": "Chương 65: Còn không mau cút đi",
  "order": 65,
  "volume": "",
  "content": "Chương 65: Còn không mau cút đi\n-------------------------------\n\nNúi rừng mênh mông, Phương Nguyên cẩn thận bước vào.\n\nÁnh dương quang chiếu xuyên qua hàng cây cao to thành từng bóng râm loang lỗ.\n\nBên chân hắn cỏ xanh mềm mại, hoa dại rực rỡ.\n\nBên tai là tiếng chim hót, tiếng nước chảy róc rách.\n\nCàng đi xa khỏi ra phía bên ngoài sơn trại thì càng nguy hiểm, cho nên Phương Nguyên càng cẩn thận từng chút một.\n\nNơi hoang dã vô cùng nguy hiểm, cổ sư ít nhất phải có tu vi Tam chuyển mới có thể một thân một mình thám hiểm ở nơi hoang dã. Nhưng như vậy cũng không có nghĩa là an toàn, rất nhiều cổ sư Tam chuyển cũng đã chết ở nơi hoang dã, thậm chí còn có cổ sư Tứ chuyển cũng như vậy. Mãnh thú, trùng độc, nhân hoạ, thỉnh thoảng còn có thời tiết khắc nghiệt, tất cả đều có thể tiêu diệt một sinh mạng.\n\nNhưng mà Phương Nguyên muốn chém giết lợn rừng thì chỉ cần qua lại ở phụ cận sơn trại. Nếu không thì đám thợ săn cũng sẽ không thỉnh thoảng bắt được lợn rừng.\n\n“Cách mỗi một khoảng thời gian thì sẽ có cổ sư trong gia tộc ra tay càn quét xung quanh sơn trại một lần. Hoàn cảnh như vậy, đối với một cổ sư Nhất chuyển trung giai như ta mà nói, coi như là an toàn. Nhưng mà vẫn phải chú ý, dã thú, cổ trùng đều không ở cố định.”\n\nNhờ vào kinh nghiệm của kiếp trước, Phương Nguyên cẩn thận săn lùng.\n\nThời gian dần dần trôi qua, Phương Nguyên vẫn không thu hoạch được gì.\n\n“Khốn kiếp, với ta hiện tại, phạm vi núi Thanh Mao vẫn còn quá lớn. Ta không có cổ trùng trinh sát, lại không quen thuộc hoàn cảnh nơi này, hơn nữa vùng lân cận sơn trại phải bị càn quét định kỳ, muốn tìm được lợn rừng vẫn là hơi quá khó khăn. Đi xuống chân núi!”\n\nKhông thu được kết quả tìm kiếm nào, Phương Nguyên liền lập tức thay đổi ý định, đi xuống chân núi.\n\nNúi Thanh Mao có ba sơn trại lớn, theo thứ tự là Cổ Nguyệt sơn trại, Hùng gia trại, Bạch gia trại. Trong đó, Hùng gia trại ở trước núi, Cổ Nguyệt sơn trại ở sườn núi, Bạch gia trại ở thác nước phía sau núi.\n\nNgoại trừ ba sơn trại này ra, dưới chân núi vẫn có rải rác mười thôn trang, sống trong đó đều là phàm nhân.\n\nBa sơn trại lớn phân chia những thôn trang này, trở thành kẻ cầm quyền phía sau màn.\n\nMột khi sơn trại thiếu gia nô thì cũng sẽ tuyển chọn từ trong những thôn trang này.\n\nNhưng chắc chắn sơn trại sẽ không lựa chọn cổ sư.\n\nĐào tạo cổ sư chỉ có thể đào tạo tộc nhân. Bọn họ cũng biết, trong những thôn dân phàm nhân này, tuy tỉ lệ rất thấp nhưng cũng có người có tư chất tu hành, thế nhưng bọn họ vẫn không chọn.\n\nThế giới này cực kỳ chú trọng huyết mạch tình thân, sức mạnh nắm giữ trong tay thân tộc mới là chính sách căn bản để giữ vững gia tộc.\n\nRất nhiều sơn trại, vì để khuếch trương quy mô mà đã tùy tiện đưa người ngoài vào trong tộc quần, cuối cùng dẫn đến sức mạnh vào tay người ngoài, gây ra nội loạn, vì vậy mà bị hủy hoại hoặc là suy bại.\n\nCho dù là thế giới nào, nền tảng của chính quyền đều là quân đội, đây chính là chân lý.\n\nMà quân đội chính là bộ máy bạo lực, chính là sức mạnh. Nắm giữ sức mạnh mới có địa vị và quyền lợi.\n\nĐương nhiên, thể chế gia tộc cũng không phải là đã hình thành thì không biến đổi, nó cũng sẽ chấp nhận những người mới. Hằng năm sẽ có người ngoài gả vào gia tộc, thoát khỏi nô tịch. Đứa con mà những cô gái này sinh ra sẽ lấy họ Cổ Nguyệt, cũng chính một thế hệ tộc nhân mới.\n\nĐiều này giống như là dẫn một dòng suối vào hồ nước sâu. Đừng xem thường dòng suối này, không có nó, hồ sâu sẽ là hồ nước đọng, sớm muộn gì cũng sình thối. Có nó, hồ sâu sẽ là hồ thông dòng, rồi sẽ dần dần lớn mạnh thêm.\n\nTrầm Thuý, người đã từng nha hoàn thiếp thân của Phương Nguyên, cũng có ý định này, muốn bám vảy rồng núp cánh phượng, từ đó thoát khỏi nô tịch.\n\nPhương Nguyên đã đi xuống núi, sau nửa giờ thì loáng thoáng thấy được khói bếp lượn lờ bay lên từ dưới chân núi.\n\nLại đi thêm một đoạn, tại một sườn núi có tầm nhìn trống trải, hắn nhìn thấy một thôn trang ở phía xa xa nằm dọc theo một con sông nhỏ.\n\nThôn trang phụ cận ở đây đều nằm trong sự thống trị của Cổ Nguyệt sơn trại. Tuy rằng xung quanh thôn trang không an toàn như ở xung quanh sơn trại nhưng nơi này cũng được càn quét định kỳ. Phàm nhân có thể sinh sống dưới hoàn cảnh như vậy thì tất nhiên là Phương Nguyên cũng có thể.\n\n“Ừm?” Cạnh một con đường núi gần kề thôn trang, Phương Nguyên tinh ý phát hiện dấu vết trên mặt đất. Kinh nghiệm đi lại nói cho hắn biết đây là dấu vết của một con lợn rừng.\n\n“Đuổi theo!” Phương Nguyên mừng rỡ đi theo dấu vết này, hắn từ từ đi sâu vào trong núi rừng.\n\nThương đài bích tiển phô âm thạch, cổ cối cao hoè kết đại lâm.\n\n\\[Dịch: “Cỏ biếc rêu xanh trải mặt đá, hoè cao cổ thụ mọc thành rừng.” - không rõ xuất xứ câu văn, thơ này, chỉ biết câu này xuất hiện trong “Tây Du Ký” - Ngô Thừa Ân.\\]\n\nDưới ánh mặt trời chói chang, núi rừng ngày mùa hạ lại càng có vẻ râm mát.\n\nMột lùm cỏ xanh tốt bỗng nhiên rung động.\n\nMấy con hươu rừng đang ăn bữa cỏ dại thịnh soạn lập tức ngẩng đầu, ánh mắt dè chừng nhìn chằm chằm vào bụi cỏ, lỗ tai còn hơi hơi nhúc nhích.\n\nBụi cổ cao đến nửa người đột nhiên tách ra, một thiếu niên chui ra từ trong bụi cỏ.\n\nThiếu niên này có nước da nhợt nhạt, tóc ngắn màu đen, mặc quần áo mộc mạc bằng vải bố, đích thị là Phương Nguyên.\n\nRạt rạt rạt.\n\nMấy con hươu rừng hoảng sợ, bốn cái chân vừa mảnh nhỏ vừa mạnh mẽ đột nhiên phóng ra, búng nhảy kết hợp với chạy, nhoáng một cái thì chúng đã chạy trốn ra khỏi đó, biến mất trong tầm mắt Phương Nguyên.\n\n“Những con hươu rừng này đều là hươu cái, lột da thì có thể chế tạo thành áo da giữ ấm, thịt hươu cũng là thức ăn của một số cổ trùng. Nếu như hươu đực thì sừng hươu, lộc nhung lại càng thêm quý giá, lộc nhung vàng còn là nguyên liệu tiến cấp nhất định phải có của một số cổ trùng.”\n\nNơi hoang dã ẩn giấu nguy cơ khắp nơi nhưng cũng ẩn chứa kho tàng phong phú.\n\nPhương Nguyên nhìn thoáng qua phương hướng những con hươu rừng này chạy đi rồi dời tầm mắt. Mục tiêu chuyến này của hắn là lợn rừng hoang chứ không phải những con hươu này.\n\nHắn tiếp tục đi về phía trước.\n\nVù vù vù.\n\nTiếng động như vậy ở phía trước khiến cho Phương Nguyên dừng bước chân lại.\n\n“Tổ ong.” Hắn nhìn nhìn ở phía trước một chút, chỉ thấy trên một thân cây đang treo một tổ ong.\n\nTổ ong vô cùng lớn, cỡ bằng cái sọt, có màu vàng sậm. Bên ngoài tổ ong, mười mấy con ong canh tổ liên tục bay lượn lờ, còn có ong thợ thỉnh thoảng bay ra bay vào.\n\n“Trong tổ ong có chứa mật, mật ong là thức ăn của Hùng lực cổ, do đó Hùng gia trại cần một lượng mật rất lớn. Tổ ong này chẳng qua là một tổ ong loại nhỏ, xác suất sinh ra cổ không lớn. Nếu ta có các loại cổ trùng như Đồng Bì cổ thì cũng có thể mạo hiểm bị ong đốt để lấy mật ong. Đáng tiếc.” Phương Nguyên thầm nghĩ.\n\nỞ thế giới này, không phải tất cả côn trùng đều là cổ.\n\nCổ là tinh hoa thiên địa, vật dẫn pháp tắc, nào có rẻ mạt như vậy? Trong một đàn côn trùng thì thường chỉ có trùng vương mới là cổ.\n\nNhưng cũng phải xét quy mô đàn, quy mô quá nhỏ thì cũng không có.\n\nNhư đàn ong trước mắt, quy mô đàn quá nhỏ nên khả năng có cổ cũng không lớn.\n\nPhương Nguyên đi vòng xa xa ra khỏi tổ ong này sau đó tiếp tục đi về phía trước.\n\nDấu vết lợn rừng trên mặt đất càng ngày càng rõ ràng, Phương Nguyên biết mình đang gần đến con lợn rừng nọ. Hắn càng ngày càng cẩn thận, lợn rừng cũng rất nguy hiểm.\n\nLợn rừng không giống với lợn nhà, một con lợn rừng trưởng thành đánh nhau với một con hổ thì chưa chắc con hổ có thể thắng.\n\nỞ trong thế giới kỳ diệu này, dã thú cũng không đơn giản.\n\n“Ừm? Lại là tình huống này!” Rốt cuộc lúc Phương Nguyên phát hiện ra con lợn rừng, nó đã rơi vào trong một cái hố to, đáy hố dựng thẳng những cây mâu trúc vót nhọn. Lợn rừng bị mâu trúc đâm vào, máu chảy tí tách ra ngoài thành từng dòng.\n\nXem số máu đọng lại trong hố, con lợn rừng này ít nhất đã rơi vào bẫy khoảng một khắc chung.\n\nThế nhưng con lợn rừng này vẫn còn đang ra sức giãy giụa, trong miệng kêu la, vẫn tương đối có sức sống.\n\n“Cái bẫy này rõ ràng là do thợ săn bố trí. Không ngờ ta lại nhặt được một món hời.” Phương Nguyên cười cười ngoài miệng nhưng vẻ mặt có hơi sa sầm.\n\nNhững cái bẫy này cũng là một uy hiếp đối với hắn.\n\nNếu hắn ở trong cái bẫy này thì ước chừng sau nửa khắc chung là hắn đã bỏ mạng.\n\nTuy xung quanh thôn trang được càn quét định kỳ, thế nhưng thợ săn cũng thường đến nơi này săn bắn, bố trí ra không ít bẫy. Có vài cái bẫy có thể nhận biết được nhưng cũng có vài cái bẫy bố trí rất khó thấy, nếu không phải Phương Nguyên xem xét kĩ thì rất có thể hắn đã trúng chiêu rồi.\n\n“Trên khắp vùng núi rừng này, bất kể là xó xỉnh nào cũng có thể bị đám thợ săn bố trí cạm bẫy. Nhưng mà mỗi khi bố trí một cái bẫy, đám thợ săn thường sẽ báo cho nhau địa điểm bố trí. Xem ra ta phải tìm được một một thợ săn lão luyện rồi làm cho hắn nói rõ bố trí cạm bẫy ở nơi này, cộng với phạm vi hoạt động của dã thú trong vùng. Có những tin tình báo này, ta sẽ không đến mức mò kim đáy biển như bây giờ.” Phương Nguyên thầm nghĩ trong lòng.\n\nĐây đều là tai hại do không có cổ trùng loại trinh sát.\n\nNhưng mà muốn tìm được một con cổ trùng trinh sát tốt cũng không dễ. Trong khoảng thời gian ngắn, nếu có tình báo của thợ săn thì cũng có thể ứng phó tạm thời.\n\nNghĩ như vậy, cổ tay Phương Nguyên vung lên, một mảnh nguyệt nhận lập tức bay ra ngoài, dễ dàng bắn trúng lợn rừng.\n\nSoạt.\n\nChỉ nghe một tiếng vang nhỏ, cả mảnh nguyệt nhận chìm vào trong cổ lợn rừng, nháy mắt tạo thành một vết thương mảnh dài. Sau đó khì một tiếng, một dòng suối máu phun lên.\n\nMáu phun ra tạo thành vết thương càng lúc càng lớn, suối máu cũng càng trào càng nhiều.\n\nCon lợn rừng kêu la giống như bị dày vò đến hồi quang phản chiếu. Cuối cùng, động tĩnh càng ngày càng nhỏ...\n\nPhương Nguyên lặng im nhìn, sắc mặt hoàn toàn bình thản.\n\nSức sống của lợn rừng dần dần xói mòn, hai mắt nó trợn tròn, bắp thịt trên người vẫn còn co giật, dòng máu nóng hổi lấp đầy hố bẫy, mùi máu nồng nặc đập vào mặt.\n\n“Sinh tồn hoặc là tử vong, đây chính là quy luật chủ đạo của tự nhiên.” Hắn thở dài trong lòng.\n\nĐúng lúc này, loáng thoáng tiếng người truyền đến.\n\n“Vương Nhị ca, nói đến trong thôn chúng ta, bản lĩnh săn thú không ai bằng ngài. Nhất là săn lợn rừng, Vương lão gia tử nhà huynh đúng là Liệp vương(1) trong phương viên trăm dặm quanh đây, tiếng tăm lẫy lừng, ai mà không biết chứ.”\n\n“Vương nhị ca, sao hôm nay Vương tiểu muội không theo huynh đến nhỉ?”\n\nSau mấy lời nịnh nọt, một giọng nói lạnh lùng cứng nhắc vang lên: “Hừ! Chỉ săn một con lợn rừng thì làm sao có thể cho thấy được bản lĩnh của ta? Hôm nay ta muốn săn ba con lợn rừng, để cho các ngươi nhìn cho kĩ! Còn nữa, Nhị Cẩu Đản, ngươi đừng có mà thương nhớ muội muội ta, coi chừng ta đập ngươi!!”\n\nNhị Cẩu Đản lại nói: “Trai lớn lấy vợ, gái lớn gả chồng, ta thích Vương gia muội tử thì phạm pháp sao? Hơn nữa cũng không phải chỉ có mình ta thích, có tên con trai nào trong thôn chúng ta không thích? Vương Nhị ca, ta nói huynh tết năm nay cũng đã mười chín, lớn vậy rồi cũng nên cưới vợ sinh con đi.”\n\nGiọng nói lạnh lùng cứng nhắc kia lại vang lên: “Hừ, nam tử hán đại trượng phu làm sao lại ham mê chút mỹ sắc nho nhỏ này! Một ngày nào đó, ta muốn rời khỏi núi Thanh Mao này, đi ra ngoài lang bạt, đi khắp thiên hạ, vậy mới không hổ thân nam nhân này của ta!”\n\nVừa nói chuyện, bốn thợ săn trẻ tuổi đi ra khỏi rừng cây bên kia.\n\nTên thợ săn đi đầu, người cao thân dài, lưng đeo cung tên, cơ bắp cường tráng, đôi mắt có thần, cả người tỏa ra khí thế dũng mãnh.\n\nKhi gã thấy Phương Nguyên, gã lập tức nhíu mày một cái, quát lên: “Hừ? Mi là con cái nhà ai trong thôn, lại dám giành giật đồ của Vương Nhị ta. Còn không mau cút đi!”\n\nㅤ\n\n(1) \\[Liệp: nghĩa là săn bắt. \"Liệp vương\" là danh hiệu gọi thợ săn giỏi nhất.\\]"
}
