{
  "id": "chuong-3793-nguyen-thuy-trung-sinh-2",
  "slug": "chuong-3793-nguyen-thuy-trung-sinh-2",
  "title": "Chương 3793: Nguyên Thuỷ trùng sinh (2)",
  "order": 3793,
  "volume": "",
  "content": "Chương 3793: Nguyên Thủy trùng sinh (2)\n---------------------------------------\n\nTốt nhất là để cho thủ đoạn Nguyên Thủy Tiên Tôn tiếp tục phát động, sau đó tự động sống lại.\n\n“Hơn ba trăm vạn năm, thủ đoạn Nguyên Thủy Tiên Tôn đại nhân lưu lại vẫn hữu hiệu như cũ, thật sự khiến người ta phải kính ngưỡng.”\n\n“Nguyên Thủy Tiên Tôn đại nhân phục sinh nằm trong tầm tay.”\n\n“Là lỗi của ta.” Vừa mới trùng sinh lại, Tần Đỉnh Lăng chạy đến, vẻ mặt xấu hổ: “Nếu không phải do ta hồ đồ, dẫn đến Khí Hải Lão Tổ thu hoạch được quả Khí Công của Thiên Đình, Nguyên Thủy Tiên Tôn chính là vị tôn giả đầu tiên phục sinh.\n\nChúng tiên lên tiếng an ủi.\n\nTinh Túc Tiên Tôn nói: “Tần Đỉnh Lăng, ngươi đừng quá tự trách mình.\n\nNgươi không phải cổ tiên Trí đạo. Phương Nguyên xảo trá nham hiểm, từng che giấu người khắp trong thiên hạ. Ngươi suy tính không ra thân phận thật sự của Khí Hải Lão Tổ cũng là chuyện bình thường...\n\n“Cho dù là ta, ta cũng sẽ phạm sai lầm, nhưng biết sai mà sửa, biết sai mà dũng, ra sức tiến lên mới là chuyện chúng ta nên làm.”\n\n“Tiên tôn dạy bảo, chúng ta ghi nhớ trong lòng.” Quần tiên nghiêm túc đáp lại.\n\nQuả khí công rất nhanh khổng lồ như núi.\n\nNội tình của Khí Hải Lão Tổ đều chuyển hóa thành quả Khí Công. Quả khí công chuyển hóa ổn định còn muốn lớn hơn mấy phần so với trước kia.\n\nThời gian dần trôi, quả Khí Công vẫn còn lớn mạnh.\n\nĐổi lại trước kia, quần tiên Thiên Đình sẽ càng thêm hoảng sợ. Nhưng bây giờ, chúng tiên đối đãi quả Khí Công lại càng toát lên vẻ chờ mong.\n\nQuá trình sống lại của Nguyên Thủy Tiên Tôn đã từng bị Phương Nguyên cắt đứt, bây giờ đã được Tinh Túc Tiên Tôn lấy lại.\n\nKhông bao lâu sau, Tinh Túc Tiên Tôn cau mày. Nàng phát hiện tốc độ lớn mạnh của quá khí công đang chậm lại.\n\n“Hình như có chỗ không ổn.” Nàng vội vàng điều tra.\n\nToàn bộ quá trình điều tra rất cẩn thận. Sát chiêu điều tra quá mạnh sẽ ảnh hưởng đến quá trình phục sinh của Nguyên Thủy Tiên Tôn.\n\nNàng luyện hóa đạo ngân Trí đạo Thiên Đình đã trợ giúp nàng rất lớn. Rất nhanh, Tinh Túc Tiên Tôn đã biết được nguyên nhân.\n\nNguyên Thủy Tiên Tôn lưu lại rất nhiều thủ đoạn ở Thiên Đình, phần lớn đều có liên quan đến phục sinh. Ví dụ như khí tường Nguyên Thuỷ.\n\n“Kế hoạch sư tôn chính là lợi dụng khí triều sinh ra quả Khí Công, giúp cho bản thân thuận lợi phục sinh. Đủ loại thủ đoạn Khí đạo bố trí bên trong Thiên Đình chỉ là dự bị. Khi quả Khí Công còn thiếu một chút, những thủ đoạn Khí đạo này sẽ bổ sung cho nó.”\n\nNhưng mấy lần đại chiến, thủ đoạn Khí đạo bị hao tổn rất lớn, dẫn đến quả Khí Công hiện tại không có sức lực tăng trưởng.\n\nMuốn cho các thủ đoạn Khí đạo quay về như cũ, Tinh Túc Tiên Tôn không có chỗ xuống tay.\n\nNàng suy nghĩ một lát, lập tức nghĩ ra biện pháp lẩn tránh xảo diệu.\n\nDù sao, những thủ đoạn Khí đạo này tồn tại, mục đích cuối cùng cũng là để cung cấp cho quả Khí Công.\n\nTinh Túc Tiên Tôn hạ lệnh thu thập tất cả tiên tài Khí đạo bên trong Thiên Đình, đồng thời toàn lực suy tính.\n\nKhông bao lâu sau, sắc mặt của nàng tái nhợt, mồ hôi đầm đìa, thu hoạch được một tiên trận Khí đạo.\n\nCăn cơ tiên trận Khí đạo nằm ở thủ đoạn Khí đạo của Nguyên Thủy Tiên Tôn.\n\nTiên trận rất nhanh được hoàn thành dưới tay Tinh Túc Tiên Tôn.\n\nSau đó, Tinh Túc Tiên Tôn ném tất cả tiên tài Khí đạo vào trong tiên trận.\n\nTiên trận phát động, tiên trận Khí đạo bị xay nghiền trở thành khí lưu, sau đó ngưng tụ thành một luồng rót vào quả Khí Công.\n\nQuả khí công một lần nữa lớn mạnh.\n\nNhưng tiệc vui chóng tàn, tiên tài Khí đạo dự trữ của Thiên Đình bị tiêu hao quá nhanh, không bao lâu sau đã thấy đáy.\n\nTinh Túc Tiên Tôn thấy tiên tài Khí đạo không đủ, sắc mặt ảm đạm đi một phần.\n\nNội tình Thiên Đình cũng có ngày thấy đáy.\n\nTrên thực tế, trước đây nàng bố trí Mạn Thiên Phồn Tinh Tinh Toán Trận, bồi dưỡng Tinh thú Thái cổ gần như đã hao hết chân truyền Tinh đạo của Thiên Đình.\n\nThời gian gần đây, thành viên Thiên Đình tấp nập phục sinh, cũng làm cho tiên mộ bị tiêu hao, chỉ còn lại một hai mẫu đất, không thể chống đỡ bất luận cổ tiên nào sống lại.\n\nThiên Đình kinh doanh hơn ba trăm vạn năm, vốn nội tình hùng hậu vô cùng, nhưng nhiều lần gặp đại chiến, chiến tổn vô cùng nghiêm trọng. Khi U Hồn Ma Tôn thoát khỏi Thiên Đình, ông ta đã bứng sạch tiên kho. Về sau, Thiên Đình không thể không mở bí khố, đồng thời còn âm thầm lấy từ kho tàng của mười đại cổ phái.\n\nChèo chống đến lúc này, nội tình Thiên Đình đã bắt đầu khô cạn.\n\nĐương nhiên, nội tình khô cạn chủ yếu là do tiên tài tiêu hao quá mạnh.\n\nTrong quy hoạch của Nguyên Thủy Tiên Tôn, quả Khí Công to lên chủ yếu là nhờ hấp thu khí triều. Ông bố trí thủ đoạn Khí đạo chỉ là để dành trước, phòng ngừa chuyện ngoài ý muốn.\n\nKhí triều chiếm công to đối với quả Khí Công.\n\nNhưng bây giờ khí triều không còn, thủ đoạn Khí đạo cũng bị tổn hại không chịu nổi, trở thành nơi tiêu hao chủ yếu của tiên tài Khí đạo.\n\nRõ ràng, tiên tài Khí đạo tiêu hao càng nhiều, quả Khí Công sẽ càng lớn, phục sinh Nguyên Thủy Tiên Tôn sẽ càng nhanh hơn.\n\nTinh Túc Tiên Tôn một lần nữa bắt đầu suy tính.\n\nNàng vẫn vận dụng toàn lực, suy nghĩ va chạm trong đầu, một lần nữa giúp cho nàng suy tính thành một sát chiêu.\n\nSau khi thử một phen, sát chiêu lại được cải tiến lần nữa.\n\nKhí tức Tinh Túc Tiên Tôn trở nên bất ổn, sắc mặt càng lúc càng tái nhợt, sau một khắc mở ra môn hộ tiên khiếu.\n\nKhông đợi tôn giả khác có phản ứng, nàng thôi động sát chiêu, chiếu chuẩn môn hộ.\n\nMôn hộ Thiên Đình lập tức bao phủ một lớp huyền quang, bắt đầu điên cuồng rút khí thiên địa bên ngoài.\n\nKhí thiên địa vô cùng to lớn, dòng lũ cuồn cuộn không ngớt, xuyên qua huyền quang môn hộ, rót vào tiên trận.\n\nKhí thiên địa lấy lượng thủ thắng, có được trợ lực dồi dào, quả Khí Công không còn tiêu hao tiên tài nữa."
}
