{
  "id": "chuong-2520-chien-truong-thanh-dje-quan-1",
  "slug": "chuong-2520-chien-truong-thanh-dje-quan-1",
  "title": "Chương 2520: Chiến trường thành Đế Quân (1)",
  "order": 2520,
  "volume": "",
  "content": "Chương 2520: Chiến trường thành Đế Quân (1)\n-------------------------------------------\n\n“Còn có một lực lượng cường đại nhất còn chưa xuất hiện.” Long Công nói.\n\n“Đúng vậy.” Tử Vi Tiên Tử cau mày: “Cổ tiên Bắc Nguyên chỉ xuất hiện lẻ tẻ vài người, lực lượng chân chính chủ yếu vẫn còn chưa xuất hiện. Phương Nguyên cũng không thấy đâu. Cân nhắc đến trận chiến bên trong Quang Âm trường hà trước đó, rất có khả năng hắn đã liên thủ với Băng Tắc Xuyên.”\n\nNói đến đây, Tử Vi Tiên Tử nghiến răng: “Để ta toàn lực suy tính lần nữa.”\n\nLong Công đang định gật đầu, bỗng nhiên sắc mặt thay đổi, ánh mắt nhìn về phía chân trời: “Không cần đâu, bọn họ đã đến rồi.”\n\nSau một khắc, Tử Vi Tiên Tử vừa kinh vừa sợ nhìn lên không trung Thiên Đình, một vùng ánh sáng bảy màu tràn lan, sau đó tiên cổ ốc Kiếp Vận Đàn mãnh liệt bắn ra.\n\n“Đám Bắc Nguyên mọi rợ này. Bọn hắn... bọn hắn thật to gan, dám xâm phạm Thiên Đình chúng ta.” Tử Vi Tiên Tử tức giận đến cơ thể mềm mại run lên nhè nhẹ.\n\nChính Nguyên lão nhân bên cạnh cũng trợn tròn mắt.\n\nLong Công cười ha hả, đứng lên: “Không sai, đây chính là tác phong của người Bắc Nguyên đấy.”\n\n....\n\nTrung Châu, thành Đế Quân.\n\n“Đây chính là tiên cổ ốc mà sư phụ đã từng nói?” Diệp Phàm đi đến trận đấu sau cùng. Lúc này, y ngửa mặt lên nhìn bầu trời, gương mặt tràn ngập chấn kinh.\n\nCác cổ sư dự thi khác cũng không khá hơn y bao nhiêu.\n\n“Những tiên cổ ốc này bình thường đều là nội tình của một thế lực siêu cấp, không nghĩ đến lại xuất hiện cùng lúc nhiều như vậy. E là, cho dù tương lai bức tường ngăn giới tan rã, địa mạch thống nhất, ngũ vực loạn chiến cũng không xuất hiện đại chiến như thế này.” Trong lòng Diệp Phàm bỗng nhiên ngộ ra.\n\nLúc này, bên cạnh Diệp Phàm bỗng nhiên truyền đến âm thanh: “Diệp ca, lần này chúng ta có thể đọ sức một trận, phân ra cao thấp.”\n\nDiệp Phàm di chuyển ánh mắt, ngoài mặt mỉm cười nhưng trong lòng thầm nghĩ: “Lần này ta nhận lệnh của sư phụ đến Trung Châu tham gia đại hội luyện cổ, không nghĩ đến lại có thể gặp được nhân vật tuấn kiệt như thế. Cho dù ta thất bại, cũng có được thể nghiệm tuyệt diệu. Có được huynh đệ kết nghĩa như vậy chính là thu hoạch lớn nhất.”\n\nBởi vì cái gọi là không đánh nhau thì không quen biết. Hồng Dịch và Diệp Phàm nhiều lần chiến thắng trong những cuộc tỷ thỉ trước, tự nhiên kết bạn cùng một chỗ.\n\nKhông ngừng giao lưu với nhau, hai người đều cùng chung chí hướng. Sau một lần đại chiến, hai người đã kết bái làm huynh đệ khác họ.\n\nHồng Dịch nói tiếp: “Đại hội luyện cổ này có thể nói là thịnh hội chưa bao giờ có, trước nay chưa từng có. Cứ để cho đám cổ tiên kia đánh nhau đi, chúng ta chỉ cần làm tốt bổn phận của mình làm được.”\n\n“Đa tạ Dịch đệ chiếu cố, vi huynh hiểu rồi.” Diệp Phàm hiểu được thiện ý của Hồng Dịch. Sau khi nói lời cảm ơn thì bắt đầu ổn định tinh thần, tập trung đối mặt với cuộc thi đấu sau cùng.\n\nNgoài thành Đế Quân, tiên cổ ốc Trung Châu hoặc cao hoặc thấp, phân bố trái phải bao quanh thành Đế Quân, mơ hồ hình thành phòng tuyến ba lớp.\n\nBên ngoài phòng tuyến bỗng nhiên xuất hiện Bát chuyển và tiên cổ ốc Tây Mạc.\n\nMột toà tiên cổ ốc khác do đám người Bạch Ngưng Băng điều khiển, là tiên cổ ốc do Phương Nguyên chắp vá lung tung mà có, ngay cả cái tên còn chưa đặt.\n\nPhương Nguyên vốn muốn xuất hiện, nhưng cổ tiên Tây Mạc đã ra mặt, hắn quyết định tiếp tục quan sát.\n\nCổ tiên Tây Mạc nương theo mấy tiên cổ ốc của mình mà chậm rãi phi hành, không ngừng rút ngắn khoảng cách với Trung Châu, mang đến áp lực tâm lý rất lớn cho Trung Châu.\n\nCho dù là Lệ Hoàng trấn thủ trung tâm cũng có chút bàng hoàng.\n\nCho dù ông ta có kinh nghiệm chiến đấu cực kỳ phong phú, cũng chưa từng tham gia đại chiến có quy mô như vậy.\n\nLệ Hoàng tham gia rất nhiều hỗn chiến cổ tiên, nhưng cũng chưa từng gặp qua nhiều tiên cổ ốc tham chiến cùng một chỗ như thế.\n\nTiên cổ ốc còn muốn ít hơn cổ tiên rất nhiều. Bình thường mà nói, có rất ít cổ tiên nắm giữ được tiên cổ ốc, bình thường chỉ có thế lực siêu cấp mới có.\n\nCổ tiên một thân một mình, rất khó có được tài lực, tinh lực, năng lực thiết kế một tiên cổ ốc. Hơn nữa, bản thân tiên cổ ốc đối với cá nhân mà nói cũng không có tính thực dụng quá cao.\n\nĐối với thế lực siêu cấp mà nói, bình thường đều cần có một tiên cổ ốc Thất chuyển, vào một thời khắc quan trọng nào đó có thể sung làm chiến lực Bát chuyển.\n\nCổ tiên Bát chuyển không phải lúc nào cũng có. Rất nhiều Thái thượng đại trưởng lão thế lực siêu cấp chỉ có tu vi Thất chuyển. Vì thế, tiên cổ ốc Thất chuyển có thể trấn áp cục diện.\n\nTiên cổ ốc đương nhiên cũng có chỗ thiếu hụt, ví dụ như thủ đoạn cố định, rất dễ bị khắc chế.\n\nCho nên, rất nhiều tiên cổ ốc Thất chuyển, mặc dù có thể chống lại Bát chuyển, nhưng cũng không thể chân chính so sánh với một cổ tiên Bát chuyển.\n\nTiên cổ ốc tham chiến lúc này, ít nhất đều là Thất chuyển, có thể bộc phát chiến lực Bát chuyển.\n\nTừ một góc độ nào đó mà nói, đây là một trận kịch chiến liên quan đến hơn mười vị Bát chuyển.\n\nTâm trạng bàng hoàng, cả hai bên đều có.\n\nNhưng trận chiến này lại không thể không chiến.\n\nBầu không khí càng thêm ngưng trọng. Khi khoảng cách giữa hai bên được rút ngắn đến một giới hạn, một tiên cổ ốc bên trong phòng tuyến thứ hai của Trung Châu phát ra thế công.\n\nTiên cổ ốc này rất tinh xảo, chính là một đình các. Bên trong đình các treo rất nhiều lồng chim, các loài chim đua nhau cất tiếng hót.\n\nĐây là một trong năm toà tiên cổ ốc của Thiên Liên Phái, Lãm Tước Các.\n\nRất nhiều lồng chim bên trong Lãm Tước Các được mở ra, từng con chim nhỏ có lông màu đỏ vọt ra ngoài.\n\nGiống như một chùm lửa.\n\nNhững con chim nhỏ này bay đến nửa đường, hình thể dần dần to lên.\n\nNhững con chim này to như xe ngựa, cơ thể màu đỏ, chính giữa bộ lông còn có lửa cháy, rất nóng. Cặp mắt của chúng giống như dung nham đang di chuyển. Tiếng hót cũng khá đặc biệt, như âm thanh của dung nham đang chảy.\n\nHoang thú Thượng cổ, chim Hỏa Tương.\n\n“Cẩn thận, loại chim này có thể tự nổ, uy năng không tầm thường.” Bên phía Tây Mạc lập tức có cổ tiên lên tiếng nhắc nhở."
}
