{
  "id": "chuong-1994-bay-gio-cung-la-phuong-cuu-ca-1",
  "slug": "chuong-1994-bay-gio-cung-la-phuong-cuu-ca-1",
  "title": "Chương 1994: Bây giờ cũng là Phượng Cửu Ca (1)",
  "order": 1994,
  "volume": "",
  "content": "Chương 1994: Bây giờ cũng là Phượng Cửu Ca (1)\n----------------------------------------------\n\nVũ Dung chợt tập trung ánh mắt lên người Thượng Cực Thiên Ưng.\n\nCon hoang thú Thái cổ này chính là mấu chốt đột phá của trận chiến.\n\nSau khi ý thức được điều này, Vũ Dung liền phân ra một số tâm thần, trấn áp gắt gao Phương Nguyên, còn mình thì sử dụng sát chiêu tiên đạo oanh kích vào người Thượng Cực Thiên Ưng.\n\nThượng Cực Thiên Ưng gào thét liên tục. Tốc độ của nó kinh người, nhưng chủ nhân đang ở đây, sao có thể để nó chạy trốn được?\n\nNhưng hoang thú Thái cổ da dày thịt béo. Thượng Cực Thiên Ưng bị trúng mấy chiêu của Vũ Dung, vẫn nhảy nhót tưng bừng như cũ.\n\n“Không được rồi.” Lúc này, sắc mặt Phương Nguyên đột nhiên thay đổi.\n\nThượng Cực Thiên Ưng đứng trước cường địch, ý chí bản thân dần dần chiếm thượng phong, đang định chạy trốn. Vào lúc này, ý chí rốt cuộc đã hoàn toàn thay đổi, khiến sát chiêu Bách Bát Thập Nô của Phương Nguyên thất bại. Thượng Cực Thiên Ưng mất đi trói buộc, lập tức vẫy cánh chạy thoát.\n\nPhương Nguyên bị ném sang một bên, một mình đối mặt với tiểu trúc lâu Ngọc Thanh Tích Phong và Vũ Dung.\n\n“Các ngươi còn chưa nghiên cứu ra?” Phương Nguyên rống to với đám người Ảnh Tông bên trong tiên khiếu.\n\n“Thời gian ngắn như vậy, làm sao mà thành công được?” Đám người Bạch Ngưng Băng cũng phiền muộn vô cùng.\n\nVũ Dung đánh tới: “Ở trước mặt ta, ngươi cũng đừng nghĩ thả bọn họ ra rồi lại dùng Tứ Thông Bát Đạt.”\n\nQuả nhiên, cuộc chiến kế tiếp, Phương Nguyên không còn chút cơ hội nào.\n\nQua mấy hiệp, Vũ Dung bỗng nhiên giang hai tay, định phát động sát chiêu chiến trường thúc giục đã lâu.\n\nTầm mắt Phương Nguyên thay đổi, bị vây bên trong một chiến trường xa lạ, không cách nào đào thoát.\n\n“Ngươi thúc thủ chịu trói, dâng lên tất cả tích luỹ tu hành của ngươi, ngươi sẽ còn chút hy vọng sống, Phương Nguyên.” Vũ Dung nói.\n\nSắc mặt Phương Nguyên như sắt.\n\nĐúng là tuyệt cảnh.\n\nHy vọng duy nhất của hắn bây giờ chính là dựa vào đám người Ảnh Tông tìm cơ hội đi ra, thi triển Tứ Thông Bát Đạt, hẳn có thể xuyên thấu chiến trường này.\n\nNhưng trong lúc Vũ Dung đang định ra tay, biểu hiện của ông ta thay đổi, nhìn về một hướng nào đó: “Người nào? Ra đây.”\n\nMột tiếng thở dài truyền đến, hiện ra một vị cổ tiên, khí tức Trung Châu dào dạt bốn phía.\n\nPhương Nguyên và Vũ Dung nhìn thấy người này, tất cả đều kinh ngạc.\n\n“Ngươi là... Phượng Cửu Ca?”\n\nMột vị cổ tiên trung niên xuất hiện trước mặt Phương Nguyên và Vũ Dung.\n\nÔng ta mặc một trường bào màu đỏ trắng đan xen, dáng người thẳng tắp như thương như kiếm, ánh mắt chứa thần mang. Khoé miệng nhếch lên nụ cười ôn nhu, phong lưu phóng khoáng nhưng không mất đi bá khí.\n\nNhưng lúc này, sắc mặt của ông ta lại hiện lên sự phiền muộn.\n\nĐây chính là cổ tiên vang danh khắp Trung Châu, trụ cột của Linh Duyên Trai, cổ tiên Thất chuyển Âm đạo, có được chiến lực Bát chuyển Phượng Cửu Ca.\n\nTại sao ông ta lại xuất hiện ở đây?\n\nVũ Dung và Phương Nguyên không tránh khỏi kinh ngạc.\n\nTướng mạo và sự tích về Phượng Cửu Ca đã sớm truyền khắp ngũ vực. Vì thế, mặc dù Vũ Dung chỉ là lần đầu tiên tận mắt nhìn thấy Phượng Cửu Ca, nhưng ông ta vẫn nhanh chóng nhận ra được người này.\n\nDù sao, là cổ tiên Thất chuyển nhưng lại có được chiến lực Bát chuyển. Đây chính là tuyệt đại thiên kiêu ngàn năm mới có một người.\n\nNếu không nhờ thân phận Liễu Quán Nhất của Phương Nguyên, Phượng Cửu Ca chỉ sợ đã chết rồi.\n\nVẻ kinh ngạc trên mặt Vũ Dung nhanh chóng thu lại. Ông ta cười lạnh với Phượng Cửu Ca: “Cổ tiên Trung Châu cũng dám xuất hiện trước mặt ta? Rất tốt, rất tốt.”\n\nTrong trận chiến ở mộng cảnh siêu cấp, Thiên Đình thu lợi nhiều nhất, cuốn gói tất cả tiên cổ của Chính đạo Nam Cương mang đi.\n\nLúc này, Phượng Cửu Ca bị ảnh hưởng, rước lấy địch ý của Vũ Dung.\n\nÁnh mắt của Phương Nguyên cũng tập trung trên người Phượng Cửu Ca.\n\nĐây không phải lần đầu tiên hắn nhìn thấy Phượng Cửu Ca.\n\nNăm trăm năm trước, hắn đã sớm khắc sâu tướng mạo của Phượng Cửu Ca vào trong lòng. Cũng không còn cách nào, trong loạn chiến ngũ vực, Phượng Cửu Ca bạo phát hào quang, thậm chí còn che khuất cổ tiên Bát chuyển bình thường. Đáng tiếc, cuối cùng ông ta lại chết trong phúc địa Lang Gia.\n\nÔng chết đã dẫn đến một cơn sóng to gió lớn, khiến Trung Châu rung chuyển, lại càng làm cho bốn vực khác vui mừng khôn xiết.\n\nTrùng sinh đến hiện tại, Phương Nguyên cũng đã gặp Phượng Cửu Ca.\n\nBên trong không gian chân truyền Đạo Thiên kỳ lạ ở cốc Lạc Phách, Phương Nguyên trời xui đất khiến đã cứu Phượng Cửu Ca một mạng.\n\nBan đầu, ông bị Tần Bách Thắng tự sát mà chết trong không gian kỳ lạ của chân truyền Đạo Thiên, nhưng sau khi Phương Nguyên trùng sinh, tất cả đã thay đổi.\n\nĐứng ở góc độ này mà xem, mặc dù Phương Nguyên vô tâm vô ý nhưng hắn đích thật là ân nhân cứu mạng của Phượng Cửu Ca.\n\nNhưng ân nhân cứu mạng thì như thế nào?\n\nTrên thế gian này, chuyện lấy oán trả ơn còn ít sao?\n\nPhương Nguyên nhìn Phượng Cửu Ca, không dám có chút chủ quan, quát lạnh: “Phượng Cửu Ca, ngươi chính là người Thiên Đình an bài đánh lén ta sao?”\n\nPhượng Cửu Ca nhìn Vũ Dung, sau đó quay sang nhìn Phương Nguyên.\n\nMột lần nữa nhìn thấy Phương Nguyên, trong tình huống này, khiến Phượng Cửu Ca không khỏi cảm khái.\n\nPhương Nguyên tiến bộ quá nhanh.\n\nLần đầu tiên, khi Phượng Cửu Ca mới biết Phương Nguyên, hắn là người tranh đoạt cơ duyên của Phượng Kim Hoàng, trở thành chủ của phúc địa Hồ Tiên.\n\nPhượng Cửu Ca vì con gái mới biết được tính danh của Phương Nguyên.\n\nNhưng ông không để trong lòng.\n\nVì sao?\n\nBởi vì lúc đó, Phương Nguyên chẳng qua chỉ là một phàm nhân. Tiên phàm giống như trời và đất. Hai bên hoàn toàn không cùng một cấp độ. Thậm chí có thể nói như vầy, có thể khiến cổ tiên như Phượng Cửu Ca chú ý, đây chính là vinh quang rất lớn cho phàm nhân như Phương Nguyên.\n\nNhưng chuyện sau đó đã vượt quá dự kiến của Phượng Cửu Ca.\n\nPhương Nguyên gây ra đại án, nhiều lần làm hại thế gian, thân phận của hắn bị lộ ra ngoài ánh sáng. Hắn là Thiên Ngoại Chi Ma, có được Xuân Thu Thiền, còn kế thừa chân truyền Cự Dương, khiến thế nhân phải sợ hãi, tán phục. Nhất là Phương Nguyên tiến bộ quá nhanh, từ phàm trở thành tiên, rồi lại trở thành cổ tiên cường giả, giống như chuyện một lần là xong.\n\nCó rất nhiều cổ tiên cố gắng rất nhiều năm đều không đạt được thành quả như thế.\n\nNhưng Phương Nguyên lại đạt được dễ như trở bàn tay.\n\nLần gặp nhau chính thức đầu tiên, Phượng Cửu Ca lại được Phương Nguyên cứu một mạng.\n\nPhương Nguyên thuận thế kế thừa một trong những chân truyền Đạo Thiên là Quỷ Bất Giác, sau đó trong cuộc đại chiến núi Nghĩa Thiên, Phương Nguyên lại càng phát huy tác dụng quan trọng cực lớn.\n\n“Không nghĩ đến Liễu Quán Nhất cũng là Phương Nguyên. Đại thời đại đến, anh hùng xuất hiện tầng tầng lớp lớp, Phương Nguyên chính là một ngôi sao lấp lánh nhất.” Khi gặp lại Phương Nguyên, Phượng Cửu Ca dùng ánh mắt dò xét, đồng thời còn đưa ra đánh giá.\n\nCùng lúc đó, ông ta cười khổ lên tiếng: “Ta một đường từ Trung Châu đến đây, chỉ vì muốn đuổi theo tiên cổ Đạo Thiên Ma Tôn từng dùng, vô tình bắt gặp chuyện này.”\n\n“Nói như vậy, ông ta không phải người Thiên Đình điều động?” Phương Nguyên lập tức cau mày.\n\nDựa theo tính cách và phong cách hành sự của Phượng Cửu Ca, ông ta không cần thiết phải lừa gạt Phương Nguyên."
}
