{
  "id": "chuong-2679-ba-thap-bat-nhan-nai-2",
  "slug": "chuong-2679-ba-thap-bat-nhan-nai-2",
  "title": "Chương 2679: Ba Thập Bát nhẫn nại (2)",
  "order": 2679,
  "volume": "",
  "content": "Chương 2679: Ba Thập Bát nhẫn nại (2)\n-------------------------------------\n\nSắc mặt Thiết Khu Trung tái xanh, rúng động trong lòng: “Đây chính là thực lực Bát chuyển. Quả nhiên lợi hại. Ta lại vọng tưởng khiêu chiến cấp độ này.”\n\n“Nơi này có một trận nhãn.” Bỗng nhiên, tinh mang loé lên trong mắt Hạ Tra. Bà chỉ một ngón tay, thúc ra sát chiêu Bát chuyển, kỳ quang huyền bạch bắn ra. Bên trong tiếng nổ, đại trận kịch liệt run lên ba lần, lúc này mới bình ổn lại.\n\nQuần tiên Nam Cương vui mừng. Đây đích thật là một trận nhãn. Hạ Tra không phụ lòng mong đợi của mọi người mà phá hủy nó.\n\nSau đó, nơi trận nhãn bị phá hủy bỗng nhiên tạo thành một cánh cửa lớn vòng xoáy thứ hai, rất nhiều Niên thú chen chúc mà vào.\n\nNét vui mừng trên mặt quần tiên Nam Cương lập tức tiêu tán.\n\nRống!\n\nTiếng rồng ngâm vang lên, phong vân biến động. Niên thú rồng Thái cổ nhảy vào, ngang nhiên gia nhập chiến đoàn.\n\nSắc mặt chúng tiên lại đại biến. Đây là con hoang thú Thái cổ thứ hai.\n\n“Để ta ra tay.” Ba Thập Bát đang định ra tay.\n\n“Đừng vội, Ba Thập Bát tiên hữu, cứ để cho ta.”\n\nLục Úy Nhân truyền âm khuyên can. Đây là lần đầu tiên ông ta chính thức ra tay. Một tay một trảo, một đại thủ hoàng hạt chợt ngưng tụ, trực tiếp bắt lấy Niên thú rồng Thái cổ, mặc cho nó gầm rú giãy dụa như thế nào cũng không thoát được.\n\nLục Úy Nhân không hổ danh là truyền nhân Nhạc Thổ Tiên Tôn, cử trọng nhược khinh. Kiếp trước, một kích của ông đã bắt ngay Niên thú hổ Thái cổ. Kiếp này, cũng một kích đã nhẹ nhàng bắt Niên thú rồng Thái cổ. Mặc dù ông không có thủ đoạn công phạt, nhưng chỉ thủ đoạn này thôi, hàng long phục hổ cũng không đáng kể, thâm bất khả trắc khiến cho người ta phải kính sợ.\n\nQuần tiên Nam Cương sĩ khí đại chấn, cổ tiên Ảnh Tông và dị nhân trấn thủ trận nhãn thì sầm mặt xuống.\n\nBát chuyển thần uy hoàn toàn khiến cho người ta sợ hãi.\n\nPhương Nguyên nghĩ đến trận đại chiến cuối cùng của kiếp trước, chiến lực Lục Úy Nhân vô cùng cường đại. Bởi vì một mình ông ta, dẫn đến bên phía Phương Nguyên bị cản trở rất lớn. Lúc này, chiến lực mà Lục Úy Nhân thể hiện thật ra còn không bằng một nửa chiến lực chân chính của ông ta. Dù vậy cũng đã khiến cho các vị Bát chuyển đồng hành phải ghé mắt nhiều hơn.\n\nXì xì xì...\n\nMột con Niên thú rắn Thái cổ kéo thân hình dài ngoằng của mình, phun ra cái lưỡi rắn màu đỏ chui ra khỏi vòng xoáy tiến vào chiến trường.\n\nCon Niên thú Thái cổ thứ ba.\n\nCục cục cục cục...\n\nMột con Niên thú gà Thái cổ thần thái ngạo mạn, chống nạnh thẳng đầu chui vào.\n\nCon Niên thú Thái cổ thứ tư.\n\nHai con Niên thú Thái cổ liên tiếp tham chiến, khiến cho sắc mặt chúng tiên Nam Cương tái nhợt.\n\nCon Niên thú rắn Thái cổ thật không dễ đối phó, thể trạng cực lớn, khí thế còn muốn vượt qua hai con trước đó. Trên người con Niên thú gà Thái cổ còn có khí tức tiên cổ hoang dã. Điều này lại càng thêm nguy hiểm.\n\nSau khi hai con Niên thú Thái cổ chui ra ngoài, rất nhiều Niên thú thuận theo vòng xoáy, giống như sóng lớn thủy triều dâng trào tiến đến.\n\nHai bên triển khai chém giết kịch liệt. Cổ tiên sử dụng trí tuệ có thể thôi động sát chiêu, phối hợp lẫn nhau. Niên thú thì lỗ mãng vô tri, nhưng lại có kích thước vô cùng khổng lồ.\n\nBên phía Phương Nguyên tọa trấn trận nhãn, bình tĩnh nhìn hai bên tranh chấp.\n\n“Đại trận đáng chết này, nhất định phải phá hư nó, chúng ta mới có cơ hội thắng.”\n\n“Thật ra, chỉ cần phá hư đến một trình độ nhất định, để chúng ta truyền tin ra ngoài, nhất định sẽ có rất nhiều tiên hữu Chính đạo đến trợ giúp.”\n\n“Đại trận Trụ đạo thật sự huyền diệu.” Hạ Tra cau mày. Sau khi bà phá giải một trận nhãn, trong thời gian ngắn không tìm được trận nhãn thứ hai.\n\n“Đại trận đã liền thành một khối, hoàn toàn không có sơ hở. Thành tích về phương diện Trận đạo của ta quá ít. Có lẽ ta nên toàn lực ra tay một lần, khiến cho đại trận không chịu nổi, tạo ra sơ hở.” Sát cơ bắt đầu nảy mầm trong mắt Hạ Tra.\n\nLục Úy Nhân nhìn ra được suy nghĩ trong lòng Hạ Tra, vội vàng khuyên bảo: “Hạ Tra đại nhân, đừng trúng gian kế của ma đầu. Phương Nguyên tàn nhẫn xảo trá, Thiên Đình đều không làm gì được. Ảnh Tông nắm giữ Kinh Hồng Loạn Đài Đấu, mặc dù tiên cổ ốc này đã bị huỷ, nhưng vẫn còn sót lại không ít tiên cổ. Nếu ngươi muốn toàn lực ra tay, sợ rằng sẽ hợp ý Phương Nguyên.”\n\nHạ Tra do dự, lúc này Niên thú gà Thái cổ đã bức đến bà.\n\n“Giỏi cho con nghiệt súc.” Hạ Tra giận quá thành cười, khí tức rất nhiều cổ trùng dâng trào trên người, trong khoảnh khắc ủ thành sát chiêu tiên đạo.\n\nSát chiêu tiên đạo Xuân Tiễn.\n\nMột thanh kéo bay ra, màu xanh biếc, thể trạng to như tượng, vòng quanh Niên thú gà Thái cổ.\n\nNiên thú gà Thái cổ đánh không lại, bị cái kéo làm trọng thương, rất nhanh rơi vào thế hạ phong.\n\nHạ Tra thể hiện chiến lực kinh người, tuyệt không thua thành viên Thiên Đình. Mắt thấy con Niên thú gà Thái cổ sắp chết thảm trong tay của bà, bỗng nhiên Phương Nguyên điều động đại trận.\n\nCon Niên thú gà Thái cổ trọng thương sắp chết đột nhiên biến mất ngay tại chỗ.\n\n“Hãy thần phục cho ta.” Đằng sau, Phương Nguyên bắt đầu ra tay với con Niên thú gà đã bị suy yếu, giống như kiếp trước, thuận lợi thu thập con Niên thú này dưới trướng.\n\nTừ lúc trùng sinh đến nay, Phương Nguyên đang gom góp Niên thú Thái cổ.\n\nKế hoạch của hắn là gom đủ mười hai loại Niên thú Thái cổ khác nhau. Mặc dù Niên thú gà Thái cổ bên trong Quang Âm trường hà có rất nhiều, nhưng thực lực con Niên thú Thái cổ này siêu quần, Phương Nguyên không muốn từ bỏ.\n\nPhương Nguyên dựa vào lực quần tiên Nam Cương suy yếu Niên thú Thái cổ, trợ giúp hắn cưỡng ép nô dịch.\n\nSắc mặt Hạ Tra âm trầm, chợt cười một tiếng: “Cuối cùng ngươi đã lộ ra chân tướng. Cho ngươi thêm Niên thú Thái cổ thì như thế nào?”\n\nPhương Nguyên na di Niên thú gà Thái cổ khiến Hạ Tra nhìn thấy càng nhiều ảo diệu của đại trận."
}
