{
  "id": "chuong-630-giao-dich-tien-co-2",
  "slug": "chuong-630-giao-dich-tien-co-2",
  "title": "Chương 630: Giao dịch Tiên cổ (2)",
  "order": 630,
  "volume": "",
  "content": "Chương 630: Giao dịch Tiên cổ (2)\n---------------------------------\n\nTuy Đệ Nhị Không Khiếu cổ đã thành đồ của Phương Nguyên nhờ sự chủ động phối hợp của Địa linh Lang Gia, nhưng hắn chưa phải cổ tiên, không có tiên nguyên Thanh Đề, hắn không sử dụng được.\n\n“Ngươi đã lấy được tiên cổ, nếu ngươi không muốn dùng cơ hội cuối cùng thì ngươi hãy đi ngay đi.” Địa linh Lang Gia đuổi khách.\n\nPhương Nguyên lấy cổ Thần Du ra, vẻ mặt tươi cười, quơ quơ trước mặt Địa linh Lang Gia: “Chẳng lẽ ngươi không muốn lấy con Tiên cổ này sao?”\n\nLông mày của Địa linh Lang Gia nhướng lên: “Thế nào, ngươi muốn bán à?”\n\nLão có cổ Thông Thiên, nối liền Bảo Hoàng Thiên, có thể mua được rất nhiều tài liệu luyện cổ. Cho dù, luyện Đệ Nhị Không Khiếu cổ cần phải có nhân khiếu, lão cũng có thể mua cổ sư nô lệ, sau đó giết chết để lấy.\n\nCổ Không khiếu là cổ tiêu hao, sau khi Phương Nguyên dùng một lần, sẽ không còn nữa.\n\nĐịa linh Lang Gia hoàn toàn có thể luyện một con nữa. Đương nhiên, điều kiện đầu tiên là lão ta phải có cổ Thần Du. Không có cổ Thần Du, lão có luyện vạn lần cũng sẽ thất bại.\n\nPhương Nguyên không trả lời thẳng, mà hỏi lại: “Ngươi nói xem, nếu ta dùng một con Đệ Nhị Không Khiếu cổ nữa thì có thể sinh ra Không khiếu thứ ba không?”\n\n“Hừ, ngươi cứ nằm mơ đi.” Địa linh Lang Gia lập tức cười nhạt, sau ba tiếng cười lạnh, lão lại nói tiếp: “Đây là Đệ Nhị Không Khiếu cổ, không phải cổ Không khiếu thứ ba. Ngươi muốn ngưng tụ thành Không khiếu thứ ba sao? Vậy thì trước tiên ngươi phải tìm được bí phương cổ Không khiếu thứ ba.”\n\nPhương Nguyên gật đầu, vẻ mặt nghiêm túc: “Ta cũng nghĩ như vậy.”\n\nĐịa linh sẽ không vì muốn mua cổ Thần Du mà lừa hắn. Đồng thời, hắn cũng biết bí phương của Đệ Nhị Không Khiếu cổ, nên đã biết chuyện này từ lâu rồi.\n\nHiện tại, hắn hỏi chỉ để chắc chắn điều mình nghĩ là đúng thôi.\n\nCứ như thế, cổ Thần Du và bán thành phẩm cổ Không khiếu trong tay Phương Nguyên đã mất đi tác dụng vốn có.\n\nPhương Nguyên đã có một con Đệ Nhị Không Khiếu cổ, hắn là người lẻ loi, không có thân tín cần hắn dẫn dắt, cũng sẽ không cần hai con Đệ Nhị Không Khiếu cổ.\n\nHơn nữa, hắn vừa quan sát toàn bộ quá trình luyện cổ của Địa linh, hắn biết bước cuối cùng cực kỳ hung hiểm. Quầng sáng trải qua quá trình dãn nở - thu nhỏ, cần năng lực điều khiển rất lớn, ít nhất cần Thiên Nhân Hồn mới có thể điều khiển được.\n\nTiên cổ đâu có dễ luyện chế như vậy. May mà khi ở núi Tam Xoa, sau khi Phương Nguyên trọng sinh, không một lòng một dạ luyện Đệ Nhị Không Khiếu cổ. Nếu không, dựa vào thực lực lúc đó của hắn, tuyệt đối sẽ nhận kết cục thất bại. Nếu trong quá trình luyện cổ bị phản phệ sẽ chỉ còn nước hấp hối mà thôi.\n\nĐương nhiên, hắn cũng có thể bán cho Bảo Hoàng Thiên, nhưng làm như thế sẽ khiến cho Nghiễn Thạch Lão Nhân chú ý, bại lộ rất nhiều con bài chưa lật. Đồng thời, những gì hắn lấy được cũng sẽ rất dễ khiến các cổ tiên khác động tay chân.\n\nGiao dịch với Địa linh Lang Gia sẽ khác, ít nhất, lão ta sẽ không dùng hàng nhái, đồng thời tài lực của lão ta cũng rất hùng hậu, rất muốn mua cổ Thần Du để luyện cổ, Phương Nguyên cũng tránh được việc bị bại lộ lần hai, vô cùng an toàn.\n\n“Địa linh, ngươi nhìn xem, đây là cái gì?” Phương Nguyên nghĩ một chút, đem bán thành phẩm con Đệ Nhị Không Khiếu cổ mà năm đó chính mình tự tay luyện ra.\n\nBán thành phẩm này, hình dáng mơ hồ, giống như một cái phôi thô điêu khắc hỗn loạn, không có sự sống.\n\nNó giống như một tảng đá màu xám, tạo hình con bọ cánh cứng. Chỉ có cái bụng lớn, đầu và đuôi như mũi nhọn, không có chân và râu.\n\nTuy rằng tương tự với hình dáng của Đệ Nhị Không Khiếu cổ chân chính, nhưng không thể sánh bằng, còn về chất lượng thì càng chênh lệch rõ ràng hơn.\n\nĐịa linh Lang Gia nhìn bán thành phẩm này, hai mắt tỏa sáng: “Không ngờ ngươi lại có thể tiến hành đến bước này. Nhưng mà quá trình luyện chế Đệ Nhị Không Khiếu cổ khó nhất là bước cuối. Phần phía trước, nếu đủ tiêu chuẩn là đại sư luyện cổ, cũng có thể luyện chế ra được.”\n\nTrong giọng nói của Địa linh hơi mang theo vẻ vui sướng.\n\nPhương Nguyên có cổ Thần Du và bán thành phẩm. Nếu lão ta thu mua về, chỉ cần tiến hành bước cuối cùng nữa thôi là có thể luyện thành Đệ Nhị Không Khiếu cổ một lần nữa.\n\nĐối với sự dụ hoặc này, Địa linh Lang Gia khó mà cưỡng lại được.\n\n“Nói đi, ngươi muốn đổi cái gì.” Địa linh Lang Gia thu hồi ánh mắt nóng rực, nhìn về phía Phương Nguyên.\n\nPhương Nguyên nhìn cổ Thần Du trong tay phải, lập tức thốt ra: “Tiên cổ là vô giá, dĩ nhiên là lấy cổ đổi cổ rồi. Đó là quy củ từ trước đến nay mà cổ tiên giao dịch.”\n\nSắc mặt Địa linh Lang Gia lập tức trầm xuống: “Tuy là quy củ từ trước đến nay, nhưng không phù hợp với tình huống này của chúng ta. Thứ nhất, cổ Thần Du của ngươi không thực dụng, chỉ có thể sử dụng để chạy trốn dưới tình huống bất đắc dĩ, nếu không may dịch chuyển đến đáy núi lửa đầy dung nham hoặc sâu đến tâm Trái Đất, sẽ chỉ có đường chết mà thôi. Thứ hai, ta dùng cổ Thần Du chỉ để luyện cổ, cổ Đệ Nhị Không Khiếu đối với một Địa linh như ta đâu có tác dụng gì?”\n\nPhương Nguyên lại vui mừng, khi Địa linh cò kè mặc cả, ánh mắt vẫn nhìn chằm chằm cổ Thần Du. Tuy khẩu khí cứng rắn nhưng vẻ mặt đã bán đứng nội tâm của lão ta.\n\n“Địa linh, ngươi rất keo kiệt. Ta biết trong phúc địa Lang Gia có cất giữ không ít Tiên cổ. Cổ Thần Du là Tiên cổ Lục chuyển, ta cũng không có lòng tham, chỉ cần đổi một con Tiên cổ Lục chuyển của ngươi là được.”\n\nĐịa linh vội vàng lắc đầu như trống bỏi, còn nói rất nhiều điều, nhưng Phương Nguyên vẫn không nhả ra chút nào. Địa linh dần dần nóng nảy, sắc mặt giận dữ thể hiện luôn ra ngoài, nhìn Phương Nguyên với ánh mắt như muốn ăn thịt người.\n\nPhương Nguyên thấy thời cơ chín muồi đã tới, bắt đầu thu cung: “Thế này nhé, ta sẽ lui một bước, chỉ cần một con Tiên cổ tiêu hao Lục chuyển của ngươi thôi. Khi ta dùng hết con cổ đó rồi, ngươi có thể luyện lại mà, đúng không?”\n\nSắc mặt Địa linh hoà hoãn hơn, Phương Nguyên chủ động thoái nhượng khiến lão ta có cảm giác đắc thắng.\n\nLão ta lầm bầm vài câu, ngẩng đầu lên nhìn Phương Nguyên đầy vẻ kiêu căng: “Được rồi, cứ làm như thế đi.”\n\nNói xong, hai tay lão ta mở ra, dịch chuyển năm con Tiên cổ đến.\n\n“Nội tình của phúc địa Lang Gia, thực sự rất lớn mạnh.” Trong lòng Phương Nguyên cảm thán, lần lượt nhìn hết, bỗng hắn ngẩn người.\n\n“Con Tiên cổ này đi.” Biểu tình của Phương Nguyên hơi kì lạ, ngón tay hắn chỉ một con Tiên cổ trong năm con đó.\n\nCon Tiên cổ này chính là Tiên cổ Hi Nê, đầu sỏ gây nên sự chết héo dần dần của Đãng Hồn sơn, không ngờ Địa linh Lang Gia lại có thể luyện thành công.\n\nHai bên hoàn thành giao dịch một cách nhanh chóng, Phương Nguyên có được Tiên cổ Hi Nê, liền cất vào trong túi chứ không thu vào Không khiếu.\n\n“Bán thành phẩm này là tất cả tâm lực lúc trước của ta, ngươi có nó có thể tiết kiệm rất nhiều chi phí. Chúng ta là người quen, ta bán lỗ cho ngươi, ngươi hãy chuyển một ngàn Mao nhân cho ta nhé. Ta cũng không tham lam, sẽ chỉ huy tốt những Mao nhân này như lúc này ngươi luyện cổ.” Phương Nguyên nói.\n\n“Thí” Chửi thề Địa linh giận tím mặt, “Ngươi nghĩ ta là trẻ con ba tuổi à? Những Mao nhân này thấp nhất cũng là đại sư luyện cổ, đưa đến Bảo Hoàng Thiên, bảo quang cũng phải cao ít nhất là bảy trượng.”\n\nPhương Nguyên cười ha ha, hắn vô cùng muốn có những Mao nhân này. Có bọn họ trong tay, hắn sẽ có được sự trợ giúp rất lớn.\n\n“Như thế này nhé, ta không cần một ngàn, chỉ lấy tám trăm thôi được không?”\n\n“Tám trăm cái rắm, những Mao nhân này đều là con của ta, ta sẽ không bán một người nào hết.” Địa linh Lang Gia hét lên giận dữ.\n\n“Mọi thứ đều có giá khác nhau mà thôi. Chúng ta có thể thương lượng lại.”\n\n“Không bán là không bán. Ngươi còn nói đến chuyện này nữa thì bán thành phẩm này ngươi cầm lại đi, ta không mua nữa.”\n\nĐịa linh Lang Gia có thái độ vô cùng kiên quyết, Phương Nguyên âm thầm cả kinh. Hắn nghĩ giá cả là điều quan trọng nhất, rõ ràng Địa linh Lang Gia có lãi, nhưng lại không bán, xem ra thực sự có tình cảm.\n\nLoại tình huống này cũng không có gì kì lạ."
}
