{
  "id": "chuong-2163-hon-phach-khong-dju-2",
  "slug": "chuong-2163-hon-phach-khong-dju-2",
  "title": "Chương 2163: Hồn phách không đủ (2)",
  "order": 2163,
  "volume": "",
  "content": "Chương 2163: Hồn phách không đủ (2)\n-----------------------------------\n\nCảnh giới Đại tông sư cần hơn nghìn năm, mấy nghìn năm tích luỹ. Một số cổ tiên Bát chuyển đã có được cảnh giới này.\n\nVề phần Vô thượng đại tông sư, đó không phải là vấn đề tích luỹ đơn giản, mà là tài năng cộng thiên phú. Nếu không có tài năng và thiên phú kinh thế hãi tục, cho dù sống trên vạn năm cũng không thể trở thành Vô thượng đại tông sư.\n\nCho nên, từ xưa đến nay, cổ tiên Vô thượng đại tông sư rất hiếm.\n\nMười đại tôn giả mà thế nhân công nhận đều là Vô thượng đại tông sư. Ngoại trừ những người này còn có một số nhân vật truyền kỳ, ví dụ như ba vị Vô thượng đại tông sư Luyện đạo mà ai ai cũng biết, Trường Mao Lão Tổ, Thiên Nan Lão Quái, Không Tuyệt Lão Tiên.\n\n“Ta có thể dựa vào mộng cảnh không ngừng gia tăng cảnh giới lên Tông sư, Đại tông sư. Nhưng cảnh giới Vô thượng đại tông sư mà dựa vào mộng cảnh là không có khả năng.” Phương Nguyên biết rõ trong lòng.\n\nĐây là chuyện rất rõ ràng.\n\nCảnh giới Vô thượng đại tông sư là khai sáng ra, từ không đến có. Những thứ trong mộng cảnh đều là di trạch tiên tổ. Cho nên, dựa vào mộng cảnh gia tăng cảnh giới, cao nhất cũng chỉ đến cấp Đại tông sư mà thôi.\n\n“Một khi ta đạt đến cảnh giới Đại tông sư Thâu đạo, cho dù mộng cảnh Đạo Thiên còn rất nhiều, ta cũng không thể ở lại bên trong gia tăng cảnh giới Thâu đạo của mình.”\n\nĐây chính là cơ sở Phương Nguyên hợp tác với Đường gia.\n\nMộng cảnh Đạo Thiên quá lớn, khẩu vị một mình Phương Nguyên có hạn. Hắn ăn no rồi, Đường gia bên này cũng vẫn còn thừa rất nhiều.\n\nCho nên, sau khi Phương Nguyên nói ra nguyên nhân, Đường gia mới đồng ý hợp tác với Phương Nguyên.\n\nNếu mộng cảnh Đạo Thiên thưa thớt, Phương Nguyên một mình độc chiếm ăn hết, Đường gia sao có thể hợp tác với Phương Nguyên chứ?\n\nThời gian sau đó, Phương Nguyên chuẩn bị cho việc thăm dò màn mộng cảnh Đạo Thiên thứ ba.\n\nTrọng điểm chính là tu hành hồn phách.\n\nRảnh rỗi, Phương Nguyên lại chỉ điểm Đường Phương Minh, dạy cho y bí quyết Mộng đạo,\n\nĐường Phương Minh thu hoạch không ít.\n\nMặc dù Phương Nguyên chỉ truyền cho y một số kiến thức Mộng đạo thô thiển, nhưng đối với Đường Phương Minh mà nói, y thiếu chính là một ngọn đèn soi đường như thế.\n\nVạn sự khởi đầu nan, bất kỳ khai sáng ra lưu phái nào, thời gian ban đầu là khó khăn nhất.\n\nMột khi đã qua được mở đầu, từng bước tiếp theo sẽ có sự phát triển rất nhanh.\n\nĐối với Phương Nguyên mà nói, nguyên nhân chỉ điểm cho Đường Phương Minh, ngoại trừ thực hiện minh ước, thuận tiện cho hắn tiếp tục thăm dò mộng cảnh, chính là bố cục cho tương lai, mô phỏng mưu lược của U Hồn Ma Tôn, bồi dưỡng bốn vực, hình thành đại cục bao vây Trung Châu, đối kháng Thiên Đình.\n\nThời gian trôi qua rất nhanh. Hơn hai mươi ngày cứ như thế mà trôi qua.\n\nNội tình hồn phách Phương Nguyên một lần nữa tấn thăng lên đẳng cấp thiên vạn nhân hồn.\n\n“Màn mộng cảnh Đạo Thiên thứ ba tất sẽ càng thêm khó khăn. Thiên vạn nhân hồn cũng không an toàn.” Sau khi Phương Nguyên suy nghĩ, quyết định tiếp tục tu hành đến ức nhân hồn.\n\nNếu nội tình hồn phách không đủ, hồn phách bị tiêu hao hết trong mộng, chẳng khác nào là chết. Cho dù vẫn còn nhục thân, nhưng không có hồn phách, sẽ giống như người thực vật.\n\n“Hoặc ta có thể suy tính sát chiêu mộng đạo có thể giúp hồn phách bớt tiêu hao trong giấc mộng.”\n\nSuy nghĩ này vừa loé lên trong đầu Phương Nguyên liền biến mất, bị Phương Nguyên bác bỏ.\n\nCảnh giới Mộng đạo của Phương Nguyên ngay cả một chuẩn đại sư cũng không bằng. Tiên chiêu Mộng đạo? Vẫn là thôi đi.\n\nNhư vậy, bày ra trước mắt Phương Nguyên chỉ có một con đường, chính là tận lực tăng trưởng nội tình Hồn đạo, tấn thăng lên ức nhân hồn.\n\nNhưng kế hoạch của hắn lập tức gặp trở ngại.\n\nThiếu Đảm Thức cổ.\n\nPhương Nguyên đặt Đãng Hồn sơn ở phúc địa Lang Gia. Địa linh Lang Gia đích thân lãnh đạo, lợi dụng bí cảnh thiên địa này mà sản sinh ra Đảm Thức cổ.\n\nNhưng Đảm Thức cổ không phải tự dưng mà có, cần có hồn phách bỏ vào.\n\nChất lượng hồn phách càng cao, Đãng Hồn sơn có thể sản xuất ra Đảm Thức cổ càng nhiều.\n\nVấn đề nằm ở chỗ hồn phách.\n\nPhương Nguyên cần rất nhiều Đảm Thức cổ, mà trong tay Địa linh Lang Gia lại không đủ hồn phách làm nguyên liệu sản xuất.\n\nTrước đó, Đảm Thức cổ có thể sản xuất đại quy mô là vì Phương Nguyên ra lệnh cho thành viên Ảnh Tông đến Thái Khâu thăm dò, giết chết hoang thú, hoang thú Thượng cổ.\n\nHiện tại thành viên Ảnh Tông đều ở bên cạnh Phương Nguyên, hồn phách tồn kho ở phái Lang Gia trước đó cũng đã tiêu gần hết.\n\nPhương Nguyên đánh giá một chút, bây giờ bảo hắn quay lại đồ sát hoang thú bên trong Thái Khâu để lấy hồn phách, chi bằng lấy nguyên liệu gần bên hắn thì hay hơn.\n\nTây Mạc cũng giống như Bắc Nguyên, vô cùng mênh mông.\n\nBên trong Tây Mạc có một chỗ rất đặc biệt, thích hợp cho Phương Nguyên.\n\n“Vưu Thiền đã chết, ta đã nắm giữ vị trí bá chủ buôn bán long ngư bên trong Bảo Hoàng Thiên. Mấy năm sắp tới, sẽ không ai địch nổi ta.”\n\nPhương Nguyên dự định sử dụng lợi nhuận để kinh doanh tiên khiếu chứ không phải thu mua hồn phách.\n\nDùng lợi nhuận mua hồn phách khá thiệt thòi. Phương Nguyên nhớ đến một đạo lý, tự mình ra tay cơm no áo ấm.\n\nThế là, Phương Nguyên thông báo tình huống cho Đường Phương Minh, rồi dẫn thành viên Ảnh Tông tạm thời rời khỏi tiên trận đến sa mạc đặc biệt kia.\n\nPhương Nguyên khống chế tường vân xẹt qua bầu trời.\n\nTốc độ của hắn không nhanh, nhưng chung quanh lại tràn ra khí tức tiên cổ nồng đậm.\n\nTường vân dưới chân hắn không bình thường. Nó bắt nguồn từ chân truyền Vận đạo bên trong động thiên Hắc Phàm. Sau khi được Phương Nguyên suy tính cải tiến, công hiệu đã tăng lên rất nhiều.\n\nPhương hướng của tường vân cũng không theo ý niệm của Phương Nguyên mà đi, mà tuần hoàn theo ảo diệu của Vận đạo.\n\nNgay cả Phương Nguyên cũng không biết đóa tường vân này sẽ di chuyển theo hướng nào, sẽ chạy đi đâu, nhưng hắn biết rõ ràng một điểm, đó chính là vận khí của sát chiêu Tùy Ý Tường Vân này không tồi.\n\nSau khi rời khỏi Đường gia, Phương Nguyên tốn mấy ngày mới đến được đây."
}
