{
  "id": "chuong-1742-buon-ban-tien-duyen-2",
  "slug": "chuong-1742-buon-ban-tien-duyen-2",
  "title": "Chương 1742: Buôn bán tiên duyên (2)",
  "order": 1742,
  "volume": "",
  "content": "Chương 1742: Buôn bán tiên duyên (2)\n------------------------------------\n\nĐiều này đã khiến cho các cổ tiên Nam Cương muốn đến dò xét di chỉ núi Nghĩa Thiên đều không làm được. Liên quan đến chuyện của mình, mặc kệ là Ảnh Tông hay Thiên Đình hoặc Phương Nguyên, đều ăn ý giữ bí mật. Đám cổ tiên Nam Cương không thể tìm hiểu được.\n\nTừ khi Chính đạo ưu tiên ra tay, bố trí cổ trận bao quanh mộng cảnh siêu cấp, ma đạo và tán tiên đều không cam lòng, rất nhiều người đều đến điều tra cổ trận.\n\nCác cổ tiên Chính đạo nhiều lần phát hiện tung tích của bọn họ, nhưng chỉ cần bọn họ không xông vào cổ trận, cổ tiên Chính đạo cũng mắt nhắm mắt mở.\n\nPhương Nguyên lựa chọn một sơn động bình thường, kiên nhẫn chờ mấy ngày.\n\nHắn rốt cuộc cũng chờ được Tiêu Lôi Tử rời khỏi cổ trận phòng ngự.\n\nHành động của Tiêu Lôi Tử cũng không che giấu. Phương hướng rời đi cũng là đường mà gã đến trước đó.\n\n“Tiêu Lôi Tử đã ngụy trang thành cổ tiên La gia. Khi trốn đi, tất nhiên phải công khai. Bằng không sẽ lộ ra việc mình chột dạ.” Phương Nguyên chăm chú nhìn theo Tiêu Lôi Tử, thấy gã bay đi, Phương Nguyên cũng lập tức đi theo.\n\nHai người trước sau phi hành một hồi. Tiêu Lôi Tử bỗng nhiên giảm bớt tốc độ, rơi xuống đỉnh một ngọn núi vô danh.\n\nGã quay lại nhìn Phương Nguyên: “Các hạ đã đi theo ta một khoảng thời gian lâu như vậy, không biết có chuyện gì không?”\n\nTiêu Lôi Tử cũng không có biểu hiện giương cung bạt kiếm.\n\nBởi vì khi Phương Nguyên theo dõi, hắn chủ động để Tiêu Lôi Tử phát hiện.\n\nPhương Nguyên cũng dùng cổ Thái Độ biểu đạt thiện ý của mình cho Tiêu Lôi Tử biết.\n\nTiêu Lôi Tử vì thế mới không có ác thanh ác khí với Phương Nguyên, nhưng cũng phải đề phòng như cũ.\n\n“Quấy rầy tiên hữu, thật sự có lỗi.” Phương Nguyên thi lễ một cái, vô cùng khách sáo nói rõ ý đồ của mình.\n\nTiêu Lôi Tử nghe Phương Nguyên giải bày, biểu hiện trên mặt cũng hoà hoãn xuống.\n\nThì ra, Phương Nguyên tự xưng mình là tán tu sơn dã, rất hiếu kỳ với mộng cảnh. Vô tình nghe đồn, nói Tiêu Lôi Tử có môn đạo có thể hối lộ cổ tiên Chính đạo giúp mình trà trộn vào cổ trận phòng ngự, đích thân tiếp xúc mộng cảnh, xem thử có cơ duyên nào hay không.\n\nPhương Nguyên đã chờ ở bên ngoài rất lâu, rốt cuộc mới chờ được Tiêu Lôi Tử ra ngoài, lúc này mới theo dõi.\n\n“Thì ra vụ làm ăn này đã được truyền ra ngoài, ngay cả người ngoài như ngươi cũng có thể dễ dàng thám thính được.” Tiêu Lôi Tử cũng không hoài nghi, cười một tiếng, nói.\n\n“Đi theo ta. Ngươi muốn tiến vào mộng cảnh tìm kiếm cơ duyên, đây cũng là chuyện thường tình của con người. Nhưng ta cũng không phải là người trung gian chính, ta dẫn ngươi đến gặp Bạch Thỏ cô nương.” Tiêu Lôi Tử rất nhiệt tình.\n\nMặc dù gã không biết Phương Nguyên, nhưng khí tức cổ tiên Nam Cương trên người Phương Nguyên không giả được.\n\nĐồng thời, Nam Cương là vực có ẩn tu nhiều nhất trong ngũ vực. Đây là phong cách của Nam Cương. Rất nhiều cổ tiên từ lúc thăng tiên cho đến về sau, tất cả đều không để ai biết đến.\n\nBay chưa được một ngày, Phương Nguyên dưới sự dẫn dắt của Tiêu Lôi Tử đã gặp được Bạch Thỏ cô nương.\n\nVị nữ cổ tiên này có diện mạo giống như gái mười tám xuân xanh, hai mắt như hồng ngọc sáng long lanh, mặt tròn đáng yêu, bờ môi hơi nhô lên. Khi nói chuyện, giọng nói vô cùng nhanh.\n\nTình huống gặp mặt với Bạch Thỏ cô nương khiến Phương Nguyên cảm thấy rất kinh ngạc.\n\nBởi vì Bạch Thỏ cô nương này đặt một toà phàm cổ ốc bên trong một ngọn núi, có không ít ma đạo, tán tiên ra ra vào vào phàm cổ ốc này.\n\n“Đây là chỗ buôn bán mộng cảnh, ngươi đến là đúng rồi.”\n\n“Nếu ngươi muốn tiến vào mộng cảnh, ta có thể dựa theo một cách, nhưng phải xem ngươi trả cái giá bao nhiêu.”\n\n“Trả giá càng cao, tất nhiên ngươi càng nhanh tiến vào mộng cảnh. Nói không chừng ngươi còn có thể sớm một chút gặp được tiên duyên của mình.” Bạch Thỏ cô nương nói đến đây, ngón tay cái nhếch lên, chỉ vào vách tường sau lưng Phương Nguyên.\n\nNơi đó đã treo đầy các bảng hiệu lớn nhỏ, trên bảng hiệu viết tên từng người.\n\n“Số thứ tự lại thêm năm người.” Tiêu Lôi Tử nhìn thấy, cảm khái không thôi.\n\n“Ngươi có biết tiên duyên quan trọng bao nhiêu không.” Bạch Thỏ cô nương nhìn chằm chằm Phương Nguyên, đưa ra một số ví dụ trong lịch sử, sau đó lại bổ sung: “Tam Tôn Thuyết chắc ngươi cũng đã biết. Mộng cảnh là cơ duyên liên quan đến Đại Mộng Tiên Tôn. Ngẫm lại, nếu như ngươi trở thành Đại Mộng Tiên Tôn trong tương lai thì như thế nào? Cho dù gặp phải chỉ là một chút cơ duyên, cũng có thể thay đổi tình huống của ngươi hoàn toàn. Nếu ngươi không đi, không thử một chút, làm sao biết mình không thể?”\n\n“Đúng là như vậy. Cho dù biết mình không thể, trong tương lai cũng sẽ không hối hận.” Tiêu Lôi Tử ở bên cạnh phụ hoạ: “Có thể làm cho cổ tiên Chính đạo xem là bảo bối, chúng ta có được cơ hội như vậy khó đến cỡ nào.”\n\n“Đúng vậy, bây giờ chỉ vừa mới bắt đầu, cho nên Chính đạo quản lý không quá nghiêm ngặt.” Bạch Thỏ cô nương tiếp tục nói, cố ý khích Phương Nguyên: “Chờ qua một khoảng thời gian nữa sẽ không còn như vậy. Mua bán như vầy sẽ không lâu dài. Cơ hội phải xem ngươi có nắm chắc hay không.”\n\n“Thế thì phải trả bao nhiêu?” Phương Nguyên làm bộ do dự.\n\nBạch Thỏ cô nương báo ra một con số.\n\nGương mặt Phương Nguyên hiện lên sự do dự: “Để ta suy nghĩ lại một chút.”\n\n“Cũng được, ngươi có thể suy nghĩ kỹ lại.” Bạch Thỏ cô nương mỉm cười, thái độ vẫn rất khách sáo.\n\nLúc này, một vị nữ cổ tiên tiến đến quầy hàng. Nụ cười của Bạch Thỏ cô nương lại càng tươi hơn, bỏ mặc Phương Nguyên bước qua nghênh đón: “Diệu Âm tỷ tỷ, tỷ muốn đến tìm cơ duyên sao?”\n\nVị nữ cổ tiên kia gật đầu, trầm giọng nói: “Ta cảm thấy lần này nên đổi sang một địa điểm khác tiến vào mộng cảnh, nhất định sẽ có thu hoạch khác.”\n\nCổ tiên qua lại không ít bên trong phàm cổ ốc, cũng không phải chỉ có một mình Bạch Thỏ cô nương tiếp đón, thỉnh thoảng có bảng hiệu treo trên tường được lấy đi.\n\nPhương Nguyên bước ra khỏi phàm cổ ốc, tạm biệt Tiêu Lôi Tử.\n\n“Ngươi có thể suy nghĩ thêm một chút, nhưng theo ý kiến cá nhân ta, vẫn nên nhanh chóng quyết định thì tốt hơn. Đừng nên kéo dài. Trong tình huống này, ngươi cũng thấy đấy, ngươi càng quyết định muộn, sẽ càng có nhiều người xếp hàng trước ngươi. Thời gian không thể kéo dài.” Tiêu Lôi Tử dặn dò.\n\nPhương Nguyên nói lời cảm tạ không thôi, sau đó rời đi.\n\n“Thế nào, người kia còn chưa hạ quyết tâm?” Bạch Thỏ cô nương chào hỏi Diệu Âm tỷ tỷ xong, quay sang hỏi Tiêu Lôi Tử.\n\n“Hắn đang còn phải cân nhắc. Haiz, ta còn tưởng rằng mình sẽ kiếm được chút tiền phí môi giới chứ, đền bù cho tổn thất ban đầu.” Tiêu Lôi Tử cười khổ.\n\n“Tiêu Lôi Tử ngươi gia tài phong phú, cần chi phải khóc than ở chỗ của ta?” Bạch Thỏ cô nương mỉm cười: “Nhưng ta thấy ngươi dẫn người này đến, chỉ sợ chỉ là ẩn tu nơi sơn dã, bản thân nghèo kiết xác, cũng không có bao nhiêu tài sản. Bằng không, sao có thể rời đi nhanh như vậy? Nếu là người có chút tiền, lần đầu tiên đến, đều phải ở đây băn khoăn lưu luyến một phen.”\n\nTiêu Lôi Tử lại cười khổ: “Làm sao ta lại trở thành người giàu có chứ? Bạch Thỏ cô nương quá khen rồi. Nói thật, cái giá đưa ra đúng là không nhỏ, ngay cả ta cũng cảm thấy đau lòng.”\n\nBạch Thỏ cô nương mỉm cười, lộ ra hàm răng trắng: “Đây là buôn bán, phải nói đến chuyện ngươi tình ta nguyện. Chào giá cao một chút, tất nhiên bởi vì nó đáng giá. Việc này liên quan đến cơ duyên Đại Mộng Tiên Tôn, ngươi nói có đúng không?”\n\nTiêu Lôi Tử gật đầu, bỗng nhiên hạ quyết tâm, trầm giọng nói: “Ta bỏ ra thêm một phần tài nguyên. Ta muốn thử lại một lần.”\n\nNhìn bầu trời đầy mây, sắc mặt Phương Nguyên có chút ảm đạm.\n\nHắn nhớ lại tình huống vừa nãy.\n\nNằm ngoài ý liệu của hắn, mộng cảnh thành lập nên cái gọi là buôn bán tiên duyên không nghĩ đến lại náo nhiệt như vậy. Phạm vi đề cập cũng lớn hơn so với những gì mà hắn lường trước."
}
