{
  "id": "chuong-51-ta-cung-muon-xem-nguoi-giai-thich-the-nao",
  "slug": "chuong-51-ta-cung-muon-xem-nguoi-giai-thich-the-nao",
  "title": "Chương 51: Ta cũng muốn xem ngươi giải thích thế nào!",
  "order": 51,
  "volume": "",
  "content": "Chương 51: Ta cũng muốn xem ngươi giải thích thế nào!\n-----------------------------------------------------\n\n“Hôm nay Phương Nguyên lại không đi học à. Các ngươi nhìn đi, chỗ của hắn vẫn trống không.”\n\n“Sao lá gan của hắn lớn đến vậy! Sáng nay là giờ học của gia lão học đường, vậy mà hắn cũng dám không đến!”\n\n“Không hay rồi, sắc mặt gia lão đại nhân rất xấu, xem ra Phương Nguyên phải gặp xui xẻo. Hì hì hì.”\n\nTrong học đường, các thiếu niên xì xầm bàn tán. Một vài ánh mắt không ngừng liếc về phía chỗ ngồi còn trống của Phương Nguyên, còn gương mặt gia lão học đường thì càng ngày càng tối sầm xuống.\n\nTừ lúc Phương Nguyên cướp bóc trấn lột đến nay, hắn đã đứng ở phía đối lập với mọi người, nhìn thấy hắn xui xèo là chuyện vui của tất cả các học viên.\n\nGia lão học đường tái xanh mặt, lão vừa giảng giải bí quyết ôn dưỡng Không khiếu vừa âm thầm liếc nhìn chỗ ngồi của Phương Nguyên.\n\nLão thầm cười nhạt trong lòng: “Phương Nguyên à Phương Nguyên. Hôm qua ta còn đang buồn bực vì không nắm thóp được ngươi, vậy mà hôm nay ngươi đã chủ động dâng đến cửa. Cuối cùng thì ngươi cũng chỉ là thiếu niên mười lăm tuổi, vẫn là ta đã đánh giá cao ngươi.”\n\nSắc mặt khó coi của lão lúc này phần nhiều là giả vờ. Mục đích chính là muốn nhân cơ hội làm khó dễ Phương Nguyên, trừng trị hắn, đập tan thói kiêu căng càng ngày càng to của hắn.\n\nKhông thể phủ nhận là khí thế của Phương Nguyên càng ngày càng lên cao theo thời gian, hắn đã ép những học viên khác đến không thở nổi.\n\nMột nhà độc chiếm không phải chuyện mà gia lão học đường muốn thấy, lão chỉ hy vọng cảnh tượng trăm hoa đua nở trăm nhà đua tiếng.\n\n“Người đâu.”\n\nGia lão học đường co ngón tay, nhẹ nhàng gõ gõ lên bàn.\n\n“Đại nhân, có thuộc hạ.” Hai thị vệ ngoài cửa đẩy cửa vào.\n\nGia lão học đường hừ lạnh một tiếng ở ngay trước mặt mọi người: “Phương Nguyên này quá hư hỏng, dám lười biếng đến vậy, ngay dưới mắt ta mà hắn lại ngang nhiên trốn học. Các ngươi đi đến túc xá bắt hắn đến đây.”\n\n“Dạ, đại nhân.” Thị vệ xoay người đi ra.\n\nNhìn bọn thị vệ biến mất ở cửa, trong học đường lập tức bùng nổ một tràng tiếng động ầm ĩ.\n\nCác học viên thì thầm to nhỏ.\n\n“Lần này Phương Nguyên xui xẻo rồi.” Kẻ thì hai mắt sáng rỡ.\n\n“Khà khà, một lát có trò hay để xem rồi.” Kẻ thì cười cợt hả hê.\n\n“Ca ca, huynh cũng quá ngông cuồng. Huynh đây là đang khiêu chiến uy quyền của gia lão đại nhân ư? Cho dù huynh bị trừng phạt thế nào thì cũng là do huynh tự chuốc lấy.” Cổ Nguyệt Phương Chính nhìn về chỗ ngồi kia, trong lòng than thở.\n\nĐùng đùng đùng!\n\nGia lão dùng tay đập ba cái lên bàn, vẻ mặt lạnh lẽo: “Tất cả yên lặng, không được ồn ào trên học đường.”\n\nDáng vẻ lúc này của ông ta giống như là núi lửa sắp bùng nổ, khiến người ta nhìn mà sợ.\n\nNgay lập tức, học đường im lặng đến có thể nghe thấy tiếng kim rơi.\n\nCác học viên đều sợ hãi ngậm miệng, rối rít ngồi ngay ngắn lại.\n\nNhưng bọn họ chỉ biểu hiện bên ngoài vậy thôi, mọi sự chú ý trong lòng đã sớm bị chuyện này hấp dẫn.\n\nGiờ học tiếp tục, các thiếu niên đều có vẻ không tập trung.\n\nMột số học viên ngồi cạnh cửa sổ còn thỉnh thoảng nhìn ra ngoài.\n\nThời gian trôi qua, sau một lúc lâu, từ ngoài cửa bỗng nhiên vang lên một loạt tiếng bước chân.\n\nCả đám học viên lập tức vểnh lỗ tai, mấy chục đôi mắt sáng rực lên.\n\n“Đến rồi...” Gia lão học đường cũng nghe thấy tiếng bước chân, lão không khỏi hơi híp mắt lại.\n\nLão đã nghĩ ra cách trừng trị Phương Nguyên thế nào rồi, cứ phạt hắn đứng ngoài cửa hành lang ba canh giờ vậy.\n\nMặc dù trừng phạt này không nặng nhưng lại rất mất mặt.\n\nSau khi tan học, các học viên sẽ ra ra vào vào, liên tục qua lại rồi sẽ nhìn thấy Phương Nguyên đang đứng phạt.\n\nNhư vậy, thứ nhất sẽ phá vỡ hình tượng kinh khủng của Phương Nguyên, làm cho các học viên khác ý thức được Phương Nguyên cũng chỉ như vậy. Sau đó, sự uy hiếp mà Phương Nguyên mang đến cho bọn chúng cũng sẽ giảm đi nhiều, trong lòng bọn chúng cũng sẽ tăng thêm dũng khí, lòng tranh đấu cũng sẽ được kích thích.\n\nHơn hết chính là, trừng phạt của Phương Nguyên đến từ học đường. Điều này vô hình trung sẽ khiến cho các học viên khác kính sợ học đường hơn.\n\nChỉ có kính sợ thì mới tuân theo.\n\nVì vậy, đừng nghĩ thủ đoạn này đơn giản, thật ra thì nó mang một thâm ý sâu sắc.\n\nTiếng bước chân càng ngày càng gần, cuối cùng người đến cũng đã dừng lại ngoài cửa.\n\nCốc cốc cốc.\n\nTiếng gõ cửa vang lên.\n\n“Ha ha, ta mở cửa cho!” Một tên học viên ngồi gần cửa nhất đứng ra xung phong mở cửa.\n\nTrong học đường bất giác yên tĩnh lại, vô số ánh mắt nhìn chằm chằm vào cánh cửa.\n\nKét.\n\nCánh cửa trong tay vị học viên nọ được nhẹ nhàng mở ra một khe nhỏ.\n\nÁnh nắng chiếu xuyên qua khe cửa, thế nhưng vào lúc này, vị học viên mở cửa kia lại run lên bần bật.\n\n“Áaaaaaa!!!” Hắn sững người một lúc rồi bỗng nhiên thét lên đầy hoảng sợ, nhảy lùi về phía sau một bước dài.\n\nHắn va vào bàn học đến mất thăng bằng, cả người lẫn bàn học đều ngã nhào xuống đất.\n\nGương mặt hắn trắng bệch, tràn đầy vẻ sợ hãi, tay chân run rẩy, không còn chút sức lực, hắn ngã nhào xuống đất, luống cuống muốn bò dậy nhưng lại ngã xuống một lần nữa.\n\n“Chuyện gì xảy ra?!” Tất cả mọi người lập tức giật mình nhíu mày.\n\nRất nhiều ánh mắt bị kích thích lòng hiếu kỳ cũng nhìn về phía cánh cửa.\n\nNgười bên ngoài cánh cửa từ từ đẩy cửa ra.\n\nGia lão học đường cũng vô thức ngừng giảng bài.\n\nThứ đầu tiên đập vào mắt bọn họ chính là một cánh tay đang chống vào cửa.\n\nMột cánh tay trái của thiếu niên.\n\nMột cánh tay đầm đìa máu.\n\nMột cánh tay máu!\n\nThấy cánh tay máu này, không ít học viên nữ bụm miệng, phát ra một tiếng kêu sợ hãi khó mà kiềm chế được.\n\nCánh cửa chậm chầm mở ra hoàn toàn.\n\nÁnh nắng chói sáng chiếu vào, sáng đến nhức mắt, mọi người đều phải nheo mắt lại.\n\nLúc này, ánh mặt trời trắng lóa trở thành phông nền, một bóng đen thăm thẳm phác họa nên dáng hình một thiếu niên gầy gò hiện ra trong tầm mắt mọi người.\n\nChẳng biết vì sao nhưng trong lòng gia lão học đường bỗng nhiên dâng lên một dự cảm xấu.\n\n“Là Phương Nguyên!” Không biết là ai phát ra tiếng kêu tràn đầy sợ hãi này.\n\nNgay sau đó, mọi người cũng đã thích ứng với ánh sáng, thấy rõ được người đến.\n\nChỉ thấy, cả người Phương Nguyên đẫm máu, hắn kiêu hãnh đứng ở cửa, tựa như vừa trải qua một trận chiến khốc liệt.\n\nHắn chầm chậm rút tay trái đang đẩy cửa lại, trên tay phải thì đang nắm tóc kéo theo một người.\n\nNgười này đã bị cắt đứt cánh tay trái đến tận gốc, nằm im không nhúc nhích, mặc cho máu tươi chảy tí tách xuống đất từ chỗ vết thương.\n\n“Là một trong hai thị vệ đi tìm Phương Nguyên.” Có người nhận ra thân phận của người này.\n\n“Cuối cùng là có chuyện gì xảy ra?” Có người hoảng loạn.\n\n“Hắn ta lại giết người, lần này là giết thị vệ!” Có người chỉ vào Phương Nguyên, sợ hãi kêu lên, giống như càng to tiếng thì càng giảm bớt sự sợ hãi và kinh hoàng trong lòng mình.\n\nTrong một lúc, cả học đường đều náo loạn.\n\nVào giờ phút này, các học viên đã quên mất kỷ luật, kinh hãi đến ngồi bật dậy từ chỗ ngồi. Bọn họ dùng ánh mắt tràn đầy khiếp sợ và hốt hoảng nhìn chằm chằm vào Phương Nguyên đang đứng ở cửa.\n\nTrong tưởng tượng của bọn họ phải là Phương Nguyên bị hai thị vệ một trái một phải áp giải đến.\n\nNhưng sự thật bày ra trước mắt lại là... Phương Nguyên ướt đẫm máu tươi, vẻ mặt lạnh lẽo, như ác quỷ tìm đến cửa. Hai tên thị vệ biến mất đi một người, còn một người thì không còn động đậy. Mà máu từ cơ thể người này vẫn đang chầm chậm chảy ra thành dòng, chưa được bao lâu thì đã tích lại thành một vũng máu đỏ tươi.\n\nMùi máu tanh nồng lập tức tràn ngập trong học đường.\n\nGia lão học đường cũng sững người. Lão không ngờ sẽ có cảnh tượng như vậy!\n\nSau kinh hãi chính là lửa giận bừng bừng.\n\nHai thị vệ này đều là võ giả khác họ, chết thì thôi, gia lão học đường cũng không quan tâm.\n\nNhưng quan trọng là thân phận của bọn họ. Bọn họ là thị vệ học đường, đại biểu cho uy nghiêm của học đường, đại biểu cho thể diện của gia lão học đường, chính là lão đây.\n\nPhương Nguyên quả thật là to gan động trời, giết một tên Cao Oản cũng không sao, nhưng bây giờ, thậm chí cả thị vệ học đường hắn cũng dám giết!\n\nKhông, nào chỉ là to gan động trời, hắn là đang trắng trợn khiêu khích uy quyền của học đường.\n\nGia lão học đường nổi giận đùng đùng, chỉ vào Phương Nguyên rồi quát to: “Phương Nguyên! Chuyện này là thế nào? Ngươi phải giải thích rõ cho ta, tốt nhất là cho ta một lý do để tha ngươi. Nếu không không, chỉ bằng vào việc ngươi lạm sát thị vệ thì ngươi cũng phải vào lao tù, chờ phân xử của gia pháp!”\n\nTất cả học viên câm như hến.\n\nSong cửa sổ rung động, cả phòng đều vang vọng tiếng gầm thét của gia lão học đường.\n\nChỉ có Phương Nguyên vẫn bình thản, đôi mắt hắn vẫn sâu thẳm như lúc bình thường, không nhìn thấy một chút dao động nào.\n\nLiếc mắt nhìn xung quanh một lượt, Phương Nguyên buông tay phải ra. Phịch một tiếng, đầu thị vệ đập xuống vũng máu làm cho những giọt máu tươi văng lên, dính vào ống quần của Phương Nguyên.\n\nHắn chắp tay với gia lão học đường, giọng nói hoà nhã của hắn vang lên trong học đường yên tĩnh: “Gia lão đại nhân, vãn bối quả thật có chuyện cần bẩm báo.”\n\n“Ngươi nói đi.” Gia lão học đường bắt chéo tay, nhìn thẳng vào Phương Nguyên, ánh mắt như băng giá.\n\nNhưng trong lòng lão lại đang cười khẩy: “Phương Nguyên, ngươi lại phạm sai lầm nữa rồi, càng ngày càng sai. Ta cũng muốn xem ngươi giải thích thế nào!”"
}
