{
  "id": "chuong-2919-tich-tho-vi-an-2",
  "slug": "chuong-2919-tich-tho-vi-an-2",
  "title": "Chương 2919: Tích Thổ Vi An (2)",
  "order": 2919,
  "volume": "",
  "content": "Chương 2919: Tích Thổ Vi An (2)\n-------------------------------\n\nNgô Soái còn chưa kịp phân tích tình huống của nữ tiên, trên bầu trời bắt đầu đã có mưa rơi tí tách.\n\nTuy mưa nhỏ nhưng lại lạnh thấu xương, còn có cảm giác đông cứng cả linh hồn.\n\nNhiệt độ cao trước đó do lôi cầu đánh xuống đã hoàn toàn tiêu tán.\n\nÔ ô ô...\n\nTiếng quỷ gào thê lương từ nhỏ lớn dần, nhanh chóng xông lên trùng thiên.\n\nTừng sợi tơ màu xám từ mây đen trên không trung thả xuống, kéo dài đến Ngô Soái.\n\nTrong lòng Ngô Soái trầm xuống, nhận ra lai lịch của tai kiếp: “Đây là hạo kiếp Quỷ Linh Băng Tàm Kiếp. Hạo kiếp này xong hạo kiếp khác đến, xem ra sẽ rả rích không dứt.”\n\nNgô Soái đành phải kiên trì chống lại đám tơ tằm này.\n\nHồng Từ Lôi Cầu bạo liệt cuồng mãnh, còn Quỷ Linh Tàm Ti lại âm nhu xảo trá.\n\nNgô Soái không có thủ đoạn công phạt. Chỉ dựa vào An Thổ Trọng Sơn Bảo cũng là kiến thức nửa vời, ít nhất hiện tại hắn còn chưa phát hiện được thủ đoạn công phạt nào.\n\nVì thế, Ngô Soái chỉ có thể trơ mắt nhìn đám tơ tằm lao đến trước mặt, không ngừng thuận theo lỗ hổng của tiên cổ ốc chảy vào.\n\nNgô Soái ra tay chống cự, nhưng An Thổ Trọng Sơn Bảo đã bị tơ tằm thẩm thấu. Sau khi chống đỡ được một lúc thì ầm ầm sụp đổ.\n\nTơ tằm bao trùm nữ tiên và Ngô Soái, bọc cả hai thành kén tằm màu trắng rắn chắc.\n\nSau một khắc, Ngô Soái bị trục ra khỏi mộng cảnh.\n\nLần này, hắn bị thương khá nặng. Trước mắt từng đợt biến thành màu đen, hầu kết nhấp nhô, nôn khan như muốn hôn mê.\n\n“Thất bại trước hạo kiếp Quỷ Linh Tàm Ti, bị thương còn nghiêm trọng hơn so với trước đó gấp mười lần.” Ngô Soái cười khổ. Bị thương như vậy chỉ có thể nghỉ ngơi lấy lại sức, tạm hoãn công lược.\n\nThương thế này nếu trên người bản thể Phương Nguyên thì có thể được xem là vết thương nhẹ, không nghiêm trọng lắm, thậm chí còn có thể tiếp tục thăm dò mộng cảnh.\n\nNhưng phân thân Ngô Soái thì lại khác.\n\nMặc dù nội tình hồn phách của phân thân Ngô Soái là ba nghìn vạn nhân hồn. Sau khi tu hành ở Đông Hải cũng có sự tăng lên, nhưng không thể nào so sánh được với bản thể.\n\nNgô Soái thân là Long nhân, đi theo Nô đạo, tu hành Hồn đạo chỉ là phụ trợ. Nội tình hồn phách quá mạnh, đạo ngân Hồn đạo sẽ nồng đậm, ngược lại hạn chế sự phát triển Nô đạo.\n\nBản thể Phương Nguyên có tiên thể chí tôn, đạo ngân dị chủng không bài xích nhau, cho nên tu hành Hồn đạo không bị hạn chế.\n\nNgô Soái nghỉ ngơi thật lâu mới xuất động lần nữa.\n\nLần lượt thất bại, lại lần lượt khiêu chiến, tình huống Ngô Soái vô cùng khó khăn.\n\nHắn không có phân thân Trụ đạo suy tính. Mặc dù cũng nắm giữ được sát chiêu Mộng Lý Khinh Yên, nhưng lại không có tác dụng trong việc thăm dò mộng cảnh.\n\nThủ đoạn đáng ỷ lại nhất, ngoại trừ sát chiêu Giải Mộng thì chính là Đảm Thức cổ, giúp cho năng lực có thể được khôi phục.\n\nTừng bước một thúc đẩy, Ngô Soái rốt cuộc cũng đã có thành quả.\n\nAn Thổ Trọng Sơn Bảo đã được hắn tìm hiểu đại khái. Ngô Soái cuối cùng cũng nắm giữ được ba sát chiêu của tiên cổ ốc này.\n\nChiêu thứ nhất có tên là Tích Thổ Vi Sơn, chiêu thứ hai là Nhập Thổ Vi An, còn chiêu thứ ba là Quyển Thổ Trọng Lai.\n\nChiêu khiến cho Ngô Soái mở rộng tầm mắt chính là sát chiêu thứ nhất Tích Thổ Vi Sơn.\n\nSát chiêu này vô cùng kỳ lạ, không dùng để công phạt, cũng không dùng để di chuyển, trị liệu. Nó là sát chiêu Thổ đạo nhưng lại có hiệu quả của Trận đạo. Dưới sát chiêu này, cổ tiên có thể tùy ý xếp cổ trùng Thổ đạo, khiến bọn chúng tự tạo thành tiên cổ ốc, mặc cho cổ tiên thôi động không có cảnh giới Trận đạo.\n\nChính bởi vì sát chiêu này mới có tiên cổ ốc An Thổ Trọng Sơn Bảo.\n\nNắm giữ sát chiêu này cũng là nắm giữ gốc rễ của tiên cổ ốc An Thổ Trọng Sơn Bảo.\n\nKhó trách trước đó Ngô Soái tìm không ra tiên cổ hạch tâm. Bởi vì hạch tâm của tiên cổ ốc không phải là tiên cổ mà là sát chiêu Tích Thổ Vi Sơn.\n\n“Cho nên, ta chỉ cần thôi động sát chiêu này, sau đó trực tiếp ném cổ trùng Thổ đạo vào tiên cổ ốc, từ đó có thể nhanh chóng tu bổ lại tiên cổ ốc.”\n\nSau khi hiểu ra điều này, Ngô Soái đã sửa chữa xong An Thổ Trọng Sơn Bảo dưới Quỷ Linh Tàm Ti.\n\nOành.\n\nMột khắc sửa xong, nữ tiên đột nhiên tự bạo, uy lực nổ tung còn muốn kinh khủng hơn so với hạo kiếp, không chỉ nổ tung Ngô Soái trong nháy mắt, hơn nữa còn xé rách tiên cổ ốc thành vô số mảnh vỡ.\n\n“Cho nên, ta còn phải để ý nữ tiên này nữa.” Sau khi hiểu ra điểm này, Ngô Soái một lần nữa tiến vào mộng cảnh.\n\nSát chiêu tiên đạo Nhập Thổ Vi An.\n\nSử dụng thủ đoạn này, nữ tiên bị Ngô Soái phong ấn, thương thế bị trấn áp, đồng thời còn tiếp nhận tiên cổ ốc trị liệu.\n\nSau khi Ngô Soái tu bổ xong hoàn toàn tiên cổ ốc, hạo kiếp thứ ba xuất hiện.\n\nTrên bầu trời rơi xuống những ngôi sao màu tím. Đây là tai kiếp Độc đạo, Tinh đạo kết hợp lại, Hủ Độc Tử Tinh Kiếp.\n\nNgôi sao màu tím không ngừng rơi xuống bên trên tiên cổ ốc, ăn mòn nó thành từng lỗ thủng.\n\nNgô Soái toàn lực tu bổ, cố gắng chèo chống, lần lượt thất bại nhưng cũng không thấy hạo kiếp này ngừng lại.\n\n“Trận hạo kiếp thứ ba giống như vô cùng vô tận. Điều này rất không bình thường. Chẳng lẽ...” Sau nhiều lần thất bại, trong đầu Ngô Soái loé lên linh quang.\n\nHắn thử mở phong ấn cho nữ tiên. Nữ tiên không còn sát chiêu Nhập Thổ Vi An trấn áp, một lần nữa sắp nổ tung.\n\n“Trịnh Ương, nếu có đời sau, ta vẫn muốn gặp lại chàng. Tạm biệt, người chồng của ta.”\n\nKhi Ngô Soái đang khó khăn chống cự hạo kiếp, nàng bỗng nhiên thuận theo lỗ thủng tiên cổ ốc xông ra ngoài.\n\nOành.\n\nNàng đột nhiên tự bạo, biến thành ngọn lửa đen như mực, sáng rực thiêu đốt, khí tức vô cùng kinh khủng."
}
