{
  "id": "chuong-2095-tien-co-thuc-djao-tieu-cat",
  "slug": "chuong-2095-tien-co-thuc-djao-tieu-cat",
  "title": "Chương 2095: Tiên cổ Thực đạo Tiểu Cật",
  "order": 2095,
  "volume": "",
  "content": "Chương 2095: Tiên cổ Thực đạo Tiểu Cật\n--------------------------------------\n\nNếu cứ thúc giục liên tiếp, sẽ khiến cho tiên cổ khó mà chống đỡ, sau khi phun ra chất lỏng màu danh cam xong, nó sẽ tử vong.\n\nChỉ đến khi đợi nó khôi phục lại, chính là toàn thân khôi phục lại màu xanh nhạt, nó mới có thể tiếp tục thúc dùng.\n\nPhương Nguyên cất tiên cổ Thực đạo vào trong tiên khiếu, sau đó nhìn chất dịch màu da cam mà nó phun ra.\n\nLoại nước này vô cùng kỳ diệu, tự mình lơ lửng giữa không trung, cũng không rơi xuống, đồng thời co lại thành một quả cầu nhỏ.\n\nNếu làm một so sánh, nó giống như một quả trứng gà với lòng đỏ và lòng trắng trộn chung một chỗ.\n\nThứ nước sệt sệt màu vàng cam này là thứ mà Phương Nguyên muốn.\n\nNó có thể thay thế một phần nguyên liệu dùng để nuôi tiên cổ.\n\nĐối với tiên cổ Lục chuyển khác, chất dịch màu da cam này có thể thay thế sáu phần trăm nguyên liệu thức ăn (Thất chuyển trở lên, hiệu quả giảm xuống). Sáu phần trăm nhìn như rất ít, nhưng mấy ngày sau, tiên cổ Thực đạo có thể thôi động lần thứ hai, phun ra chất dịch màu da cam thứ hai.\n\nTích luỹ theo cách này, việc nuôi tiên cổ sẽ giúp ích rất nhiều.\n\nTất nhiên, tác dụng của chất dịch màu da cam này cũng có những hạn chế.\n\nNhiều nhất cũng chỉ thay thế được bốn phương phần trăm nguyên liệu thức ăn cho tiên cổ. Vượt qua con số này, có nhiều hơn nữa cũng không có hiệu quả.\n\nPhương Nguyên tùy ý lấy ra một con tiên cổ. Nó rất nhanh nuốt chất dịch màu da cam này vào.\n\nThí nghiệm hoàn mỹ.\n\nPhương Nguyên thỏa mãn gật đầu, trong lòng có chút cảm khái.\n\nTừ trước, hắn đã sớm ngấp nghé thủ đoạn Thực đạo. Từ lúc hắn trùng sinh đến nay, số lượng tiên cổ mà hắn cần nuôi rất nhiều, gánh vác quá nặng trên vai hắn. Trong khoảng thời gian dài trước đó, hắn đã phải vất vả tìm thức ăn cho tiên cổ.\n\n“Không nghĩ đến ta lại thu được chân truyền Thực đạo từ trên người đại địch Ảnh Tông. Hơn nữa còn là chân truyền Thực đạo ưu tú nhất trên đời.”\n\n“Hơn nữa, quá trình luyện chế tiên cổ Tiểu Cật còn dễ dàng hơn so với tiên cổ Tinh Hồn.”\n\nLuyện chế tiên cổ, nói cũng không thể nói chính xác được.\n\nPhương Nguyên vì luyện chế tiên cổ Tịnh Hồn mà thất bại không biết bao nhiêu lần, nhưng luyện chế tiên cổ Tiểu Cật chỉ năm lần mà thôi.\n\nLần thứ năm đã thành công, đây là một kinh hỉ.\n\nCó tiên cổ Tiểu Cật, áp lực Phương Nguyên nuôi nấng tiên cổ sẽ giảm đi rất nhiều. Tiên cổ Lục chuyển có thể giảm bớt bốn phần nguyên liệu thức ăn, giúp Phương Nguyên có thể dùng tiên nguyên để thay thế. Mặc dù hiệu quả Thất chuyển, Bát chuyển nhỏ hơn một chút nhưng cũng nhẹ gánh hơn lúc trước.\n\nNên biết rằng, trong tay Phương Nguyên có rất nhiều tiên cổ.\n\nTiên cổ Tiểu Cật đối với hắn mà nói, giá trị rất cao.\n\nMấy ngày sau, Phương Nguyên thành công mua được một số hoang thực từ trong Bảo Hoàng Thiên.\n\nHoang thực này là khuẩn rêu màu xanh nhạt, bám vào mặt ngoài của san hô ban lan.\n\nChính là khuẩn Quang Chiếu.\n\nKhuẩn Quang Chiếu đến từ vùng biển sâu Đông Hải. Ở đó tăm tối, không hề có chút ánh sáng nào.\n\nCó lẽ là vật cực tất phản. Khuẩn Quang Chiếu được sinh ra trong hoàn cảnh như vậy, tản ra ánh sáng chói lọi, chiếu sáng đáy biển vốn đen như mực sáng như ban ngày.\n\nTrước đó, trong hội giao dịch ở Đông Hải, Phương Nguyên thiếu chút nữa mua được một nhóm, nhưng lúc đó người sở hữu là nữ tiên Đồng Họa chỉ đổi chứ không bán.\n\nSau đó, nàng ta đã bán nó vào Bảo Hoàng Thiên. Sau một khoảng thời gian ước định trên thị trường, giá bán của nó càng lúc càng thấp.\n\nBan đầu, cổ tiên cảm thấy rất hứng thú đối với loại hoang thực này.\n\nNhưng về sau, người mua phát hiện, hoàn cảnh thích hợp nhất cho loại cây này chỉ có đáy biển đen như mực. Không những không thích hợp với bọn họ mà còn có lượng nước vô tận, áp lực to lớn.\n\nNếu rời khỏi hoàn cảnh này, mặc dù khuẩn Quang Chiếu sẽ không chết, nhưng trở nên yếu ớt. Ánh sáng phát ra cũng chỉ bằng ánh nến.\n\nTrong tình huống như vậy, Phương Nguyên và Đồng Họa thương lượng, cuối cùng dùng giá rất thấp mua hết toàn bộ hàng tồn trong tay Đồng Hoạ.\n\nĐầu tiên, Phương Nguyên lấy một phần thả vào bên trong tiểu Đông Hải để nuôi dưỡng, làm vốn để dành.\n\nSau đó, hắn dùng một phần bắt đầu thí nghiệm.\n\nHắn cần cải tạo loại hoang thực này, thoát khỏi tập tính sinh sống ban đầu, dễ cho hắn sử dụng sau này hơn.\n\nCảnh giới Mộc đạo của Phương Nguyên rất bình thường, nhưng hắn lại có lòng tin.\n\nThứ nhất, hắn có rất nhiều phương pháp, truyền thừa Ảnh Tông cộng thêm chân truyền phái Lang Gia, rất nhiều phương pháp cải tạo, trong đó có liên quan đến Mộc đạo, Luyện đạo, Hồn đạo...\n\nThứ hai, Phương Nguyên còn có một đại sát khí khác, chính là vầng sáng trí tuệ. Cho dù những phương pháp này không thích hợp, hắn cũng có thể tìm được đường ra.\n\n....\n\nĐông Hải mênh mông, sóng biển lăn tăn.\n\nSóng đánh thẳng vào một hòn đảo nhỏ vô danh. Còn chưa chạng vạng tối, sắc trời đã đen.\n\nNữ tiên Đồng Họa vừa bay nhanh vừa ngẩng đầu nhìn, chỉ thấy trên đỉnh đầu là một đám mây đen dày đặc, báo hiệu một trận bão tố sắp xảy ra.\n\nTrong lòng nàng ta cảm thấy phiền muộn nhưng ngoài mặt vẫn rất bình tĩnh, rất nhanh bay đến trên không đảo vô danh, nhìn thấy một người đang đứng trên chỗ cao nhất hòn đảo ngắm nhìn biển và trời.\n\n“Nhậm tiên hữu, làm phiền ngươi đợi lâu.” Sau khi rơi xuống, nữ tiên Đồng Họa thi lễ với vị cổ tiên thần bí.\n\nVị cổ tiên thần bí chậm rãi quay người lại.\n\nNgười này là một lão giả, mũi cao mắt nhỏ, ung dung mỉm cười: “Không sao. Ta còn muốn chúc mừng Đồng Họa tiên tử. Nghe nói ngươi đã bán hết hàng tồn khuẩn Quang Chiếu trong tay ra ngoài.”\n\nVị cổ tiên lão giả này là cổ tiên Nô đạo Thất chuyển Đông Hải, Nhậm Tu Bình.\n\nNữ tiên Đồng Họa gật đầu, giao cho Nhậm Tu Bình một lượng lớn tiên nguyên thạch.\n\nSau khi Nhậm Tu Bình kiểm tra kỹ càng, ông ta cố ý nói: “Tiên tử, nếu lão phu kiểm không sai, số lượng vẫn còn thiếu một chút.”\n\nSắc mặt nữ tiên Đồng Họa có chút âm trầm, nhẹ gật đầu: “Trước trả ngươi phân nửa, số còn lại sau này sẽ trả.”\n\nNhậm Tu Bình ừm một tiếng: “Hành động lần này của tiên tử đúng là sáng suốt. Dựa theo ước định vay nợ của chúng ta, nợ càng ít, tiền lãi sẽ càng ít. Xem ra, tiên tử rất nhanh có thể trả hết nợ thôi.”\n\nNữ tiên Đồng Họa hừ lạnh: “Đó là đương nhiên rồi.”\n\nNàng ta vừa mới vượt qua một trận tai kiếp, xây dựng lại tiên khiếu tốn rất nhiều, không thể không mượn tiền xung quanh. Nhậm Tu Bình là một trong số đó, đồng thời cũng là người cho nàng mượn nhiều nhất.\n\nNhưng hợp đồng mượn nợ của nàng ta và Nhậm Tu Bình cũng là khắc nhiệt và tiền lãi cao nhất.\n\nVốn, tình huống của nữ tiên Đồng Họa đang gặp khốn đốn, nhưng không nghĩ đến Phương Nguyên lại mua hết số khuẩn Quang Chiếu trong tay nàng ta, giúp cho nàng ta có được số vốn.\n\nTrả nợ được phân nửa, tình huống khó khăn cũng đã được hóa giải.\n\nSố tiên nguyên thạch còn nợ lại, đối với nữ tiên Đồng Họa mà nói, áp lực không lớn lắm.\n\nHai bên đã hoàn tất thanh toán.\n\nNữ tiên Đồng Họa cũng không muốn ở lại thêm, đang định cáo từ, Nhậm Tu Bình lại nói: “Tiên tử khoan đã.”\n\n“Nhậm tiên hữu còn có chuyện gì hay sao? Nếu còn muốn cho ta mượn tiên nguyên thạch, thứ cho ta nói thẳng, ta sẽ không mượn nữa đâu.” Nữ tiên Đồng Họa cau mày, giọng nói lãnh đạm."
}
