{
  "id": "chuong-2684-ong-troi-tac-hop-3",
  "slug": "chuong-2684-ong-troi-tac-hop-3",
  "title": "Chương 2684: Ông trời tác hợp (3)",
  "order": 2684,
  "volume": "",
  "content": "Chương 2684: Ông trời tác hợp (3)\n---------------------------------\n\nĐào Chú á khẩu không nói được.\n\nNữ tiên khóc một hồi, hít sâu một hơi, dùng hai mắt đẫm lệ nhìn Đào Chú: “Lần cuối cùng, Đào lang, ta hỏi chàng một lần cuối cùng, chàng muốn ta hay là muốn nghiên cứu những thứ kia?”\n\nĐào Chú cúi đầu, gương mặt hiện lên sự do dự.\n\nNữ tiên bước đến gần một bước: “Đi với ta, ở rể Diêu gia, chúng ta song túc song phi, sinh con sinh cái. Đừng suy nghĩ áo nghĩa ngũ giới gì cả, tài nguyên tu hành sẽ không thiếu cho chàng. Có phụ thân ta bên cạnh, chàng sẽ không sợ bất kỳ tai kiếp nào, Đào lang...”\n\nNữ tiên kêu một tiếng, khiến tiếng lòng Đào Chú run lên.\n\nĐào Chú nhìn nữ tiên.\n\nÁnh mắt chờ đợi của nữ tiên giống như có cự lực vô hình khiến ông không tự chủ được mà lui một bước.\n\n“Ta, ta...” Ông siết chặt song quyền, hầu kết nhấp nhô, muốn nói điều gì đó nhưng cái gì cũng không nói ra.\n\nÔng không muốn lừa nữ tiên, càng không muốn lừa mình.\n\nNữ tiên nhìn Đào Chú, dung nhan kinh thế càng trở nên tái nhợt.\n\nCuối cùng, đôi mắt sáng của nàng mờ xuống.\n\nNàng cười nhạt một tiếng.\n\nQuay người.\n\nNước mắt rơi xuống.\n\nNàng cưỡi mây mà đi.\n\nSau đó không lâu, một tin tức truyền ra, Diêu gia và một thế lực Chính đạo khác thông gia với nhau. Vị nữ tiên đó chính là tân nương.\n\n“Hắn ta là Đào Chú?”\n\n“Đúng là kẻ ngu! Tự dưng đi nghiên cứu cái gì là ảo diệu ngũ giới mà bỏ qua nhân duyên này.”\n\n“Là thằng điên mới đúng. Có một khoảng thời gian ta thường xuyên thấy hắn ta chui vào bên trong bức tường ngăn giới, khiến cho mình chảy máu tùm lum, chật vật như chó.”\n\nTrong đêm đại điển tân hôn của nữ tiên, Đào Chú núp trong một sơn động âm u, ngước nhìn tiểu trận phàm đạo trước mắt, biểu hiện ngây ngốc.\n\nTiểu trận này chỉ có trình độ Nhị chuyển, nhưng ông ta nghiên cứu cả nửa đời người mới đạt được.\n\nÔng nhìn tiểu trận, trong đầu lại hiện lên dáng người tuyệt mỹ của nữ tiên. Mỗi một cái nhăn mày hay nụ cười cũng đều là mỹ cảnh kinh diễm.\n\nÔng cười ha hả một tiếng, âm thanh khô khốc quanh quẩn trong sơn động.\n\nÔng tiếp tục nghiên cứu tiểu trận, nước mắt chảy ngang trên mặt.\n\nTất cả mọi cố gắng đều không uổng phí. Hạt giống cố chấp rơi vào trong đất bùn nhuộm dần tâm huyết, nở ra đóa hoa...\n\nThái thượng đại trưởng lão Diêu gia nghe hỏi mà đến.\n\nĐào Chú đã là Bát chuyển ngẩng đầu nhìn ông.\n\nThái thượng đại trưởng lão Diêu gia bình thản nhìn Đào Chú, ánh mắt mang theo sự thương hại: “Ta nghe nói nghiên cứu của ngươi gần đây đã có thành tựu?”\n\n“Do may mắn thôi.” Đào Chú cười lạnh: “Lần này ngươi đến là muốn cướp đoạt thành quả?”\n\nÔng cụ đối diện chậm rãi lắc đầu: “Ngươi vừa mới tấn thăng Bát chuyển, ta cũng không muốn lấy lớn hiếp nhỏ, lấy mạnh hiếp yếu.”\n\nĐào Chú lại càng cười lạnh: “Lời này của ngươi lừa gạt mấy người mới nhập thế thì còn được, lại đi nói với ta?”\n\nĐào Chú lắc đầu, gương mặt hiện lên sự khinh thường.\n\nThái thượng đại trưởng lão Diêu gia lại cười lơ đễnh.\n\n“Ta thừa nhận.” Ông thở dài một tiếng, gật đầu nói: “Ta đã nhìn lầm, không nghĩ đến ngươi có thể tấn thăng Bát chuyển. Nếu sớm biết được điều này, ta tuyệt không âm thầm ngăn cản mà sẽ bồi dưỡng ngươi, trăm phương nghìn kế tác hợp ngươi với con gái của ta. Cho dù ngươi ngu si cố chấp, cho dù ngươi không thể khiến cho con gái của ta hạnh phúc, nhưng hết thảy cũng sẽ lấy lợi ích của Diêu gia ta làm trọng.”\n\nSắc mặt Đào Chú lập tức thay đổi. Vừa nhắc đến nữ tiên ông yêu, ánh mắt của ông lại ảm đạm xuống.\n\n“Nhưng...” Gương mặt Thái thượng đại trưởng lão nghiêm lại, giọng nói cao lên: “Ta tuyệt đối sẽ không để cho ngươi nghiên cứu cái gì là sự huyền bí của bức tường ngăn giới ngũ vực.”\n\nLãnh mang loé lên trong mắt Đào Chú, sau đó khôi phục lại biểu hiện lãnh khốc trước đó: “Hừ, lại là sợ dẫn động thiên hạ náo loạn, ngũ vực hỗn chiến, sinh linh đồ thán chứ gì? Nhưng ngươi có bao giờ nghĩ đến, một khi sự huyền bí của bức tường ngăn giới ngũ vực được giải, còn có thể mang đến phồn vinh và hy vọng không. Bức tường ngăn giới chính là chướng ngại trọng đại ngăn cản ngũ vực giao lưu. Nếu như nó biến mất, cổ tiên ngũ vực kết giao lại càng thêm tự do và tấp nập, từ đó kéo theo nhiều công quả tu hành.”\n\n“Nhưng chiến tranh sẽ còn lớn hơn hoà bình, không phải sao?” Lão nhân Diêu gia cắt ngang lời Đào Chú.\n\nĐào Chú im lặng, cũng không phản bác.\n\nĐiểm khác biệt giữa ngũ vực thật sự rất nhiều, không chỉ là khác nhau về hình dạng mặt đất, xã hội văn hóa cũng khác. Quan trọng hơn là tài nguyên không đồng đều, mật độ nhân khẩu cũng không giống, trong khi kẻ có dã tâm thì từ trước đến nay đều không thiếu.\n\nKhông giống ngũ vực bây giờ, cách lẫn nhau, giao lưu không nhiều. Kinh tế, chính trị, quân sự đều cân bằng. Một khi bức tường ngăn giới mở ra, sự cân bằng sẽ tan rã.\n\n“Cho nên, ngươi vẫn muốn khuyên ta thu tay lại.” Nửa ngày sau, Đào Chú phá vỡ sự im lặng. Ông khinh thường cười lạnh: “Ngươi cũng biết tuyệt không có khả năng này.”\n\nLão nhân Diêu gia gật đầu, trịnh trọng nói: “Ta nhất định phải thừa nhận, muốn giải quyết một Bát chuyển, phong hiểm rất lớn. Chính đạo Nam Cương chúng ta muốn đưa ra quyết định này cũng rất khó.”\n\n“Không đến vạn bất đắc dĩ, chúng ta tuyệt không lựa chọn quyết chiến sinh tử. Cho nên, lần này ta đến là muốn nói cho ngươi một bí mật. Bí mật này, ta hy vọng sau khi ngươi nghe xong, có thể vì Diêu gia ta mà buông xuống.”\n\n“Tại sao ta lại phải nghe chứ?”Đào Chú cười nói.\n\nDiêu gia lão nhân cũng cười: “Bởi vì bí mật này liên quan đến bức tường ngăn giới ngũ vực, ngươi có muốn nghe hay không?”\n\nĐào Chú động dung, trong lòng ông ta dâng lên một sự bức thiết nhưng đã bị ông ta cố gắng dằn lại.\n\nVẻ thương hại lại càng nhiều hơn trong mắt lão nhân Diêu gia: “Bí mật này đối với ngươi mà nói, thật sự có chút tàn khốc, nhưng việc đã đến nước này, ta đành phải nói cho ngươi nghe. Trong tương lai, địa mạch ngũ vực sẽ hợp lại làm một, bức tường ngăn giới ngũ vực cũng sẽ tự động biến mất.”"
}
