{
  "id": "chuong-2782-phuong-nguyen-chien-long-cong-1",
  "slug": "chuong-2782-phuong-nguyen-chien-long-cong-1",
  "title": "Chương 2782: Phương Nguyên chiến Long Công (1)",
  "order": 2782,
  "volume": "",
  "content": "Chương 2782: Phương Nguyên chiến Long Công (1)\n----------------------------------------------\n\nNhưng Phương Chính một đường tiến lên, đều là sóng êm gió lặng. Cho đến lúc này mới tao ngộ cường địch.\n\nKhông có Long Công ra tay, Phương Chính hẳn chết không cần nghi ngờ.\n\nHai tay Long Công đẩy ra, khí lưu thương tiễn gần đó lập tức sụp đổ.\n\n“Là ai? Ra đây.” Long Công hét lớn.\n\n“Lão phu Khí Hải lão tổ.” Phương Nguyên xuất hiện, biến thành một diện mạo khác.\n\n“Là Long Công đại nhân.” Phương Chính nhìn thấy Long Công, vừa mừng vừa sợ.\n\nY biết thân phận của Long Công. Trên thực tế, y đã từng gặp mặt Long Công.\n\n“Nếu không nhờ Long Công đại nhân xuất hiện, lúc này ta đã chết rồi. Có Long Công đại nhân ở đây, ta sẽ an toàn.” Phương Chính không còn kinh hồn táng đảm nữa, cảm thấy yên tâm vô cùng.\n\nY biết Long Công là nhân vật như thế nào. Người này chính là sư phụ của Hồng Liên Ma Tôn.\n\nPhương Chính lại chăm chú dò xét vị Khí Hải lão tổ suýt chút nữa đã lấy mạng của y.\n\nChỉ thấy vị lão giả này một thân bạch bào, tay áo bồng bềnh, râu trắng rũ xuống mu bàn chân. Gương mặt của ông ta tràn ngập trang nghiêm, khí độ hạo đãng, vân khí bồng bềnh quanh thân, khiến ông ta tăng thêm mấy phần tiên ý.\n\nPhương Chính đương nhiên không nhận ra đây là Phương Nguyên cải trang, không khỏi hiếu kỳ thân phận của vị lão giả này: “Lão nhân này cũng là tu vi Bát chuyển, nhưng không phải là bất kỳ vị đại năng Bát chuyển nào trong giới cổ tiên Đông Hải. Ông ta rốt cuộc là ai?”\n\nKhông chỉ Phương Chính hiếu kỳ, ngay cả Long Công cũng cảm thấy tò mò. Nhưng Đông Hải uyên bác, tài nguyên lại đứng nhất ngũ vực, ẩn giấu một nhân vật Bát chuyển là chuyện rất bình thường.\n\nLúc này, Long Công cười nói: “Khí Hải lão tổ, ngươi thân là Bát chuyển, xưng tông làm tổ đúng là có thể. Nhưng trước mặt ta gọi là Khí Hải, khẩu khí quả thật không nhỏ.”\n\nPhương Chính nghe xong, trong lòng hơi động: “Đúng rồi, Long Công đại nhân trước tu Khí đạo, sau tu Biến Hóa đạo, chính là song tuyệt hiếm thấy. Lão đầu nhi Bát chuyển Đông Hải này cũng tu hành Khí đạo, lại phạm vào tay Long Công đại nhân. Chậc chậc.”\n\nPhương Chính không khỏi mặc niệm cho Khí Hải lão tổ.\n\nLúc này, y nghe âm thanh Long Công trầm xuống, quát hỏi: “Nói đi, ngươi đặc biệt chờ ở đây, mai phục chúng ta, ý đồ bất chính, ngươi có mục đích gì? Ngươi có quan hệ như thế nào với Phương Nguyên?”\n\nTrong lòng Phương Nguyên hơi ngạc nhiên, âm thầm suy nghĩ: “Tại sao lại liên hệ thân phận này của ta với Phương Nguyên chứ?”\n\nNgoài mặt, Phương Nguyên cười lạnh: “Lão phu chính là ẩn tu Đông Hải, ngươi không phạm ta, ta không phạm ngươi, nhưng dã tâm Thiên Đình cực lớn, ý đồ chiếm đoạt ngũ vực, nhất thống thiên hạ. Tương lai lại còn muốn tìm lão phu gây phiền phức, muốn giết ta diệt trừ hậu hoạn.”\n\nLong Công lập tức cau mày phản bác: “Khí Hải lão tổ, ngươi hẳn đã bị tên ma đầu Phương Nguyên kia xúi giục. Giữa chúng ta không cừu không oán, chúng ta thậm chí mới gặp nhau lần đầu tiên, sao có thể làm khó dễ ngươi chứ?”\n\n“Ma đầu Phương Nguyên trời sinh tính tình xảo trá, châm ngòi ly gián, ngươi không thể không để ý như thế.”\n\nPhương Nguyên hừ lạnh một tiếng: “Ban đầu lão phu cũng không tin đâu, nhưng Phương Nguyên đã nói cho lão phu biết rất nhiều bí mật, còn đưa ra chứng cứ xác thực. Hắn trùng sinh từ tương lai, ta không tin hắn, chẳng lẽ tin ngươi hay sao?”\n\nChân mày Long Công càng cau chặt hơn.\n\nPhương Nguyên vu cáo đúng là vô lại.\n\nNếu vu cáo Thiên Đình từ quá khứ, Long Công còn có thể đưa ra được chứng cứ. Nhưng vu hãm Thiên Đình cho một hành vi tương lai nào đó, Long Công hoàn toàn không thể phản bác, thậm chí chính bản thân ông cũng không xác định được.\n\nThậm chí, ngay cả Long Công cũng nảy sinh một suy nghĩ: “Cổ tiên Bát chuyển sao có thể dễ dàng bị lừa bịp như vậy? Phương Nguyên đã thuyết phục vị Khí Hải lão tổ này đối phó Thiên Đình, chỉ sợ tại một thời khắc nào đó trong tương lai, Thiên Đình đã thật sự ra tay với Khí Hải lão tổ. Bây giờ thuyết phục cái gì cũng đều vô dụng.”\n\nTrong lòng Long Công thở dài, lại nghĩ đến lần này đến tìm về Long Cung, kết quả lại bị ngăn cản ở đây. Khí Hải lão tổ rõ ràng đến ngăn cản ông. Từ đây mà suy đoán, Phương Nguyên rất có thể đã xuống tay với Long Cung.\n\n“Xem ra, trận chiến này nên tốc chiến tốc thắng.” Ánh mắt Long Công loé lên quyết ý.\n\nÔng chung quy cũng bị Phương Nguyên gạt.\n\nĐiều này không chỉ vì sát chiêu Gặp Mặt Từng Quen Biết của Phương Nguyên phối hợp với thủ đoạn Khí đạo, nguyên nhân quan trọng hơn chính là tu vi của Khí Hải lão tổ đích thật là Bát chuyển hàng thật giá thật.\n\nLong Công vẫn cho rằng Phương Nguyên chỉ là cổ tiên Thất chuyển.\n\nKhông chỉ Long Công, đại năng Trí đạo Tử Vi Tiên Tử, thậm chí toàn bộ Thiên Đình, thậm chí khắp thiên hạ cũng đều như vậy.\n\nKhông giống với kiếp trước, kiếp này bí mật tiên khiếu Chí Tôn vẫn còn chưa bại lộ.\n\nPhương Nguyên làm điểm này rất đúng chỗ.\n\nSát chiêu tiên đạo, Long Trảo Kích.\n\nTrong lòng Long Công đã có quyết ý, gần như không cần nghĩ ngợi, lại không chút do dự, ngang nhiên ra tay.\n\nĐây chính là sát chiêu Biến Hóa đạo, lập tức có một vết cào khắc vào không trung.\n\nPhương Chính bên trong Tùng Hạc Đình kinh hô một tiếng, không ngờ đến Long Công lại ra tay trước, hơn nữa còn đánh lén.\n\nNhưng, mặc dù Khí Hải lão tổ bị đánh trúng, thân hình lại biến thành mây mù, sau đó tán đi.\n\nPhương Nguyên đã sớm phòng bị Long Công, cộng thêm nơi này là chiến trường tiên đạo của hắn. Vì vậy hắn né tránh vô cùng ung dung.\n\nMặt Long Công không đổi sắc. Chiêu này chẳng qua ông ta chỉ muốn thăm dò mà thôi.\n\nBây giờ ông ta đã thăm dò ra, nơi này quả nhiên là chiến trường Khí đạo, uy năng Biến Hóa đạo bị áp chế khá nghiêm trọng.\n\nĐã như vậy, vậy thì thay đổi thủ pháp thôi.\n\nLong Công cũng không quay người, đưa tay điểm một điểm ra sau lưng.\n\nKhí lưu dâng trào, nhanh chóng che phủ một tầng bọt khí bên trên Tùng Hạc Đình, quấn Tùng Hạc Đình bên trong."
}
