{
  "id": "chuong-3171-co-loi-djien-cuu-chuyen-2",
  "slug": "chuong-3171-co-loi-djien-cuu-chuyen-2",
  "title": "Chương 3171: Cổ Lôi Điện Cửu chuyển (2)",
  "order": 3171,
  "volume": "",
  "content": "Chương 3171: Cổ Lôi Điện Cửu chuyển (2)\n---------------------------------------\n\nCổ tiên quay lại đương nhiên có mang về chứng cứ.\n\nThông qua thủ đoạn cổ hình ảnh, chúng tiên liên minh lưỡng thiên đều nhìn thấy được một rừng rậm lôi điện rộng lớn.\n\nSâu trong lòng đất đen nhánh, mỗi thời mỗi khắc đều có sấm sét vang dội.\n\nThiểm điện hình thành từng cây đại thụ ngân bạch. Đại thụ chỉ tồn tại trong chớp mắt, nhưng lá cây Lôi Âm, cành ngân điện đều ngưng tụ như thật, dụ hoặc chư tiên ở đây.\n\n“Khá lắm, đây đều là tiên tài Bát chuyển Lôi đạo giá trị liên thành.”\n\n“Đây mới là phần tài phú ngoài cùng của rừng lôi điện mà thôi. Dựa theo Nhân Tổ Truyện ghi chép, nguồn gốc của rừng lôi điện chính là cổ Lôi Điện. Rừng lôi điện quy mô như vậy, đủ để chứng minh nơi này có một con tiên cổ Lôi Điện cấp Bát chuyển.”\n\n“Động chủ Sâm Lôi muốn dựa vào cổ Lôi Điện để chống lại sao?”\n\n“Hừ, đúng là si tâm vọng tưởng. Chỉ là một con tiên cổ Bát chuyển, làm sao mà đỡ được liên minh lưỡng thiên chúng ta?”\n\nChúng tiên lưỡng thiên bàn tán ầm ĩ, nhưng không người nào lên tiếng chủ động tiến vào.\n\nDù sao rừng rậm lôi điện cũng là hiểm địa. Động chủ Sâm Lôi đã có được địa lợi rất lớn. Mạo muội xâm lấn, rất có thể tốn công mà không có kết quả.\n\nTiêu Hà Tiêm cau mày: “Ai có thể xuống dưới bắt động chủ Sâm Lôi?”\n\nHàn Hôi Tiên Cô không do dự, một lần nữa đứng ra.\n\nTiêu Hà Tiêm hài lòng mỉm cười: “Hàn Hôi tiên hữu, nếu ngươi đắc thắng, trận chiến này đương nhiên ngươi công đầu.”\n\n“Tạ đại nhân.” Hàn Hôi Tiên Cô vừa định động thân.\n\n“Khoan đã.” Dạ Thiên Lang Quân cũng bước ra: “Rừng rậm lôi điện chính là hiểm địa, hãy để tại hạ đi cùng với Hàn Hôi tiên hữu. Nếu có chuyện gì ngoài ý muốn, tại hạ còn có thể giúp đỡ một hai.”\n\n“Cứ như vậy đi.” Tiêu Hà Tiêm đồng ý Dạ Thiên Lang Quân xin ứng chiến.\n\nThế là, hai vị cổ tiên xông vào lòng đất, những cổ tiên còn lại đứng cùng một chỗ với Tiêu Hà Tiêm, lơ lửng trên không trung, vừa quan chiến, vừa kiên nhẫn chờ đợi.\n\nHàn Hôi Tiên Cô xông vào lòng đất, đến trước mặt khu rừng lôi điện. Bà mở cánh cửa tiên khiếu, thả ra ngàn vạn Hồn thú.\n\nHồn thú như nước thủy triều sôi trào mãnh liệt vọt thẳng vào bên trong rừng rậm lôi điện.\n\nẦm ầm...\n\nLôi điện không ngừng đánh xuống, oanh tạc liên miên. Hồn thú nhất thời tổn thất nặng nề, dùng vô số sinh mệnh ngạnh sinh ra một con đường.\n\nHàn Hôi Tiên Cô và Dạ Thiên Lang Quân thuận lợi xông vào chỗ sâu trong rừng lôi điện.\n\n“Không nghĩ đến Hàn Hôi Tiên Cô lại có thể phá giải rừng rậm lôi điện.”\n\n“Bà ta bất kể chi phí, quyết tâm muốn leo lên người Tiêu Hà Tiêm.”\n\n“Gần đây có không ít lời đồn, dường như minh chủ đại nhân muốn lập Tiêu Hà Tiêm làm phó minh chủ?”\n\n“Trong liên minh chúng ta hiện nay chỉ có một phó minh chủ Băng Tinh Tiên Vương, Ngô Soái đại nhân muốn cân bằng dưới trướng, sắp xếp này cũng không kỳ quái.”\n\n“Tuy Hàn Hôi Tiên Cô là cổ tiên Nhân tộc, nhưng bà ta không muốn rơi vào kết cục như động thiên Sâm Lôi. Cho nên, bà ta ra sức muốn xâm nhập vào cao tầng liên minh, bảo vệ động thiên của mình, cũng coi như dụng tâm lương khổ.”\n\nCác cổ tiên vừa quan chiến vừa âm thầm trao đổi.\n\nMột lúc sau, Hàn Hôi Tiên Cô và Dạ Thiên Lang Quân đã giết đến trung tâm rừng lôi điện, một lần nữa gặp được động chủ Sâm Lôi.\n\nĐộng chủ Sâm Lôi đang luyện hóa tiên cổ Bát chuyển Lôi Điện, thấy hai người đánh tới, vội vàng ngừng luyện cổ, phẫn nộ quát: “Dừng lại, các ngươi tiếp tục tiến lên nữa, ta sẽ phá hủy cổ Lôi Điện này.”\n\nNhìn thấy cảnh tượng đó, chúng tiên không khỏi kinh ngạc.\n\n“Thì ra tiên cổ Lôi Điện là tiên cổ hoang dã. Động chủ Sâm Lôi còn chưa luyện hóa được nó.”\n\n“Có chuyện gì thế?”\n\n“Ha ha, ta hiểu rồi. Dã tâm của động chủ Sâm Lôi đúng là không nhỏ.”\n\n“Ồ, giải thích như thế nào?”\n\n“Nếu ta đoán không sai, khu rừng lôi điện này chỉ là một khu rừng phổ thông, một điểm tài nguyên Lôi đạo. Nhưng một lúc nào đó, nó đã sinh ra con cổ Lôi Điện hoang dã. Bởi vì con tiên cổ Lôi Điện này, điểm tài nguyên Lôi đạo ban đầu cũng dần dần biến thành một khu rừng lôi điện nhỏ. Động chủ Sâm Lôi không luyện hóa con tiên cổ Lôi Điện này là vì muốn tăng thêm gạch thêm ngói cho khu rừng, giúp nó không ngừng khuếch trương. Quy mô rừng rậm lôi điện lớn mạnh, cổ Lôi Điện cũng sẽ không ngừng tăng lên. Động thiên Sâm Lôi không ngừng đầu tư, rốt cuộc đã thăng con tiên cổ Lôi Điện này lên Bát chuyển.”\n\nCổ tiên liên minh lưỡng thiên giao lưu với nhau, rất nhanh nhìn ra được dã tâm của động chủ Sâm Lôi.\n\nĐộng chủ Sâm Lôi chính là cổ tiên Lôi đạo, cũng không am hiểu Luyện đạo. Nhưng khu rừng lôi điện này lại do thiên đạo tự nhiên diễn hoá, là thiên nhiên luyện cổ.\n\nĐộng chủ Sâm Lôi xảo diệu mượn nhờ uy năng thiên nhiên, dựa trên cơ sở vốn có không ngừng trợ giúp, mục đích muốn tăng con tiên cổ Lôi Điện lên trình độ Cửu chuyển.\n\nTrong quá trình này, một khi ông ta luyện hóa con tiên cổ hoang dã, tiến trình thiên đạo luyện cổ sẽ bị cắt ngang, không thể hồi phục lại như cũ.\n\nCho nên, động chủ Sâm Lôi vẫn luôn giữ lại con tiên cổ hoang dã, cũng không luyện hóa nó.\n\nCướp cổ trùng của người khác là một chuyện rất khó khăn, nhưng tiên cổ hoang dã thì lại khác.\n\nMột con tiên cổ hoang dã Bát chuyển, quan trọng nhất là, nó thậm chí còn có khả năng thăng lên Cửu chuyển. Phát hiện to lớn này khiến đám người Tiêu Hà Tiêm không khỏi mở to mắt, toát lên biểu hiện tham lam và kiêng kỵ.\n\n“Can hệ trọng đại, không thể lỗ mãng.” Tiêu Hà Tiêm vội vàng truyền âm cho Hàn Hôi Tiên Cô và Dạ Thiên Lang Quân.\n\nHàn Hôi Tiên Cô và Dạ Thiên Lang Quân đều tạm hoãn tấn công.\n\nĐộng chủ Sâm Lôi đưa ra điều kiện: “Chỉ cần các ngươi buông tha ta, buông tha động thiên Sâm Lôi, ta sẽ cống cho các ngươi con tiên cổ Lôi Điện này.”\n\nTiêu Hà Tiêm vội vàng liên lạc Ngô Soái, bẩm báo việc này.\n\nViệc này có can hệ đến tiên cổ Lôi Điện Cửu chuyển trong tương lai, Tiêu Hà Tiêm không dám chuyên quyền độc đoán."
}
