{
  "id": "chuong-1198-cai-chet-cua-phuong-chinh",
  "slug": "chuong-1198-cai-chet-cua-phuong-chinh",
  "title": "Chương 1198: Cái chết của Phương Chính",
  "order": 1198,
  "volume": "",
  "content": "Chương 1198: Cái chết của Phương Chính\n--------------------------------------\n\nHạc Phong Dương vẫn là bộ dạng thiếu niên, một thân bạch bào, thắt lưng màu đen, gió núi thổi tay áo ông ta bồng bềnh, cặp mi rũ xuống bên hông cũng lắc lư theo gió.\n\n“Trận đánh cược này đúng là không dễ dàng.” Hai mắt Hạc Phong Dương tĩnh mịch nhìn thoáng qua Phương Nguyên.\n\nPhương Nguyên mỉm cười: “Cũng không còn cách nào, gặp phải xác suất thất bại, chỉ có thể đưa mắt mà nhìn.”\n\nTrong lời nói không hề có sơ hở nào.\n\nHạc Phong Dương dò xét Phương Nguyên từ trên xuống dưới, bỗng nhiên trịnh trọng nói: “Ngươi có thiên phú Luyện đạo như vậy, biến thành tiên cương đúng thật là đáng tiếc. Thật ra, ngươi muốn tìm kiếm pháp môn giành lại cuộc sống mới, cũng không nhất thiết bỏ gần tìm xa. Tiên Hạc Môn ta có một pháp môn huyền bí, đảm bảo ngươi có thể thoát khỏi thân phận tiên cương.”\n\nPhương Nguyên nghe xong, trong lòng không khỏi cảm thấy kỳ quái. Tại sao hắn cứ có cảm giác Hạc Phong Dương đang có ý mời chào hắn?\n\nNhưng suy nghĩ lại một chút, cho dù Phương Nguyên có đối nghịch với Tiên Hạc Môn, cho dù hắn có bối cảnh khác, bọn họ cũng không quan tâm. Chỉ dựa vào biểu hiện luyện cổ của Phương Nguyên lúc này, cũng đủ để cho Tiên Hạc Môn phải động tâm.\n\nPháp môn huyền bí mà Hạc Phong Dương nói đến, Phương Nguyên đương nhiên cũng biết.\n\nCòn có thể là cái gì chứ?\n\nRõ ràng là pháp môn đoạt xá.\n\nHạc Phong Dương tuyệt đối không ngờ, Phương Nguyên đã bắt đầu chuẩn bị cho phương diện này.\n\n“Nếu mất đi tự do, ta tình nguyện giữ lại thân phận tiên cương.” Phương Nguyên nói.\n\nHạc Phong Dương lắc đầu: “Ta mời ngươi đến đây không phải là để bàn luận vấn đề tự do của ngươi. Nói chuyện chính đi, em trai của ngươi bị ngươi bắt đi. Ngươi nhất định phải giao y ra. Nếu không, hậu quả không phải ngươi có thể tiếp nhận.”\n\n“Ồ, đây là uy hiếp sao?” Giọng Phương Nguyên trầm xuống.\n\nPhương Chính chỉ là lựa chọn dự bị cho việc hắn giành lại cuộc sống mới. Cho dù không thoát khỏi thân phận tiên cương, Phương Chính vẫn là lựa chọn để luyện thành Huyết Thần Tử, không có nhân tuyển thứ hai, làm sao Phương Nguyên có thể buông tay?\n\nHạc Phong Dương lại gật đầu: \"Ngươi có thể hiểu thành uy hiếp, nhưng ta muốn giải thích kỹ càng hơn. Nói thật, diệt trừ Phương Chính là lệnh của Thiên Đình. Chẳng lẽ ngươi còn không rõ trọng lượng hai chữ Thiên Đình sao? Ngươi nên hiểu rằng, ở Trung Châu, không có thế lực nào hay người nào có thể vi phạm được Thiên Đình.”\n\nLàm sao mà Phương Nguyên không rõ sự lợi hại của Thiên Đình chứ?\n\nHắn có được trí nhớ của kiếp trước, thậm chí còn hiểu rõ sự cường đại và đáng sợ của Thiên Đình còn hơn Hạc Phong Dương.\n\n“Ta đương nhiên biết Thiên Đình, nhưng tại sao Thiên Đình lại đánh chủ ý lên Phương Chính? Lại còn trịnh trọng diệt trừ một phàm nhân? Ngươi lấy cớ này, không khỏi quá giả tạo đi. Hạc Phong Dương, ngươi làm như thế làm sao ta có thể tin tưởng?” Phương Nguyên giang hai tay ra.\n\nHạc Phong Dương thở dài một hơi: “Ta không cần ngươi tin. Nếu ngươi lấy mạng Phương Chính, kết quả sau cùng chính là phúc địa Hồ Tiên bị Thiên Đình công phá, sau đó thu lấy. Đối với ta hay là Tiên Hạc Môn đều không hy vọng cảnh tượng này phát sinh. Ngươi cứ việc suy tính lại, nhưng thời gian dành cho ngươi không nhiều. Nếu ngươi đã suy nghĩ kỹ, ba ngày sau ngươi hãy giao Phương Chính cho ta.”\n\nPhương Nguyên cau mày. Tin tức ngoài ý muốn này khiến cho hắn không kịp chuẩn bị. Hắn không biết sự tồn tại của Túc Mệnh cổ, cũng khó mà liên hệ Phương Chính với Thiên Đình.\n\nHắn nhìn mặt Hạc Phong Dương, ý đồ từ trong biểu hiện của ông ta mà tìm ra chút khe hở: “Ngươi tưởng ta ngốc sao? Giao Phương Chính cho ngươi, tương đương với việc giao chìa khóa tấn công phúc địa Hồ Tiên cho ngươi.”\n\n“Haha.” Hạc Phong Dương ngửa đầu cười to: “Phương Nguyên, thật khó cho tiên cương ngươi, tâm địa quá gian giảo. Ngươi không cần thăm dò ta. Trên thực tế, ngươi đã bắt đầu tin tưởng lời ta nói. Thật ra ta cũng hiếu kỳ hơn so với ngươi. Nhưng liên quan đến Thiên Đình, hiếu kỳ vẫn phải có chừng mực. Ba ngày sau, ta sẽ xử quyết Phương Chính trước mặt ngươi. Nhưng để trao đổi, ngươi hãy giao hồn phách của Thiên Hạc Thượng Nhân ra. Ngươi nên biết, ông ta là thuộc hạ tương đối đắc lực của ta.”\n\nPhương Nguyên im lặng.\n\nHạc Phong Dương cũng không ở lại, quang mang loé lên, biến mất ngay tại chỗ.\n\nHạc Phong Dương đã rời đi, Phương Nguyên cũng không ở lâu, lợi dụng Định Tiên Du trở lại phúc địa Hồ Tiên.\n\nLiên quan đến Phương Chính, trước giờ hắn vẫn không để tâm.\n\nChuyện đầu tiên mà Phương Nguyên làm chính là nghiên cứu pháp môn mà Phượng Kim Hoàng giao cho hắn.\n\n“Liên Hương Tiên Tử?” Phương Nguyên đúng là không nghĩ đến, phương pháp giúp cho hắn thoát khỏi thân phận tiên cương lại có liên quan đến tiên tử đời trước của Linh Duyên Trai.\n\nLiên Hương Tiên Tử là tiên tử đời trước của Linh Duyên Trai, cũng là tiên tử đại diện cho Linh Duyên Trai giống như Mặc Dao.\n\nDựa theo tin tức mà Phượng Kim Hoàng đã cung cấp, khi Liên Hương Tiên Tử còn là cổ sư Ngũ chuyển đã bị địch nhân ám toán, luyện thành cương thi. Nhưng bà lại là một trong thập tuyệt thể, Cổ Nguyệt Âm Hoang Thể. Nhờ cơ duyên xảo hợp, bà đã thành công thăng tiên. Nhục thân cương thi trong một lần tiếp nhận thiên kiếp địa tai tẩy lễ, thoát thai hoán cốt, một lần nữa phục sinh.\n\nNội dung cuối cùng, rất nhiều cổ tiên Linh Duyên Trai đã hợp lại suy đoán, tạo ra được một pháp môn giúp thoát khỏi thân phận tiên cương, chính là Thập tuyệt thể thăng tiên.\n\n“Thập tuyệt thể thăng tiên?” Phương Nguyên không khỏi có chút thất vọng.\n\nPhương pháp này đối với hắn mà nói cũng không thể dùng được.\n\nCho dù hắn có cổ Huyết Lô, gia tăng tư chất cổ sư. Cổ Nguyệt Nhất Đại chính là tấm gương để Phương Nguyên học theo, nhưng cổ Huyết Lô chỉ là phàm cổ, cho dù Phương Nguyên sinh ra rất nhiều hậu nhân, giết chết bọn họ, cũng khó mà gia tăng tư chất tiên cương của Phương Nguyên.\n\n“Nhưng nếu gia tăng cổ Huyết Lô lên thành tiên cổ, nhất định sẽ có tác dụng rất lớn đối với ta. Ta có thể lợi dụng cổ Huyết Lô tăng Không khiếu thứ nhất thành Cổ Nguyệt Âm Hoang Khiếu, sau đó tiến hành thăng tiên, rất có khả năng giành được cuộc sống mới. Nhưng muốn tăng cổ Huyết Lô thành tiên cổ, ta phải suy tính cổ phương tiên cổ Huyết Lô. Mà làm điều này phải hao phí thời gian, tinh lực. Cho dù có thể tăng tư chất lên trình độ thập tuyệt, tương lai độ kiếp sợ rằng sẽ vô cùng nguy hiểm.”\n\nDựa theo thông tin của Phượng Kim Hoàng, chi kiếp của Liên Hương Tiên Tử cực kỳ khủng bố, có thể đánh đồng với cổ tiên Thất chuyển độ kiếp.\n\nCương thi thăng tiên quá mức nghịch thiên, từ đó dẫn đến ông trời phải nổi giận.\n\nLúc trước, nếu không nhờ mấy vị cổ tiên Linh Duyên Trai ra tay, Liên Hương Tiên Tử chỉ có thể bị hạo kiếp nổ thành tro tàn.\n\nTai kiếp khi thập tuyệt thể thăng tiên vô cùng kinh khủng. Phương Nguyên đã tận mắt nhìn thấy Hắc Lâu Lan độ kiếp, về sau còn phải tổn thất tiên cổ.\n\nThập tuyệt thể biến thành cương thi, ý định thăng tiên, tai kiếp lại càng thêm kinh khủng, uy lực tăng vọt không chỉ mấy chục lần.\n\nPhương Nguyên tổng kết lại, pháp môn này không chỉ phải chuẩn bị rất nhiều, hao phí thời gian và tinh lực, mà nguy hiểm cũng cực lớn. Không có người khác giúp đỡ, Phương Nguyên chỉ dựa vào thực lực trước mắt, cho dù có liên hợp với Thái Bạch Vân Sinh, Hắc Lâu Lan, Lê Sơn Tiên Tử cũng chưa chắc đã thành công.\n\nCân nhắc đủ phía, Phương Nguyên đành phải gác pháp môn này sang một bên.\n\nHắn bước vào nhà giam ở hành cung Đãng Hồn, một lần nữa gặp Phương Chính.\n\n“Phương Nguyên, ngươi muốn làm gì?” Nhìn thấy Phương Nguyên, Phương Chính gầm lên một tiếng, ánh mắt tràn ngập cừu hận.\n\nPhương Nguyên hỏi: “Thế nào, ngươi còn chưa nghĩ thông suốt sao?”\n\nPhương Chính gào lên: “Cho dù có tra ra nguyên nhân, sư phụ và Tiên Hạc Môn đúng là phải chịu trách nhiệm, nhưng ngươi vẫn là hung thủ như cũ, là hung thủ sát hại cậu mợ."
}
