{
  "id": "chuong-1388-uy-nang-tong-su-tri-djao-1",
  "slug": "chuong-1388-uy-nang-tong-su-tri-djao-1",
  "title": "Chương 1388: Uy năng Tông sư Trí đạo (1)",
  "order": 1388,
  "volume": "",
  "content": "Chương 1388: Uy năng Tông sư Trí đạo (1)\n----------------------------------------\n\nHắn chỉ suy nghĩ một vấn đề, có thể sử dụng Gặp Mặt Từng Quen Biết để biến thành Mao nhân lừa gạt Địa linh Lang Gia hay không?\n\nNhưng rất nhanh hắn đã từ bỏ suy nghĩ này.\n\nKhông nói đến, hiện tại hắn đang nắm giữ phiên bản Gặp Mặt Từng Quen Biết không được trọn vẹn. Hơn nữa, Gặp Mặt Từng Quen Biết lại có được từ trong tay Địa linh Lang Gia. Mặc dù lão thẳng thắn nhưng không có nghĩa là lão ngu xuẩn.\n\n“Biến thành Mao nhân thì không rồi. Thế giới này, Nhân tộc mới là chủ nhân thật sự. Từ thời Viễn cổ đã là như thế. Đại thế này làm sao có thể bị xuyên tạc lật đổ được? Năm đó, cho dù là bản thể Địa linh là Trường Mao Lão Tổ cũng phải co đầu rụt cổ, che giấu thân phận thật sự của mình. Bây giờ chỉ là một Địa linh, còn có thể làm được gì chứ? Hừ, si tâm vọng tưởng.”\n\nPhương Nguyên hoàn toàn không xem trọng viễn cảnh mà Địa linh Lang Gia vẽ ra.\n\nNăm trăm năm kiếp trước của hắn, phái Lang Gia cuối cùng cũng bị Thiên Đình công chiếm. Đây chính là kết quả sau cùng của phúc địa Lang Gia. Tương lai cho dù có thay đổi, không phải Thiên Đình thì cũng là cổ tiên khác hoặc tổ chức khác.\n\nNhân tộc từ đầu đến cuối cũng vẫn là chúa tể, còn địa vị dị nhân vĩnh viễn sẽ không thay đổi.\n\nPhương Nguyên dự định vớt chỗ tốt bên trong phúc địa Lang Gia. Địa linh Lang Gia biến thành tính cách thứ hai, đối với Phương Nguyên mà nói vừa có lợi vừa có hại. Nhưng ít ra lần này đối với Phương Nguyên mà nói, chỗ tốt vẫn nhiều hơn.\n\nĐịa linh Lang Gia ban đầu tương đối bảo thủ, tuyệt không thành lập phái Lang Gia, mời chào Phương Nguyên làm Thái thượng trưởng lão khách khanh, càng không đồng ý trợ giúp Phương Nguyên khi hắn gặp nguy hiểm.\n\nCông phòng chiến Lang Gia chấm dứt, đại chiến trăm ngày ở cốc Lạc Phách lại chầm chậm mở ra.\n\nPhương Nguyên trở lại phúc địa Hồ Tiên, vừa nghỉ ngơi lấy lại sức, vừa trắng đêm luyện chế phàm cổ Mộng đạo.\n\nCùng lúc đó, hắn tích trữ rất nhiều tiên tài luyện cổ, chuẩn bị cho việc luyện chế tiên cổ sau này.\n\nHơn một tháng sau, quả Xuân Mộng đã được hắn ngắt hết, luyện ra được một lượng lớn phàm cổ Mộng đạo. Số lượng còn nhiều hơn kiếp trước.\n\nHai tháng sau, Thái Bạch Vân Sinh đã xử lý xong quan hệ bên kia. Phương Nguyên liền mượn thời cơ này, một lần nữa tiến vào Đông Hải.\n\nĐông Hải, phúc địa Ngọc Lộ.\n\nCũng giống như kiếp trước, Phương Nguyên và Thái Bạch Vân Sinh được một vị tiên cương tên Sa Nam Giang dẫn đường, xuyên qua môn hộ phúc địa Ngọc Lộ tiến vào bên trong.\n\n“Thái Bạch huynh, chúng ta lại gặp mặt rồi, hahaha.” Sa Ma nhìn thấy Thái Bạch Vân Sinh, thái độ tương đối nhiệt tình.\n\nGã chủ động tiến lên nghênh đón, thân thiết vỗ vai Thái Bạch Vân Sinh.\n\nMặc dù thời gian Thái Bạch Vân Sinh ở Đông Hải không lâu, nhưng dựa vào hai con tiên cổ Nhân Như Cố và Giang Sơn Như Cố mà tạo ra không ít tên tuổi.\n\nTrước đó, Thái Bạch Vân Sinh đã giúp cho đám người Sa Ma công lược phúc địa Ngọc Lộ. Tiên cổ Nhân Như Cố của ông đã mang đến cho mọi người sự trợ giúp rất lớn.\n\nSa Ma chào hỏi xong, chuyển ánh mắt sang Phương Nguyên: “Chắc hẳn vị này là người bạn Trí Đa Tinh Trần Đạo mà Thái Bạch huynh đã đề cập trong thư? Nếu là bạn tri kỷ của Thái Bạch huynh thì cũng là bạn của Sa Ma này.”\n\n“Tán tu sơn dã, không dám nhận.” Phương Nguyên gật đầu, mỉm cười khiêm tốn.\n\nDáng người hắn thẳng tắp, tay cầm quạt lông, đầu buộc khăn, phong trần tuấn lãng, diện mạo thiếu niên anh tuấn.\n\nDa của hắn vô cùng trắng, mũi cao thẳng, dưới cặp chân mày rậm là đôi mắt giống như đầm sâu. Lúc này, Phương Nguyên mỉm cười, ngọc thụ lâm phong, khiến cho người ta cảm thấy cảnh đẹp ý vui.\n\nKiếp trước Phương Nguyên biến thành Tinh Tượng Tử, kiếp này lại biến thành Trí Đa Tinh.\n\nUy năng của Gặp Mặt Từng Quen Biết hiện tại còn vượt xa Gặp Mặt Giống Như Quen Biết lúc trước. Kiếp trước, đám người Sa Ma đã không nhìn ra được diện mạo chân chính của Phương Nguyên, kiếp này lại càng không thể nhìn ra.\n\nPhu nhân của Sa Ma là Tô Bạch Mạn nhìn Phương Nguyên vài lần, lên tiếng hỏi: “Nghe nói các hạ chủ tu Trí đạo, phụ tụ Tinh đạo, được Thái Bạch Vân Sinh hết lời ca ngợi. Không biết có thể ra tay vào lúc này hay không?”\n\nKiếp trước, Tinh Tượng Tử của Phương Nguyên chủ tu Tinh đạo, phụ tu Trí đạo. Nhưng kiếp này, cảnh giới Trí đạo của Phương Nguyên đã đạt đến cấp Tông sư. Mặc dù không có tiên cổ Trí đạo, sức mạnh cũng đã cường đại. Cho nên, hắn quyết định thay đổi lưu phái chủ tu, phụ tu một chút.\n\nPhương Nguyên gật đầu nói với đám người Sa Ma: “Chư vị kiểm tra tu vi của Trần mỗ cũng là chuyện đương nhiên. Ừm, vậy tại hạ ra tay một chút, xin các vị cho lời nhận xét.”\n\nKiếp trước, Phương Nguyên vô cùng khiêm tốn, nhưng kiếp này, hắn nói chuyện không hề khách sáo, biểu hiện vô cùng ngạo mạn.\n\nSa Ma và Tô Bạch Mạn liếc nhìn nhau, không khỏi càng thêm chờ mong.\n\nTrong lòng Thái Bạch Vân Sinh vô cùng lo lắng, nhưng không biểu hiện ra ngoài.\n\nBặc Đan đứng bên trong chúng tiên, sắc mặt âm trầm. Phương Nguyên đến, khiến cho địa vị của gã trong đội ngũ bị uy hiếp nghiêm trọng, lợi ích cũng bị xâm phạm.\n\nNhất thời, ánh mắt mọi người đều tập trung trên người Phương Nguyên.\n\nKhoé miệng Phương Nguyên nhếch lên, một tay gác sau lưng, một tay cầm quạt lông, khoan thai quạt trước ngực.\n\nHắn đưa mắt nhìn cảnh tượng chung quanh.\n\nLúc này vẫn là sát chiêu chiến trường Băng Vũ Đống Thổ. Bởi vậy phóng tầm mắt nhìn ra xa là một mảnh băng thiên tuyết địa trắng xoá.\n\nCứ cách một khoảng thời gian, nơi này sẽ xuất hiện băng vũ bàng bạc, hình thành vô số Tuyết quái, mang đến rất nhiều phiền phức cho mọi người.\n\nPhương Nguyên chỉ nhìn trong chốc lát, nhân tiện nói: “Ta đã tính ra rồi.”\n\nĐám người Sa Ma vô cùng kinh ngạc. Bọn họ còn tưởng rằng Phương Nguyên sẽ sử dụng sát chiêu tiên cấp nào chứ, không nghĩ đến đã nhanh như vậy mà đã tính ra.\n\nTô Bạch Mạn lại càng thêm xu nịnh: “Tu vi của các hạ quả nhiên rất cao, trong tình huống không một chút tiếng động đã tính ra được sơ hở của sát chiêu chiến trường này. Thật sự khiến cho người ta phải tán thưởng.”\n\n“Không phải đâu, không phải đâu.” Phương Nguyên khoát tay cười nói: “Phu nhân nói quá lời rồi. Có thể nhìn ra được sơ hở của sát chiêu chiến trường này, ta còn phải phí thêm một chút công sức nữa. Vừa nãy tính toán không phải cái này.”\n\nLập tức có tiên cương hỏi: “Vậy các hạ tính ra là cái gì?”\n\nPhương Nguyên ung dung đáp: \"Ta tính ra được tên của sát chiêu chiến trường. Ví dụ như sát chiêu chiến trường mà chúng ta đang ở có tên là Băng Vũ Đống Thổ.”\n\nNghe được câu trả lời, chúng tiên đều ngẩn ra.\n\nChợt, Sa Ma cau mày, lệ mang loé lên trong mắt. Bản tính hung ác của gã đang định phát tác, lập tức bị Tô Bạch Mạn âm thầm ngăn lại.\n\nBặc Đan cười nhạo một tiếng, nói: “Trần Đạo ngươi đang tính trêu đùa chúng ta sao? Người nào mà không biết tên của sát chiêu chiến trường này là Băng Vũ Đống Thổ chứ. Nghĩ không ra bản lĩnh của ngươi thấp, nhưng lá gan lại lớn như vậy, dám trêu đùa hai vị đại nhân Sa Ma và Tô Bạch Mạn.”\n\nTô Bạch Mạn mỉm cười, lên tiếng giảng hoà: “Bặc Đan im đi. Vừa nãy Trần huynh chỉ là kể chuyện cười. Thủ đoạn chân chính của hắn sắp sửa thi triển rồi đấy.”\n\nPhương Nguyên lắc đầu: “Phu nhân, ta tính toán chính là cái này.”\n\nBiểu hiện Tô Bạch Mạn cứng đờ, ánh mắt chậm rãi trầm xuống.\n\n“Cái gì?” Sa Ma hừ lạnh, cũng không tiếp tục nhịn nữa, mở to hai mắt hung ác bước lên phía trước.\n\nLúc này, Thái Bạch Vân Sinh cất bước về phía trước, ngăn trước mặt Phương Nguyên, ngăn Sa Ma lại.\n\nÔng chắp tay hành lễ với Sa Ma, cười khổ nói: “Sa Ma đại nhân, là tại hạ sai rồi. Tại hạ còn chưa nói rõ, tính tình của vị huynh đệ Trần Đạo của ta chính là như vậy. Nói chuyện từ trước đến nay luôn nói một nửa, để lại một nửa, khiến cho ta khổ tâm mãi không thôi.”"
}
