{
  "id": "chuong-1833-khang-khai-chiu-chet",
  "slug": "chuong-1833-khang-khai-chiu-chet",
  "title": "Chương 1833: Khẳng khái chịu chết",
  "order": 1833,
  "volume": "",
  "content": "Chương 1833: Khẳng khái chịu chết\n---------------------------------\n\n“Tuyết Hồ.” Vạn Thọ Nương Tử lo lắng cho sự an nguy của trượng phu, chủ động chạy trở về trợ giúp.\n\nHai bên quấn lấy nhau, xuôi dòng mà đi, rất nhanh đụng phải đám người Ảnh Vô Tà.\n\nLần này, rất nhiều cổ tiên vật lộn trong nước sông, cảnh tượng trở nên hỗn loạn vô cùng.\n\nĐám người Bích Thần Thiên đứng trên không trung há hốc mồm.\n\nĐường đường là cổ tiên, lúc này phong thái gì cũng không còn, vật lộn trong nước chẳng khác nào đám phàm phu tục tử.\n\nNhưng bây giờ, Bích Thần Thiên có muốn nhúng tay cũng đã muộn.\n\nRất nhanh, máu tươi nhuộm đỏ, không ít thi thể cổ tiên xuôi dòng mà xuống.\n\n“Ảnh Vô Tà.” Phương Nguyên nhào vào chiến đoàn. Hắn rốt cuộc đã tìm được Ảnh Vô Tà.\n\n“Đại nhân nhà ta đâu?” Ảnh Vô Tà trong chiến đoàn hỗn loạn, tìm được Tuyết Hồ Lão Tổ, lớn tiếng hỏi.\n\n“Còn ở thượng du.” Tuyết Hồ Lão Tổ đáp.\n\nThì ra, khi Tuyết Hồ Lão Tổ và Mộc Lăng Lan dây dưa, Tử Sơn Chân Quân đã một mình đi ngược dòng nước, dự định bắt sống Mã Hồng Vận và Triệu Liên Vân.\n\nChính vì thế, Tuyết Hồ Lão Tổ mới quấn lấy cổ tiên Trung Châu. Thật ra đây cũng là kế sách ngăn địch của lão ta.\n\nẢnh Vô Tà có được đáp án, gào thét một tiếng, mang theo đám người Hắc Lâu Lan thoát khỏi chiến đoàn, bơi đến chỗ Tử Sơn Chân Quân.\n\nPhương Nguyên rống to: “Ảnh Vô Tà, ngươi chạy đi đâu?”\n\nẢnh Vô Tà thở dài một tiếng, kêu to: “Thái Bạch Vân Sinh đâu rồi?”\n\n“Các người đi đi.” Thái Bạch Vân Sinh lập tức lên tiếng, mang theo biểu hiện thấy chết không sờn đánh tới Phương Nguyên.\n\nPhương Nguyên bị ngăn lại.\n\nẢnh Vô Tà, Hắc Lâu Lan và Bạch Ngưng Băng có thể thoát thân.\n\nẦm ầm ầm.\n\nChiêu thức Phương Nguyên thế đại lực trầm, rất nhanh đã đánh gãy xương cốt của Thái Bạch Vân Sinh.\n\nNhưng Thái Bạch Vân Sinh đã ôm theo ý chí liều chết, gắt gao ôm lấy Phương Nguyên, thậm chí còn dùng răn cắn, dùng đầu đụng.\n\nNhất thời, Phương Nguyên không thể thoát thân được.\n\nDưới tình thế cấp bách, hắn hét lớn: “Lão Bạch, ngươi còn nhớ phúc địa Vương Đình không?”\n\nThái Bạch Vân Sinh sững sờ, lập tức lộ ra sơ hở.\n\nTinh mang loé lên trong mắt Phương Nguyên, hai ngón tay không chút lưu tình chọc thẳng vào mắt Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh đã bị trọng thương. Rất nhiều máu từ trong hốc mắt phun ra ngoài.\n\nPhương Nguyên thừa thắng truy kích, ra tay độc ác, Thái Bạch Vân Sinh rốt cuộc không còn hành động được nữa, cũng không nhúc nhích.\n\nÔng đã chết.\n\n“Hừ.” Phương Nguyên vứt lại thi thể của Thái Bạch Vân Sinh, một lần nữa lặn xuống, bơi về phía đám người Ảnh Vô Tà.\n\nLần này, chiến đoàn hỗn loạn của Uy Linh Ngưỡng và Tuyết Hồ Lão Tổ cũng tách ra, cả hai đều tử thương thảm trọng.\n\nBích Thần Thiên quan sát Nghịch Lưu hà, nhìn thấy thế cục một cách rõ ràng.\n\nMã Hồng Vận, Triệu Liên Vân vẫn đang ở đằng trước nhất.\n\nTử Sơn Chân Quân đang ở vị trí thứ hai.\n\nĐám người Ảnh Vô Tà ở vị trí thứ ba.\n\nPhương Nguyên thứ tư.\n\nTuyết Hồ Lão Tổ và Vạn Thọ Nương Tử ở vào vị trí thứ năm.\n\nUy Linh Ngưỡng và cổ tiên Trung Châu ở vị trí thứ sáu.\n\nBích Thần Thiên gấp lên. Đối với phía Trung Châu, bọn họ đang ở thế yếu của thế yếu.\n\nMã Hồng Vận và Tuyết Hồ Lão Tổ đang ở vị trí thứ nhất, bên cạnh đã không còn Mộc Lăng Lan thứ hai để bảo vệ.\n\nVị trí thứ hai Tử Sơn Chân Quân là kẻ địch. Ảnh Vô Tà lại còn là phần tử hung ác của Ảnh Tông. Vị trí thứ năm là Tuyết Hồ Lão Tổ và Vạn Thọ Nương Tử, hai người này lại càng không cần phải nói.\n\nRơi vào đường cùng, Bích Thần Thiên đành phải đánh chủ ý lên người Phương Nguyên.\n\n“Tiên hữu.”\n\n“Chỉ cần ngươi bảo vệ được hai người đầu tiên, ngươi sẽ được Trung Châu, thậm chí Thiên Đình ta xem là minh hữu.”\n\n“Ngươi cứ lên tiếng, cần tiên cổ hay tài nguyên tu hành nào, Trung Châu ta lớn như thế, có cái gì mà không thỏa mãn được ngươi?”\n\n“Chỉ cần ngươi xuất lực, bảo vệ Mã Hồng Vận và Triệu Liên Vân.”\n\n“Là như vậy à...” Phương Nguyên nghe xong, trong lòng không khỏi cảm khái.\n\nHắn nhớ đến phúc địa Vương Đình.\n\nBên trong phúc địa Vương Đình, hắn cũng đứng trước một lựa chọn. Nếu có thể trợ giúp Mã Hồng Vận, đối với hắn mà nói là một chuyện vô cùng có lợi.\n\nTình huống bây giờ, dường như có chút tương tự với phúc địa Vương Đình.\n\nNhưng Phương Nguyên vẫn im lặng, ra sức bơi về phía thượng du. Bây giờ hắn chỉ muốn diệt trừ đám người Ảnh Vô Tà. Còn Mã Hồng Vận gì đó, tất cả cút sang một bên.\n\nTiếp theo lại là một đợt giằng co.\n\nCàng về phía thượng du Nghịch Lưu hà lại càng khó bơi.\n\nThể lực và nội tình đạo ngân đều là thứ yếu. Quan trọng là khảo nghiệm ý chí của mỗi người.\n\n“Tiểu Vân cô nương, chúng ta nhất định phải chịu đựng. Ta tin rằng, nhất định sẽ có cơ hội.” Mã Hồng Vận không ngừng lên tiếng khích lệ Triệu Liên Vân.\n\nNước sông lạnh lẽo, nhưng ở trong lòng Mã Hồng Vận, Triệu Liên Vân lại cảm nhận được sự ấm áp không gì sánh nổi.\n\nSự ấm áp này mang đến cho nàng động lực, giúp cho nàng có thể cắn răng kiên trì.\n\nTheo sát hai người bọn họ là Tử Sơn Chân Quân.\n\n“Mã Hồng Vận, Triệu Liên Vân, hắc hắc, chỉ cần bắt được các ngươi, ta có thể kiềm chế Tuyết Hồ Lão Tổ. Đến lúc đó, ta sẽ bảo lão ta ra tay đối phó mộng cảnh siêu cấp ở Nam Cương.” Hạt châu trên bàn tính của Tử Sơn Chân Quân kêu vang.\n\n“Bảo vệ Tử đại nhân.” Trong lòng Ảnh Vô Tà vô cùng lo lắng.\n\n“Nương tử, nương tử, nàng tỉnh lại đi.” Bên phía Tuyết Hồ Lão Tổ xuất hiện vấn đề.\n\nVạn Thọ Nương Tử đã hôn mê. Bà ta đã bị thương trong loạn chiến, miễn cưỡng giữ vững một hồi, rốt cuộc không kiên trì nổi, chìm vào hôn mê.\n\nTrong lòng Tuyết Hồ Lão Tổ không khỏi lo lắng.\n\nLão ta nghiến răng một cái, ngừng huy động, ôm lấy Vạn Thọ Nương Tử tùy ý để Nghịch Lưu hà đào thải.\n\nĐám người Uy Linh Ngưỡng tùy ý để cho lão ta trôi đi, chỉ ước gì bớt một đối thủ cường lực cạnh tranh.\n\nTuyết Hồ Lão Tổ nhanh chóng thoát khỏi Nghịch Lưu hà, sử dụng thủ đoạn tiên cổ giúp cho tình huống của Vạn Thọ Nương Tử ổn định lại.\n\nBích Thần Thiên khẩn trương lên. Chỉ dựa vào một mình ông ta, thật sự khó có thể đối phó Tuyết Hồ Lão Tổ. Những cổ tiên Trung Châu bên cạnh, trong tình huống không có tiên cổ ốc, căn bản khó mà nhúng tay vào cuộc chiến cấp độ Bát chuyển.\n\n“Trước sẽ giết ngươi chết.” Tuyết Hồ Lão Tổ cẩn thận đặt Vạn Thọ Nương Tử đang hôn mê vào tiên khiếu của mình.\n\nSau đó, lão ta trực tiếp xông đến chỗ Bích Thần Thiên.\n\nLão ta chính là đệ nhất Ma đạo Bắc Nguyên, tâm ngoan thủ lạt, sao có thể bỏ qua cơ hội tuyệt thế đánh chó mù đường này?\n\n“Cùng lắm thì chết một lần thôi.” Bích Thần Thiên bắt đầu nảy sinh suy nghĩ liều chết, không tránh cũng không lùi.\n\nNhưng trong lúc hai cổ tiên Bát chuyển đang định bắt đầu, bọn họ lập tức cảm nhận được một luồng khí tức cường đại.\n\nMột con chồn màu tím to như núi mang theo Huyền Cực Tử và Hồng Cực Tử đang đi đến bờ Nghịch Lưu hà.\n\nTuyết Hồ Lão Tổ vốn muốn giết chết Bích Thần Thiên, không nghĩ đến một con Câu Vĩ Tục Mệnh Điêu Mao Lý Cầu lại xuất hiện.\n\n“Tại sao con chồn này lại đến đây? Không phải trước giờ nó vẫn nằm ườn trong sơn động sao?” Tuyết Hồ Lão Tổ kinh nghi nói.\n\nLai lịch con chồn này rất lớn, chính là tọa kỵ của Cự Dương Tiên Tôn năm đó. Khi Cự Dương Tiên Tôn về già, ông ta đã thu phục nó, mục đích không cần nói cũng biết, chính là muốn tìm kiếm phương pháp kéo dài tuổi thọ.\n\nĐạo ngân trên người con chồn này cực kỳ hùng hậu, huyền diệu phi phàm.\n\nTheo số tuổi tăng lên, cái đuôi chó sau lưng sẽ theo đó mà rút ngắn. Một khi tuổi thọ hết, cái đuôi sẽ biến mất.\n\nCho nên, mỗi khi nó cảm thấy tuổi thọ gần hết, nó sẽ nuốt một con chó hoang Thái cổ. Sau khi nuốt xong, con chồn này sẽ thu được tuổi thọ của con chó hoang Thái cổ, sau lưng mọc ra cái đuôi chó, tiếp tục sinh tồn."
}
