{
  "id": "chuong-3035-phuong-nguyen-nga-xuong-1",
  "slug": "chuong-3035-phuong-nguyen-nga-xuong-1",
  "title": "Chương 3035: Phương Nguyên ngã xuống (1)",
  "order": 3035,
  "volume": "",
  "content": "Chương 3035: Phương Nguyên ngã xuống (1)\n----------------------------------------\n\n“Hiện tại là lúc chặt đầu các ngươi.” Long Công hét lớn, thôi động thủ đoạn công phạt mạnh nhất của tháp Giám Thiên.\n\nSát chiêu tiên đạo, Mệnh Bại.\n\nÁnh sáng tràn ngập thiên địa, chiếu rọi khắp mọi nơi, chiếu sáng vũ trụ, chiếu tỏ lòng người.\n\nChỉ trong khoảnh khắc, tiên cổ ốc Thất chuyển thay phiên nhau sụp đổ, cổ tiên bên trong thì còn may mắn sống sót.\n\nCho dù là Kiếp Vận Đàn hay Long Cung cũng vô cùng thê thảm. Ngô Soái, Chiến Bộ Độ lập tức ra tay chữa trị.\n\nCường giả Bát chuyển còn sót lại đang tác chiến của Bắc Nguyên đều trúng chiêu, thân hình chậm rãi tiêu tán.\n\nNiên thú và kiếm khách làm hại Thiên Đình vô số của Phương Nguyên trong chớp mắt đã bị tàn sát hơn phân nửa, nhất thời máu chảy thành sông.\n\nMao Lý Cầu bị sát chiêu Thành Song Nhập Đối đánh cho thất bại, Đế Tàng Sinh cũng bị áp chế ngã xuống đất, nhất thời khó bò lên lại.\n\nChỉ còn lại Phương Nguyên biến thành Kiếm Long Thái cổ là còn bình yên vô sự.\n\nHắn là Thiên Ngoại Chi Ma hoàn chỉnh, không bị sát chiêu Mệnh Bại nhằm vào.\n\n“Chỉ còn lại ngươi, Phương Nguyên.” Long Công nhìn chằm chằm Kiếm Long Thái cổ, tỏa ra sát cơ và cừu hận nồng đậm.\n\nChính cái tên Thiên Ngoại Chi Ma trước mắt đã hủy đi tiên mộ, tước mất tích luỹ hơn ba trăm vạn năm qua của Thiên Đình, hủy đi một phần nội tình lớn nhất.\n\nTội không thể xá, nhất định phải để cho hắn chết không yên lành.\n\nOành.\n\nLong Công bay ra khỏi tháp Giám Thiên, vạch phá thương khung phóng đến Phương Nguyên.\n\n“Ngăn hắn lại, chạy đi đâu Phương Nguyên?” Long Công thét dài, âm thanh khuấy động thiên địa, chấn động hoàn vũ.\n\nVận Mệnh Ca hợp thời tấu vang, tốc độ rút lui của Phương Nguyên giảm xuống.\n\nSát chiêu tiên đạo Khí Lưu Tiễn.\n\nLong Công đến gần, bàn tay mở ra, vô số khí lưu sắc bén hình thành lưỡi đao nhuệ khí, mưa to gió lớn bao Phương Nguyên lại.\n\nPhương Nguyên chủ động hủy bỏ Ấn Hộ Thân Nghịch Lưu, xông phá vòng vây khí nhận, máu từ trên không trung vẩy xuống.\n\nVạn Niên Đấu Phi Xa nhanh chóng bay đến, thành công tụ hợp với Phương Nguyên.\n\nPhương Nguyên đứng trên mũi tàu, một lần nữa biến thân thành Niên thú khỉ Thái cổ, đánh ra sát chiêu tiên đạo Hạ Phiến.\n\nGió lốc cọ rửa khí lưu đến thất linh bát lạc.\n\nPhương Nguyên lại đạp chân xuống. Vạn Niên Đấu Phi Xa ông một tiếng bắn ra ánh sáng chói mắt, thi triển sát chiêu Trụ đạo, Vạn Năm Săn Bắn.\n\nÀo ào ào.\n\nHư ảnh Quang Âm trường hà không ngừng bốc lên bên trên Vạn Niên Đấu Phi Xa. Rất nhiều Niên thú một lần nữa được gọi đến, tham gia vào chiến trường Thiên Đình, phô thiên cái địa, lan tràn khắp nơi.\n\nLúc này, Phượng Cửu Ca cũng đã chạy đến trước mặt Long Công.\n\nSát chiêu tiên đạo, Phủ Thủ Ca.\n\nSát chiêu tiên đạo, Nhất Khúc Chi Sĩ.\n\nSức mạnh Phủ Thủ Ca ngưng tụ thành hình người, xuyên thẳng qua đàn Niên thú. Đến chỗ nào, mặc kệ Niên thú mạnh yếu bao nhiêu cũng đều phản bội Phương Nguyên, thay đổi hàng ngũ đầu nhập vào Phượng Cửu Ca, mặc cho Phượng Cửu Ca sử dụng.\n\n“Làm tốt lắm.” Nhìn thấy cảnh này, Long Công cũng cảm thấy vui mừng.\n\nTrước đó, Phượng Cửu Ca vẫn luôn sử dụng Vận Mệnh Ca để duy trì chiến trường, không cách nào rảnh tay để sử dụng thủ đoạn khác. Bây giờ đã có thời gian, ông lập tức thể hiện thủ đoạn phong phú của mình.\n\nLong Công một lần nữa bay đến gần Vạn Niên Đấu Phi Xa. Các sát chiêu Long Trảo Kích, Hám Thế Long Thùy thay phiên nhau sử dụng, đánh cho Phá Hiểu Kiếm sụp đổ. Vết rách của Vạn Niên Đấu Phi Xa lan tràn, rất nhiều cổ trùng trong nháy mắt tử vong.\n\nPhương Nguyên bị đánh đến liên tục bại lui, toàn lực tu bổ Vạn Niên Đấu Phi Xa, đồng thời còn phải chống lại Long Công và Phượng Cửu Ca liên thủ.\n\n“Bây giờ hãy để chúng ta phản công.” Phượng Tiên Thái Tử nhấc lên thủy triều phản công đầu tiên.\n\nMột tiếng phượng hót cao vút, cả người ông biến thành một con phượng hoàng lửa, giương cánh bay lượn. Bay qua chỗ nào, hư không nhóm lửa, lửa cháy hừng hực hình thành biển lửa đầy trời.\n\nBạch Thương Thủy tại một chỗ khác của phòng tuyến gần như đồng thời ra tay. Sóng nước trắng bệch ngập trời, bắn lên từng đóa bọt nước, cột sóng liên tục kích xạ.\n\nQuân Thần Quang giống như lưu tinh, điện xạ bốn phía xuyên thủng chiến trường.\n\nChu Hùng Tín, Toàn Không Đồng Tử, Dã Tiều Tử liên thủ xuất kích. Triệu Sơn Hà, Ngọc Châu Tử một lần nữa thi triển sát chiêu Tọa Cật Sơn Không đối phó tiên cổ ốc của địch quân.\n\nBởi vì lúc trước bị thần uy của Long Công trấn nhiếp, cổ tiên ba vực tận lực co đầu rụt cổ vào trong tiên cổ ốc.\n\nThiên Đình nhấc lên làn sóng phản công. Kiếp Vận Đàn, tiểu trúc lâu Ngọc Thanh Tích Phong, Long Cung cũng khó mà cản đại thế, vừa đánh vừa lui.\n\nThiên Đình vừa lấy tháp Giám Thiên, Tru Ma Bảng làm hạch tâm, không ngừng đẩy về phía trước, đè ép cổ tiên ba vực không thể trốn tránh.\n\nTần Đỉnh Lăng cũng bay ra khỏi Tru Ma Bảng, thi triển đủ loại thủ đoạn Vận đạo, phát huy thế công bản thân đến mức cao nhất. Dù sao, cổ tiên núp trong tiên cổ ốc bình thường cũng không thể tùy ý ra tay, chỉ có thể sử dụng thủ đoạn tiên cổ ốc mà thôi.\n\nCổ tiên ba vực không ngừng bại lui. Trước đó, bọn họ bị trúng sát chiêu Mệnh Bại, trạng thái đã vô cùng sa sút. Đa số cổ tiên không thể không toàn lực tu bổ tiên cổ ốc, nhất thời chỉ có thể bị động bị đánh.\n\nBất đắc dĩ, đám người Băng Tắc Xuyên, Vũ Dung đành phải mạo hiểm bay ra khỏi tiên cổ ốc, giao thủ với chủ lực Thiên Đình, tranh thủ thời gian quý giá cho tiên cổ ốc đằng sau chữa trị.\n\n“Chống đỡ.” Nếu trước mắt không thể nhịn được, rút lui khỏi Thiên Đình chính là hy vọng xa vời.\n\n“Cẩn thận tháp Giám Thiên, nhất là phải phòng bị sát chiêu Mệnh Bại.”\n\n“Tình hình chiến đấu của Phương Nguyên như thế nào? Có thể đối kháng với Mệnh Bại cũng chỉ có hắn.”"
}
