{
  "id": "chuong-2899-di-bien-tren-djuong-2",
  "slug": "chuong-2899-di-bien-tren-djuong-2",
  "title": "Chương 2899: Dị biến trên đường (2)",
  "order": 2899,
  "volume": "",
  "content": "Chương 2899: Dị biến trên đường (2)\n-----------------------------------\n\nPhương Nguyên sắp xếp phân thân Chiến Bộ Độ bên trong động thiên Thú Kiếp. Phân thân này không phụ lòng chờ mong, tiến triển ổn định mà nhanh chóng. Chắc chắn, chờ đến khi Phương Nguyên ra ngoài, Chiến Bộ Độ có thể nội ứng ngoại hợp, phối hợp với hắn chiếm đoạt động thiên Thú Kiếp một cách dễ dàng.\n\nĐiều này giúp Phương Nguyên tiết kiệm một khoảng thời gian quý báu, số thời gian này có thể dùng cho Thương Lam Long Kình.\n\nĐầu tư ban đầu đã như quả cầu tuyết, phát triển rất tốt. Không bao lâu nữa, Phương Nguyên sẽ càng thu hoạch nhiều hơn.\n\nMiếu Minh Thần nhìn một vòng: “Chư vị, liên quan đến lần hành động này, ta đã thông báo chi tiết cho chư vị. Đồng thời còn cho chư vị một ngày để cân nhắc nhiều hơn. Đây cũng là lần đầu tiên ta thực hiện, vì thế phong hiểm cũng khó mà ước định, có lẽ có khả năng thân tử đạo tiêu. Nếu trong số chư vị có người từ bỏ, xin cứ tự nhiên ra về. Miếu Minh Thần ta tặng lễ, tuyệt không ngăn cản, đồng thời cũng thật sự thông cảm.”\n\nĐương nhiên không có ai rời khỏi.\n\nLiên quan đến chân truyền Nhạc Thổ Tiên Tôn, cho dù lưu phái không hợp, chúng tiên cũng ôm lấy chờ mong.\n\nMấy ngày qua, bọn họ đều tưởng tượng không biết bên trong Thương Lam Long Kình là thứ gì.\n\nThật tình không biết bên cạnh bọn họ, Phương Nguyên đã sớm biết rõ ràng, thiết lập đủ loại kế hoạch đáng tin.\n\nCũng giống như kiếp trước, trước khi quần tiên xuất phát, Tằng Lạc Tử xuất lực định ra minh ước lẫn nhau.\n\nSau đó, chúng tiên chui vào đáy biển, gieo xuống một thủ đoạn tiêu ký vị trí.\n\nTiến vào mạch nước ngầm, Miếu Minh Thần đi đầu. Phương Nguyên xen lẫn bên trong quần tiên, theo sát Miếu Minh Thần.\n\nHắn đã sớm có bố trí đối với vị trí của Thương Lam Long Kình, nhưng chờ mãi vẫn không thấy Thương Lam Long Kình xuất hiện.\n\nNếu không theo sát Miếu Minh Thần, chỉ sợ thật sự không tìm được Thương Lam Long Kình.\n\nTám người đi liên tục mấy ngày. Chủ yếu là lợi dụng mạch nước ngầm dưới đáy biển. Nếu không có mạch nước ngầm thì cũng tiềm ẩn dưới đáy biển, yên lặng tiến lên, rất thấp điệu. Cho dù gặp phải hoang thú, hoang thú Thượng cổ cản đường, cũng đều lấy né tránh làm chủ. Đụng phải tài nguyên thiên nhiên cũng đều bỏ qua không lấy.\n\nTrên đường đi, quần tiên dưới sự cố ý lôi kéo của Miếu Minh Thần, không ngừng giao lưu, bầu không khí trở nên hoà hợp.\n\nMiếu Minh Thần cũng lặng yên trở thành một nhân vật quan trọng trong đội ngũ. Mọi việc đều thuận lợi. Phương pháp giao tiếp của hắn ta đúng là nhất lưu đương thời.\n\nQuần tiên đi cả ngày lẫn đêm không hề dừng lại.\n\nMiếu Minh Thần sợ Nhậm Tu Bình tiết lộ phong thanh, cho nên tranh thủ thời gian.\n\nBỗng, tốc độ của hắn ta hơi chậm lại, đè nén cảm giác hưng phấn: “Chúng ta đến gần rồi.”\n\nTinh thần quần tiên bỗng nhiên chấn động.\n\nPhương Nguyên cau mày. Cũng giống như kiếp trước, hắn đã sớm điều tra Miếu Minh Thần, nhưng vẫn không thấy rõ rốt cuộc Miếu Minh Thần đã dùng phương pháp nào để tìm kiếm Thương Lam Long Kình.\n\nVị trí trước mắt cũng khác với kiếp trước của Phương Nguyên.\n\nCách Thương Lam Long Kình càng lúc càng gần, quần tiên dần dần phát hiện chỗ dị thường.\n\nNước biển trở nên ngày càng chảy xiết. Số lượng hoang thú, hoang thú Thượng cổ bắt đầu tăng vọt. Đám người Phương Nguyên không thể không vừa tiến lên vừa đồ sát rất nhiều hoang thú, giết ra một con đường máu.\n\nQuần tiên ra sức chém giết, còn mặt Phương Nguyên lại lộ ra dị sắc.\n\nKiếp trước hắn mắc lừa, nhưng kiếp này hắn đã có kinh nghiệm. Cẩn thận nhìn lại, hắn phát hiện một điểm dị tượng rất nhỏ.\n\n“Xem ra khảo nghiệm của Nhạc Thổ Tiên Tôn bắt nguồn từ đáy biển. Nếu bây giờ ta chủ động nhận lấy cái chết, có thể được truyền tống đến bên trong tiên khiếu Thương Lam Long Kình hay không?”\n\nPhương Nguyên cảm thấy khả năng này rất lớn nhưng hắn cũng không dự định mạo hiểm.\n\nVì lý do ổn thoả, hắn vẫn học theo kiếp trước, chuẩn bị chết từng bước một.\n\n“Là ai?” Đúng lúc này, Tằng Lạc Tử bỗng nhiên quát lạnh một tiếng, đánh một sát chiêu về phía bên trái.\n\nSát chiêu không có uy năng công phạt. Một số cổ tiên xuất hiện.\n\n“Không hổ danh là Tằng Lạc Tử, thủ đoạn điều tra Tín đạo diệu cực kỳ.” Cổ tiên dẫn đầu cười nói, mang theo uy năng, không chỉ phá vỡ sát chiêu điều tra của Tằng Lạc Tử, đồng thời còn quyển tịch đến đám người Miếu Minh Thần.\n\nPhương Nguyên nhìn thấy người này, có chút kinh ngạc: “Tại sao Thẩm Tòng Thanh lại đi theo chúng ta đến đây?”\n\nTình huống này hoàn toàn khác với kiếp trước.\n\nNgười này chỉ nói một câu đã phá giải sát chiêu điều tra của Tằng Lạc Tử, hiển nhiên là Thái thượng đại trưởng lão Thẩm gia Thẩm Tòng Thanh.\n\nĐây là một trong cổ tiên Bát chuyển Chính đạo.\n\nĐám người Miếu Minh Thần cao nhất cũng chỉ có tu vi Thất chuyển, hoàn toàn không cách nào chống lại ông ta.\n\nNhưng Thẩm Tòng Thanh không những đến mà còn dẫn theo một số vị cổ tiên, không chỉ là hảo thủ của Thẩm gia mà còn có cường giả tán tu Nhậm Tu Bình.\n\nPhương Nguyên kinh hãi. Hiển nhiên đây là hắn ngụy trang. Bản thể hắn đích thân đến, đừng nói là Thẩm Tòng Thanh, ngay cả bốn vị cổ tiên Bát chuyển Chính đạo Đông Hải đến, hắn cũng không sợ.\n\nNhưng đám người Miếu Minh Thần lại sợ thật sự.\n\nThực lực đối phương quá mạnh. Nếu đối kháng, bọn họ hoàn toàn không có phần thắng.\n\nPhải làm thế nào cho phải?\n\n“Tại sao bọn họ lại xuất hiện ở đây?” Nữ tiên Hoa Điệp thấp giọng hỏi, cả người lạnh toát.\n\n“Nếu không phải cảnh vật chung quanh quá nguy hiểm, khiến cho ta nhận ra dị tượng nhỏ bé nhất, ta tuyệt sẽ không phát hiện được đám người này. Đi mau.” Tằng Lạc Tử thúc giục, biểu hiện hoảng loạn.\n\n“Chúng ta có nội gian. Chia ra đi.” Sắc mặt Miếu Minh Thần xanh xám, hiểu ra chân tướng. Ánh mắt của hắn ta như điện, hung hăng đảo qua Thổ Đầu Đà, Đồng Hoạ, Tằng Lạc Tử, thậm chí còn dừng lại trên người Phương Nguyên một chút.\n\nHiển nhiên, người hắn ta hoài nghi nhất chính là vị Sở Doanh này. Bởi vì hắn ta vẫn chưa dò xét rõ ràng lai lịch của Sở Doanh."
}
