{
  "id": "chuong-3081-phuong-nguyen-cuu-te-2",
  "slug": "chuong-3081-phuong-nguyen-cuu-te-2",
  "title": "Chương 3081: Phương Nguyên cứu tế (2)",
  "order": 3081,
  "volume": "",
  "content": "Chương 3081: Phương Nguyên cứu tế (2)\n-------------------------------------\n\nTinh Tinh Băng đạo là hạch tâm của đại trận Tuyết Tinh. Phương Nguyên đã dùng đại trận khiến Tinh Tinh Băng đạo phát ra sương khí, tiếp tục truyền thâu, bao trùm đến từng tấc đất chung quanh, cải tạo thành hoàn cảnh thích hợp cho Tuyết nhân sinh tồn, sản xuất Tuyết quái.\n\nTuyết Nhi hối hận đan xen, nhìn Hàn Băng Diễm đang không ngừng thiêu đốt Tinh Tinh Băng đạo, nhưng lại bất lực.\n\nTuyết Nhi không khỏi ứa nước mắt, tự trách mình không thôi. Phương Nguyên đã giao đại trận Tuyết Tinh cho nàng, là căn cơ giúp cho tộc Tuyết nhân lớn mạnh. Kết quả vì nàng sai lầm mà đứng trước sự hủy diệt.\n\nNàng cảm thấy mình thẹn với tộc Tuyết nhân, thẹn với sự chờ mong của Phương Nguyên.\n\nNhưng vào lúc này, một bóng người đã xuất hiện.\n\n“Phương lang.” Tuyết Nhi sững sờ, gương mặt hiện lên sự sợ hãi lẫn vui mừng.\n\nPhương Nguyên đưa tay vồ vài cái, tất cả Hàn Băng Diễm trong đại trận đều bị chộp lấy.\n\nPhương Nguyên đột nhiên kêu lên một tiếng đau đớn, cơ thể khẽ run lên, toàn thân phát ra những sợi tơ tái nhợt.\n\nNhìn những sợi tơ tái nhợt này, Tuyết Nhi lập tức cảm nhận được một sự uy nghiêm mênh mông có thể sung thiên triệt địa.\n\n“Đây là... đạo ngân Thiên đạo. Trời ơi, nhiều đạo ngân Thiên đạo như vậy sao, khoảng hơn một nghìn?” Tuyết Nhi che miệng.\n\n“Tiếp theo giao lại cho ngươi.” Phương Nguyên mỉm cười với Tuyết Nhi, sau đó mang theo Hàn Băng Diễm trong nháy mắt biến mất trước mặt Tuyết Nhi.\n\nTrong lòng Tuyết Nhi không khỏi cảm thấy hụt hẫng, nhưng chợt lo lắng: “Trên người Phương lang có nhiều đạo ngân Thiên đạo như vậy, khó trách sau trận đại chiến số mệnh, chàng luôn tiềm hành bốn phía, rất ít khi ra tay. Haiz, ta thật sự quá vô dụng, hoàn toàn không giúp hay chia sẻ được gì với chàng. Ngay cả Tuyết Tinh trận cũng không bảo vệ cẩn thận.”\n\nPhương Nguyên xuất hiện tương trợ Tuyết Nhi, hóa giải nguy cơ cho căn cứ tộc Tuyết nhân ở tiểu Bắc Nguyên xong, hắn lập tức quay về mật thất, tiếp tục tiềm tu.\n\nKhi luyện chế Túc Mệnh cổ, vị trí Phương Nguyên được trời ưu ái, cộng thêm hắn toàn lực thu lấy đạo ngân Thiên đạo, dẫn đến đạo ngân Thiên đạo trên người hắn có đến hơn ba ngàn đạo, mà đạo nào cũng hoàn chỉnh.\n\nCó thể nói, hắn chính là kẻ thu lợi lớn nhất trong đại kế mà Hồng Liên Ma Tôn đã trù tính.\n\nChỉ là chỗ tốt này quá lớn, Phương Nguyên nhất thời khó mà tiêu hóa được. Đạo ngân tiên thể chí tôn không bài xích nhau, đạo ngân Thiên đạo gia thân, đồng nghĩa với việc tiên khiếu Chí Tôn của hắn tăng thêm ba nghìn đạo ngân Thiên đạo.\n\nSố đạo ngân Thiên đạo này đã sinh ra ảnh hưởng rất lớn cho tiên khiếu Chí Tôn.\n\nPhạm vi ảnh hưởng quá lớn, liên quan đến nhiều mặt. Lớn thì sông núi chập chùng, nhỏ thì dòng sông thay đổi tuyến đường.\n\n“Thiên đạo chính là tổn hại có thừa mà bổ không đủ. Vạn vật cân bằng, chế ước lẫn nhau. Cho dù trong hoàn cảnh cực đoan như Tuyết Tinh trận, Thiên đạo cũng có thể chỉnh sửa, khiến cho đạo ngân Băng Tuyết đạo sinh ra đạo ngân Viêm đạo. Một khi để Hàn Băng Diễm tứ ngược, hoàn cảnh của tiểu Bắc Nguyên sẽ hoàn toàn thay đổi.”\n\n“Đương nhiên bỏ mặc không quan tâm, động thiên chí tôn của ta lại được lợi, hình thành một hệ sinh thái cân bằng, tiền cảnh rộng lớn.”\n\n“Chỉ là phương pháp này hao phí nội tình quá lớn, đồng thời cũng là thứ mà Hồng Liên Ma Tôn muốn nhìn.”\n\nPhương Nguyên cười lạnh.\n\nTúc Mệnh cổ đã bị huỷ, đại kế của Hồng Liên Ma Tôn đã đạt được, giá trị lợi dụng của Phương Nguyên đã không còn. Cho nên, Hồng Liên Ma Tôn đã tính toán đến việc lợi dụng đạo ngân Thiên đạo để hạn chế Phương Nguyên, ước thúc tốc độ phát triển của hắn.\n\nMặc dù Phương Nguyên đã tính đến điểm này, nhưng cũng không thể không chủ động nhảy xuống hố. Bởi vì Phương Nguyên phát hiện cổ Tiên Thai Chí Tôn cũng đã bị U Hồn Ma Tôn giở trò. Phương Nguyên cần dựa vào đạo ngân Thiên đạo để ngăn chặn thủ đoạn của U Hồn Ma Tôn.\n\nHồng Liên Ma Tôn vẫn luôn lợi dụng Phương Nguyên, từ sát chiêu Thất chuyển Vị Lai Thân là có thể nhìn ra. Nhưng Phương Nguyên cũng đang lợi dụng Hồng Liên. Chỉ có lợi dụng đại kế của vị ma tôn này, Phương Nguyên mới có thể thuận lợi giải quyết nan đề lớn của Túc Mệnh cổ, đồng thời còn lợi dụng sự chuẩn bị trăm vạn năm này trợ giúp hắn đánh U Hồn Ma Tôn ra khỏi bàn cờ.\n\nTriệu Liên Vân mặc cho đạo ngân Thiên đạo diễn hóa tiên khiếu, còn Phương Nguyên thì chủ động lẫn vào một tay.\n\nĐạo ngân Thiên đạo đang thay đổi tiên khiếu Chí Tôn, hắn lại tích cực tham gia vào, vừa chống vừa phối hợp, toàn lực bảo tồn nội tình của mình.\n\nChính vì vừa hợp tác vừa chống cự khiến Phương Nguyên cảm ngộ được rất nhiều.\n\nThiên đạo rộng lớn vô tình, Nhân tộc tích cực chống lại. Hai cái này hoà lẫn trong lòng Phương Nguyên.\n\n“Cũng đã đến lúc rồi.” Thật lâu sau, Phương Nguyên một lần nữa khởi hành.\n\nLần này, hắn thu hồi tiên khiếu Chí Tôn, còn bản thể thì tiến vào ngũ vực.\n\nHắn đang ở Tây Mạc, trước mắt là một gốc cây.\n\nCây này cao không quá tám thước, nhánh cây bẻ cong giống như quái trảo, xấu không chịu đựng nổi. Nhưng điều kỳ diệu là, nó lại tách ra quang ảnh to lớn, cao đến năm sáu chục trượng. Nhánh cây trắng noãn như tuyết, đóa hoa phấn hồng như anh. Bên trong những đóa hoa còn kèm theo quả, vẫn còn chưa chín, màu sắc khác nhau.\n\nĐây chính là cây Thiên Nguyện.\n\nPhương Nguyên đã bố trí tiên trận chung quanh cây Thiên Nguyện.\n\nLúc này, hắn thu hồi tiên trận, rút cây Thiên Nguyện lên, đưa vào bên trong tiên khiếu Chí Tôn.\n\nĐộng tác này dẫn đến phong vân khuấy động, một luồng khí lãng mênh mông mãnh liệt lan tràn bốn phía.\n\nPhương Nguyên chẳng quan tâm những thứ này, thân hóa hồng quang bắn thẳng lên thương khung.\n\nKhí lãng quyển tịch sa mạc, phát ra tiếng ù ù.\n\nBành Đạt, Mạc Lợi phá vây thất bại, bị đàn sói Cát vây quanh, đang định ra tay, bỗng khí lãng lan tràn đến.\n\nĐàn sói Cát lập tức hỗn loạn, chạy loạn bốn phía.\n\nBành Đạt kinh hãi kêu to: “Là thiên tai đến nữa.”\n\nMạc Lợi mở to mắt nhìn thoáng qua, sau đó cười to: “Haha, chúng ta được cứu rồi. Đây không phải thiên tai, cùng lắm chỉ là trận gió lốc thôi. Chúng ta chạy mau.”"
}
