{
  "id": "chuong-254-tu-hanh-djen-nghien-roi",
  "slug": "chuong-254-tu-hanh-djen-nghien-roi",
  "title": "Chương 254: Tu Hành Đến Nghiện Rồi!",
  "order": 254,
  "volume": "",
  "content": "Chương 254: Tu Hành Đến Nghiện Rồi!\n-----------------------------------\n\nTừ khi Phương Nguyên tu hành đến nay, tính cả kiếp trước, cũng chưa từng có một đêm sảng khoái, thoải mái như vậy!\n\nDường như khiến hắn muốn ngừng mà không được.\n\nThử dùng một phép so sánh...\n\nTrước kia vào thời điểm khi vẫn còn tư chất loại Bính, tu hành như ốc sên bò. Sau khi dùng Tửu Trùng thì có thể đi bộ. Chờ đến khi tư chất loại Giáp, lại có thêm Thiên Nguyên Bảo Liên thì đã có thể chạy.\n\nMẹ nó, dùng cái cổ Cốt Nhục Đoàn Viên này, quả thực giống như được mọc thêm hai cánh để bay vậy!\n\nThần sắc của Bạch Ngưng Băng cũng hiện lên sự chấn kinh.\n\nNàng cực kì thông minh, rất nhanh đã ý thức được cái cổ này còn có một tác dụng lớn khác.\n\n“Cổ này lợi hại như vậy, e rằng chỉ sợ còn có thể bắn vọt lên cảnh giới lớn!”\n\nTửu Trùng chỉ có thể tăng lên cảnh giới nhỏ, nếu muốn bắn vọt lên cảnh giới lớn thì phải dựa vào Chân nguyên của bản thân cổ sư. Bởi vậy tư chất trở thành điều quan trọng nhất.\n\nNhưng nếu có cái cổ Cốt Nhục Đoàn Viên này thì khi tiến lên cảnh giới lớn, có thể mượn Không khiếu của người khác.\n\nĐây là ưu thế cỡ nào chứ!\n\n“Con cổ từ Bạch Cốt sơn này tuyệt đối là vật siêu giá trị, cho dù phải hi sinh Thiên Nguyên Bảo Liên cũng là đáng làm.”\n\nLúc này, nắng sớm quét vào trong phòng, Bạch Ngưng Băng bùi ngùi thở dài một tiếng: “Anh tài trong thiên hạ sao mà nhiều như vậy!”\n\nHôi Cốt Tài Tử cũng chỉ là cổ sư Tứ chuyển, lại có thể nghiên cứu ra cổ Cốt Nhục Đoàn Viên, thật sự là kỳ tài!\n\nPhàm là có danh hiệu cổ sư, cũng đã có phần hơn người. So sánh mà nói, hai người Phương Bạch bây giờ cũng đều là hạng người vô danh.\n\n....\n\nMặt trời lên cao, trong ruộng.\n\n“Bác gái, bác cứ nghỉ ngơi cho tốt đi. Cháu đến để giúp bác!” Phương Nguyên đoạt lấy cái cuốc trong tay lão bà bà.\n\nLão bà bà đương nhiên không thể tranh nổi với Phương Nguyên tuổi trẻ khoẻ mạnh cường tráng, đồ vật trong tay bị đoạt, bà lại càng vui vẻ hơn, cười đến toét cả miệng: “Ai da, cháu cái tên tiểu tử này có thể tìm được ở đâu chứ.”\n\nThời gian cách lần thứ nhất song tu đã trải qua hai ngày.\n\nKế hoạch lúc đầu là dừng chân một đêm liền đi, nhưng từ sau khi dùng cổ Cốt Nhục Đoàn Viên, Phương Nguyên hưởng thụ được khoái cảm tu vi đột nhiên tăng mạnh, liền quyết định thay đổi kế hoạch một chút, chí ít là đem tu vi đột phá đến Nhị chuyển.\n\nDù sao thời gian tảng đá kia bị phát hiện còn có hai ba năm, cũng không cần phải vội vàng...\n\nBạch Ngưng Băng cũng không phản đối, chênh lệch giữa Nhị chuyển và Nhất chuyển là rất lớn. Trở thành cổ sư Nhị chuyển cũng sẽ có trợ giúp rất lớn đối với hành trình kế tiếp.\n\nCho nên hai người bọn họ liền nán lại trong làng, không đi.\n\nLão bà bà cũng không có đuổi bọn họ đi.\n\nTrên thực tế, bà ước gì hai người Phương Bạch vĩnh viễn ở lại nơi này. Làm việc chịu khó như vậy, mặc dù một người thì đần một chút, một người thì dáng dấp xấu một chút, nhưng đều là những đứa trẻ trung thực.\n\nHai người Phương Bạch ban ngày làm việc để sống, bọn họ một người là song trư lực, một người có được một ngạc lực, ở trong đám thường dân có thể xưng là thần lực. Làm chút việc nhà nông, quả thực là một việc vô cùng đơn giản. Huống hồ còn là nhà của một lão bà, làm gì có việc nhà nông nào là nặng nhọc?\n\nMỗi ngày hai người Phương Bạch chỉ ngủ một vài canh giờ, nhưng tinh thần vẫn tỉnh táo như cũ.\n\nCuộc sống vẫn là trạng thái như vậy, so sánh với việc ở ngoài bôn ba màn trời chiếu đất, ăn bữa nay lo bữa mai, quả thực đây chính là thiên đường.\n\nPhương Nguyên nắm chặt hết thảy thời gian, nhào vào tu hành, quả thực là nghiện.\n\nDựa vào cổ Cốt Nhục Đoàn Viên, nếu để dùng một thành ngữ để hình dung tốc độ tu hành của hắn, thì chính là một ngày ngàn dặm!\n\nĐêm thứ nhất, hắn đã thăng cấp đến Nhất chuyển đỉnh phong. Những ngày này, hắn cố ý làm gì chắc đó, bốn vách tường Không khiếu đã sáng óng ánh long lanh. Dựa vào tốc độ này để tính toán, chỉ sợ không đến mấy ngày nữa, hắn đã có thể đột phá đến Nhị chuyển.\n\nDựa theo số lần tu hành tăng lên, địa vị của cổ Cốt Nhục Đoàn Viên trong lòng Phương Nguyên để tăng cao nhanh chóng, đã vượt qua cổ Huyết Lô, Thiên Nguyên Bảo Liên, gần tới Xuân Thu Thiền rồi.\n\nTửu Trùng thì không cần phải nói, chỉ có thể tăng lên một cảnh giới nhỏ, không thể so sánh được với cổ Cốt Nhục Đoàn Viên.\n\nCòn cổ Huyết Lô thì phải đầu tư quá nhiều mà thời gian hồi đáp lại quá lâu. Thiên Nguyên Bảo Liên tuy tốt nhưng lại chỉ có thể cung cấp trợ giúp cho một cổ sư.\n\nĐối với cổ Cốt Nhục Đoàn Viên, dựa theo lời khen của Bạch Ngưng Băng, thì đây chính là một cổ có thể thay đổi thiên hạ.\n\nLời nói này không có khoa trương một chút nào, rất được Phương Nguyên tán đồng.\n\nCổ Cốt Nhục Đoàn Viên cấp độ thấp thì cho dù là cổ sư Nhất Nhị chuyển cũng có thể sử dụng. Mặc dù điều kiện để hợp luyện của nó không ít, nhưng tiêu chuẩn thật ra không cao, nếu dựa vào một gia tộc thì muốn luyện được cổ này không phải là chuyện dễ dàng sao?\n\nCổ này đối với hiệp khách độc hành thì không có lực hấp dẫn, nhưng đối với gia tộc, môn phái thì nó chả khác nào là Thần khí!\n\nBằng cách này, hoàn toàn có thể giảm đi nhiều lần thời gian, tài chính khi trưởng bối của gia tộc đào tạo theo hậu bối, bồi dưỡng thành cổ sư!\n\nCó cổ Cốt Nhục Đoàn Viên, đã không phải là bồi dưỡng cổ sư, mà là chế tạo cổ sư với số lượng lớn.\n\nĐây chính là sự chênh lệch một trời một vực.\n\nBởi vì cái cổ này, hôm qua Phương Nguyên thậm chí còn bị dao động mà suy nghĩ qua việc thay đổi kế hoạch lâu dài của hắn, muốn đem đơn đã độc đấu(1) chuyển thành thành lập thế lực.\n\nLại nói tiếp, thể chế tổ chức cái trò chơi này chỉ là một cái công cụ, lấy ra dùng là xong.\n\nKiếp trước Phương Nguyên từng thành lập Huyết Dực ma giáo, kiếp này nếu muốn thành lập thế lực, càng có thể coi là quen việc dễ làm.\n\nCó điều, mục đích chủ yếu nhất của việc thành lập thế lực chỉ có một cái, đó chính là chiếm lấy địa bàn, khoanh vòng tài nguyên, dựa vào tầng tầng khống chế, tập hợp đủ sức lực của người khác để cung cấp cho việc tu hành của mình.\n\nCổ sư tu hành giống như đi ngược dòng nước, đó là một quá trình tích luỹ, tất nhiên sẽ cần tài nguyên.\n\nBởi vậy, từ cổ sư Ngũ chuyển trở xuống, nếu có tổ chức trợ giúp, nhất định sẽ càng dễ tu hành. Chờ đến Lục chuyển trở lên, dẫn phát chất biến, siêu phàm thành tiên, sức mạnh to lớn của trời đất tập trung trong người, khi đó tổ chức kia sẽ trở nên vô dụng.\n\nDựa vào những điểm ấy có thể dễ dàng lý giải kế hoạch của Phương Nguyên.\n\nKiếp trước Phương Nguyên là gom góp tài nguyên, sau đó mới thành lập Huyết Dực ma giáo. Đời này trùng sinh, biết được các loại truyền thừa bí mật, độc chiếm những tư nguyên này, hoàn toàn có thể nhanh chóng mà tự do bắn vọt đến Lục chuyển. Làm gì cần phải vẽ vời thêm chuyện, lại hao phí tinh lực trong khoảng thời gian dài để xây dựng thế lực chứ?\n\nCó điều bây giờ được cổ Cốt Nhục Đoàn Viên, nếu là xây dựng thế lực thì sẽ thuận tiện mau lẹ hơn trong tưởng tượng trước đó rất nhiều. Vốn bỏ vào càng ít mà hiệu quả lại càng nhanh, đào tạo số lượng lớn cổ sư, có thể nhanh chóng hình thành thế lực.\n\nNhưng mà Phương Nguyên vừa cẩn thận xem xét một chút, thì đến sáng sớm hôm nay, sự xúc động liên quan tới việc xây dựng thế lực để hoàn toàn tiêu tan.\n\nNếu như quả thật dựa vào cổ Cốt Nhục Đoàn Viên để xây dựng tổ chức, vậy hắn đúng thật là tự tìm đường chết.\n\nThần khí dạng này, một khi bị phát hiện ra, tất nhiên sẽ thu hút sự dòm ngó từ tất cả các thế lực lớn.\n\nĐừng nói đến việc hắn dựng nghiệp bằng hai bàn tay trắng, dù coi là tộc trưởng, có chút căn cơ, cũng không dám trắng trợn vận dụng cổ Cốt Nhục Đoàn Viên.\n\nSẽ nhận được sự ghen ghét từ quá nhiều người!\n\nCho dù là Vũ gia, đệ nhất gia tộc của Nam Cương, chỉ sợ cũng không dám đơn độc một mình sử dụng.\n\nĐiều kiện để vận dụng cổ Cốt Nhục Đoàn Viên quy mô lớn, Phương Nguyên đánh giá một chút, thì ít nhất là những thế lực to lớn như Vũ gia, Phi gia, Thiết gia, Thương gia phải hình thành liên minh thống nhất mới có thể ngăn cản được lòng tham của người trong thiên hạ.\n\nㅤ\n\n(1) \\[Đơn đã độc đấu: đi đơn độc, không có người hỗ trợ.\\]"
}
