{
  "id": "chuong-3797-phuong-nguyen-am-muu-no-tung-thien-djinh-2",
  "slug": "chuong-3797-phuong-nguyen-am-muu-no-tung-thien-djinh-2",
  "title": "Chương 3797: Phương Nguyên âm mưu nổ tung Thiên Đình (2)",
  "order": 3797,
  "volume": "",
  "content": "Chương 3797: Phương Nguyên âm mưu nổ tung Thiên Đình (2)\n--------------------------------------------------------\n\nPhương Nguyên vì thế mà suy nghĩ rất nhiều, khó khăn lựa chọn.\n\nHắn không thể làm quá rõ ràng, tất cả đều phải làm một cách hợp lý.\n\nTrí tuệ Tinh Túc Tiên Tôn thâm bất khả trắc. Nàng tuyệt đối là người thông minh. Nhưng thông minh quá có đôi khi lại bị Phương Nguyên lợi dụng.\n\nPhương Nguyên đẩy Khí Hải Lão Tổ vào bên trong Mạn Thiên Phồn Tinh Tinh Toán Trận, cũng không có động tác dư thừa nào khác. Sau đó, Tinh Túc Tiên Tôn đã chủ động “trợ giúp” Phương Nguyên, hoàn thành bố trí, bắt Khí Hải Lão Tổ làm tù binh.\n\nToàn bộ quá trình, Khí Hải Lão Tổ đều mơ mơ màng màng không biết chút nào.\n\nKhông chỉ ông ta, Ngô Soái và Chiến Bộ Độ cũng như vậy.\n\nTinh Túc Tiên Tôn vì mưu cầu đạo ngân Kiếm đạo của Lâm Kiếm Hành, cũng đã cố ý lừa gạt năm vị cổ tiên Thiên Đình.\n\nChỉ là Phương Nguyên ác hơn một chút, hắn ngay cả mình cũng lừa gạt luôn.\n\nTặng phân thân Khí Hải Lão Tổ còn chưa đủ, để Tinh Túc Tiên Tôn yên tâm, Phương Nguyên lại đẩy thêm tiên cổ Khí đạo, còn đưa luôn Hồ địa.\n\nMột số tiên cổ Khí đạo có tính là gì.\n\nChỉ cần có thể đạt được mục đích, Phương Nguyên ngay cả tiên cổ Cửu chuyển cũng tặng luôn.\n\nHồ địa... Một bí cảnh thiên địa có tính là gì.\n\nChỉ cần hắn có thể lừa được Tinh Túc Tiên Tôn, đừng nói một bí cảnh thiên địa, hai ba cái hắn cũng có thể tặng luôn.\n\nTrong mắt Phương Nguyên, tất cả tiên cổ, bí cảnh thiên địa, cho dù trân quý, chẳng qua cũng chỉ là công cụ hắn mưu cầu vĩnh sinh mà thôi.\n\nNếu là công cụ, bỏ qua mà có giá trị, vậy thì cứ bỏ qua thôi.\n\nPhương Nguyên hoàn toàn không chút do dự.\n\nTinh Túc Tiên Tôn không hiểu quá rõ về việc phục sinh quả Khí Công nhưng Phương Nguyên thì hiểu.\n\nHắn là tôn giả Luyện đạo, tinh thông pháp môn phục sinh.\n\nĐứng ở góc độ Luyện đạo mà nhìn quá trình phục sinh từ quả Khí Công, đơn giản chính là lợi dụng quả Khí Công làm tiên tài, phối hợp với bố trí Khí Hải Lão Tổ lưu lại trong Thiên Đình, luyện ra một cơ thể và hồn phách.\n\nTrên bản chất có khác gì luyện cổ không.\n\nKhông.\n\nĐã như thế, Phương Nguyên sẽ có hy vọng.\n\nHắn đã sớm tiến hành xử lý Khí Hải Lão Tổ như một tiên tài Khí đạo. Đương nhiên, những ký ức có liên quan, Phương Nguyên đã triệt để bỏ đi từ trên người Khí Hải Lão Tổ.\n\nĐiều này cũng giống như Tinh Túc Tiên Tôn đã xuyên tạc ký ức cổ tiên tiến vào đại trận Diễn Hoá.\n\nToàn bộ nhục thân Khí Hải Lão Tổ có vấn đề, nhưng đây đều là huyền bí tối cao của Luyện đạo. Tinh Túc Tiên Tôn kiểm tra nhiều lần cũng không phát hiện ra.\n\nTinh Túc Tiên Tôn cũng có tạo nghệ Luyện đạo nhưng chỉ nhìn Khí Hải Lão Tổ đơn thuần bên ngoài thì không có vấn đề gì cả. Chỉ khi nào ông bị sung làm tiên tài, trong quá trình phục sinh quả Khí Công mới nảy sinh vấn đề.\n\nĐồng thời, phục sinh thành công, vấn đề này sẽ càng lớn.\n\nTuy nhiên, Tinh Túc Tiên Tôn đối với quá trình phục sinh bằng quả Khí Công lại không hiểu rõ toàn diện và khống chế nó.\n\nĐiều này đã tạo cho Phương Nguyên một sơ hở để lợi dụng.\n\n“Đại kế đã thành, nhưng chiến quả bao nhiêu, còn phải xem tiến triển tiếp theo.” Phương Nguyên cũng không vội giết vào Thiên Đình.\n\nHắn tiếp tục vơ vét điểm tài nguyên ở Trung Châu, vừa liên lạc với Cự Dương Tiên Tôn.\n\n“Cự Dương tiên hữu, thật may mắn. Phục sinh Nguyên Thủy Tiên Tôn phát sinh vấn đề, ngược lại nổ nát Thiên Đình. Hiện tại chính là cơ hội tốt nhất của chúng ta. Nếu bỏ lỡ, để Thiên Đình thở dốc, sợ rằng tương lai chúng ta sẽ không ổn.”\n\nCự Dương Tiên Tôn nhìn thấy Thiên Đình nổ tung, sau khiếp sợ chính là có suy nghĩ công kích Thiên Đình.\n\nBây giờ Phương Nguyên truyền âm, tâm tư của ông ta lại càng dao động.\n\nCự Dương Tiên Tôn sinh lòng do dự.\n\n“Bây giờ ta có nên giết vào Thiên Đình hay không?”\n\n“Đây đích thật là sơ sót của Thiên Đình, không phải Phương Nguyên giở trò?” Cự Dương Tiên Tôn nhớ lại thủ đoạn phòng ngự thần bí của Phương Nguyên, khiến cho ông ta không nhìn thấu. Nếu Phương Nguyên giở trò, điều này cũng có khả năng.\n\n“Thật kỳ lạ, trước đó ta sát vận Thiên Đình, vì sao lại không nhìn ra được biến số khổng lồ như thế?”\n\n“Chẳng lẽ Tinh Túc Tiên Tôn đã che giấu Thiên Đình, phòng bị ta sát vận.\n\nNếu là như vậy, đúng là buồn cười...\n\nĐiều làm cho Cự Dương do dự nhất vẫn là Quang Đế Quân.\n\nCon trai lớn của ông ta.\n\nVà tiên cổ Quang Cửu chuyển bên trong tiên khiếu của Quang Đế Quân.\n\nQuang Đế Quân bị hai truyền kỳ Thái cổ là Hữu Thiên Quang và Tả Dạ Hôi bắt cóc. Nếu Cự Dương Tiên Tôn không cứu, sợ rằng sẽ nguy hiểm đến tính mạng.\n\nĐương nhiên, Cự Dương Tiên Tôn cũng nghĩ đến Huyết hải của mình.\n\nÔng đã có thể phục sinh Quang Đế Quân một lần thì cũng có thể phục sinh lần thứ hai.\n\n“Cự Dương Tiên Tôn vẫn do dự là đã nhận ra điều gì rồi sao?” Phương Nguyên nhìn thấy Cự Dương Tiên Tôn từ đầu đến cuối vẫn không có hành động thực tế nào, trong lòng không ngừng phỏng đoán.\n\nPhương Nguyên không biết con trai lớn của Cự Dương Tiên Tôn bị bắt cóc, cũng không biết khuyết điểm của sát chiêu Chúng Sinh Thiên Địa Ngã Cư Trung.\n\nNhưng hắn rất nhanh nghĩ đến lý do.\n\n“Vụ nổ phát sinh, tổn thất của Thiên Đình đích thật không cách nào chuẩn xác tính ra. Thương thế của Tinh Túc Tiên Tôn như thế nào cũng không thể nói chính xác. Tinh Túc Tiên Tôn có địa lợi cực lớn bên trong Thiên Đình, thương thế không nặng vẫn có tính uy hiếp như cũ.”\n\n“Có lẽ đây chính là suy tính của Cự Dương Tiên Tôn.”\n\n“Ông ta thấy phân thân Khí Hải Lão Tổ bị bắt làm tù binh, Thiên Đình bỗng nhiên nổ tung, Nguyên Thủy phục sinh thất bại, ta là người có hiềm nghi lớn nhất. Đồng thời, ta cũng nên là người khẩn trương nhất.”\n\n“Bởi vì ta không có đại bản doanh, nếu Thiên Đình song tôn tề tựu, tình huống của ta nhất định sẽ không chịu nổi.”"
}
