{
  "id": "chuong-2902-so-doanh-djau-1",
  "slug": "chuong-2902-so-doanh-djau-1",
  "title": "Chương 2902: Sở Doanh đâu? (1)",
  "order": 2902,
  "volume": "",
  "content": "Chương 2902: Sở Doanh đâu? (1)\n------------------------------\n\n“Xem ra, cho dù là cổ tiên Bát chuyển, cũng không thể làm trái với bố trí của Nhạc Thổ Tiên Tôn.” Miếu Minh Thần thở ra một hơi. Thấy Thẩm Tòng Thanh ra tay thất bại, hắn ta mới xem như yên lòng.\n\nÍt ra tạm thời bọn họ vẫn an toàn.\n\nThẩm Tòng Thanh nghe được bóng gió, tinh mang loé lên trong mắt: “Xem ra đây chính là thế giới tiên khiếu Thương Lam Long Kình.”\n\nMiếu Minh Thần cũng không khẳng định, cũng không phủ nhận.\n\nQuỷ Lão Thất bên cạnh hắn ta nhìn chằm chằm Đồng Hoạ, phẫn nộ quát: “Đồng Hoạ, ngươi dám phản bội chúng ta.”\n\nĐồng Họa cúi đầu không nói, gương mặt lộ ra vẻ xấu hổ.\n\nLúc này, nàng ta đang đứng cùng một chỗ với Nhậm Tu Bình.\n\nNội ứng trong đám người Miếu Minh Thần chính là nàng.\n\nTrước đó, Thẩm Tòng Thanh thôi phát sát chiêu, cố ý vòng qua nàng. Rất nhiều người nhìn thấy cảnh tượng này.\n\nVào thời khắc đó, thân phận nội gian của nàng đã bại lộ.\n\nSắc mặt nữ tiên Hoa Điệp lạnh lại: “Đồng Họa tiên tử, uổng cho đại nhân nhà ta tín nhiệm ngươi như thế. Sau khi ngươi độ kiếp xây dựng tiên khiếu, ngài ấy đều ra tay giúp ngươi thu xếp, giúp ngươi không ít lần. Lần này còn mời ngươi tham gia tìm kiếm Thương Lam Long Kình. Ngươi lại làm ra mấy chuyện lấy oán trả ơn như thế? Vì sao ngươi lại phản bội chúng ta? Lương tâm của ngươi nằm ở chỗ nào?”\n\nĐồng Họa muốn nói rồi lại thôi, quay mặt đi, không nhìn đám người Miếu Minh Thần nữa.\n\nMiếu Minh Thần thở dài, ngăn nữ tiên Hoa Điệp đang nổi giận: “Chỉ sợ Đồng Họa tiên tử có chuyện khó nói. Được rồi, người có chí riêng mà.”\n\nĐồng Họa hơi giật mình.\n\n“Đại nhân, tâm địa của ngài quá tốt rồi. Loại người này sao có thể nhân nhượng.” Nữ tiên Hoa Điệp dậm chân.\n\nNhậm Tu Bình đắc ý cười lạnh. Xúi giục Đồng Họa chính là kiệt tác của ông ta: “Miếu Minh Thần, ngươi tốt nhất nên hiểu rõ tình thế, rốt cuộc là ai mạnh ai yếu. Đồng Họa chính là chim khôn biết chọn cành mà đậu. Nếu các ngươi đầu hàng, nói ra tất cả tin tức, chúng ta cố gắng cũng có thể bỏ qua cho các ngươi.”\n\nNữ tiên Hoa Điệp lại càng tức giận hơn. Đây vốn là cơ duyên của bọn họ, nhưng lại bị đám người kia uy hiếp cướp đoạt. Nàng trừng mắt, cười nhạo: “Ta sợ quá. Mau công kích ta đi, ta sợ đến toàn thân phát run đây này.”\n\nBiểu hiện của Thẩm Tòng Thanh vẫn lạnh lùng.\n\nNhậm Tu Bình nheo mắt lại, tiếng cười càng lạnh hơn mấy phần: “Miệng lưỡi của tiểu nha đầu này bén nhỉ? Các ngươi tưởng rằng thủ đoạn của Nhạc Thổ Tiên Tôn có thể bảo vệ các ngươi cả một đời? Rời khỏi nơi này, trở lại Đông Hải, các ngươi ai sẽ là đối thủ của Thẩm Tòng Thanh đại nhân? Ngay cả ở đây, chẳng lẽ bố trí của Nhạc Thổ Tiên Tôn hoàn mỹ vô khuyết, không có lỗ thủng sao?”\n\nBiểu hiện của nữ tiên Hoa Điệp hơi chậm lại.\n\nSắc mặt đám người Miếu Minh Thần cũng nghiêm lại, nhất là Tằng Lạc Tử. Ánh mắt nhìn Thẩm Tòng Thanh mang theo sự e ngại. Dù sao y cũng bị Thẩm Tòng Thanh một chiêu giết chết.\n\n“Ai thua ai thắng còn chưa nhất định. Chúng ta đi.” Miếu Minh Thần không muốn đấu khẩu, quay người rời khỏi bãi cát.\n\n“Người này có thể tìm được Thương Lam Long Kình, tin tức mà hắn ta biết nhất định nhiều hơn chúng ta. Mau đuổi theo.” Thẩm Tòng Thanh nhanh chóng hạ lệnh.\n\nĐã tạm thời không thể ra tay, vậy thì theo sát đám người Miếu Minh Thần, hành động này sẽ không sai.\n\nHai nhóm người một trước một sau, im lặng đi về phía trước.\n\nRất nhanh, bọn họ rời khỏi bãi cát, đi vào bên trong một khu rừng rậm rạp.\n\n“Nơi này có chút kỳ quái. Mỗi chiếc lá đều có một một khoảng trống hình trái tim.” Nữ tiên Hoa Điệp nghi hoặc nói.\n\n“Ừm, đây chỉ là loại cây bình thường mà thôi.” Sau khi kiểm tra một hồi, Phong Tướng đưa tay vuốt ve thân cây một chút.\n\nRầm một tiếng, cây đang bị y vuốt ve đổ sụp xuống, vỡ thành bột phấn.\n\n“Chuyện gì xảy ra thế?” Quần tiên phát hiện động tĩnh, nhanh chóng xúm lại.\n\n“Đây không phải loại cây bình thường, mà là tiên thực Thất chuyển Vân Thê Mộc.” Thẩm Tòng Thanh nhìn một chút, sau đó nói.\n\nBọn họ cũng chạy đến.\n\nNhìn thấy vị cổ tiên Bát chuyển đứng bên cạnh mình, trong lòng đám người Miếu Minh Thần xiết chặt lại, nhưng vẫn cố gắng trấn tĩnh.\n\nQuỷ Lão Thất cười lạnh, ngạo nghễ nói: “Thẩm lão quái khi dễ chúng ta không biết sao? Ta trùng hợp cũng biết được loại Vân Thê Mộc này. Nó có được đạo ngân Mộc đạo, đạo ngân Vân đạo nồng đậm. Cứ cách trăm năm lại cao lên mười tấc, mười tấc bằng một bậc thang. Cây này sao có thể là Vân Thê Mộc được chứ? Nếu là Vân Thê Mộc, ít nhất phải có trăm bậc thang trở lên. Nói cách khác, Vân Thê Mộc đó ít nhất phải trên vạn năm. Ha ha ha.”\n\nNhưng sắc mặt Thẩm Tòng Thanh vẫn rất bình tĩnh: “Đây chính là Vân Thê Mộc đấy. Ngươi chỉ biết thứ nhất mà không biết thứ hai. Vân Thê Mộc là tiên tài Thất chuyển, nhưng Vân Thê Mộc trên vạn năm, lá cây sẽ sinh ra tiên tài Bát chuyển Đăng Vân Thê Diệp Tâm. Một khi toàn bộ Đăng Vân Thê Diệp Tâm bị lấy hết, Vân Thê Mộc sẽ sụp đổ thành vụn gỗ, biến thành cổ tài bình thường.”\n\nQuỷ Thất Gia sửng sốt một chút, chợt cười lạnh, tay chỉ về phía trước: “Theo như ngươi nói, rừng rậm rộng lớn này đều là Vân Thê Mộc trên vạn năm? Ha ha, quá buồn cười!”\n\nThẩm Tòng Thanh gật đầu: “Vân Thê Mộc đúng là rất hiếm thấy. Khu rừng rậm này đương nhiên không phải đều là kỳ trân dị tộc. Nhưng ít ra cái cây này chính là Vân Thê Mộc.”\n\nThẩm Tòng Thanh rất khẳng định, nhưng Quỷ Thất Gia lại kiên trì với ý kiến của mình, tay chỉ vào một gốc cây hoàn hảo gần đó: “Vậy theo ý của Thẩm Tòng Thanh đại nhân, cây này, cây này, a, còn có cây kia nữa, đều là Vân Thê Mộc trên vạn năm. Ha ha, các người nhìn đi, tất cả đều có khoảng trống hình trái tim trên lá cây của bọn chúng. Nhiều Vân Thê Mộc như thế, tất cả đều là tiên tài Bát chuyển Vân Thê Diệp Tâm sao? Cái gọi là tiên tài Bát chuyển này không khỏi quá nhiều đi. Chẳng khác nào rau cải trắng trồng trong vườn của nông gia chứ?”"
}
