{
  "id": "chuong-1642-bat-chuyen-djinh-djai-cuc-2",
  "slug": "chuong-1642-bat-chuyen-djinh-djai-cuc-2",
  "title": "Chương 1642: Bát chuyển định đại cục (2)",
  "order": 1642,
  "volume": "",
  "content": "Chương 1642: Bát chuyển định đại cục (2)\n----------------------------------------\n\nPhương Nguyên nói: “Chính vì vậy, ta mới không thể không trốn đến phúc địa Lang Gia. Về sau phát sinh một số việc mà gia nhập phái Lang Gia. Ta dần dần phát hiện, ưu tú trên người dị nhân thật ra cũng không yếu hơn Nhân tộc. Thậm chí sự thành khẩn, tin tưởng và trung thành của các người còn tốt hơn Nhân tộc xảo trá ta nhiều lần. Mặc dù thiên địa ngũ vực rộng lớn, nhưng không gian sinh tồn của dị nhân lại nhỏ. Điều này không đúng. Vạn vật sinh trưởng tất có đạo lý, tự có thiên ý. Dị nhân và Nhân tộc nên hài hoà và cùng tồn tại với nhau.”\n\nPhương Nguyên nói mấy lời này không đỏ mặt chút nào.\n\nLại còn mượn danh thiên ý, trong khi thiên ý lại trăm phương nghìn kế muốn tiêu diệt hắn.\n\nGương mặt Phương Nguyên tràn ngập chân thành, khiến Tuyết Nhi nghe xong, hai mắt phiếm hồng.\n\nThạch Sư Thành bùi ngùi mãi không thôi: “Cổ tiên Nhân tộc thế gian đều có kiến thức và hiểu biết như Phương Nguyên đại nhân ngài thì tốt biết bao nhiêu.”\n\nTrong lời nói đã đẩy Phương Nguyên lên cấp độ đại nhân, lại còn tôn xưng là “ngài”.\n\nThật sự, lời nói của Phương Nguyên đối với dị nhân mà nói là quá chính xác, dẫn phát sự tán thành và cộng minh vô hạn trong lòng họ.\n\n“Nói nhiều như vậy, Phương Nguyên trưởng lão ngươi còn chưa trả lời vấn đề vừa rồi của ta.” Cổ tiên Tuyết Nhi thông minh, cũng không dễ lừa gạt.\n\n“Ta sắp nói đến đây.” Phương Nguyên tằng hắng một cái: “Lầu Chân Dương sụp đổ cũng không phải do ý của ta. Trên thực tế, trước khi ta trùng sinh, nó chưa hề sụp đổ qua.”\n\n“Ồ, là như vậy sao?” Tuyết Nhi và Thạch Sư Thành nhìn nhau.\n\n“Tình huống Bắc Nguyên bởi vì ta mà thay đổi quá nhiều. Lầu Chân Dương bị sụp đổ, Mã Hồng Vận bị bắt sống, bí mật tiên cổ Hồng Vận Tề Thiên trên người y cũng bị người ta biết, bị Tuyết Hồ Lão Tổ mua lại. Trên thực tế, trước khi ta trùng sinh, căn bản không có chuyện Tuyết Hồ Lão Tổ muốn luyện chế tiên cổ Hồng Vận Tề Thiên.” Phương Nguyên nói.\n\nLời nói này ngược lại nói thật.\n\nTuyết Nhi và Thạch Sư Thành đều lựa chọn tin tưởng.\n\nTuyết Nhi nói: “Cứ như vậy, chẳng lẽ kết quả sẽ khó dò sao? Nếu để cho Tuyết Hồ Lão Tổ luyện thành tiên cổ Hồng Vận Tề Thiên, lực lượng cổ tiên Nhân tộc Bắc Nguyên sẽ tăng thêm một bậc.”\n\nTâm tư Phương Nguyên chuyển động, dò hỏi: “Chẳng lẽ các người muốn ra tay ngăn cản sao?”\n\nKhông thể không nói, bộ tộc Tuyết nhân, Thạch nhân liên hợp hoàn toàn có năng lực nhúng tay vào việc này.\n\nBởi vì bọn họ có được con Thạch Long Thái cổ, chiến lực Bát chuyển hàng thật giá thật.\n\nHơn nữa còn cực kỳ khó chơi trong số chiến lực Bát chuyển.\n\nUy năng của Thạch Long Thái cổ được ghi chép trong lịch sử, tuyệt đối là một trang nổi bật.\n\n“Đương nhiên không phải rồi.” Thạch Sư Thành lắc đầu liên tục: “Chúng ta tuyệt sẽ không nhúng tay vào việc này.”\n\n“Đúng vậy, chúng ta yên ổn sinh hoạt ở đây, vì sao lại chủ động bại lộ mình, đắc tội với một vị đại năng Bát chuyển chứ? Hơn nữa, vị đại năng này còn có phúc địa Đại Tuyết Sơn, dưới trướng có rất nhiều cường giả cổ tiên Ma đạo.” Tuyết Nhi cũng lắc đầu.\n\nBọn họ nhận biết đại cục rất rõ ràng.\n\nCho dù bọn họ cướp được tiên cổ Hồng Vận Tề Thiên, dùng cho bản thân nhưng thân phận bại lộ, nhất định sẽ bị toàn bộ cổ tiên Bắc Nguyên truy sát.\n\nĐại thế nghiền ép xuống. Đến lúc đó, đừng nói là tiên cổ Hồng Vận Tề Thiên, ngay cả Thạch Long Thái cổ có thêm mấy con nữa cũng vô pháp ngăn cản binh phong Nhân tộc.\n\nPhương Nguyên gật đầu, không nói gì thêm, nhưng trong lòng có sự bình phẩm.\n\n“Đám dị nhân này đúng là không tầm thường. Toàn bộ cổ tiên dị nhân mà ta gặp mấy ngày qua, người nào cũng đều là tinh anh. Mặc kệ chiến lực hay ánh mắt, ai nấy cũng đều nổi bật. Cho dù đặt mình vào giới cổ tiên Nhân tộc Bắc Nguyên, cũng là siêu quần bạt tuỵ. Đám cổ tiên trong động thiên Hắc Phàm so sánh với bọn họ, hoàn toàn bị ném xa mười con phố. Cũng may mà ta có chiến lực Bát chuyển trong tay.”\n\nThân phận Thiên Ngoại Chi Ma thì như thế nào?\n\nCó được Xuân Thu Thiền, là người trùng sinh thì như thế nào?\n\nThân phận và bí mật đó, cộng thêm nền tảng chiến lực Bát chuyển, đã đem đến vinh quang cho Phương Nguyên, chứ không phải phiền phức gì cả.\n\nNắm đấm lớn, ai còn dám đến tìm phiền phức?\n\nChiến lực Bát chuyển.\n\nChỉ cần động ngón tay út cũng có thể nghiền chết các ngươi giống như nghiền chết con kiến.\n\nCho nên, đám cổ tiên Tuyết nhân, Thạch nhân không dám tìm Phương Nguyên gây phiền phức, lại còn phải tận lực biểu hiện thái độ thân mật, ra sức lôi kéo.\n\nBất kỳ chiến lực Bát chuyển nào cũng đều đủ vốn liếng khiến người khác phải lôi kéo.\n\nCửu chuyển không có, Bát chuyển xưng hùng. Đây đã là chiến lực cao cấp nhất thế gian.\n\n“Trên thực tế, đại thế và cách cục toàn bộ Bắc Nguyên là tình huống giằng co giữa các cổ tiên Bát chuyển. Thế giới chính trị bây giờ đều là chính trị của cường giả.”\n\nTrong lòng Phương Nguyên biết rất rõ ràng.\n\n“Nhưng nếu họ biết con Thượng Cực Thiên Ưng của ta đã chết, không biết biểu hiện của bọn họ sẽ ra sao?” Nghĩ đến đây, Phương Nguyên có chút buồn cười.\n\nThượng Cực Thiên Ưng bị hắn sử dụng sát chiêu Trụ đạo thúc lớn, Thiên Tinh không đủ, sắp chết đói đến nơi.\n\nPhương Nguyên lợi dụng thủ đoạn Huyết đạo tăng cường khí huyết cho nó. Khi thả nó ra, hắn đã thành công chấn nhiếp cổ tiên dị nhân, cầu được sinh tồn, mở ra một vùng trời mới.\n\nNhưng Thượng Cực Thiên Ưng giống như hồi quang phản chiếu. Một khắc được Phương Nguyên thu vào tiên khiếu, nó đã hoàn toàn tắc thở.\n\nLà một con hoang thú Thái cổ lại bị chết đói, cả đời này của Thượng Cực Thiên Ưng đúng là nghèo kiết xác.\n\nNhưng, tiếp theo sẽ khác.\n\nDiệu dụng của Thượng Cực Thiên Ưng chính là đẻ trứng sau khi chết. Sau khi ấp xong, nó có thể tiếp tục sống tiếp.\n\nPhương Nguyên mất Thượng Cực Thiên Ưng không giả, nhưng hắn lại có được trứng chim Thượng Cực Thiên Ưng, còn có thi thể của một con hoang thú Thái cổ to lớn.\n\nKết quả này, hắn hoàn toàn có thể tiếp nhận.\n\nBởi vì hắn không hài lòng với con Thượng Cực Thiên Ưng trước cho lắm. Bởi vì muốn chỉ huy nó, Phương Nguyên nhất định phải ngụy trang thành huyết mạch Hắc gia.\n\nTiếp theo, sau khi Thượng Cực Thiên Ưng bị thúc lớn, sẽ có rất nhiều nhược điểm. Đường đường chiến lực Bát chuyển, sao có thể để cổ tiên Lục chuyển như Phương Nguyên chỉ huy? Huống chi, Thượng Cực Thiên Ưng là loại mãnh thú có bản tính cực kỳ cao ngạo. Thúc thành chiến lực Bát chuyển, không nghe lời nhất định có khả năng xảy ra. Thậm chí Thượng Cực Thiên Ưng còn phản loạn, tự tôn và cao ngạo mãnh liệt của nó thúc nó đối phó Phương Nguyên cũng có khả năng rất lớn.\n\nCho nên, Thượng Cực Thiên Ưng bị chết đói, đối với Phương Nguyên mà nói cũng không phải chuyện xấu.\n\nĐối với quả trứng chim, Phương Nguyên hoàn toàn có thể dựa vào nội dung chân truyền Hắc Phàm tiến hành cải tạo nó, xuyên tạc trí nhớ của nó. Sau khi nó được ấp ra, nó sẽ trực tiếp nghe lời Phương Nguyên.\n\nTuyết Hồ Lão Tổ công khai luyện chế tiên cổ Hồng Vận Tề Thiên. Quang huy cổ trận luyện đạo bay thẳng cửu tiêu, sáng rực bảy ngày bảy đêm mới thu liễm.\n\nChuyện này đã mang đến sự chấn động mãnh liệt cho cổ tiên Bắc Nguyên.\n\nNhưng sau sự chấn động, giới cổ tiên lại bình tĩnh một cách quỷ dị.\n\nBởi vì Bách Túc Thiên Quân, Dược Hoàng, Ngũ Hành Đại Pháp Sư và Phượng Tiên Thái Tử đều không có phản ứng. Cổ tiên Bát chuyển như bọn họ còn không ra mặt, Lục chuyển Thất chuyển kêu gào đến rát cổ họng cũng không có tác dụng.\n\nCó thể lấy tu vi Thất chuyển đối chiến Bát chuyển, trong ngũ vực, trên dưới mấy ngàn năm cũng chỉ có một mình Phượng Cửu Ca mà thôi.\n\nTuyết Hồ Lão Tổ làm việc phách lối bá đạo, nhưng không thể không nói, lão không phải hạng người hữu dũng vô mưu.\n\nĐám dị nhân băng nguyên Bắc bộ cũng lựa chọn ngồi nhìn.\n\nVề phần Phương Nguyên, hắn chẳng muốn lẫn vào việc này.\n\nVấn đề này quá lớn, liên quan đến đại năng Bát chuyển Tuyết Hồ Lão Tổ. Mặc dù cơ thể hiện tại của hắn rất mạnh, nhưng nếu dính vào việc này, tuyệt đối sẽ bị xoắn thành bã vụn."
}
