{
  "id": "chuong-1646-tam-thoi-chinh-djon",
  "slug": "chuong-1646-tam-thoi-chinh-djon",
  "title": "Chương 1646: Tạm thời chỉnh đốn",
  "order": 1646,
  "volume": "",
  "content": "Chương 1646: Tạm thời chỉnh đốn\n-------------------------------\n\nPhương Nguyên khẳng định: “Đương nhiên là mua hết rồi. Nếu như ta tính không sai, hai trăm lẻ hai tiên nguyên thạch cho toàn bộ đúng không?”\n\nÝ chí Hàn Ngọc vội vàng gật đầu: “Đúng vậy, đúng vậy.”\n\nBên trong Bảo Hoàng Thiên, bất kỳ hàng hóa nào cũng đều có bảo quang phát ra.\n\nPhương Nguyên nhìn thấy bảo quang, còn có loại hàng, lập tức tính ra được giá bán.\n\nHắn còn là Tông sư Trí đạo.\n\n“Giao hàng đi.” Phương Nguyên làm việc rất dứt khoát.\n\n“Tốt, tốt.” Ý chí Hàn Ngọc không ngừng gật đầu đồng ý.\n\nTình huống phát triển khiến cho y có chút ngoài dự định.\n\nY chỉ là một vị cổ tiên Lục chuyển, vượt qua được một lần thiên kiếp, đang khổ tâm kinh doanh tiên khiếu. Lần này y bán hoạt thổ bên trong phúc địa, cân nhắc vào kinh nghiệm trước đây, y đã cố ý giảm giá thấp xuống một chút, không nghĩ đến lại được người ta mua hết.\n\nĐối với y mà nói, đó là một sự kinh hỉ to lớn.\n\nÝ chí Hàn Ngọc cầm hai trăm lẻ hai khối tiên nguyên thạch, cơ thể ý chí khẽ run lên, hiển nhiên đang hết sức kích động.\n\n“Tình huống của ta kiếp trước không giống như bây giờ.” Phương Nguyên nhìn thấy, trong lòng không khỏi cảm khái.\n\nHàn Ngọc là cổ tiên Lục chuyển phổ biến. Kiếp trước, Phương Nguyên thậm chí còn có chút không bằng y. Dù sao hắn tu hành cũng là Huyết đạo.\n\nNhưng kiếp này lại khác.\n\nChỉ mua bán Đảm Thức cổ thôi cũng đã lũng đoạn mậu dịch, không ngừng thu được lợi ích.\n\nSau khi hắn lấy được động thiên Hắc Phàm, tài sản của hắn đã tăng vọt lên một mức độ kinh người. Đừng nói là hai trăm khối tiên nguyên thạch, ngay cả lấy ra hai ngàn khối, hắn cũng chẳng thèm nháy mắt.\n\nTóm lại, tình trạng kinh tế của Phương Nguyên tương đối tốt.\n\nMua xong hoạt thổ, Phương Nguyên khống chế thần niệm, do dự vài vòng, lại mua một số loại đất khác.\n\nSau khi đạt được mục đích, Phương Nguyên đã rút lại thần niệm, mang số đất này về lại tiên khiếu Chí Tôn.\n\nHắn khống chế một số tiên cương Lực đạo, cất tất cả số đất mà hắn mua được vào tiểu Nam Cương bên trong tiên khiếu Chí Tôn.\n\nTình huống bên trong tiểu Nam Cương đã phát sinh biến hóa nghiêng trời lệch đất.\n\nTừng khu rừng nhỏ phủ một màu xanh biếc lên khu vực này. Cổ mộc che trời, tùng bách cao lớn, dương thụ thẳng tắp, lùm cây thấp bé, còn có vô số cỏ xanh và hoa dại khiến cho tiểu Nam Cương trở nên xanh um, tươi tốt, sinh cơ bừng bừng.\n\nĐây chỉ là những loại cây bình thường, nhưng lại kèm theo rất nhiều tài nguyên thượng đẳng.\n\nVí dụ như nhiều nhất là cây Khúc Lệ.\n\nLoại cây này có rất nhiều rễ và nhánh. Trên các nhánh cây thường có đủ loại chim đậu lên.\n\nNhiều nhất là loài chim Khí Tử. Lúc nào bọn chúng cũng hót vang cả một bầu trời.\n\nTiểu Nam Cương vốn yên tĩnh, bây giờ lại náo nhiệt vô cùng.\n\nNgoài chim ra, trong rừng còn có rất nhiều hươu, sóc, thỏ rừng, khỉ, rắn, hổ các loại, xen lẫn thành một vòng tuần hoàn sinh thái phụ thuộc lẫn nhau.\n\nBan đầu, tiểu Nam Cương chỉ có một số gò đất nhỏ.\n\nHiện tại nó đã có thêm mấy chục dãy núi.\n\nMấy dãy núi này đều do Phương Nguyên trực tiếp nhổ từ động thiên Hắc Phàm ra.\n\nCổ tiên bình thường không có thủ đoạn dời núi, nhưng hắn có tiên cổ Bạt Sơn, vừa lúc có thể sử dụng cho việc này.\n\nBên trong dãy núi trước mắt, cao lớn nhất chính là núi Kế Tiên.\n\nTrên núi còn có thạch đình. Phương Nguyên không tháo dỡ xuống, chỉ lấy đi toàn bộ truyền thừa bên trong thạch đình mà thôi.\n\nBận rộn cả nửa ngày, Phương Nguyên khống chế tiên cương đưa tất cả thổ nhưỡng vào vị trí trong kế hoạch.\n\nPhương Nguyên thị sát một hồi, lúc này mới hài lòng thu tay lại.\n\n“Có số đất này rồi, những loại cây kia sẽ có thể sinh trưởng được một thời gian.”\n\nBên trong tiên khí chí tôn của Phương Nguyên, đạo ngân Thổ đạo vô cùng thưa thớt. Không gian lại lớn, có ngũ vực cửu thiên, đạo ngân Thổ đạo ở tiểu Nam Cương lại càng ít.\n\nĐạo ngân Thổ đạo thưa thớt, vì thế bên trong tiên khiếu Chí Tôn của Phương Nguyên không có đồi núi các loại, thổ nhưỡng không dày đặc, cũng không phì nhiêu.\n\nRừng rậm ở tiểu Nam Cương hiện tại đều bắt nguồn từ động thiên Hắc Phàm.\n\nBên trong động thiên Hắc Phàm, những loại cây cối này sinh trưởng rất ổn, màu xanh đậm vô cùng.\n\nNhưng khi chuyển sang tiên khiếu Chí Tôn của Phương Nguyên, bởi vì đạo ngân Thổ đạo quá ít, dẫn đến bọn chúng trở nên khô quắt, không đủ dinh dưỡng.\n\nPhương Nguyên đành phải đi mua những loại đất phì nhiêu, ví dụ như hoạt thổ để bỏ vào tiểu Nam Cương, tạm thời ứng phó cục diện.\n\n“Những phương pháp này chỉ trị ngọn, không trị gốc được.”\n\n“Số đất này qua một thời gian ngắn sẽ biến thành đất thông thường, đạo ngân Thổ đạo bên trong sẽ tiêu tán.”\n\nThổ nhưỡng như vậy, cùng lắm chỉ là cổ tài phàm cấp, đạo ngân Thổ đạo bên trong không nguyên vẹn. Sau khi bị cây cỏ hấp thu dinh dưỡng, đạo ngân Thổ đạo vụn vặt sẽ tiêu tán hết.\n\n“Chỉ có thông qua độ kiếp hoặc thu nạp đạo ngân của cổ tiên Thổ đạo, tăng trưởng đạo ngân Thổ đạo bên trong tiên khiếu mới được xem là biện pháp trị tận gốc.” Phương Nguyên biết rõ trong lòng.\n\nĐịa tai lần thứ năm, Phương Nguyên không có khả năng độ kiếp ở băng nguyên Bắc bộ. Lúc này, hắn có thể lực chọn đến Nam Cương hoặc nơi có đạo ngân Thổ đạo dày đặc để độ kiếp, hy vọng có thể gặp được địa tai Thổ đạo.\n\nMột khi gặp phải địa tai Thổ đạo, sau khi vượt qua, vấn đề khó khăn này của Phương Nguyên sẽ được làm dịu đi ngay lập tức.\n\nVề phần cổ tiên Thổ đạo, thu nạp đạo ngân sẽ không dễ dàng.\n\nCổ tiên Thổ đạo có tu vi thấp, đạo ngân trên người sẽ không nhiều. Cổ tiên Thổ đạo có tu vi cao, chiến lực thường rất mạnh, Phương Nguyên muốn đối phó họ, phong hiểm rất cao.\n\nCho đến nay, Phương Nguyên đã bốn lần vượt qua được địa tai.\n\nLần đầu tiên là Tuyết quái thành tai, còn có Thiết Quan Ưng, khư bức biến hoá. Lần thứ hai là Phong Hoa kiếp, Tuyết Nguyệt kiếp. Lần thứ ba là Xuân Hiểu Thuý Ly kiếp, Cự Họa Phần Mộc kiếp. Lần thứ tư là Huyền Bạch Phi Diêm kiếp.\n\nBởi vì tiên khiếu Chí Tôn siêu việt hơn Thập Tuyệt Thể, thiên ý phải kiêng kỵ. Cho nên mỗi lần địa tai đến, đều phải tăng uy lực thiên đạo đến mức lớn nhất.\n\nĐộ khó của địa tai như vậy còn siêu việt hơn cổ tiên bình thường gấp mấy lần, thậm chí mười mấy lần.\n\nCho nên, Phương Nguyên nhận được đạo ngân cũng siêu việt hơn bình thường, gấp mười mấy lần.\n\nBởi vậy, đạo ngân Băng Tuyết trên người Phương Nguyên là nhiều nhất, sau đó đến Biến Hóa đạo, Lực đạo, Khí đạo, Luật đạo. Vận đạo và Huyết đạo cũng có được một chút.\n\nToàn bộ tiên khiếu Chí Tôn, bởi vì có được động thiên Hắc Phàm, cho nên cất bước thật là lớn.\n\nNhưng bởi vì không gian quá rộng, trước mắt chỉ có tiểu Nam Cương là giàu có, những địa phương còn lại, mặc dù cũng có một số tài nguyên nhưng không có sinh thái kiện toàn như tiểu Nam Cương.\n\nHoang thú có không ít, ví dụ như dê cự giác, Ngư Sí lang, long ngư, Ưng khuyển. Hoang thú Thượng cổ có Thiên Tàn khuyển, Lạc Tinh Khuyển. Hoang thú Thái cổ cũng có, chính là Thượng Cực Thiên Ưng. Nhưng bây giờ nó đã trở thành một quả trứng.\n\nHoang thực cũng có một. Hoang thực Thượng cổ thì có nhục thụ.\n\nTổng hợp lại, tài nguyên Phương Nguyên tích luỹ đang ngang ngửa với cổ tiên Thất chuyển đỉnh phong. Nhân vật như Sở Độ, đoán chừng cũng có trình độ như Phương Nguyên. Còn người như Phượng Cửu Ca, bởi vì được thế lực siêu cấp bồi dưỡng, Phương Nguyên vẫn còn kém một bậc.\n\nBố trí thổ nhưỡng xong, Phương Nguyên rút tinh thần tiếp tục tiến hành sưu hồn những cổ tiên bị bắt.\n\nBên trong tiên khiếu của Phương Nguyên có không ít hồn phách cổ tiên bị bắt.\n\nLần này sưu hồn là chín vị cổ tiên bên trong động thiên Hắc Phàm.\n\nChân truyền Vận đạo của Phùng Quân, còn có sát chiêu ẩn thân xuất sắc của Trần Nhạc, Phương Nguyên đều cảm thấy hứng thú.\n\n“Ngươi không phải Hắc Thành. Rốt cuộc ngươi là ai?”"
}
