{
  "id": "chuong-2028-luc-uy-nhan-1",
  "slug": "chuong-2028-luc-uy-nhan-1",
  "title": "Chương 2028: Lục Úy Nhân (1)",
  "order": 2028,
  "volume": "",
  "content": "Chương 2028: Lục Úy Nhân (1)\n----------------------------\n\n“Thượng Cực Thiên Ưng thông qua mây Hắc Bạch Điên Đảo chạy đến Hắc thiên. Nhưng dựa theo giờ giấc hiện tại mà tính, ngũ vực đang trong thời điểm ban ngày. Bây giờ chúng ta đang ở Bạch thiên, Hắc thiên ở trên đỉnh đầu chúng ta. Cho nên, chúng ta phải phi thăng lên không trung, xuyên qua bức tường khí thiên cương mới có thể tiến vào Hắc thiên.”\n\n“Không sai, chúng ta đã gieo thủ đoạn điều tra lên người Thượng Cực Thiên Ưng. Chỉ cần đến Hắc thiên, chúng ta sẽ có cảm ứng, không lo không tìm thấy nó.”\n\n“Nhìn thấy nó rồi, chúng ta không thể giẫm lên vết xe đổ, cố gắng hết sức, phòng ngừa tình huống trước phát sinh.”\n\nĐấu chí hai vị cổ tiên Thiên Đình mười phần, tự tin cũng đã khôi phục sau lần đả kích trước.\n\nBọn họ đủ tự tin là vì bọn họ nắm giữ thực lực.\n\nThực lực chênh lệch ngay ở đây. Cho dù Thượng Cực Thiên Ưng may mắn được một lần, nhưng lần thứ hai, thứ ba thì sao?\n\nChẳng lẽ còn có thể nhiều lần như vậy sao?\n\nChỉ cần một lần không thành, cổ tiên Thiên Đình sẽ thắng lợi. Thượng Cực Thiên Ưng bị bắt, cũng sẽ không cách nào lật bàn.\n\nTinh Túc Kỳ Bàn nhẹ nhàng chấn động, hình ảnh biến hoá, hiện ra hình ảnh Phượng Cửu Ca.\n\nLúc này, Phượng Cửu Ca đã thoát khỏi Quang Âm trường hà, một lần nữa đến Tây Mạc.\n\nChỉ là lần này, bởi vì ông thông qua nhánh sông thời gian khác trở lại Tây Mạc, cho nên ông không đi lại đường cũ.\n\nTử Vi Tiên Tử lên tiếng chỉ điểm. Dựa theo khoảng cách của Phượng Cửu Ca bây giờ, ông cách Phương Nguyên vẫn còn tương đối xa.\n\n“Phượng Cửu Ca chính là người hộ đạo.”\n\n“Khí vận của ông ta vững như đại sơn, lù lù bất động. Cũng chỉ có người có khí vận mạnh như thế mới có thể đối kháng được Phương Nguyên.”\n\n“Nếu ta điều động cổ tiên Thiên Đình khác đến, khí vận Phương Nguyên bị phản chế, ngược lại càng trợ giúp cho hắn.”\n\n“Con Thượng Cực Thiên Ưng của Phương Nguyên chính là ví dụ rõ ràng. Hai vị cổ tiên Bát chuyển Thiên Đình liên thủ mà còn có thể đào thoát, huống chi đối phó Phương Nguyên?”\n\n“Trước tiên cứ để Phượng Cửu Ca không ngừng áp bách Phương Nguyên, khiến hắn phải đi tìm chân truyền Hồng Liên. Cho dù mục đích này không đạt được, cũng có thể bức bách hắn không ngừng tiết lộ át chủ bài của mình. Khi toàn bộ át chủ bài của hắn lộ ra, đó cũng chính là lúc ta xuất mã.”\n\nNghĩ đến đây, trong mắt Tử Vi Tiên Tử loé lên sát ý dọa người.\n\nNàng không phải không coi trọng Phương Nguyên, mà là rất coi trọng Phương Nguyên.\n\nMuốn giết chết Thiên Ngoại Chi Ma hoàn chỉnh này, Tử Vi Tiên Tử phải đích thân ra tay mới có thể yên tâm.\n\nNhưng bây giờ chưa phải là lúc.\n\nThứ nhất, át chủ bài của Phương Nguyên còn chưa lộ hết, bản thân cũng còn chưa đến tuyệt cảnh.\n\nThứ hai, Thiên Đình cần trấn thủ, bởi vì Long Công vẫn còn đang ở chỗ sâu trong Thiên Đình cố gắng trấn áp bản thể U Hồn Ma Tôn. Toàn bộ đại cục Trung Châu vẫn còn cần Tử Vi Tiên Tử nàng xử lý.\n\nThứ ba, đại thời đại đang đến gần, Nam Cương đã bắt đầu xuất hiện địa mạch chấn động. Vị trí Trung Châu yếu thế nhất, nhất định phải chuẩn bị đầy đủ.\n\nCho dù Phương Nguyên nắm giữ tiên cổ Tự Ái, cũng không có khả năng thoát khỏi sự khống chế của Tử Vi Tiên Tử.\n\nMặc dù Thượng Cực Thiên Ưng đã chạy thoát, nhưng vẫn bị truy sát, còn chưa thoát khỏi hiểm cảnh.\n\nTử Vi Tiên Tử để ý không phải hai thứ này, mà là bên trong Quang Âm trường hà bỗng nhiên xuất hiện đảo Thạch Liên.\n\n“Vì sao chân truyền Hồng Liên đột nhiên xuất hiện rồi lại thần bí biến mất?” Tử Vi Tiên Tử cau mày, trăm mối vẫn không có cách giải.\n\nNàng nắm giữ Tinh Túc Kỳ Bàn, được xếp vào ba vị đại năng Trí đạo trong thiên hạ.\n\nNhưng đối mặt với vị Hồng Liên Ma Tôn thần bí nhất trong lịch sử Nhân tộc, Tử Vi Tiên Tử vẫn cảm thấy bất lực.\n\n“Hồng Liên...” Tử Vi Tiên Tử thở dài trong lòng.\n\nBởi vì nàng biết, trong tất cả các vị ma tôn, vị Hồng Liên Ma Tôn này là người có gút mắc sâu nhất với Thiên Đình.\n\nThậm chí ông đã từng một lần có thể trở thành Hồng Liên Tiên Tôn, nhập chủ Thiên Đình.\n\nHắc thiên.\n\nCỏ Khuẩn màu vàng xanh giống như một tấm thảm lẳng lặng sinh trưởng tại một nơi hẻo lánh ở Hắc thiên.\n\nPhụ Thiên Khuẩn.\n\nĐây là một loại tiên tài Lục chuyển, chỉ có cửu thiên Thái cổ mới có thể sinh trưởng.\n\nĐiều kiện sinh trưởng của nó rất hà khắc.\n\nNhất định chỉ được sinh trưởng một mình, chung quanh không được có đạo ngân dị chủng hay sinh mệnh nào khác, thậm chí ngay cả thiên thạch cũng không được tồn tại.\n\nNhưng cũng may, mặc dù cửu thiên Thái cổ là cấp Thượng cổ, sinh mệnh Thái cổ hoành hành, nhưng không gian vẫn rất rộng lớn. Chắc chắn sẽ có hoàn cảnh thích hợp cho Phụ Thiên Khuẩn sinh trưởng.\n\nNhưng lúc này, bên trên Phụ Thiên Khuẩn đang có hai bóng người.\n\nChít chít chít.\n\nTiếng chim hót dồn dập đột nhiên vang lên.\n\nMột cổ sư thanh niên cố hết sức giơ tay phải lên, chỉ thấy cánh tay phải của y bao phủ một luồng hào quang bảy màu.\n\nHào quang này rất hoạt bát, giống như muốn thoát khỏi cánh tay cổ sư thanh niên, có linh tính của mình, nhưng từ đầu đến cuối cũng chỉ có như vậy.\n\nCổ sư thanh niên nghiến răng, cố gắng chống đỡ, rất nhanh đầu đổ đầy mồ hôi.\n\n“Đi thôi, hà điểu.” Cổ sư thanh niên chèo chống đến hết mức, rõ ràng chính mình phải đánh cược một lần. Y khẽ quát một tiếng, sau đó khó khăn vung tay về phía trước.\n\nSau một khắc, tiếng kêu bên trong hào quang lại càng cao hơn.\n\nSau đó, hào quang bảy màu rất nhanh thoát khỏi cánh tay vị cổ sư thanh niên, nhảy lên không trung, sau đó biến thành hình dáng của một con chim.\n\nCon chim vỗ cánh, tốc độ hào quang lại càng kinh người, bắn thẳng về phía trước.\n\nOành.\n\nMột tiếng vang thật lớn, con chim bảy màu va vào đám Phụ Thiên Khuẩn cách đó không xa, trực tiếp nổ tung Phụ Thiên Khuẩn văng tứ phía.\n\nSau khi hào quang tiêu tán, bên trong Phụ Thiên Khuẩn xuất hiện một cái hố cạn tương đương miệng giếng.\n\nCổ sư thanh niên nhìn thấy, vừa mừng vừa sợ.\n\nMừng là vì y đã cố gắng lâu như vậy, vất vả rèn luyện, bao nhiêu lần hiểm tử hoàn sinh, rốt cuộc đã đạt được thành quả, luyện thành sát chiêu.\n\nSợ là vì uy lực này lớn như sư phụ đã đoán.\n\n“Sư phụ, con luyện xong rồi.” Cổ sư thanh niên đến trước mặt người còn lại, thi lễ một cái, hưng phấn nói.\n\n“Ừm, không tệ.” Sư phụ của y thản nhiên đánh giá một câu.\n\nCổ sư thanh niên nhìn biểu hiện của sư phụ, hưng phấn trong lòng không khỏi giảm đi rất nhiều.\n\nÁnh mắt của y trở nên bình tĩnh hơn rất nhiều, lúc này thi lễ, âm điệu hoà hoãn: “Là đồ nhi thất thố.”\n\n“Không sao.” Sư phụ cổ sư thanh niên khoát tay, chậm rãi cất bước.\n\nSau mấy bước, ông dừng lại, ngửa đầu nhìn về phía chân trời.\n\nÔng một thân áo gai, vô cùng mộc mạc, lúc này lắc lư theo gió, cơ thể cường kiện như gấu, hoàn toàn không che giấu được.\n\nÔng đội một cái mũ rộng vành, vừa rộng lại lớn, vành mũ tạo thành một cái bóng che khuất gương mặt của ông.\n\nMặc dù cổ sư thanh niên nhận ông làm sư phụ nhưng chưa bao giờ nhìn thấy diện mạo thật của ông.\n\nTrên thực tế, chỉ đến bây giờ, khi ông ngưỡng vọng chân trời, cổ sư thanh niên mới nhìn thấy gương mặt của sư phụ y.\n\nNhưng cũng chỉ nhìn thấy được cái cằm.\n\nCằm của ông vừa rộng vừa dày, mang đến cảm giác kiên định, chắc nịch."
}
