{
  "id": "chuong-763-thong-gia",
  "slug": "chuong-763-thong-gia",
  "title": "Chương 763: Thông gia",
  "order": 763,
  "volume": "",
  "content": "Chương 763: Thông gia\n---------------------\n\nThủ lĩnh Thường gia là tâm phúc của Thường Biểu. Y nhìn qua bóng lưng của Mã Hồng Vận, nói: “Người này là kẻ ngu sao? Có cổ di động mà không dùng?”\n\nThường gia đã tính kế, tất nhiên cũng đã nắm trong tay tin tức về Mã Hồng Vận, biết cổ trùng trong tay cậu ta toàn là Nhị chuyển, lại còn rất toàn diện.\n\n“Sắp bị đuổi kịp rồi. Đáng chết, tại sao bọn họ lại chạy nhanh như vậy? Là dùng cổ di động. A, đúng rồi, ta cũng có cổ di động.” Trong quá trình chạy đi, Mã Hồng Vận vỗ mạnh đầu mình một cái, vội vàng thôi động cổ trùng gia tăng tốc độ.\n\n“Rốt cuộc đã nhớ ra rồi sao? A, tại sao cậu ta lại chạy về hướng bên trái?”\n\nY không biết Mã Hồng Vận là điển hình của dân mù đường, cảm nhận phương hướng cực kém. Khi Phí gia chính biến, phụ thân cậu ta hy sinh để cậu ta chạy trốn. Kết quả cậu ta lượn quanh một vòng lớn, quay ngược trở lại.\n\nMã Hồng Vận chạy đi, nhất thời làm cho tình huống nghiêm trọng hơn.\n\nThủ lĩnh vội vàng chỉ huy: “Ngươi, ngươi, ngươi, mau đuổi theo Mã Hồng Vận, cần phải bảo vệ cậu ta cho thật tốt. Ngoài ra gọi Thường Lệ tiểu thư nhanh chuẩn bị đằng trước.”\n\n“Vâng, đại nhân.”\n\nMặc dù cổ sư Thường gia rất tinh nhuệ, nhưng Mã Hồng Vận lại chạy tán loạn khắp nơi, hãm sâu vào hiểm cảnh. Cổ sư Thường gia vừa phải thu hút đàn chim vừa âm thầm bảo vệ cậu ta, hết sức khó khăn để cậu ta không nhìn ra. Mưu đồ vốn nắm chắc chín mười phần, ngược lại hy sinh không ít hảo thủ.\n\n“Cứu, cứu mạng...” Thường Lệ nằm trên mặt đất, hữu khí vô lực, nhìn thấy mà yêu, quần áo bị xé rách, lộ ra bờ vai trắng như tuyết, tóc tai bù xù, giống như một con thỏ trắng đang hoảng sợ.\n\nMã Hồng Vận chạy như bay đến, chỉ lo liều mạng mà chạy, không phát hiện ra Thường Lệ.\n\nThường Lệ ngẩn ra, cái khó ló cái khôn. Khi Mã Hồng Vận sắp chạy đến, nàng ta liền đưa một chân gạt ra.\n\nBịch.\n\nMã Hồng Vận ngã xuống như cho đớp cứt, nhìn lại, không khỏi ngây người.\n\n“Cô nương thật đẹp...”\n\nCậu ta xưa nay đều khờ ngốc, nhưng cũng đang trong tuổi thiếu niên thích cái đẹp.\n\n“Công tử, xin ngài cứu ta một chút.” Thường Lệ rên rỉ, khiến trong lòng Mã Hồng Vận cảm thấy ngứa ngáy.\n\n“A, được, được...” Mã Hồng Vận liên tục đồng ý, luống cuống tay chân cõng Thường Lệ lên.\n\nMột ngày sau đó.\n\nTrong bữa tiệc tối.\n\n“Lần này cứu được tiểu nữ, Thường mỗ cảm kích vạn phần. Chén rượu thứ nhất này, ta muốn mời Mã tộc trưởng.” Thường Biểu giơ chén rượu trong tay lên, cười nói.\n\nMã Anh Kiệt vội vàng nâng chén, khiêm tốn đáp lại: “Đây chỉ là cơ duyên xảo hợp mà thôi, không nghĩ đến lại cứu được ái nữ của Thường Biểu đại nhân. Đây cũng là vinh hạnh của tên nhóc này.”\n\n“Hahaha.” Thường Biểu cười to, uống một hơi cạn sạch.\n\nMã Anh Kiệt cũng uống cạn chén rượu trong tay.\n\nMã Hồng Vận ngồi bên cạnh y, lúc này đã thành nhân vật chính của toàn bộ bữa tiệc. Mấy chục ánh mắt đều tập trung trên người cậu.\n\nCảm nhận được ánh mắt tò mò, hiếu kỳ, nghi hoặc của mọi người, Mã Hồng Vận hơi có vẻ bất an.\n\nThường Biểu nhẹ nhàng đặt chén rượu xuống, dùng ánh mắt ra hiệu cho Phan Bình ngồi bên cạnh.\n\nTrước đó đã thương lượng xong, Phan Bình hiểu ý, nhìn Mã Hồng Vận, nói: “Hiền chất, ngươi hãy nói quá trình ngươi trở thành anh hùng cứu mỹ nhân như thế nào đi.”\n\n“Ta... ta...” Mã Hồng Vận lúng túng, nói không ra lời.\n\nNói thật, cậu ta cũng chẳng biết mình cứu như thế nào. Lúc trước, cậu ta chỉ lo chạy trốn, đằng sau là chim mỏ sắt đuổi theo, trong tình huống khẩn cấp như vậy, cho dù cứu Thường Lệ, cậu ta cũng không suy nghĩ quá nhiều.\n\nPhan Bình trừng mắt, vẫn không thấy Mã Hồng Vận lên tiếng.\n\nCũng may Thường Biểu đã sớm có tính toán, đã thăm dò được tính cách của Mã Hồng Vận từ trước, lúc này chuyển ánh mắt sang hướng của người nào đó.\n\nNgười này lập tức đứng dậy, bước vào chính giữa, ôm quyền nói: “Thường Biểu trưởng lão, chư vị đại nhân, tại hạ cũng là một người trong cuộc, may mắn nhìn thấy hết tất cả tình huống. Mã Hồng Vận đại nhân khoan nhân khiêm tốn, không tự ngạo khi thành công, nhưng tiểu nhân lại không đành lòng để anh hùng mai một. Bởi vậy mới cả gan thừa dịp tùy hứng, vì chư vị đại nhân mà thuật qua một lần.”\n\nNghe xong lời này, đủ biết y ăn nói giỏi giang đến cỡ nào.\n\nThường Biểu gật đầu: “Vậy thì ngươi hãy nói một chút đi.”\n\nNgười này lên tiếng, chắc như đinh đóng cột, sinh động như thật, miêu tả Mã Hồng Vận thành một anh hùng hảo hán, làm việc quả quyết, hữu dũng hữu mưu, không sợ gian nguy.\n\nMọi người nghe xong, thỉnh thoảng nói hay, lại còn tán thưởng.\n\nÁnh mắt nhìn Mã Hồng Vận cũng phát sinh thay đổi, trở nên tôn kính, ôn hoà và thưởng thức.\n\nMã Hồng Vận mở to mắt, giỏng tai nghe giống như nghe thiên thư, trong lòng khó có thể tin: “Người này đang nói ta sao? Từ lúc nào ta trở nên lợi hại như vậy? Chẳng lẽ y nhìn lầm?”\n\nKhông thể tin được còn có một người, chính là Mã Anh Kiệt.\n\nMã Anh Kiệt là Tộc trưởng Mã gia, nhất đại anh kiệt, biết rõ tính tình của Mã Hồng Vận, làm sao có thể dễ dàng bị mấy lời xảo ngữ như thế đánh lừa?\n\nY chỉ mỉm cười thản nhiên, nghe xong, cũng không ngừng gật đầu, thỉnh thoảng lại ném cái nhìn công nhận về phía Mã Hồng Vận, nhưng trong lòng lại suy nghĩ: “Muốn nói Mã Hồng Vận cơ duyên xảo hợp cứu Thường Lệ, điều này chẳng có gì kỳ lạ. Nhưng vì sao Thường Biểu trưởng lão lại phải tên lừa gạt này đứng ra phân trần cho Mã Hồng Vận như thế? Thường Biểu đang có mưu đồ gì? Bữa tiệc tối hôm nay, mặc dù có đến mấy chục khách quý, nhưng nhân vật chính chỉ có hai người, chính là Thường Biểu và Phan Bình.”\n\nMã Anh Kiệt âm thầm cảnh giác trong lòng.\n\nMã gia thất bại trong cuộc chiến Vương đình, từ thịnh chuyển suy, sư phụ, phụ thân của Mã Anh Kiệt đều không còn. Khó khăn gian khổ đã giúp cho Mã Anh Kiệt nhanh chóng trưởng thành.\n\nY âm thầm suy đoán ý đồ của Thường Biểu nhưng ngoài mặt vẫn không biểu hiện gì.\n\nBây giờ Mã gia suy bại, còn Thường gia nhờ Phương Nguyên mà giống như mặt trời ban trưa. Phương Nguyên thoát ly Ma đạo, chuyển sang Hắc gia, thân phận hiện tại là gia lão khác họ của Hắc gia.\n\nMặc kệ là ai, đều không phải Mã gia, Mã Anh Kiệt có thể đắc tội nổi.\n\n“Tốt, tốt, tốt.” Người kia vừa nói xong sự tích anh hùng của Mã Hồng Vận, Thường Biểu liên tiếp nói ba chữ tốt.\n\n“Quả nhiên là anh hùng xuất thiếu niên.” Thường Biểu nhìn Mã Hồng Vận, không tiếc tán thưởng.\n\nNgừng lại một chút, ông ta nói tiếp: “Từ xưa đều nói, anh hùng yêu mỹ nhân, mỹ nhân phối anh hùng. Không dối gạt các vị, sau khi tiểu nữ được cứu, trở về thường kiệm lời, lúc nào cũng thất thần. Ta hỏi nguyên nhân, mới biết trong lòng tiểu nữ canh cánh vị thiếu niên cứu nó lúc nguy nan. Ta tổ chức bữa tiệc này, thứ nhất là để biểu đạt lòng cảm kích, thứ hai là bởi vì như thế.”\n\nÔng ta nói xong, tất cả mọi người đều ồn ào hẳn lên.\n\nRất nhiều ánh mắt xen lẫn hâm mộ, ghen ghét, rúng động, không thể tin được nhìn Mã Hồng Vận.\n\n“Vì sao tên nhóc này lại có vận khí cứt chó như thế? Lại lọt vào mắt xanh của tiểu thư Thường gia?”\n\n“Thường Lệ thanh tú động lòng người, không ngờ lại chọn trúng một tên tiểu tử ngốc như vậy? Haiz, sớm biết như thế, ta cũng phải vào rừng dụ đám chim mỏ sắt mới được.”\n\n“Mặc dù Thường Lệ không phải con ruột Thường Biểu, nhưng đã được nuôi dưỡng từ nhỏ, vẫn rất được Thường Biểu yêu thương, là viên ngọc quý trên tay ông ta. Tên nhóc Mã Hồng Vận này mà cưới Thường Lệ, Thường Biểu chính là cha vợ.”\n\nNhất thời, lòng người sôi trào.\n\nMã Anh Kiệt rất nhanh phản ứng lại từ trong kinh ngạc. Y nhanh chóng suy nghĩ nhưng vẫn còn nghi vấn: “Chẳng lẽ đây chính là nguyên nhân Thường Biểu gióng trống khua chiêng mở tiệc chiêu đãi chúng ta? Tuy có chuyện Tô Tiên Bôn Dạ, nhưng vấn đề này không phải quá tốt sao?”\n\nChuyện tốt vẫn còn ở phía sau.\n\nNgay trước mặt mọi người, Thường Biểu móc hai con cổ Xá Lợi Bạch Ngân ra: \"Trường giang sóng sau đè sóng trước, hiền chất là anh hùng thiếu niên Bắc Nguyên chúng ta, không thể không ban thưởng. Hai con cổ Xá Lợi Bạch Ngân này là đáp tạ ân cứu mạng, mời hiền chất nhận lấy.”\n\nTiếng ồn ào không khỏi lớn hơn.\n\n“Cái gì?” Mã Hồng Vận vội vàng nhìn Mã Anh Kiệt.\n\nMã Anh Kiệt khẽ gật đầu, mỉm cười nói: “Trưởng giả ban thưởng không được từ chối. Hồng Vận, ngươi còn không tranh thủ thời gian quỳ lạy cảm ơn?”"
}
