{
  "id": "chuong-2650-thanh-truc-tien-co-1",
  "slug": "chuong-2650-thanh-truc-tien-co-1",
  "title": "Chương 2650: Thành Trúc tiên cổ (1)",
  "order": 2650,
  "volume": "",
  "content": "Chương 2650: Thành Trúc tiên cổ (1)\n-----------------------------------\n\n“Mặc dù Phương Nguyên chỉ có tu vi Thất chuyển, nhưng cổ tiên Bát chuyển còn phải phiền phức trong tay hắn. Cổ tiên Bát chuyển bình thường, chuyên tu một đạo, không có tạo nghệ Trí đạo thâm hậu, lại càng không có Định Tiên Du.”\n\n“Nếu Phương Nguyên thu tay lại, không đụng đến tài nguyên Trì gia ta, chuyện này cứ định như vậy đi.”\n\nTrì Khúc Do liên tục thở dài trong lòng.\n\nÔng quyết định thu tay lại.\n\nBãi sông Nhiếp Tâm bị tổn thất nhưng nội tình vẫn còn, có thể tiếp tục kinh doanh.\n\nNói đến đại khí, chỉ là một tài nguyên cỡ trung mà thôi, Trì gia gánh nổi.\n\n“Đương nhiên, ngoài mặt ta phải to ra bi phẫn kịch liệt, chiếm cứ đại nghĩa, nghĩa chính ngôn từ, làm lớn thanh thế, không thể làm giảm danh vọng của Trì gia.”\n\n“Nhưng vẫn phải ước thúc cổ tiên nhà mình, chặt chẽ phòng bị, lấy kinh doanh và tu hành làm chủ.”\n\n“Nếu trong lúc này, Phương Nguyên ra tay với tài nguyên thế lực khác thì không còn gì tốt hơn.”\n\nMột lát sau, Trì Khúc Do suy tính xong. Ông khó khăn thuyết phục bản thân mình.\n\nĐường đường một cổ tiên Bát chuyển, dẫn theo một thế lực siêu cấp âm thầm cúi đầu với Phương Nguyên, điều này tuyệt không dễ dàng.\n\nNhưng Trì Khúc Do là một lãnh tụ anh minh, có quan niệm đại cục. Liều chết với loại người như Phương Nguyên hoàn toàn không có chỗ tốt. Trì gia động viên toàn tộc, toàn lực ra tay, hoàn toàn có thể mang đến phiền phức cực lớn cho Phương Nguyên, thậm chí uy hiếp đến tính mạng.\n\nNhưng Trì gia cũng phải bỏ ra nỗ lực rất lớn, thậm chí còn phải trả một cái thảm trọng.\n\nTình huống này, nếu phát sinh ở Bắc Nguyên, rất có thể xúc động toàn tộc phẫn nộ.\n\nNhưng ở Nam Cương, phải bình tĩnh một chút, cuộc đời vẫn còn dài mà.\n\nMất đi một tài nguyên hạng trung, Trì gia chúng ta vẫn còn những tài nguyên hạng trung khác, còn có rất nhiều điểm tài nguyên cỡ nhỏ, cỡ lớn, cỡ khổng lồ.\n\nChúng ta vẫn còn có thể sống rất khá.\n\nMặt mũi tổn thất một chút, nhưng lớp lót vẫn còn đó.\n\nNếu Trì gia toàn lực liều chết với Phương Nguyên, chẳng khác nào hại mình, lưỡng bại câu thương, khiến cho các thế lực siêu cấp khác ngư ông đắc lợi thì làm sao bây giờ?\n\nTrì Khúc Do thở ra một hơi, giống như muốn phun hết đè nén, buồn giận ra ngoài.\n\nTâm trạng của ông dần dần bình tĩnh lại.\n\n“Báo, Phương Nguyên một lần nữa xuất hiện tại dãy núi Vân Trúc chúng ta. Hắn đánh nổ đại trận, hai vị cổ tiên tộc ta không địch lại bại lui. Hiện tại Phương Nguyên đang trắng trợn vơ vét tài nguyên, trong đó còn có một con tiên cổ Mộc đạo hoang dã vừa mới thành hình.”\n\nTrì Khúc Do nghe xong, sắc mặt lập tức cứng đờ.\n\nTâm trạng vừa mới bình phục lại, trong nháy mắt bốc lên lửa giận.\n\n“Phương Nguyên, ta sẽ xxx tổ tiên nhà ngươi.”\n\n....\n\nDãy núi Vân Trúc.\n\nPhương Nguyên bay trên không, sát chiêu Nô đạo tiên cấp đánh ra bốn phía.\n\nTạch tạch tạch!\n\nHoang thú Vân Ly giãy dụa thật mạnh bên trong vầng sáng sát chiêu, biểu hiện đau đớn, không ngừng gào thét. Nhưng rất nhanh, sự chống cự này đã nhanh chóng suy giảm, cuối cùng bọn chúng không còn nhúc nhích, đứng im tại chỗ cúi đầu trước Phương Nguyên.\n\nPhương Nguyên mỉm cười, mở ra cánh cửa tiên khiếu, Vân Ly thuận theo tiên khiếu mà chui vào.\n\nKhông chỉ Vân Ly mà còn có rất nhiều sinh linh khác đều trốn không thoát ma trảo của Phương Nguyên.\n\nDãy núi Vân Trúc, địa vực rộng lớn, là điểm tài nguyên cỡ lớn, tràn ngập đạo ngân Vân đạo nồng đậm, dưng dục ra hoang thú hoang thực mạnh hơn bình thường, ngay cả hoang thú Thượng cổ cũng có khả năng.\n\nPhương Nguyên nhanh chóng vơ vét. Có trí nhớ của kiếp trước, hắn nhớ rất rõ vị trí của đám hoang thú, hoang thực này.\n\nRất nhanh, hắn đã thu hoạch bảy con hoang thú Vân Ly, mười một gốc hoang thực với ba loại là rễ Vân Khí, sâm râu trắng và trúc Mũi Thương. Còn có một tiên tài Thất chuyển nữa là bùn mây bảy màu, số lượng vô cùng khổng lồ.\n\n“Thời gian vẫn còn rất nhiều.” Phương Nguyên tính toán thời gian.\n\nKiếp trước, khi hắn vơ vét những thứ này đã tốn không ít thời gian. Nhưng lần này, bởi vì là lần cướp thứ hai, nghiệp vụ thuần thục, xử lý rất nhanh, tiết kiệm được rất nhiều thời gian.\n\n“Kiếp trước, ta chỉ vơ vét đại khái, thật ra bên trong dãy núi còn có không ít nơi còn chưa ra tay.”\n\nPhương Nguyên tìm kiếm những chỗ xa lạ, quả nhiên phát hiện một con hoang thú Vân Ly.\n\nHắn sử dụng sát chiêu Nô đạo trấn áp. Bên trong tiên khiếu, Địa linh Lang Gia gửi tin đến: “Khởi bẩm chủ nhân, chúng ta đã kiểm tra xong lai lịch của con tiên cổ Mộc đạo. Nó là tiên cổ Mộc đạo Lục chuyển, có tên là Lòng Tin.”\n\nCổ là thiên địa thật tinh. Không cần nghi ngờ, Thành Trúc tiên cổ(1) là bảo tàng có giá trị lớn nhất bên trong dãy núi Vân Trúc.\n\nKiếp trước, Phương Nguyên bị đại trận dãy núi Vân Trúc ngăn cản nên thời gian bị trì hoãn. Hai vị cổ tiên Trì gia trấn thủ ở đây vô cùng quả quyết. Trước khi đào thoát đã phá hủy con tiên cổ hoang dại sắp sửa thành hình.\n\nNhưng kiếp này, Phương Nguyên chú ý đến điểm đó, vừa mới ra tay đã trúng ngay điểm yếu, đánh vỡ đại trận, đặt con tiên cổ hoang dã đang thành hình dưới tầm kiểm soát của mình.\n\nHai vị cổ tiên Trì gia mắt trợn tròn. Đại trận bị Phương Nguyên công phá quá nhanh.\n\nKiếp trước, đại trận này còn ngăn cản Phương Nguyên được một lát, biểu hiện có bài bản hẳn hoi, nhưng vì hắn đã công phá đại trận này một lần, cho nên hắn hiểu được lý lẽ vận chuyển của nó, vì thế rất dễ dàng công phá đại trận.\n\nPhương Nguyên chờ một lát, tiên cổ hoang dã đã thành hình, bị hắn luyện hóa ngay tại chỗ.\n\nThành Trúc tiên cổ chỉ bằng ngón tay út của người bình thường. Hình dáng của nó dài mà dẹp, phần dưới và lưng bằng phẳng, che phủ đầu. Đầu hẹp, mắt hình bán cầu.\n\nPhương Nguyên đặt nó trong tay để thưởng thức. Cơ thể và lớp vỏ của nó rất mềm mại, phần bụng có sáu mạng nhện, đuôi sáng lấp lánh và có màu xanh lục đậm.\n\nTổng thể mà nói, Thành Trúc tiên cổ là một con đom đóm có thể phát ra ánh sáng màu xanh lục.\n\nㅤ\n\n(1) \\[Thành Trúc: biến thành Trúc.\\]"
}
