{
  "id": "chuong-2707-bat-chet-tien-tai-cuu-chuyen-2",
  "slug": "chuong-2707-bat-chet-tien-tai-cuu-chuyen-2",
  "title": "Chương 2707: Bắt chẹt tiên tài Cửu chuyển (2)",
  "order": 2707,
  "volume": "",
  "content": "Chương 2707: Bắt chẹt tiên tài Cửu chuyển (2)\n---------------------------------------------\n\nCảnh giới Biến Hóa đạo của Phương Nguyên kém hơn Long Công. Cảnh giới Nhân đạo lại càng như vậy.\n\nBởi vậy, luyện cổ pháp Nhân Nhân như Long có một nguyên liệu thượng giai, có thể giúp Phương Nguyên tìm hiểu được điểm tinh tuý của Nhân đạo.\n\n“Ảnh hưởng đến ta vẫn là lửa Kinh Đào Thăng Long.”\n\nLửa Kinh Đào Thăng Long là tiên tài Cửu chuyển, là lửa trong thiên địa nhân tam diễm, cực kỳ hiếm thấy.\n\nBên trong động thiên Bạch Tướng vốn có một ngọn, nhưng đã bị Băng Ngưng Băng dùng hết. Bảo Hoàng Thiên cũng không có bán.\n\nCông khai cầu mua bên trong Bảo Hoàng Thiên?\n\nKhông, Phương Nguyên còn có lựa chọn tốt hơn.\n\nĐại bản doanh Hạ gia.\n\nBầu không khí bên trong đại điện vô cùng ngưng trọng.\n\nThư tống tiền của Phương Nguyên vẫn được gửi đến Hạ gia đầu tiên.\n\n“Tặc tử Phương Nguyên, tội ác tày trời, đáng chết. Nên giết!” Hạ Phi Khoái gầm nhẹ, gương mặt tràn đầy vẻ dữ tợn.\n\nSắc mặt cổ tiên Hạ gia cũng tái xanh, vô cùng khó coi.\n\nNhưng ngoại trừ lửa giận và cừu hận, đám cổ tiên Chính đạo vẫn có cảm giác giống như đang nằm mơ, không hề chân thật.\n\nĐường đường Hạ gia, thế lực siêu cấp, nhưng lại có ngày bị như vậy, bị một vị cổ tiên Ma đạo công nhiên bắt chẹt!\n\nMà thứ dùng để bắt chẹt lại là người mạnh nhất Hạ gia, là căn cơ của Hạ gia, người cầm quyền Hạ gia, Thái thượng đại trưởng lão Hạ Tra.\n\nNếu trước mai phục chiến, có người nói như thế cho cổ tiên Hạ gia biết, cổ tiên Hạ gia nhất định sẽ bạt cho người đó mấy bạt tai, cười mắng, tỉnh lại cho ta đi.\n\nNhưng lúc này, cổ tiên Hạ gia chỉ muốn đánh cho mình mấy bạt tai. Tại sao vấn đề này lại rơi vào họ chứ?\n\nThân là Thái thượng nhị trưởng lão Hạ gia, áp lực của Hạ Triệu là lớn nhất. Ông ta than thở một tiếng: “Các người cũng đã xem qua con phàm cổ Tín đạo đó rồi. Phương Nguyên yêu cầu chúng ta bỏ ra lửa Kinh Đào Thăng Long. Các vị có suy nghĩ gì thì cứ nói ra.”\n\nQuần tiên Hạ gia đều nhìn nhau, không nói lời nào.\n\nHạ Triệu đành phải điểm danh, nhìn về phía Hạ Phi Khoái: “Ngươi nói đi. Không phải vừa nãy ngươi lớn tiếng lắm sao? Nói ra ý kiến của mình đi.”\n\nHạ Phi Khoái tính tình nóng nảy, lại cực kỳ hận Phương Nguyên, nhưng lúc này, gã trầm ngâm thật lâu mới nói: “Tên ác tặc Phương Nguyên này ngay cả cổ tiên Thiên Đình cũng có thể xử lý. Mặc dù chỉ có tu vi Thất chuyển, nhưng thật sự quá hung ác. Nếu hắn thật sự muốn hại tính mệnh của Hạ Tra đại nhân, nhất định sẽ chẳng có gì cần bận tâm. Chúng ta có thể liên hợp với gia tộc khác được không? Phương Nguyên bắt chẹt chúng ta, khẳng định cũng sẽ bắt chẹt các gia tộc khác.”\n\nNghe xong, Hạ Lưu Bội lập tức phản bác: “Chúng ta mất chính là Thái thượng đại trưởng lão, đám người ngoài kia làm sao đáng tin? Bây giờ bọn họ chỉ ước gì chúng ta mất đi Hạ Tra đại nhân. Nếu Phương Nguyên cũng đi bắt chẹt những thế lực khác, ngươi cho rằng thế lực nào có thể liên kết với chúng ta?”\n\n“Ngươi.” Hạ Phi Khoái mở to mắt, không nói được câu nào phản bác, nửa ngày sau mới lên tiếng: “Cho dù chúng ta muốn thỏa hiệp, nhưng loại lửa Kinh Đào Thăng Long này chúng ta lại không có.”\n\n“Tộc ta không có cũng không có nghĩa là những người khác không có.”\n\n“Có lẽ ma đầu Phương Nguyên chỉ muốn đưa ra một cái giá cao, sau đó chờ chúng ta hiệp thương?”\n\nCổ tiên Hạ gia lần lượt lên tiếng.\n\nKiếp trước, nhân vật lớn nhất Hạ gia lọt vào tay Phương Nguyên. Cổ tiên Hạ gia chỉ có thể nhận thua, bị Phương Nguyên bắt chẹt.\n\nPhương Nguyên đáp lại rất trực tiếp: “Đừng nói với ta những thứ khác, ta chỉ muốn lửa Kinh Đào Thăng Long. Ta mặc kệ các ngươi làm gì thì làm. Có làm thì chúng ta mới có thể nói tiếp. Nếu không thì coi chừng cái mạng của Hạ Tra. Ha ha!”\n\nPhương Nguyên càng thêm ung dung hơn so với kiếp trước.\n\nKiếp trước, hắn bắt chẹt Chính đạo Nam Cương còn có yếu tố thăm dò.\n\nKiếp này hắn biết người biết ta, biết rõ ranh giới cuối cùng của cổ tiên từng nhà, Hạ gia đã bị hắn ăn đến gắt gao.\n\nMặc dù kiếp này Hạ gia và Ba gia đều có cổ tiên Bát chuyển bị bắt làm tù binh, nhưng tình huống của Hạ gia vẫn bết bát nhất. Bởi vì Ba gia vẫn còn một cường lực Bát chuyển dự khuyết, Ba Đức.\n\nCho nên, đối tượng đầu tiên Phương Nguyên bắt chẹt vẫn là Hạ gia.\n\nHạ gia không có lửa Kinh Đào Thăng Long cũng nằm trong dự liệu của Phương Nguyên. Bởi vì hắn đã sớm vơ vét hồn phách của Hạ Tra, cũng không phát hiện được bên trong kho tàng của Hạ gia.\n\nNếu cổ tiên Thất chuyển của một gia tộc có lẽ không biết toàn bộ kho tàng, nhưng Hạ Tra thân là Thái thượng đại trưởng lão, tất nhiên cũng biết quá tường tận.\n\nTrên thực tế, Phương Nguyên đúng là không biết Chính đạo Nam Cương có thế lực nào cất giấu lửa Kinh Đào Thăng Long.\n\nCó khả năng có nhà có, nhưng tiên tài Cửu chuyển được đặt dưới đáy kho, không phải Thái thượng đại trưởng lão là có thể biết được.\n\nCũng có khả năng toàn bộ Chính đạo Nam Cương không có loại lửa này.\n\nPhương Nguyên cũng không quan tâm mấy chuyện đó. Vấn đề nhức đầu này, hắn chuẩn bị để Chính đạo Nam Cương thay hắn đau đầu.\n\nTrong kế hoạch của Phương Nguyên, phân thân Long nhân cũng là một chuyện lớn.\n\nBởi vì phân thân này liên quan đến thu hoạch Long Cung.\n\nPhương Nguyên cũng không biết quá nhiều tin tức về Long Cung, nhưng ít nhất phân thân Long nhân cũng là mấu chốt để kế thừa Long Cung.\n\nKiếp trước, Băng Ngưng Băng trở thành chủ Long Cung chính là ví dụ chứng minh tốt nhất.\n\nPhương Nguyên vừa bắt chẹt Chính đạo Nam Cương vừa tiếp tục tiềm tu, cố gắng tiêu hóa chiến quả.\n\nKhông bao lâu sau, sát chiêu Quang Âm Phi Nhận được cải tiến thành công, uy năng sát chiêu còn mạnh hơn kiếp trước ba phần.\n\nBởi vì tiên cổ Trụ đạo của Phương Nguyên nhiều hơn so với kiếp trước.\n\nKhông chỉ bởi vì chiếm đoạt phúc địa Lang Gia, mà đại trận Niên Lưu Phục Tru cũng không giống quần tiên Nam Cương đã gặp kiếp trước, rất nhiều tiên cổ Trụ đạo đều được bảo tồn lại."
}
