{
  "id": "chuong-2190-lac-anh-quan-chien-djau-than-cung-3",
  "slug": "chuong-2190-lac-anh-quan-chien-djau-than-cung-3",
  "title": "Chương 2190: Lạc Anh quán chiến Đậu Thần Cung (3)",
  "order": 2190,
  "volume": "",
  "content": "Chương 2190: Lạc Anh quán chiến Đậu Thần Cung (3)\n-------------------------------------------------\n\n“Để ta xem một chút Hồn thú Bát chuyển lợi hại hay là Bách Bát Thập Nô của ta lợi hại hơn một bậc.”\n\nSát chiêu tiên đạo Bách Bát Thập Nô.\n\nChiêu này của Phương Nguyên là kỳ chiêu Nô đạo, lấy hạ khắc thượng. Trong tay Phương Nguyên có đại quân Hồn thú, có thể nô dịch Hồn thú Thái cổ.\n\nNhưng con nhện bay trước mắt lại chịu sự khống chế của tiên cổ Bát chuyển Hồn thú Lệnh.\n\nPhương Nguyên muốn nô dịch nhện bay, hắn có thể sử dụng sát chiêu Bách Bát Thập Nô đối bính với Hồn thú Lệnh.\n\nThi triển một chiêu này, toàn thân Hồn thú Thái cổ nhện bay run lên, động tác tiến vào tiên cổ ốc trong nháy mắt trở nên vô cùng chậm rãi.\n\n“Thật lợi hại.” Phòng Vân vui mừng.\n\nPhòng Lăng cũng không mừng rỡ.\n\nTiên khí cuồng tán chung quanh người Phương Nguyên, gia tăng uy năng sát chiêu Bách Bát Thập Nô đến mức lớn nhất, rót vào trên người nhện bay.\n\nNhện bay không ngừng giãy dụa, bị Phương Nguyên và Bại Quân lão quỷ tranh đoạt, không thể tự chủ.\n\nSát chiêu Bách Bát Thập Nô chỉ có Thất chuyển, còn kém hơn Hồn thú Lệnh Bát chuyển. Nhưng uy năng của một chiêu này cũng không chỉ đơn thuần từ cổ trùng mà ra, còn phải nhìn số lượng Hồn thú.\n\nBên trong tiên khiếu của Phương Nguyên, quy mô Hồn thú vô cùng khổng lồ. Điều này giúp cho uy năng của Bách Bát Thập Nô tăng vọt, đạt đến trình độ Bát chuyển, khó khăn cân bằng với Hồn thú Lệnh.\n\nHai bên cầm cự với nhau.\n\nLạc Anh quán nằm trong hố sâu trên sa mạc, trên đỉnh đầu là Đậu Thần Cung, Hồn thú Thái cổ, Ưng Cơ tấn công xuống. Đằng sau còn có một đại quân Hồn thú, Bại Quân lão quỷ đang trốn sau lưng hai con Hồn thú Thái cổ.\n\nBên trong Lạc Anh quán, Phòng An Lôi nhắm chặt mắt, lông mày cau lại thành hình chữ xuyên, toàn thân kịch liệt run rẩy, lung lay như sắp đổ.\n\nNàng ta thôi động Không Cốc U Lan đối kháng cường địch Bát chuyển đã là liều mạng. Tiên cổ ốc Lạc Anh quán phát ra âm thanh kẹt kẹt, lấy một địch nhiều, không chịu nổi gánh nặng.\n\n“Tình huống vẫn vô cùng bất lợi đối với chúng ta.” Tinh mang nhấp nháy trong mắt Phương Nguyên.\n\nHắn cũng không phát huy quá nhiều chiến lực, vẫn còn giữ lại rất nhiều thủ đoạn trong tay. Nếu hắn toàn lực bộc phát, chiến cuộc tuyệt đối sẽ có sự thay đổi.\n\nNhưng sơ ý một chút, bại lộ ra Ấn Hộ Thân Nghịch Lưu, chẳng khác nào Phương Nguyên bại lộ thân phận của mình, điều này không hợp với đại kế của hắn.\n\n“Đã muốn ngụy trang thân phận, lại còn phải làm dịu chiến cuộc, nên làm cái gì đây... Hả?” Đột nhiên Phương Nguyên giật mình.\n\nChỉ thấy con nhện bay kia không còn run rẩy nữa, bắt đầu chịu sự nô dịch của sát chiêu Bách Bát Thập Nô. Uy năng Hồn thú Lệnh chống lại Phương Nguyên lại nhanh chóng giảm xuống.\n\n“Chuyện gì xảy ra vậy?” Phương Nguyên lập tức quay đầu nhìn lại, ánh mắt xuyên thấu gần mười dặm, vừa lúc nhìn thấy Bại Quân lão quỷ bị hôn mê.\n\nThì ra Bại Quân lão quỷ đã sớm đạt đến cực hạn, vẫn luôn chèo chống, giống như nỏ mạnh hết đà.\n\nÔng ta dùng tu vi Thất chuyển khống chế bốn con Hồn thú Thái cổ. Cho dù ông ta có được tiên cổ Bát chuyển Hồn thú Lệnh, cuối cùng cũng không chịu nổi.\n\nTiên cổ Bát chuyển Hồn thú Lệnh vốn có thể liều đánh với sát chiêu Bách Bát Thập Nô, nhưng Bại Quân lão quỷ thì không được, tất nhiên phải tan tác.\n\nPhương Nguyên cười ha hả. Sau mười mấy hô hấp, hắn đã hoàn toàn hàng phục nhện bay, bỏ một con Hồn thú Thái cổ vào túi.\n\n“Tiền bối làm tốt lắm.” Phòng Vân, Phòng Lăng không khỏi sĩ khí đại chấn.\n\nPhương Nguyên giải quyết nhện bay, chuyển sang bản thân sử dụng, chiến quả như vậy vượt quá sự chờ mong của bọn họ. Nhưng bọn họ cũng không nghi ngờ điều gì.\n\nTrước đó Phương Nguyên khống chế đại quân Hồn thú, hiện tại có thể nô dịch Hồn thú Thái cổ, điều này hoàn toàn có thể hiểu được.\n\nPhương Nguyên có được nhện bay, lập tức khống chế, nghênh kích Đậu Thần Cung.\n\nCon Hồn thú Thái cổ này dĩ nhiên không phải là đối thủ của Đậu Thần Cung, nhưng ưu thế của nó nằm ở chỗ hình thể nhỏ bé. Rơi vào tay Phương Nguyên có nhiều chỗ có thể sử dụng.\n\nNhưng nhện bay phi hành cũng rất tốn sức.\n\nThì ra, sát chiêu Không Cốc U Lan cũng có tác dụng tương tự đối với Hồn thú Thái cổ.\n\n“Sát chiêu này không thể tùy tâm sở dục. Phòng An Lôi đã như đèn dầu sắp tắt, tình huống tương tự Bại Quân lão quỷ?” Trong lòng Phương Nguyên cảm thấy lo lắng.\n\nĐúng lúc này, hắn đột nhiên quay đầu, cảm nhận được chân trời đằng xa đang có hai tiên cổ ốc bay đến.\n\nƯng Cơ kinh hãi, vội vàng kêu lên: “Chủ nhân, chúng ta mau rút đi.”\n\nThì ra trong thời khắc mấu chốt, Phòng gia đã đến trợ giúp.\n\n“Giết, giết hắn.” Thanh Cừu vẫn rất phẫn nộ, không còn lý trí, quả thật muốn chém Phương Nguyên thành muôn mảnh, hoàn toàn không quan tâm Ưng Cơ đang kêu cái gì, bất kể tình hình chiến đấu ra sao.\n\nƯng Cơ thấy chủ nhân tử chiến không lùi, sắc mặt đau khổ, dự cảm được hôm nay mình sẽ phải bại vong ở đây.\n\nĐằng xa, vẫn luôn ẩn mình quan sát, Thái thượng đại trưởng lão Nguyên Liên Phái Trần Y cũng cảm thấy lo lắng.\n\n“Không ổn, không ổn rồi. Phòng gia đến giúp đều là nổi bật trong số tiên cổ ốc Thất chuyển Phòng gia. Một cái là Kê Lung Khuyển Xá, một cái là Vấn Tân Ổ. Nếu hai cái này kết hợp với Lạc Anh quán, có thể tạo thành sát chiêu chiến trận Đào Hoa Mê Lâm.(1) Cho dù ta rơi vào Đào Hoa Mê Lâm, ta cũng không thể thoát thân, phải nuốt hận bại chiến. Huống chi Thanh Cừu bị vây khốn bên trong Đậu Thần Cung, hoàn toàn không thể phát huy được uy năng của Đậu Thần Cung.”\n\nNghĩ đến đây, Trần Y thở dài, cảm thấy bất đắc dĩ: “Không nghĩ đến nhiệm vụ đầu tiên của ta không phải là đối phó Thanh Cừu mà là giúp nó.”\n\nNói xong, trên đỉnh đầu ông ta lại xuất hiện từng sợi khói xanh, rất nhanh ngưng tụ thành hình dáng thần thụ.\n\nSát chiêu tiên đạo Nhân Quả Thần Thụ.\n\nQuả trên cây thần thụ lay động, thanh mang Đậu Thần Cung lập tức bắn ra, chiếu rọi cả nửa bầu trời thành màu xanh.\n\nTrong cung điện, rất nhiều thanh mang trong nháy mắt lớn mạnh, từ độ lớn như mũi tên bành trướng thành trường thương, đâm vào Thanh Cừu từ bốn phương tám hướng.\n\nㅤ\n\n(1) \\[Đào Hoa Mê Lâm: mê cung rừng đào.\\]"
}
