{
  "id": "chuong-1502-phuong-nguyen-djo-kiep-5",
  "slug": "chuong-1502-phuong-nguyen-djo-kiep-5",
  "title": "Chương 1502: Phương Nguyên độ kiếp (5)",
  "order": 1502,
  "volume": "",
  "content": "Chương 1502: Phương Nguyên độ kiếp (5)\n--------------------------------------\n\nHiện tại, hắn rốt cuộc đã rõ ràng cảm nhận được chân ý quán thể.\n\nNgộ ra, trong lòng hắn không khỏi căng lên.\n\nHắn giống như biến thành một con Thiết Quan Ưng, từ nhỏ đến lớn, từ lúc mới sinh ra cho đến khi bay lượn lần đầu tiên. Hắn cảm nhận được hai cánh đánh ra khí quyển. Hắn nắm chặt hai tay, hai ưng trảo giống như hai gọng kìm. Lại đưa mắt nhìn bốn phía, ngoài ngàn dặm đều nhìn thấy được rõ ràng.\n\nCảnh giới Lực đạo, Biến Hóa đạo đều được tăng cao.\n\nNgay cả cảnh giới phi hành cũng được tăng cường.\n\nĐược chân ý quán thể giống như được Cuồng Man Ma Tôn dạy bạo không giữ lại chút nào.\n\nKhông hề nghi ngờ, cảnh giới tăng lên, mà còn tăng thật lớn, tăng toàn phương vị.\n\nNếu làm từng bước, muốn gia tăng cảnh giới, động một chút là mấy chục năm hoặc trên trăm năm. Ngoại trừ mộng cảnh, chỉ sợ cũng chỉ có chân ý Cuồng Man rót vào cơ thể mới là đường tắt giúp cảnh giới tăng lên mà thôi.\n\n“Thật ra, bản thân mộng cảnh chính là tình cảm phát tiết, chấp niệm và khát vọng kết hợp, đồng thời cũng là vô số ý chí lưu lại. Tiến vào mộng cảnh thăm dò thành công, có thể tăng cường cảnh giới, cũng có thể loại trừ tình cảm quấy nhiễu trong mộng cảnh, không để bản thân mê thất, từ ý thức phân tạp chiết xuất ra chân ý, từ đó giúp cảnh giới tăng lên.”\n\n“Bản chất chân chính của nó chính là chân ý quán thể.”\n\nTinh mang lấp loé trong mắt Phương Nguyên.\n\nThiết Quan Ưng đập vào mắt, Phương Nguyên tùy tiện tránh đi.\n\nChỉ còn lại con Thiết Quan Ưng cuối cùng. Sau khi Phương Nguyên kéo dài khoảng cách, hắn một lần nữa dùng Kiếm Ngân Tác Mệnh giết chết nó.\n\nKiểm tra lại tiên nguyên, vẫn còn thừa rất nhiều.\n\nMặc dù sử dụng sát chiêu kiếm đạo và tiên cổ Thất chuyển mấy lần, nhưng Phương Nguyên đã chuẩn bị đầy đủ, cũng không giật gấu vá vai như lúc trước.\n\nCòn chưa đến mức phải mượn của Địa linh Lang Gia.\n\nTổn thất hơn phân nửa trước đó hoàn toàn là dùng cho sát chiêu Tiên Kiếp Rèn Khiếu.\n\nKhông trung tạm thời chưa có địch nhân nào xuất hiện, Phương Nguyên chuyển ánh mắt xuống mặt đất.\n\nĐám Tuyết quái vẫn lẳng lặng đứng trên mặt đất, ngửa đầu gào thét với hắn.\n\n“Số lượng càng nhiều hơn.” Phương Nguyên cau mày.\n\nSau một khắc, rất nhiều đao gió sắc bén màu xanh biếc, còn có ám tuyền đen kịt xuất hiện, mãnh liệt bắn xuống, giống như dòng sông lao nhanh, hỏa lực cuồng mãnh đến cực điểm, quả thật là phô thiên cái địa, trong nháy mắt bao phủ tất cả Tuyết quái dưới mặt đất.\n\nRầm rầm rầm...\n\nÂm thanh như lôi đình nổ vang không dứt bên tai.\n\nKéo dài mười hô hấp, Phương Nguyên mới dừng công kích lại.\n\nTuyết quái lít nhít bỗng nhiên giảm bớt, mặt băng mất hơn phân nửa, chỉ còn lại hoang thú Tuyết quái đứng sừng sững không ngã, giống như mấy chục cây trụ lớn.\n\nTuy thủ đoạn vừa nãy bất phàm nhưng không đủ cấu thành uy hiếp.\n\nPhốc phốc phốc.\n\nTừng tiếng vang nhẹ vang lên, nhưng bị tiếng rít gào của phong tuyết che giấu.\n\nCàng nhiều tiểu Tuyết quái từ trong đống tuyết xông ra.\n\n“Chỉ mới chậm trễ có một lát, đám Tuyết quái này lại ngoan cố như thế.” Phương Nguyên cảm thấy đau đầu.\n\nHắn đành phải tiếp tục sử dụng Kiếm Ngân Tác Mệnh, gấp rút giết chết hoang thú Tuyết quái, đồng thời sử dụng thủ đoạn phàm đạo đánh giết tiểu Tuyết quái vẫn rả rích không ngớt.\n\nĐiều khiến cho hắn cảm thấy kỳ quái nhất chính là, bất luận hắn giết chết Tuyết quái nhiều ít bao nhiêu, có phải là hoang thú hay không, hắn cũng không nhận được chân ý Cuồng Man rót vào cơ thể.\n\n“Tai kiếp này rất cổ quái, trong lịch sử hoàn toàn không có ghi chép. Chẳng qua cường độ trước mắt đã viễn siêu hơn Hắc Lâu Lan thăng tiên rồi.”\n\nLúc này, trên bầu trời, phong tuyết hình thành vòng xoáy, một lần nữa xuất hiện dị biến.\n\nNhững con phi hạc từ trong vòng xoáy vỗ cánh bay ra.\n\nNhững con phi hạc này, màu sắc đơn giản, cơ thể phiêu dật tao nhã, siêu phàm không tầm thường, rõ ràng là hoang thú hạc Cửu Cung.\n\nPhương Nguyên liếm môi, sát ý nổi lên.\n\nGiết một con, quả nhiên chân ý quán thể, không khỏi làm cho Phương Nguyên càng thêm hưng mắt, hai mắt gần như tỏa sáng.\n\nTuyết lớn đầy trời, cuồng phong gào thét, Phương Nguyên và đám hạc Cửu Cung triển khai kịch chiến.\n\nThân hình hắn vừa lui vừa tiến, tung hoành trái phải, bay vút trên dưới, linh hoạt đa dạng.\n\nBan đầu, hắn một mình tác chiến, dùng ít địch nhiều, khó tránh khỏi rơi vào thế hạ phong.\n\nĐợi đến khi hắn giết chết mấy con hạc Cửu Cung xong, hắn tranh thủ không gian càng thêm khoáng đạt, tiến thoái càng thêm tự nhiên.\n\nChiến quả càng lúc càng lớn, hắn dần dần nắm chắc chủ động, thành thạo điêu luyện hơn.\n\nLần này, chín con hạc Cửu Cung xuất hiện, số lượng còn nhiều gấp đôi Thiết Quan Ưng, nhưng vẫn bị Phương Nguyên giết chết từng con, chỉ là thời gian kéo lâu hơn.\n\nThành quả thật đáng mừng.\n\nPhương Nguyên cảm thấy cảnh giới từng phương diện có bước tiến dài.\n\nCảm giác cảm nhận được rõ ràng cảnh giới tăng lên khiến người ta say mê.\n\nNhưng đợi đến khi Phương Nguyên nhìn thấy Tuyết quái lúc nhúc bên dưới, tâm trạng lại nặng nề trở lại.\n\nVừa nãy, hắn đối mặt với hoang thú Tuyết quái, chẳng qua chỉ có hơn mười con, nhưng bây giờ đã có đến năm sáu chục con.\n\nĐồng thời càng lúc càng có nhiều tiểu Tuyết quái trưởng thành trong phong tuyết, hoang thú Tuyết quái cũng dần dần bước đến đẳng cấp Thượng cổ.\n\nTình huống càng lúc càng nghiêm trọng, khiến cho Phương Nguyên quyết định phải nhanh một chút ngăn cản lại.\n\n“Tình huống trước mắt chỉ có thể vận dụng kiếm chiêu thứ ba mà thôi.”\n\nSát chiêu tiên cấp Kiếm Lãng Tam Điệp.(1)\n\nPhương Nguyên hít một hơi thật sâu, tập trung toàn bộ tinh thần thôi động hơn năm trăm con phàm cổ, đồng thời càng nhiều cổ trùng phụ trợ lần lượt được thôi động.\n\nĐộ khó của sát chiêu này cần có thời gian tích luỹ, so với Kiếm Ngân Tác Mệnh còn lâu hơn nhiều.\n\nBởi vậy không thể dùng thường xuyên được.\n\nCuối cùng, Phương Nguyên thả tiên cổ Lãng Kiếm ra.\n\nCon tiên cổ này giống như lưỡi đao, không ngừng bành trướng giữa không trung, rất nhanh hóa thành một vòng sóng nước màu lam nhạt, bao vây Phương Nguyên bốn phương tám hướng.\n\nPhương Nguyên đang định ra tay với đám Tuyết quái trên mặt đất, lúc này một bóng ma cực lớn đột nhiên bao phủ xuống.\n\nPhương Nguyên ngẩng đầu nhìn lên, sau đó hít một hơi khí lạnh.\n\nChỉ thấy một con khư bức cực lớn đang thành hình, hoành phách trời cao, bao trùm phạm vi hơn trăm dặm.\n\n“Hỏng bét rồi.” Phương Nguyên căng lên.\n\nHình thể con khư bức này vô cùng khổng lồ, là hoang thú Thượng cổ, có thể đối chiến cổ tiên Thất chuyển.\n\nĐồng thời, khư bức là mãnh thú Vũ đạo, có thể làm loạn bên trong tiên khiếu, lực phá hoại cực kỳ kinh người. Nếu làm không tốt, nó thậm chí sẽ đánh vỡ vách tường tiên khiếu.\n\n“Đây chẳng qua chỉ mới là tai kiếp thứ nhất. Nhiều Tuyết quái như vậy còn chưa tính, lại còn xuất hiện khư bức Thượng cổ.” Phương Nguyên ngửa đầu lên trời, gương mặt tràn ngập vẻ khổ sở.\n\nHình thể khư bức Thượng cổ cực lớn, chẳng khác nào bóng ma, bao phủ Phương Nguyên và vô số Tuyết quái bên trong.\n\nNhất thời, phong tuyết yếu bớt.\n\nĐám Tuyết quái cũng ngừng gào thét, cùng nhau ngửa mặt lên trời ngưỡng vọng mãnh thú uy lăng thiên hạ.\n\n“Trước khi rời khỏi phúc địa Lang Gia, ta đã dùng sát chiêu Vận đạo gia tăng vận khí cho mình. Độ kiếp đến giờ, ta vẫn luôn thôi động tiên cổ Cẩu Thỉ Vận, không ngừng nghỉ chút nào. Nhờ khí vận, uy năng của tai kiếp cũng đã được giảm bớt, nhưng không nghĩ đến địa tai vẫn khó nuốt như vậy.”\n\nPhương Nguyên âm thầm nghiến răng, phấn chấn tinh thần.\n\nKhư bức Thượng cổ xẹt qua một đường vòng cung ưu nhã trên bầu trời. Cơ thể to lớn giống như dãy núi áp xuống Phương Nguyên.\n\nNhất thời, uy thế vô lượng ngay cả không khí cũng bị áp súc. Áp bách ngưng trọng đang lao đến.\n\nSát chiêu kiếm đạo, Kiếm Lãng Tam Điệp.\n\nPhương Nguyên không đường thối lui, chỉ có thể vượt khó tiến lên, ngang nhiên phát động kiếm chiêu thứ ba.\n\nㅤ\n\n(1) \\[Kiếm Lãng Tam Điệp: ba đợt sóng kiếm.\\]"
}
