{
  "id": "chuong-1746-phuc-kich-buc-tuong-ngan-gioi",
  "slug": "chuong-1746-phuc-kich-buc-tuong-ngan-gioi",
  "title": "Chương 1746: Phục kích bức tường ngăn giới",
  "order": 1746,
  "volume": "",
  "content": "Chương 1746: Phục kích bức tường ngăn giới\n------------------------------------------\n\nQuang huy loé lên, Vũ Di Hải biến mất ngay tại chỗ, thay vào đó là một con rùa rất lớn.\n\nTứ chi và đầu con rùa đều núp trong vỏ của mình.\n\nKiếm quang long tức đánh vào xác con rùa, lập tức tạo ra một vết tích thật dài.\n\n“Long tức thật lợi hại. Ta biến thành rùa Giác Thần, chính là hoang thú Thượng cổ, giáp xác cứng rắn, liệt vào mười vị trí đầu hoang thú Thượng cổ Đông Hải.” Vũ Di Hải chấn động vạn phần: “Xem ra kẻ địch lần này còn mạnh hơn tất cả những mai phục lúc trước. Bây giờ chỉ có thể dựa vào Trương thúc và Lãnh huynh đệ.”\n\nVũ Di Hải là cổ tiên Biến Hóa đạo, nhưng hắn ta biến thành rùa Giác Thần, hình thể to lớn, tốc độ trên biển có thể được xem là rất tốt, nhưng lên đến đất liền thì chậm vô cùng.\n\nSức chiến đấu cũng giảm xuống rất nhiều lần. Vũ Di Hải lợi dụng cũng chỉ có phòng ngự kiên cố của rùa Giác Thần mà thôi.\n\nPhòng cao công yếu, mặc dù Vũ Di Hải có thể bảo vệ được tính mạng nhưng lại đánh mất tính chủ động trên chiến trường.\n\nHắn ta đương nhiên cũng có thủ đoạn khác, có thể biến thành hình thái khác. Nhưng đừng quên, cổ tiên Biến Hóa đạo có một nhược điểm.\n\nĐó chính là, không thể lập tức biến hoá. Biến hóa hình thái khác biệt phải có một khoảng thời gian cách nhau nhất định. Dù sao cổ tiên cũng phải xóa đi sạch sẽ đạo ngân lâm thời trên người mình thì mới có thể tiếp tục biến hoá.\n\nPhương Nguyên có được cổ Tiên Thai Chí Tôn, đó là ví dụ rất đặc biệt. Hắn đã từng bị Thích Tai hiểu lầm là đạt được chân truyền của Cuồng Man Ma Tôn mới có thể tùy ý biến hóa hình thái.\n\nCho nên, sau khi Vũ Di Hải biến thành rùa Giác Thần, mặc dù bảo vệ được tính mạng, nhưng trong khoảng thời gian ngắn không thể có phản công nào ra dáng được.\n\nNhưng Vũ Di Hải cũng không cảm thấy bối rối.\n\nBởi vì hắn ta biết, bên cạnh hắn ta còn có hai vị cổ tiên cường giả Thất chuyển.\n\nMột là Trương thúc, một là Lãnh huynh đệ. Mặc dù Vũ Di Hải còn chưa rõ tên tuổi của hai người này, nhưng hắn ta biết hai người là do mẫu thân điều đến, đặc biệt hộ tống hắn ta trở về Nam Cương.\n\nTrên đường đi, hai vị cổ tiên này cũng cho thấy năng lực tác chiến cường đại, rất đáng tin, trợ giúp Vũ Di Hải một đường đánh lui mấy đợt mai phục.\n\nVũ Di Hải gửi hy vọng vào Trương thúc và Lãnh huynh đệ, nhưng Trương thúc lại há miệng thổ huyết ngay tại chỗ.\n\nÔng không thể không thổ huyết.\n\nBởi vì tấm chắn màu vàng của ông đã bị kiếm quang long tức phá huỷ.\n\nĐây là sát chiêu phòng ngự của Trương thúc. Sau khi bị phá huỷ, Trương thúc không tránh khỏi bị phản phệ, lập tức phun ra máu tươi.\n\nCũng giống như Vũ Di Hải, trong lòng Trương thúc cũng rất chấn kinh.\n\n“Bên trong bức tường ngăn giới Chướng Khí, bất kỳ sát chiêu tiên đạo nào cũng sẽ bị chướng khí cắt giảm. Luồng kiếm quang long tức này xuyên thấu chướng khí, không chỉ bắn phá kim thuẫn của ta, mà còn lưu lại ấn ký bên trên vỏ rùa Giác Thần, có thể nhìn thấy long tức kia mạnh đến bao nhiêu.”\n\nTrong lúc Trương thúc đang thổ huyết thì Lãnh huynh đệ lại bay nhào đến.\n\nHai người hợp tác rất ăn ý.\n\nVị cổ tiên họ Lãnh này biết sát chiêu phòng ngự của Trương thúc đã bị phá, cần điều tức để chỉnh đốn.\n\nThế xông đến của y rất mạnh, khí thế hùng hổ.\n\nTrong nháy mắt, y đã từ hình người biến thành một con sói lôi mang cực lớn.\n\nCon sói lôi mang là hoang thú tượng cổ, lông toàn thân có màu lam. Đầu sợi lông sói biến thành tinh thể màu lam kỳ lạ, tản ra điện mang sáng ngời.\n\nCon sói lôi mang vừa xuất hiện đã chiếu sáng bức tường chướng khí màu tím.\n\nNó thuận theo con đường mà long tức tạo ra phóng về phía trước.\n\nBốn trảo đào đất, cơ bắp hùng tráng căng lên, đẩy tốc độ cổ tiên họ Lãnh tăng lên mạnh mẽ.\n\nKhi bắn vọt, trên người sói lôi mang còn hiện lên vô số điện xà.\n\nĐiện xà ngưng kết, vượt qua đỉnh đầu sói lôi mang vọt về phía trước.\n\nĐây là sát chiêu cổ tiên họ Lãnh thúc giục.\n\nNhìn thấy cảnh tượng này, trong lòng Trương thúc lập tức yên tĩnh lại.\n\nSau mấy hơi thở, ông đã khống chế được thương thế của mình, toàn thân dần hiện ra ánh sáng chói mắt.\n\nTrong chớp mắt, ông đã biến thành một con hổ Răng Kiếm màu vàng, hình thể còn muốn to gấp hai lần con sói lôi mang.\n\nThì ra ông cũng là một cổ tiên Biến Hóa đạo.\n\nĐây đương nhiên là sắp xếp của Vũ Độc Tú.\n\nBởi vì bức tường ngăn giới ngũ vực, hoàn cảnh khá đặc biệt, phải xuyên qua bức tường ngăn giới, từng lưu phái đều không phân cao thấp. Nhưng nếu tác chiến bên trong, thường cổ tiên Biến Hóa đạo sẽ có được ưu thế.\n\nCổ tiên bên trong bức tường ngăn giới, mỗi lần sử dụng sát chiêu tiên đạo đều sẽ dẫn phát tiên khiếu chấn động, có thể nói còn chưa tổn thương địch đã tổn thương mình.\n\nNhưng nếu cổ tiên biến thành mãnh thú, đơn thuần dùng cơ thể vật lộn, có thể tránh khỏi vấn đề này, còn được gia trì năng lực chiến đấu.\n\nCổ tiên Trương thúc nhìn lại sau lưng. Ông biết năng lực phòng ngự của rùa Giác Thần. Sau khi căn dặn Vũ Di Hải một câu, ông lập tức vọt theo con đường mà sói lôi mang đã chạy.\n\nRất nhanh, Trương thúc nhìn thấy sói lông mang đang vắt chân lên cổ chạy trở về.\n\nSau lưng sói lôi mang, từng luồng kiếm quang long tức phun đến, đồng thời bên trong chướng khí màu tím đậm truyền ra âm thanh gào thét của long thú.\n\n“Chuyện gì xảy ra vậy?” Trương thúc giật mình. Ông biết cổ tiên họ Lãnh dũng mãnh thiện chiến, tuyệt không vô duyên vô cớ chạy trốn về phía sau. Bây giờ y làm như thế tất có nguyên nhân.\n\n“Không cần đánh nữa, mau lui lại đi.” Cổ tiên họ Lãnh nhìn thấy hổ màu vàng, lập tức nói tiếng người.\n\nTrương thúc càng thêm giật mình, không biết vì sao cổ tiên họ Lãnh lại dốc hết sức tránh chiến.\n\nÔng đang muốn hỏi thăm, rốt cuộc ông đã nhìn thấy được kẻ công kích bọn họ.\n\nMột con Kiếm Giao xuyên qua chướng khí màu tím đậm xuất hiện trong tầm mắt của ông.\n\nVảy rồng màu bạc, con ngươi tái nhợt, sừng rồng hướng lên trời, bốn trảo rồng dữ tợn, răng rồng lấp loé hàn mang, đồng thời trên người còn có khí tức tiên cổ dào dạt.\n\n“Chẳng lẽ là một con Kiếm Giao Thượng cổ?” Trương thúc mở to mắt, không thể tin được.\n\nNhưng sự thật như sắt thép bày ra trước mặt ông, ông không thể không tin.\n\nChỉ một lát sau, ông rốt cuộc cũng hiểu vì sao cổ tiên họ Lãnh bình thường lên núi đao xuống biển lửa cũng không cau mày lại triệt thoái về phía sau một cách khác thường như vậy.\n\nBởi vì y đang đụng phải một con Kiếm Giao Thượng cổ, đồng thời con Kiếm Giao Thượng cổ này không phải sinh sống ở ngũ vực mà là ở Bạch thiên hoặc Hắc thiên.\n\nVì sao Trương thúc lại phán đoán như vậy?\n\nBởi vì con Kiếm Giao Thượng cổ này tiến thoái một cách tự nhiên bên trong bức tường ngăn giới Chướng Khí, động tác trôi chảy, hoàn toàn không chịu bất kỳ sức kéo hoặc sức đẩy nào.\n\nĐối với cổ tiên mà nói, cũng phải có phân chia địa vực. Bởi vậy, sau khi tiến vào bức tường ngăn giới, nhất định sẽ phải chịu ảnh hưởng cực lớn.\n\nChỉ có sinh mệnh sinh trưởng ở Bạch thiên hoặc Hắc thiên mới có thể tiến thoái một cách tự nhiên bên trong bức tường ngăn giới ngũ vực.\n\nTrương thúc không do dự, cũng quay đầu nhanh chân chạy đi.\n\nKhông chịu ảnh hưởng bức tường ngăn giới, ưu thế như vậy đã rất lớn. Cổ tiên có thể phát huy thực lực bên trong bức tường ngăn giới chỉ được năm sáu phần mười mà thôi.\n\nCho dù ở bên ngoài, đơn độc đối mặt với Kiếm Giao Thượng cổ hay là Kiếm Giao Thượng cổ có tiên cổ hoang dã, Trương thúc cũng không nắm chắc. Huống chi bây giờ còn trong hoàn cảnh đặc biệt của bức tường ngăn giới.\n\n“Tại sao chúng ta lại không may như vậy, đúng lúc gặp phải một con Kiếm Giao Thượng cổ du đãng bên trong bức tường ngăn giới?”\n\n“Ta đoán, rất có thể con Kiếm Giao Thượng cổ này được một số cổ tiên thu hút chặn đánh chúng ta.”"
}
