{
  "id": "chuong-1249-djoi-trang-thay-djen-1",
  "slug": "chuong-1249-djoi-trang-thay-djen-1",
  "title": "Chương 1249: Đổi trắng thay đen (1)",
  "order": 1249,
  "volume": "",
  "content": "Chương 1249: Đổi trắng thay đen (1)\n-----------------------------------\n\nBiểu hiện trước đó của Phương Nguyên khiến cho bọn họ kiên nhẫn nhiều hơn.\n\nBọn họ thật tình không biết, biểu hiện suy tính của Phương Nguyên thật ra là hắn đang suy nghĩ lan man.\n\nLúc này, lo lắng nhất không phải Phương Nguyên, cũng không phải Thái Bạch Vân Sinh đang lo cho Phương Nguyên, càng không phải đám người Sa Ma, mà là Bặc Đan.\n\nBặc Đan thật sự rất gấp.\n\nGã không cam tâm cứ như vậy mà bị Tinh Tượng Tử vượt mặt. Trước đó không phát hiện sơ hở, thúc thủ vô sách thì cũng thôi đi. Bây giờ phát hiện được sơ hở, có manh mối, gã âm thầm dốc hết toàn lực suy tính.\n\nThời gian trôi qua hơn phân nửa, Phương Nguyên vẫn chậm chạp không thấy động tĩnh, còn Bặc Đan lại phát hiện một nơi ẩn giấu phàm cổ. Sau khi loại bỏ phàm cổ này, nguy hại cực nhỏ, phá giải sát chiêu chiến trường sẽ có tiến triển.\n\nBặc Đan đúng là có chút bản lĩnh. Nếu không phải như vậy, Sa Ma cũng không mang theo gã công lược phúc địa Ngọc Lộ.\n\nCó phát hiện này, Bặc Đan âm thầm phấn chấn không thôi, tự nói với mình: “Bặc Đan, ngươi quả thật là giỏi.”\n\nGã đúng là ổn trọng, cũng không lập tức ra tay, mà quan sát Phương Nguyên trước.\n\nPhương Nguyên từ đầu đến cuối vẫn nhắm mắt tính toán, không thấy động tĩnh.\n\nBặc Đan chờ một lát, lại càng không kiên nhẫn, mắt đảo liên tục.\n\nGã muốn đợi Phương Nguyên thúc thủ vô sách, khi đó gã sẽ ra tay, hung hăng đánh vào mặt Phương Nguyên một lần. Nhưng rất nhanh gã nghĩ đến, nếu chẳng may Tinh Tượng Tử cũng phát hiện được sơ hở này thì làm sao bây giờ?\n\nRốt cuộc gã quyết định ra tay.\n\n“Sa Ma đại nhân, tiểu nhân đã có tiến triển. Xin nhìn đây.” Bặc Đan bỗng nhiên lên tiếng, vừa nói vừa ra tay phá hủy chỗ phàm cổ ẩn tàng kia.\n\nSa Ma gật đầu với gã. Bặc Đan rốt cuộc cũng là người của cương minh. So với Tinh Tượng Tử, Sa Ma đương nhiên là vui hơn nếu Bặc Đan phát huy được tác dụng.\n\nTô Bạch Mạn mỉm cười: “Có hai vị trợ giúp, xem ra phá giải sát chiêu chiến trường đã nằm trong tầm tay.”\n\nNhưng lúc này, Phương Nguyên đột nhiên mở mắt, sắc mặt trở nên khó coi: “Không được.”\n\n“Không được ở chỗ nào?” Thái Bạch Vân Sinh phối hợp ăn ý.\n\nPhương Nguyên nói: “Phàm cổ này không thể diệt. Nó giống như một cái bẫy. Nếu diệt nó, ngược lại sẽ tăng cường thế công chiến trường.”\n\nPhương Nguyên cúi đầu dậm chân, biểu hiện vô cùng hối hận.\n\n“Cái gì?” Chúng tiên cương nghe Phương Nguyên nói, không khỏi thất sắc.\n\n“Ngươi... ngươi... đánh rắm.” Bặc Đan giống như lửa giận công tâm, thẹn quá hóa giận.\n\nSa Ma nheo mắt nhìn Bặc Đan, rồi lại nhìn Phương Nguyên, sắc mặt trầm xuống: “Rốt cuộc là chuyện gì xảy ra?”\n\nBặc Đan tức giận đến mức ngứa ngáy hàm răng, nói: “Sa Ma đại nhân, ta dám dùng thanh danh nhiều năm của mình để đảm bảo, lần ra tay này căn bản không có bất cứ chỗ nào không ổn.”\n\n“Tinh Tượng Tử nhìn thì giống như rất giỏi.” Bặc Đan chỉ tay vào Phương Nguyên: “Thật ra lòng dạ lại hẹp hòi, đố kỵ người tài. Hắn nhất định thấy ta biểu hiện quá tốt, bản thân bị hạ thấp, mới lên tiếng vu cáo. Xin Sa Ma đại nhân, chư vị đồng liêu minh giám.”\n\n“Ta biết rất rõ bản lĩnh của Tinh Tượng Tử huynh. Theo ta thấy, ngươi mới là tiểu nhân đấy.” Thái Bạch Vân Sinh cũng tức giận, quát lạnh bác bỏ.\n\n“Tất cả im ngay.” Mắt thấy cục diện sắp loạn, Sa Ma khẽ quát một tiếng, quay sang nhìn Phương Nguyên: \"Tinh Tượng Tử, ngươi giải thích thế nào?”\n\nPhương Nguyên cười khổ: “Ta không có chuyện gì để nói.”\n\nThấy hắn như vậy, Tô Bạch Mạn không khỏi cau mày.\n\nNhưng Phương Nguyên chợt nói: “Nhưng ta muốn thỉnh giáo Bặc Đan các hạ một chút.”\n\nPhương Nguyên không chút tức giận, phong thái rộng lượng, hoàn toàn khác biệt so với Bặc Đan đang chửi đổng, mặt đỏ đến mang tai.\n\nBặc Đan nhìn thấy Phương Nguyên như vậy, lại càng thêm ghen ghét, hừ lạnh nói: “Ngươi có cái gì cần hỏi chứ?”\n\nPhương Nguyên cười nhạt, nhìn chằm chằm Bặc Đan, khích tướng: “Ta hỏi ngươi, ngươi dám trả lời thật lòng không?”\n\nBặc Đan nghiến răng, trong lòng biết rõ đây là kế sách khích tướng của Phương Nguyên, nhưng lúc này gã đã xuống đài không được, cứng cổ nói: “Ngươi cứ hỏi đi.”\n\nPhương Nguyên thở dài một hơi, làm ra vẻ “ta không muốn tranh với ngươi, nhưng tại sao ngươi cứ làm ta khó xử”: “Ta chỉ hỏi ngươi, hiện tại đang có bao nhiêu cổ trùng ẩn tàng bên trong sát chiêu chiến trường Băng Vũ Đống Thổ?”\n\nÁnh mắt đám người Sa Ma tập trung trên người Bặc Đan.\n\nTrong lòng Bặc Đan hơi hồi hộp một chút, há to miệng định lên tiếng, cuối cùng chỉ lè lưỡi liếm môi một cái.\n\nVấn đề này của Phương Nguyên chẳng khác nào một thanh kiếm sắc bén trực tiếp cắm vào tim Bặc Đan.\n\nTrước đó, Bặc Đan chỉ phát hiện được một chỗ cổ trùng ẩn tàng. Sau khi suy tính, cảm thấy không có chỗ nào là không ổn, liền ra tay phá huỷ.\n\nHiện tại, cổ trùng này vừa mới được phá huỷ, sát chiêu chiến trường vận chuyển nhất định sẽ lòi ra thêm sơ hở mà trước đó không có.\n\nNhưng Bặc Đan muốn từ đó suy tính ra địa điểm ẩn tàng cổ trùng còn lại thì phải cần thời gian.\n\nBặc Đan đương nhiên cũng muốn nói dối, nhưng sau một khắc gã liền bác bỏ suy nghĩ ngu xuẩn này của mình.\n\nBởi vì thứ này rất dễ nghiệm chứng.\n\nNgươi chỉ ra được nơi ẩn tàng của cổ trùng, ngươi hãy ra tay xử lý để mọi người nhìn xem.\n\nSự thật thắng hết thảy mọi hùng biện.\n\nBặc Đan á khẩu không nói được, vô thức siết chặt nắm đấm.\n\nNhưng rất nhanh gã đã nghĩ thông suốt. Chuyện này không thể nói dối được, đành phải lớn tiếng đáp lại: “Ngươi đã nói như vậy, vậy ta sẽ thỏa mãn cho ngươi. Cho ta thêm thời gian, ta sẽ suy tính ra, đến lúc đó sẽ đến chỉ giáo cho ngươi.”\n\nChúng cổ tiên đều là người thông minh, nghe xong, biểu hiện không thay đổi nhưng lại âm thầm lắc đầu.\n\nBiểu hiện chật vật của Bặc Đan đều lọt hết vào mắt chúng tiên.\n\nChúng tiên không phải kẻ ngốc, tất nhiên hiểu được Bặc Đan rõ ràng không đủ lực.\n\nChỉ một câu hỏi của Tinh Tượng Tử, lại khiến Bặc Đan lộ nguyên hình.\n\nThái Bạch Vân Sinh thương hại nhìn Bặc Đan, trong lòng cảm thán: “Cỡ như ngươi mà muốn đấu với Phương Nguyên?”\n\nPhương Nguyên sớm biết Bặc Đan sẽ trả lời như vậy, cười ha hả: “Bặc Đan các hạ chắc chỉ suy tính được có một điểm thôi đúng không? Nhưng vị trí ẩn tàng cổ trùng đó thật ra chỉ là một cái bẫy. Nếu ngươi tiếp tục suy tính, kiên nhẫn một chút, cố gắng lên sẽ phát hiện được nhiều sơ hở hơn. Tính ra được nhiều điểm ẩn tàng, ngươi có thể hiểu được hành động lần này của mình lỗ mãng đến cỡ nào.”\n\n“Ồ?” Khoé miệng Bặc Đan nhếch lên một cái. Gã đã sớm nghĩ kỹ lý do thoái thác, lập tức làm khó dễ Phương Nguyên: “Vậy ngươi hãy nói cho mọi người biết đi, hành động này của ta không ổn ở chỗ nào? Tại sao lại dẫn phát hậu quả chứ? Cái bẫy này là như thế nào? Haha, ngươi nhất định phải trả lời cho kỹ. Trong tay Tô Bạch Mạn đại nhân có thủ đoạn phát hiện nói dối đấy.”\n\nDĩ nhiên đây không phải cạm bẫy.\n\nPhương Nguyên tất nhiên sẽ không trả lời được.\n\nNhưng Phương Nguyên đã sớm chuẩn bị ứng đối. Hắn chỉ cười nhẹ một tiếng: “Truyền thừa Trí đạo của ta là phương pháp độc môn, tại sao lại tiết lộ được? Bặc Đan ngươi dự tính hay lắm, rất khôn khéo. Muốn trộm phương pháp Trí đạo của ta sao?”\n\n“Phóng cái rắm vào mặt mẹ ngươi đấy.” Bặc Đan chợt giận dữ.\n\nBặc Đan nhiều lần nói năng lỗ mãng, Phương Nguyên cũng không để ý, nhìn thoáng qua tiên cương Sa Ma.\n\nHắn thấy Sa Ma cau chặt mày, chỉ đứng ngoài quan sát, chờ Phương Nguyên và Bặc Đan đưa ra kết quả tranh luận.\n\nPhương Nguyên nhìn thấy, lập tức biết Sa Ma vẫn đứng về phía Bặc Đan hơn.\n\nNhưng điều này cũng không kỳ lạ.\n\nDù sao Sa Ma và Bặc Đan đều là thành viên cương minh. Hơn nữa, Sa Ma và Bặc Đan hợp tác nhiều lần như vậy, thời gian ở chung với nhau cũng lâu hơn.\n\nCó câu “sơ bất gian thân” (Người xa không làm ngăn cách được người gần hoặc người thân cận thì đáng tin hơn). Đây chỉ là lần đầu tiên Phương Nguyên gặp Sa Ma, mà quan hệ giữa Sa Ma và Bặc Đan thì thân thiết hơn nhiều."
}
