{
  "id": "chuong-3670-tieu-djo-phuc-sinh-1",
  "slug": "chuong-3670-tieu-djo-phuc-sinh-1",
  "title": "Chương 3670: Tiểu Độ phục sinh (1)",
  "order": 3670,
  "volume": "",
  "content": "Chương 3670: Tiểu Độ phục sinh (1)\n----------------------------------\n\nTôn giả vô địch không sai. Nhưng hiện tại ba tôn giằng co, tình huống liền lộ ra phức tạp.\n\nVới tình thế trước mắt, nhiệm vụ cần thiết nhất của ba tôn hiện giờ chính là luyện hóa đạo ngân tự nhiên.\n\nNhưng quy mô đạo ngân tự nhiên trong thiên địa quá kinh khủng. Ba tôn muốn luyện hóa hoàn toàn, thời gian sẽ rất lâu.\n\nTiến triển nhiều nhất bây giờ vẫn là Cự Dương Tiên Tôn, vẫn còn đang khổ luyện đạo ngân Bắc Nguyên.\n\nGiữa ba tôn vẫn còn chưa đạt đến tình trạng quyết chiến.\n\nBởi vì Trường Sinh Thiên và Thiên Đình đều được luyện hoá, Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn có đại bản doanh ổn định. Cho dù các tôn giả còn lại liên thủ cũng vô pháp hình thành ưu thế đầy đủ.\n\nTrước khi chưa có đầy đủ ưu thế, sớm quyết chiến vô cùng không khôn ngoan.\n\nCác tôn giả sẽ không làm như vậy.\n\nCho nên, trong một khoảng thời gian tương đối dài sau đó, các vị tôn giả đều cần cổ tiên còn lại trợ giúp cho bọn họ.\n\nTình thế này, cổ tiên bình thường đối với tôn giả mà nói cũng có rất nhiều giá trị lợi dụng.\n\nGiá trị này khi đối đầu vẫn rất lớn.\n\nCho dù Phương Nguyên là tôn giả Luyện đạo, muốn luyện tiên cổ Bát chuyển trở xuống thì luyện, có thể xây dựng rất nhiều tiên cổ ốc, nhưng cũng không thể thay thế được cổ tiên.\n\nNhìn cuộc chiến Phòng gia vừa mới phát sinh thì biết.\n\nChân chính quyết định thế cục không phải tiên cổ ốc mà là Phòng Công, Vạn Cổ Sầu.\n\nĐối với cổ tiên cường giả mà nói, một khi tiên cổ ốc bị thăm dò rõ ràng, nó sẽ lộ ra sự khô khan, xơ cứng, rất dễ bị nhằm vào.\n\nMặc kệ sát chiêu Thượng Phòng Yết Ngoã của Phòng gia, hay là Nhất Bàn Tán Sa của Tả Khâu gia, cũng đều có thể khắc chế tiên cổ ốc.\n\nCho nên, còn phải nhìn người.\n\nCổ là tinh hoa của trời đất, người là linh hồn của vạn vật.\n\nTiên cổ càng nhiều càng tốt, nhân tố con người và cổ hoàn toàn ngang nhau.\n\nPhương Nguyên cần rất nhiều cổ tiên thuộc hạ.\n\nMột mặt, dưới sự giằng co giữa các tôn giả, hắn có đủ nhân mã sẽ rất thuận tiện.\n\nNhất là khi luyện hóa đạo ngân tự nhiên, hắn không cách nào bứt ra được.\n\nMặt khác, Phương Nguyên kinh doanh tiên khiếu Chí Tôn, cần rất nhiều cổ tiên trấn áp tình thế dị thường.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn cũng cần cổ tiên.\n\nThứ nhất, khi tôn giả giằng co, cổ tiên có thể trợ giúp tôn giả xử lý một số sự vụ. Ví dụ như khi Tinh Túc Tiên Tôn luyện hóa đạo ngân Thiên Đình, Quân Thần Quang sẽ xâm nhập lưỡng thiên, thu thập sao trời.\n\nThứ hai, Trường Sinh Thiên và Thiên Đình đều đang nỗ lực bồi dưỡng tôn giả thứ hai.\n\nTrong tình huống Túc Mệnh cổ bị phá huỷ, có khả năng sinh ra tôn giả hoàn toàn mới. Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn bởi vì đạo ngân bài xích nhau, bản thân bọn họ không thể trở thành tôn giả thứ hai.\n\nNhưng làm thế nào để gia tăng nhân thủ cổ tiên.\n\nCổ tiên từ ngũ vực đưa vào là thuận tiện nhất.\n\nTuy nhiên, hành động này lại có tai họa ngầm rất lớn.\n\nMột mặt, những cổ tiên này có lẽ là nội ứng của các tôn giả khác. Sáu vị nữ Giao nhân Phương Nguyên đưa vào trước đó thật ra đã rất mạo hiểm rồi.\n\nNếu đưa vào cổ tiên ngũ vực, Phương Nguyên càng có khuynh hướng nghiêng về dị nhân hơn.\n\nDù sao dị nhân trời sinh lập trường đứng về mặt đối lập với Thiên Đình, Trường Sinh Thiên.\n\nNgoại trừ đưa cổ tiên từ bên ngoài vào, phương pháp chủ yếu nhất của Phương Nguyên chính là thăng tiên.\n\nBồi dưỡng cổ tiên bên trong tiên khiếu Chí Tôn.\n\nLàm như vậy vừa có lợi vừa có hại.\n\nCó lợi, cổ tiên sẽ trung thành hơn.\n\nCó hại ở chỗ bồi dưỡng cổ tiên sẽ tiêu tốn rất nhiều thời gian. Bởi vì cái gọi là nước xa không cứu được lửa gần.\n\nNhưng cũng may Phương Nguyên còn có một điểm ưu dị hơn các tôn giả khác.\n\nTiên khiếu Chí Tôn của hắn không bài trừ Trụ đạo. Cho nên tốc độ chảy thời gian có thể dễ dàng thay đổi. tiên khiếu Chí Tôn so với tiên khiếu của các tôn giả khác, tốc độ chảy thời gian rất nhanh, gần như đứng đầu.\n\nHiện tại Phương Nguyên cũng đang bồi dưỡng cổ tiên, thu thập được rất nhiều nhân tuyển thượng giai.\n\nCổ tiên hy sinh trong cuộc chiến Phong Ma Quật trước đó, hắn cũng đã cố ý phục sinh bọn họ thành phàm nhân.\n\nNhưng hiện tại, lưỡng thiên lẫn lộn, thiên ý hỗn loạn. Lúc này cổ sư thăng tiên sẽ mất đi cơ hội bắt chước tự nhiên.\n\nCái này không thể được!\n\nPhương Nguyên biết rất rõ, suy tính Trí đạo của hắn không thể so sánh với Tinh Túc Tiên Tôn. So sánh với Cự Dương Tiên Tôn cũng đã quá sức.\n\nCho nên, cơ hội bắt chước tự nhiên, Phương Nguyên nhất định phải lợi dụng.\n\nBỏ lỡ cơ hội như vậy, phương diện suy tính sát chiêu, cải tiến sát chiêu sẽ bị hai người kia kéo dài chênh lệch.\n\nĐưa cổ tiên vào không được, bồi dưỡng cổ tiên cũng không được, vậy phải làm như thế nào đây.\n\nPhương Nguyên chợt nghĩ đến Nhân đạo.\n\nTrước đó, phân thân của Phương Nguyên vẫn còn bị hãm trong Thần Đế thành, mượn nhờ Thẩm Thương giao lại thành quả tu hành Nhân đạo cho bản thể Phương Nguyên.\n\nCộng thêm trước đó Phương Nguyên âm thầm giao dịch với Thẩm Thương, Thẩm Thương cũng đã cống hiến một phần thành quả Nhân đạo của mình.\n\nPhương Nguyên vì thế mà nhận được tàn phương cổ Thương Nhân, cổ Khất Cái.\n\nNếu có được tiên cổ phương hoàn chỉnh, Phương Nguyên có thể luyện ra tiên cổ Thương Nhân, tiên cổ Khất Cái. Sau khi thôi động, nhân thủ sẽ tăng lên, không còn lo lắng vấn đề trung thành nữa.\n\nNhưng cảnh giới Nhân đạo của Phương Nguyên không đủ, tiên cổ phương Nhân đạo không dễ suy tính.\n\nTrong tự nhiên có tiên cổ Nhân đạo hoang dã hay không.\n\nDựa theo suy tính của Phương Nguyên, đại khái là không.\n\nTiên cổ phương vẫn cần người tự mình khai sáng.\n\nSau khi Phương Nguyên suy tính thật kỹ, hắn cũng không thử suy tính tiên cổ phương Nhân đạo. Điều này hao phí thời gian và tinh lực của hắn.\n\nCho nên, đối với việc Trung Châu phát triển Nhân đạo, thật ra Phương Nguyên cũng có sự chờ mong trong đó."
}
