{
  "id": "chuong-1984-thien-djinh-gui-thu-2",
  "slug": "chuong-1984-thien-djinh-gui-thu-2",
  "title": "Chương 1984: Thiên Đình gửi thư (2)",
  "order": 1984,
  "volume": "",
  "content": "Chương 1984: Thiên Đình gửi thư (2)\n-----------------------------------\n\n“Vâng.” Thuần Mộng Cầu Chân thể lui ra.\n\n“Chúng ta tiếp tục.” Phương Nguyên nói: “Tiên cổ ốc đã phong tỏa cống ngầm Lược Ảnh, thời gian có hạn, chúng ta phải nhanh lên.”\n\nBên trong tiểu trúc lâu Ngọc Thanh Tích Phong, Vũ Dung nhìn xuyên qua cửa sổ, từ trên cao nhìn xuống cống ngầm Lược Ảnh.\n\nÔng ta quan sát một lát, tinh mang loé lên trong mắt: \"Cổ trận siêu cấp này ngược lại có chút huyền diệu. Người bày trận đã lợi dụng đạo ngân tự nhiên bên trong cống ngầm, chỉ bỏ ra phàm cổ nhưng lại dựng lên được cổ trận tiên cấp.”\n\n“Còn có quái ảnh nữa. Khá lắm, quy mô khổng lồ, tất cả đều được cổ trận siêu cấp tập trung tại một chỗ.” Kiều Chí Tài đứng bên cạnh Vũ Dung, thán phục một tiếng.\n\nLúc này, bên trong tiên cổ ốc Trì gia truyền ra âm thanh của Trì Khúc Do. Ông ta không đợi được: “Trận hay, trận hay. Chi bằng để lão phu tính ra nhược điểm của trận này, mọi người cùng nhau phá trận.”\n\n“Không cần.” Vũ Dung từ chối. “Lần này diệt ma tốc chiến tốc thắng. Chỉ là cổ trận, có đáng là gì? Cho dù quái ảnh nhiều hơn gấp mấy lần cũng khó mà cản được phong mang của tiên cổ ốc chúng ta.”\n\nNói đến đây, Vũ Dung dừng lại một chút, sau đó nói tiếp: “Chư vị, hãy theo ta tề công.”\n\nVừa dứt lời, tiểu trúc lâu Ngọc Thanh Tích Phong đã dũng cảm tiến lên, mang theo cuồng phong lao thẳng xuống.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong đánh đâu thắng đó, quái ảnh tử thương thảm trọng, cảnh tượng kinh hoàng.\n\nCổ tiên Nam Cương nhìn thấy tình huống chiến đấu, gương mặt tràn ngập kinh sợ. Uy năng của tiểu trúc lâu Ngọc Thanh Tích Phong đã vượt qua dự liệu của bọn họ.\n\n“Đây chính là uy của Vũ gia.” Rất nhiều cổ tiên sinh lòng cảm khái, giống như nhìn thấy được cảnh tượng Vũ Độc Tú đại sát tứ phương.\n\nVũ Dung rốt cuộc cũng là huyết mạch của Vũ gia, tính cách dũng mãnh gan dạ đã sớm xâm nhập vào sâu trong cốt tuỷ.\n\nNhất thời, cổ tiên Chính đạo Nam Cương đều phấn chấn tinh thần.\n\n“Giết!”\n\n“Cùng nhau xông lên.”\n\n“Giết sạch đám ma đạo tặc tử này.”\n\nCác tiên cổ ốc mạnh mẽ đâm tới như mãnh hổ sau núi, uy thế không thể ngăn cản. Quái ảnh trùng điệp nhưng lại giống như đàn cừu yếu đuối, nhu nhược.\n\nTiếng la giết đã sớm truyền vào tai Phương Nguyên, âm thanh càng lúc càng lớn.\n\nBiểu hiện Diệu Âm Tiên Tử hơi quái lạ.\n\nHắc Lâu Lan nhìn Phương Nguyên vài lần, vẫn không thấy Phương Nguyên có sự thay đổi nào.\n\nBạch Ngưng Băng vẫn lạnh lùng như cũ.\n\nCổ trận siêu cấp rất khó cản được thế công mãnh liệt của tiên cổ ốc, rất nhanh tan rã.\n\nTu vi quái ảnh cao nhất cũng chỉ có Thất chuyển, đã sớm bị giết chạy tán loạn bốn phía.\n\nTrong lúc cổ tiên Chính đạo Nam Cương đang định một đường hát vang, trực đảo hoàng long, một số Thuần Mộng Cầu Chân thể đã đứng dậy.\n\nẦm ầm ầm.\n\nLiên tiếp tự bạo, mộng cảnh hình thành trong nháy mắt.\n\n“Lại là chiêu này, mau lui lại.” Cổ tiên Dực gia đã nếm qua thua thiệt, Hải Giác Các vèo một tiếng rời khỏi thật xa.\n\nNhững tiên cổ ốc còn lại không thể không dừng thế xông, tạm thời ngừng chân quan sát.\n\nMộng cảnh hình thành một phương vị phòng hộ, bao phủ đám người Phương Nguyên bên trong.\n\nBiểu hiện đám Vũ nhân Dung trở nên phức tạp. Phòng tuyến như vậy, bọn họ làm sao mà đột phá?\n\nChính là khi dễ Mộng đạo dở tệ của các người.\n\nCổ tiên Chính đạo khí thế hung hung đều trợn tròn mắt.\n\nVũ Dung bỗng nhiên cười khẽ: “Nếu Ảnh Tông đã phòng hộ như vậy, đó chính là kế cùng đường. Bọn chúng ngăn cản chúng ta, chúng ta cũng vây khốn bọn chúng. Ta ngược lại muốn xem xem bọn chúng có thể khốn thủ đến khi nào?”\n\nHai bên cầm cự với nhau.\n\nĐúng lúc này, Vũ Dung khẽ biến sắc. Ông ta nhận được một con Tín cổ.\n\nThiên Đình gửi thư.\n\nĐại chiến mộng cảnh, Ảnh Tông đại bại thua thiệt, thật ra Chính đạo Nam Cương cũng tổn thất nặng nề.\n\nBọn họ bố trí cổ trận siêu cấp, nhà nào cũng đều cống hiến tiên cổ, còn có rất nhiều phàm cổ.\n\nĐầu tư vào nhiều như vậy, kết quả lợi ích lại quá nhỏ. Hiện tại thăm dò mộng cảnh thất bại, tổn thất thêm mấy vị cổ tiên.\n\nNgười được lợi, ngoại trừ Phương Nguyên vừa mới trở thành tân chủ Ảnh Tông thì còn có Thiên Đình.\n\nLần này, Thiên Đình không chỉ bắt U Hồn Ma Tôn, hơn nữa trước khi đi còn mang theo cổ trận tầng thứ nhất và thứ hai đi theo.\n\nTrong số những tiên cổ này, ngoại trừ con tiên cổ Ám Độ của Phương Nguyên, số cổ trùng còn lại đều của cổ tiên Chính đạo Nam Cương.\n\nĐối với hành động như thế, trên dưới Nam Cương đều oán giận, muốn tìm Thiên Đình Trung Châu đòi một câu trả lời công bằng.\n\nDù sao tất cả mọi người cũng đều là Chính đạo, Thiên Đình làm như vậy không khỏi hơi quá đáng.\n\nTrong quá trình đuổi giết đám người Phương Nguyên, Vũ Dung cũng bắt đầu tìm kiếm cổ tiên Thiên Đình. Mặc dù Nam Cương và Trung Châu là hai địa vực khác biệt, nhưng cũng là thế lực siêu cấp, thường có buôn bán qua lại.\n\nChút công lao đó được tính trên người Bảo Hoàng Thiên. Chính bởi vì có Bảo Hoàng Thiên, mới giúp cho giao dịch giữa các cổ tiên càng thêm dễ dàng và tấp nập.\n\nHàng hóa lưu thông không đứt đoạn đồng nghĩa với việc giao lưu tấp nập.\n\nCho nên, Vũ Dung hoàn toàn có đường tắt tìm đến mười đại cổ phái Trung Châu.\n\nNhưng cổ tiên Thiên Đình thì hơi cao giá một chút.\n\nNhưng nếu không tìm Thiên Đình để hỏi, chỉ dây dưa mười đại cổ phái, vấn đề của Chính đạo Nam Cương khó mà giải quyết.\n\n“Tử Vi Tiên Tử...” Lúc này, Vũ Dung nắm giữ con phàm cổ Tín đạo, miệng lẩm bẩm.\n\nÔng ta không nghĩ đến cổ tiên Thiên Đình lại chủ động tìm ông ta.\n\nĐồng thời, vị cổ tiên Thiên Đình Trí đạo vốn không che mặt này lại chỉ dùng một con phàm cổ Tín đạo truyền tin cho Vũ Dung.\n\nNội dung bên trong con phàm cổ đều liên quan đến đám người Phương Nguyên.\n\nThiên Đình nắm trong tay đủ loại tin tức về Ảnh Vô Tà, Tử Sơn Chân Quân, Bạch Ngưng Băng và Phương Nguyên.\n\nBao gồm việc bọn họ chiến trận Thượng cổ Tứ Thông Bát Đạt.\n\nĐiều làm cho Vũ Dung khiếp sợ nhất chính là, Vũ Di Hải thật sự đã chết. Vũ Di Hải lẫn vào Vũ gia chính là ma đầu thiên ngoại Phương Nguyên.\n\n“Lại có chuyện như vậy sao? Phương Nguyên chính là Vũ Di Hải, Vũ Di Hải chính là Phương Nguyên?” Vũ Dung muốn cứu em trai của mình, kết quả phát hiện em trai thật sự đã chết, còn cừu địch thì sóng vai với mình.\n\nVũ Dung đối với tin tức này, đầu tiên là chấn kinh. Dù sao điều này cũng vượt ra khỏi sự tưởng tượng của ông ta.\n\nSau đó, Vũ Dung cảm thấy phẫn nộ.\n\nPhẫn nộ đối với Phương Nguyên.\n\nTên hung thủ đáng chết này giết chết Vũ Di Hải, lại gan to bằng trời, sau khi phạm phải hung án, không những không chạy trốn mà còn chủ động gia nhập Vũ gia.\n\nĐây quả thật không xem toàn bộ trên dưới Vũ gia, bao gồm Vũ Dung ông ta vào mắt.\n\nQuan trọng hơn, Phương Nguyên còn làm được điều này.\n\nĐây chính là sự sỉ nhục.\n\nPhương Nguyên không chỉ xem thường Vũ gia, hơn nữa còn chạy đến trước mặt Vũ gia, tát cho Vũ gia hai ba bạt tai.\n\nVũ gia là thế lực nào chứ?\n\nĐệ nhất thế lực được Chính đạo Nam Cương thừa nhận.\n\nVũ Dung là ai chứ? Là Thái thượng đại trưởng lão đương quyền của Vũ gia, tu vi Bát chuyển, có tiên cổ ốc, còn có mấy con tiên cổ Bát chuyển.\n\nHành động này của Phương Nguyên quả thật đã đùa nghịch Vũ gia và Vũ Dung."
}
