{
  "id": "chuong-2780-khi-hai-lao-to-1",
  "slug": "chuong-2780-khi-hai-lao-to-1",
  "title": "Chương 2780: Khí Hải lão tổ (1)",
  "order": 2780,
  "volume": "",
  "content": "Chương 2780: Khí Hải lão tổ (1)\n-------------------------------\n\nTrong mộng cảnh.\n\n“Sư huynh, thức ăn hôm qua ta làm có ngon không?” Lục Nghĩ Cư Sĩ giảng bài xong, sư muội Thái Cầm đứng trước mặt Phương Nguyên, lắp bắp hỏi.\n\nPhương Nguyên mỉm cười: “Thật sự không tệ! Không nghĩ đến sư muội lại khéo tay như thế. Tương lai nhất định sẽ là một thê tử rất tốt. Không biết tương lai ai có phúc có thể cưới được muội đây?”\n\n“Sư huynh, huynh lại ghẹo ta rồi.” Thái Cầm kêu lên, mặt đỏ bừng, tiếp theo lí nhí nói: “Sư huynh, nếu huynh thích, sư muội sẽ thường xuyên làm cho huynh ăn.”\n\n“Được, sư huynh ta xem như có lộc ăn đi.” Phương Nguyên cười sang sảng.\n\nLúc này, một vị cổ tiên Long nhân đi đến: “Con ta.”\n\n“Cha, tại sao cha lại đến đây?” Phương Nguyên kinh ngạc hỏi.\n\n“A, xin chào Ngô bá phụ.” Thái Cầm bối rối hành lễ.\n\nCổ tiên Long nhân gật đầu với Thái Cầm, mỉm cười nói: “Ngươi chính là Thái Cầm sao? Con của ta thường xuyên nhắc đến ngươi. Đây là món quà gặp mặt nhỏ bá phụ tặng cho ngươi, giữ lấy đi.”\n\n“A, vậy làm sao được...” Thái Cầm muốn từ chối nhưng Phương Nguyên đã nhận thay nàng, sau đó chủ động nhét vào tay của nàng.\n\n“Ngươi nhận đi, cha ta đến nhất định có chuyện quan trọng. Cho nên, luận bàn lần sau không tiện tiến hành.” Phương Nguyên tạ lỗi.\n\n“A, không sao, không sao.” Thái Cầm vội vàng khoát tay. Sau khi nói lời cảm ơn, nàng liền lễ phép cáo lui.\n\n“Đúng là một cô nương thuần chân, con trai ta động tâm rồi hay sao?” Nhìn bóng Thái Cầm biến mất ngay chỗ rẽ, cổ tiên Long nhân ghẹo Phương Nguyên.\n\nPhương Nguyên mỉm cười, nghĩ thầm: “Mộng cảnh quả nhiên có thay đổi.” Nhưng ngoài miệng lại cẩn thận đáp: “Tại sao cha lại không hiểu rõ hài nhi chứ?”\n\n“Ha ha ha.” Cổ tiên Long nhân cười lớn, vỗ vai Phương Nguyên: “Lần này ta tìm con là đích thật có chuyện quan trọng. Con gái Các chủ Thư Đạo Các Thư Cửu Linh tuổi vừa đôi tám, công khai chọn rể, bất kỳ thanh niên tuổi trẻ tuấn ngạn nào cũng đều có thể tham dự. Cha muốn con đi tham gia.”\n\n“Ồ?” Phương Nguyên hơi cảm thấy quái lạ.\n\nChuyện của Thư Cửu Linh, hắn có biết.\n\nTrong màn mộng cảnh lần trước, Thái Cầm trong lúc nói chuyện phiếm có nhắc đến chuyện này.\n\nBản thân Thư Cửu Linh và cổ tiên Phạm Cực yêu mến nhau, mang thai đứa con của Phạm Cực. Phạm Cực không muốn kết hôn với nàng, từ đầu đến cuối vẫn ra sức từ chối.\n\nThư Cửu Linh nhìn rõ bản chất của Phạm Cực, đau đến không muốn sống, kết quả bị mẫu thân là Các chủ Thư Đạo Các giam lỏng.\n\nTu vi Các chủ Thư Đạo các cao đến Bát chuyển, có được tiên cổ ốc Thư Đạo Các, chính là khôi thủ trong số tán tu Trung Châu. Thân là mẹ, lại nhìn thấy con mình thê thảm như vậy, trong lòng tất nhiên giận dữ, muốn tìm gã đàn ông phụ lòng Phạm Cực kia tính sổ sách.\n\nNhưng Phạm Cực lại là đệ tử quan môn của Thái thượng Đại trưởng lão Hắc Thiên Tự Không Di Hận. Không Di Hận là cổ tiên Bát chuyển, không có bất kỳ dòng dõi nào, đồ đệ rất đông nhưng sủng ái nhất vẫn là đệ tử quan môn nhỏ nhất Phạm Cực.\n\nCác chủ Thư Đạo không tiện bắt gã, đành phải tìm đến Không Di Hận, yêu cầu cho một lời giải thích.\n\nKhông Di Hận liền dẫn ái đồ Phạm Cực đến Thư Đạo Các tiến hành hiệp thương.\n\nCũng không biết nói như thế nào. Hai bên không chỉ không thỏa đàm, ngược lại còn ra tay với nhau. Không Di Hận và Thư Đạo Các thăm dò mấy chiêu, sau đó thu tay lại. Phạm Cực và Thư Cửu Linh hoàn toàn tan vỡ. Thư Cửu Linh dưới cơn nóng giận, uy hiếp Phạm Cực: “Đừng có mà hối hận. Ngươi không quan tâm ta, thiên hạ có bao nhiêu người muốn ta đấy.”\n\nPhạm Cực cười lạnh: “Lần này ta đến đây là muốn hiệp thương với ngươi, ngươi lại được một tấc tiến thêm một thước. Ta ngược lại muốn xem xem, là ai có gan dám lội vào vũng nước đục này. Ta còn phải nhìn xem, ai rộng lượng đến mức ngay cả đứa con trong bụng ngươi cũng không để ý.”\n\nThư Cửu Linh ngất ngay tại chỗ.\n\nThân là mẫu thân, Các chủ Thư Đạo Các đương nhiên phải là chỗ dựa cho Thư Cửu Linh.\n\nSau khi Thư Cửu Linh tỉnh lại, liền khăng khăng yêu cầu công khai chọn rể. Các chủ Thư Đạo Các không lay chuyển được con gái của mình, lại cảm thấy nếu là người khác có thể sẽ mang lại hạnh phúc cho con gái. Cho dù con gái không nhìn trúng, chọn rể cũng là chuyện có thể di chuyển sự chú ý của con gái, không đến mức khiến nàng đau buồn, phí hoài bản thân mình.\n\nKhi Thái Cầm kể lại, biểu hiện giống như xem náo nhiệt, mặt mày hớn hở, coi đó là một chuyện cười.\n\nLúc đó Phương Nguyên cũng cười, nhưng bây giờ lại cười không nổi.\n\nHắn nghĩ: “Long tộc một lòng muốn quật khởi, dã tâm rất lớn. Trước mắt chính là một cơ hội tốt. Thứ nhất, Các chủ Thư Đạo Các là tán tiên Bát chuyển. Lần này lại đối lập với Hắc Thiên Tự. Nếu ta có thể trở thành con rể của Các chủ Thư Đạo, ta có thể dựa vào mối quan hệ này mà lôi kéo bà ta lên chiến xa long tộc.”\n\nVề phần tướng mạo Thư Cửu Linh như thế nào, phẩm tính ra sao, cùng đứa con trong bụng nàng tuyệt không thành vấn đề.\n\nPhương Nguyên không quan tâm.\n\nSo sánh với dã vọng trong lòng, chút hy sinh này có đáng là gì?\n\nThường chỉ khi nào nhẫn nhịn những chuyện không thể nhẫn mới có thể sáng tạo ra thành tựu mà thường nhân khó khai sáng.\n\n“Ngược lại tình cảm của sư muội Thái Cầm đối với ta dần dần sâu nặng. Nếu ta làm như vậy, khó tránh khỏi có chút lỗi với nàng ta. Tiểu nha đầu này nhất định sẽ rất thương tâm.” Trong lòng Phương Nguyên dâng lên sự áy náy.\n\nNhưng hắn chợt rùng mình, tỉnh lại: “Không đúng, ta làm sao thế? Nơi này rõ ràng là mộng cảnh, ta là Phương Nguyên, không phải Ngô Soái, tại sao lại sinh lòng áy náy?”\n\n“Mộng cảnh thật lợi hại, lại có thể dẫn ra tình cảm trong lòng của ta.”\n\n“Mấy màn mộng cảnh gần đây, nhìn thì bình ổn quá độ, nhưng thật ra nó đã thay đổi một cách vô tri vô giác, ta lại bị động đến cảm xúc.”\n\n“Nguy hiểm thật.”"
}
