{
  "id": "chuong-1812-thuong-tra-kim-diem-duong-2",
  "slug": "chuong-1812-thuong-tra-kim-diem-duong-2",
  "title": "Chương 1812: Thương Tra Kim Diễm Dương (2)",
  "order": 1812,
  "volume": "",
  "content": "Chương 1812: Thương Tra Kim Diễm Dương (2)\n------------------------------------------\n\nTriệu Liên Vân nhìn thấy, lập tức thôi động một sát chiêu tiên đạo khác.\n\nLưu Tinh Vũ Lạc.\n\nTiên nguyên lại hao phí. Trên đỉnh đầu Triệu Liên Vân, chỗ mái vòm cao cao trong đại điện bỗng nhiên tạo thành một mảnh xanh đậm.\n\nVù vù vù.\n\nRất nhiều lưu tinh từ trong mảnh xanh đậm này bắn ra, giống như thiên quân vạn mã, cảnh tượng hùng tráng vô cùng.\n\nĐám lưu tinh vô cùng nhỏ bé, giống như ám khí. Một khi bắn ra, khí thế bàng bạc như mưa to đổ xuống đầu, khiến cho người ta có muốn tránh cũng không thể tránh.\n\nNếu Triệu Phổ còn không hành động, chỉ sợ sẽ bị những lưu tinh này bắn thành cái sàng.\n\nGã quả nhiên không còn dám lên mặt. Trên đỉnh đầu xuất hiện một đám mây máu rất lớn, giống như một cái ô bảo vệ Triệu Phổ. Lưu tinh bắn vào bên trong mây máu, tất cả đều bị chặn lại. Thể tích mây máu dùng mắt thường cũng có thể thấy được đang nhanh chóng thu nhỏ lại.\n\nTriệu Phổ âm thầm nghiến răng, hai chân đạp mạnh, cơ thể giống như một sợi dây đỏ bắn về phía Triệu Liên Vân.\n\nTriệu Liên Vân chấn động, vô thức lui về sau một bước.\n\nSợi dây xích màu bạc còn hành động nhanh hơn cả nàng, trong đó có một sợi như giao long xuất kích bắn về phía Triệu Phổ.\n\nTriệu Phổ vội vàng tránh né, lách qua một hướng khác, lựa chọn chỗ khác để đột kích.\n\nNhưng gần như cùng lúc, một sợi dây xích màu bạc lại bắn xuyên qua gã.\n\nTriệu Phổ bất đắc dĩ, đành phải rút lui.\n\nNăm lần bảy lượt như vậy, Triệu Phổ kinh ngạc phát hiện, mấy sợi dây xích màu bạc có thể chủ động tấn công, có thể nói là công phòng nhất thể. Một sợi dây xích linh hoạt không nói, giữa những sợi dây xích còn có thể hình thành phối hợp lẫn nhau.\n\n“Nhóc con, sát chiêu phòng ngự này của ngươi cũng không tệ.” Triệu Phổ không công mà lui, quyết định không thăm dò nữa. Gã lui ra sau một khoảng cách, một lần nữa thi triển thủ đoạn, bổ sung đám mây máu mong manh trên đỉnh đầu.\n\nĐây là đương nhiên rồi.\n\nTrên người Triệu Liên Vân có không ít sát chiêu tiên đạo. Những thủ đoạn này đều của Linh Duyên Trai, thậm chí là Thiên Đình cố ý lựa chọn ra cho Triệu Liên Vân.\n\nChúng đặc biệt thích hợp cho người mới học như Triệu Liên Vân. Không chỉ dễ dàng sử dụng, cho dù có thất bại, tổn thương do phản phệ cũng không lớn. Quan trọng hơn, bản thân sát chiêu vô cùng ưu tú.\n\nTrên đỉnh đầu, lưu tinh sáng chói không ngừng trút xuống.\n\nTriệu Phổ cũng không ngừng bổ sung mây máu trên đỉnh đầu.\n\nDư Nghệ Dã Tử núp ở một bên, tiến hành trị liệu cho mình.\n\nTriệu Liên Vân cũng không trả lời. Nàng im lặng chuẩn bị sát chiêu tiên đạo thứ ba.\n\nChỉ là, nàng thành thạo nhất vẫn là hai sát chiêu ban đầu, Lưu Tinh Vũ Lạc và Tỏa Mệnh Ngân Liên. Còn chiêu thứ ba thì phức tạp hơn so với hai chiêu đầu một chút.\n\nKhi huấn luyện bình thường, Triệu Liên Vân chỉ tốn chút công phu là có thể thôi phát.\n\nNhưng trong thực chiến, nàng phát hiện công phu hao phí còn lớn hơn nhiều.\n\nMặc dù bây giờ nàng có Tỏa Mệnh Ngân Liên bảo vệ, hoàn cảnh cũng tính là tương đối an toàn, không khác gì khi huấn luyện, nhưng tâm cảnh lại không giống, khiến cho nàng thử nhiều lần đều phạm phải sai lầm.\n\n“Lại là sát chiêu tiên đạo? Chẳng lẽ ngươi không biết, sát chiêu tiên đạo không thể tùy tiện sử dụng sao? Số lần sử dụng càng nhiều, cơ hội bị phát hiện sơ hở lại càng lớn. Để ta dạy cho ngươi làm cách nào để chiến đấu.” Triệu Phổ nhe răng cười, một lần nữa nhào đến.\n\nNhưng lần này, gã vọt được nửa lộ trình đã phải há miệng thật to.\n\nHaiz.\n\nMột tiếng nổ vang thật lớn đột nhiên phát tán. Triệu Liên Vân lập tức cảm thấy huyết dịch văng khắp cả người. Bên trong hư khiếu của Triệu Liên Vân, một nửa số cổ trùng vừa mới dâng lên đã bị quấy rối, phải hạ xuống lần nữa.\n\nTrong đó còn tổn thất không ít phàm cổ.\n\nTriệu Phổ là ma tiên Huyết đạo, lại có thủ đoạn tương tự Âm đạo, khiến Triệu Liên Vân không kịp chuẩn bị, ngay cả Dư Nghệ Dã Tử đang chữa thương bên cạnh cũng phải chịu quấy nhiễu.\n\nCứ như vậy, Triệu Phổ vây quanh Triệu Liên Vân không ngừng công kích, tuy nhiên Tỏa Mệnh Ngân Liên vẫn bảo vệ Triệu Liên Vân an toàn.\n\nNhưng Triệu Liên Vân muốn thôi động sát chiêu tiên đạo thứ ba, vẫn không thành công, chịu đủ quấy nhiễu của Triệu Phổ.\n\nTrong lòng Triệu Liên Vân cảm thấy bất đắc dĩ, thầm nghĩ: “Đối thủ này như Dư Nghệ Dã Tử đã nói, thủ đoạn khác đều bình thường, không phá được Tỏa Mệnh Ngân Liên của ta. Nhưng gã lại rất khó chơi. Thủ đoạn tầng tầng lớp lớp, khiến cho ta thôi động sát chiêu nhiều lần thất bại. Không được, ta phải tiếp tục kiên trì.”\n\nTriệu Liên Vân kiên định với suy nghĩ của mình, tiếp tục thử thôi động sát chiêu tiên đạo.\n\nCó lẽ nàng bị quấy nhiễu quá nhiều lần, thất bại quá nhiều lần, đã ma luyện ra được ý chí và tín niệm kiên định của nàng.\n\nRốt cuộc có một lần, hai mắt của nàng bỗng nhiên bắn ra tinh mang chướng mắt.\n\nSau đó, Triệu Liên Vân duỗi tay phải của mình, há miệng phun vào lòng bàn tay phải một cái, phun ra ngọn lửa liên tiếp.\n\nNgọn lửa dừng lại trong lòng bàn tay Triệu Liên Vân, thoạt đầu chỉ là một quả cầu lơ lửng bên trên lòng bàn tay phải của nàng.\n\nSau đó, Triệu Liên Vân không ngừng phun lửa, ngọn lửa trong lòng bàn tay bắt đầu bành trướng.\n\nNhắc đến cũng kỳ lạ. Ngọn lửa này cũng không phải bành trướng theo cách bình thường, càng biến càng lớn, mà là mở rộng sang hai bên trái phải.\n\nRất nhanh, trong tay Triệu Liên Vân đã có một thanh trường côn bằng lửa.\n\nCho đến khi kéo dài bằng chiều dài của một cánh tay, nó ngừng mở rộng. Ngọn lửa vốn đang thiêu đốt sáng rực trên trường côn hiện tại bắt đầu thu liễm lại.\n\nSau mấy hơi thở, ngọn lửa lượn lờ đã thu lại toàn bộ, ngưng tụ thành hình, giống như một cây gậy được đổ bê tông.\n\nTriệu Liên Vân im lặng, sau đó đột nhiên phát ra một tiếng quát bén nhọn: “Tra.”\n\nÂm thanh vang lên, lập tức có một luồng kim mang từ trong miệng nàng bắn vào chính giữa cây gậy lửa.\n\nCây gậy lửa bộc phát kim quang, sau đó hấp thu kim quang vào bên trong gậy. Kim quang được cây gậy lửa hấp thu, nhanh chóng lưu chuyển, cuối cùng dừng lại trên đầu gậy, dần dần biến thành mũi thương bén nhọn.\n\nĐến lúc này, viêm côn đã triệt để biến thành một thanh đoản thương màu vàng.\n\nSát chiêu tiên đạo Tra Kim Diễm Dương Thương(1) đã thôi động thành công.\n\n“Ngày chết của ngươi đã đến rồi.” Triệu Liên Vân thở ra một hơi, gương mặt tràn ngập phấn chấn. Tay phải nàng cầm chặt Tra Kim Diễm Dương Thương, cánh tay chậm rãi giơ lên cao, nhắm chuẩn Triệu Phổ đối diện, nhất thời sĩ khí dâng cao.\n\nGương mặt Triệu Phổ hiện lên vẻ ngưng trọng. Hai mắt chăm chú nhìn Tra Kim Diễm Dương Thương trong tay Triệu Liên Vân, không khỏi tán dương: “Thương này quá lợi hại. Nhiệt độ và ánh sáng đều nội liễm. Nhưng một khi bộc phát, nhất định sẽ rất kinh khủng. Nhưng...”\n\nNói đến đây, gã bỗng nhiên nói sang chuyện khác, nở nụ cười giảo hoạt.\n\nGã tiếp tục nói với Triệu Liên Vân: “Ngươi không cảm thấy bây giờ ngươi có chỗ không ổn sao?”\n\n“Sao?” Lúc này Triệu Liên Vân mới cảm giác khoé môi của mình dường như có cái gì đó ấm ấm chảy xuống.\n\nNàng đưa tay trái quẹt nhẹ một chút, lập tức phát hiện trong tay trái có máu.\n\nNàng bất tri bất giác đã chảy máu.\n\n“Đây là...” Con ngươi Triệu Liên Vân lập tức co lại bằng mũi kim, cơ thể run lên.\n\n“Đây là sát chiêu của ta, Huyết Tẫn Lưu.(2) Ha ha ha.” Triệu Phổ cười rộ lên.\n\n“Không thể nào? Ngươi rõ ràng...” Triệu Liên Vân đang nói, bỗng nhiên từ trong miệng không tự chủ được chảy ra rất nhiều máu. Ngay cả răng của nàng cũng bị nhuộm đỏ bởi máu.\n\n“Ha ha ha, ngươi muốn nói, tại sao ta lại không có dấu hiệu thôi phát sát chiêu tiên đạo à? Thật ra, ta đã sớm thúc giục, chỉ là đổi phương thức mà thôi.” Triệu Phổ cười nói.\n\n“Chẳng lẽ đây chính là thủ pháp Phá Chiêu trong truyền thuyết?” Dư Nghệ Dã Tử mở to hai mắt, thất thanh kêu lên.\n\nㅤ\n\n(1) \\[Tra Kim Diễm Dương Thương: ngọn thương vàng tỏa ánh dương.\\]\n\n(2) \\[Huyết Tẫn Lưu: máu chảy hết.\\]"
}
