{
  "id": "chuong-3020-tu-vi-u-bien-2",
  "slug": "chuong-3020-tu-vi-u-bien-2",
  "title": "Chương 3020: Tử Vi u biến (2)",
  "order": 3020,
  "volume": "",
  "content": "Chương 3020: Tử Vi u biến (2)\n-----------------------------\n\nẤn Hộ Thân Nghịch Lưu chính là lợi dụng Nghịch Lưu hà làm chủ thể, lực phòng ngự cực kỳ kinh người. Hơn nữa còn có thể nghịch phản gần như các loại thế công bên ngoài. Chiêu này là do Phương Nguyên khai sáng ra, có thể thấy được tài năng ngập trời của hắn. Nhưng điều đáng tiếc là, Phương Nguyên lại thiếu lá bài tẩy để ổn định hệ thống chiến đấu. Ví dụ như đả kích sớm hơn, giảm bớt thế công bên ngoài, phụ trợ sát chiêu phòng ngự, hoặc như gia tăng uy năng nghịch phản trở lại, cũng có thể dùng Nghịch Lưu hà để trị liệu.\n\nNói một cách ví von, Ấn Hộ Thân Nghịch Lưu giống như một món cá hương vị tuyệt thế. Mặc dù ăn sống hương vị cũng rất ngon, nhưng nếu có thể kết hợp với muối, nó có thể biến thành món cá ướp muối, cất giữ được lâu hơn. Nếu kết hợp với đường, gừng, hành tỏi hoặc các gia vị phụ trợ nấu ăn khác, nó có thể làm ra nhiều món ngon, lại càng thêm ý vị sâu xa.\n\nSo sánh với Thiên Đình nói chung và Long Công nói riêng, tích luỹ của Phương Nguyên vẫn còn chưa đủ.\n\nHắn không thể tránh khỏi rơi vào khốn cảnh.\n\nThế công của Long Công lần lượt bị Ấn Hộ Thân Nghịch Lưu phản phệ, nhưng lại suy yếu dần dự trữ của Nghịch Lưu hà. Thủ đoạn trị liệu của ông cũng vô cùng cao minh.\n\nVận Mệnh Ca của Phượng Cửu Ca vẫn luôn bao trùm Phương Nguyên.\n\nVận Mệnh Ca chợt mạnh chợt yếu, kích ra Ấn Hộ Thân Nghịch Lưu phản công. Tiếng ca huyền diệu, thình lình còn đánh lên Ấn Hộ Thân Nghịch Lưu. Mặc dù đã có Ấn Hộ Thân Nghịch Lưu, Phương Nguyên vẫn bị Vận Mệnh Ca suy yếu, chỉ là trình độ suy yếu nhỏ hơn nhiều.\n\nCàng hỏng hơn chính là, Vận Mệnh Ca không chỉ suy yếu Phương Nguyên mà còn trợ giúp Long Công. Chiến lực Long Công tăng lên, càng đánh càng mạnh, gào thét liên tục giữa không trung, hoàn toàn ở thế thượng phong, thế công giống như sóng to, cực kỳ uy mãnh.\n\nPhương Nguyên hủy bỏ biến hóa Thái cổ Kiếm Long, một lần nữa trở lại hình người. Thân hình Kiếm Long quá khổng lồ, Ấn Hộ Thân Nghịch Lưu bao trùm, thế công càng nhiều, tiêu hao càng nhanh, chi bằng trở lại thân người thì hay hơn.\n\nLợi dụng Thuần Mộng Cầu Chân thể, Phương Nguyên không ngừng phản kích.\n\nNhưng rất nhanh, Thuần Mộng Cầu Chân thể cũng bị nhằm vào, từng cái vỡ vụn, biến thành mộng cảnh. Sau đó, mộng cảnh lại biến thành Thuần Mộng Cầu Chân thể mới, tác chiến cho Thiên Đình.\n\nLà Phượng Kim Hoàng đang ra tay.\n\nTử Vi Tiên Tử thông qua Trung Thiên Môn, dĩ nhiên không chỉ đón Phượng Cửu Ca trở về mà còn đón luôn cả Phượng Kim Hoàng. Có nàng ở đây, thủ đoạn Mộng đạo của Phương Nguyên sẽ bị khắc chế rất nhiều.\n\nQuả nhiên, thủ đoạn Mộng đạo của Phương Nguyên đã bị nhằm vào.\n\n“Phượng Kim Hoàng.” Phương Nguyên âm thầm cau mày: “Kiếp trước, nàng ta được tiên trận trợ giúp, thi triển sát chiêu Mộng đạo làm hỏng chuyện tốt của ta. Bây giờ nàng ta ở Thiên Đình, nàng ta dựa vào tiên trận hay tiên cổ ốc nhằm vào ta thế?”\n\nPhương Nguyên rất muốn tìm hiểu vị trí chính xác để ra tay với Phượng Kim Hoàng, nhưng bây giờ hắn lại thân bất do kỷ.\n\nHắn ngay cả tháp Giám Thiên cũng không đến gần được, đồng thời khoảng cách càng lúc càng xa.\n\nBởi vì người đối phó hắn là Long Công và Phượng Cửu Ca.\n\nNgười hộ đạo mới và cũ đang liên thủ với nhau.\n\nVề phần Phương Chính và Tần Đỉnh Lăng trong Tru Ma Bảng, cả hai không thể xen tay vào được, bắt đầu đối phó đám Niên thú và kiếm khách đang làm loạn.\n\nTừng vị chủ lực Thiên Đình cũng từ núi Mao Cước thông qua Trung Thiên Môn trở về Thiên Đình, tham gia vào công việc dọn dẹp chiến trường.\n\nNiên thú và kiếm khách không phải là đối thủ của bọn họ, không khỏi bại trận.\n\nKiếp Vận Đàn lại càng bị chủ lực của Thiên Đình bao vây. Càng có người phi thân vào bên trong tháp Giám Thiên. Thất Thứ Lang hành động đã bất tiện, tình huống lại càng nguy hiểm hơn.\n\n“Không ổn rồi. Chủ lực Thiên Đình một lần nữa trở về, chẳng phải phúc địa Bất Bại đã mất đi tác dụng sao? Thiên Đình có được đạo ngân Thành Công đầy đủ, chữa trị Túc Mệnh cổ chỉ trong khoảnh khắc mà thôi.” Mặt Phương Nguyên trầm như nước. Từng tin tức xấu truyền đến hắn, tình thế trở nên cực kỳ ác liệt và hung hiểm.\n\n“Tử Vi Tiên Tử, mau chống thôi động sát chiêu Nhất Thị Đồng Nhân. Ấn Hộ Thân Nghịch Lưu của hắn sắp vỡ rồi.” Long Công truyền âm thúc giục.\n\n“Vâng.” Lúc này, Tử Vi Tiên Tử đã ổn định thương thế, có thể tái chiến. Nàng thôi động tiên cổ ốc phi thăng lên không, tầm mắt bao gồm Long Công, Phượng Cửu Ca và Phương Nguyên.\n\nSát chiêu tiên đạo Nhất Thị Đồng Nhân.\n\n“Nhất Thị Đồng Nhân đã thành công, Phương Nguyên đã tai kiếp khó thoát.” Tử Vi Tiên Tử truyền tin trở về.\n\n“Làm tốt lắm, Tử Vi.” Long Công cười to một tiếng, thế công lại càng cuồng bạo.\n\nPhương Nguyên đành phải liên tục bại lui.\n\n“Đừng cố nữa. Phương Nguyên, cho dù ngươi kiên trì đến cỡ nào cũng thất bại thảm hại mà thôi.” Tử Vi Tiên Tử cười nói.\n\nNhưng sau một khắc, nàng lại nghe được một giọng nữ: “Thật sao?”\n\n“Ai đang nói chuyện thế?” Tử Vi Tiên Tử chấn kinh. Giọng nói này rất quen thuộc nhưng lại rất lạ lẫm, khiến nàng cảm thấy ngoài ý muốn. Nàng chưa điều tra được có cổ tiên nào tồn tại bên người.\n\n“Ngươi tìm cái gì thế? Ta chính là ngươi đấy.” Tử Vi Tiên Tử kinh hãi vạn phần. Nàng phát hiện là mình đang tự hỏi tự trả lời.\n\nChuyện gì xảy ra thế?\n\nTa bị khống chế?\n\nHồn phách, là hồn phách xuất hiện vấn đề.\n\nCùng lúc đó, hai mắt của nàng bốc lên u quang, nhanh chóng lan tràn, cuối cùng bao trùm toàn bộ tròng trắng của nàng, chuyển sang thành một màu đen tĩnh mịch.\n\nMặc dù Tử Vi Tiên Tử cực lực chống cự, nhưng lại bất lực. Khi còn lại chút thanh tỉnh cuối cùng, nàng đã hiểu ra. Thì ra nàng đã bị U Hồn Ma Tôn khống chế. Mỗi lần sưu hồn, thật ra chính là một lần hồn phách của nàng bị cải tạo. Thủ đoạn của U Hồn Ma Tôn quá cao minh, hoàn toàn không thể nào phát giác được. Nàng đã sớm bị sức mạnh của U Hồn Ma Tôn ăn mòn, thẩm thấu. Những quyết đoán trước đại hội luyện cổ Trung Châu đã có sự âm thầm nhúng tay vào của U Hồn Ma Tôn."
}
