{
  "id": "chuong-1755-tien-tu-djuong-djai-trieu-lien-van",
  "slug": "chuong-1755-tien-tu-djuong-djai-trieu-lien-van",
  "title": "Chương 1755: Tiên tử đương đại Triệu Liên Vân?",
  "order": 1755,
  "volume": "",
  "content": "Chương 1755: Tiên tử đương đại Triệu Liên Vân?\n----------------------------------------------\n\nKhông nghĩ đến, Triệu Liên Vân như chết não, vẫn quỳ không đứng lên.\n\nTừ Hạo đối với điều này thật sự bất đắc dĩ.\n\nY bồi dưỡng Triệu Liên Vân, coi nàng như quân cờ đối phó Phượng Kim Hoàng. Mục đích thật sự là đả kích phụ thân Phượng Kim Hoàng, Phượng Cửu Ca.\n\nNgười trong giang hồ luôn có nội đấu.\n\nTổ chức lớn, nội bộ tất nhiên sẽ phân hóa thành từng phe phái.\n\nTrước mắt, lấy Phượng Cửu Ca dẫn đầu Phượng phái, trở thành thế lực lớn nhất Linh Duyên Trai.\n\nTừ Hạo, Liễu Quán Nhất bị Phượng phái đè bên dưới, gần như không thở nổi. Cũng may Linh Duyên Trai có hai vị Thái thượng đại trưởng lão, Thái thượng nhị trưởng lão Bát chuyển đều công chính vô tư, lấy đại cục Linh Duyên Trai làm điểm xuất phát, lúc này mới giúp cho Từ Hạo và Lý Quân Ảnh không bị Phượng phái bài xích ra khỏi quyền lực hạch tâm của Linh Duyên Trai.\n\nTriệu Liên Vân quỳ xin Phượng Kim Hoàng, đa số người chỉ thấy mặt ngoài, chỉ có rất ít người hiểu, đây chính là một biểu tượng đấu tranh chính trị bên trong Linh Duyên Trai.\n\nMặc dù Triệu Liên Vân chỉ là một phàm nhân, nhưng sau khi kế thừa chân truyền Đạo Thiên Ma Tôn, nàng hoàn toàn có tư cách cạnh tranh địa vị tiên tử đương đại Linh Duyên Trai với Phượng Kim Hoàng.\n\nTừ Hạo xem Triệu Liên Vân như vũ khí đấu tranh, như một quân cờ trong tay y.\n\nBan đầu, Từ Hạo còn suy nghĩ không muốn để Triệu Liên Vân tiếp tục quỳ như vậy. Y thấy, trận đấu chính trị này đã có thể kết thúc. Triệu Liên Vân cứ quỳ như thế thật sự ngu xuẩn vô cùng, lại không thu hoạch được điều gì.\n\nNhưng trước đó mấy canh giờ, khi Từ Hạo nghe được cổ Ái Tình chủ động xuất hiện, lại còn đậu trên người Triệu Liên Vân, y đã sợ ngây người.\n\nSau khiếp sợ cực độ chính là cuồng hỉ.\n\nY nhạy bén ý thức được, đây quả thật là một món quà từ trên trời rơi xuống. Món quà này quá nặng, khiến cho y thiếu chút nữa bị hạnh phúc nện ngất đi.\n\nVà đây cũng là một cơ hội nghìn năm một thưở.\n\nNhất định phải nhân cơ hội này nâng đỡ Triệu Liên Vân thành tiên tử Linh Duyên Trai.\n\nY sẽ dựa trên cơ sở này phản kích Phượng phái, và đây sẽ là một kỳ ngộ trước nay chưa từng có của y trong phái. Chỉ cần y nắm chặt kỳ ngộ này, kiếp sống sau này của y sẽ được thay đổi.\n\nTừ Hạo hoàn toàn không nghi ngờ điểm này.\n\nCho nên, y đã nhảy ra đầu tiên, ủng hộ Triệu Liên Vân đăng vị trở thành tiên tử đương đại của Linh Duyên Trai.\n\nY tiếp tục nói: “Môn quy của phái ta cũng đã nói ra, tuyển chọn tiên tử trước nay đều là thứ nhất nghe dân ý, thứ hai nhìn tư chất, và thứ ba là thượng ý.”\n\nÝ là, phải xem lòng người trong môn phái trước, sau đó quan sát tư chất và tài năng của người ứng cử, cuối cùng là nhấn mạnh cái nhìn của cổ tiên cao tầng.\n\nTừ Hạo tiếp tục nói: “Bây giờ luận dân ý, tuy Triệu Liên Vân là Thiên Ngoại Chi Ma, nhưng có tình có nghĩa. Vì cứu tình lang mà không tiếc quỳ trước đối thủ. Trên dưới môn phái đều biết tính cách của Triệu Liên Vân. Bàn về tư chất tài năng, thật ra tư chất cũng không quan trọng, chỉ cần nguyện ý, chúng ta hoàn toàn có thể gia tăng tư chất tu hành của phàm nhân. Mà tài năng của Triệu Liên Vân, tin rằng các vị cũng biết những gì mà nàng ta trải qua ở Bắc Nguyên, cũng được xem là tinh anh. Cuối cùng là tâm ý của các vị. Ta rất tán thành Triệu Liên Vân. Bản thân ta mười phần ủng hộ Triệu Liên Vân trở thành tiên tử bổn phái.”\n\n“Ta tán thành.” Từ Hạo vừa dứt lời, Lý Quân Ảnh đã lên tiếng đồng ý.\n\nNàng là vợ Từ Hạo, từ trước đến nay vẫn luôn cùng nhau tiến thoái.\n\nĐiều này cũng không khiến người ta cảm thấy kỳ quái.\n\nNhưng cảnh tượng kế tiếp lại khiến người ta rúng động.\n\n“Ta đồng ý quan điểm của Từ Hạo.”\n\n“Ta tán thành lời nói của Từ Hạo.”\n\n“Ngay cả cổ Ái Tình cũng tán thành Triệu Liên Vân, vậy ta còn gì để nói chứ?”\n\n....\n\nNhất thời có năm sáu cổ tiên phụ họa Từ Hạo.\n\nBạch Tình Tiên Tử có chút ngồi không yên.\n\nBà cảm giác được dường như tất cả mọi người ở đây đều có chung nhận thức với Từ Hạo, cảm thấy vị trí tiên tử Linh Duyên Trai nên thuộc về Triệu Liên Vân.\n\nBạch Tình Tiên Tử là cổ tiên Linh Duyên Trai, lại là mẹ ruột của Phượng Kim Hoàng.\n\nVị trí tiên tử Linh Duyên Trai rất đặc biệt.\n\nNgười đó chính là hạt giống tu hành do toàn phái Linh Duyên Trai cử ra từ cổ sư phàm nhân, sau đó được trọng điểm bồi dưỡng, trợ giúp thăng tiên. Tiên tử của mỗi một thời đại đều là đại diện cho mặt mũi của Linh Duyên Trai.\n\nLinh Duyên Trai là một tổ chức. Trong tổ chức không phải chỉ là người già không, mà cần có lực lượng cổ tiên mới, cần huyết dịch mới để bổ sung và vận chuyển.\n\nBản thân Bạch Tình Tiên Tử cũng là tiên tử Linh Duyên Trai. Bà đã từng cảm nhận qua tư vị môn phái giúp bà tu hành như thế nào.\n\nMặc dù Phượng Cửu Ca và Bạch Tình Tiên Tử đều là cổ tiên, chỉ dựa vào hai người bọn họ cũng có thể giúp đỡ con gái Phượng Kim Hoàng thăng tiên, nhưng cường độ giúp đỡ này không thể mạnh bằng cả môn phái giúp đỡ.\n\nBạch Tình Tiên Tử cũng không muốn nhìn thấy con gái mình thất bại.\n\nNhưng bà cũng biết rõ ràng, cục diện bây giờ vô cùng bất lợi đối với con gái bà.\n\nBởi vì môn phái quy định, tiên tử được chọn, ngoại trừ nghe dân ý, nhìn tư chất, trọng thượng ý ra, còn có một yếu tốt quan trọng nhất chính là...\n\nMột khi cổ Ái Tình công nhận người kia, mặc kệ người đó không được yêu thích đến cỡ nào, tư chất hỏng bét ra sao, không được cổ tiên cao tầng xem trọng, người đó vẫn là tiên tử thế hệ này, bất luận nam nữ.\n\nChính bởi vì có quy định này, cho nên Từ Hạo vừa nói xong, y đã được rất nhiều cổ tiên biểu thị ủng hộ.\n\nTrên thực tế, chỉ dựa vào thế lực chính trị của Từ Hạo thì không mạnh. Bình thường, tuyệt sẽ không nhận được nhiều sự ủng hộ như vậy.\n\n“Mặc dù môn phái quy định như thế, nhưng ta không phải là không có hy vọng. Bởi vì trong lịch sử môn phái, đã có tiên tử dựa theo quy củ này mà được nâng đỡ lên, và người đó lại...”\n\nBạch Tình Tiên Tử đang há miệng định nói.\n\nNhưng lúc này, Phượng Cửu Ca bên cạnh đã đè tay bà lại.\n\n“Yên tâm đừng vội.”\n\n“Ta biết, nàng tính đề cập đến Mặc Dao? Lúc trước, nàng ấy chỉ là nô lệ Mặc nhân, nhưng lại được cổ Ái Tình tán thành, được toàn phái giúp đỡ, trở thành cổ tiên, cảm hóa được Bạc Thanh. Nhưng cuối cùng nàng ta lại phản bội môn phái, làm trái Thiên Đình.”\n\nPhượng Cửu Ca truyền âm.\n\nBạch Tình Tiên Tử gật đầu, âm thầm đáp lại: “Không sai, đây chính là cơ hội tốt của Hoàng nhi. Chúng ta chỉ cần chiếu chuẩn điểm này, thương thảo xuống, lợi dụng sức mạnh môn phái, nói không chừng có thể khiến cho môn phái từ bỏ quy định này. Dù sao, môn quy cũng là do người đặt ra, không phải sao? Môn quy này không hợp lý chút nào.”\n\nNhưng Phượng Cửu Ca lại lắc đầu.\n\nÔng bác bỏ chủ ý của Bạch Tình Tiên Tử: “Từ Hạo là cổ tiên Trí đạo, vì sao lúc trước y lại không đề cập đến môn quy này? Y chỉ nói đến ba điều kiện tối thiểu, dường như quên mất môn quy có lợi nhất với y.”\n\nBạch Tình Tiên Tử hơi sững sờ.\n\nPhượng Cửu Ca nói tiếp: “Đây là mưu kế của y, là một cái bẫy. Nếu nàng nhắc đến việc này, nhất định sẽ bị y tính toán thành công. Mặc dù xảy ra chuyện của Mặc Dao, Bạc Thanh nhưng môn quy từ đầu đến cuối vẫn không thay đổi. Sau đại chiến Núi Nghĩa Thiên, phái ta bị áp lực cực lớn nhưng vẫn chưa từng có ý thay đổi môn quy. Nước trong này sâu vô cùng. Nếu hôm nay nàng cổ động Phượng phái, không biết tự lượng sức mình mà khiêu chiến, muốn bỏ đi môn quy này, kết cục sẽ thảm bại. Bên ta trọng thương, còn Từ Hạo lại lông tóc không hư hại. Đây là điều mà y muốn nhìn thấy.”"
}
