{
  "id": "chuong-3503-nhan-to-truyen-tien-ton-nhap-nguyen-canh-2",
  "slug": "chuong-3503-nhan-to-truyen-tien-ton-nhap-nguyen-canh-2",
  "title": "Chương 3503: Nhân Tổ Truyện: Tiên tôn nhập Nguyên Cảnh (2)",
  "order": 3503,
  "volume": "",
  "content": "Chương 3503: Nhân Tổ Truyện: Tiên tôn nhập Nguyên Cảnh (2)\n----------------------------------------------------------\n\nCùng lúc đó, Trấn Vận Thiên Cung vẫn luôn nằm ở đại thế giới Man Hoang cũng phát ra ánh sáng.\n\nTừ khi Trấn Vận Thiên Cung rơi xuống Phong Ma Quật đã tích cực tham gia, phối hợp với Vô Cực Ma Tôn thôi diễn, càng thêm xâm nhập vào diễn biến của toàn bộ thế giới.\n\nÁnh sáng của Trấn Vận Thiên Cung chiếu rọi lên Kiếp Vận Đàn, khiến cho Chuyển Vận Kim Quang Đại Đạo phát sinh biến hóa huyền diệu.\n\nThuận theo đại đạo kim quang, tiên cương Cự Dương bay ra khỏi Kiếp Vận Đàn, cũng bay thẳng vào Nguyên Cảnh.\n\nTiên cương Cự Dương không ngăn cản được Tinh Túc Tiên Tôn, nhưng ông có được tạo nghệ Vận đạo đệ nhất thiên hạ, lại lợi dụng Kiếp Vận Đàn, Trấn Vận Thiên Cung, cũng có thể giúp cho mình dấn thân vào Nguyên Cảnh.\n\nChúng tiên Trường Sinh Thiên nhìn thấy cảnh tượng này, không khỏi vui mừng.\n\nChỉ còn lại dưới trướng Phương Nguyên là biến sắc.\n\n“Hỏng rồi.” Sắc mặt Lục Úy Nhân lại càng tái xanh, vô cùng khó coi.\n\nMặc dù Trường Sinh Thiên hợp tác với Phương Nguyên, nhưng rõ ràng chỉ là lợi dụng. Hiện tại, tiên cương Cự Dương đã trực tiếp từ bỏ Phương Nguyên, một mình chạy đến Nguyên Cảnh.\n\nCó thể nghĩ, ông ta cũng có thể bổ sung lại cảnh giới bên trong Nguyên Cảnh, một lần nữa trở thành đạo chủ Vận đạo.\n\nThiên Đình, Trường Sinh Thiên đều gạt Phương Nguyên sang một bên.\n\n“Đây chính là nội tình tôn giả sao?” Tiêu Hà Tiêm thở dài.\n\n“Chúng ta có nên rút lui không?” Đấu chí Băng Tinh Tiên Vương cũng không còn.\n\nPhương Nguyên là lực lượng lớn nhất trong lòng cổ tiên dị nhân bọn họ, nhưng hiện tại Phương Nguyên không bằng hai đại tôn giả, điều này khiến cho sĩ khí cổ tiên giảm mạnh.\n\n“Không cần lo lắng.” Lúc này, Phương Nguyên từ đại thế giới Hoàng Thổ chạy đến.\n\nBiểu hiện của hắn vẫn ung dung như cũ.\n\nÁnh mắt Lục Úy Nhân sáng lên, hy vọng hỏi: “Phương Nguyên đại nhân, ngươi có biện pháp gì sao?”\n\nPhương Nguyên nhẹ gật đầu, nhìn về phía Lăng Vân Thành: “Khí Tuyệt, hợp tác một lần nữa chứ.”\n\nKhí Tuyệt Ma Tiên từ bên trong Lăng Vân Thành bay ra: “Ha ha, ta biết ngươi đưa cho ta tiên cổ ốc Bát chuyển này tất có tính toán. Nhưng sát chiêu này của ngươi không thành vấn đề. Đến đi, chúng ta hợp tác một lần.”\n\nPhương Nguyên đưa tay búng một cái, lấy Hồ địa từ trong tiên khiếu Khí Hải Lão Tổ ra.\n\nCùng lúc đó, đỉnh đầu Khí Tuyệt Ma Tiên cũng hiện lên Hồ địa.\n\nHồ địa, Hề địa nhanh chóng tiếp cận, chiếu rọi lẫn nhau.\n\nLục Úy Nhân nhìn thấy, lập tức hiểu ra: “Ta hiểu rồi. Bên trong Nhân Tổ Truyện cũng có ghi chép về điều này.”\n\nNhân Tổ Truyện, quyển 05, chương thứ 37, chép lại:\n\nCổ Trí Tuệ bị cổ Tự Kỷ cắn cho một miếng, cảm thấy tức giận, quyết định trả thù.\n\nCổ Trí Tuệ tìm đến cổ Hoang Ngôn: “Bất kể lời ta nói là gì cũng tràn ngập trí tuệ, sẽ đề điểm và trợ giúp ngươi. Nhưng điều này cũng không tốt, cho nên ta muốn tìm ngươi hỗ trợ.”\n\nCổ Hoang Ngôn liền hỏi: “Ngươi muốn ta giúp ngươi như thế nào?”\n\nCổ Trí Tuệ nói: “Điều này cũng dễ thôi, rất đơn giản. Nhân Tổ và hai đứa con trai gái của ông ta đang ở trong Nguyên Cảnh. Phía trước Nguyên Cảnh là Hề địa, phía sau Nguyên Cảnh là Hồ địa. Ngươi hãy vào Nguyên Cảnh, lừa gạt Nhân Tổ, nói cho ông ta biết, phía trước Nguyên Cảnh là Hồ địa, đằng sau Nguyên Cảnh là Hề địa.”\n\nCổ Hoang Ngôn nghi ngờ hỏi: “Như vậy là có thể báo thù cho ngươi sao?”\n\nCổ Trí Tuệ cười ha hả: “Người trước phải hút khí, sau đó mới thở. Hề địa, Hồ địa chính là hô hấp của thiên địa. Ngươi cứ việc chiếu theo chỉ điểm của ta mà làm.”\n\nCổ Hoang Ngô liền dựa theo sắp xếp của cổ Trí Tuệ, tiến vào bên trong Nguyên Cảnh, nói với Nhân Tổ: “Người ơi, ngươi phải cẩn thận đấy. Bây giờ ngươi đang ở một nơi rất kỳ diệu. Ngươi tiến lên phía trước sẽ là Hồ địa, đi về phía sau sẽ là Hề địa.”\n\nNhân Tổ đang định rời khỏi Nguyên Cảnh, thầm nghĩ: “Ta đã từng được Thú nhân chỉ điểm, bảo ta không được đến Hồ địa. Vậy ta đi về phía sau, tiến về Hề địa mới được.”\n\nNhân Tổ liền dẫn Đại Lực Chân Vũ và Tiêu Dao Trí Tâm xuất phát từ Nguyên Cảnh đi về phía sau.\n\nThế là bọn họ đến Hồ địa.\n\n“Nơi này không phải Hề địa.” Tiêu Dao Trí Tâm biết cả ba người đã bị lừa.\n\nNhân Tổ vỗ ngực nói: “Cũng may mà ta đã chết một lần, cổ Phản Bội đã rời đi. Nếu không, cổ Phản Bội sẽ tổn thương ta.”\n\nNhưng Đại Lực Chân Vũ lại ý thức được điều gì đó, vội vàng kêu lên: “Hỏng rồi.”\n\n“Sao vậy?” Nhân Tổ đang định hỏi, cổ Tự Kỷ trên người ông liền bay mất.\n\nCổ Tự Kỷ rời khỏi Nhân Tổ, trước khi đi để lại một câu: “Người ơi, ngươi đặt cổ Thái Độ bên trên ta, ngươi ngay cả mình cũng lừa gạt, cũng đừng trách ta rời bỏ ngươi.”\n\nLúc trước, Nhân Tổ che chở cổ Nhược. Cổ Nhược khuyến khích Nhân Tổ, bảo ông đeo cổ Thái Độ lên cổ, ngay cả mình cũng bị lừa, có được ngụy trang hoàn hảo nhất để lừa gạt khốn cảnh.\n\nNgười lừa gạt mình, mình sẽ rời người mà đi, người cũng sẽ vứt bỏ chính mình.\n\nNhân Tổ vừa tức vừa gấp: “Làm sao bây giờ? Cổ Tự Kỷ đã bỏ ta mà đi. Không có nó, ta làm sao mà thu được tự do? Làm sao thoát khỏi Túc Mệnh cổ trói buộc chứ?”\n\n“Cổ Tự Kỷ đã từng cắn cổ Phản Bội một miếng. Vì thế nó đã có ý phản bội, ta đã sớm không hài lòng với nó.” Cổ Năng Lực trên người Đại Lực Chân Vũ kêu lên.\n\nBản năng cường giả sẽ bất mãn đối với mình.\n\n“Cổ Tự Kỷ bay rồi, chúng ta sắp không còn nhìn thấy. Chúng ta mau đuổi theo.” Tiêu Dao Trí Tâm nhắc nhở.\n\nBa người liền chạy như bay đuổi theo cổ Tự Kỷ.\n\nCổ Tự Kỷ chạy rất nhanh, sau đó chui vào một dòng sông.\n\nMặt nước nhẹ nhàng, gợn sóng to nhỏ với từng khối băng nổi.\n\n“Nơi này chính là Quang Âm trường hà, nổi lơ lửng trên mặt sông chính là phù băng sự thật.” Ba người Nhân Tổ rất nhanh nhận ra. Bọn họ đã có được kiến thức từ trong Càn Khôn Tinh Bích.\n\nNhân Tổ nhìn ra phía xa, nói: “Ta cảm thấy cổ Tự Kỷ đang núp ở trung tâm nhất của băng nổi. Chúng ta mau tìm nó trở về.”"
}
