{
  "id": "chuong-3478-nhap-ma-2",
  "slug": "chuong-3478-nhap-ma-2",
  "title": "Chương 3478: Nhập ma (2)",
  "order": 3478,
  "volume": "",
  "content": "Chương 3478: Nhập ma (2)\n------------------------\n\n“Mau giết hắn ta đi.”\n\n“Dựa vào thủ đoạn của chủ thượng, để tai kiếp hao mòn hắn ta.”\n\nBốn vị cổ tiên âm thầm giao lưu, phối hợp cũng càng lúc càng thành thạo.\n\nTừ đầu đến cuối, sát chiêu Thiên Đố Anh Tài của Phương Nguyên đều phát huy tác dụng.\n\nTai kiếp bị lợi dụng, trọng điểm đả kích Bộ Thiên Không, Nhiếp Cuồng Phong.\n\nĐương nhiên, phần lớn tai kiếp chỉ là thủ đoạn Luyện đạo, không ngừng luyện hóa từng tiểu thế giới, chỉ có vướng víu khó giải quyết đạo ngân bên trong đại thế giới.\n\nNhất là bên ngoài tiểu thế giới, tai kiếp liên tiếp phát sinh.\n\nDưới sự oanh tạc của các loại tai kiếp, từng tiểu thế giới đều bị phá huỷ, hoàn toàn dung nhập vào ba đại thế giới.\n\nTrong quá trình này, đương nhiên đại thế giới Man Hoang thu hoạch nhiều nhất.\n\nNhưng vẫn còn một tiểu thế giới đặc biệt độc hành, “tươi mát thoát tục” trong tất cả các tiểu thế giới. Mặc kệ tai kiếp oanh tạc tứ ngược như thế nào, nó đều lù lù bất động.\n\nĐây chính là không gian của chân truyền Đạo Thiên.\n\nTiểu thế giới bình thường giống như bọt khí hình bầu dục, còn không gian chân truyền Đạo Thiên từ ngoài nhìn vào lại vuông vức, góc cạnh rõ ràng.\n\nMặc kệ tai kiếp ma luyện như thế nào, nó đều duy trì nguyên trạng.\n\nBên trong Trấn Vận Thiên Cung, ánh mắt tiên cương Cự Dương đã sớm nhìn thấy không gian chân truyền Đạo Thiên.\n\n“Thiên Ngoại Chi Ma.” Ông ta hừ nhẹ một tiếng, trong đầu hiện lên ký ức khiến ông ta có chút không vui.\n\nNăm đó, Cự Dương thành tựu tiên tôn, đến tầng thứ tám Phong Ma Quật, biết được nội tình bốn tôn bổ thiên năm đó.\n\nĐạo Thiên Ma Tôn vì chuyện cá nhân, không để ý đến giới cổ tu, thiếu chút nữa khiến ngũ vực bị hủy diệt.\n\nMặc dù trong thời khắc cuối cùng, Đạo Thiên Ma Tôn rút ra đạo ngân Vũ đạo ngưng kết thành không gian Đạo Thiên ngăn chặn lỗ hổng, nhưng lỗ rách quá lớn, khó mà bổ khuyết.\n\nÝ chí ba tôn còn lại dốc hết toàn lực, bỏ ra cái giá rất lớn.\n\nNgoại trừ ý chí Vô Cực, ý chí Nguyên Liên, ý chí Cuồng Man đều không thể không rơi vào ngủ say.\n\nVì thế, Cự Dương Tiên Tôn đã thừa cơ tiêu diệt ý chí Cuồng Man, đoạt được quyền sở hữu đại thế giới Man Hoang.\n\n“Năm đó, Đạo Thiên lưu lại phần chân truyền này, ngoại trừ áp chế lỗ rách, còn có một mưu đồ sâu hơn, chính là lưu lại cho nhân vật mấu chốt ba mươi vạn năm sau, Cổ Nguyệt Phương Nguyên.”\n\n“Nhưng ta đã sớm ra tay, phá hư một phần chân truyền, đạt được sát chiêu Thành Song Nhập Đối, Phảng Ngụy cổ.”\n\nNăm đó, không gian chân truyền Đạo Thiên vì ngăn cản lỗ thủng, đã bỏ ra cái giá rất lớn.\n\nTiên cương Cự Dương tính toán thế cục.\n\n“Chân truyền Đạo Thiên đã có, Phương Nguyên nắm giữ chân truyền Kỷ Vận của ta, tất nhiên có thể sát vận, biết được đây chính là cơ duyên của hắn.”\n\n“Hắn nhất định sẽ đi.”\n\n“Còn Thiên Đình tất nhiên sẽ xuất binh ngăn cản Phương Nguyên.”\n\n“Đại địch vẫn là Thiên Đình.”\n\nThiên Đình chiếm cứ tiên cơ, vẫn luôn duy trì ưu thế. Tiên cương Cự Dương tu hành Vận đạo, phương diện suy tính rốt cuộc không am hiểu bằng Trí đạo.\n\nTiên cương Cự Dương âm thầm quyết định, ngồi xem Phương Nguyên và Thiên Đình giao phong, còn mình thì ngư ông thủ lợi. Trọng điểm vẫn là đả kích Thiên Đình.\n\nĐỉnh Thư sơn.\n\nDục Tú Tiên Tử, Tần Đỉnh Lăng cũng đang nhìn không gian chân truyền Đạo Thiên.\n\n“Không gian Đạo Thiên đã xuất hiện. Lúc trước, nó đã có thể ngăn cản lỗ rách, đương nhiên sẽ không giống như những thế giới khác bị tai kiếp hủy diệt. Chúng ta nhất định phải quyết nó. Nó đã trở thành trở ngại của chúng ta.” Dục Tú Tiên Tử nói.\n\n“Sao?” Tần Đỉnh Lăng bỗng nhận được tin tức quan trọng, vội vàng nói: “Nội gian xếp vào đại thế giới Hoàng Thổ hồi bẩm, Phương Nguyên đã xuất động tiến vào không gian chân truyền Đạo Thiên. Nhưng bên phía Trường Sinh Thiên lại yên tĩnh dị thường, không có bất kỳ động tĩnh nào.”\n\nDục Tú Tiên Tử không ngạc nhiên chút nào: “Hắn đương nhiên sẽ đi rồi. Năm đó, Đạo Thiên Ma Tôn bố trí chân truyền này chính là lưu lại cho hắn. Tiên cương Cự Dương trong Trấn Vận Thiên Cung nhất định cũng sẽ đến.”\n\nNói đến đây, Dục Tú Tiên Tử mỉm cười: “Tần Đỉnh Lăng.”\n\n“Có thuộc hạ.” Gương mặt Tần Đỉnh Lăng tràn ngập nghiêm túc.\n\n“Đi thôi. Chúng ta cùng nhau đến gặp Phương Nguyên, còn có tiên cương Cự Dương.” Dục Tú Tiên Tử chậm rãi đứng dậy.\n\nTần Đỉnh Lăng không khỏi kích động, nhưng vẫn còn chút nghi vấn: “Chẳng lẽ không cần cố kỵ thủ đoạn phản chế của Vô Cực Ma Tôn sao?”\n\n“Yên tâm đi, nơi này là không gian của Đạo Thiên, không phải là bố trí ban đầu của Vô Cực Ma Tôn. Ông ta chỉ chờ chúng ta phá hủy thế giới này, hoặc Phương Nguyên kế thừa chân truyền, khi đó không gian sẽ bị phá huỷ. Không gian Đạo Thiên cũng chính là trở ngại mà Vô Cực thôi diễn. Chúng ta phá hủy nó cũng hợp ý ông ta.” Dục Tú Tiên Tử nói.\n\nĐại quân Thiên Đình xuất động.\n\nThần Đế thành mang theo đám người Dục Tú Tiên Tử, Tần Đỉnh Lăng xuất phát từ Thư sơn.\n\nCùng lúc đó, Tru Ma Bảng cũng xuất động, bên trong có Minh Hạo Tiên Tử, Cổ Nguyệt Phương Chính từ tiền tuyến điều ra.\n\nMặc dù đại thế giới Thanh Liên luôn bị Trường Sinh Thiên và Phương Nguyên giáp công hai bên, nhưng nhờ công tích trước đó của Dục Tú Tiên Tử, Bộ Thiên Không, Nhiếp Cuồng Phong, Đoạn Hổ đã dẫn đầu rất nhiều cổ tiên dị loại gia nhập.\n\nNhững cổ tiên dị loại này đã khiến cho đại thế giới Man Hoang, đại thế giới Hoàng Thổ từng bước rơi vào hạ phong.\n\nSát chiêu tiên đạo Toàn Thanh Đao Diệp.\n\nVù vù vù.\n\nNgàn vạn phi diệp như đao, phô thiên cái địa lượn vòng, thẳng hướng Nhiếp Cuồng Phong.\n\nNhiếp Cuồng Phong cười ha hả, thân ảnh lơ lửng không cố định, né tránh một cách linh hoạt trong phi diệp, không bị đụng đến.\n\nLúc này, gã hóa thành một cơn gió lốc, phong nhận chung quanh gió lốc giống như răng nhọn, sắc bén dị thường.\n\nTiêu Hà Tiêm nghiến răng, trơ mắt nhìn Nhiếp Cuồng Phong đến gần, áp lực trong lòng gia tăng mãnh liệt.\n\nCuộc chiến giữa y và Nhiếp Cuồng Phong đã kéo dài nửa thời gian uống cạn chén trà."
}
