{
  "id": "chuong-1463-xui-giuc-hac-lau-lan",
  "slug": "chuong-1463-xui-giuc-hac-lau-lan",
  "title": "Chương 1463: Xúi giục Hắc Lâu Lan",
  "order": 1463,
  "volume": "",
  "content": "Chương 1463: Xúi giục Hắc Lâu Lan\n---------------------------------\n\nSơn cốc này quanh năm đều ngập tràn ánh sáng, cũng có tiếng ở Trung Châu.\n\nNó được phủ Phong Vân và phái Thiên Liên trong mười đại cổ phái Trung Châu liên hợp quản lý, là thánh địa sản xuất cổ trùng Quang đạo nổi tiếng Trung Châu.\n\nBảo địa này chứa đựng đạo ngân Quang đạo cực kỳ nồng đậm, cứ cách hai mươi năm sẽ sinh ra tiên cổ hoang dã Quang đạo.\n\nỞ sâu trong cốc Minh Đường là một vị cổ tiên Ma đạo.\n\nBất Động Như Núi Công Tôn Lương.\n\nÔng ta từ từ mở hai mắt ra.\n\n“Ừm, có người gọi ta?” Ông ta lẩm bẩm một tiếng, biểu hiện nghi ngờ loé lên trên mặt rồi biến mất, sau đó chuyển sang nghiêm túc và ngưng trọng.\n\nTinh thần chìm vào tiên khiếu, ông ta lợi dụng thủ đoạn Tín đạo vô cùng độc đáo để tiến hành liên lạc.\n\n“Đại tiên sinh, ngài muốn mượn tiên cổ của ta?”\n\nMột bên khác, chỗ sâu trong địa uyên, Ảnh Vô Tà đáp: “Đúng vậy.”\n\nLúc này, Công Tôn Lương đã mở mắt hoàn toàn, một chút cảm giác buồn ngủ cũng không có. Ông ta hơi do dự, ánh mắt không ngừng lấp loé.\n\nÔng ta là cổ tiên Ma đạo, vẫn luôn bị Chính đạo Trung Châu truy sát và chèn ép, nhất là mười đại cổ phái.\n\nTrên đường ông ta chạy trốn, trong một lần đào vong tuyệt mệnh, sa vào cạm bẫy, sinh tử một đường, ông ta đã được một người thần bí kịp thời cứu viện.\n\nCông Tôn Lương không những nhặt về được cái mạng, mà dưới sự dẫn dắt của người thần bí đó, ông ta đã gia nhập một tổ chức bí ẩn.\n\nTổ chức này chỉ có một cái tên, chính là Nghịch.\n\nThành viên tổ chức đều có danh hiệu số lượng, vô cùng thần bí.\n\nCông Tôn Lương từ tổ chức này mà có được không ít sự trợ giúp. Nếu không phải như thế, ông ta tuyệt không có khả năng đào vong đến nay mà không bị mười đại cổ phái bắt được.\n\nThời gian càng dài, ông ta lại càng coi trọng tổ chức này, đồng thời cũng mơ hồ đoán ra được mục đích thành lập của tổ chức đó.\n\n“Danh hiệu của tổ chức thường đại diện cho thời gian gia nhập, còn có địa vị trong tổ chức. Đại tiên sinh là số một, là cao nhân sáng tạo ra tổ chức Nghịch. Người này bỗng nhiên mượn cổ của ta...”\n\nCông Tôn Lương do dự thật lâu, cuối cùng cắn răng gật đầu đồng ý.\n\nTrung Châu, kiếm phái Quân Thiên.\n\nHai vị cổ tiên Kiếm đạo là Miêu Quân và Miêu Việt đang thương lượng việc cần giải quyết của kiếm phái.\n\nLúc này, cơ thể Miêu Quân hơi chấn động, nhận được tin tức do Ảnh Vô Tà truyền đến.\n\nĐối mặt với thỉnh cầu của Ảnh Vô Tà, Miêu Quân hơi do dự, nói với Miêu Việt bên cạnh: “Đại tiên sinh liên hệ với ta, muốn mượn tiên cổ của chúng ta.”\n\nMiêu Việt lập tức cau mày: “Thân phận của đại tiên sinh cực kỳ thần bí. Thời gian chúng ta gia nhập Nghịch cũng không ngắn, cũng chưa hề tiếp xúc với đại tiên sinh. Nhưng vừa gặp đã mượn tiên cổ của chúng ta.”\n\nMiêu Quân gật đầu: “Chúng ta gia nhập tổ chức Nghịch cũng là hy vọng tổ chức này có thể trợ giúp chúng ta. Nhưng chuyện thoát ly Tiên Hạc Môn trước đó, Nghịch cũng không giúp ích cho chúng ta được bao nhiêu. Bây giờ còn mượn tiên cổ của chúng ta, vị đại tiên sinh này cũng hơi quá rồi.”\n\nMấy năm trước, kiếm phái Quân Thiên có người thăng tiên thành công.\n\nThế là thế lực này có được ba vị cổ tiên.\n\nKiếm phái Quân Thiên vốn phụ thuộc Tiên Hạc Môn, sau khi có được ba vị cổ tiên, kiếm phái Quân Thiên muốn thoát khỏi thân phận phụ thuộc Tiên Hạc Môn.\n\nĐáng tiếc cuối cùng lại không thành công, ngược lại còn bị Tiên Hạc Môn đào chân tường mời chào vị cổ tiên thứ ba.\n\nSau khi kiếm phái Quân Thiên trải qua chuyện này, bị Tiên Hạc Môn trọng điểm “chiếu cố”, thời gian trôi qua của Miêu Quân, Miêu Việt lại càng khó khăn.\n\nHai người vốn muốn nhờ sức mạnh của Nghịch nhưng chưa thể được như ý nguyện, trong lòng đã có khúc mắc.\n\nBây giờ, Ảnh Vô Tà lấy thân phận đại tiên sinh mượn cổ của bọn họ đã thất bại.\n\nBốp!\n\nTrong mật thất dưới địa uyên, một bàn tay của Ảnh Vô Tà đập nát cái bàn trước mặt.\n\n“Hừ! Miêu Quân, Miêu Việt...” Ảnh Vô Tà nghiến răng, ánh mắt trở nên âm trầm.\n\nCái gọi là tổ chức Nghịch, chính là sở kiến của Ảnh Tông.\n\nTrung Châu khác với bốn vực khác. Thiên Đình cao cao tại thượng, mười đại cổ phái hạ tông của Trung Châu chia cắt đa số tài nguyên tu hành của Trung Châu, quản lý chung thiên hạ.\n\nXen lẫn mười đại cổ phái là vô số thế lực khác sinh tồn.\n\nAi mà không muốn đến chỗ cao? Ai mà không muốn tiến thêm một bước? Có thể lực nào không muốn phạm vi thế lực của mình rộng lớn hơn, có tài nguyên tu hành nhiều hơn một chút chứ?\n\nNhất là cổ tiên, cứ cách một khoảng thời gian là độ kiếp. Cho nên, điều này yêu cầu thực lực cổ tiên phải tiến bộ. Nếu không sẽ phải hy sinh trong độ kiếp.\n\nMuốn thực lực tiến bộ cũng không dễ dàng.\n\nKhông bột đố gột nên hồ, đứng mũi chịu sào chính là do tài nguyên tu hành không đủ.\n\nNhưng thực lực của mười đại cổ phái hùng hậu vô cùng, chiếm lấy rất nhiều tài nguyên tu hành. Những thế lực còn lại, lòng người không đủ, không có thực lực, không cách nào rung chuyển.\n\nCó chí sĩ phát hiện được điều này, lập tức liên lạc với nhau kết thành những liên minh to nhỏ.\n\nNhưng những liên minh này cũng không kéo dài được lâu, không phải vì mười đại cổ phái âm thầm phá hư thì cũng là nội đấu giữa các thành viên trong liên minh.\n\nĐương nhiên, truy cứu căn nguyên vẫn là thực lực không đủ, không cách nào chống lại được mười đại cổ phái Trung Châu.\n\nẢnh Tông thành lập tổ chức Nghịch trong bóng tối, tuyển chọn cẩn thận các thành viên, từng bước lớn mạnh.\n\nNhưng bước này chỉ là nhàn cờ. Ngay cả thành viên Ảnh Tông xây dựng nên tổ chức Nghịch cũng không ôm quá nhiều hy vọng.\n\nThành viên càng nhiều, tổ chức càng cồng kềnh, càng phức tạp và càng khó quản lý.\n\nHuống hồ những thành viên này đều không phải Thiên Ngoại Chi Ma, ngay cả người đào thoát khỏi số mệnh cũng không có, cho nên rất khó sử dụng để đối kháng thiên ý.\n\nVì thế, U Hồn Ma Tôn thiết lập đại kế luyện cổ cũng không điều động những nhân vật này.\n\nNhưng nói điều động là có thể điều động sao? Cho dù có thể điều động, chỉ sợ cũng có khả năng bị thiên ý lợi dụng, được không bù mất.\n\nLúc này, đại kế Ảnh Tông thất bại, bị trọng thương thảm liệt. Sau khi Ảnh Vô Tà trùng sinh, không thể không nhờ vào lực lượng tổ chức Nghịch.\n\nY mượn cổ cũng không thuận lợi.\n\nRất nhiều cổ tiên thành viên đều ra sức từ chối.\n\nTiên cổ cực kỳ quý. Giữa các thành viên của tổ chức Nghịch, thân phận đều được giữ bí mật, không ai quen ai, kết cấu khá lỏng lẻo. Nói mượn cổ, nghe thì dễ đấy.\n\nCuối cùng, chỉ có loại cổ tiên Ma đạo như Công Tôn Lương mới cho mượn. Ông ta là người cô đơn, phải chạy trốn Chính đạo Trung Châu đuổi giết, phòng ngừa Trí đạo suy tính, cũng chỉ có thể nhờ tổ chức Nghịch giúp đỡ mà thôi.\n\nÔng ta không thể rời khỏi tổ chức Nghịch. Cho nên, có muốn hay không, ông ta cũng không thể không mạo hiểm cho Ảnh Vô Tà mượn tiên cổ.\n\nẢnh Vô Tà mượn cổ được nửa ngày, cổ trùng của Phương Nguyên liên tiếp tự huỷ.\n\nCuối cùng, mặc dù Ảnh Vô Tà đã thành công trấn áp, không để cho đám cổ trùng tự hủy nữa, nhưng tổn thất cũng khá thảm trọng.\n\n“Giỏi cho một Phương Nguyên. Tráng sĩ chặt tay, quả quyết đến như vậy.” Trong bóng tối, sắc mặt Ảnh Vô Tà tái xanh: “Nhưng cũng chỉ có nhân vật như ngươi mới có thể chiếm được cổ Tiên Thai Chí Tôn.”\n\nTrấn áp được cổ trùng của Phương Nguyên, Ảnh Vô Tà lợi dụng mấy con tiên cổ mượn được thành công khu trừ giả ý của Phương Nguyên trong đầu.\n\nTrong lúc y đang không ngừng cố gắng chuẩn bị, lợi dụng tiên cổ thu lấy cổ trùng của Phương Nguyên, trong lòng bỗng nhiên hơi động, nhận ra Hắc Lâu Lan có động tĩnh.\n\nHắc Lâu Lan ngồi xếp bằng trên giường đá, chậm rãi mở hai mắt ra.\n\nLông mày của nàng khẽ cau lại, từ sâu trong đáy mắt hiện lên vẻ ưu sầu, vẻ mặt ngưng trọng."
}
