{
  "id": "chuong-1852-djoi-co",
  "slug": "chuong-1852-djoi-co",
  "title": "Chương 1852: Đổi cổ",
  "order": 1852,
  "volume": "",
  "content": "Chương 1852: Đổi cổ\n-------------------\n\nNhưng cổ tiên Trung Châu đội thứ nhất đã mất tích không rõ ở Hắc thiên. Tử Vi Tiên Tử không suy tính ra được phương vị cụ thể của những người này, làm sao mà áp dụng cứu viện? Điều động viện binh cũng không biết phải nên phái đi đâu.\n\nBên cạnh, Long Công mở hai mắt ra.\n\nÔng vẫn yếu ớt như cũ, gầy như que củi, già nua không chịu nổi.\n\n“Xem ra, Cự Dương Tiên Tôn đã bố trí rất nhiều ở Bắc Nguyên. Có tính ra vị trí của Liễu Quán Nhất không?” Long Công hỏi.\n\nTử Vi Tiên Tử chậm rãi lắc đầu: “Hắn dường như có thứ hộ thân, có thể đối kháng suy tính của cổ tiên Trí đạo, nhưng không mạnh lắm. Tuy nhiên, rốt cuộc thì chúng ta vẫn nắm giữ quá ít manh mối về hắn. Nếu có một hai manh mối khác, nhất định sẽ khiến cho hắn bại lộ dưới tầm mắt của ta.”\n\nLong Công nghe xong, gật đầu, im lặng một hồi mới lên tiếng: “Thôi được, cứ tiếp tục suy tính vị trí của cổ tiên bên ta và Liễu Quán Nhất. Ngoài ra, hãy đưa ta đến động tàng long.”\n\nĐông Hải.\n\nPhương Nguyên bất đắc dĩ thở dài một hơi, không thể không hạ tiên khiếu xuống một lần nữa.\n\nLiễu Quán Nhất có thể nói danh dương ngũ vực, dẫn đến hiệu lực ám độ trên người Phương Nguyên không ngừng tiêu hao, tốc độ còn cực nhanh.\n\nĐể giữ bí mật, Phương Nguyên chỉ có thể vừa đi vừa nghỉ.\n\nCánh cửa tiên khiếu mở rộng, hai khí thiên địa được hút vào.\n\nTiên thể chí tôn, đến vực nào cũng có thể hút khí thiên địa của vực đó để tẩm bổ bản thân.\n\nKhông giống cổ tiên bình thường, chỉ có thể hút khí thiên địa nhà mình mới tốt. Nếu rơi vào những chỗ khác, mặc dù cũng có thể cưỡng ép hút khí thiên địa nhưng bởi vì sự khác biệt, tiên khiếu sẽ bị rung chuyển, rất nhiều tài nguyên suy kiệt chết héo theo.\n\nHiện tại, bên trong tiên khiếu Chí Tôn gánh vác rất nhiều tài nguyên, hoang thú, hoang thú Thượng cổ. Cho nên mỗi lần hút khí thiên địa, quy mô thường rất lớn, giống như cự kinh phun ra nuốt vào.\n\nNhất là hắn vừa mới thêm một Nghịch Lưu hà. Loại bí cảnh thiên địa này đối với tiên khiếu mà nói, gánh vác rất nặng nề.\n\nNếu Nghịch Lưu hà được đặt bên ngoài thì còn tốt, nhưng nếu trường kỳ đặt bên trong tiên khiếu, nhất định sẽ hao tổn khí thiên địa rất nhiều. Một khi khí thiên địa bị thiếu, tiên khiếu sẽ bị bất ổn.\n\nCho nên, Phương Nguyên phải thường xuyên hạ tiên khiếu, hút khí thiên địa bên ngoài để bổ sung cho mình.\n\nSau khi hút vào một lúc, Phương Nguyên liền đóng cánh cửa tiên khiếu lại.\n\nĐến Nghịch Lưu hà, tay hắn còn cầm theo một tiên cương.\n\nLà nhục thân ban đầu của hắn.\n\nHắn trực tiếp thả nhục thân tiên cương vào Nghịch Lưu hà.\n\nNhục thân tiên cương lập tức chìm xuống.\n\nNhờ tiên cổ Kiên Trì, còn có Nghịch Lưu hà, Phương Nguyên không ngừng thí nghiệm, đủ loại thủ đoạn mà hắn có thể nghĩ ra được thay phiên nhau ra sân.\n\nNhưng không có tác dụng.\n\n“Quả là thế.”\n\n“Đạo ngân Hồn đạo bên trên nhục thân tiên cương không thể dùng Nghịch Lưu hà phá hư hoặc ức chế. Dù sao nó cũng chỉ là đạo ngân Hồn đạo mà không phải tiên cổ.”\n\n“Tiên cổ từ Nhất chuyển đến Bát chuyển không cách nào vận dụng bên trong Nghịch Lưu hà. Nhưng đạo ngân lại có thể tạo được hiệu quả. Giống như trước đó, trước khi ta còn chưa chinh phục được Nghịch Lưu hà, đạo ngân trên người cổ tiên vẫn có thể bảo vệ cho cổ tiên. Cổ tiên Bát chuyển vẫn là người mạnh nhất trên sông.”\n\nPhương Nguyên không ngừng phân tích, tìm lý do thất bại.\n\nHắn muốn lợi dụng Nghịch Lưu hà để giải quyết cạm bẫy Hồn đạo trên nhục thân tiên cương là không thể nào.\n\nNhưng Phương Nguyên cũng không thất vọng. Trên thực tế, trước khi thí nghiệm, hắn đã có suy đoán này.\n\nHắn lại mang nhục thân tiên cương về lại núi Thiên Phong, sử dụng cổ trận ở đó phong ấn lại lần nữa.\n\nSau đó, hắn bắt đầu luyện cổ.\n\nThi thể Mộng Yểm Ma Câu đang bày ra trước mặt của hắn.\n\nPhương Nguyên chập ngón tay lại như dao, nhẹ nhàng vung lên. Trong nháy mắt, một luồng kim mang xẹt qua trong không khí.\n\nKim mang cũng không chém vào cơ thể của Mộng Yểm Ma Câu, chỉ loé lên rồi biến mất. Chân phải của Mộng Yểm Ma Câu lập tức bị cắt đi.\n\nKhông có máu.\n\nSau khi Mộng Yểm Ma Câu chết, Phương Nguyên đã yêu cầu Địa linh trong tiên khiếu của hắn xử lý bước đầu đối với loại tiên tài này. Huyết dịch của Mộng Yểm Ma Câu đều được hút ra cho vào một nơi khác.\n\nPhương Nguyên nhẹ nhàng nhấc cái chân phải của Mộng Yểm Ma Câu lên.\n\nSau đó, hắn phun lửa, bắt đầu xử lý cái chân phải này.\n\nQua ba ngày, chân phải rốt cuộc cũng bị hoà tan thành một chất lỏng màu tím đen.\n\nPhương Nguyên bỏ vào rất nhiều cổ trùng, tiến thành luyện cổ.\n\nMười trình tự chỉ dùng một khắc.\n\nChất lỏng màu tím đen bỗng nhiên nổ tung. Trên trăm con phàm cổ Mộng đạo bay múa tứ tung trên không trung.\n\nNhưng suy nghĩ Phương Nguyên khẽ động, bọn chúng liền ngoan ngoãn quy thuận bên cạnh Phương Nguyên.\n\nTrên trăm con phàm cổ Mộng đạo.\n\nĐây chỉ là chân phải trước của Mộng Yểm Ma Câu mà thôi.\n\nTốn rất nhiều thời gian để xử lý tiên tài. Một bước này đã tốn của Phương Nguyên mất ba ngày. Những trình tự còn lại, cộng lại cũng chỉ có một hai khắc mà thôi.\n\nHiệu suất như vậy, hiển nhiên là cực cao, so với việc Phương Nguyên luyện cổ trong mộng tạo thành sự chênh lệch rõ ràng.\n\nTrong mộng, đầu tiên Phương Nguyên phải thu thập cổ tài Mộng đạo, sau đó mới luyện cổ. Nhập mộng có phong hiểm rất lớn. Có đôi khi còn phải sử dụng sát chiêu Giải Mộng để phá trừ mộng cảnh. Luyện chế phàm cổ Mộng đạo lại cần đến sát chiêu tiên đạo, chi phí này tương đối cao.\n\nNhưng bây giờ, Phương Nguyên có được Mộng Yểm Ma Câu, luyện chế phàm cổ Mộng đạo xưa đâu bằng nay.\n\n“Cũng giống như trước đó ta sử dụng quả Xuân Mộng để luyện phàm cổ Mộng đạo, hiệu suất tăng lên rất cao.”\n\n“Thật ra, phương pháp luyện cổ của ta còn có thể cải tiến lại. Ví dụ như thủ pháp cắt chém trước đó. Sử dụng thủ đoạn Kim đạo sẽ không được hoàn mỹ, sẽ hao tổn một số đạo ngân Mộng đạo. Xử lý tiên tài cũng có thể thí nghiệm những phương pháp khác, xem có hiệu quả cao hơn không.”\n\nBên trong quá trình luyện cổ, Mao Lục lại gửi thư đến.\n\nNhờ phúc địa Lang Gia, Mao Lục đã trở thành người trung gian truyền tin cho Phương Nguyên và Tử Sơn Chân Quân.\n\nỞ trong thư, Tử Sơn Chân Quân cũng không nhả ra, thẳng thắn nói cho Phương Nguyên biết, muốn chân chính khống chế cổ Thái Độ, đầu tiên là phải liên thủ hợp tác. Chỉ cần đôi bên hợp tác, cổ Thái độ sẽ được tặng cho hắn ngay lập tức. Lần này, Ảnh Tông vẫn nhắc đến nhược điểm của tiên khiếu Chí Tôn, nhưng về phần cụ thể là gì cũng không nói rõ.\n\n“Cổ tiên Bát chuyển quả nhiên khó đối phó.”\n\n“Nhược điểm? Đây là Ảnh Tông nói chuyện giật gân hay là chính xác?”\n\nTin tức này mang đến ảnh hưởng không nhỏ cho Phương Nguyên.\n\nNhưng rất nhanh, tâm cảnh của hắn đã bình ổn lại.\n\nSóng to gió lớn hắn thấy cũng nhiều. Chút tính toán và uy hiếp ấy đáng là gì?\n\n“Xem ra đành phải tự mình cố gắng thôi.”\n\nPhương Nguyên đáp lại một phong thư, cò kè mặc cả, tiếp tục giả vờ giả vịt với Ảnh Tông.\n\nNhưng hắn cũng ý thức được, Ảnh Tông tuyệt sẽ không tặng cổ Thái Độ cho hắn trước khi hợp tác.\n\nPhương Nguyên bắt đầu sáng tạo sát chiêu tiên đạo mới.\n\nHắn định dùng sát chiêu tiên đạo này luyện hóa cổ Thái Độ.\n\nHắn rất nhanh gặp cửa ải khó khăn. Nguyên nhân căn bản nằm ở chỗ, mặc dù tiên cổ trong tay hắn nhiều, nhưng lại không có tác dụng về phương diện này.\n\nKhông giống như khi thôi diễn Ấn Hộ Thân Nghịch Lưu.\n\nTrong tay Phương Nguyên có tiên cổ Vãn Lan, tiên cổ Kiên Trì, vừa lúc lấy ra làm hạch tâm cho sát chiêu tiên đạo.\n\nCòn bây giờ, Phương Nguyên chỉ có tiên cổ khác mà không có tiên cổ chuyên dành để luyện hóa cổ Thái Độ, đành phải đánh gần cầu, sử dụng rất nhiều phàm cổ để tiến hành phụ trợ."
}
