{
  "id": "chuong-265-nui-phi-hau1",
  "slug": "chuong-265-nui-phi-hau1",
  "title": "Chương 265: Núi Phỉ Hầu(1)",
  "order": 265,
  "volume": "",
  "content": "Chương 265: Núi Phỉ Hầu(1)\n--------------------------\n\n“Ngươi nói ngươi bị ta hại, đây là ý gì? Trương Trụ thúc, làm phiền thúc trị thương cho hắn trước, được không?” Thương Tâm Từ nói.\n\nMặc dù trong lòng không muốn, nhưng Trương Trụ cũng đành phải ra tay. Một viên quang cầu màu trắng nhập vào trong cơ thể Phương Nguyên, máu của hắn lập tức ngừng lại, vết thương cũng khép miệng.\n\nPhương Nguyên nói: “Chính là hai khối nguyên thạch. Đám người kia đỏ mắt, cướp nguyên thạch của ta, ta đấu không lại bọn họ, đành phải nhờ lão tổng quản đến chủ trì công đạo. Mặc dù bọn họ trả nguyên thạch nhưng lại đe dọa ta, muốn dạy cho ta bài học, để cho ta sống không bằng chết.”\n\n“Thì ra là như vậy.” Thương Tâm Từ nghe xong, không khỏi thở dài.\n\n“Ngươi tự làm tự chịu. Tiểu thư, chúng ta đừng để ý đến hắn. Hắn rõ ràng tự tìm đến. Nếu không bán với giá tiền cao như vậy, chẳng phải sẽ không có chuyện gì sao?” Tiểu Điệp liếc mắt, rất không chào đón Phương Nguyên.\n\nPhương Nguyên nói tiếp: “Ta và bạn ta cũng chỉ muốn đầu nhập vào Trương tiểu thư. Bằng không, chúng ta sẽ bị bọn họ giết chết, hai mạng người lận đấy.”\n\n“Giết người thì không đến mức đó đâu...” Thương Tâm Từ trấn an Phương Nguyên.\n\nPhương Nguyên cắt ngang lời nói của nàng: “Tiểu thư, người không biết đâu, trong này đen tối vô cùng. Bọn họ sẽ lợi dụng dã thú để tập kích, ám toán ta. Nói không chừng có một ngày ta sẽ bị dã thú ăn thịt. Thật ra, đều là bọn họ giở trò sau lưng, xin tiểu thư thu lưu, cầu tiểu thư cứu mạng.”\n\nThương Tâm Từ không khỏi do dự, cuối cùng vẫn không đành lòng: “Được rồi, ta tạm thời thu nhận các ngươi.”\n\n“Tiểu thư, không được.” Trương Trụ vội vàng nói.\n\n“Tiểu thư, thực lực đội ngũ Trương gia chúng ta xếp hàng chót nhất trong các thương đội. Nếu chúng ta chứa chấp hắn, chính là đắc tội với thế lực nhà khác. Vì hai người này chỉ là gia nô, hoàn toàn không đáng. Tiểu thư không cân nhắc cho mình cũng nên cân nhắc cho thương đội của Trương gia, cho những người bên cạnh.” Trương Trụ khuyên nhủ.\n\n“Cái này...” Thương Tâm Từ lâm vào tình huống tiến thoái lưỡng nan, khó mà quyết đoán.\n\n“Cái này có gì khó chứ. Trương tiểu thư, ta chỉ giúp cho Trần gia, chứ không phải gia nô của bọn họ. Nếu tiểu thư cảm thấy khó xử, ta có một biện pháp có thể giải quyết. Người có thể nói với Trần gia, ta và bạn của ta mạo phạm người, người muốn trừng phạt chúng ta, nên nhốt chúng ta lại. Trần gia nhất định sẽ không vì hai phàm nhân chúng ta mà đắc tội các người.” Phương Nguyên nói.\n\n“Phương pháp rất hay.” Hai mắt Thương Tâm Từ đột nhiên sáng lên.\n\n“Tiểu thư...” Trương Trụ bất đắc dĩ thở dài, biết mình rốt cuộc đã khuyên không nổi.\n\nPhương Nguyên lập tức từ dưới đất đứng lên, khom lưng bái Thương Tâm Từ thật sâu: “Trương tiểu thư, người đúng là người tốt. Trong tương lai, ta nhất định sẽ báo đáp người.”\n\nThương Tâm Từ lắc đầu: “Ta không nghĩ đến chuyện cần ngươi báo đáp. Đã gặp phải chuyện này, ta sẽ dốc hết toàn lực trợ giúp các ngươi. Đêm nay các ngươi hãy ngủ trong doanh địa của ta. Tiểu Điệp, em đi sắp xếp cho bọn họ một chút, cho bọn họ một cái lều vải.”\n\n“Vâng, tiểu thư.” Tiểu Điệp không cam tâm tình nguyện đồng ý.\n\n“Hai người các ngươi đi theo ta. Mất dấu cũng đừng trách ta.” Tiểu Điệp không thèm nể mặt Phương Nguyên, dẫn đường đằng trước.\n\nNhìn theo bóng lưng hai người Phương Nguyên rời đi, Trương Trụ cau mày thật chặt.\n\nTự sâu trong lòng, ông ta hoàn toàn không thích hai người Phương Nguyên và Bạch Ngưng Băng. Là hộ vệ của Thương Tâm Từ, ông ta lại càng phải đảm bảo an toàn cho nàng.\n\nÔng ta quyết định tự mình xử lý chuyện này.\n\nĐây chỉ là một gian lều nhỏ, không gian bên trong chật hẹp vô cùng.\n\nNhưng hai người Phương Nguyên không thèm để ý. Bọn họ ngay cả bẫy thú cũng dùng làm lều được, hoàn cảnh như vầy là tốt lắm rồi.\n\nTrong bóng tối, hai người nằm nghỉ.\n\nPhương Nguyên vươn tay đến trước mặt Bạch Ngưng Băng: “Hết thảy đều sẽ tốt, Bạch Vân.”\n\nBạch Ngưng Băng liếc mắt. Nàng tất nhiên hiểu dụng ý thực sự của Phương Nguyên, âm thầm rót một luồng Chân nguyên Tuyết Ngân, thông qua bàn tay truyền vào người Phương Nguyên.\n\n“Đi ngủ sớm chút đi. Cũng may mà chúng ta gặp được người tốt như tiểu thư Trương gia.” Phương Nguyên nói xong, liền nhắm hai mắt, bắt đầu tiềm tu.\n\nBây giờ hắn đã tấn thăng Nhị chuyển, Chân nguyên đều là biển Xích Thiết. Mặc dù hắn có thể sử dụng Tứ Vị Tửu Trùng, nhưng Chân nguyên Tuyết Ngân của Bạch Ngưng Băng chắc chắn sẽ hiệu quả tốt hơn.\n\nĐối với Phương Nguyên mà nói, chỉ cần có Bạch Ngưng Băng ở đây, Tứ Vị Tửu Trùng sẽ mất đi tác dụng.\n\nChân nguyên Tuyết Ngân tẩy rửa Không khiếu, giúp nội tình Phương Nguyên tăng lên nhanh chóng. Dưới tác dụng của cổ Liễm Tức, hắn không lo lắng khí tức bị tiết ra ngoài.\n\nChỉ cần không sử dụng cổ trùng bên ngoài cơ thể, việc ngụy trang sẽ không bị phá hỏng.\n\nBây giờ, cổ Liễm Tức còn chưa có mặt trên võ đài lịch sử. Kiếp trước, ước chừng một trăm năm mươi năm sau, cũng nhờ Liệp Vương Tôn mà chúng được người ta biết đến rộng rãi. Trong vòng năm mươi năm sau đó, trong cuộc chiến loạn ảnh hưởng đến toàn bộ Nam Cương, chúng mới được sử dụng rộng rãi, thịnh hành một thời.\n\nNói một cách khác, ấn theo bước chân lịch sử kiếp trước, một trăm năm mươi năm sau mọi người mới có ý thức đề phòng cổ Liễm Tức. Hai trăm năm sau, mọi người mới có được kinh nghiệm phong phú và thủ đoạn thành thạo để ứng đối với cổ Liễm Tức.\n\nCổ Liễm Tức là cổ Tam chuyển, trong thương đội lại không có cổ sư Tứ chuyển. Cổ sư tuy nhiều, nhưng ai lại chú ý đến hai người “Hắc Thổ, Bạch Vân” bình thường này chứ?\n\nSau khi tiêu hao Chân nguyên Bạch Ngưng Băng rót cho, Phương Nguyên bắt đầu thôi động cổ Ngạc Lực bên trong Không khiếu.\n\nMột luồng sức mạnh mới gia tăng trong cơ thể hắn. Xương cốt toàn thân hắn đã không còn màu trắng, mà chuyển sang màu đen cứng rắn của thiết. Nó giống như một nền tảng kiên cố, có thể gánh chịu được sức mạnh không ngừng tăng lên.\n\nMột đêm trôi qua bình thường.\n\nSáng hôm sau, khi trời tờ mờ sáng, toàn bộ doanh trại đã thức dậy.\n\nTrải qua một phen bận rộn, thương đội bắt đầu lên đường.\n\nTrương Trụ cũng không đến tìm Trần gia, trước thông qua thuộc hạ âm thầm tìm hiểu.\n\nĐêm qua đúng là đã phát sinh một cuộc ẩu đá. Ở nơi phát sinh vụ việc, rất nhiều người đều nhìn thấy.\n\nVề phần đám người Cường ca, cả đám che giấu chuyện ẩu đả với Phương Nguyên. Nếu việc này lan truyền ra ngoài, nhiều người như vậy đánh không lại một mình Phương Nguyên, đúng là quá mất mặt. Bọn họ còn lăn lộn như thế nào nữa?\n\nTrên thực tế, đêm đó bọn họ trở về đã bàn bạc một phen. Sau khi tra hỏi lẫn nhau, bọn họ đã đạt thành nhận thức chung, đưa ra thuyết pháp “Bọn họ khi dễ người mới, kết quả Phương Nguyên chủ động giao nộp nguyên thạch, sau đó không cam lòng đến tìm lão tổng quản.”\n\nSau khi đã chứng minh đúng là đã phát sinh vụ ẩu đả, Trương Trụ đến tìm đầu lĩnh Trần gia.\n\nVị Phó thủ lĩnh nghe nói có hai thuộc hạ phàm nhân đắc tội Thương Tâm Từ, đã bị giam, không khỏi im lặng.\n\nMặc dù ông ta không muốn vì hai phàm nhân mà đắc tội Trương gia, nhưng ông ta cũng không muốn thỏa hiệp ngay lập tức. Thứ nhất, uy phong Trần gia không thể rơi xuống. Thứ hai, trong số gia nô cũng có người của ông ta mang theo.\n\nThế là, ông ta hỏi rốt cuộc là hai người nào.\n\nTrương Trụ liền nói ra đáp án.\n\nPhó thủ lĩnh Trần gia hơi sững sờ. Ông ta vẫn còn ấn tượng, lúc trước chính lão thôn trưởng thỉnh cầu, ông ta mới cho hai người kia gia nhập. Không nghĩ đến, mới có ngày đầu tiên, bọn họ đã gây ra rắc rối như vậy.\n\nDựa theo suy đoán của ông ta, hai người Phương Nguyên hẳn là thân thích của lão thôn trưởng, nhưng tại sao lại xảy ra việc như vậy?\n\nLão thôn trưởng là do một tay ông ta nâng đỡ. Bỏ mặc hai người này, cho lão thôn trưởng lá gan to hơn, lão ta cũng không dám có ý kiến. Hơn nữa, rõ ràng là hai người này phạm sai lầm, gây phiền phức cho Trần gia, quả thật chết còn chưa hết tội!\n\nNghĩ đến đây, phó thủ lĩnh quyết định bỏ mặc hai người này, hóa giải mâu thuẫn với Trương gia.\n\nNhưng ngoài mặt, ông ta lại tỏ ra khó khăn: “Trương huynh, không nói gạt gì huynh, huynh đem hai người bọn họ đi, sợ là người của Trần gia ta không đủ, cũng không thể bắt cổ sư chúng ta làm lao động tay chân chuyển hàng đúng không? Như vầy đi, để ta gọi tổng quản phụ trách đến để tìm hiểu tình huống. Nếu nhân lực khan hiếm, hai người này không thể đưa cho huynh, tạm thời cứ lưu lại chỗ ta, chờ đến thôn kế tiếp tuyển được người mới, khi đó sẽ giao cho Trương gia các người xử lý.”\n\nㅤ\n\n(1) \\[Phỉ: thổ phỉ, đạo tặc.\\]"
}
