{
  "id": "chuong-2295-menh-giap-2",
  "slug": "chuong-2295-menh-giap-2",
  "title": "Chương 2295: Mệnh Giáp (2)",
  "order": 2295,
  "volume": "",
  "content": "Chương 2295: Mệnh Giáp (2)\n--------------------------\n\nTrước khi phá giải, chiến trường Diêm La tròn vành vạnh, không tiện gắng sức, nhưng bây giờ đã xé một lỗ hổng, khó khăn nhất đã vượt qua, độ khó tiếp theo sẽ giảm xuống.\n\nXoẹt xoẹt...\n\nÂm thanh không dứt, từng luồng tinh hà màu tím vạch phá bầu trời, xé chiến trường Diêm La thành xơ mướp.\n\nOành.\n\nTrong tiếng nổ, chiến trường Diêm La hoàn toàn sụp đổ, Phương Nguyên phun ra một ngụm máu tươi. Rất nhiều phàm cổ trong tiên khiếu chết đi, ngay cả tiên cổ có liên quan cũng bị thương.\n\nPhương Nguyên một lần nữa quay lại phúc địa Lang Gia, vẫn là trạng thái Diêm Đế như cũ.\n\n“Cẩn thận. Hắn có thủ đoạn trộm tiên cổ bên trong tiên khiếu.” Phượng Cửu Ca chạy thoát, miễn cưỡng bay đến chỗ Tử Vi Tiên Tử. Vừa nãy ông đã thông báo tình huống trận chiến cho tất cả người bên mình biết.\n\n“Là ngươi.” Trần Y là người đầu tiên lên tiếng, hai mắt trợn tròn, phát ra tiếng gầm thét.\n\nÔng ta nhận ra Phương Nguyên chính là người đã giao thủ với ông bên trong sa mạc Thanh Quỷ, trộm lấy tiên cổ Hồn thú Lệnh ngay trước mặt ông.\n\nTâm Phương Nguyên chìm xuống đáy cốc.\n\nKhông thành công giết chết Phượng Cửu Ca, tiên cổ Mệnh Giáp đã hoàn toàn phá tan hy vọng cuối cùng của hắn. Càng hỏng hơn tin tức liên quan đến Diêm Đế, Đạo Tặc Quỷ Thủ đã lộ ra ngoài, bị kẻ địch biết được.\n\nĐây là chuyện mà Phương Nguyên vẫn cố gắng tránh đi. Từ lúc khai chiến đến giờ, hắn vẫn luôn giữ lá bài tẩy này, không tùy tiện lấy ra, chính là muốn lợi dụng át chủ bài sắc bén đó giết chết cường địch, sau đó sử dụng chiến trường Diêm La giết người biệt tích, tận lực che giấu tin tức. Đáng tiếc trời không theo ý người. Phương Nguyên không giết chết được Phượng Cửu Ca, ngược lại lá bài tẩy còn lộ ra ngoài.\n\n“Phương Nguyên, ngươi đúng là người chỉ sợ thiên hạ bất loạn. Liễu Quán Nhất là ngươi, Toán Bất Tẫn cũng là ngươi.” Tinh quang loé lên trong mắt Tử Vi Tiên Tử. Sau một khắc đã suy tính ra mưu đồ của Phương Nguyên: “Thì ra là thế. Ngươi muốn khống chế sa mạc Thanh Quỷ, thu thập hồn hạch, lợi dụng Đãng Hồn sơn, cốc Lạc Phách tu hành Hồn đạo. Đáng tiếc, Đãng Hồn sơn đã bị uỷ. Sao? Không đúng, Tỉnh Tỉnh Hữu Điều? Ngươi nhất định có thủ đoạn khôi phục Đãng Hồn sơn.”\n\nPhương Nguyên im lặng không nói. Tử Vi Tiên Tử không hổ danh là đại năng Trí đạo, chỉ trong nháy mắt đã suy tính ra nhiều bí mật của Phương Nguyên như thế.\n\nThật ra, Tử Vi Tiên Tử nghĩ lại mà sợ.\n\n“Nghĩ không ra Phương Nguyên lại có được thủ đoạn như vậy, có thể trộm tiên cổ bên trong tiên khiếu của người khác.”\n\n“Cũng may, Đạo Tặc Quỷ Thủ còn chênh lệch không ít so với Vô Tướng Thủ, không có năng lực trộm lấy tiên cổ cần lấy. Nếu để hắn trộm được tiên cổ quan trọng, khiến cho sát chiêu của Phượng Cửu Ca thôi động thất bại, bị phản phệ, chỉ sợ Phượng Cửu Ca có muốn phát động Mệnh Giáp, ta có thể kiên trì phá giải được chiến trường tiên đạo này hay không còn là một vấn đề.”\n\n“Đạo Tặc Quỷ Thủ có thể trộm tiên cổ Bát chuyển, nhưng cũng may chiêu này không trộm Mệnh Giáp. Nếu không, chỉ sợ Phượng Cửu Ca đã không còn mệnh. Phượng Cửu Ca không hổ danh là người hộ đạo, vận thế bản thân cường thịnh, không bị vận thế Phương Nguyên cưỡng chế.”\n\n“Nhưng...” Ánh mắt Tử Vi Tiên Tử trở nên yếu ớt, nhìn chằm chằm Phương Nguyên: “Ma đầu kia đã đánh cắp Định Tiên Du, cũng đủ chứng minh vận thế của hắn thượng giai. Mặc dù hắn vẫn không giết được Phượng Cửu Ca.”\n\nTừ khi Túc Mệnh cổ bị Hồng Liên Ma Tôn phá hư, mặc dù không bị hủy diệt nhưng uy năng giảm nhiều. Sau đó Cự Dương Tiên Tôn quật khởi, khai sáng ra Vận đạo.\n\nMột ngày Túc Mệnh cổ chưa hồi phục, uy năng Vận đạo vẫn rất mạnh. Cảnh giới Vận đạo của Phương Nguyên không cao, cũng không có sát chiêu công phạt cường đại về phương diện Vận đạo, nhưng đủ loại thủ đoạn Vận đạo vẫn luôn phụ trợ hắn, ví dụ như Nhiên Hồn Bạo Vận.\n\nRầm rầm rầm.\n\nTrong tiếng nổ không dứt bên tai, hai bên giao thủ lần nữa, lâm vào hỗn chiến.\n\nPhượng Cửu Ca nhất thời mất đi sức chiến đấu, được Tử Vi Tiên Tử bảo vệ. Phương Nguyên cũng không có biện pháp gì tốt với sát chiêu lồng giam cổ mộc của Trần Y, đành phải hợp cùng với tiên trận siêu cấp, Thiên Bà Toa La đối chiến Trần Y, Tử Vi Tiên Tử.\n\nLúc này, Tử Vi Tiên Tử đã bắt đầu thể hiện sức chiến đấu của cường giả Bát chuyển, đủ loại sát chiêu tinh diệu tuyệt luận, còn cao siêu hơn cả Trần Y.\n\nTrần Y kế thừa chân truyền Nguyên Liên, Tử Vi Tiên Tử tu hành chân truyền Tinh Túc, cũng không phải nói chân truyền Nguyên Liên kém hơn chân truyền Tinh Túc, mà là chân truyền Tinh Túc là chân truyền Trí đạo, sát chiêu Trí đạo từ trước đến giờ vẫn tinh diệu phức tạo, hao tổn tâm thần rất nhiều.\n\nTrong tay Phương Nguyên vẫn còn một con Diêm La Tử Thái cổ, Diêm Đế và Đạo Tặc Quỷ Thủ đã lộ ra ngoài, bị đám người Tử Vi Tiên Tử nhằm vào.\n\nBọn họ từ đầu đến cuối vẫn không dám thả lỏng cảnh giác. Bên cạnh lúc nào cũng có sát chiêu tiên đạo bao phủ, không ngừng oanh tạc chung quanh. Một khi Đạo Tặc Quỷ Thủ của Phương Nguyên tiềm hành đến gần, nhất định sẽ bị nổ đến lộ thân hình, hoàn toàn không có cơ hội ra tay.\n\nTrên thực tế, thủ đoạn điều tra của Trần Y và Tử Vi Tiên Tử đều rất cao. Phương Nguyên lo lắng Đạo Tặc Quỷ Thủ bị điều tra ra, cho nên rất ít sử dụng.\n\nDùng càng nhiều, sơ hở sẽ càng nhiều. Nhất là trước mắt Tử Vi Tiên Tử, tin tức bại lộ càng nhiều, khả năng nàng ta suy tính thành công sẽ càng lớn.\n\nẦm ầm.\n\nMột tiếng sấm vang, Lôi Quỷ Chân Quân Tỉnh Lan xuất hiện. Nàng đã trở về.\n\nLôi Quỷ Chân Quân vừa về đến chiến trường, sắc mặt của hai bên kịch chiến cũng vì thế mà thay đổi.\n\nGương mặt chư tiên Thiên Đình đều vui mừng, còn đám người Phương Nguyên thì trầm như nước.\n\nHai bên kịch chiến đến khó phân thắng bại. Lúc này, Thiên Đình lại tăng thêm một chiến lực Bát chuyển, hơn nữa còn là cường giả hạng nhất, ảnh hưởng đối với toàn bộ chiến cuộc không thể nghi ngờ chính là long trời lở đất.\n\nNhưng sau khi nghe Lôi Quỷ Chân Quân báo cáo, ánh mắt Tử Vi Tiên Tử sa sầm xuống: “Cái gì? Không phát hiện được cổ Trí Tuệ?”"
}
