{
  "id": "chuong-3270-lien-quan-djong-hai",
  "slug": "chuong-3270-lien-quan-djong-hai",
  "title": "Chương 3270: Liên quân Đông Hải",
  "order": 3270,
  "volume": "",
  "content": "Chương 3270: Liên quân Đông Hải\n-------------------------------\n\nĐiều này có thể chứng minh, động thiên đối với thành viên liên minh dị tộc mà nói, ý nghĩa khác biệt nhưng địa vị là cực cao.\n\nNhưng bây giờ có thể làm gì?\n\nPhương Nguyên cường đại, cả thiên hạ đều biết. Hắn bây giờ là đệ nhất ma đầu thực chí danh quy. Thiên Đình còn bị hắn công hãm, Túc Mệnh cổ còn bị hắn huỷ, bây giờ U Hồn Ma Tôn cũng bị hắn xử lý.\n\nSau cuộc chiến truy sát, mặc dù hắn chỉ nghỉ ngơi hơn mười ngày, nhưng trong khoảng thời gian ngắn ngủi này, cổ tiên dị nhân trong sân không hề nghi ngờ, Phương Nguyên có thể tiêu diệt toàn bộ bọn họ.\n\nCó lẽ hy vọng duy nhất chính là ngoại viện.\n\nNhưng cổ tiên dị nhân làm gì có ngoại viện?\n\nTìm Thiên Đình hay là Trường Sinh Thiên?\n\nĐừng có nói đùa.\n\nCàng nguy hiểm hơn, trong động thiên của liên minh lưỡng thiên đều có quả Khí Công. Không đầu nhập Phương Nguyên, mặc cho những quả Khí Công này phát triển tiếp, động thiên của bọn họ cũng hoàn toàn chết chắc.\n\nNhưng đầu nhập vào Phương Nguyên, tính mệnh thân gia của cổ tiên dị tộc đều phải đưa hết cho Phương Nguyên. Từ đó bước lên thuyền giặc, muốn xuống nói thì dễ làm thì khó.\n\nCả thiên hạ đều biết sự vô tình của Phương Nguyên. Lúc trước, hắn điều động rất nhiều thuộc hạ tiến đánh Trung Châu. Sau đại chiến số mệnh, Phương Nguyên chạy trốn, đám thuộc hạ của hắn đến nay vẫn còn rải rác ngũ vực. Trong cuộc truy sát chiến, Phương Nguyên và Ngô Soái trực tiếp khống chế Long Cung rút lui khỏi Thiên Đình, bỏ mặc cổ tiên dị nhân ở lại Thiên Đình chẳng quan tâm.\n\nĐi theo một lãnh tụ như vậy, ai có thể yên tâm?\n\n“Suy nghĩ kỹ chưa? Sự kiên nhẫn của ta có hạn.” Sắc mặt Phương Nguyên lạnh lại, đưa ra tối hậu thư.\n\nQuần tiên đều chấn động trong lòng. Rất nhiều người sắc mặt tái nhợt, mồ hôi lạnh chảy ròng ròng.\n\nCổ tiên Nhân tộc hối hận không thôi.\n\nSớm biết như thế, còn không bằng đầu nhập vào Thiên Đình trước đó cho rồi.\n\nThiên hạ hôm nay, Nhân tộc xưng bá, không tiếp nhận thế lực dị nhân đầu nhập vào. Nhưng nếu là Nhân tộc, đó lại là khái niệm khác.\n\nTrên thực tế, từ sau cuộc chiến truy sát Phương Nguyên, bọn họ rút lui khỏi Thiên Đình, không phải là không có người muốn bắt chước Dạ Thiên Lang Quân, quay người đầu tiên Thiên Đình. Nhưng đám cổ tiên dị nhân quản quá chặt, bọn họ hoàn toàn không có cơ hội.\n\nCho nên, trước đó cổ tiên dị nhân hoài nghi Nhân tộc bọn họ cũng là có lý do, cũng không phải là vô căn cứ.\n\nBên trong đại điện vẫn tĩnh mịch. Sắc mặt Phương Nguyên bình thản, nhưng áp lực trong lòng liên minh dị tộc lại càng lúc càng lớn.\n\nRõ ràng Phương Nguyên không sử dụng bất kỳ sát chiêu nào, nhưng đa số cổ tiên đều cảm thấy hô hấp khó khăn, trong lòng nặng nề vô cùng.\n\nChịu không được áp lực này, Kim Mao Tiên Vương nghiến răng, muốn há miệng đồng ý, dâng tiên khiếu của mình cho Phương Nguyên.\n\nKim Mao Tiên Vương là cổ tiên Mao nhân, tu vi Bát chuyển, dĩ nhiên là có tính toán của mình.\n\nÔng ta biết Phương Nguyên đã từng chiếm đoạt phúc địa Lang Gia, rất ít khi điều động cổ tiên Mao nhân trong phái Lang Gia tác chiến. Nếu Kim Mao Tiên Vương đầu nhập vào Phương Nguyên, ông ta sẽ có được đãi ngộ ngang bằng.\n\nMao nhân am hiểu luyện cổ. Phương diện này có giá trị lợi dụng rất lớn, có thể bảo tồn tính mạng con dân động thiên Kim Mao, thậm chí còn có thể được trọng dụng. So với bị Phương Nguyên tàn sát, cưỡng ép chiếm đoạt thì tốt hơn nhiều.\n\nMột khi Kim Mao Tiên Vương lên tiếng, có người thứ nhất, áp lực của những người còn lại nhất định sẽ tăng vọt, quần tiên bắt chước theo, giống như đập ra một vết nứt, hồng thủy sẽ thuận theo vết nứt này mà đổ xuống.\n\nNhưng vào lúc này, chợt có cảnh báo truyền đến, một lượng lớn cổ tiên Đông Hải liên hợp xuất động mang theo một vài tiên cổ ốc đã đến gần.\n\nNgô Soái và Phương Nguyên liếc nhìn nhau. Phương Nguyên khẽ gật đầu, Ngô Soái nhìn mọi người: “Trước tình thế cực kỳ nghiêm trọng, trước đối địch tác chiến, đánh lui kẻ địch rồi lại nói.”\n\nLúc này, quần tiên mới thở phào một hơi.\n\nNếu đổi lại bình thường, liên quân Chính đạo Đông Hải đến đây thảo phạt, bọn họ nhất định sẽ lo lắng, giống như lâm đại địch. Nhưng bây giờ áp lực này không còn, mơ hồ còn có cảm kích sinh ra.\n\nLúc này, Ngô Soái và Phương Nguyên đứng đằng sau, lấy Băng Tinh Tiên Vương và Tiêu Hà Tiêm dẫn đầu quần tiên dị tộc xuất động, nghênh kích liên quân Đông Hải.\n\nNgười trong Chính đạo Đông Hải đến không ít. Thái thượng đại trưởng lão Thẩm Tòng Thanh, Thái thượng đại trưởng lão Thang gia, Thái thượng đại trưởng lão Tạ gia đều đích thân tham chiến.\n\nSố lượng tiên cổ ốc rất nhiều, vượt qua mười toà. Đông Hải giàu có, tài nguyên phong phú đứng thứ nhất trong ngũ vực. Cho nên, số lượng tiên cổ ốc của bọn họ cũng đứng nhất, vượt qua Trung Châu một bậc. Đương nhiên, cấp độ Bát chuyển đỉnh phong như Long Cung, Vạn Niên Đấu Phi Xa thì rất ít.\n\nGiống như trước mắt, số tiên cổ ốc này chỉ có một tiên cổ ốc Bát chuyển, Thuý Vân Yên Hoa Hạm, của Hoa gia Đông Hải. Tiên cổ ốc Lục chuyển là nhiều nhất, Thất chuyển đứng thứ hai.\n\nHai quân giằng co trên không. Thái thượng đại trưởng lão Hạ gia của liên quân Đông Hải bước ra, cổ tiên Thất chuyển Hạ Thụy Chi.\n\n“Dư nghiệt dị tộc nhiễu loạn Đông Hải, xâm lược quê hương của ta, tội ác ngập trời. Hôm nay chính là thời điểm chặt đầu các ngươi.” Âm thanh Hạ Thụy Chi lẫm liệt.\n\nBăng Tinh Tiên Vương cười lạnh: “Đám chuột nhắt nhát gan các ngươi, hôm nay cũng dám đến đây nhận chết sao?”\n\nTiêu Hà Tiêm cũng giễu cợt: “Chó nhà có tang mà kêu gào gì nhỉ?”\n\nMặt Hạ Thụy Chi đỏ lên, nghiến răng nói: “Một đám dị tộc, tất cả đều đáng chết, đều nên giết. Ta sẽ xuất trận đầu tiên, các ngươi ai dám đơn độc giao thủ với ta?”\n\nĐịa bàn của Hạ gia bị liên minh dị tộc chiếm đoạt. Hạ Thụy Chi thân là chủ, tất nhiên phải đứng ra đầu tiên."
}
