{
  "id": "chuong-1938-phuong-nguyen-chien-hac-tho-1",
  "slug": "chuong-1938-phuong-nguyen-chien-hac-tho-1",
  "title": "Chương 1938: Phương Nguyên chiến Hắc Thố (1)",
  "order": 1938,
  "volume": "",
  "content": "Chương 1938: Phương Nguyên chiến Hắc Thố (1)\n--------------------------------------------\n\n“Con tiện nhân Bạch Thỏ này, ngươi mau nạp mạng cho ta đi.” Vũ Liêu rống to, hai mắt tràn ngập tơ máu tức giận và cừu hận.\n\nMặc dù bình thường y và Vũ An không hợp nhau, không quen nhìn đối phương, nhưng dù gì cũng là cổ tiên Vũ gia.\n\nBây giờ Bạch Thỏ cô nương giết chết Vũ An, Vũ Liêu nhất định phải báo thù cho Vũ An.\n\nĐáng tiếc là, Bạch Thỏ cô nương nổi loạn về sau, không, phải nói là Hắc Thố tu vi lên đến Thất chuyển, đồng thời chiến lực còn rất mạnh.\n\nVũ Liêu chẳng qua chỉ là cổ tiên Lục chuyển, hoàn toàn không có cách nào đánh bại được Hắc Thổ, ngược lại còn gặp phải nguy hiểm.\n\n“Lui ra đi, Vũ Liêu. Ngươi không phải là đối thủ của nàng ta đâu.” Phương Nguyên ngăn lại Vũ Liêu đang định công kích lần nữa, ánh mắt hắn băng hàn mang theo sát ý ngăn trước mặt Bạch Thỏ cô nương.\n\n“Ha ha ha.” Hắc Thố phát ra âm thanh quái dị. Dung nhan vốn đáng yêu bây giờ lại vặn vẹo dữ tợn.\n\nHai mắt của nàng vốn thanh thuần, lúc này lại tràn ngập ánh sáng âm hiểm, khoé mắt sâu giống như không ngủ liên tục nửa tháng. Nhãn ảnh dày đặc chẳng khác nào cánh bướm màu đen từ khoé mắt dọc xuống bám vào hai bên tóc mai.\n\nMặc dù hình dáng không có thay đổi quá nhiều, nhưng lại âm hiểm tàn nhẫn, khí chất không giống lúc trước, so với vẻ đáng yêu đơn thuần trước đó hoàn toàn một trời một vực.\n\n“Chân truyền Bạch Thỏ đúng là có chút thú vị.” Quanh thân Phương Nguyên bắn ra ánh sáng.\n\nSau khi ánh sáng tiêu tán, Phương Nguyên đã hóa thành một con rùa lớn.\n\nSát chiêu tiên đạo, rùa Bói Toán.\n\nPhập.\n\nCổ tiên Thất chuyển Trận đạo Trì Quy phun ra một ngụm máu tươi.\n\n“Đáng chết, đáng chết.” Miệng ông ta không ngừng chửi mắng, nhìn chằm chằm đằng trước. Ở đó có mảnh vỡ thi thể tiên cổ.\n\nCon tiên cổ này bởi vì Tả Dạ Hôi công kích mà phải chịu thương tích.\n\nVừa nãy, khi Trì Quy muốn thúc lên cổ trận siêu cấp tầng thứ hai, con tiên cổ này rốt cuộc đã đạt đến cực hạn tiếp nhận, bỗng nhiên sụp đổ.\n\nCổ trận thôi động thất bại, thậm chí sẽ dẫn phát dây chuyền, khiến tiên cổ khác tiếp nhận tổn thương.\n\nTrì Quy vội vàng dùng thân mình thay thế, chủ động dùng cơ thể của mình gánh chịu phản phệ cổ trận sụp đổ, rốt cuộc bảo vệ được cổ trận.\n\nNhưng bản thân ông ta cũng đã bị trọng thương.\n\n“Tình huống nghiêm trọng không?” Thụ Ông Ba Đức vội vàng tiến lên xem xét.\n\nTrì Quy nuốt ngụm máu xuống, gương mặt tái nhợt giống như người chết: “Vô cùng nghiêm trọng. Con tiên cổ bị hủy này là một trong những trụ cột nhất. Cổ trận tầng thứ hai tổng cộng có hơn ba mươi vạn cổ trùng, nhưng tiên cổ quan trọng cũng chỉ có bốn con. Chúng ta nhất định phải tìm được vật thay thế, sau đó tiếp tục thôi động tầng thứ hai. Cổ trận này là từng tầng liên tiếp. Không có cổ trận tầng thứ hai, cổ trận tầng thứ nhất sẽ không cách nào xác lập được.”\n\nNgừng lại một chút, Trì Quy nôn nóng quát lên: “Có ai có tiên cổ Thổ đạo không, mau lấy ra cho ta. Bây giờ là thời khắc sinh tử đấy.”\n\nỞ bên cạnh ông ta, Ba Đức và Ba Quyển Phong bất đắc dĩ liếc nhìn nhau.\n\nThụ Ông Ba Đức tu Phong đạo, Ba Quyển Phong chuyên tu Mộc đạo, trong tay hai người không có tiên cổ Thổ đạo.\n\nTrì Quy trị thương cho chính mình, Thụ Ông Ba Đức và Ba Quyển Phong thì đi hỏi thăm từng người.\n\nSở dĩ phải đi hỏi thăm từng người, tất nhiên là muốn che giấu tin tức xấu. Dù sao tâm trạng cũng sẽ ảnh hưởng đến sức chiến đấu. Tình huống này càng ít người biết càng tốt.\n\nCũng may trong ngũ vực, cổ tiên Thổ đạo chiếm số lượng nhiều nhất Nam Cương.\n\nRất nhanh, có nhiều người nguyện ý đưa ra tiên cổ Thổ đạo của mình.\n\nTrì Quy chọn lựa một chút, số tiên cổ Thổ đạo này đều không phải lựa chọn tốt nhất, nhưng ông ta chỉ có thể chọn ra tướng quân từ người lùn, miễn cưỡng sử dụng con tiên cổ có công dụng gần nhất với con tiên cổ Thổ đạo ban đầu.\n\nThương thế Trì Quy chưa lành nhưng ông ta không quan tâm.\n\n“Tiếp theo, ta phải toàn lực thôi diễn, mau chóng nghĩ cách dung nhập con tiên cổ này vào toàn bộ cổ trận. An toàn của ta giao cho các người.”\n\nHành động này rất mạo hiểm, giống như đem tính mạng của mình phó thác vào trong tay người khác.\n\nNhưng vẻ mặt của Trì Quy rất kiên nghị, không chút do dự.\n\nÔng ta biết mình đã không còn đường lui, nhất định phải tranh thủ từng giây đánh cược một trận.\n\nGương mặt Thụ Ông Ba Đức tràn ngập vẻ ngưng trọng, chậm rãi gật đầu: “Ta đồng ý, tất nhiên sẽ liều chết bảo vệ ngươi chu toàn. Cho dù Tả Dạ Hôi đến, cũng phải bước qua thi thể của ta.”\n\nĐây là lời nói thật, cũng không phải già mồm dối trá. Tình huống trước mắt, cho dù chiến lực của Thụ Ông Ba Đức rất mạnh nhưng cũng khó có thể đối kháng Tả Dạ Hôi, trên cơ bản không cách nào thay đổi chiến cuộc.\n\nÔng ta không phải Phượng Cửu Ca, cũng không phải Phương Nguyên có được Ấn Hộ Thân Nghịch Lưu.\n\nThụ Ông Ba Đức lại càng không biết, Vũ gia đang có một tiên cổ ốc đang trên đường chạy đến.\n\nNhưng từ khi Ảnh Tông bắt đầu tấn công, ông đã sử dụng thủ đoạn Tín đạo thông báo cho Ba gia.\n\nHành động giống ông còn có cổ tiên các nhà khác.\n\nCố thủ chờ cứu viện, đây là sinh lộ duy nhất trong đầu đám người Thụ Ông Ba Đức.\n\nCứ như vậy, Trì Quy tập trung toàn bộ tinh thần và lực chú ý thôi động cổ trận.\n\nThụ Ông Ba Đức được xem như chiến lực mạnh nhất, tổng lĩnh trận tuyến, điều khiển phòng thủ. Bây giờ Vũ gia, Kiều gia đều xuất hiện vấn đề, uy vọng giảm xuống đáy cốc. Thụ Ông Ba Đức của Ba gia thích hợp trở thành thủ lĩnh nhất.\n\nĐối với cơ hội này, Thụ Ông Ba Đức cũng chẳng từ chối.\n\nLà lực lượng mạnh nhất bảo vệ cho Trì Quy, ông đứng đằng sau, liếc nhìn chiến trường.\n\nTổng thể mà nói, phòng tuyến Chính đạo vẫn tương đối ổn định.\n\nCổ tiên Chính đạo tinh nhuệ, dựa vào cổ trận còn phân nửa mà kịp thời lui về phía sau.\n\nCòn cổ tiên Ma đạo khí thế hung hăng, nhưng cường giả chân chính lại không có bao nhiêu. Cũng không phải nói Nam Cương không có cường giả Ma đạo hay tán tu, mà trong cuộc đại chiến núi Nghĩa Thiên trước đó đã tổn thất mất một nhóm.\n\nMặc dù trong trận đại chiến đó, Chính đạo tổn thất cũng không ít. Nhưng so sánh với Ma đạo, Chính đạo càng thêm ổn định. Họ có rất nhiều tài nguyên, có thể bồi dưỡng được cổ tiên cường giả một cách dễ dàng.\n\nCó thể suy ra, trừ phi tình huống đặc biệt phát sinh, dựa theo xu thế này phát triển tiếp, thời gian tiếp theo, Chính đạo Nam Cương nhất định sẽ vượt mặt Ma đạo và tán tu.\n\nÁnh mắt Thụ Ông Ba Đức hơi dừng lại trên người Diệu Âm tiên tử, Hắc Lâu Lan và Bạch Ngưng Băng trên chiến trường, những người còn lại khẽ quét qua, cuối cùng tập trung trên người Phương Nguyên.\n\n“Vũ Di Hải.” Ông lẩm bẩm cái tên này, trong lòng dâng lên một sự cảm khái.\n\nÔng ta đã từng nghĩ đến việc đè bẹp Vũ Di Hải, cho Vũ gia một trận đẹp mắt. Nhưng bây giờ lại phải đồng tâm hiệp lực với nhau. Mặc dù Thụ Ông Ba Đức dã tâm bừng bừng, muốn thay thế Vũ gia, giúp Ba gia phát dương quang đại. Tuy nhiên, trong tình thế cực kỳ nghiêm trọng trước mắt, ông ta cũng không ngại kề vai chiến đấu với Vũ Di Hải. Chút bao dung đó, ông ta vẫn phải có."
}
