{
  "id": "chuong-1461-tien-co-ban-menh-cau-thi-van-1",
  "slug": "chuong-1461-tien-co-ban-menh-cau-thi-van-1",
  "title": "Chương 1461: Tiên cổ bản mệnh Cẩu Thỉ Vận (1)",
  "order": 1461,
  "volume": "",
  "content": "Chương 1461: Tiên cổ bản mệnh Cẩu Thỉ Vận (1)\n---------------------------------------------\n\nĐịa linh Lang Gia rất nhanh phái một số cổ tiên Mao nhân Lục chuyển, thông qua Tinh môn đến phúc địa Hồ Tiên.\n\nBọn họ thi triển chiến trận Thượng cổ Thiên Bà Toa La, hóa thành người khổng lồ, nâng Đãng Hồn sơn lên, sau đó đặt vào bên trong tiên khiếu của một vị cổ tiên Mao nhân, thông qua Tinh môn mang về phúc địa Lang Gia.\n\nTiểu Hồ Tiên lại dẫn bọn họ đến trước mặt cổ Trí Tuệ. Đám cổ tiên Mao nhân sợ ngây người, liền báo tin trở về. Sau một hồi khiếp sợ, Địa linh Lang Gia vội vàng sử dụng thủ đoạn lừa cổ Trí Tuệ vào tiên khiếu của một vị cổ tiên Mao nhân đưa đến phúc địa Lang Gia.\n\nSau khi biết được kết quả này, Phương Nguyên thở phào một hơi.\n\nBại lộ cổ Trí Tuệ cho Địa linh Lang Gia biết cũng chỉ vì bất đắc dĩ mà thôi.\n\nSự thật chứng minh, Địa linh Lang Gia không làm Phương Nguyên thất vọng. Dù sao lão cũng là chấp niệm của Trường Mao Lão Tổ biến thành. Lúc trước, tài năng luyện đạo của Trường Mao Lão Tổ còn vượt qua cả Cự Dương Tiên Tôn và Đạo Thiên Ma Tôn.\n\nÔng được xưng là đệ nhất nhân Luyện đạo. Nhân vật như vậy, nội tình sẽ thâm bất khả trắc. Cũng có hậu nhân khảo chứng, nếu không phải thể chất của Trường Mao Lão Tổ có hạn, lại là dị nhân Mao nhân, mà là một cổ tiên Nhân tộc bình thường, chưa biết chừng ông đã có thể thành tựu cảnh giới Tôn giả Cửu chuyển chí cao.\n\nSau khi Địa linh Lang Gia na di cổ Trí Tuệ đến phúc địa Lang Gia, Phương Nguyên tiếp tục liên lạc với Địa linh phúc địa Tinh Tượng, di chuyển cốc Lạc Phách đến phúc địa Lang Gia luôn.\n\nNhư vậy, Đãng Hồn sơn và cốc Lạc Phách đều ở phúc địa Lang Gia.\n\nCho dù Định Tiên Du không bị huỷ, Ảnh Vô Tà cướp đoạt thành công, thông qua Định Tiên Du đến Đãng Hồn sơn hay cốc Lạc Phách, khi đó phái Lang Gia sẽ thay Phương Nguyên cản tai.\n\n“Di chuyển xong hai phúc địa Hồ Tiên và Tinh Tượng, hậu phương xem như đã bình định.” Sau khi hoàn thành đại sự, Phương Nguyên không khỏi thở ra một hơi, trong lòng thả lỏng rất nhiều.\n\nHắn là người chưa lo thắng đã lo bại. Hành động lần này đã thành, mặc kệ Ảnh Vô Tà ứng đối ra sao, tổn thất của Phương Nguyên cũng đã giảm.\n\nNhắc đến cũng khá thú vị. Trời xui đất khiến, thân phận của hắn và Ảnh Vô Tà lại đổi cho nhau.\n\nPhương Nguyên quyết chí vĩnh sinh. Nhục thân đối với hắn mà nói chẳng khác nào một cái túi da, lấy hay bỏ cũng không hề lưu luyến. Hắn quan tâm chỉ có ba thứ.\n\nThứ nhất, cổ trùng trên người nhục thân.\n\nThứ hai, tài nguyên tu hành tích luỹ bên trong phúc địa Hồ Tiên và phúc địa Tinh Tượng.\n\nThứ ba, Hắc Lâu Lan, Thái Bạch Vân Sinh, Địa linh Lang Gia, Linh Duyên Trai, Tiên Hạc Môn... các loại quan hệ.\n\nPhương Nguyên quan sát trời đêm. Gió trên đỉnh núi thổi đến cây tùng mà hắn đang ngồi khiến nhánh cây lung lay.\n\nTrong lòng hắn thầm nghĩ: “Dựa theo thời tiết này, Định Tiên Du đã tự huỷ. Tiếp theo sẽ là những cổ trùng khác. Không biết Ảnh Vô Tà sẽ có ứng đối như thế nào?”\n\n“Hy vọng thu hồi lại những con cổ trùng đó đã cực kỳ nhỏ. Tài nguyên phúc địa Hồ Tiên và phúc địa Tinh Tượng đã được chuyển đi. Phúc địa Hồ Tiên rơi vào tay cổ tiên Trung Châu, còn phúc địa Tinh Tượng thì được giấu ở chỗ sâu địa uyên. Bây giờ chỉ còn lại vấn đề quan tâm thứ ba, đám người Hắc Lâu Lan và Thái Bạch Vân Sinh mà thôi.”\n\nPhương Nguyên cẩn thận suy nghĩ.\n\nTrong đó, mối quan hệ với Linh Duyên Trai và Tiên Hạc Môn Trung Châu xem như đã vỡ.\n\nPhương Nguyên phá hủy Bát Thập Bát Giác Chân Dương lâu đã bị bóc trần cho thiên hạ biết. Thiên Đình truy cứu xuống, nhất định sẽ tìm Phương Nguyên. Ảnh Vô Tà lấy nhục thân của Phương Nguyên, xét theo một trình độ nào đó, chính là thay Phương Nguyên cản tai.\n\nCho nên, những phương diện này đều không đáng lo.\n\nHắc Lâu Lan, Thái Bạch Vân Sinh mới thật sự là mối quan tâm của Phương Nguyên.\n\nLê Sơn Tiên Tử và Phần Thiên Ma Nữ đã chết, giá trị lợi dụng của Hắc Lâu Lan đã giảm xuống, nhưng nàng vẫn là cổ tiên Thập Tuyệt, Đại Lực Chân Vũ thể, cộng thêm thân phận tiên tử đương đại của Linh Duyên Trai năm trăm năm kiếp trước, khí vận rất mạnh, lại là kiêu hùng, tuyệt đối không thể coi thường.\n\nMặc dù trên người Thái Bạch Vân Sinh chỉ có hai con tiên cổ, nhưng con nào cũng là cực phẩm, có tác dụng cực lớn.\n\nPhương Nguyên rất lo lắng cả hai sẽ bị Ảnh Vô Tà lợi dụng gây khó xử cho hắn.\n\nCho nên, sau khi liên lạc với phúc địa Hồ Tiên và phúc địa Tinh Tượng xong, Phương Nguyên định thông qua Bảo Hoàng Thiên câu thông với Hắc Lâu Lan và Thái Bạch Vân Sinh,\n\nBọn họ cũng có lưu lại ý chí của mình bên trong Bảo Hoàng Thiên.\n\nĐây chính là thủ đoạn câu thông đã sớm lưu lại từ trước.\n\nNhưng Phương Nguyên trao đổi với ý chí của hai người trong Bảo Hoàng Thiên chứ chưa thật sự liên lạc chính thức với hai người.\n\nChỉ khi nào hai người này chủ động trao đổi bên trong Bảo Hoàng Thiên, ý chí trở về bản thể, tiến hành trao đổi mới biết được chân tướng.\n\nKhông liên lạc được, ánh mắt Phương Nguyên hiện lên sự lo lắng.\n\nRơi vào đường cùng, hắn tạm thời từ bỏ, ngược lại liên lạc với Địa linh Lang Gia.\n\nLần này đã được đáp lại.\n\n“Nhóc, cuối cùng thì ngươi cũng đã liên lạc với ta.” Địa linh Lang Gia kích động vô cùng, kêu gào ầm ĩ.\n\nNói thật, lão đồng ý giúp Phương Nguyên, chủ yếu là vì Phương Nguyên đã gia nhập phái Lang Gia.\n\nSau khi lão phát hiện ra Đãng Hồn sơn, cốc Lạc Phách, nhất là cổ Trí Tuệ, lão đã thật sự sợ đến ngây người.\n\nCó thể dùng một từ để hình dung.\n\nChính là rúng động.\n\nLão vạn lần không nghĩ đến nội tình của Phương Nguyên lại sâu như thế.\n\nSâu đến mức lão khó có thể tin nổi.\n\nNghe được tiếng kêu của Địa linh Lang Gia, Phương Nguyên hé miệng cười, giống như nhìn thấy một Địa linh lông dài đang nhảy nhót tưng bừng, khoa tay múa chân, biểu lộ khoa trương vô cùng.\n\nĐịa linh Lang Gia có nguồn gốc từ Trường Mao Lão Tổ, vô cùng đặc biệt, là do hai chấp niệm tạo thành.\n\nChấp niệm hiện tại rất có tính xâm lược, một lòng muốn để Mao nhân trở thành chủ của ngũ vực, đè xuống Nhân tộc.\n\nSo với chấp niệm tiên phong đạo cốt trước đó còn nóng nảy hơn.\n\nNhưng mặc kệ là ai, chỉ cần là Địa linh cũng sẽ không gạt người, đều rất thẳng tính. Phương Nguyên ở chung với Địa linh, so với cổ tiên Nhân tộc biết mặt mà không biết lòng còn nhẹ nhõm hơn rất nhiều.\n\nPhương Nguyên im lặng, Địa linh Lang Gia bên kia quả nhiên không thể nhịn được, tiếp tục nói: “Phương Nguyên, phái Lang Gia lần này đã giúp ngươi một đại ân. Bằng không, những tổn thất của ngươi còn không khiến ngươi đập đầu chết sao? Ngươi nói đi, ngươi lấy gì để hồi báo ta?”\n\nDừng một chút, Phương Nguyên nghe Địa linh Lang Gia nói: “Tiểu tử, ngươi mau hiến những thứ này cho môn phái đi. Ta tuyệt sẽ không bạc đãi ngươi. Ngươi là Thái thượng trưởng lão khách khanh của chúng ta. Ta sẽ tính cho ngươi rất nhiều điểm cống hiến, đủ để cho ngươi đổi lấy vô số cổ phương tiên cổ, còn có tiên cổ nữa.”\n\nPhương Nguyên đã nhờ Địa linh Lang Gia ra tay, tất nhiên đã sớm có chuẩn bị tâm lý. Cho dù ai nhìn thấy Đãng Hồn sơn, cốc Lạc Phách, còn có cổ Trí Tuệ đều sẽ động tâm. Ngay cả Địa linh Lang Gia cũng không ngoại lệ.\n\nMặc dù Địa linh Lang Gia thẳng tính, người toàn cơ bắp, nhưng cũng không phải vật vô tri.\n\nLúc này Phương Nguyên ung dung đáp lại: “Ta là Thái thượng trưởng lão khách khanh phái Lang Gia, đây đều là của ta. Đại trưởng lão, ngươi không muốn tham ô những vật này của ta chứ?”\n\n“A a a!” Địa linh Lang Gia bứt tóc la to: “Sớm biết như vậy, ta cũng không cần ngươi tham gia phái Lang Gia. Như vậy, ta có thể trực tiếp tịch thu những trân bảo vô thượng này của ngươi. Đáng chết, ta lại nói lời thật rồi.”"
}
