{
  "id": "chuong-3281-bang-cong-hien-2",
  "slug": "chuong-3281-bang-cong-hien-2",
  "title": "Chương 3281: Bảng cống hiến (2)",
  "order": 3281,
  "volume": "",
  "content": "Chương 3281: Bảng cống hiến (2)\n-------------------------------\n\nVũ Dung vốn định chỉnh hợp Nam Cương xong sẽ xâm lấn Đông Hải. Nhưng bây giờ thế cục Đông Hải có biến hóa nghiêng trời lệch đất. Tạo thành hai liên minh lớn thì không nói, Phương Nguyên lại còn chiếm lấy một góc Đông Hải, hung uy ngập trời.\n\nChiến lược của Vũ Dung còn chưa áp dụng đã muốn chết yểu.\n\n“Đại nhân, có cần tiến đánh cõi yên vui Cô nhân không?” Vũ Bát Trọng dò hỏi.\n\nMắt Vũ Dung sáng lên. Ông đã quá hiểu Vũ Bát Trọng, liền hỏi: “Có chuyện gì xảy ra sao?”\n\nVũ Bát Trọng đưa qua một con phàm cổ Tín đạo.\n\nVũ Dung tiếp nhận.\n\nÔng ta bóp chặt con phàm cổ Tín đạo, thuận thế nện xuống bàn sách. Bịch một tiếng, chấn động giấy bút trên bàn sách.\n\n“Đám hèn nhát này, bọn chuột nhắt.” Vũ Dung nghiến răng, ánh mắt mang theo sự hung tợn.\n\nTheo tin tức truyền về, trước mắt có rất nhiều gia tộc Nam Cương âm thầm liên lạc với Lục Úy Nhân.\n\nBọn họ làm như vậy, nguyên nhân rất rõ ràng.\n\nPhương Nguyên thể hiện sự cường thế của đệ nhất ma đầu thiên hạ, khiến những thế lực này vô cùng sợ hãi.\n\nBọn họ không muốn trực tiếp cấu kết với Phương Nguyên, nhưng cách đây không lâu, Lục Úy Nhân đã liên thủ với Phương Nguyên phục sát U Hồn. Cho nên, những thế lực này đã âm thầm tiếp xúc với Lục Úy Nhân.\n\nĐây là đạo sinh tồn của gia tộc siêu cấp.\n\nNgoài mặt thì không đội trời chung với ma đầu Phương Nguyên, nhưng bên trong lại âm thầm giao lưu. Nếu chẳng may xảy ra bất trắc, còn có thể có được đường lui.\n\n“Đại nhân, ma thế đang điên cuồng. Đại nhân đã có kế hoạch, mưu lược vĩ đại, ngại gì không nhẫn nại, chờ cơ hội tốt chứ?” Vũ Bát Trọng khuyên nhủ.\n\nVũ Dung im lặng.\n\nÔng ta biết rõ mình cần gì.\n\nThế giới cổ tu luôn là cường giả vi tôn. Giống như Nguyên Thủy Tiên Tôn, dùng sức một mình dẫn đầu Nhân tộc lật đổ sự thống trị của dị nhân ngũ vực. gần đây, những Á tiên tôn như Khí Hải Lão Tổ đã chủ đạo toàn bộ thế giới. Kết quả tranh phong giữa bọn họ đã ảnh hưởng đến làn sóng chính trị ngũ vực.\n\nMuốn liên hợp kẻ yếu để chiến thắng cường giả?\n\nLịch sử đã chứng minh, đây chính là một tử lộ.\n\nĐạo ngân dị chủng bài xích nhau, khiến cho người ta mất đi ưu thế.\n\nTừ xưa đến nay, không phải là không có hiền nhân chí sĩ làm ra cố gắng ở phương diện này. Chiến trận Thượng cổ, tiên cổ ốc đều vì thế mà sinh ra, nhưng như vậy thì sao?\n\nHãy nhìn cuộc đại chiến số mệnh, nhân vật chính vĩnh viễn là Long Công, Phương Chính, Phượng Cửu Ca.\n\nCho dù là Tru Ma Bảng, Long Cung, Đế Tàng Sinh... tất cả cũng chỉ là vai chính.\n\nĐại kế của Vũ Dung đương nhiên cũng không phải liên yếu kháng mạnh.\n\nÔng ta chỉ muốn thông qua liên hợp thu hết tất cả tài nguyên để tu hành cho bản thân, tăng cường tu vi, chiến lực lên cấp bậc Á tiên tôn, thậm chí là tôn giả.\n\nPhát triển thế lực chỉ là một loại phương thức mạnh lên. Thu thập tài nguyên, thủ đoạn chèn ép kẻ địch rốt cuộc cũng phải lấy người làm chủ.\n\nNhìn chung trong lịch sử ngũ vực, thế lực siêu cấp chẳng qua chỉ là phụ thuộc cường giả. Thế lực siêu cấp cường thịnh, suy bại, hưng vong đều do trạng thái của cường giả siêu cấp chủ đạo.\n\nThật lâu sau, Vũ Dung phá vỡ sự im lặng, lên tiếng nói: “Vũ Bát Trọng, đề nghị của ngươi rất có lý. Cũng được, chúng ta tạm thời buông xuống kế hoạch tấn công cõi yên vui Cô nhân.”\n\n“Bây giờ có mấy chuyện cần làm.” Vũ Dung vừa nói vừa dùng ngón tay gõ xuống mặt bàn.\n\n“Một, tích cực vơ vét truyền thừa, từ đó mưu cầu tìm kiếm thủ đoạn tôn giả, dễ dàng cho việc chống lại người như Phương Nguyên trong tương lai.”\n\n“Hai, thả ra phong thanh, thổi phồng thực lực của Phương Nguyên, nhấn mạnh mâu thuẫn giữa Phương Nguyên và Thiên Đình, toàn lực khiến cho hai bên tranh đấu.”\n\n“Ba, âm thầm phát lực, nhúng tay vào nội vụ gia tộc Nam Cương còn lại. Ám sát, châm ngòi, lợi dụ, mặc kệ dùng phương pháp gì, ta chỉ muốn bọn chúng nghe lời.”\n\n....\n\nTrung Châu.\n\nPhúc địa Lưu Ngân.\n\n“Tha... tha cho ta một mạng.”\n\n“Đi mau, đối phương là Tử Vi Ma Tiên, tuyệt không phải nhân vật chúng ta có thể chống lại.”\n\n“Thật sự không may. Chúng ta vừa mới tiến đánh đã gặp phải Tử Vi Ma Tiên.”\n\nCổ tiên Trung Châu ai thán một trận, bối rối chạy trốn.\n\n“Ta để các ngươi đi sao?” Tử Vi Tiên Tử cười lạnh, toàn thân tản ra ánh sáng màu tím.\n\nÁnh sáng chiếu rọi nửa bầu trời. Đa số cổ tiên Trung Châu chết thảm, chỉ còn một người chạy thoát.\n\nTử Vi Tiên Tử là cổ tiên Bát chuyển, đại năng Trí đạo. Đối diện với cổ tiên Lục chuyển, Thất chuyển, đã thể hiện sức chiến đấu khiến người ta tuyệt vọng.\n\nTùy tiện tru diệt cổ tiên ở đây xong, ngón tay Tử Vi Tiên Tử nhấc lên, hồn phách của các cổ tiên đều bị câu đến trước mặt Ảnh Vô Tà.\n\n“Nuốt đi, nội tình hồn phách chủ thượng sẽ được tăng trưởng trên diện rộng.” Tử Vi Tiên Tử mỉm cười nói.\n\nẢnh Vô Tà sầu não uất ức, sĩ khí sa sút: “Haiz, cho dù nội tình ta có mạnh hơn thì như thế nào? Bản thể đã chết, chỉ còn lại phân hồn ta kéo dài hơi tàn.”\n\n“Chủ thượng, đừng chán nản thất vọng.” An Tốn vội vàng khuyên nhủ: “Thuộc hạ mang đến gần như toàn bộ tài nguyên Hồn đạo của động thiên An Hồn. Bọn chúng đều là tư lương tu hành của ngài.”\n\nTrong khoảng thời gian này, An Tốn đã thành công tụ họp với Tử Vi Tiên Tử và Ảnh Vô Tà.\n\nAn Tốn khuyên Ảnh Vô Tà xong, lại nói với Tử Vi Tiên Tử: “Tử Vi đại nhân, cổ tiên Biến Hóa đạo vừa nãy, ngài cố tình thả đi sao? Tại sao phải làm như vậy? Hy vọng gã dẫn đến càng nhiều cổ tiên địch nhân?”\n\nHồn phách An Tốn đã bị cải tạo, trung thành với Ảnh Vô Tà vô cùng. Bất luận chuyện gì ảnh hưởng đến lợi ích của Ảnh Vô Tà, y cũng đều đưa ra ý kiến.\n\nTrước mắt, y nhìn chằm chằm Tử Vi Tiên Tử, ánh mắt mang theo sự chất vấn.\n\nTử Vi Tiên Tử cười lạnh một tiếng, hoàn toàn không để ý đến."
}
