{
  "id": "chuong-3447-thien-cuc-tu-cai-mai-2",
  "slug": "chuong-3447-thien-cuc-tu-cai-mai-2",
  "title": "Chương 3447: Thiên Cực Tử Cái Mai (2)",
  "order": 3447,
  "volume": "",
  "content": "Chương 3447: Thiên Cực Tử Cái Mai (2)\n-------------------------------------\n\nCổ tiên đại thế giới Thanh Liên vốn thương thế không nặng, lúc này tổn thương đã thu nhỏ lại, vết thương hoàn toàn khỏi hẳn.\n\nTrạng thái của cổ tiên đại thế giới Thanh Liên lập tức tăng vọt.\n\nSát chiêu tiên đạo, Nhất Thanh Tác Mệnh.\n\nThanh Hao Tử bay tứ tung, tốc độ nhanh vô cùng, xẹt qua một luồng lục quang trên không trung, trực tiếp xuyên qua cơ thể của một vị cổ tiên đại thế giới Hoàng Thổ.\n\nCổ tiên đại thế giới Hoàng Thổ là một đại hùng hắc thiết, đột nhiên đưa tay ôm ngực.\n\nSau đó kêu lên một tiếng, từ trên cao rơi xuống.\n\nCổ tiên đại thế giới Hoàng Thổ vô cùng bi thống.\n\nSau khi Thanh Hao Tử đánh ra một kích trí mạng, từ trên cao nhìn xuống cổ tiên bên dưới, ngạo nghễ cười lạnh: “Thánh sơn truyền lệnh, các ngươi đều phải chết.”\n\nMộc Xoa Lang cười ha hả: “Thánh nhân đến thì như thế nào? Người thắng cuối cùng vẫn là đại thế giới Thanh Liên chúng ta.”\n\nTại một chiến trường khác.\n\nChủ lực đại thế giới Man Hoang đang giao phong với một đội ngũ đại thế giới Hoàng Thổ.\n\n“Giết, giết, giết.”\n\nMột con hổ đen to như núi tả xung hữu đột trên không trung, rốt cuộc một phát bắt được cổ tiên đại thế giới Hoàng Thổ.\n\n“Rốt cuộc cũng bắt được ngươi.” Hổ đen sáu chân nhe răng cười, sau đó song trảo dùng sức.\n\nXoẹt!\n\nMột tiếng vang nhỏ, một cổ tiên đại thế giới Hoàng Thổ cũng có hình thể khổng lồ, nhưng lúc này đã bị hổ đen sáu chân xé thành hai nửa, chết ngay tại chỗ.\n\n“Ha ha ha.” Hổ đen sáu chân ngửa đầu cười to. Máu cự nhân văng đầy mặt hắc hổ. Nó thè lưỡi liếm một cái, khát máu vô cùng.\n\n“Tiểu Thạch Quân đã bị Hắc Lục Bưu giết chết rồi.\n\n“Rút lui thôi, chúng ta không phải đối thủ của bọn chúng.”\n\n“Đúng vậy, thánh nhân chúng ta đã đến. Chúng ta rút lui, mời thánh nhân làm chủ cho chúng ta.”\n\nCổ sư vẫn còn chiến đấu trên mặt đất, nhưng trên không trung, cổ tiên đại thế giới Hoàng Thổ đã mất hết đấu chí, nghĩ đến chuyện rút lui.\n\nBỗng một tiếng ưng kêu, ánh sáng trắng loé lên trên bầu trời.\n\nChúng tiên vội vàng nhìn lại, một con chim lớn cánh trắng ngậm một vị cổ tiên đại thế giới Hoàng Thổ, sau đó nuốt vào.\n\n“Là Tuyết Lý Đô.”\n\n“Nó lại ăn thêm một người.”\n\nCổ tiên đại thế giới Hoàng Thổ vừa kinh vừa sợ.\n\nĐại điêu cánh tuyết Tuyết Lý Đô cất tiếng người: “Muốn chạy à? Có ta ở đây, các ngươi một người cũng đừng hòng chạy mất.”\n\nSĩ khí cổ tiên đại thế giới Hoàng Thổ gần như sụp đổ.\n\nThánh mộ Nhạc Thổ.\n\n“Khảm Khả Lạp bái kiến hai vị thánh nhân.”\n\n“Đại Thạch Quân cung nghênh thánh nhân. Xin thánh nhân ra tay cứu đại thế giới Hoàng Thổ chúng ta.”\n\nMột đám cổ tiên quỳ mọp xuống đất.\n\nBọn họ có thú có cây, có người thì diện mạo rất kỳ lạ, có người thì giống như được tạo ra từ bùn đất, có người giống như hình vẽ bậy của mấy đứa trẻ em, tất cả đều không có hình người hoàn chỉnh.\n\nCổ tiên đại thế giới Hoàng Thổ đều có thương tích trên người, thậm chí gần tử vong.\n\nNhưng động tĩnh Phương Nguyên, Lục Úy Nhân giáng xuống quá lớn, thu hút những cổ tiên đang bị thương đến đây.\n\nPhương Nguyên liếc nhìn một cái đã nhìn ra được “người quen”.\n\nLà một con cá Hoa Bạch rất lớn, rất giống cá vàng, nhưng hình thể còn lớn hơn cả cá kình.\n\nKhi Phương Nguyên tiến vào tầng thứ tám đã gặp phải con cá lớn này, đã cưỡng ép nô dịch nó, còn đặt cho nó cái tên là Tiểu Hoa.\n\nLúc này, Tiểu Hoa nhìn thấy Phương Nguyên, biểu hiện rất kích động, muốn nói điều gì đó nhưng lại cảm thấy không đúng lúc, cố gắng kiềm nén lại.\n\nPhương Nguyên gật đầu, thản nhiên nói: “Ta cần gặp người đằng sau đạo trường Thanh Liên một lần.”\n\n“Phương Nguyên đại nhân, không thể tùy ý ra tay.” Lục Úy Nhân chợt truyền âm.\n\nPhương Nguyên không khỏi kỳ quái nhìn Lục Úy Nhân, giống như đang nói: “Ngươi mời ta đến đây không phải là ỷ vào sức chiến đấu của ta sao?”\n\nLục Úy Nhân bí mật truyền âm, giải thích cặn kẽ: “Phương Nguyên đại nhân ngươi có chỗ không biết, chiến lực ngươi quá mạnh, nếu mạo muội ra tay, sợ rằng sẽ dẫn phát Vô Cực Ma Tôn phản chế. Chúng ta giáng xuống rõ ràng như vậy, vì sao Thiên Đình lại tăng binh khiêu khích, chính là muốn thăm dò thực hư bên ta. Nếu có thể dẫn ngươi đích thân ra tay, vậy thì không còn gì tốt hơn.”\n\n“Trong này còn có thuyết pháp đó sao?” Phương Nguyên dò hỏi.\n\nLục Úy Nhân cười khổ một tiếng: “Tình huống cụ thể ta không biết, chỉ biết năm đó Vô Cực Ma Tôn hao hết toàn lực bố trí Phong Ma Quật chính là muốn thôi diễn thiên đạo, tìm kiếm con đường tắt để vĩnh sinh, từ đó mới có được kết quả như bây giờ.”\n\n“Bây giờ hư không bên trong tầng thứ tám đang không ngừng co vào, từng thế giới đều bị hút đến trung tâm nhất, dung hội chiếm đoạt lẫn nhau, cuối cùng chỉ còn lại duy nhất đại thế giới.”\n\n“Đại thế giới này có lẽ chính là thành quả suy tính của Vô Cực Ma Tôn, ẩn chứa đáp án có liên quan đến vĩnh sinh.”\n\n“Nếu chúng ta mạo muội ra tay, tác động chiến đấu quá lớn, quấy nhiễu Phong Ma Quật thôi diễn, thủ đoạn của Vô Cực Ma Tôn sẽ lập tức phát động, chế tài chúng ta ngay.”\n\n“Điều này chỉ là được không bù mất.”\n\n“Thiên Đình, Trường Sinh Thiên sẽ vui mừng nhìn thấy kết quả đó. Chúng ta và thủ đoạn của Vô Cực Ma Tôn đều lưỡng bại câu thương, uy hiếp đối với bọn họ sẽ giảm xuống, đồng thời thủ đoạn của Vô Cực Ma Tôn sẽ bại lộ ra, để bọn họ khám phá càng nhiều hơn.”\n\nPhương Nguyên trầm ngâm nói: “Nói như vậy, chỉ có thể chờ đến đại thế giới sau cùng thành hình, chúng ta mới có thể ra tay? Nhưng vì sao Thiên Đình và Trường Sinh Thiên lại đến đây sớm, tự mình chủ trì đại thế giới của mình?”\n\nLục Úy Nhân kiên nhẫn giải thích: “Chính xác mà nói, chiến lực như đại nhân tạm thời không thể ra tay. Ta ra tay thì được.”\n\n“Nếu ta chủ trì đại thế giới Hoàng Thổ chiến thắng, chúng ta có thể chiếm thượng phong trong trận quyết đấu cuối cùng. Sau khi đại thế giới thành hình, trình độ khống chế của chúng ta đối với đại thế giới sẽ quyết định thu hoạch của chúng ta. Cho nên, chúng ta chỉ có thôn tính nhiều thế giới, khuếch trương địa bàn của chúng ta.”"
}
