{
  "id": "chuong-756-thi-nghiem-tren-nguoi",
  "slug": "chuong-756-thi-nghiem-tren-nguoi",
  "title": "Chương 756: Thí nghiệm trên người",
  "order": 756,
  "volume": "",
  "content": "Chương 756: Thí nghiệm trên người\n---------------------------------\n\n“Nhưng trở thành đại sư chỉ dựa vào tài năng thiên phú là không đủ, còn phải có tài nguyên cung cấp, thậm chí là danh sư chỉ điểm. Xem ra bối cảnh tên nhóc này rất thâm hậu.”\n\nTrước đó, Mặc Dao đã biết được bí mật Phương Nguyên có phúc địa Hồ Tiên. Bây giờ kết hợp với việc hắn là đại sư hai phái, nàng cảm thấy Phương Nguyên có lai lịch rất lớn.\n\n“Lang Vương đại nhân, Tộc trưởng Cát gia, Thường gia đến bái kiến.” Đúng lúc này có nô bộc đến thông báo.\n\nPhương Nguyên không suy nghĩ nữa. Hai người kia vốn là do hắn gọi đến: “Cho vào đi.”\n\n“Vâng.” Nô bộc ngoài cửa cung kính trở ra.\n\nKhông bao lâu sau.\n\nHai người bước đến, quỳ xuống đất, dập đầu liên tiếp ba cái, biểu hiện vô cùng kính sợ.\n\nTrải qua cuộc chiến Vương Đình tẩy lễ, thân ở địa vị cao, tài nguyên không thiếu, cộng thêm có cây to là Lang Vương, Cát Quang và Thường Cực Hữu đã trở thành cổ sư Tứ chuyển.\n\nPhương Nguyên nhìn hai người một chút, cũng không bảo cả hai đứng dậy, chỉ hỏi: “Chuyện mấy ngày trước ta phân phó, các ngươi đã hoàn thành như thế nào rồi?”\n\nPhương Nguyên đắc thắng, sau khi trở lại thánh cung liền hạ lệnh cho hai vị Tộc trưởng, bảo cổ sư hai tộc cùng nhau ra tay quét dọn chiến trường cho hắn.\n\n“Hồi Lang Vương đại nhân, chiến trường đã được quét dọn sạch sẽ, tổng cộng có...” Cát Quang đang định báo cáo thu hoạch, liền bị Phương Nguyên cắt ngang.\n\nHắn chẳng để trong lòng những chiến lợi phẩm này, chỉ hỏi: “Bắt được bao nhiêu cổ sư?”\n\nCát Quang không có trả lời, đưa mắt ra hiệu cho Thường Cực Hữu bên cạnh.\n\nMọi người đều biết Thường Cực Hữu là con ruột của Thường Sơn Âm. Sau khi Phương Nguyên chấp chưởng Thường gia, liền đưa Thường Cực Hữu lên vị trí Tộc trưởng.\n\nPhương Nguyên hỏi, Cát Quang để Thường Cực Hữu trả lời chính là nhìn trúng mối quan hệ này, tận lực lấy lòng Thường Cực Hữu.\n\nThường Cực Hữu cung kính, ánh mắt thể hiện sự sùng bái cuồng nhiệt, cất cao giọng trả lời: “Lòng người khó lường, lòng tham không đáy. Mặc dù phụ thân đại nhân đã có thông báo, nhưng vẫn có không ít cổ sư chui vào chiến trường ăn cắp xác thú hoặc cổ trùng hoang dại. Mấy ngày nay, hài nhi và Tộc trưởng Cát Quang hợp lực, bắt giữ hơn một trăm tám mươi cổ sư, hiện tại đang giam giữ bên trong địa lao. Tuy nhiên vẫn có cổ sư xảo trá, thừa dịp chúng ta không để ý, vụng trộm ra vào, không làm mà hưởng. Hài nhi thông qua thẩm vấn, đã nắm được không ít tin tức. Chỉ cần phụ thân đại nhân ra lệnh, hài nhi nhất định sẽ tận tâm tận lực, tróc nã những con cá lọt lưới này về quy án.”\n\nMặc dù Thường Cực Hữu quỳ trên mặt đất nhưng thân trên thẳng tắp. Sống mũi thẳng, lông mày rậm, lưng sói eo ong, ngữ khí ngang nhiên, rất có chí khí oai hùng.\n\nPhương Nguyên mỉm cười. Hắn hoàn toàn chẳng có hứng thú với mấy con cá lọt lưới này: “Chiến trường rộng lớn vô cùng, không có cổng bảo vệ, có thể bắt giữ nhiều cổ sư như vậy đã là không tệ rồi. Hai người các ngươi làm rất khá. Còn những người khác, cứ để bọn họ trộm đi, cũng coi như bọn họ có bản lãnh, không cần truy cứu. Các ngươi lui xuống, đem hết số tù binh bị bắt giữ đến đây.”\n\n“Vâng, thuộc hạ/hài nhi lĩnh mệnh.”\n\nKhông bao lâu sau, hai người áp giải gần hai trăm tù binh đến.\n\nTheo lệnh của Phương Nguyên, bọn họ đã tìm một đại điện giam giữ những vị cổ sư này.\n\n“Các ngươi ra ngoài đi, đóng chặt cửa lại, hộ vệ hai bên. Trong vòng phạm vi một trăm bước không được có người ngoài ra vào. Nếu có cường giả, nhất định phải báo sớm cho ta biết.” Phương Nguyên dặn dò những người khác, chỉ để lại hắn và tù binh.\n\nCánh cửa đóng lại, không đốt đèn, bên trong đại điện chìm vào bóng tối.\n\nĐiều này lại càng gia tăng sự bất an và lo nghĩ trong lòng tù binh.\n\n“Lang Vương đại nhân, ngài bắt chúng ta là muốn làm gì? Ngài cũng biết ta chính là người của Hắc gia. Nếu bàn về quan hệ, haha, Hắc Lâu Lan đại nhân là biểu ca của ta đấy.” Bên trong đám tù binh, một vị cổ sư trẻ tuổi kêu to.\n\nPhương Nguyên cười lạnh, thôi động cổ trùng, trong nháy mắt vung tay lên.\n\nBốp, một tiếng vang nhỏ, đầu của người này nổ tung giống như dưa hấu.\n\nMọi người ồn ào. Bọn họ bị cảnh tượng vừa rồi dọa sợ, không khỏi bối rối.\n\nChợt một người dẫn đầu, rất nhiều người hưởng ứng quỳ xuống mặt đất.\n\n“Lang Vương đại nhân, tiểu nhân đáng chết.”\n\n“Ngàn vạn lần tiểu nhân không nên đi trộm chiến lợi phẩm của đại nhân. Tiểu nhân bị mỡ heo làm mê muội tâm trí.”\n\n“Cầu xin đại nhân tha mạng, cầu xin đại nhân tha mạng.”\n\nHung danh của Phương Nguyên rất nổi tiếng. Bây giờ không nói một lời đã giết người, thực sự hung tàn.\n\nĐám cổ sư này không phải cường giả, cùng lắm cũng chỉ có nhất Nhị chuyển, xuất thân không được tốt, không vào được lầu Chân Dương. Đối mặt với cường giả Ngũ chuyển đỉnh phong như Phương Nguyên, muốn đối kháng chỉ có thể tự tìm đường chết, chỉ có thể xin tha mạng mà thôi.\n\n“Ồn quá.” Phương Nguyên quát to, âm thanh vang vọng cả đại điện.\n\nTiện tay vung lên, lại cách không giết chết một người xin tha thứ thảm nhất.\n\n“Ai dám ầm ĩ, ta giết chết hết.” Phương Nguyên mở miệng. Âm lượng không lớn nhưng lại quanh quẩn bên tai mọi người.\n\nToàn bộ đại điện câm như hến, tĩnh mịch im ắng, ngay cả tiếng kim tiêm rơi xuống cũng có thể nghe thấy.\n\nLúc này Phương Nguyên mới hài lòng, hỏi ý chí Mặc Dao trong đầu: “Tiếp theo nên thí nghiệm như thế nào?”\n\nMặc Dao cười khẽ: “Cái này thì dễ rồi. Tiểu đệ cứ nghe ta sắp xếp cổ trùng là được.”\n\nNàng trực tiếp gọi Phương Nguyên là tiểu đệ, giọng nói rất thân mật. Phương Nguyên hừ lạnh một tiếng, nhưng cũng không phản bác, cứ thuận theo Mặc Dao mà làm việc.\n\nMặc Dao nói một câu, Phương Nguyên liền lấy ra một con cổ trùng tương ứng.\n\nNhững con cổ trùng này đều là cổ trùng tạo nên sát chiêu Lục Tí Thiên Thi Vương. Cổ Địa Khôi Thi, cổ Tu La Thi, cổ Thiên Ma Thi đều được đưa ra đằng trước, hoặc an trí trong góc.\n\nTừng con cổ trùng nhảy lên không trung, lưu lại từng điểm quang ảnh đầy màu sắc trong mắt đám tù binh.\n\nNhững người này thấp thỏm lo âu, cũng không dám hỏi thăm điều gì. Bọn họ đứng im tại chỗ, không dám động đậy, giống như con gà con.\n\nPhương Nguyên giết hai người, thi thể không đầu còn nằm dưới chân bọn họ. Máu từ cổ trào ra, mùi máu tanh tràn ngập đại điện.\n\nSau khi an bài cổ trùng thỏa đáng, Phương Nguyên dựa theo lời chỉ điểm của Mặc Dao, liên tiếp rót Chân nguyên vào bên trong.\n\nTrình tự rót Chân nguyên cũng có thể giải thích. Cổ trùng lựa chọn góc đông nam bỗng nhiên thẳng đến góc tây bắc, rồi di chuyển sang hai bên trái phải. Khi thì chỉ có một mình, khi thì phụ trợ cổ trùng.\n\nCho dù là Phương Nguyên, cũng không hiểu ra sao, âm thầm cảnh giác.\n\nĐợi toàn bộ cổ trùng được thúc lên, ánh sáng dần dần kết lại với nhau, rất nhanh hình thành một luồng ánh sáng ôn nhu, bao trùm đại điện, tạo thành cổ ốc, bao phủ đám tù binh vào bên trong.\n\n“Đây là...” Phương Nguyên chấn động, con ngươi mở to.\n\nTrong đầu, ý chí Mặc Dao khẽ cười, giải thích: “Đây chính là cổ ốc.”\n\nPhương Nguyên không khỏi kêu lên: “Bản chất của Thiên Thi Vương chẳng lẽ là một cổ ốc?”\n\nMặc Dao cười ha hả: “Tiểu tử ngốc, không lẽ ngươi không biết bản chất của cổ ốc chính là sát chiêu sao. Lục Tí Thiên Thi Vương là sát chiêu, bản chất giống nhau, tất nhiên có thể chuyển đổi lẫn nhau.”\n\nTinh mang trong mắt Phương Nguyên nhấp nháy. Hắn phát hiện Mặc Dao đang nói bóng gió điều gì đó, lập tức truy hỏi: \"Nếu theo như lời ngươi nói, chẳng phải tất cả sát chiêu đều có thể chuyển hóa làm cổ ốc?”\n\n“Đương nhiên rồi.” Mặc Dao trả lời như chém đinh chặt sắt: “Người là vạn vật chi linh, cổ là thiên địa thật tinh, vật dẫn đại đạo. Một con cổ trùng, công hiệu đơn nhất. Nhưng sát chiêu là gì? Chính là đem cổ trùng khác biệt kết hợp lại với nhau, giúp cho hiệu quả đơn nhất trở nên tuyệt luân, hoặc công hiệu phức tạp có thể bao quát được nhiều mặt.”\n\nMặc Dao đã nhắc đến, có thể lĩnh ngộ được hay không là chuyện của Phương Nguyên.\n\nPhương Nguyên ngây người, linh quang thoáng hiện.\n\nMặc Dao nói lời này, giống như xuyên phá tầng giấy trắng cho hắn, đưa ánh mắt của hắn lên một tầm cao mới.\n\n“Đúng, bản chất cổ ốc chính là sát chiêu, chỉ là hình thức cố định. Ví dụ như Bát Thập Bát Giác Chân Dương lâu, hay Cận Thủy Lâu Thai.”"
}
