{
  "id": "chuong-3799-tham-djam-may-man-con-song-sot",
  "slug": "chuong-3799-tham-djam-may-man-con-song-sot",
  "title": "Chương 3799: Thảm Đạm May Mắn Còn Sống Sót",
  "order": 3799,
  "volume": "",
  "content": "Chương 3799: Thảm Đạm May Mắn Còn Sống Sót\n------------------------------------------\n\nTà Dương Lão Quân là một cường giả nổi danh của Trung Châu, đã thành danh từ rất sớm.\n\nKhi Triệu Liên Vân vừa nhìn thấy ông, hàng loạt thông tin lập tức hiện lên trong đầu. Là tiên tử đương đại của Linh Duyên Trai, nàng lại không thể độ kiếp, tu vi không thể tiến xa hơn, nên chỉ chuyên tâm nghiên cứu các lĩnh vực khác. Nhờ vậy, nàng hiểu rất rõ về các nhân vật lớn nhỏ trong Tiên giới cổ Trung Châu.\n\nBởi vậy, Triệu Liên Vân biết Tà Dương Lão Quân sở hữu tiên cổ Tàn Chúc (1), tự mình khai sáng ra sát chiêu Tiên đạo Truy Mệnh Hoả, mười phần uy mãnh, dương danh Trung Châu.\n\nNhững năm gần đây, Tà Dương Lão Quân ít khi xuất hiện, hầu hết là ẩn cư.\n\nLần hành động lớn nhất của ông là nhiều năm trước, khi cùng Phượng Cửu Ca đến Bắc Nguyên điều tra sự kiện Bát Thập Bát Giác Chân Dương Lâu sụp đổ và giao chiến với Ảnh Tông.\n\nGần đây, ông được đồn đã đánh bại Trương Kế trong một trận tỷ thí.\n\nTrương Kế chính là cổ tiên Hắc Thiên Tự, tuy rằng không phải cường giả nổi danh, nhưng sở hữu thủ đoạn độc đáo có thể khắc chế lửa. Tuy vậy, ông vẫn bại trận trước Tà Dương Lão Quân, một người chuyên tu Viêm đạo.\n\nTà Dương Lão Quân nâng ngọn đèn trong tay, dáng vẻ gầy yếu nhưng lại mang đến cho Triệu Liên Vân một cảm giác ấm áp trong lòng.\n\nRất nhiều người chính là như vậy, họ thường yếu đuối và mong manh khi họ cô độc.\n\nnhưng chỉ cần có một người đồng hành, dù không giúp được gì, cũng đủ khiến họ cảm thấy an toàn và được an ủi.\n\nTriệu Liên Vân nàng cũng không ngoại lệ.\n\nNàng là Thiên Ngoại Chi Ma, nàng không phải người bản địa của thế giới cổ này. Bản chất của nàng từ trước đến nay vốn đã như vậy, đó là một trong những lý do khiến nàng cảm thấy gắn bó với Mã Hồng Vận sau khi nhận được sự chăm sóc và quan tâm của hắn.\n\nHít một hơi sâu, Triệu Liên Vân nhanh chóng trấn tĩnh lại, tiến đến cầu viện Tà Dương Lão Quân, kể rõ tình hình của Bất Chân Tử.\n\nNhưng Tà Dương Lão Quân chỉ chậm rãi lắc đầu: “Lão hủ chuyên tu Viêm đạo, đối với Hư đạo hiểu rõ rất nông cạn, lại không am hiểu thủ đoạn trị liệu. Với thương thế này, ta không giúp được gì.”\n\nVừa dứt lời, Vừa nói xong, thân thể của Tà Dương Lão Quân khẽ run lên, đến mức có thể quan sát được.\n\nSắc mặt ông tái nhợt, tựa như giấy trắng, cơ thể bốc lên làn khói trắng dày đặc, nhất là ở vết thương trên cánh tay bị cụt.\n\n“Khụ khụ...”\n\nTà Dương Lão Quân không ngừng ho khan, mỗi lần ho lại phun ra một ngụm máu tươi.\n\nMáu vừa rơi xuống đất liền biến thành khói trắng và nhanh chóng tan biến.\n\nTà Dương Lão Quân cắn răng vận dụng thủ pháp, sau mười mấy nhịp thở, ông mới trấn áp được thương thế, sắc mặt dần khôi phục lại chút huyết sắc, ho khan cũng dừng.\n\nNhưng thủ pháp này chỉ có hiệu quả với bản thân ông hoặc các cổ tiên tu Viêm đạo, đối với cổ tiên Hư đạo như Bất Chân Tử thì vô hiệu. Thậm chí, nó có thể khiến tình hình tồi tệ hơn.\n\nSau đó, Tà Dương Lão Quân và Triệu Liên Vân cùng lên đường.\n\nTrên hành trình, họ gặp thêm nhiều cổng môn hộ của Tiên Khiếu, hầu hết đều mở rộng và mạnh mẽ hút lấy khói trắng xung quanh.\n\nBọn họ cũng nhìn thấy một số người còn sống.\n\nMột con viên hầu khổng lồ nằm gục trên mặt đất, giống như một ngọn núi nhỏ bị sụp đổ.\n\nCon viên hầu này vốn mang bộ lông vàng rực rỡ, tựa như khoác giáp vàng, nhưng giờ đây đã cháy đen hơn nửa, trông như một tướng quân chiến bại với giáp trụ rách nát.\n\nBan đầu, bắp thịt cả người hắn cuồn cuộn, hùng tráng uy vũ, nhưng giờ đây chỉ còn nằm bất động trên mặt đất, thân thể hơn nửa đều là máu thịt be bét, rất nhiều miệng vết thương lộ ra cả xương trắng, nằm dậy đều không nổi, trực tiếp bại liệt.\n\nĐôi mắt kim đồng lớn của hắn, vốn là tinh mang bức người, nhưng hiện tại anh mắt tan rã và mất hút, chỉ sau khi gặp được Tà Dương Lão Quân, Triệu Liên Vân mới thoáng ngưng tụ một tia tinh thần.\n\n“Hả? Hắn là Tiên Hầu Vương Thạch Lỗi của Chiến Tiên Tông. Tu hành Thổ đạo, Biến hóa đạo, đây chính là là sát chiêu Vương Luỹ Sơn Tiên Hầu biến hoá!” Triệu Liên Vân trong lòng hơi chấn động, lập tức đoán ra thân phận chân chính của viên hầu.\n\nThạch Lỗi được công nhận là một trong những cường giả mạnh nhất trong số cổ tiên Thất chuyển Trung Châu. Sức chiến đấu của hắn còn mạnh mẽ hơn cả Tà Dương Lão Quân!\n\nNhưng hắn thậm chí còn gần vụ nổ hơn cả Tàn Dương Lão Quân, sau giây phút phát sinh vụ nổ, hắn cũng chưa kịp sử dụng sát chiêu Vương Luỹ Sơn Tiên Hầu biến hoá.\n\nĐây là sát chiêu hợp lại từ hai đạo, tiêu hao ý nghĩ rất nhiều.\n\nThạch Lỗi cũng không có kinh nghiệm Trí đạo, thôi thúc chiêu này cần ấp ủ rất lâu.\n\nHắn chỉ có thể sống sót nhờ vào các thủ đoạn khác, nhưng sau vụ nổ, vết thương quá nặng khiến hắn không thể làm gì ngoài việc sử dụng sát chiêu, biến thành Thượng cổ Hoang thú. Lợi dụng thân thể của Thượng cổ Hoang thú vốn vượt xa loài người, cùng với năng lực tự lành, miễn cưỡng chống đỡ thương thế trầm trọng trên người.\n\nNhìn thấy Tà Dương Lão Quân và Triệu Liên Vân, Thạch Lỗi chớp nháy kim đồng của hắn, xem như lời chào hỏi.\n\nHắn hiện tại thậm chí ngay cả thở mạnh cũng không dám, sợ thương thế phát tác.\n\nHiển nhiên, Thạch Lỗi cũng chỉ có thể miễn cưỡng tự vệ, không có cách nào đi viện trợ người khác.\n\n“Khụ khụ.” Tà Dương Lão Quân ho khan, không ngừng thổ huyết. Sau một lúc nghỉ ngơi, ông cố gắng trấn áp thương thế lần nữa.\n\nTriệu Liên Vân, Tà Dương Lão Quân lại tiếp tục di chuyển.\n\nSau đó không lâu, bọn họ gặp phải Dương Phong.\n\nHắn là cổ tiên Thất chuyển của Cổ Hồn Môn, chuyên tu Biến hóa đạo. Giống như lựa chọn của Thạch Lỗi, hắn cũng biến thành Thượng cổ Hoang thú.\n\nChỉ là hình dáng cự lang uy nghiêm ngày trước giờ đây lại giống như một con chó ốm nằm bẹp trên đất.\n\nThương thế của hắn nhẹ hơn Thạch Lỗi một chút, vẫn có thể trò chuyện cùng Triệu Liên Vân mấy câu.\n\nKhông phải vì sức chiến đấu của hắn mạnh hơn Thạch Lỗi, mà vào khoảnh khắc vụ nổ xảy ra, hắn theo bản năng mà lập tức vận dụng chiêu thức quen thuộc nhất, hóa thân thành Thượng cổ Hoang thú.\n\nHắn chuyên tu Biến hóa đạo, chiêu Cự Lang biến hóa đã thông thạo đến mức tinh thông, phảng phất như khắc sâu vào tận xương tủy. Đồng thời chiêu này lại thi triển cực nhanh, dường như chỉ trong chớp mắt.\n\n“Phần tổn thương nặng nhất của ta là ở vòng eo. Chỉ cần dùng lực một chút, cột sống sẽ gãy lìa.”\n\nSau khi giới thiệu tình trạng của mình, Dương Phong gia nhập nhóm của Triệu Liên Vân và Tà Dương Lão Quân.\n\nBa người tiếp tục tìm kiếm và phát hiện Hung Lôi Ác Nhân.\n\nHung Lôi Ác Nhân cũng là cổ tiên Thất chuyển, cả người điện quang lượn lờ, trôi nổi ở giữa không trung. Bên cạnh hắn là ba Lôi Thần Tử đang không ngừng trị thương cho hắn.\n\nKhi trị liệu, tiếng điện vang rền, ánh chớp lóe sáng liên tục, tạo nên thanh thế cực lớn.\n\n“Ta hết sức may mắn.”\n\n“Ngay trước vụ nổ phát sinh, ta vừa quan sát vừa điều khiển Lôi Thần Tử vờn quanh mình, hy vọng để lại ấn tượng tốt cho Nguyên Thủy Tiên Tôn đại nhân.”\n\nSau vụ nổ, mười mấy Lôi Thần Tử của hắn chỉ còn bốn. Để sống sót trên đường trị thương, Hung Lôi Ác Nhân hy sinh thêm một Lôi Thần Tử nữa, giờ đây chỉ còn ba.\n\nĐối với hắn mà nói, đây là tổn thất vô cùng nặng nề.\n\n“Lôi Thần Tử là sát chiêu do Hung Lôi Ác Nhân tham chiếu tàn phương Tiên Cổ Huyết Thần Tử mà sáng tạo. Khí triều quyển tịch, ngũ vực hợp nhất, tiên tài trào hiện, Hung Lôi Ác Nhân được Vạn Long Ổ đại lực hỗ trợ, khiến số lượng Lôi Thần Tử không ngừng gia tăng. Mỗi Lôi Thần Tử đều sở hữu sức chiến đấu ngang ngửa cổ tiên Thất chuyển, vì vậy Hung Lôi Ác Nhân được xem là người chỉ đứng sau Thạch Lỗi về sức chiến đấu trong giới cổ tiên Thất chuyển Trung Châu.”\n\nTriệu Liên Vân vừa hồi tưởng, vừa chào hỏi Hung Lôi Ác Nhân.\n\nTuy nổi danh là nóng nảy, nhưng lúc này Hung Lôi Ác Nhân lại tỏ ra vô cùng khách khí với Triệu Liên Vân.\n\nThấy thương thế của Triệu Liên Vân nhẹ nhất, hắn cũng công nhận thực lực của nàng.\n\nVụ nổ lớn lần này đã giết chết phần lớn cổ tiên Trung Châu. Những người còn sống, ngoài may mắn, đều nhờ sức chiến đấu vượt trội!\n\nTuy nhiên, điều này lại khiến họ rơi vào tình huống khó xử.\n\nCổ tiên có chiến lực cường đại, thường không am hiểu chữa trị. Dù bọn họ có thể thuần thục chữa trị cho chính mình, nhưng trị liệu cho người khác thì bọn họ không am hiểu.\n\nBởi vậy mặc dù có Hung Lôi Ác Nhân gia nhập đội, họ vẫn không thể cứu viện cho Bất Chân Tử hay Thạch Lỗi.\n\nThời gian trôi qua, khí trắng bao phủ khắp tầm mắt của chúng tiên dần nhạt bớt, không còn dày đặc như trước.\n\nBạch khí này là tiên tài Khí đạo, nhưng chúng tiên không ai có tâm trạng thu thập.\n\nPhúc địa, động thiên của những cổ tiên đã tử trận hấp thu bạch khí, đồng thời, bạch khí cũng tràn ra từ hàng ngàn khe nứt trên Thiên Đình, đổ xuống khắp nơi.\n\nTóm lại, tầm nhìn của chúng tiên nhờ vậy mà nhanh chóng mở rộng.\n\n“Chờ chút.” Dương Phong trong hình dạng cự lang, đi vài bước liền dừng lại thở dốc, đột nhiên lên tiếng.\n\nChúng Tiên cũng đã quen với việc này.\n\nTừ đầu đến giờ, cứ đi được một đoạn ngắn, Dương Phong lại phải nằm xuống đất, chậm rãi hồi phục sức lực.\n\nVết thương ở eo của hắn nghiêm trọng nhất, lớn đến mức có thể nhìn thấy cả thận bên trong. Từ vết thương, khói trắng không ngừng bốc lên.\n\n“Dương Phong tiên hữu, eo của ngươi lại đau sao?” Triệu Liên Vân ân cần hỏi.\n\nDương Phong gật gật đầu: “Đau là đương nhiên, nhưng quan trọng hơn là có người đang đến từ phía sau.”\n\n“Đúng, nhân số cũng không ít, có ba người.” Tà Dương Lão Quân nói, vẻ mặt lập tức hơi động.\n\n“Khụ khụ.” Vừa nói xong câu đó, ông lại ho khan, không ngừng thổ huyết ra ngoài.\n\n“Là người của chúng ta sao?” Hung Lôi Ác Nhân hỏi, đồng thời điều khiển ba Lôi Thần Tử tản ra dò xét phía sau.\n\nTriệu Liên Vân và nhóm của nàng lập tức dừng chân, chăm chú quan sát bạch khí phía sau đang bị khuấy động dữ dội.\n\nBa Lôi Thần Tử đang đứng đợi một cách trang nghiêm, Một tên quay tròn tại chỗ, một tên bay lên không, còn tên thứ ba thì bất ngờ vặn vẹo eo, điên cuồng nhảy múa với những tia điện loạn xạ!"
}
