{
  "id": "chuong-920-nhat-chien-hac-thanh",
  "slug": "chuong-920-nhat-chien-hac-thanh",
  "title": "Chương 920: Nhất chiến Hắc Thành",
  "order": 920,
  "volume": "",
  "content": "Chương 920: Nhất chiến Hắc Thành\n--------------------------------\n\n“Lâu Lan, con không được chạy. Con là con gái của ta, tại sao ta lại làm hại con được chứ? Con tuyệt đối không được tin vào lời châm ngòi của người khác. Giữa cha con chúng ta có hiểu lầm thật sâu. Ta thừa nhận, đúng vậy, trong tay ta có truyền thừa Âm Dương Duyên Thọ Pháp, nhưng phương pháp này không hại tính mệnh của người. Mẹ của con thật sự vì địa tai mà chết.” Hắc Thành lơ lửng giữa không trung, giọng nói ủy khuất, không ngừng khuyên can Hắc Lâu Lan dưới mặt đất.\n\nÔng ta mặc chiếc áo bào đen, lại càng làm nổi bật làn da trắng noãn. Mắt ông ta như điểm sơn, mặt quan như ngọc, phong thần tuấn lãng, không hổ danh là mỹ nam tử trong số các cổ tiên Bắc Nguyên.\n\nKhi ông ta khuyên giải Hắc Lâu Lan, giọng điệu khẩn thiết, ý chí chân tình, phối hợp với tướng mạo thật là tuyệt. Nếu người nào không biết nội tình nghe qua, nói không chừng còn tưởng là thật.\n\nNhưng Hắc Lâu Lan đã hoàn toàn hiểu rõ diện mạo thật của đối phương, nghe xong, không khỏi nghiến răng nghiến lợi: “Ác tặc, mấy lời dối trá của ngươi còn lừa gạt được ai? Nếu Âm Dương Duyên Thọ Pháp không thương tổn tính mạng của người khác, vậy ngươi hãy đem ra cho ta xem một chút. Haha, ta tin rằng Tuyết Tùng Tử bên cạnh ngươi cũng cảm thấy rất hứng thú.”\n\nDáng người Tuyết Tùng Tử cao gầy, một thân trường sam màu lam nhạt, mái tóc dài trắng như tuyết rủ xuống đến chân. Lúc này hắn ta đang đứng bên cạnh Hắc Thành, im lặng không nói.\n\nHắn ta là cổ tiên Ma đạo, quản lý ngọn núi thứ bảy bên trong phúc địa Đại Tuyết Sơn. Trước đó, hắn ta trợ giúp Mã gia. Mã gia chiến bại trong cuộc chiến Vương Đình, hắn ta vì thế mà bị Hắc gia chèn ép. Sau đó, Hắc Lâu Lan vì muốn lấy được tiên cổ Lực đạo, đã đem chuyện Hắc Thành mưu hại Tô Tiên Nhi tiết lộ cho hắn ta biết.\n\nTuyết Tùng Tử vì thế mà có được vũ khí bí mật chế ước lại Hắc Thành.\n\nHắc Lâu Lan vốn định mượn miệng của Tuyết Tùng Tử khiến cho Hắc Thành thân bại danh liệt, lại không nghĩ đến Tuyết Tùng Tử lại đi cùng Hắc Thành đến đây.\n\nLúc này, nghe Hắc Lâu Lan nói, đôi mắt màu lam Tuyết Tùng Tử chuyển động, hứng thú nhìn Hắc Thành: “Có lẽ ta có thể giúp con gái của ngươi phân biệt một chút?”\n\nHắc Thành hừ lạnh, mắt điếc tai ngơ với Tuyết Tùng Tử. Ông ta thay đổi thái độ, ánh mắt lấp loé hàn quang, chậm rãi nói với Hắc Lâu Lan: “Con gái, con đây rượu mời không uống thích uống rượu phạt đấy.”\n\nHắc Lâu Lan nhổ một cái, phun ra một ngụm máu tươi.\n\nLúc này nàng đã bị đánh nguyên hình, toàn thân đẫm máu, y giáp trên người vỡ vụn, chật vật không chịu nổi nhưng ánh mắt lại càng thêm hung ác, sát cơ trong lòng sôi trào.\n\nGương mặt nàng hiện ra vẻ trào phúng nồng đậm: “Phụ thân? Haha, đường đường là cổ tiên Thất chuyển Hắc Thành đại nhân, nhưng lại mang theo một vị cổ tiên Ma đạo đến bức hiếp con gái của mình. Nếu chuyện này bị thế nhân biết được, không biết sẽ có kết quả gì?”\n\nHắc Thành bị châm chọc, ngược lại mỉm cười, cho thấy lòng dạ của ông ta thâm bất khả trắc đến cỡ nào: “Lâu Lan, hôm nay ngươi chạy không thoát đâu. Ngươi là Đại Lực Chân Vũ thể, tấn thăng cổ tiên còn khó hơn gấp mười lần so với người thường.”\n\n“Không có ta hỗ trợ, ngươi sẽ không thể trở thành cổ tiên Lực đạo được.”\n\n“Hừ, có ngon thì ngươi đến giết ta đi.” Hắc Lâu Lan lộ hung quang, khí thế không giảm ngược lại còn tăng lên: “Đừng ép ta, cùng lắm thì ta tự bạo. Ta sẽ khiến cho mọi tính toán của ngươi trở thành công dã tràng. Ta xem ngươi có thể làm gì được ta.”\n\nHắc Thành cười ha hả: “Nếu ngươi chết, làm sao ngươi có thể báo thù cho mẫu thân của mình? Ngươi ngụy trang tiềm ẩn nhiều năm như vậy, bỏ biết bao công sức, không phải vì muốn giết ta sao? Đáng tiếc ngươi và ta tiên phàm khác nhau, cho dù ngươi là Thập Tuyệt Thể, khi dễ cổ tiên Lục chuyển hạng chót thì được, nhưng muốn giết cổ tiên Thất chuyển ta thì... hừ, chẳng khác nào hái trăng dưới nước.”\n\nMặc dù nói như vậy, nhưng trong lòng Hắc Thành vẫn cảm thấy bực bội.\n\nHắc Lâu Lan đã nói trúng cố kỵ của Hắc Thành. Mặc dù trong tay ông ta có tiên cổ Ám Tiễn, nhưng tiên cổ này chỉ dùng để công phạt.\n\nHắc Thành thiếu thủ đoạn cầm nã thủ. Nếu như làm quá, Hắc Lâu Lan tự bạo, ông ta không có cách để ngăn cản.\n\nQuan trọng là, chuyện mưu hại con gái ruột của mình không thể để lộ ra ngoài, chỉ có thể bí mật hành động.\n\nNếu không, dựa vào lực hiệu triệu của Hắc Thành trong Chính đạo Bắc Nguyên, như thế nào cũng có thể liên kết được năm sáu vị cổ tiên.\n\nNhưng bây giờ, ông ta chỉ có thể dẫn theo một mình Tuyết Tùng Tử.\n\nMà Tuyết Tùng Tử lại là cổ tiên Ma đạo của Đại Tuyết Sơn, từ trước đến nay luôn lấy lợi ích làm đầu, tuyệt đối không thể tin. Mặc dù nhìn thì giống như minh hữu, nhưng Hắc Thành vẫn luôn phòng bị hắn ta.\n\nTrước đó, Hắc Lâu Lan chủ động bại lộ bí mật, Tuyết Tùng Tử nắm được nhược điểm của Hắc Thành, nhưng sau khi suy nghĩ, vẫn quyết định không công khai.\n\nKhiến Hắc Thành mang tiếng xấu, đúng là có thể giảm bớt sự chèn ép của cổ tiên Hắc gia đối với Tuyết Tùng Tử, nhưng nếu dùng để uy hiếp Hắc Thành, Tuyết Tùng Tử sẽ có được lợi ích lớn hơn nữa.\n\nCho nên, trước khi màn Đại Đồng phong xuất hiện, Tuyết Tùng Tử đã tìm đến Hắc Thành, dùng bí mật này để áp chế ông ta.\n\nLúc đó, Hắc Thành vô cùng giật mình. Bí mật nhiều năm bị người ta biết được, thiếu chút nữa đã rối loạn trong lòng.\n\nNhưng ông ta không hổ là hạng người gian xảo, tuổi già thành tinh, rất nhanh đã trấn định lại, khua môi múa mép, đồng ý để Tuyết Tùng Tử áp chế một phần.\n\nVề sau, Hắc Thành thuyết phục Tuyết Tùng Tử liên hợp, đồng thời cũng hứa hẹn với hắn ta, chỉ cần kế hoạch của ông ta thành công, nhất định sẽ trả cho Tuyết Tùng Tử càng nhiều công lao hơn.\n\nTuyết Tùng Tử có công phu sư tử ngoạm, nói mình đặc biệt hứng thú đối với Âm Dương Duyên Thọ Pháp.\n\nMặc dù Tuyết Tùng Tử chỉ mới trung niên, trong tay cũng có Thọ cổ, nhưng có cổ tiên nào lại không ngấp nghé pháp môn duyên thọ chứ?\n\nHắc Thành vừa bất đắc dĩ vừa tức giận nhưng cũng chỉ có thể giả bộ đồng ý.\n\nBởi vậy, Hắc Thành và Tuyết Tùng Tử đã hình thành liên minh bằng mặt mà không bằng lòng.\n\nTrong lúc Hắc Lâu Lan đang giằng co với Hắc Thành và Tuyết Tùng Tử, một luồng ánh sáng màu xanh chói lọi đột nhiên xuất hiện bên cạnh Hắc Lâu Lan.\n\nBích mang rất nhanh tiêu tán, lộ ra thân hình khổng lồ của Phương Nguyên.\n\nHắn cao ba trượng với tám cánh tay, mặt xanh mắt đỏ, toàn thân được bọc trong một lớp giáp trụ đen nhánh. Bên trên giáp trụ mọc đầy gai dữ tợn.\n\nĐối mặt với cường địch, Phương Nguyên không dám khinh thường. Bởi vậy, sau khi hắn thúc giục sát chiêu phòng ngự Phát Giáp, hắn mới dùng Định Tiên Du để chạy đến.\n\nMặc dù Định Tiên Du chỉ có thể truyền người, nhưng nếu cổ sư vận dụng cổ trùng kết thành áo giáp, cũng không đến mức khi truyền đến nơi trọng trạng thái trần truồng.\n\nTrước đó, Phương Nguyên truyền tống từ phúc địa Tam Vương đến phúc địa Hồ Tiên, bởi vì thời gian cấp bách, trong tay không có cổ trùng tương ứng, đành phải trần truồng, mang đến ấn tượng mãnh liệt cho Phượng Kim Hoàng.\n\n“Rốt cuộc thì ngươi cũng đã đến.” Hắc Lâu Lan thấy viện binh đến, không khỏi chấn động.\n\n“Đây là tiên cổ gì vậy? Ngươi là ai?” Tuyết Tùng Tử giật nảy mình, vội vàng quát hỏi.\n\nPhương Nguyên nhanh chóng nhìn hai người trên không trung, âm thanh khàn khàn, cười một tiếng, sát cơ lộ ra: “Là người sẽ giết các ngươi trong tương lai.”\n\nHắn vừa trả lời qua loa, vừa truyền âm cho Hắc Lâu Lan: “Mau, nơi này không thể ở lâu. Ngươi chui vào tiên khiếu của ta, ta mang ngươi đi.”\n\nNghe Phương Nguyên muốn giết mình, Tuyết Tùng Tử giận dữ: “Khẩu khí không nhỏ nhỉ.”"
}
