{
  "id": "chuong-3042-la-mot-nguoi-djan-ong-nhat-djinh-phai-djep-trai-1",
  "slug": "chuong-3042-la-mot-nguoi-djan-ong-nhat-djinh-phai-djep-trai-1",
  "title": "Chương 3042: Là một người đàn ông nhất định phải đẹp trai (1)",
  "order": 3042,
  "volume": "",
  "content": "Chương 3042: Là một người đàn ông nhất định phải đẹp trai (1)\n-------------------------------------------------------------\n\nPhương Nguyên vẫn luôn tác chiến ở tuyến đầu.\n\nMột mặt hắn không ngừng ra tay, kịch liệt đối kháng với đám người Long Công, mặt khác hắn vẫn duy trì sự tỉnh táo, trù tính toàn cục.\n\nNhưng sau khi thủ đoạn của Cuồng Man Ma Tôn phát động, bên tai hắn liền vang lên một âm thanh.\n\n“Nhìn kỹ đi hậu bối. Ba con cự quái trước mắt ngươi chính là ba tiên chiêu của ta biến thành. Ba tiên chiêu này là do ta đọc chương “Truy tìm tự do” trong Nhân Tổ Truyện mà có tâm đắc và linh cảm, từ đó khai sáng ra.”\n\n“Chiêu thứ nhất, Bôn Lôi Hoàng Điểu Biến, lấy cổ Thái Độ làm hạch tâm. Ngươi có hâm mộ chim chóc, muốn tự do bay lượn trên thiên không không? Nhưng Nhân tộc chúng ta sinh ra đã bị hạn chế, không có hai cánh, làm sao có chuyện bay lượn được? Chim không cánh là một chuyện tàn khốc đến cỡ nào. Bọn chúng đã trải nghiệm tư vị mỹ diệu khi bay lượn, nhưng lại bị mất đi hai cánh. Chẳng cần biết ngươi là ai, ngươi ở đâu, ngươi đều sẽ bị hạn chế. Giả sử chúng ta không cách nào thay đổi, không cách nào tránh thoát hết thảy, giống như chim không cánh, muốn truy cầu tự do lại không theo đuổi được, vậy thì làm sao bây giờ?”\n\n“Đây chính là tư tưởng hạch tâm của chiêu này. Hãy nhớ cho kỹ, hậu bối. Cho dù chúng ta bị hạn chế khắc nghiệt, không cách nào truy tìm tự do. Nhưng ít ra chúng ta còn có được một loại tự do. Đó chính là chúng ta tự do lựa chọn thái độ nào để đối mặt với hiện thực tàn khốc. Nhớ kỹ, thái độ của ngươi rất quan trọng.”\n\n“Chiêu thứ hai, Hốt Luân Lam Báo Biến lấy tiên cổ Biến Dị làm hạch tâm. Tự do không phải là một món đồ hư hỏng, nhưng cùng lúc nó cũng không phải món đồ tốt. Nó có khả năng giúp cho ngươi tốt hơn, nhưng cũng có thể khiến cho ngươi càng thêm hỏng bét, giống như hiệu dụng của tiên cổ Biến Dị. Mãnh thú thiếu răng, không thể sống sót được sao? Nếu như không có tự do cắn xé, vậy thì nuốt nguyên miếng sẽ như thế nào? Nói không chừng còn có thể rèn luyện năng lực tiêu hóa của ngươi.”\n\n“Chiêu thứ ba, Nội Túc Lục Ngư Biến, lấy cổ Biến Thông làm hạch tâm. Thế giới xấu xí và ô trọc đến cỡ nào, chúng ta sẽ bị sự thật tàn khốc đả kích, sẽ bị thống khổ và vô vọng tra tấn. Chúng ta đi trên con đường nhân sinh của mình, có đôi khi mình đầy thương tích, thậm chí không chỗ che thân, không cách nào trốn tránh. Người thay đổi, thế giới cũng thay đổi ngàn vạn. Nếu không theo kịp bước chân thời đại, ngươi sẽ bị toàn bộ thế giới đào thải. Cho nên, hãy biến báo đi. Không có vây cá thì dùng miệng để hô hấp. Nếu ngay cả miệng cũng không được, vậy thì tự tuần hoàn hô hấp trong cơ thể, cho dù có chậm, thậm chí trở nên không còn diện mạo như trước nữa.”\n\nÂm thanh nặng nề hữu lực, giải thích cặn kẽ nội tình và tồn tại của ba con quái vật. Đây là ba sát chiêu Biến Hóa đạo do Cuồng Man Ma Tôn lưu lại.\n\nSau khi Phương Nguyên phát động thủ đoạn của Cuồng Man Ma Tôn, âm thanh này vẫn theo sát Phương Nguyên, những người khác hoàn toàn không biết.\n\n“Chẳng lẽ đây là âm thanh của Cuồng Man Ma Tôn?” Phương Nguyên suy đoán, bỗng nhiên âm thanh lại thay đổi.\n\nVốn từ âm thanh dày đặc, ổn trọng lại trở nên hoạt bát ngả ngớn.\n\n“Này, ngươi nói nhiều như vậy, đến phiên ta, đến phiên ta.”\n\n“Ha ha ha, tiểu tử, chẳng cần biết ngươi là ai, ngươi nhất định là Thiên Ngoại Chi Ma. Bởi vì chỉ có Thiên Ngoại Chi Ma mới có thể làm hỏng Túc Mệnh cổ. Cho nên, ban đầu ta lưu lại chân truyền này chỉ có Thiên Ngoại Chi Ma mới có thể kế thừa.”\n\n“Ngoài ra, ngươi ít nhất phải có một trong ba con cổ trùng. Cổ Thái Độ, cổ Biến Dị, cổ Biến Thông. Ba con cổ trùng này ứng với ba sát chiêu, có thể dẫn động sát chiêu của ta. Khi ngươi đến trước mặt Tú lâu, ngươi có thể dẫn sát chiêu biến thành cự quái, trở thành sự giúp đỡ cường đại cho ngươi.”\n\n“Tùy ngươi dùng như thế nào, giết đốt đánh cướp cũng được, tạo phúc nhân gian cũng được. Đương nhiên, tốt nhất là nên đánh rơi đài Túc Mệnh cổ của Thiên Đình, bởi vì ta nhìn nó thật khó chịu. Ha ha ha.”\n\n“Đương nhiên, nếu ngươi có thể dẫn động toàn bộ ba sát chiêu, ba chiêu này có thể sát nhập thành một chiêu. Đây là sát chiêu siêu siêu siêu cấp mà ta nghĩ ra được.”\n\n“Một khi ngươi nắm giữ chiêu này, ngươi sẽ dùng hình thái Nhân tộc nhưng đồng thời lại có được toàn bộ ưu thế của ba chiêu, đặc biệt là không có bất kỳ nhược điểm nào. Nói cách khác, nếu ngươi là chim không cánh, ngươi có thể nhanh như thiểm điện, phun ra lôi đình. Nếu ngươi là cá thiếu vây, ngươi sẽ có được năng lực khôi phục cường đại. Nếu ngươi là thú không răng nanh, ngươi có thể nuốt tất cả, cất giữ trong bụng.”\n\n“Có phải sợ ngây người hay không? Có phải rất lợi hại không? Ha ha ha, cúng bái ta đi.”\n\nGiọng nam ngả ngớn nói đến đây, dường như lại bị đuổi xuống, đổi thành giọng nam nặng nề.\n\n“Sau cùng là chiêu Tự Do Tàn Khuyết Biến. Nó lấy cổ Thái Độ, Biến Dị, Biến Thông làm hạch tâm, vô cùng rườm rà và phức tạp. Mặc dù ngươi có thể lợi dụng tam quái ta lưu lại, hợp chúng lại làm một, so với việc ngươi thôi động độc lập còn dễ dàng hơn rất nhiều, nhưng ngươi cũng đừng nên nếm thử. Bởi vì nó sẽ có tác dụng tăng cường nhục thể cho ngươi. Nhưng một khi thất bại, nhẹ thì trọng thương nhưng nặng thì tử vong. Nhớ lấy, nhớ lấy.”\n\nGiọng nam nặng nề nói rất thấm thía, nhưng rất nhanh lại bị giọng nam ngả ngớn đẩy ra.\n\n“Thôi đi, mấy thứ ngươi nói đều không phải trọng điểm. Tiểu tử, để ta nói cho ngươi biết cái gì là trọng điểm. Một khi ngươi thành công thúc giục chiêu này, ngươi có thể lực áp tất cả hoang thực, hoang thú Thái cổ, biến thủ đoạn thiên phú của tam quái thành bản năng của mình. Ngươi sẽ biến thành bạo long hình người, chiến thiên đấu địa, lôi kéo khắp nơi. Ngươi lập tức có được chiến lực Á tiên tôn.”"
}
