{
  "id": "chuong-2748-dien-luyen-sat-chieu-khi-djao-1",
  "slug": "chuong-2748-dien-luyen-sat-chieu-khi-djao-1",
  "title": "Chương 2748: Diễn luyện sát chiêu Khí đạo (1)",
  "order": 2748,
  "volume": "",
  "content": "Chương 2748: Diễn luyện sát chiêu Khí đạo (1)\n---------------------------------------------\n\nSau đó, Phương Nguyên khảo thí một phen. Bộ quần áo nhìn thì đơn bạc nhưng lực phòng ngự mạnh mẽ khiến người ta phải lau mắt mà nhìn.\n\n“Đây hoàn toàn là uy năng cấp độ Bát chuyển, so với sát chiêu Đông Cừu còn muốn lợi hại hơn rất nhiều.” Phương Nguyên cảm thán trong lòng không thôi.\n\nĐương nhiên, vẫn không so được với Ấn Hộ Thân Nghịch Lưu.\n\nHơn trăm vạn đạo ngân Khí đạo cũng không phải chưng cho đẹp.\n\nTrải qua tăng phúc, sát chiêu Thất chuyển cũng có thể tương đương với Bát chuyển. Quan trọng hơn, tiêu hao tiên nguyên vẫn thuộc cấp độ Thất chuyển.\n\n“Cổ tiên vượt qua một lần vạn kiếp, bình quân có thể thu hoạch hơn tám vạn đạo ngân. Uy lực tai kiếp càng mạnh, số lượng đạo ngân thu hoạch được sẽ vượt qua con số bình quân.”\n\n“Trên lý thuyết, sau khi cổ tiên vượt qua ba lần vạn kiếp, có thể tấn thăng thành tôn. Số lượng đạo ngân bình quân đại khái là ba mươi vạn.”\n\n“Hơn trăm vạn đạo ngân Khí đạo, đại khái cấp độ Cửu chuyển mới có được.”\n\n“Tiên cổ hạch tâm của sát chiêu Thiên Cương Bối Y chỉ là Thất chuyển, trải qua đạo ngân Khí đạo tăng phúc, đã tăng vọt lên cấp độ Bát chuyển đỉnh phong. Nếu tiên cổ hạch tâm là Bát chuyển, cộng thêm được đạo ngân Khí đạo tăng phúc, có phải sẽ có uy năng Cửu chuyển rồi hay không?”\n\nTrong lòng Phương Nguyên khẽ động, tinh mang lấp loé trong mắt.\n\nHắn nhớ lại trận đại chiến kiếp trước, từng tôn giả đã thi triển thủ đoạn của mình. Cùng lúc đó, bản thể của hắn cũng trợ giúp suy tính.\n\nRất nhanh, phân thân Long nhân của Phương Nguyên liền lắc đầu.\n\nKhả năng này không lớn.\n\n“Sát chiêu Cửu chuyển chỉ sợ phải có tiên cổ Cửu chuyển tham gia vào, không phải chỉ dựa vào đạo ngân tăng phúc là có thể đạt tới.”\n\n“Chuẩn xác hơn mà nói, không phải chỉ dựa vào hơn trăm vạn đạo ngân Khí đạo của ta tăng phúc là có thể đột phá.”\n\n“Có lẽ đạo ngân tăng thêm mấy chục lần mới có thể lượng biến dẫn đến chất biến, đạt đến cấp độ Cửu chuyển.”\n\nPhương Nguyên cũng không dám xác định.\n\nMặc dù hắn là cổ tiên Bát chuyển, nhưng nhìn phong cảnh Cửu chuyển trên đỉnh đầu, vẫn bao phủ một tầng sương mù thần bí.\n\nChỉ dựa theo lý luận mà suy tính, điểm xuất phát đạo ngân của tôn giả là ba mươi vạn.\n\nNhưng Phương Nguyên cũng từ Địa linh Lang Gia và kinh nghiệm bản thân mà hiểu rõ mỗi tôn giả trong lịch sử đều là quái vật, khó mà dùng lẽ thường để cân nhắc.\n\nKhông nói những cái khác, nội Vô Cực Ma Tôn thôi, khi ông ta còn là cổ sư, ông ta đã có đạo ngân cấp độ cổ tiên. Nếu cứ phát triển tiếp, chờ đến khi ông thành tựu tôn giả, số lượng đạo ngân sẽ là bao nhiêu?\n\nPhương Nguyên không cách nào tưởng tượng được.\n\nNhững tôn giả khác thì sao?\n\nKhi bọn họ vừa mới thành tựu tôn giả, có phải đạo ngân cũng chỉ có ba mươi vạn hay không?\n\nPhương Nguyên mỉm cười. Khả năng này gần như bằng không.\n\nThế gian này không có cổ trùng vô địch, chỉ có cổ tiên vô địch.\n\nKhi những người này thành tôn, chỉ có ba mươi vạn đạo ngân sao có thể có được chiến tích quét ngang thiên hạ, danh vọng vô địch cái thế chứ?\n\nBây giờ Phương Nguyên đã là cao thủ ít có trong thiên hạ, đặt chân lên đỉnh phong, ngạo thị thiên hạ. Người có thể đơn đấu địch lại hắn chỉ có thể đếm được trên đầu ngón tay.\n\nNhưng, mỗi lần hắn ngửa đầu, vẫn nhìn thấy mười ngọn núi lớn đứng sừng sững trong tầng mây trên đỉnh đầu của hắn.\n\nĐó là mười người mạnh nhất từ xưa đến nay, người nào cũng là truyền kỳ trong truyền kỳ, là mười mặt trời chói mắt nhất trong lịch sử Nhân tộc.\n\nNgoài ra, bất kể là ai, bất kể người nào, cho dù kinh tài tuyệt diễm, sáng chói như sao cũng bị ánh sáng của bọn họ chiếu xuống, trở nên ảm đạm phai mờ.\n\nNgay cả Phương Nguyên cũng không ngoại lệ.\n\nHắn có thể đi đến ngày hôm nay, hắn đã dựa vào không ít di trạch tiên hiền, nhất là những tôn giả đó.\n\nKhông nói những cái khác, chỉ nói tiên khiếu Chí Tôn.\n\nĐây chính là vật của U Hồn Ma Tôn.\n\nPhương Nguyên tu hành đến nay, vẫn thường xuyên cảm thán ưu thế nghịch thiên của tiên khiếu Chí Tôn.\n\nNói đến việc chiếm đoạt động thiên Khí Hải, trong tình huống bình thường, ai có thể một ngụm chiếm đoạt được nó chứ?\n\nGần như không có ai.\n\nTrừ phi là Nguyên Thủy Tiên Tôn tại thế.\n\nBởi vì tiên khiếu chỉ có thể lấy lớn nuốt nhỏ. Lớn nhỏ ở đây chính là nội tình.\n\nChỉ sợ cũng chỉ có Nguyên Thủy Tiên Tôn mới có nội tình Khí đạo như vậy, có thể chiếm đoạt động thiên Khí Hải với hơn trăm vạn đạo ngân Khí đạo.\n\nNếu cắt chém động thiên, chiếm đoạt từng phần, tổn thất đạo ngân sẽ rất lớn.\n\nMỗi lần cắt chém động thiên đều sẽ tổn thương động thiên, đạo ngân Khí đạo bện thành một tấm lưới cũng không ngừng bị cắt đứt, tổn thất cực lớn.\n\nBởi vì đạo ngân bài xích lẫn nhau, cổ tiên có thể lấy được tiên khiếu động thiên không có mấy ai.\n\nKhi động thiên Khí Hải bị chia cắt đến một trình độ nhất định, bởi vì tổn hại quá mức, nhất định sẽ dẫn phát Đại Đồng phong. Phần động thiên còn dư lại cũng chỉ có thể bị hủy diệt.\n\nNhưng tiên khiếu Chí Tôn lại có thể lấy nhỏ nuốt lớn.\n\nTrước đó, nội tình Khí đạo của Phương Nguyên quá nghèo nàn. Nhưng bây giờ hắn nuốt động thiên Khí Hải, đây không phải là rắn nuốt voi mà là voi nuốt kiến.\n\nĐáng sợ hơn chính là, đạo ngân còn không bài xích nhau. Phương Nguyên có thể hoàn mỹ tiêu hóa thành quả, hấp thu tất cả đạo ngân, không lãng phí một tơ một hào nào.\n\nQuá nghịch thiên.\n\nKhó trách thiên đạo đều không dung. Để ngăn cản U Hồn Ma Tôn, thiên ý không tiếc bồi dưỡng Thiên Ngoại Chi Ma Phương Nguyên, trăm phương nghìn kế bố cục, đưa Phương Nguyên trở về năm trăm năm về trước, phá hư đại kế Ảnh Tông.\n\nTiên khiếu Chí Tôn lại càng nghịch thiên, càng chứng minh U Hồn Ma Tôn đáng sợ đến cỡ nào.\n\nMỗi lần Phương Nguyên thông qua Xuân Thu Thiền trùng sinh lại càng hiểu rõ sự vĩ đại của Hồng Liên Ma Tôn."
}
