{
  "id": "chuong-2897-djai-yen-ket-thuc-djen-long-kinh-2",
  "slug": "chuong-2897-djai-yen-ket-thuc-djen-long-kinh-2",
  "title": "Chương 2897: Đại yến kết thúc, đến long kình (2)",
  "order": 2897,
  "volume": "",
  "content": "Chương 2897: Đại yến kết thúc, đến long kình (2)\n------------------------------------------------\n\nKiếp trước, Thiên Đình không chỉ chiếm đoạt Quang Âm trường hà, ngăn chặn Phương Nguyên tìm kiếm đảo thạch liên, đồng thời còn liên thủ với Chính đạo Nam Cương, xa lánh Phương Nguyên bên trong Bảo Hoàng Thiên, chặn hết tất cả mọi buôn bán của hắn, đồng thời dùng hết toàn lực thu mua tiên tài Trụ đạo.\n\nKiếp này, tình huống của Thiên Đình càng hỏng bét hơn. Mặc dù vẫn liên thủ với Chính đạo Nam Cương, ngăn chặn các loại kinh doanh của Phương Nguyên bên trong Bảo Hoàng Thiên, nhưng Quang Âm trường hà thất thủ, đại bại thua thiệt, cần đoạt luyện rất nhiều tiên cổ Trụ đạo. Quan trọng hơn là cần phòng bị Phương Nguyên đoạt luyện.\n\nCho nên kiếp này, cho dù tài nguyên Trụ đạo trong kho của Thiên Đình không thiếu, cường độ thu mua tiên tài Trụ đạo bên trong Bảo Hoàng Thiên cũng trở nên cao hơn.\n\nMiếu Minh Thần giao dịch Diêm Hoàng Thủy còn nhiều hơn kiếp trước một chút.\n\nĐương nhiên, hắn ta không biết những thứ này.\n\nSau đó, Miếu Minh Thần sử dụng Diêm Hoàng Thủy rửa sạch toàn thân Quỷ Thất Gia.\n\nRửa nhưng cũng phải có mức độ. Dù sao loại Diêm Hoàng Thủy sẽ ăn mòn cơ thể cổ tiên nếu không đề phòng.\n\nĐộc tính toàn thân Quỷ Thất Gia được rửa sạch không còn. Ông ta chậm rãi tỉnh dậy, cảm ơn Miếu Minh Thần.\n\nMiếu Minh Thần lại nói một hơi, khiến Quỷ Thất Gia cảm động đến hốc mắt đỏ bừng.\n\nBốn người bọn họ rốt cuộc cũng có cơ hội thở dốc, bắt đầu suy nghĩ phương pháp phá cục, làm sao đối phó với tên Nhậm Tu Bình trời đánh kia.\n\nChỉ dựa vào bốn người tất nhiên là không được rồi.\n\nBản thân Nhậm Tu Bình là cao thủ Nô đạo, chỉ dựa vào bản thân đã có thể lấy một đích chúng. Lần này ông ta ám toán bốn người bọn họ là có cổ tiên khác giúp đỡ. Bởi vậy, bên phía Nhậm Tu Bình còn muốn người đông thế mạnh hơn so với phe Miếu Minh Thần.\n\nQuỷ Thất Gia trầm tư một lát rồi nói: “Sở dĩ lão tặc Nhậm Tu Bình ám toán, xuống tay với chúng ta, đơn giản là trong tay đại nhân đang nắm giữ phương pháp tiến vào Thương Lam Long Kình, liên quan đến manh mối của một phần chân truyền Nhạc Thổ Tiên Tôn. Hiện tại, chúng ta chỉ có thể dựa vào bí mật này mời thêm đồng đạo, đi trước Nhậm Tu Bình tìm kiếm chân truyền Nhạc Thổ Tiên Tôn. Nếu trễ một bước, để Nhậm Tu Bình tiết lộ bí mật này ra ngoài, chúng ta chẳng những mất đi tiên cơ mà còn biến thành mục tiêu công kích của cổ tiên Đông Hải.”\n\nMiếu Minh Thần gật đầu nói phải.\n\nMặc dù không muốn lắm, nhưng trước mắt chỉ có phương pháp này.\n\nCó liên quan đến bí mật Thương Lam Long Kình, đương nhiên càng ít người biết càng tốt. Đáng tiếc, Nhậm Tu Bình tính toán Miếu Minh Thần, chỉ sợ qua một khoảng thời gian nữa sẽ có phong thanh được tiết lộ.\n\nDựa theo phương pháp của Quỷ Thất Gia, bên phía Miếu Minh Thần chẳng những có thể kết nạp thêm một số cổ tiên hảo thủ, lực lượng tăng mạnh, chống lại Nhậm Tu Bình, bảo vệ được tính mệnh thân gia, hơn nữa còn tiến thêm một bước thăm dò Thương Lam Long Kình. Nếu thu hoạch được thành quả nào đó, tất nhiên là chuyện tốt.\n\nDưới tình huống này, cũng chỉ có thể phân mỏng lợi ích có khả năng đạt được của mình trong tương lai, để bí mật này càng nhiều người cùng hưởng.\n\nKiếp trước, sau khi bốn người Miếu Minh Thần thương lượng, quyết định chọn người, trong đó có Sở Doanh.\n\nKhi Phương Nguyên nhận được thư mời, hắn còn đang tổ chức đại yến Khí Hải.\n\nTrong khoảng thời gian này lại có thêm một số cổ tiên nổi danh Đông Hải đến tham dự.\n\nVí dụ như tiên nhân Long Thủ Quy của Ách hải.\n\nCác loại nhân vật thay phiên nhau biểu diễn, khiến Phương Nguyên đối với thế cục Đông Hải tăng thêm một phần hiểu biết mới. Quân Thần Quang cũng thu thập tin tức. Trên thực tế, Bắc Nguyên, Tây Mạc, Nam Cương tất nhiên cũng có tai mắt tiềm ẩn bên trong. Đây là chuyện không cần phải nói.\n\nMặc dù đại yến Khí Hải của Phương Nguyên chỉ mới tổ chức lần đầu tiên, nhưng ảnh hưởng cũng đã siêu phàm, khiến cho cổ tiên ngũ vực phải lo lắng chú mục.\n\nTài nguyên tu hành của Đông Hải quá phong phú, trong đó lại có không ít cổ tiên công khai giao dịch tiên cổ.\n\nMỗi lần giao dịch thành công, đồng nghĩa với việc thực lực giới cổ tiên Đông Hải lại tăng thêm một phần, trong lòng đám người Quân Thần Quang lại nặng hơn một phần.\n\nNếu Phương Nguyên có ý với tiên cổ, cổ tài nào, hắn sẽ bảo Trương Âm âm thầm ra tay thay cho mình.\n\nBản thân hắn đã hạ quyết tâm, tuyệt không ra tay, làm màu cho người ta xem.\n\nNhưng chính cái làm màu này khiến cho người ta từ đầu đến cuối không dám coi nhẹ.\n\n“Đã đến lúc rồi, đại yến Khí Hải kết thúc thôi.” Phương Nguyên lên tiếng.\n\nChúng tiên cảm thấy kinh ngạc, lại có chút không hiểu thấu, tại sao lại đột nhiên kết thúc chứ?\n\nPhương Nguyên mỉm cười ôn hoà: “Giao dịch cứ rả rích không dứt, vậy thì phải kéo đến khi nào? Phần lớn chư vị tiên hữu đều có việc cần giải quyết, lão phu cứ giữ lại các vị, đúng là không được hay cho lắm. Ta tổ chức đại yến này vốn muốn gặp mặt các vị anh hào, kết bạn với mọi người. Việc đã đến lúc này rồi, xem như viên mãn.”\n\nThật ra ta có chuyện cần làm, các ngươi từ đâu đến thì về lại chỗ đó, đừng làm phiền ta nữa.\n\nPhương Nguyên nói rất khách sáo, cho dù chúng tiên Đông Hải có người bất mãn, cũng không dám chống đối vị đệ nhất nhân Đông Hải này.\n\nQuần tiên vội vàng đứng dậy cáo biệt Phương Nguyên.\n\nĐám người Tống Khải Nguyên rời đi đầu tiên. Bọn họ thân là thủ lĩnh thế lực một phương, đích thật có rất nhiều chuyện cần giải quyết, lãnh địa rộng lớn cần bọn họ trấn thủ. Phương Nguyên nói như vậy chính là nói ra lời tự đáy lòng của bọn họ.\n\nMấy ngày sau, tại một hòn đảo vô danh ở Đông Hải.\n\nTám vị cổ tiên rốt cuộc cũng đã đến đông đủ.\n\nMiếu Minh Thần dẫn đầu, bên cạnh là nữ tiên Hoa Điệp, Quỷ Thất Gia và Phong Tướng. Ngoài ra còn có Tằng Lạc Tử, Thổ Đầu Đà, Đồng Họa và Phương Nguyên."
}
