{
  "id": "chuong-2882-bat-djau-bay-tran-2",
  "slug": "chuong-2882-bat-djau-bay-tran-2",
  "title": "Chương 2882: Bắt đầu bày trận (2)",
  "order": 2882,
  "volume": "",
  "content": "Chương 2882: Bắt đầu bày trận (2)\n---------------------------------\n\nKim Cổ Đình bốn phía gió lùa, kết cấu đơn giản, lướt sóng mà đi.\n\nTam Thu Hoàng Hạc Đài thanh tú phiêu dật, mái hiên màu da cam, như hạc giương cánh. Vầng sáng mùa thu tràn ngập ba tầng, bao phủ mặt ngoài tiên cổ ốc.\n\nSa Lưu Khiếu trắng như tuyết, được bảy con cá mập lớn răng trắng lởm chởm kéo như bay.\n\nSát Na Đài cao đến Bát chuyển, bên ngoài là một vòng thang đá, xoắn ốc kéo lên, cho đến lầu các ngói xanh ở tầng cao nhất.\n\nBốn tiên cổ ốc chở theo rất nhiều cổ tiên Thiên Đình chạy về phía một mục đích, thạch đảo Hồng Liên.\n\nBên trong Kim Cổ Đình, một vị cổ tiên Bát chuyển đứng đó, nhìn ra nước sông cuồn cuộn ngoài đình.\n\nÔng mặc một bộ trường bào trắng đỏ giao nhau, dáng người thẳng tắp giống như thương kiếm. Mày kiếm cau lại, ánh mắt ẩn chứa thần mang, kín đáo không lộ ra. Khí tức của ông ôn hoà, phong lưu tiêu sái. Lúc này ánh mắt của ông trầm ngâm, trong lòng không ngừng lĩnh hội.\n\nNgười này chính là Phượng Cửu Ca.\n\n“Trong khoảng thời gian ở Quang Âm trường hà này, lúc nào ta cũng quan sát dòng sông, nhìn thiên địa hưng suy, nhìn cổ kim chập chùng. Vận mệnh tựa như sóng cả, khi khi chậm khi thì nhanh. Huyền diệu bên trong không thể nói, chỉ có thể ca.”\n\nCho đến lúc này, Phượng Cửu Ca vẫn luôn lĩnh hội Vận Mệnh Ca.\n\nKhác với kiếp trước, kiếp này Phương Nguyên trùng sinh, vận mệnh của Phượng Cửu Ca đã có rất nhiều thay đổi.\n\nÔng bị Phương Nguyên đánh bại bên trong phúc địa Lang Gia, nhờ Trần Y thông qua sát chiêu Lai Nhân Khứ Quả truyền tống, từ đó có được linh cảm của Vận Mệnh Ca.\n\nSo với kiếp trước, linh cảm này đến sớm hơn rất nhiều.\n\nSau khi có được cảm ngộ, Phượng Cửu Ca liền đến Quang Âm trường hà, nắm chắc phần linh cảm đó, tiến hành lĩnh hội.\n\nQuang Âm trường hà là bí cảnh Trụ đạo, nhưng Phượng Cửu Ca dựa vào Kim Cổ Đình lại có thể nhìn rõ nhân sinh của một số người từ trước đến nay.\n\nChuyện này có trợ giúp rất lớn đối với việc lĩnh hội Vận Mệnh Ca.\n\nBây giờ, Vận Mệnh Ca của ông đã hoàn thành được sáu thành, so sánh với trận đại chiến Trung Châu ở kiếp trước còn cao hơn một phần mười.\n\n“Vận Mệnh Ca của ta cân nhắc đến vận mệnh của ngàn vạn sinh mệnh. Nhưng vận mệnh tôn giả lại không thể miêu tả rõ ràng.”\n\n“Lần trước ở Thiên Đình, ta xem qua huyết da Cuồng Man, đã có một cảm giác nhìn không thấu. Chỉ mong lần này đảo thạch liên sẽ giúp ta mang đến kỳ ngộ.”\n\n“Đến rồi, ở đây đây.”\n\n“Đảo thạch liên... Chân truyền Hồng Liên.”\n\nBốn tiên cổ ốc chậm rãi bay xuống. Trên không đảo thạch liên, thuyền Hằng đã sớm có mặt sẵn.\n\nThuyền Hằng là tiên cổ ốc phát hiện đảo thạch liên đầu tiên. Cổ tiên bên trong lập tức thông báo cho Thiên Đình, lúc này mới có chuyện năm tiên cổ ốc tập hợp.\n\nÁnh mắt Phượng Cửu Ca hiện lên sự chờ mong.\n\nCố Lục Như trên Sát Na Đài, biểu hiện lại phức tạp.\n\n“Rốt cuộc cũng đã tìm được, không uổng phí cố gắng của nhiều thế hệ Thiên Đình. Nỗ lực của rất nhiều năm trôi qua, cuối cùng cũng đã có kết quả.” Cố Lục Như cảm thán không thôi.\n\nCả đời ông long đong, nửa người dưới bại liệt, không cách nào chữa trị, tính tình lạnh lùng, nhưng lúc này lại tràn ngập đủ loại cảm xúc, có kích động, có kiêu ngạo, có chua xót.\n\nHít sâu một hơi, Cố Lục Như đã hoàn toàn bình tĩnh lại.\n\nÔng ngồi trên xe lăn, ánh mắt loé hàn quang, chậm rãi ra lệnh: “Bắt đầu đại trận Trấn Hà Tỏa Liên. Sát Na Đài của ta và Kim Cổ Đình của Phượng Cửu Ca sẽ tọa trấn ở đây. Thuyền Hằng xuất phát đến cửa nhánh sông, tiếp dẫn viện binh. Sa Lưu Khiêu, Tam Thu Hoàng Hạc Đài thăm dò chung quanh. Một khi có gió thổi cỏ lay nào, nhất định phải báo cáo với ta.”\n\n“Vâng.” Quần tiên Thiên Đình lĩnh mệnh, lập tức hành động, hiệu suất cực kỳ cao.\n\n“Ba tầng phụ trận đã được sắp xếp thỏa đáng.” Nhóm cổ tiên thu tay lại. Bọn họ ngồi xếp bằng bên trong tiên cổ ốc, bắt đầu nhắm mắt dưỡng sức.\n\nNhóm hai tiếp nhận, dựa trên cơ sở ba tầng phụ trận, sắp xếp tiên cổ Bát chuyển, Trấn.\n\nNhóm cổ tiên thứ hai có tám người, Thất chuyển, Lục chuyển đều có. Chư tiên tề tâm hiệp lực, phối hợp ăn ý. Sau một hồi cố gắng, rốt cuộc cũng bố trí được tiên cổ Trấn.\n\nỞ đây là Quang Âm trường hà, bí cảnh thiên địa Trụ đạo, bố trí tiên cổ Trấn Luật đạo cũng không dễ dàng, độ khó rất cao.\n\nNhưng tiên cổ Trấn Bát chuyển lại là một trong những tiên cổ hạch tâm của đại trận Trấn Hà Tỏa Liên, là tiên cổ Bát chuyển đầu tiên cần bố trí. Chỉ khi nào bố trí được nó, mới có thể tiếp tục những bố trí sau.\n\nLúc này, nhóm cổ tiên thứ hai bắt đầu nghỉ ngơi, nhóm cổ tiên thứ nhất lại tiếp tục ra tay.\n\nBọn họ không phải bày trận mà là bắt đầu tháo dỡ ba tầng cổ trận phụ trợ đã trải trước đó.\n\nTác dụng của cổ trận chính là tiếp ứng cho tiên cổ Trấn, giúp cho nó được đặt một cách chính xác. Bây giờ đã đạt được mục đích, nhất định phải thanh trừ ba tầng phụ trận này, đưa ra không gian chung quanh, tiếp tục trải tiên trận.\n\n“Được rồi, ba tầng phụ trợ đã thanh trừ xong. Tiếp theo chính là dựng trận Trĩ Hoả.” Nhóm cổ tiên thứ ba vội vàng tiếp nhận.\n\nNhóm cổ tiên thứ nhất đã mệt gần chết, cần phải nhanh chóng nghỉ ngơi.\n\n“Trận Trĩ Hỏa dựng xong, kế tiếp là trận Chỉ Lung. Đến lượt chúng ta rồi.” Nhóm cổ tiên thứ hai tiếp nhận.\n\nNếu chia nhỏ đại trận Trấn Hà Tỏa Liên ra, sẽ có một trăm ba mươi tám tử trận. Trận Trĩ Hoả, trận Chỉ Lung chính là hai trong số đó.\n\n“Cẩn thận, mặt sông Quang Âm trường hà đã xuất hiện thay đổi. Có một con sóng lớn đang đánh tới chúng ta.” Có người cảnh báo.\n\nLúc này, nhóm cổ tiên thứ nhất còn đang nghỉ ngơi, tranh thủ thời gian khôi phục lại trạng thái. Nhóm cổ tiên thứ hai, thứ ba đang bận bày trận, chỉ còn nhóm cổ tiên thứ tư là khẩn cấp khởi động."
}
