{
  "id": "chuong-2711-toan-bat-tan-trung-ke-2",
  "slug": "chuong-2711-toan-bat-tan-trung-ke-2",
  "title": "Chương 2711: Toán Bất Tẫn trúng kế (2)",
  "order": 2711,
  "volume": "",
  "content": "Chương 2711: Toán Bất Tẫn trúng kế (2)\n--------------------------------------\n\nPhòng Thê Trường lập tức hừ lạnh một tiếng: “Đám người này vẫn cứ cắn Toán Bất Tẫn không thả. Chẳng qua lời đồn này còn đáng tin hơn việc hắn chính là ma đầu Phương Nguyên.”\n\nPhòng Thê Trường cười lạnh liên tục, thật tình không biết lời đồn trước đó mới là chân tướng, ngược lại lời đồn đang lưu truyền hiện tại mới là bẻ cong sự thật.\n\nLiệt Thần Lão Nhân vốn là cổ tiên Trí đạo Vạn gia, nhưng bởi vì tu hành sai lầm, trở nên điên loạn, thần trí không rõ. Liệt Thần Lão Nhân có tu vi Thất chuyển, sau khi bị điên, chiến lực còn mạnh hơn, tạo thành tổn thất rất lớn cho Vạn gia, đồng thời còn tàn sát cổ tiên thế lực Chính đạo.\n\nLúc đó đã dẫn đến một trận oanh động cho giới cổ tiên Tây Mạc. Về sau, thế lực Chính đạo liên thủ, vây giết Liệt Thần Lão Nhân, nhưng chết sống không tìm được tung tích của lão ta. Cuối cùng Liệt Thần Lão Nhân biến mất vô tung, việc này cũng không giải quyết được gì.\n\nPhòng Thê Trường trầm ngâm: “Thực lực Toán Bất Tẫn không tầm thường. Mấy thứ tiểu trùng điểu kỹ này, hắn nhất định hiểu rất rõ. Nhưng rốt cuộc hắn gia nhập Phòng gia không lâu, bị cho là lỗ thủng của Phòng gia cũng là chuyện bình thường. Vẫn phải để ý đến hắn, để hắn chuyên tâm trấn thủ, không nên tùy tiện xuất động, tránh đưa thóp cho đối thủ nắm. Còn thân phận của hắn, Phòng gia chúng ta sẽ thay hắn làm sáng tỏ, cho chính đạo Tây Mạc một bàn giao hoàn mỹ.”\n\nNói xong, sắc mặt Phòng Thê Trường lập tức thay đổi.\n\nPhòng Vân thấy sắc mặt nghĩa phụ không ổn, vội vàng hỏi: “Xảy ra chuyện gì thế?”\n\nSắc mặt Phòng Thê Trường vốn đang tái nhợt, lúc này lại còn xanh xám: “Toán Bất Tẫn vừa mới đưa tin, nói hắn phản tính được một cổ tiên Trí đạo nào đó đang ở gần, rất có khả năng là người đã phát tán tin đồn. Lúc này hắn đang chạy đến để bắt.”\n\nPhòng Vân lập tức ngây người: “Cái này?”\n\nDựa theo quy củ bình thường, phàm là cổ tiên trấn thủ tài nguyên muốn xuất kích, đầu tiên phải báo cho gia tộc chuẩn bị. Sau khi gia tộc phê chuẩn mới có thể xuất động.\n\nNhưng hành động lần này của Toán Bất Tẫn rõ ràng là tiền trảm hậu tấu. Hắn trực tiếp xuất động, sau đó lại báo cáo chuẩn bị. Mặc kệ Phòng gia có đồng ý hay không, hắn cũng đã bỏ nơi trấn thủ mà hành động.\n\n“Rốt cuộc cũng là tán tu, dã tính khó thuần.” Phòng Thê Trường hận đến nghiến răng nghiến lợi. Nhưng bây giờ ông đang bị thương, không thể suy tính quá nhiều.\n\nÔng đành phải liên hệ với Thái thượng đại trưởng lão Phòng gia là Phòng Công, bảo Phòng Công đi trợ giúp Toán Bất Tẫn.\n\nPhòng Vân ở một bên hơi khó hiểu: “Nghĩa phụ đại nhân, tình huống chưa hẳn đã xấu. Bảo Thái thượng đại trưởng lão trợ giúp, có phải là nói nhỏ thành to hay không? Toán Bất Tẫn đại nhân là cổ tiên Trí đạo, lần này hắn xuất kích, tất nhiên đã suy tính qua, rất có nắm chắc mới làm việc.”\n\nSắc mặt Phòng Thê Trường trở nên âm trầm: “Toán Bất Tẫn đúng là xuất chúng, nhưng tính tình của hắn kiêu ngạo, sợ rằng sẽ bị người mưu hại. Đám chính đạo kia cố ý thu hút hắn đi, thết kế liên hoàn kế không xong. Một khi hắn bị bắt làm tù binh hoặc bị giết, những gia tộc kia tạo thành bàn sắt, có thể tùy ý vu hãm Phòng gia chúng ta, sau đó từng bước ép sát tộc ta.”\n\n“Đương nhiên đây cũng chỉ là một khả năng, chỉ mong là do ta quá lo lắng. Quan trọng là trong lúc mấu chốt, Phòng gia chúng ta không được phép sai lầm.”\n\nPhòng Vân nghe xong mới hiểu ra, sắc mặt cũng khó coi. Y miễn cưỡng cười nói: “Sự việc hẳn sẽ không nghiêm trọng như vậy chứ?”\n\nSự tình chính là nghiêm trọng như thế.\n\nKhi Phương Nguyên giết tới, cổ tiên Trí đạo Vạn Lương Hàn lại ung dung: “Toán Bất Tẫn, rốt cuộc ngươi cũng đã đến rồi, để ta chờ lâu thật.”\n\nNói xong, chiến trường tiên đạo đã sớm mai phục tốt đã bao phủ Phương Nguyên.\n\n“Thì ra là cạm bẫy.” Phương Nguyên ngụy trang thành Toán Bất Tẫn cười lạnh một tiếng, ánh mắt lấp loé, nhìn ba vị cổ tiên đang đến gần hắn.\n\nBa vị cổ tiên này đều là Thất chuyển.\n\nMột người dáng cao gầy hất thanh bào, gió lốc lượn lờ chung quanh. Người này họ Vạn tên Tiêu, ung dung nói: “Toán Bất Tẫn, uổng cho ngươi là cổ tiên Trí đạo, lại tùy tiện rơi vào cạm bẫy của chúng ta.”\n\nVị cổ tiên thứ hai không nhìn thấy rõ gương mặt, toàn thân được bọc trong một tầng quang giáp, tản ra nhiệt lượng to lớn. Bên trong quang giáp truyền ra âm thanh ông ông: “Toán Bất Tẫn, ngươi thức thời thì thúc thủ chịu trói, đưa cho chúng ta chứng cứ chỉ chứng Phòng gia, chúng ta sẽ không làm khó ngươi, lại còn xem ngươi là khách quý.”\n\nVị cổ tiên thứ ba chính là cổ tiên Trí đạo đã dụ Phương Nguyên mắc câu, có tên là Vạn Lương Hàn, trán sưng to, dung mạo xấu xí, cười nói: “Toán Bất Tẫn tiên hữu, ngươi là cổ tiên Trí đạo, lại càng hiểu được thế cuộc trước mắt. Cho dù hôm nay ngươi trốn được một kiếp, tương lai sẽ không ngừng có phiền phức tìm đến ngươi. Ngươi không nên vào lúc này mà gia nhập Phòng gia.”\n\nSắc mặt Phương Nguyên lãnh khốc, chỉ cười lạnh.\n\nHắn ngụy trang thành Toán Bất Tẫn, ngoại hình gầy gò, tóc dài xõa vai, tóc mai hai bên hoa râm, ánh mắt đen ẩn chứa tang thương và dã vọng. Đối mặt với ba vị cổ tiên, thân hãm chiến trường tiên đạo nhưng hoàn toàn không chút dao động.\n\nĐây là đương nhiên.\n\nBởi vì hắn che giấu thực lực của mình. Đừng nói là ba vị cổ tiên Thất chuyển, ngay cả ba Bát chuyển hắn cũng không sợ.\n\nBa cổ tiên Vạn gia tự cho rằng mình tính kế được Phương Nguyên, nhưng không biết lần này Phương Nguyên gấp gáp trở về Tây Mạc chính là để giải quyết bọn họ, quấy lên phong vân Tây Mạc.\n\nThời gian gần đây, Vạn Lương Hàn nhiều lần suy tính Phương Nguyên. Phương Nguyên có sát chiêu Diêm Đế phòng bị, không có chút sơ hở nào có thể nói, nhưng cũng vì vậy mà nội tình hồn phách bị suy yếu. Cho nên, hắn bắt buộc phải giải quyết bọn họ."
}
