{
  "id": "chuong-2714-tinh-mang-cua-nguoi-ta-lay-1",
  "slug": "chuong-2714-tinh-mang-cua-nguoi-ta-lay-1",
  "title": "Chương 2714: Tính mạng của ngươi, ta lấy (1)",
  "order": 2714,
  "volume": "",
  "content": "Chương 2714: Tính mạng của ngươi, ta lấy (1)\n--------------------------------------------\n\nTrên không trung, Vạn Tiêu nhìn thấy Vạn Hào Quang gặp phải nguy hiểm, vội vàng thôi động sát chiêu tiên đạo để giải vây.\n\nNhưng lúc này, Vạn Lương Hàn lại hô to: “Đừng.”\n\nPhản ứng của Vạn Tiêu không hiểu sao lại chậm hơn nửa nhịp so với ngày bình thường.\n\nSau một khắc, sát chiêu thôi động thất bại, cuồng phong nghịch tập, tay Vạn Tiêu bị cắt đến máu thịt be bét.\n\nBản thân y giống như bị điện giật, mũi phun máu, sắc mặt trắng bệch.\n\n“Ừm, rốt cuộc cũng là cổ tiên Trí đạo, giờ mới phản ứng.” Phương Nguyên dưới sự bảo vệ của đại quân Hồn thú, mỉm cười thản nhiên.\n\nSát chiêu mà hắn mới thôi phát có tên là Tạp Niệm Tùng Sinh,(1) có thể khiến cho trong đầu kẻ địch trong một phạm vi nhất định không ngừng sinh ra tạp niệm.\n\nBan đầu, hiệu quả sát chiêu sẽ không rõ ràng. Nhưng kéo dài càng lâu, tạp niệm trong đầu kẻ địch sẽ càng nhiều, cuối cùng quấy nhiễu tư duy bình thường của bọn họ.\n\nVạn Hào Quang bị tạp niệm ảnh hưởng, khoảng cách lại quá gần Phương Nguyên, thế là phân tâm trong chiến đấu, nghĩ đến những thứ khác, bị Hồn thú vây kín.\n\nVạn Tiêu bị chiêu này quấy nhiễu. Trong thời khắc thúc giục sát chiêu tiên đạo, bỗng bị tạp niệm quấy nhiễu, sát chiêu thôi động thất bại, bị thương không nhẹ.\n\nDù sao Vạn Lương Hàn cũng là cổ tiên Trí đạo, đã nhận ra chỗ không ổn. Y rốt cuộc quyết định: “Toán Bất Tẫn âm hiểm, lại có chiêu thức quỷ dị. Dù sao chúng ta cũng không biết được lai lịch của hắn, cũng không phòng bị, lúc này mới bị thiệt lớn. Cơ hội tốt hôm nay đã mất, vẫn nên trở về suy tính phương pháp phá giải chiêu này, ngày sau lại đến tìm hắn.”\n\nTrong lúc đang suy nghĩ, phần phật.\n\nĐại quân Hồn thú bỗng nhiên khẽ động, giống như đập lớn bị tích nước lâu ngày. Hồn thú chẳng khác nào đê bị vỡ, nhấc lên quân thế kinh thiên động địa thẳng hướng đến chỗ ba vị cổ tiên Vạn gia.\n\nTrong thời khắc quan trọng, Phương Nguyên bỗng nhiên chuyển thủ thành công, đánh ba cổ tiên Vạn gia một cái, khiến ba người không kịp chuẩn bị.\n\n“Đáng chết!” Vạn Tiêu cắn răng gào lên: “Mau cứu Vạn Hào Quang. Sát chiêu Quang Khải của y không chèo chống được bao lâu đâu.”\n\nToàn thân Vạn Lương Hàn lạnh toát. Phương Nguyên thủ mãi không công, một khi xuất động lại trực chỉ yếu hại ba vị cổ tiên Vạn gia.\n\nSự tàn nhẫn và sắc bén này khiến Vạn Lương Hàn lần đầu tiên cảm nhận được sự hối hận: “Hẳn phải nên điều tra cho kỹ hơn. Vạn gia trêu chọc nhân vật như vậy cũng không biết là phúc hay hoạ.”\n\nĐại quân Hồn thú giống như thủy triều đánh tới, nhẹ nhàng bao phủ ba vị cổ tiên Vạn gia.\n\nBốn con Hồn thú Thái cổ tạo thành trung quân, nhổ trận mà lên, giống như một dãy núi, dùng một uy thế ngập trời không gì cản nổi vững vàng tiến lên, nghiền ép Vạn Tiêu.\n\n“Vạn Tiêu, mau bỏ đi.” Vạn Lương Hàn cảm nhận được sát ý của Phương Nguyên, vội vàng nhắc nhở.\n\nGương mặt Vạn Tiêu tràn ngập lo lắng: “Không được, ta phải cứu Hào Quang ra. Y bị bao vây, sát chiêu Quang Khải đã bị huỷ, chỉ có thể dùng tiên cổ Quang Giáp.”\n\nTrong đầu ba vị cổ tiên Vạn gia, tạp niệm đã mọc thành bụi, lúc này vạn lần không thể dùng bất kỳ sát chiêu nào, rất dễ thất bại, còn chưa giết địch, bản thân đã bị trọng thương.\n\nVạn Hào Quang ý thức được điều này, đành phải chủ động thu hồi sát chiêu Quang Khải, chỉ thôi động tiên cổ Quang Giáp.\n\nTiên cổ này là hạch tâm của sát chiêu Quang Khải, nhưng chỉ là một con tiên cổ Thất chuyển mà thôi, uy năng phòng ngự còn kém xa sát chiêu Quang Khải trước đó.\n\nVì thế, chỉ trong một lát ngắn ngủi, Vạn Hào Quang đã nguy như chồng trứng, hiểm tượng hoàn sinh.\n\nVạn Tiêu và y trước giờ kết giao rất thân, giao tình cực dày. Trong lúc này còn muốn đi ngược dòng nước cứu Vạn Hào Quang ra.\n\n“Đáng chết.” Trong thời khắc nguy nan, Vạn Lương Hàn đành phải phối hợp với Vạn Tiêu, liên tục thôi phát một tiên cổ Trí đạo, Trí Chướng.\n\nTiên cổ Trí Chướng liên tiếp chế tạo chướng ngại chung quanh Vạn Tiêu và Vạn Lương Hàn, bảo vệ cả hai, mang đến cho bọn họ sự trợ giúp rất lớn.\n\nVạn Tiêu và Vạn Hào Quang trong thời khắc nguy nan đã thể hiện bản lĩnh chiến đấu hùng hậu, cả hai rốt cuộc đã gặp nhau trong triều cường Hồn thú.\n\n“Được rồi, cả hai hợp lực, cộng thêm sự phối hợp của ta, sẽ có hy vọng trùng sát ra ngoài.” Gương mặt Vạn Lương Hàn vừa mới hiện lên sự vui mừng, phía sau đã truyền đến tiếng cười lạnh.\n\n“Ngươi không suy nghĩ cho bản thân ngươi à? Đúng là biết quên mình vì người đấy.” Không ngờ Phương Nguyên đã xuất hiện đằng sau y.\n\nLúc này, Vạn Lương Hàn giống như rơi vào hầm băng.\n\nTrước khi chết, y rốt cuộc cũng hiểu ra, thì ra tất cả đều là âm mưu quỷ kế của Toán Bất Tẫn.\n\nHắn cố ý tạo áp lực, biểu hiện sát ý của mình đối với Vạn Tiêu, Vạn Hào Quang, nhưng thật ra mục tiêu chân chính là Vạn Lương Hàn.\n\nBốn con Hồn thú Thái cổ còn đang ở xa, nhưng Toán Bất Tẫn đã đến bên cạnh Vạn Lương Hàn. Thì ra bốn con Hồn thú Thái cổ kia chỉ là mồi như mà thôi.\n\nĐây chính là bốn chiến lực có thể so sánh với Bát chuyển. Ai có thể nghĩ đến Toán Bất Tẫn bỏ qua không cần. Cho đến lúc này, hắn đều được bốn con Hồn thú bảo vệ chung quanh, không ngừng ám chỉ tâm lý cho ba vị cổ tiên Vạn gia, khiến bọn họ dần dần tạo thành một quán tính tư duy nào đó.\n\nCó lẽ, nếu Vạn Lương Hàn trong trạng thái bình thường sẽ phát hiện được cạm bẫy này, nhưng bây giờ y cũng trúng chiêu, vừa trấn áp tạp niệm trong lòng vừa phải để ý đến an nguy của Vạn Hào Quang, Vạn Tiêu, sớm không cách nào nghĩ quá nhiều chuyện.\n\n“Toán Bất Tẫn không phải là người tham sống sợ chết. Trong thời khắc quan trọng hắn có thể mạo hiểm đột kích. Những gì lúc trước chỉ là hắn biểu diễn mà thôi.” Suy nghĩ bùng lên trong đầu Vạn Lương Hàn, muốn liều mạng phản kích để đổi lấy một chút hy vọng sống.\n\nNhưng tất cả đều đã trễ rồi.\n\nㅤ\n\n(1) \\[Tạp Niệm Tùng Sinh: tạp niệm đột nhiên bộc phát, bất chợt suy nghĩ lung tung.\\]"
}
