{
  "id": "chuong-3261-sat-chieu-hop-lai-1",
  "slug": "chuong-3261-sat-chieu-hop-lai-1",
  "title": "Chương 3261: Sát chiêu hợp lại (1)",
  "order": 3261,
  "volume": "",
  "content": "Chương 3261: Sát chiêu hợp lại (1)\n----------------------------------\n\nThẩm Thương ngồi trên lầu hai của một quán trà lâu, không cần dùng ánh mắt quan sát Diệp Phàm và Hồng Dịch, đồng thời còn truyền âm, đối thoại với Phòng Thê Trường.\n\n“Hai người này trong khoảng thời gian gần đây đã có được tiến bộ phi phàm. Nhân khí trên người hai người nồng đậm, không phải tầm thường, tương lai tất có hành động. Phòng Thê Trường lão đệ, nếu có ngày ngươi ra ngoài được, hãy hỏi bản thể tin tức của hai người này, có lẽ sẽ có chỗ lợi dụng.”\n\nPhòng Thê Trường vẫn trong bộ dạng của kẻ ăn mày, âm thầm đáp lại: “Bên trong thế giới Bích Hoạ, tiên phàm chênh lệch không lớn. Hai người này tu hành đã lâu ở đây, như cá gặp nước, thực lực có thể nói là đỉnh phong. Lần này thời gian bọn họ thăm dò rất ngắn, suy tính hành trình của bọn họ, chỉ sợ bọn họ chỉ mới thăm dò được bên ngoài cùng của hai bức hoạ. Từ đó có thể suy tính, quy cách hai bức họa này rất cao, ngay cả Hồng Dịch và Diệp Phàm cũng không thể vào sâu.”\n\nThẩm Thương cười ha hả: “Phòng lão đệ không hổ danh đã từng là cổ tiên Trí đạo của Phòng gia, gặp gì biết nấy. Diệp Phàm, Hồng Dịch muốn mượn ngoại lực, chúng ta lần này không ngại tiết kiệm một chút khí lực. Nhìn đi, thập tử Nhân đạo đến rồi kìa.”\n\nThật ra, không cần Thẩm Thương nhắc nhở, một bên khác đã vang lên tiếng người ồn ào.\n\nLấy Tiêu Thất Tinh dẫn đầu, Bích Hà tiên tử, Tôn Nguyên Hoá, Tôn Dao, Ứng Sinh Cơ, Trần Đại Giang đều cùng nhau xuất hiện, lập tức mang đến sự oanh động.\n\nNhững người đi đường đều đưa mắt nhìn, tán thưởng mười người này không thôi.\n\nÁnh mắt Phòng Thê Trường ngưng lại, mười người Tiêu Thất Tinh chính là thập tử Nhân đạo mà Thẩm Thương nói. Thẩm Thương đã có đánh giá, nói nhân khí trên người mười người này rất dồi dào. Mặc dù kém hơn Diệp Phàm, Hồng Dịch, nhưng vẫn nhiều hơn bình thường, tương lai nhất định sẽ có hào quang độc đáo.\n\nĐây là đương nhiên rồi.\n\nMười người này do mười đại cổ phái Trung Châu tiến cử, là hạt giống cổ tiên do Thiên Đình tận lực bồi dưỡng, đặc biệt phát triển theo lưu phái Nhân đạo, là đối tượng được nâng đỡ toàn diện.\n\nCho dù có là đầu heo, nhưng được Thiên Đình và mười đại cổ phái Trung Châu toàn lực nâng đỡ, thành tựu trong tương lai sẽ không thấp.\n\nTrong mắt Phòng Thê Trường, thập tử Nhân đạo đã bắt đầu thể hiện sự nổi bật của mình, trong khoảng thời gian này lại càng phong mang tất lộ, tiến bộ thần tốc, trở thành người nổi tiếng thanh danh lan xa trong thế giới Bích Hoạ, nhận được sự thưởng thức của cao tầng, gần như được ủy thác trách nhiệm.\n\nBây giờ thế giới Bích Họa chấn động, tăng thêm hai bức họa mới, thập tử Nhân đạo nhận được lệnh, trở thành chủ lực thăm dò.\n\n“Đánh ta đến hồn phi phách tán, ngoại trừ thủ phạm là ý chí Nguyên Liên thì chính là mười người này. Đừng để ta có được cơ hội, nếu không, ta cũng chẳng đắn đo tiễn một số người trong số các ngươi đi đâu.” Phòng Thê Trường hừ lạnh trong lòng.\n\nMặc dù ông chỉ còn lại một ý chí nhưng thực lực cũng đã khôi phục rất nhiều, xưa đâu bằng nay.\n\nTất cả đều phải quy công cho lưu phái thần kỳ Nhân đạo.\n\nPhòng Thê Trường yên lặng tiềm tu đã lâu, cũng hiểu biết khá rõ đối với lưu phái Nhân đạo. Nhân đạo có một đặc điểm rõ rệt nhất, chính là cổ trùng có thể hóa người.\n\nVí dụ như cổ Thư Sinh của Hồng Dịch, có thể biến thành một thư sinh. Cổ Đại Hiệp của Diệp Phàm có thể biến thành một đại hiệp.\n\nCổ trùng thư sinh, đại hiệp sau khi biến thành người, trí lực, tính cách, lý niệm và phương thức hành động cũng bởi vì hình thức khác biệt mà có sự khác biệt nhau.\n\nĐiểm quan trọng nhất chính là, khi những cổ trùng này có thể biến thành người, có thể sử dụng những cổ trùng khác. Đồng thời, trình độ sử dụng thuần thục hoàn toàn bắt nguồn từ bản thân cổ tu.\n\nĐiều này rất khủng bố.\n\nSau khi cổ trùng hóa người, sau đó cho sử dụng một đống cổ trùng, trong nháy mắt có thể tạo ra một cổ tu. Cổ trùng phàm cấp hóa người, phối hợp với các cổ trùng khác, sẽ được coi là cổ sư. Cổ trùng tiên cấp hóa người thì chính là cổ tiên.\n\nĐiều này không khỏi làm cho Phòng Thê Trường liên tưởng đến cổ Tiên Thai Chí Tôn.\n\nUy năng của cổ Tiên Thai Chí Tôn tất nhiên những cổ trùng Nhân đạo này có thể so sánh, nhưng giữa hai bên lại có chỗ tương tự rất lớn.\n\nMọi người vây quanh thập tử Nhân đạo, xuất phát từ cổng thành.\n\nĐây chính là đợt thủy triều thăm dò lớn nhất.\n\nLẳng lặng nhìn cảnh tượng này, Phòng Thê Trường lùi về nơi không người, lặng yên ngoắc tay: “Đến đây.”\n\nLập tức có mấy tên ăn mày từ nơi hẻo lánh nhanh chóng chạy đến trước mặt ông, thái độ vô cùng cung kính, đồng thanh nói: “Bang chủ, ngài có gì cần phân phó?”\n\n“Cùng với mấy huynh đệ trong bang đuổi theo đám người kia, chỉ cần tìm hiểu tin tức là được.” Phòng Thê Trường dặn dò.\n\nHôm nay, mặc dù ông là do một cổ Ăn Mày biến thành, nhưng lại là ăn mỹ năm túi Ngũ chuyển.\n\nĐiều này cũng còn chưa tính. Ông còn nhờ lực của Thẩm Thương mua rất nhiều cổ Ăn Mày, sử dụng cổ lệnh môn phái, thi triển sát chiêu, sáng lập ra cái bang.\n\nBây giờ, trong toàn bộ thành trì, hơn phân nửa ăn mày đều là thuộc hạ dưới trướng ông.\n\nSát chiêu tiên đạo, Vạn Niệm Kiếm Bộc.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, một thác nước đột nhiên xuất hiện. Thác nước bạc trắng khí thế hùng vĩ từ trên trời giáng xuống, nện xuống ngọn núi nhỏ.\n\nMỗi một giọt nước bên trong thác nước đều là một ý niệm, hình dáng bên ngoài là một thanh kiếm.\n\nChỉ sau mấy hơi thở, ngọn núi nhỏ đã bị san bằng.\n\nPhương Nguyên thu lại sát chiêu. Ngọn núi nhỏ hoàn toàn biến mất. Ngay tại địa điểm ban đầu xuất hiện một vũng nước cạn, dòng nước đang chảy, tất cả đều là suy nghĩ tiểu kiếm.\n\n“Quả nhiên, uy năng sát chiêu tăng lên mấy lần, đồng thời càng thêm trôi chảy.” Phương Nguyên cẩn thận trải nghiệm diệu dụng của đạo ngân thiên đạo."
}
