{
  "id": "chuong-930-hac-lau-lan-thang-tien-2",
  "slug": "chuong-930-hac-lau-lan-thang-tien-2",
  "title": "Chương 930: Hắc Lâu Lan thăng tiên (2)",
  "order": 930,
  "volume": "",
  "content": "Chương 930: Hắc Lâu Lan thăng tiên (2)\n--------------------------------------\n\nPhương Nguyên và Thái Bạch Vân Sinh theo ước định thông qua Tinh Môn đến Bắc Nguyên.\n\nNhìn xung quanh, băng sương lan tràn, không một tiếng động. Bên trong băng thiên tuyết địa, Hắc Lâu Lan và Lê Sơn Tiên Tử đã chờ từ sớm.\n\n“Nơi này là...” Ánh mắt Phương Nguyên do dự.\n\nThái Bạch Vân Sinh đáp lại: “Đây là chiến trường Bắc Băng Tuyệt của Bắc Nguyên. Trong truyền thuyết, Cuồng Man Ma Tôn chiến cường địch ở chỗ này, đã hủy đi nơi này, hình thành một mảnh hư vô. Sau khi cuộc chiến kết thúc, ông ta hóa thân thành hoang thú Băng Hoàng Thái cổ, miệng phun ra huyền băng cực hàn, một lần nữa đông cứng chỗ này.”\n\n“Không sai.” Lê Sơn Tiên Tử gật đầu: “Bởi vậy nơi này sinh cơ thưa thớt, thiên khí địa khí cũng không nồng đậm bằng những nơi khác.”\n\nPhương Nguyên nhìn Hắc Lâu Lan, cười đắc ý: \"Các người cố ý lựa chọn nơi này độ kiếp là vì lo lắng thiên kiếp địa tai quá mức hung ác? Nhưng hai khí thiên địa không đủ, cũng sẽ ảnh hưởng đến nội tình phúc địa tiên khiếu, tiền cảnh tiềm lực tấn thăng cổ tiên của ngươi sau này.”\n\nTrong tay Lê Sơn Tiên Tử xuất hiện một đám cổ trùng: “Nếu thiên khí địa khí không đủ, chúng ta có thể sử dụng những con cổ trùng này.”\n\nPhương Nguyên liếc nhìn, không khỏi giật mình: \"Ồ, là cổ trùng Khí đạo Ngũ chuyển Thượng cổ, cổ Tiểu Gia Tử Khí? Lần đầu tiên ta nhìn thấy con cổ trùng trong truyền thuyết này. Nó có thể hấp thu các loại khí trong trời đất rồi cất giữ lại. Đây chính là tiên cổ đại gia.”\n\nKhí đạo còn xuất hiện sớm hơn so với Lực đạo, nhưng cũng suy thoái sớm hơn.\n\nLê Sơn Tiên Tử còn đang định giới thiệu, không nghĩ đến Phương Nguyên lại biết, vội khen: “Phương Nguyên ngươi kiến thức thật uyên bác, đúng vậy.”\n\nThái Bạch Vân Sinh nghe xong, hai mắt sáng lên: “Cổ trùng tốt. Thiên kiếp địa tai chính là do thiên khí địa khí quá mức nồng đậm, tích luỹ mà thành. Có con cổ trùng này, chúng ta chẳng những có thể gián tiếp khống chế hai khí thiên địa mà còn ảnh hưởng đến thiên kiếp địa tai.”\n\n“Thập Tuyệt Thể thăng tiên, thiên kiếp địa tai rất khủng bố. Haiz, nếu không phải ta có con cổ Tiểu Gia Tử Khí này, ta hoàn toàn không có lòng tin để Tiểu Lan trùng kích cảnh giới cổ tiên.” Lê Sơn Tiên Tử thở dài một tiếng, ánh mắt nhìn Hắc Lâu Lan bao hàm sự lo lắng.\n\nChợt nàng quay sang nhìn Phương Nguyên: “Phương Nguyên, nếu Hắc Lâu Lan thành công độ kiếp, tiên nguyên thạch mà ta cho ngươi mượn, ngươi chỉ cần trả ta một nửa là được. Đồng thời cổ phương Tiểu Gia Tử Khí, ta cũng tặng cho ngươi luôn.”\n\nÁnh mắt Thái Bạch Vân Sinh hiện lên sự vui mừng, còn Phương Nguyên thì gật đầu, mặt không đổi sắc.\n\n“Bây giờ ta lo lắng, ngoại trừ thiên kiếp địa tai thì còn có lão quỷ Hắc Thành. Lần trước ta đến Bắc Nguyên, lão quỷ đó đã tìm được ta, hiển nhiên trên người ta đã bị lão gieo xuống thủ đoạn truy tung. Đáng tiếc về sau ta có tìm cỡ nào cũng tìm không được.”\n\nDừng lại một chút, Hắc Lâu Lan nói tiếp: “Mọi thứ đều phải chuẩn bị cho trường hợp xấu nhất. Thủ đoạn truy tung của Hắc Thành tuyệt không đơn giản. Trong thời khắc mấu chốt lão ta công sát đến, khả năng ta phân tâm ứng đối sẽ rất nhỏ. Chẳng qua, nếu có thể chèo chống qua được nạp khí, cơ thể của ta chịu sự trùng xoát của ba khí, gia trì đạo ấn, gột rửa tịnh hoá, bản chất thăng hoa, cho dù Hắc Thành vận dụng thủ đoạn truy tung, cũng sẽ bị thanh trừ sạch sẽ. Chỉ cần qua được giai đoạn thứ hai, chúng ta có thể trực tiếp rời đi...”\n\n“Ta hiểu rồi, ngươi đi đi.” Phương Nguyên nói.\n\nHắc Lâu Lan gật đầu, chậm rãi nhắm hai mắt lại.\n\nBước đầu thăng tiên chính là nát khiếu.\n\nKhông khiếu của Thập Tuyệt Thể khác với Không khiếu bình thường. Người sau cần cổ sư thôi động Chân nguyên va chạm thành Không khiếu, nhưng thành Không khiếu của người trước đã sớm không gánh chịu nổi.\n\nHắc Lâu Lan giải khai cổ trùng phong ấn Không khiếu trên người, Không khiếu Thập Tuyệt Thể tự động vỡ vụn.\n\nVốn cơ thể đang còn nguyên vẹn lúc này hình thành lỗ thủng, hấp lực nhằm vào thiên khí địa khí đột nhiên bộc phát.\n\nBầu trời màu xanh bắt đầu cuốn lên từng áng mây. Băng nguyên dưới chân run lên nhè nhẹ, từng vết rách xuất hiện dày đặc trên mặt băng.\n\nHắc Lâu Lan thả lỏng cơ thể, mặc cho thiên địa hình thành một luồng sức mạnh vô hình nâng cơ thể mềm mại của nàng bay lên không trung.\n\nLàn da của nàng tái lại, mái tóc màu đen rủ xuống, một thân võ phục màu đen, lại càng tôn lên vẻ yêu kiều.\n\nGió bắt đầu thổi lên.\n\nChỉ trong mười hô hấp ngắn ngủi, gió càng lúc càng mạnh, từ nhẹ chuyển thành cuồng phong.\n\nĐám mây trên bầu trời kết nối thành một mảng lớn, bao trùm cả bầu trời đỉnh đầu Hắc Lâu Lan. Từ vết rách trên mặt băng bắt đầu bốc ra từng sợi bụi mù. Đây là dấu hiệu của địa khí được điều ra từ chỗ sâu trong tầng băng.\n\nRất nhanh trên bầu trời bắt đầu có tuyết rơi.\n\nTầng mây càng lúc càng dày, màu sắc từ xám trắng chuyển thành thâm đen.\n\nPhạm vi ngàn dặm một mảnh ảm đạm.\n\nGió lớn gào thét, cuốn lên băng sương rét lạnh thấu xương, tràn ngập toàn bộ thiên địa. Khi địa khí bộc phát, tiếng phốc phốc vang lên, địa khí giống như suối phun nhanh chóng khuếch tán ra ngoài.\n\nThái Bạch Vân Sinh và Lê Sơn Tiên Tử lui ra ngoài rồi biến mất.\n\nChỉ để lại một mình Phương Nguyên đứng tại chỗ, ngửa đầu nhìn bầu trời. Thân hình hắn cao lớn, giống như một pho tượng đá thời tuyên cổ, cuồng phong bạo tuyết cũng không mảy may dao động được hắn.\n\nĐây đều là gió phàm, tuyết phàm, cho dù có lớn cũng không có bất cứ uy hiếp gì đối với tiên cương.\n\nTuyết lớn che thiên tế địa, cuồng phong rít lên liên tục, âm điệu càng lúc càng cao, giống như quỷ khóc thần sầu.\n\n“Không hổ Thập Tuyệt Thể độ kiếp. Thiên khí địa khí ở đây mỏng manh đến cỡ nào, nhưng vẫn có thể dẫn ra nhiều như thế. Nếu là những chỗ khác của Bắc Nguyên, sợ rằng sẽ không chịu nổi.” Thái Bạch Vân Sinh núp đằng xa, nhìn tình huống này, không khỏi âm thầm sợ hãi.\n\nTrong gió tuyết, hai khí thiên địa dần dần đậm lên.\n\nHắc Lâu Lan bắt đầu phóng ra cổ Tiểu Gia Tử Khí.\n\nNhững con cổ Ngũ chuyển bay lên trời, rơi xuống đất, không ngừng rút thiên khí địa khí, sau đó tồn trữ lại, chậm rãi tích luỹ.\n\n“Cổ Tiểu Gia Tử Khí có ảnh hưởng đến thiên kiếp địa tai.” Phương Nguyên đứng im một bên để quan sát.\n\nCuồng phong gào thét, tuyết lớn quét sạch xen lẫn mưa đá cứng như sắt, không ngừng nện xuống người Phương Nguyên. Hắn vẫn không nhúc nhích, cơ thể tiên cương không bị tổn thương mảy may.\n\nẦm ầm ầm.\n\nHắc Lâu Lan ngừng vung ra cổ Tiểu Gia Tử Khí. Đợi khi đám cổ trùng Khí đạo này hấp thu thiên khí địa khí đạt đến cực hạn, lập tức thu về. Trong quá trình này, rất nhiều cổ Tiểu Gia Tử Khí nổ tung, thiên khí địa khí được hấp thu quay trở lại thiên địa.\n\nCổ sư thăng tiên, thiên khí địa khí kịch liệt ba động. Mặc kệ là phàm cổ hay là tiên cổ, tất cả đều sẽ chịu phản phệ.\n\nMặc dù Hắc Lâu Lan đã chuẩn bị cổ Tiểu Gia Tử Khí, nhưng cùng lắm cũng chỉ có thể giảm bớt ảnh hưởng của thiên kiếp địa tai chứ chưa đạt đến trình độ khống chế được.\n\nThời gian trôi qua, thiên khí địa khí càng lúc càng nồng đậm, sắp sửa sinh ra thiên kiếp địa tai.\n\nBên trong cuồng phong quỷ khóc thần sầu, mái tóc màu đen của Hắc Lâu Lan bay múa, lọn tóc và băng tuyết cùng một chỗ đập vào mặt của nàng. Quần áo do cổ trùng tạo ra hiển nhiên bền hơn so với quần áo bình thường. Vạt áo nàng tung bay, bị cuồng phong xé rách nhưng vẫn cứng cỏi như cũ.\n\nPhương Nguyên cảm thấy cổ quái: “Tại sao lúc này còn chưa thấy thiên kiếp địa tai?”\n\nHai mắt hắn sáng lên, thôi động cổ trùng cẩn thận quan sát. Phong tuyết đầy trời cũng vô pháp ngăn cản ánh mắt của hắn.\n\nPhương Nguyên nhấc lên mười hai phần cảnh giác. Thiên kiếp địa tai phong phú đủ chủng loại, có mênh mông cuồn cuộn, có quỷ dị kinh khủng. Không ai có thể nói chính xác sẽ là cái gì. Cổ sư chỉ có thể so vận khí, tận lực chuẩn bị, gặp chiêu phá chiêu."
}
