{
  "id": "chuong-2914-mot-kich-djanh-chet-1",
  "slug": "chuong-2914-mot-kich-djanh-chet-1",
  "title": "Chương 2914: Một kích đánh chết (1)",
  "order": 2914,
  "volume": "",
  "content": "Chương 2914: Một kích đánh chết (1)\n-----------------------------------\n\nThân là Thái thượng đại trưởng lão Thẩm gia, quyền cao chức trọng, lại còn là đại năng Bát chuyển, Thẩm Tòng Thanh có thể nói là chiếm cứ đỉnh phong trong giới cổ tu. Nhưng đối với chân truyền Nhạc Thổ Tiên Tôn, nội tình này của ông không chút đáng so sánh.\n\nPhương Nguyên có thể nhận nhiệm vụ cỡ trung, ưu thế cạnh tranh chân truyền Nhạc Thổ Tiên Tôn khá lớn. Thẩm Tòng Thanh phải nghĩ ra trăm phương nghìn kế đuổi kịp bước chân của Phương Nguyên.\n\nMặc dù ông ta đến đây là có mục đích khác, nhưng chân truyền Nhạc Thổ Tiên Tôn đang ở trước mắt, nếu ông không dốc toàn lực để tranh thủ, ông tuyệt không cam tâm.\n\nCho nên, cho dù Thẩm Tòng Thanh biết Phương Nguyên có dụng ý châm ngòi ly gián, ông vẫn cưỡng bức các cổ tiên khác thử đổi lấy các loại phần thưởng.\n\nĐể tận lực hoà hoãn cảm xúc của các cổ tiên khác, Thẩm Tòng Thanh đã lấy ra tiên tài trong tiên khiếu của mình để tiến hành đền bù.\n\nSố tiên tài này và chân truyền Nhạc Thổ, cái gì nặng cái gì nhẹ, liếc qua là có thể thấy ngay.\n\nChúng tiên ngại uy danh của Thẩm Tòng Thanh, không thể không tuân theo, nhưng oán hận trong lòng càng lúc càng nhiều.\n\nThẩm Tòng Thanh mất đi dân tâm. Càng hỏng hơn chính là, chúng tiên đổi xong những phần thưởng này, đều không thể nhận được nhiệm vụ cỡ trung.\n\n“Phần thưởng trong danh sách không khỏi quá nhiều, ngoại trừ những phần thưởng đã đổi trước đó, có khả năng nhất chỉ còn ba cái.” Thẩm Tòng Thanh cảm thấy có chút đau đầu.\n\n“Đánh cược một lần vậy.” Ông biết thời gian không thể lãng phí. Sau khi suy tính sâu kỹ, ông đã dùng điểm công đức của mình đổi lấy một loại trong đó.\n\nSau một khắc, sắc mặt Thẩm Tòng Thanh tái xanh.\n\n“Không phải cái này.” Ông nghiến răng, trong lòng cảm thấy hụt hẫng.\n\nÔng đã thua cuộc rồi.\n\nVận khí đúng là không tốt.\n\nNhư vậy, bọn họ tốn gần hết điểm công đức, kết quả đổi lấy những thứ, mặc dù có trợ giúp nhưng trình độ phổ biến không cao.\n\n“Chẳng lẽ là danh hiệu Hảo Nhân sao?” Thẩm Tòng Thanh nhìn danh sách, thở dài một hơi.\n\nBây giờ nói cái gì cũng không còn tác dụng.\n\nĐiều ông cần làm chính là tranh thủ thời gian, tích luỹ công đức, sau đó sẽ tiếp tục đổi.\n\n“Nhưng trước đó, ta cần trấn an tâm trạng của những người kia.” Thẩm Tòng Thanh nhìn về phía quần tiên.\n\nSắc mặt quần tiên không được tốt.\n\nTài ăn nói của Thẩm Tòng Thanh đương nhiên phải có. Sau khi ông ta nói xong, lại móc ra một số tiên tài tặng cho chư tiên.\n\nMặc dù chúng tiên nhận số tiên tài này, nhưng sắc mặt chỉ hơi hoàn hoãn lại một chút mà thôi.\n\nTrong cõi yên vui Thương Lam Long Kình, Thẩm Tòng Thanh có chiến lực Bát chuyển, nhưng lại không thể làm gì bọn họ. Điểm quan trọng là, lực ảnh hưởng của Thẩm Tòng Thanh không ngừng trượt xuống.\n\nÀo ào ào...\n\nThủy triều lên xuống, gió tanh ẩm ướt thổi vào mặt. Phương Nguyên đứng trên đám mây, từ trên cao quan sát hải thị dưới chân.\n\nHải thị là nơi trao đổi, tập kết hàng hoá, bình thường vị trí cố định. Cách đây không lâu, Phương Nguyên ngụy trang thành Khí Hải Lão Tổ, tổ chức đại yến ở Đông Hải. Xét theo một trình độ nào đó, đây cũng được xem là một hải thị quy mô siêu cấp, gần như bao gồm toàn bộ giới cổ tiên Đông Hải.\n\nBên trong cõi yên vui Thương Lam Long Kình cũng tồn tại hải thị, đồng thời số lượng còn không ít.\n\nPhương Nguyên quan sát hải thị bên dưới. Hải thị dùng một hòn đảo nhỏ làm hạch tâm, rất nhiều cổ ốc hình dạng thuyền đánh cá bao quanh đảo nhỏ.\n\nTrong một năm, có gần một nửa thời gian, hòn đảo nhỏ sẽ bị nước biển bao phủ. Cho nên, hải thị này cũng không phải mở quanh năm.\n\nBởi vì vị trí ưu việt, dẫn đến hải thị trên đảo nhỏ trở thành điểm giao dịch không thể thiếu. Cho dù nó có non nửa năm không mở ra, nhưng chỉ cần nó mở ra, thế lực cổ sư chung quanh sẽ chen chúc mà đến.\n\nPhương Nguyên vô cùng quen thuộc với hải đảo này, là nơi mà hắn đã ra vào kiếp trước.\n\nKiếp trước, Hạ Lâm bị một tên gian thương trên hòn đảo này hãm hại, Phương Nguyên vừa lúc nhận nhiệm vụ, chính là nghiêm trị tên gian thương này, thuận tay cứu Hạ Lâm luôn.\n\nKiếp này, Phương Nguyên cũng nhận nhiệm vụ đến đây, nhưng lại là nhiệm vụ cỡ trung, nội dung và nhân vật hoàn toàn khác với trước đó.\n\nHải thị náo nhiệt vô cùng.\n\nDòng người nhốn nháo, có Nhân tộc, cũng có Giao nhân.\n\n“Nào đến đây, đến đây, đây chính là san hô thủy tinh.”\n\nCổ ốc Hà Xa còn lại ba cái, muốn mua thì nhanh chóng đến đây.”\n\n“Thu mua bùn Đại Minh, có bao nhiêu mua bấy nhiêu.”\n\nHạ Lâm xuất hiện.\n\nNàng đứng trên boong thuyền, quan sát hàng hóa bên dưới, sau đó xuất phát về phía chính giữa hòn đảo.\n\nKhông giống như trước đó, tinh thần của nàng phấn chấn, mắt ẩn tinh mang. Sau khi được Phương Nguyên tẩy lễ và chỉ dạy, cả người nàng từ trong ra ngoài giống như có sự thay đổi nghiêng trời lệch đất.\n\nPhương Nguyên thôi động thủ đoạn điều tra, bao trùm phạm vi trăm dặm, đồng thời không ngừng thẩm thấu.\n\nHạ Lâm vừa xuất hiện, hắn đã phát hiện ra.\n\nPhương Nguyên không chủ động đến gần Hạ Lâm, tiếp tục điều tra nội bộ hòn đảo và chỗ sâu đáy biển.\n\nMột đại trận tiên cấp dần dần xuất hiện bên trong cảm ứng của hắn.\n\nPhương Nguyên quan sát, không khỏi âm thầm tán thưởng.\n\nKết cấu của trận này rất tinh diệu, lấy đại trận Thổ đạo, Thủy đạo làm chủ, tác dụng là duy trì đảo nhỏ, quản lý hải lưu chung quanh, cải thiện hoàn cảnh toàn bộ hải vực chung quanh mình.\n\nNhưng hiện tại, tiên tài này đã bị tàn phá, một phần Thổ đạo bị ăn mòn, Thủy đạo thì không có bao nhiêu thay đổi.\n\nVốn Thổ đạo, Thủy đạo cân bằng nhau, nhưng bây giờ Thổ đạo yếu hơn, Thủy đạo liền lộ ra sự cường thế. Ban đầu, hải thị trên đảo nhỏ có thể mở ra quanh năm, nhưng bởi vì đại trận bị tổn hại, dẫn đến nửa năm trời đảo nhỏ bị nước biển bao phủ.\n\nĐiều Phương Nguyên cần làm chính là tu bổ đại trận này."
}
