{
  "id": "chuong-2710-toan-bat-tan-trung-ke-1",
  "slug": "chuong-2710-toan-bat-tan-trung-ke-1",
  "title": "Chương 2710: Toán Bất Tẫn trúng kế (1)",
  "order": 2710,
  "volume": "",
  "content": "Chương 2710: Toán Bất Tẫn trúng kế (1)\n--------------------------------------\n\nSo sánh với kiếp trước, đủ loại khác biệt nhỏ bé khiến Phương Nguyên cảm thán rất sâu.\n\nMột cảm giác huyền diệu khó diễn tả bằng lời vẫn quanh quẩn trong lòng của hắn.\n\n“Đây là số mệnh sao?” Phương Nguyên giống như tiếp xúc với một sợi lưới mà Túc Mệnh cổ bện ra.\n\nHắn dần dần có một loại dự cảm mãnh liệt, nếu cứ tiếp tục nghiên cứu về phương diện này, hắn sẽ càng hiểu rõ hơn về số mệnh. Đây chính là phương hướng lý giải số mệnh tốt nhất.\n\n“Trùng sinh nhiều lần, thu thập được nhiều manh mối, sau đó tiến hành suy tính, ta chỉ sợ đã nghĩ ra được sát chiêu phàm đạo có tác dụng với số mệnh.”\n\n“Nếu kết hợp với áo nghĩa Vận đạo... Vận mệnh...” Trong lòng Phương Nguyên hơi run lên, tinh mang nhấp nháy trong mắt.\n\nThiên Đình.\n\nPhượng Cửu Ca dừng lại trước một tú lâu.\n\nTiên cổ ốc Bát chuyển này là một lầu các thấp bé, mái cong lưu ngói, tường đỏ gạch ngọc, tinh xảo hoa mỹ nhưng lại thiếu một nửa nền móng. Bên trên tiên cổ ốc hiển thị rất rõ ràng tàn tích bị tổn hại.\n\nTrên không tú lâu có ba tấm da máu, vẫn tiết ra khí hung man hồng hoang.\n\nNăm đó, Cuồng Man Ma Tôn tấn công Thiên Đình, bị tú lâu cản trở. Cuối cùng, Cuồng Man Ma Tôn đã hủy đi phân nửa tú lâu, đến nay Thiên Đình cũng vẫn chưa chữa trị triệt để, nhưng ông ta vẫn lưu lại ba tấm da máu.\n\nSau khi chiến bại từ phúc địa Lang Gia trở về, Phượng Cửu Ca vẫn đắm chìm trong trạng thái diệu ngộ.\n\nÔng không tu hành Biến Hóa đạo, cho nên đã đặc biệt đến chỗ này, từ trong ba tấm da máu lĩnh ngộ cảm giác biến hoá.\n\nSự biến hóa này là một loại ý cảnh, là biến hóa vận mệnh, là thương tích của Cuồng Man Ma Tôn.\n\nCuồng Man Ma Tôn là mạnh, tú lâu là yếu. Cường giả bị kẻ yếu giữ lại ba tấm da máu, đây là một sự biến hóa ngoài ý liệu.\n\nCũng giống như trước đó Thiên Đình tấn công phúc địa Lang Gia bị thất bại, cổ tiên Nam Cương truy kích Phương Nguyên lại biến thành tù binh, đây cũng là một sự biến hoá.\n\nSự biến hóa liên tục này mang đến cho Phượng Cửu Ca từng đợt xúc động sâu trong linh hồn.\n\nDiệu ngộ dần tiến vào giai cảnh.\n\nKhoé miệng Phượng Cửu Ca nhếch lên, mỉm cười nói: “Xem ra, ca khúc sắp đến của ta chính là Vận Mệnh Ca.”\n\n....\n\nTây Mạc.\n\nĐại bản doanh Phòng gia, phúc địa Quan Viên.\n\nPhốc.\n\nPhòng Thê Trường bỗng nhiên phun ra một ngụm máu tươi, sau đó ngã xuống đất.\n\n“Nghĩa phụ!” Con nuôi của Phòng Thê Trường là Phòng Vân vội vàng tiến lên đỡ Phòng Thê Trường đứng dậy.\n\nPhòng Thê Trường bị thương rất nặng. Khi được Phòng Vân đỡ đứng dậy, thân hình vẫn lay động, đầu váng mắt hoa.\n\nÔng vội vàng kiểm tra tình huống bản thân, không khỏi cười khổ.\n\nLần bị thương này, trong đầu của ông xuất hiện một vết rách rất lớn, gần như muốn chia bộ não thành hai nửa. Đồng thời, hồn phách của ông cũng bị thương, bên trong nhục thân còn có một vầng sáng màu xanh đậm, tản ra khí tức Mộc đạo.\n\nPhòng Thê Trường thở dài một tiếng, nhìn qua cung điện trước mắt.\n\nCung điện này nguy nga như núi, gạch xanh ngói vàng, tản ra hương khí cỏ cây tươi mát. Tuy rất trang nghiêm nhưng sinh cơ lại bừng bừng. Trên tấm cửa chính còn có một bảng hiệu có ba chữ to Đậu Thần Cung.\n\n“Rốt cuộc cũng là tiên cổ ốc do Nguyên Liên Tiên Tôn sáng tạo ra, chiếu cố toàn diện không hề có lỗ thủng. Ta cưỡng ép suy tính liền gặp phản phệ. Là ta đã quá coi thường sự lợi hại của tôn giả, cũng là do ta quá nôn nóng.” Phòng Thê Trường cảm thán.\n\n“Nghĩa phụ, tình thế của Phòng gia chúng ta bây giờ cũng không tệ lắm, chúng ta sẽ từ từ suy tính tiếp.” Phòng Vân khuyên nhủ.\n\nPhòng Thê Trường lắc đầu: “Mặc dù tình thế Phòng gia đã ổn định nhưng vẫn không thể lạc quan. Các gia tộc kia sở dĩ kiềm chế không phát, chỉ là bị sát chiêu Thâu đạo của chúng ta chấn nhiếp nhất thời, thật ra vẫn chưa hề buông tha chèn ép chúng ta. Chúng ta nhất định phải tranh thủ thời gian, không thể lười biếng được.”\n\n“Vâng, nghĩa phụ đại nhân.”\n\nPhòng Thê Trường liếc nhìn Đậu Thần Cung lại thở dài: “Haiz, đáng tiếc Phòng gia chúng ta không có cổ tiên tu hành Mộc đạo. Hạch tâm của Đậu Thần Cung chính là Mộc đạo. Nếu có một cổ tiên Mộc đạo Thất chuyển phụ tá ta, ta suy tính tiên cổ ốc tất nhiên sẽ có tiến triển không nhỏ.”\n\nTây Mạc phía Đông, sa mạc san sát, Mộc đạo, Thủy đạo là hai lưu phái ít nhất.\n\nTrong ngũ vực, số lượng cổ tiên Mộc đạo ở Nam Cương đứng nhất. Quy mô cổ tiên Thủy đạo ở Đông Hải là nhiều nhất.\n\nPhòng Vân suy nghĩ: “Mặc dù Phòng gia chúng ta không có cổ tiên Mộc đạo nhưng vẫn còn một vị Trí đạo.”\n\n“Ngươi nói chính là Toán Bất Tẫn?” Ánh mắt Phòng Thê Trường ngưng lại, hiện lên sự cảnh giác, chợt nhìn qua Phòng Vân: “Có phải hắn nhờ người dẫn tiến hay không?”\n\nPhòng Vân a một tiếng, lắc đầu nói: “Không phải, không phải, hài nhi chỉ thuận miệng nói mà thôi. Toán Bất Tẫn đại nhân chưa hề nói như vậy. Trên thực tế, sau khi hắn gia nhập tộc ta, vẫn luôn trấn thủ bên ngoài, chưa hề tiếp xúc với hài nhi.”\n\nLúc này, sắc mặt Phòng Thê Trường hơi ngưng lại: “Toán Bất Tẫn không phải họ Phòng. Mặc dù hắn gia nhập Phòng gia, nhưng trong lòng chúng ta cũng phải cảnh giác.”\n\n“Nghĩa phụ hoài nghi lòng trung thành của Toán Bất Tẫn đại nhân?”\n\nPhòng Thê Trường nheo mắt lại: “Nếu hắn trợ giúp ta, đúng là sẽ có tiến triển. Nhưng biết người biết mặt mà không biết lòng. Nhất là Đậu Thần Cung lại là tuyệt thế trân bảo. Cho dù lúc trước hắn không có ý định này, nhưng khi nhìn thấy Đậu Thần Cung, sớm chiều ở chung, khó đảm bảo sẽ không nổi lên tham niệm.”\n\nNói đến đây, Phòng Thê Trường vẫn không yên tâm: “Gần đây bên chỗ Toán Bất Tẫn có động tĩnh gì hay không?”\n\nPhòng Vân thành thật đáp: “Không có động tĩnh gì cả. Ngược lại còn có lời đồn nhằm vào Toán Bất Tẫn đại nhân, nói hắn chính là truyền nhân Liệt Thần Lão Nhân, dư nghiệt Ma đạo, được tộc ta thu nạp. Còn có lời đồn nói Vạn gia sẽ truy cứu việc này, vạch trần thân phận thật sự của Toán Bất Tẫn đại nhân.”"
}
