{
  "id": "chuong-1342-nhat-djai-thien-kieu-phuong-cuu-ca-1",
  "slug": "chuong-1342-nhat-djai-thien-kieu-phuong-cuu-ca-1",
  "title": "Chương 1342: Nhất đại thiên kiêu Phượng Cửu Ca (1)",
  "order": 1342,
  "volume": "",
  "content": "Chương 1342: Nhất đại thiên kiêu Phượng Cửu Ca (1)\n--------------------------------------------------\n\nBên trong thành Âm Lưu, Phương Nguyên và Lê Sơn Tiên Tử đều là người ngoài. Nhưng Lê Sơn Tiên Tử thì được hoan nghênh hơn nhiều.\n\nPhương Nguyên không khỏi cau mày, thầm nghĩ: “Hình như năm trăm năm kiếp trước, cương minh cũng có kế hoạch to lớn này, cuối cùng còn thành công. Nhưng nguyên nhân không phải do Tuyết Hồ Lão Tổ trộm mộ. Xem ra lịch sử dường như có quán tính. Kiếp này, cương minh một lần nữa xây dựng cổ trận tiên đạo siêu cự hình.”\n\nVấn đề này, Phương Nguyên đương nhiên không thể ngăn cản.\n\nThế lực cương minh rất khổng lồ. Phần Thiên Ma Nữ chỉ là thủ lĩnh của một phân bộ mà thôi, nhưng cũng đủ ép Phương Nguyên muốn ngộp thở.\n\nNếu không Phương Nguyên có giá trị lợi dụng, khiến cho Phần Thiên Ma Nữ động tâm lựa chọn hợp tác, Phương Nguyên nói không chừng đã chết rồi.\n\nNhưng cho dù Phần Thiên Ma Nữ có chiến lực mạnh hơn, Phương Nguyên vẫn có thể bắt đền tổn thất. Hắn tuyệt sẽ không buông tha.\n\n“Phần Thiên Ma Nữ hành động như vậy, dường như đã vi phạm minh ước giữa chúng ta?” Phương Nguyên nhìn Lê Sơn Tiên Tử, nói.\n\nLê Sơn Tiên Tử cười khổ một tiếng.\n\nVấn đề này, đích thật Phần Thiên Ma Nữ đã làm trái minh ước.\n\nDựa theo nội dung cụ thể của minh ước, Phần Thiên Ma Nữ nhất định phải bồi thường cho Phương Nguyên khá nhiều.\n\nTrừ phi Phương Nguyên tình nguyện bỏ qua, nếu không, Phần Thiên Ma Nữ nhất định phải bồi thường. nếu không muốn bị minh ước phản phệ, người bị thương nặng.\n\nĐối với chuyện này, Phần Thiên Ma Nữ cũng có chút hối hận.\n\nSớm biết như thế, tự dưng chủ động giúp đỡ Phương Nguyên làm gì? Đổi lại một điều kiện khác không tốt hơn sao? Cho dù là chủ động giúp đỡ, đổi lại phương thức khác cũng sẽ không trái với minh ước.\n\nCương minh có hành động lớn như vậy, Phần Thiên Ma Nữ cũng không ngờ được. Nếu Phương Nguyên không bỏ qua, nàng ta cũng chỉ có thể bồi thường.\n\nPhương Nguyên trở lại Phúc địa Hồ Tiên.\n\nBồi thường của Phần Thiên Ma Nữ do việc trái với minh ước khiến hắn rất hài lòng.\n\nThứ nhất, tiên tài gần đây Phần Thiên Ma Nữ giúp đỡ Phương Nguyên đều bị xóa bỏ, không cần Phương Nguyên phải hoàn lại. Tiếp theo, Phần Thiên Ma Nữ còn cho Phương Nguyên mượn ba con tiên cổ Viêm đạo và tặng kèm rất nhiều phàm cổ.\n\nBa con tiên cổ Viêm đạo này, cộng thêm vô số phàm cổ, vừa lúc có thể tạo thành sát chiêu tiên đạo Niết Bàn Hoả.\n\nNói đến, Phần Thiên Ma Nữ cũng khá xui xẻo.\n\nNàng giúp đỡ Phương Nguyên luyện chế tiên cổ Tinh Niệm, trước sau bỏ ra rất nhiều tiên tài trân quý. Kết quả Phương Nguyên cứ thế mà luyện, không cần hoàn lại bất cứ thứ gì cho Phần Thiên Ma Nữ.\n\nMặc dù trước đó, những tiên tài này đều bị Phần Thiên Ma Nữ giở trò, nhưng Phương Nguyên cũng đã thu được rất nhiều kinh nghiệm thực tiễn, đối với quá trình luyện chế tiên cổ Tinh Niệm cũng hết sức quen thuộc.\n\nBởi vì minh ước, Phương Nguyên đã sớm biết được nội dung cụ thể của sát chiêu Niết Bàn Hoả.\n\nSử dụng tiên cổ nào làm hạch tâm, cần bao nhiêu phàm cổ phụ trợ, thứ tự thúc giục cổ trùng là gì. Những nội dung này, hắn đều biết rõ trong lòng.\n\nChỉ là khi sử dụng sát chiêu này còn có một tiền đề, chính là nhất định phải tiêu hao đạo ngân Viêm đạo trên người.\n\nĐiểm này, Phần Thiên Ma Nữ đã che giấu một cách rất tốt, xem như một cái bẫy nhỏ trong minh ước.\n\nNàng ta muốn mượn thứ này để tăng cường khống chế Phương Nguyên.\n\nDù sao trên người Phương Nguyên không có đạo ngân Viêm đạo. Nếu muốn sử dụng Niết Bàn Hỏa để trùng sinh, nhất định phải để Phần Thiên Ma Nữ đích thân hướng dẫn hắn thi triển.\n\nPhương Nguyên dự định thay hình đổi dạng sát chiêu tiên đạo Niết Bàn Hỏa này, đổi tiên cổ khác làm hạch tâm để có được hiệu quả tương tự.\n\nMà tiên cổ hạch tâm phải là tiên cổ mà Phương Nguyên đang có trong tay.\n\nĐộ khó thay đổi khá lớn. Cổ tiên Trí đạo bình thường không có khả năng này, nhưng Phương Nguyên thì lại có.\n\nNguyên nhân nằm ở chỗ, bên trong Phúc địa Hồ Tiên của hắn có che giấu cổ Trí Tuệ.\n\nUy năng của cổ Trí Tuệ Cửu chuyển tuyệt không thể tả.\n\nPhương Nguyên nhất định phải làm như thế.\n\nPháp môn tiên khiếu Sinh Tử có thể giúp cho hắn trùng sinh. Nhưng mỗi tiên khiếu chỉ có thể sử dụng một lần. Sau khi trùng sinh, hắn sẽ không cách nào lợi dụng cổ Trí Tuệ được nữa.\n\nNếu Phương Nguyên có thể cải tiến Niết Bàn Hoả, giúp cho hắn tự do hoán chuyển qua lại giữa tiên cương và người sống, cổ Trí Tuệ sẽ tiếp tục mang đến cho hắn tác dụng phụ trợ khó có được.\n\n“Tình hình kinh tế của Phần Thiên Ma Nữ đang căng thẳng, cần phải bỏ tiền túi luyện chế tiên cổ, hoàn thành niệm vụ cương minh giao cho, đành phải cho mượn ba con tiên cổ Viêm đạo này. Nếu không phải như vậy, cho dù ta chủ động yêu cầu, nàng ta cũng sẽ không dễ dàng cho ta mượn như thế. Có ba con tiên cổ Viêm đạo, ta sẽ thuận tiện hơn trong việc suy tính cải tiến.”\n\nPhương Nguyên cảm thấy vô cùng may mắn.\n\nKế hoạch cổ trận của cương minh giúp cho hắn ngoài ý muốn trở thành người được lợi.\n\nTrong thời gian đó, Phương Nguyên cả ngày ngồi trong vầng sáng trí tuệ, toàn lực suy tính, vô cùng chuyên tâm cải tiến sát chiêu Niết Bàn Hoả.\n\nNói đến, hắn đã gom góp đủ tiên cương Lực đạo, luyện thành đủ phàm cổ Phấn Lực, còn có được một con Thọ cổ sáu mươi năm.\n\nVới đủ ba điều kiện này, hắn hoàn toàn có thể khởi động phương tiên khiếu Sinh Tử để trùng sinh, trở thành cổ tiên người sống, có được phúc địa tiên khiếu thượng đẳng.\n\nNhưng sau khi có Niết Bàn Hoả, Phương Nguyên vẫn chưa hài lòng với điều đó.\n\nMặc dù, bởi vì Phần Thiên Ma Nữ nhúng tay vào, dẫn đến Phương Nguyên không thể tính toán Hắc Lâu Lan, có được phúc địa hạng nhất. Nhưng do nhân duyên xảo hợp, đạt được Niết Bàn Hoả, sau này hắn vẫn có thể lợi dụng cổ Trí Tuệ.\n\nCái này được hay mất, lợi hay hại, Phương Nguyên nhất thời cũng vô pháp so đo rõ ràng.\n\nTrong lúc Phương Nguyên cải tiến sát chiêu tiên đạo, Triệu Liên Vân đã bí mật đặt chân lên cốc Lạc Phách.\n\nNàng muốn nghĩ cách cứu viện Mã Hồng Vận.\n\nCùng đi với nàng còn có một đội cứu viện của Linh Duyên Trai, nhưng cũng chỉ có một người. Phượng Tiên Thái Tử.\n\nTu vi Bát chuyển, đủ để ứng phó với bất kỳ khiêu chiến nào.\n\nNgoài mặt, ông ta là cổ tiên Chính đạo Bắc Nguyên, Thái thượng khác họ thế lực siêu cấp Cung gia, chỉ là trên người ông không có huyết mạch Hoàng Kim, đồng thời cũng vì ân oán với Cung gia nên dọn ra ngoài sống một thời gian dài.\n\nTrên thực tế, ông lại là đệ tử của Linh Duyên Trai, là gián điệp nặng ký nhất mà thế lực Trung Châu tốn rất nhiều tinh lực cài cắm vào Bắc Nguyên, chủ yếu phụ trách lầu Chân Dương.\n\nThời gian đầu không thể kinh động Phượng Tiên Thái Tử. Một khi bị phát hiện ra manh mối gì, Phượng Tiên Thái Tử ẩn núp mấy trăm năm cũng sẽ trở thành vô dụng.\n\nNhưng liên quan đến Phượng Cửu Ca thì lại khác. Phượng Cửu Ca là chiêu bài của Linh Duyên Trai. Hiện tại, Phượng Cửu Ca đang là đệ nhất nhân ở Trung Châu. Một khi tấn thăng Bát chuyển, dựa vào năng lực và thực lực của ông, ông nhất định sẽ là cường giả trong số Bát chuyển. Phượng Cửu Ca còn sống, đồng nghĩa với nhiều lợi ích được mang đến. Sống chết của Phượng Cửu Ca có thể thay đổi cân bằng hiện hữu của mười đại cổ phái Trung Châu, thậm chí thay đổi toàn bộ cách cục cổ tiên Trung Châu.\n\nCho nên, Linh Duyên Trai không tiếc mạo hiểm sử dụng lá bài trong bóng tối là Phượng Tiên Thái Tử, dốc toàn lực cứu viện.\n\nPhượng Tiên Thái Tử, Triệu Liên Vân, một tiên một phàm dạo bước tiến lên trong cốc Lạc Phách.\n\n“Vị đại nhân này, ta muốn thỉnh giáo ngài. Nếu như ta cứu được Phượng Cửu Ca đại nhân, có phải ta sẽ trở thành tiên tử đương đại của Linh Duyên Trai hay không?” Trên đường đi, Triệu Liên Vân hỏi."
}
