{
  "id": "chuong-1858-djoi-co-1",
  "slug": "chuong-1858-djoi-co-1",
  "title": "Chương 1858: Đổi cổ (1)",
  "order": 1858,
  "volume": "",
  "content": "Chương 1858: Đổi cổ (1)\n-----------------------\n\nDù sao, Đông Hải lớn như thế, khuẩn Quang Chiếu tuyệt không chỉ sinh trưởng tại một chỗ.\n\nCổ tiên tham chiếu khuẩn Quang Chiếu, hoàn toàn có thể nghiên cứu ra được một phương pháp tìm kiếm đặc biệt. Cứ như vậy, khả năng phát hiện được khuẩn Quang Chiếu sẽ càng nhiều hơn.\n\nThấy không có ai giao dịch với mình nữa, Đồng Họa chủ động đi xuống.\n\nLập tức, có cổ tiên thứ hai thay vào vị trí của nàng bước lên đài cao.\n\nĐây là quy củ của hội giao dịch.\n\nTrong mỗi vòng, cổ tiên sẽ dựa vào một trình tự nào đó là theo thứ tự lên đài. Mỗi lần trao đổi tài nguyên chỉ có thể cùng một chủng loại.\n\nCứ như vậy mới thể hiện được sự công bằng.\n\nVề phần Phương Nguyên, hắn vừa mới gia nhập, cũng có cơ hội chủ động lên đài để bán, nhưng hắn chỉ có thể xếp ở vị trí sau cùng.\n\n“Đây là đá Hút Tuỷ, tiên tài Thất chuyển. Ta muốn đổi một đoạn gỗ Ngàn Năm Phiêu Lưu.” Cổ tiên bước lên đài, lời ít ý nhiều, một câu nói rõ mục đích của mình.\n\nVừa dứt lời, gã lập tức lấy hàng hóa của mình ra.\n\nĐá hút tuỷ toàn thân đen nhánh, mặt ngoài không khác gì đá ngầm dưới biển bình thường. Nhưng trên thực tế, chỉ cần sinh mệnh có xương cốt nào đứng gần nó, nhất định sẽ bị hấp thu cốt tuỷ vào trong đá.\n\nCho nên, đá hút tuỷ còn được gọi là đá ma.\n\nMà cách gọi này lại đến từ Giao nhân.\n\nGiao nhân là một trong số những dị nhân, đa số Giao nhân trên thế giới này đều sinh sống ở Đông Hải.\n\nGiao nhân sinh sống dưới đáy biển, có thể tự do hô hấp. Nếu gặp phải đá hút tuỷ, bọn họ đều sẽ nếm mùi đau đớn, cho nên mới gọi nó là đá ma.\n\nTrong lịch sử Đông Hải, có một số bộ lạc Giao nhân còn xem đá ma như thần minh mà cúng bái.\n\nNhưng đối với cổ tiên mà nói, đá hút tuỷ này là một tiên tài.\n\nGiao dịch này cũng đã thành công.\n\nMặc dù gỗ Ngàn Năm Phiêu Lưu rất hiếm thấy trên thị trường, nhưng cổ tiên tham gia hội giao dịch đều có gia sản hùng hậu. Bằng không cũng sẽ không tập trung cùng một chỗ.\n\nNgưu tầm ngưu, mã tầm mã. Cổ tiên có thể qua lại với Miếu Minh Thần đều không tầm thường.\n\nCó thể nói, hội giao dịch cỡ nhỏ này đã là bữa tụ hội cường giả khó có được trong giới cổ tiên Đông Hải.\n\nSau khi vị cổ tiên thứ hai xuống đài, Thổ Đầu Đà liền bước lên đài cao.\n\n“Ta có một con hoang thú Thượng cổ, cóc Vương Mẫu. Nó có thể hiệu lệnh cóc Lục chuyển trở xuống. Nếu bồi dưỡng thỏa đáng, nó còn có thể dưỡng ra tiên cổ Nô đạo. Không biết các vị có cảm thấy hứng thú không?”\n\nĐạo ngân Nô đạo trên người cóc Vương Mẫu rất hùng hậu.\n\nNhưng giao dịch của Thổ Đầu Đà lại thất bại.\n\nNgười thứ tư lên đài: “Ta muốn tìm manh mối liên quan đến Khí hải. Có ai biết cách nào tìm Khí hải, đồng thời tiến vào bên trong không? Ta đồng ý bỏ ra giá cao mua tin tức giá trị có liên quan.”\n\nTin tình báo cũng thuộc một trong những nội dung giao dịch. Đáng tiếc, các cổ tiên tham dự đều im lặng.\n\nGiao dịch lần này cũng xem như thất bại.\n\nKhí hải là một hải vực cực kỳ đặc biệt, bao gồm sắc thái thần bí ở Đông Hải.\n\nCó lẽ các cổ tiên ở đây đều không biết rõ ràng, có lẽ có người biết nhưng lại không muốn lấy ra để giao dịch.\n\nCác cổ tiên theo thứ tự thay phiên nhau ra sân.\n\nVòng thứ nhất sắp kết thúc.\n\nPhương Nguyên là người cuối cùng.\n\nMiếu Minh Thần ở vị trí thứ hai từ dưới lên.\n\nHắn ta bước lên đài: “Ở đây ta có một con tiên cổ Thất chuyển Bặc Quái Quy Bối. Ai muốn đạt thành giao dịch này?”\n\nPhương Nguyên nghe xong, hai mắt tỏa sáng.\n\nHội giao dịch vẫn đang được tiến hành.\n\nMiếu Minh Thần là người chủ trì hội giao dịch, vốn là người cuối cùng lên đài.\n\nNhưng bởi vì hắn ta tiến cử người mới, cho nên Phương Nguyên trở thành người cuối cùng.\n\nMiếu Minh Thần bước lên đài giao dịch.\n\nTừ điểm này có thể thấy được Miếu Minh Thần có khả năng giao tiếp đến cỡ nào.\n\nTrong hội giao dịch, cổ tiên đầu tiên nhất định là người có lợi nhất. Miếu Minh Thần chủ động xếp cuối, lấy lòng tất cả cổ tiên.\n\nNhưng hắn ta cũng không sắp xếp Phương Nguyên trước mình.\n\nBởi vì đây là quy củ.\n\nNgười mới nhất định phải ở cuối cùng.\n\nNếu vi phạm quy củ này, người khác sẽ thấy phản cảm. Lần giao dịch này do Miếu Minh Thần chủ trì, còn lần tiếp theo thì sao?\n\nCái gọi là bản lĩnh giao tiếp, nói đến thì cũng không có gì phức tạp, chỉ là nắm chắc phân tấc với người qua lại mà thôi.\n\nMiếu Minh Thần vừa lúc nắm phân tấc này rất đúng chỗ, khiến cho những người giao tiếp với hắn ta đều có ấn tượng tốt.\n\nNhưng tâm tư của Phương Nguyên bây giờ không phải là con người Miếu Minh Thần, mà là ánh mắt của hắn đang tập trung vào con tiên cổ trên tay Miếu Minh Thần.\n\nTiên cổ Bặc Quái Quy Bối Thất chuyển.\n\nTim Phương Nguyên đập thình thịch.\n\nVì sao?\n\nBởi vì Phương Nguyên có rất nhiều thứ không thể để lộ ra ngoài ánh sáng. Ví dụ như biến hóa Kiếm Giao Thượng cổ, hoặc Ấn Hộ Thân Nghịch Lưu. Một khi sử dụng những phương pháp này, trừ phi Phương Nguyên kịp thời giết người diệt khẩu, bằng không sẽ bại lộ rất nhiều tin tức, thậm chí còn khiến cho cổ tiên đang điều tra hắn tìm được nhiều bí mật hơn, cuối cùng khiến cho hắn không còn đường để đi.\n\nNói đến, cũng có chút xấu hổ.\n\nThực lực Phương Nguyên không ngừng tăng lên, nhưng hắn gây họa cũng càng lúc càng lớn.\n\nẢnh Tông, Thiên Đình, Trường Sinh Thiên... Đối thủ, địch nhân nào của hắn mà không phải thế lực cự phách chứ?\n\nTrong khoảng thời gian gần đây, hắn còn chọc đến Tuyết Hồ Lão Tổ, đệ nhất nhân Bát chuyển Bắc Nguyên.\n\nCho nên, áp lực của Phương Nguyên rất lớn, trong khi hắn còn chưa phát triển đến Cửu chuyển.\n\nCũng chỉ khi nào tu hành đến Cửu chuyển, Phương Nguyên mới có thể đàng hoàng công bố thân phận thật sự của hắn. Thiên hạ không ai có thể ngăn cản được hắn.\n\nTrước Cửu chuyển, cho dù Phương Nguyên tu hành đến Bát chuyển, Thiên Đình hay Trường Sinh Thiên đều có khả năng gây phiền phức cho hắn.\n\nCho đến trước mắt, Phương Nguyên với tu vi Thất chuyển phải cần thấp điệu mà làm việc, ngụy trang hình tượng, nhanh chóng tu hành, tiếp tục tích luỹ thực lực.\n\n“Ta cải trang thành Vũ Di Hải cũng có một nhược điểm. Hoặc có thể nói là một sơ hở.”\n\nPhương Nguyên không thể tác chiến trước mặt mọi người khi ngụy trang thành Vũ Di Hải.\n\nBởi vì hắn không phải Vũ Di Hải chân chính.\n\nThông qua sưu hồn Vũ Di Hải, Phương Nguyên biết được sát chiêu biến hóa của Vũ Di Hải có ba cái. Một là hình thái san hô, hai là biến hóa hải âu, và cái thứ ba là rùa đen.\n\nLúc trước, khi giao thủ bên trong bức tường ngăn giới, Vũ Di Hải đã biến thành hình thái rùa đen để tiến hành phòng ngự.\n\nPhương Nguyên nhớ rất rõ đó chính là rùa Giác Thần, hoang thú Thượng cổ với lớp vỏ cứng rắn, nằm trong mười vị trí đầu trong bảng hoang thú Thượng cổ Đông Hải.\n\nThật ra, từ tiên khiếu phúc địa của Vũ Di Hải là có thể nhìn ra được dấu vết.\n\nTiên khiếu phúc địa của Vũ Di Hải là một vùng biển mênh mông. Sinh mệnh nhiều nhất bên trong là ba loại. Đầu tiên là san hô với một mảng lớn san hô Tĩnh Âm hoang thực Thượng cổ. Thứ hai là hải âu với hoang thú hải âu Bạch Tín Lam Vũ. Thứ ba là rùa đen với rùa Giác Thần hoang thú Thượng cổ.\n\nThân là cổ tiên Biến Hóa đạo, thường sẽ nuôi dưỡng những sinh mệnh liên quan đến tinh tu biến hóa của mình.\n\nThứ nhất, những sinh mệnh này được xem là tài nguyên có thể phù hợp tu hành Biến Hóa đạo. Ví dụ như Vũ Di Hải nuôi rùa Giác Thần, khi y tu hành loại biến hóa này, sau này cần loại tiên cổ gì, hoàn toàn có thể giết rùa Giác Thần để luyện chế ra.\n\nThứ hai, cổ tiên Biến hóa đạo muốn tăng lên chiến lực, nhất định phải hiểu rõ về sinh mệnh mà mình muốn biến thành. Khi nuôi dưỡng bọn chúng trong tiên khiếu, có thể thời khắc quan sát, tiến hành mô phỏng, dĩ giả loạn chân, chiến lực tăng lên."
}
