{
  "id": "chuong-2523-vu-dung-vs-tran-y-2",
  "slug": "chuong-2523-vu-dung-vs-tran-y-2",
  "title": "Chương 2523: Vũ Dung vs Trần Y (2)",
  "order": 2523,
  "volume": "",
  "content": "Chương 2523: Vũ Dung vs Trần Y (2)\n----------------------------------\n\nVị cổ tiên Nam Cương đã sớm dựng lên thủ đoạn phòng ngự mạnh nhất, nhưng chỉ ngăn được nửa hô hấp đã bị băng châm mênh mông bắn thành cái sàng.\n\nSau đó cả đám bị đông kết thành băng, cứng như đá.\n\nQuần tiên Nam Cương không khỏi động dung.\n\nVô Không Trận bỗng nhiên thôi phát, xê dịch cổ tiên bên trong cổ trận, hiển nhiên là biến hóa mà Trì Khúc Do đã nói trước đó, phối hợp với Huyền Băng Mang La Bặc Thái cổ, có thể nói lại càng tăng thêm sức mạnh.\n\nGương mặt Vũ Dung hiện lên màu xanh.\n\nÔng ta suất lĩnh quần tiên Nam liên từ lúc khai chiến đến nay, đây là lần đầu tiên bị giảm quân số, chân chính có người mất mạng.\n\nTrong lòng Vũ Dung gấp lên, muốn tìm kiếm phương pháp ứng đối.\n\nĐúng lúc này, dị biến tái sinh.\n\nTrong không khí bắt đầu gợn sóng, một luồng sức mạnh Vũ đạo vô hình tràn ngập khó cản, hung hăng chộp lấy một vị cổ tiên Nam Cương khác.\n\n“Có ta ở đây, đừng hòng mơ tưởng lặp lại chiêu cũ.” Trong thời khắc quan trọng, La Nhiên kêu to, thôi động một con tiên cổ.\n\nUy năng tiên cổ quyển tịch bốn phía, trong nháy mắt đã ngưng kết thành băng.\n\nQuần tiên Nam Cương đều cảm nhận được một sự trói buộc rất mạnh, giống như bị phong ấn bên trong quan tài băng.\n\nTiên cổ Thất chuyển Trấn Vũ.\n\nMột con tiên cổ Thất chuyển hiển nhiên không đối phó được đại trận Thiên Đình nhưng cũng không phải là không có hiệu quả.\n\nTiên cổ Trấn Vũ có thể tranh thủ vài giây quan trọng cho cổ tiên Nam Cương đang gặp xui, giúp cho người này thuận lợi thoát khỏi chỗ cũ.\n\nĐại trấn quấy không gian gợn sóng, giống như quái thú há miệng, nhưng lại vồ hụt, chỉ có thể tiếc rẻ biến mất.\n\nLa Nhiên giải trừ uy năng tiên cổ Trấn Vũ, quần tiên Nam Cương lập tức cảm nhận được trói buộc bản thân đã không còn, một lần nữa lấy lại tự do.\n\n“Tình huống khẩn cấp, tại hạ phải ra tay thôi phát tiên cổ Trấn Vũ. Uy năng lan rộng, ảnh hưởng đến chư vị tiên hữu.” La Nhiên vội vàng tạ tội.\n\nVũ Dung cười ha hả: “Làm rất tốt.”\n\n“Đây chính là tiên cổ Trấn Vũ? Cổ trùng tốt, khắc được đại trận này.” Trì Khúc Do liên tục gật đầu, gương mặt tràn ngập vẻ vui mừng.\n\nLa Nhiên mỉm cười: “Con cổ này được ta thu hoạch bên trong cống ngầm, không nghĩ rằng có thể lập công ở đây. Có thể thấy được đây chính là thiên ý.”\n\nThiên địa vạn vật tương sinh tương khắc, chưa hề có tiên cổ mạnh nhất, chỉ có cổ tiên mạnh nhất mà thôi.\n\nThiên đình xây dựng Vô Không Trận, do một số tiên cổ Thất chuyển, rất nhiều phàm cổ tạo thành nhưng lại bị một con tiên cổ Trấn Vũ khắc chế.\n\nCó tiên cổ Trấn Vũ, quần tiên Nam Cương xông xáo Vô Không Trận, không có gì phải lo lắng.\n\nNhờ phát hiện được biến hóa xê dịch của Vô Không Trận, suy tính của Trì Khúc Do rất có tiến triển.\n\nMột lát sau, Trì Khúc Do đã tìm ra được một lỗ thủng bên trong đại trận.\n\nÔng ta nói với Vũ Dung: “Trận này của Thiên Đình là phá từ bên trong ra đến bên ngoài, hao tâm tổn trí, chi bằng minh chủ đại nhân lợi dụng lỗ thủng dẫn Vô Hạn Phong từ bên ngoài công phá đại trận, nhất định sẽ dễ dàng hơn.”\n\nVũ Dung thuận theo lỗ thủng, thoải mái cảm ứng được Vô Hạn Phong bên ngoài.\n\nLúc này, cuồng phong quyển tịch, thuận theo lỗ thủng phá vỡ đại trận.\n\nCổ tiên Nam Cương một lần nữa trở lại bên ngoài.\n\nPhá liên tiếp sáu trận chỉ tổn thất một người, sĩ khí quần tiên nam liên như hồng.\n\nTình hình chiến đấu lần này khiến người chủ trận cau mày, tâm trạng nặng nề.\n\nNgười này mặc một bộ thanh bào giống thư sinh nhưng ánh mắt lại tang thương, dường như đã có mấy ngàn tuổi.\n\nKhông phải ai khác, chính là đại năng Bát chuyển Mộc đạo, Thái thượng đại trưởng lão tiền nhiệm của Thiên Liên Phái, truyền nhân Nguyên Liên đương đại.\n\n“Không ngờ thế địch lại hung mãnh như vậy. Bây giờ bên ta chỉ còn lại ba trận.” Trần Y trầm ngâm một phen, nói với người bên cạnh: “Thương Thủy tiên hữu, không ngại chúng ta ra tay xuất trận, để hậu phương tranh thủ thời gian trải đại trận.”\n\nBên cạnh ông ta, nữ tiên Bạch Thương Thủy cũng là cổ tiên Thiên Đình, đã từng tham gia đại hội luyện cổ chữa trị Túc Mệnh cổ. Bây giờ nàng ta không chút do dự mà đồng ý ngay.\n\nHai người rời khỏi đại trận, đám Vũ nhân Dung đang điên cuồng công kích trận thứ bảy, ý đồ trực tiếp phá hủy đại trận.\n\nTrần Y chắp tay với quần tiên Nam Cương: “Chư hiền Nam Cương, Trần Y Thiên Đình đang ở đây, không biết có ai dám độc đấu với ta không?”\n\nÁnh mắt Vũ Dung có chút co rụt lại. Ông ta vung tay, thả tiểu trúc lâu Ngọc Thanh Tích Phong ra.\n\nChi tranh Bát chuyển, cổ tiên Thất chuyển không thể xen tay vào được, nhưng để bọn họ tiến vào tiên cổ ốc, miễn cưỡng cũng có tư cách tham chiến.\n\nThái thượng đại trưởng lão Ba gia Ba Thập Bát cười ha hả: “Trần Y lão nhi, ngươi thoát ra khỏi cái xác rùa đen kia cũng không quá sáng suốt. Hãy để ta tiếp ngươi.”\n\n“Khoan đã, đừng trúng tính toán của đối phương. Chúng ta cùng nhau ra tay đi.” Vũ Dung cười lạnh, ra lệnh một tiếng.\n\nNếu Vũ Độc Tú ở đây, nhất định sẽ tiếp nhận lời khiêu chiến của Trần Y, một mình đơn độc tiến lên.\n\nNhưng Vũ Dung và Vũ Độc Tú là hai loại người. Kiêu hùng như ông ta làm sao mà bỏ qua cơ hội quần ẩu người khác?\n\nLúc này, Vũ Dung một ngựa đi đầu, mấy vị cổ tiên Bát chuyển, Thất chuyển Nam Cương sau lưng khống chế tiểu trúc lâu Ngọc Thanh Tích Phong, cùng nhau tiến lên.\n\nTrần Y, Bạch Thương Thủy bị mọi người vây công.\n\nBạch Thương Thủy đẩy song chưởng, sóng lớn phô thiên cái địa ép tới.\n\nThân hình Vũ Dung thoắt một cái, chỉ để lại tàn ảnh cỗ cũ, sau đó đột nhiên biến mất vô tung.\n\nBa Thập Bát đứng trước sóng lớn, hét lớn một tiếng, khí thế tăng vọt, một luồng quang huy huyền bí chiếu vào sóng lớn ngập trời.\n\nSau đó, hai cánh sau lưng Dực Hạo Phương bỗng nhiên vỗ một cái, rất nhiều phi vũ như tiễn bện thành mưa tên đầy trời, xuyên thủng sóng lớn, bắn về phía Bạch Thương Thủy và Trần Y.\n\n“Đến hay lắm.” Trần Y mỉm cười, cũng không thấy có động tác gì, bên người bỗng nhiên xuất hiện huyễn cảnh đại thụ.\n\nMưa tên của Dực Hạo Phương bắn về phía chỗ sâu trong rừng cây, kích lên một trận chấn động, rất nhiều lá cây vang lên sào sạt.\n\nKhí thế Trần Y bốc lên, đang định thừa cơ phản kích, bỗng nhiên biến sắc.\n\nThân hình Vũ Dung lại xuất hiện, xuất hiện sau lưng Trần Y."
}
