{
  "id": "chuong-2042-quan-tien-anh-tong-chien-phuong-cuu-ca",
  "slug": "chuong-2042-quan-tien-anh-tong-chien-phuong-cuu-ca",
  "title": "Chương 2042: Quần tiên Ảnh Tông chiến Phượng Cửu Ca",
  "order": 2042,
  "volume": "",
  "content": "Chương 2042: Quần tiên Ảnh Tông chiến Phượng Cửu Ca\n---------------------------------------------------\n\nMấy năm trước, khi Phương Nguyên đoạt phúc địa Hồ Tiên, đoạt mất cơ duyên của Phượng Kim Hoàng, hắn đã lọt vào tầm mắt của Phượng Cửu Ca.\n\nNhưng lúc đó, Phượng Cửu Ca là cổ tiên Thất chuyển cao cao tại thượng, nhân vật đỉnh phong thành danh đã lâu. Phương Nguyên bất quá chỉ là phàm nhân sâu kiến, cho dù có chút sáng chói cũng chỉ như thế mà thôi.\n\nAi có thể nghĩ đến sau mấy năm ngắn ngủi, Phương Nguyên không chỉ thành tựu cổ tiên, hơn nữa còn là chủ của Xuân Thu Thiền, phá hủy lầu Chân Dương, tham gia đại chiến núi Nghĩa Thiên, Nghịch Lưu hà, mộng cảnh. Bây giờ danh tiếng vô lượng, nhân vật nổi danh trên bảng truy nã của Thiên Đình, danh vọng có thể sánh cùng Phượng Cửu Ca.\n\nPhương Nguyên đã cứu Phượng Cửu Ca, Phượng Cửu Ca cũng đã cứu Phương Nguyên. Tất cả ân oán đều chấm dứt.\n\nHai người sẽ dùng thân phận trận doanh của mình để tiến hành một trận so đấu thực lực chân chính.\n\n“Phượng Cửu Ca, ngươi ngàn dặm xa xôi đuổi giết chúng ta, sao không biết ngươi cũng đã đồng thời giao tính mệnh của ngươi cho ta?” Phương Nguyên cười lạnh, thân hình bắn nhanh như điện, trực tiếp nhào về phía Phượng Cửu Ca.\n\nNói xong, trên người hắn hiện ra dải lụa tiên y, mái tóc đen bay lên, đôi mắt phát sáng, ngang nhiên ra tay kéo một trận kịch chiến sa mạc.\n\nSát chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu.\n\nÁnh mắt Phượng Cửu Ca ngưng lại.\n\nÔng đã sớm nhận biết uy năng của sát chiêu danh chấn thiên hạ này.\n\nÔng ít nhiều cũng đoán được, chiêu Ấn Hộ Thân Nghịch Lưu này chỉ sợ cũng có chút phức tạp, thôi động khó khăn, cần thời gian khởi động tương đối dài. Nếu ông ta đánh lén, không cho Phương Nguyên thời cơ thôi động sát chiêu, ông nhất định sẽ chiếm thượng phong.\n\nĐáng tiếc là, Phương Nguyên vẫn không cho Phượng Cửu Ca cơ hội như vậy.\n\nĐồng thời, sát chiêu điều tra của quần tiên Ảnh Tông cũng rất tốt, khiến Phượng Cửu Ca từ đầu đến cuối không tìm thấy khả năng đánh lén.\n\nMắt thấy Phương Nguyên đánh tới, khoé miệng Phượng Cửu Ca nhếch lên.\n\nÔng phối hợp: “Ta có thể trực tiếp di chuyển chính là dùng sát chiêu tiên đạo tự sáng tạo ra, Nhất Khúc Dương Quan. Quan trọng hơn, Nhất Khúc Dương Quan còn chưa tấu xong.”\n\nVừa dứt lời, cả người ông ta bỗng nhiên tản ra kim quang.\n\nKim quang không có bất kỳ uy năng sát thương nào nhưng kim quang loé lên rồi biến mất.\n\nCả người Phượng Cửu Ca cũng hoàn toàn biến mất ngay tại chỗ.\n\n“Cái gì?” Sau một khắc, Phương Nguyên nghe được tiếng đàn tranh tấu lên mãnh liệt.\n\nTiếng vang bỗng nhiên lớn hơn, rồi lại yếu bớt, giống như người tấu đàn đã cách xa hắn.\n\nTinh thần Phương Nguyên chấn động, bỗng nhiên nhớ ra. Đây chính là thủ đoạn di chuyển của Phượng Cửu Ca, đã từng thể hiện tài năng bên trong loạn chiến ngũ vực.\n\nNó có thể giúp cho Phượng Cửu Ca hóa thành âm thanh vô chất, truyền ra ngoài, sau đó ngưng tụ ra thân hình. Lưu phái Âm đạo thật ra không quá phổ biến. Một chiêu này lại càng thể hiện sự kỳ diệu. Phương pháp bình thường trên cơ bản sẽ không ngăn được sự chuyển động của Phượng Cửu Ca.\n\n“Cẩn thận.” Hắc Lâu Lan cao giọng cảnh báo.\n\nNghe được tiếng đàn tranh tấu lên, cả đám vô thức lui nhanh.\n\nNhưng tốc độ của nàng còn kém hơn Nhất Khúc Dương Quan, đồng thời còn không biết phương vị cụ thể của Phượng Cửu Ca. Phương hướng rút lui cũng tùy ý lựa chọn.\n\nBạch Thỏ cô nương nghe xong tiếng đàn tranh bên tai bỗng nhiên sắp vỡ, chợt thân ảnh Phượng Cửu Ca ngưng tụ ra, sát bên cạnh nàng.\n\nKeng.\n\nÁnh mắt Phượng Cửu Ca mang theo chút kỳ lạ phát ra một chỉ đối với Bạch Thỏ cô nương, giống như binh khí đụng nhau.\n\nBạch Thỏ cô nương kêu lên một tiếng sợ hãi. Trong khoảnh khắc, nàng cảm nhận được sự uy hiếp mãnh liệt của tử vong.\n\nNàng vội vàng lui lại.\n\nSóng âm bén nhọn đánh thẳng vào chính giữa ngực của nàng.\n\nSau một khắc, máu tươi bắn ra. Toàn thân Bạch Thỏ cô nương dâng lên sương mù màu đen.\n\nBên trong sương mù màu đen, Hắc Thố xuất hiện, chân đạp một con thạch sùng bỗng nhiên bay lên cao.\n\nBạch Thỏ cô nương tu vi Lục chuyển không phải là đối thủ của Phượng Cửu Ca. Nhưng trong thời khắc quan trọng, một thân phận khác của nàng là Hắc Thố đã xuất hiện, vãn hồi sinh mệnh cho mình.\n\nCho dù là vậy, Hắc Thố cũng đã bị trọng thương, vội vàng chạy đi, ý định chữa thương.\n\nPhượng Cửu Ca cũng không truy kích. Ông biết mình tập kích thất bại, đã đánh mất tiên cơ, làm cho tất cả đều cảnh giác, không còn hiệu quả như kích thứ nhất.\n\nQuan trọng là...\n\nPhượng Cửu Ca hơi cau mày nhìn sa mạc rộng lớn dưới chân: “Nơi này là...”\n\n“Sa mạc Tuyệt Âm, và cũng là nơi chôn thây của ngươi.” Nói đến đây, Phương Nguyên một lần nữa đánh tới.\n\n“Thì ra là thế.” Phượng Cửu Ca bừng tỉnh. Sau một khắc, sóng âm tiêu tán. Nhất Khúc Dương Quan một lần nữa khởi động khiến Phương Nguyên vồ hụt.\n\nNhưng khi xuất hiện lần nữa cách đó không xa, sắc mặt Phượng Cửu Ca lại không dễ nhìn.\n\nNụ cười trên khoé miệng đã giảm bớt không ít, ánh mắt lại mang theo sự ngưng trọng.\n\nSa mạc Tuyệt Âm của Tây Mạc là nơi nổi tiếng cùng một cấp bậc với Tĩnh Lĩnh của Nam Cương. Bọn chúng đã sớm vang danh thiên hạ. Đối với cổ tiên Âm đạo mà nói, nơi này là cấm địa tuyệt cảnh.\n\nBởi vì ở hai chỗ này, đạo ngân Âm đạo bị áp chế rất lớn. Uy lực của bất kỳ sát chiêu Âm đạo nào cũng đều giảm đi rất nhiều.\n\nTrước đó, Phượng Cửu Ca nghĩ muốn xê dịch ra đằng sau Bạch Thỏ cô nương, sau đó giết chết.\n\nKết quả, khi còn cách Bạch Thỏ cô nương khoảng trăm bước đã hiện ra thân hình.\n\nĐiều này đã giúp cho Bạch Thỏ cô nương thoát khỏi sát cơ trí mạng.\n\n“Lúc trước, kỳ địa sa mạc Tuyệt Thế này đã bị Đạo Thiên Ma Tôn trộm đi. Không nghĩ đến lại rơi xuống chỗ này. Tại sao Phương Nguyên lại biết được? A, quên mất, hắn là tân chủ Ảnh Tông, biết một ít bí văn cũng là chuyện bình thường.” Phượng Cửu Ca suy đoán trong lòng.\n\nNhưng ông đã đoán sai rồi. Ảnh Tông không biết nơi này.\n\nSở dĩ Phương Nguyên biết là năm trăm năm trước, khi ngũ vực loạn chiến, nơi này đã bị bại lộ, và bây giờ được hắn lợi dụng.\n\n“Cái gì?” Phượng Cửu Ca bỗng nhiên biến sắc, kinh ngạc nhìn cánh tay của mình.\n\nChẳng biết từ lúc nào, trên cánh tay của ông, thậm chí phía sau lưng đã ngưng kết một tầng băng sương.\n\n“Là Long Nữ Bạch Ngưng Băng?” Phượng Cửu Ca nhìn Bạch Ngưng Băng đằng xa, ánh mắt hiện lên vẻ tán thưởng.\n\nSát chiêu tiên đạo Lãnh Nhãn.\n\nĐây chính là thủ đoạn mà Bạch Ngưng Băng thi triển.\n\nMặc dù Phượng Cửu Ca di chuyển rất nhanh, nhưng sát chiêu Lãnh Nhãn lại phát động càng nhanh hơn. Chỉ cần nằm trong tầm mắt của Bạch Ngưng Băng là được.\n\nPhượng Cửu Ca cười sang sảng, xoè bàn tay ra, khẽ vỗ lên băng sương.\n\nLập tức, tiếng chuông du dương vang lên, băng sương tan rã.\n\nBạch Ngưng Băng lạnh lùng hừ một tiếng, lãnh quang trong mắt tăng vọt.\n\n“Hơi phiền phức rồi đây.” Phượng Cửu Ca cau mày, một lần nữa vận dụng Nhất Khúc Dương Quan biến mất ngay tại chỗ.\n\nNhưng sau một khắc, khi ông xuất hiện, ông không chỉ đối mặt với Lãnh Nhãn của Bạch Ngưng Băng, mà còn gọi đến Câu Nguyệt của Diệu Âm tiên tử.\n\nSát chiêu tiên đạo Câu Nguyệt.\n\nBên trong đôi mắt của Diệu Âm tiên tử hiện lên hai huyền nguyệt.\n\nCũng giống như Lãnh Nhãn, đây là thuật dùng mắt để nhìn, phát động cực kỳ nhanh.\n\nPhượng Cửu Ca trúng chiêu, cơ thể hơi chấn động một chút."
}
