{
  "id": "chuong-2497-phong-diet-hong-lien-1",
  "slug": "chuong-2497-phong-diet-hong-lien-1",
  "title": "Chương 2497: Phong diệt Hồng Liên (1)",
  "order": 2497,
  "volume": "",
  "content": "Chương 2497: Phong diệt Hồng Liên (1)\n-------------------------------------\n\n“Lão tặc khinh người quá đáng.”\n\n“Ăn một sát chiêu của ta đi.”\n\n“Kiềm chế ông ta lại, ta còn thủ đoạn lợi hại hơn.”\n\nCác cổ tiên Bát chuyển Đông Hải tức giận, muốn tế ra thủ đoạn cường đại hơn.\n\nSát chiêu tiên đạo, Khí Cái Sơn Hà.\n\nPhốc phốc phốc.\n\nSau một khắc, cổ tiên Bát chuyển cũng bị đánh xuống như sủi cảo, bị ép đến chỗ sâu trong biển.\n\nLong Công vẫn luôn nắm giữ tiết tấu chiến đấu. Kinh nghiệm chiến đấu của ông chỉ sợ còn muốn sâu hơn cả biển dưới chân.\n\n“Thu!” Long Công thoáng hiện, áp đảo nóc Long Cung.\n\nLực hút to lớn, tiên cổ ốc Bát chuyển cực lực chống lại, từng tấc từng tấc bị kéo vào trong hư khiếu Long Công.\n\nCác cổ tiên Bát chuyển nhìn thấy cảnh này, vội vàng lao tới, các loại sát chiêu đồng loạt đánh về phía Long Công.\n\nLong Công thở dài một tiếng, thân hình đột nhiên biến mất ngay tại chỗ.\n\nLong Cung mất đi trói buộc, lập tức bắn ra khỏi đáy biển, một lần nữa bay lên không trung.\n\nBát chuyển Đông Hải đang định cùng nhau truy kích, Long Công bỗng nhiên xuất hiện giữa không trung, ngăn cản bọn họ lên đường.\n\nTiếng rồng ngâm lại vang lên lần nữa. Thân hình Long Công như điện, chuyển hướng xê dịch giữa các cổ tiên Bát chuyển Đông Hải. Tiếng nổ kịch chiến giống như lôi đình liên miên bất tuyệt, hàng tỷ sinh mệnh vô tội gặp nạn. Trên mặt biển nhấc con sóng cao đến mấy chục trượng, thậm chí trên trăm trượng.\n\nKhông có Phượng Kim Hoàng vướng chân, Long Công thể hiện chiến lực kinh người. Không có cổ tiên Bát chuyển nào ở đây có thể là đối thủ của ông.\n\nNhưng cổ tiên Đông Hải có thể tu thành Bát chuyển, nội tình người nào cũng hùng hậu, có chút tài năng.\n\nMặc dù đánh không lại Long Công, có dấu hiệu thất bại, nhưng không ai nguy hiểm đến tính mạng. Mặc dù bọn họ đề phòng lẫn nhau, nhưng khi đối mặt với Long Công, có thể hợp tác thì đều tích cực hợp tác.\n\nNhất thời, Chính đạo, Ma đạo, tán tu Đông Hải đều liên hợp cùng một chỗ đối phó Long Công.\n\nLong Công cảm thấy áp lực càng lúc càng lớn.\n\nÔng bộc phát áp chế toàn trường, cũng bởi vì trước đó ẩn nhẫn, cũng không muốn làm to chuyện. Vì thế cổ tiên Bát chuyển Đông Hải mới bị đánh trở tay không kịp.\n\nNhưng khi cuộc chiến được tiếp tục tiến hành, thủ đoạn của Long Công dần dần được cổ tiên Đông Hải quen thuộc. Bọn họ đã tìm được phương pháp khắc chế hoặc ứng đối một cách chính xác.\n\nTrên thế giới này, không có tiên cổ vô địch, cũng không có sát chiêu tiên đạo vô địch, chỉ có cổ tiên vô địch mà thôi.\n\nBất kỳ một sát chiêu tiên đạo nào, cho dù phức tạp thần bí cũng đều có dấu vết để lần theo, mà đã có ưu thế thì sẽ có nhược điểm.\n\nLong Công đúng là rất mạnh. Không một Bát chuyển Đông Hải nào là đối thủ của ông ta. Nhưng tình huống chiến đấu trước mắt lại khá đặc biệt. Các bên cũng vì tranh đoạt tiên cổ ốc, ai cũng không muốn chết cùng Long Công. Tiên cổ ốc không ngừng phi hành, di chuyển bốn phía chiến trường, hoàn toàn không dung được chiến trường Long Công đã trải để câu thúc đối phương.\n\nLong trảo cuồng quyển, đánh lui rất nhiều cổ tiên Bát chuyển Đông Hải. Long Công đập xuống phía trên Long Cung, sau đó duỗi ra cánh tay vỗ mạnh.\n\nChỉ trong nháy mắt, hư ảnh long trảo to lớn nổi lên, chế trụ Long Cung thật chặt.\n\nToàn thân Long Cung kịch chấn, chấn vỡ hư ảnh long trảo, sau đó tránh đi.\n\nLong Công thở dài một tiếng. Tình huống như vậy phát sinh rất nhiều lần. Muốn thu được Long Cung đúng là không dễ dàng. Trước đó ông chém giết một hồi, tạm thời đánh lui tất cả người cạnh tranh, thu hoạch được một cơ hội tốt để thu lấy Long Cung. Nhưng bản thân Long Cung lại là tiên cổ ốc Bát chuyển, thực lực trác tuyệt, độ khó khi thu lấy rất cao.\n\nLong Công đã thử rất nhiều lần nhưng cuối cùng đều thất bại.\n\n“Long Công quá mạnh, làm sao bây giờ?”\n\n“Sau khi ông ta chân chính ra tay, chúng ta đã không còn bất kỳ cơ hội nào đến gần Long Cung chứ đừng nói chi đến việc thu lấy nó.”\n\n“Chỉ có một mình Long Công ra tay, cũng may mà tiên cổ ốc này đủ mạnh.”\n\n“Không thể tiếp tục như vậy được nữa. Sức phản kháng của Long Cung càng lúc càng yếu, sớm muộn gì cũng sẽ bị Long Công thu phục.”\n\nCổ tiên Bát chuyển Đông Hải người nào cũng bị thương, vội vàng giao lưu với nhau, muốn người khác xuất động sát chiêu át chủ bài đối phó Long Công.\n\nTu hành đến cấp độ Bát chuyển, người nào mà không có thủ đoạn cuối cùng?\n\nUy lực của những sát chiêu tiên đạo này tuyệt đối cường đại, hoặc thần bí huyền diệu, nhưng chẳng ai muốn để lộ ra ngoài. Ai cũng không dám cam đoan, trong hoàn cảnh chiến đấu phức tạp như bây giờ, sử dụng những sát chiêu tiên đạo đó sẽ không thất bại.\n\nSát chiêu càng mạnh, phản phệ sẽ càng mạnh.\n\nLong Công cũng giữ lấy sát chiêu Tam Khí Quy Lai, từ đầu đến cuối đều không cần.\n\nKhông phải ông không muốn dùng, mà là sử dụng chiêu này phong hiểm quá lớn, rất có thể sẽ đả thương chính mình.\n\nLúc trước, ông và Tử Sơn Chân Quân đối chiến, từ lúc bắt đầu giao chiến đã trăm phương nghìn kế thăm dò. Sau khi cảm thấy đối phương không có thủ đoạn đặc biệt nhằm vào, khi đó mới tìm được cơ hội tốt thi triển Tam Khí Quy Lai.\n\nTrong tình huống chiến đấu như lúc này, nếu Long Công mạo muội thi triển Tam Khí Quy Lai, trùng hợp bị kẻ địch khắc chế thì làm sao bây giờ?\n\nSố lượng cổ tiên Bát chuyển Đông Hải rất nhiều, nội tình hùng hậu, có trời mới biết rốt cuộc bọn họ cất giấu thủ đoạn gì.\n\nGiống như treo tiễn trên cung, treo mà không bắn, khiến lòng người lo lắng. Cổ tiên tuyết tàng sát chiêu, thường là sự uy hiếp mạnh mẽ.\n\nQuang Âm trường hà.\n\nSát chiêu tiên đạo Hạ Phiến.\n\nPhương Nguyên vẫn là hình dáng của Niên thú khỉ Thái cổ. Hắn thi triển sát chiêu thành công, hai tay khẽ vồ về phía trước.\n\nMột cây quạt hương bồ cán dài khổng lồ đột nhiên xuất hiện, được hắn nắm trong tay.\n\n“Băng Tắc Xuyên, tránh ra.”\n\nPhương Nguyên xoay eo, bắp tay căng lên, quạt một cái.\n\nVù! Gió lốc bùng lên, một đường cuốn về phía trước. Gió lốc cuồng bạo cuốn Tam Thu Hoàng Hạc Đài, thậm chí là cá mập Lưu Khiêu vào trong, trói thật chặt rồi bay ra khỏi đại trận Trấn Hà Tỏa Liên."
}
