{
  "id": "chuong-2360-tai-kiep-quan-trong-2",
  "slug": "chuong-2360-tai-kiep-quan-trong-2",
  "title": "Chương 2360: Tai kiếp quan trọng (2)",
  "order": 2360,
  "volume": "",
  "content": "Chương 2360: Tai kiếp quan trọng (2)\n------------------------------------\n\nMặc dù quá trình sưu hồn Hạ Tra rất khó khăn, nhưng cũng không phải là không có tiến triển. Thời gian bên trong tiên khiếu của Phương Nguyên rất nhanh. Tích luỹ ngày tháng, thành quả cũng rất nhiều.\n\nRất nhanh, đủ loại sát chiêu tiên đạo của Hạ Tra đã được Phương Nguyên vơ vét.\n\nHạ Tra không hổ danh là Thái thượng đại trưởng lão Hạ gia, vây chung quanh bốn tiên cổ Xuân Hạ Thu Đông có hai bộ sát chiêu, mỗi bộ đều có bốn chiêu.\n\nBộ sát chiêu thứ nhất chủ yếu dùng để công phạt, phân biệt có Xuân Tiễn, Hạ Phiến, Thu Hào và Đông Cừu.\n\nTrong đó Phương Nguyên đã từng gặp qua Xuân Tiễn và Hạ Phiến. Uy lực hai chiêu này hung mãnh vô cùng, thi triển hết uy năng của Bát chuyển.\n\nSát chiêu Thu Hào là sát chiêu điều tra, có thể bù đắp nhược điểm điều tra không đủ của Phương Nguyên.\n\nSát chiêu Đông Cừu là sát chiêu phòng ngự, hiệu quả không hề tầm thường.\n\nBộ sát chiêu thứ hai dùng để kinh doanh tiên khiếu, theo thứ tự là Xuân Canh, Hạ Vân, Thu Thu và Đông Tàng.\n\nMỗi một chiêu đều xảo diệu huyền bí. Lợi hại hơn, nếu kết hợp bốn chiêu này lại, uy năng tăng gấp bội, dùng để kinh doanh tiên khiếu rất tốt.\n\nNgoài ra, đương nhiên còn có sát chiêu khác dùng để trị liệu, hoặc di chuyển trốn tránh, cũng đều rất tinh diệu, nhưng không thể so sánh với hai bộ sát chiêu kia.\n\nThật ra, cấu tạo sát chiêu tiên đạo là chuyện rất khó khăn, khảo nghiệm thiên phú và tài năng của cổ tiên.\n\nCổ tiên Trung Châu Hung Lôi Ác Nhân bỏ ra mấy năm bế quan, lúc này mới suy tính ra sát chiêu Lôi Thần Tử. Đây là gã tham chiếu trên cơ sở tiên cổ phương Huyết Thần Tử.\n\nTrong tình huống bình thường, một vị cổ tiên thôi động sát chiêu, không có thủ đoạn Trí đạo phụ trợ, bình thường sẽ mất năm sáu năm.\n\nTừ ngàn vạn cổ trùng chọn ra cổ trùng thích hợp nhất cũng không dễ dàng. Tổ hợp cổ trùng, lựa chọn càng thêm phong phú. Cho dù nghĩ ra, không có giá trị thực dụng cũng không được, di chứng quá lớn cũng không được. Sau khi hoàn thành sát chiêu, còn phải không ngừng tiến hành cải tiến. Cái này còn khó hơn nữa.\n\nĐương nhiên, thời gian năm sáu năm cũng có nghĩa là cổ tiên chuyện gì cũng không làm, chỉ toàn tâm toàn ý suy tính sát chiêu.\n\nNếu cổ tiên có vật tham khảo, ví dụ như tiên cổ phương hoặc truyền thừa tiền nhân, cũng có thể rút ngắn được thời gian.\n\nNhưng thời gian sẽ dùng năm để làm đơn vị tính toán.\n\nMỗi lần Phương Nguyên suy tính sát chiêu, cải tiến sát chiêu đều dễ như trở bàn tay, chủ yếu là nhờ vầng sáng trí tuệ. Cổ Trí Tuệ cũng không phải để chưng cho đẹp. Đương nhiên còn có một nhân tố quan trọng, đó chính là nội tình cảnh giới các lưu phái của hắn vô cùng hùng hậu.\n\nTiên cổ và sát chiêu lấy được từ trên người Hạ Tra đã bổ sung thực lực phương diện Trụ đạo cho Phương Nguyên, có thể nói là đột nhiên tăng mạnh, tăng vọt như núi lửa phun trào.\n\nNhưng Phương Nguyên vẫn gặp phải một vấn đề có chút lúng túng.\n\n“Hai con tiên cổ Xuân, Hạ đều là tiên cổ Bát chuyển, phải có tiên nguyên Bát chuyển mới có thể thôi động. Ta chỉ là cổ tiên Thất chuyển, không có thủ đoạn khác hỗ trợ, ngay cả tư cách luyện hóa cũng không có.”\n\n“Cho nên, ta phải tăng tu vi của mình lên Bát chuyển.”\n\n“Như vậy, không chỉ có hai con tiên cổ Xuân, Hạ có thể dùng, mà còn tiên cổ Tuệ Kiếm trước đó.”\n\nPhương Nguyên đặc biệt nhắm vào việc tấn thăng Bát chuyển mà suy tính.\n\nMấy ngày sau, hắn suy tính hoàn tất.\n\nKhông tính thiên tai địa kiếp, từ Thất chuyển tấn thăng Bát chuyển tổng cộng phải trải qua ba trận hạo kiếp, đồng thời uy lực ba trận hạo kiếp này sẽ càng lúc càng mạnh.\n\nTiến triển bản thân Phương Nguyên đã tương đương với hạo kiếp thứ ba.\n\nUy hiếp của hạo kiếp cũng không lớn.\n\nCho dù thiên ý điều chỉnh nó đến cực hạn lớn nhất, Phương Nguyên nắm giữ sát chiêu Thạch Động Thiên Cơ, đã chiếm cứ thế chủ động.\n\nPhương Nguyên lo lắng không phải hạo kiếp mà là nhân kiếp.\n\nMuốn độ hạo kiếp, nhất định phải hạ tiên khiếu câu thông trong ngoài, hấp thu khí thiên địa.\n\nLúc này, vị trí của Phương Nguyên sẽ bại lộ trước thiên ý, đồng thời độ khó phòng bị người khác suy tính cũng tăng vọt.\n\nThiên Đình tuyệt sẽ không bỏ qua cơ hội này, nhất định sẽ tính ra được tu vi của Phương Nguyên.\n\nNếu Phương Nguyên độ kiếp ở Nam Cương, cổ tiên Nam Cương biết được tin tức, cho dù trong tay Phương Nguyên đang có con tin, bọn họ tuyệt đối cũng sẽ tìm Phương Nguyên gây phiền phức, giết hắn cho thống khoái.\n\nBởi vì diệt trừ Phương Nguyên, vĩnh viễn không còn hậu hoạn, phóng mắt xa hơn, Chính đạo Nam Cương thu hoạch lợi ích tất nhiên lớn hơn nhiều.\n\nBuôn bán long ngư của Phương Nguyên đã bị Thiên Đình ngăn chặn, thu nhập giảm xuống. Từ chuyện này có thể xem, U Hồn Ma Tôn đã không chịu được, Thiên Đình sưu hồn đã có tiến triển. Thời gian về sau, Thiên Đình sẽ lấy được nhiều tin tức hơn, Phương Nguyên lại càng bị động. Giá trị của thủ đoạn bên trong chân truyền U Hồn Ma Tôn sẽ rớt xuống.\n\n“Hiện tại, Thiên Đình đang là đại địch hàng đầu của ta. Tranh phong với Thiên Đình, điểm quan trọng nằm ở chỗ Túc Mệnh cổ.”\n\n“Nếu Thiên Đình chữa trị được Túc Mệnh cổ xong, ta sẽ không còn cơ hội chiến thắng. Nếu nó bị phá hỏng, bên ta còn có khả năng tiếp tục quần nhau.”\n\n“Điểm mấu chốt để phá hỏng Túc Mệnh cổ nằm ở chân truyền Hồng Liên.” Phương Nguyên đã sớm suy tính qua, rất có khả năng bên trong chân truyền Hồng Liên cất giấu thủ đoạn và phương pháp phá hủy Túc Mệnh cổ.\n\n“Kế thừa chân truyền Hồng Liên, ta phải chiến một trận ở Quang Âm trường hà, ta có thể đột phá được phòng tuyến của Thiên Đình hay không, mấu chốt của việc này nằm ở hạo kiếp lần thứ ba.”\n\n“Nếu vượt qua, ta thành tựu Bát chuyển, có thể lợi dụng ba tiên cổ Bát chuyển Xuân, Hạ, Tuệ Kiếm, chiến lực tăng lên, khi đó ta mới có được hy vọng trong trận chiến Quang Âm trường hà.”\n\n“Nếu không qua được, tất nhiên là thân tử đạo tiêu. Nếu may mắn còn sống, thời cơ cũng không còn. Một bước lùi, từng bước lùi. Thiên Đình trừ khi xuất hiện sai lầm nghiêm trọng, nếu không, sẽ không lưu lại cơ hội lật bàn cho ta.”\n\nTrong lòng Phương Nguyên vô cùng tỉnh táo, thấy rõ thời cuộc hiện tại.\n\nLàm thế nào để độ hạo kiếp thứ ba, thành tựu Bát chuyển đã trở thành chuyện quan trọng nhất."
}
