{
  "id": "chuong-2888-khi-man-ngu-vuc-1",
  "slug": "chuong-2888-khi-man-ngu-vuc-1",
  "title": "Chương 2888: Khí mạn ngũ vực (1)",
  "order": 2888,
  "volume": "",
  "content": "Chương 2888: Khí mạn ngũ vực (1)\n--------------------------------\n\nKhó có thể tưởng tượng, một cổ tiên Bát chuyển dưới bàn tay của Khí Hải Lão Tổ lại không hề có lực hoàn thủ.\n\nNhưng sự thật bày ra trước mắt, Tống Khải Nguyên và cổ tiên Đông Hải không thể không tin.\n\nCự thủ khí lưu đến gần Trương Âm, bỗng nhiên băng tán, xuyên qua Trương Âm rồi dính vào Khí hải.\n\nKhông có bất kỳ tiếng nổ kinh thiên động địa nào, cự thủ khí lưu tiếp xúc với Khí hải xong, nhanh chóng vỡ vụn, tập hợp vào bên trong Khí hải.\n\nTrương Âm thu được tự do, sống sót sau tai nạn, quần áo bị mồ hôi lạnh làm ướt nhẹp, gương mặt vẫn còn sự khiếp sợ, hai mắt mở to, chỉ lo thở mạnh.\n\n“Các người nhìn Khí hải đi.” Tống Diệc Thi thấp giọng hô.\n\nQuần tiên nhìn lại, chỉ thấy vòng xoáy Khí hải hạo đãng, hiểm ác đã bị san bằng, giống như một chiếc gương.\n\nTrong lòng quần tiên Đông Hải chấn động, rất nhiều người há miệng nói không ra lời.\n\n“Lão tổ thần uy, vãn bối khâm phục.” Trương Âm thở ra một hơi, chán nản hành lễ: “Đa tạ lão tổ hạ thủ lưu tình.”\n\nKhí Hải Lão Tổ vẫn ngồi ngay ngắn vị trí chủ vị, mắt nhắm mà không phải nhắm, nước chảy mây trôi phẩy tay một cái: “Ngồi xuống đi.”\n\n“Tạ lão tổ.” Trương Âm im lặng bước vào.\n\nQuần tiên Đông Hải vẫn còn rất nhiều người đứng, ngồi cũng không khá hơn chút nào, giống như pho tượng.\n\nMột chiêu Khí Hải Lão Tổ đánh bại Trương Âm, hoàn toàn chấn nhiếp bọn họ.\n\n“Lão tổ thần uy.” Nửa ngày sau, Tống Khải Nguyên kịp thời phản ứng, đứng dậy, cung kính hành lễ.\n\n“Lão tổ thần uy.” Thẩm Tòng Thanh cũng đứng lên hành lễ.\n\n“Lão tổ thần uy, lão tổ thần uy.” Rất nhiều cổ tiên Đông Hải hành lễ, bái phục.\n\nPhương Nguyên mỉm cười, thản nhiên nói: “Mời ngồi, chúng ta tiếp tục mở tiệc.”\n\nMai phục chiến ở đảo thạch liên do Phương Nguyên bày ra đã kết thúc.\n\nThiên Đình vẫn huy hoàng sáng rực như cũ, nhưng ở đại điện trung tâm, bầu không khí lại vô cùng ngột ngạt.\n\n“Trong thời khắc quan trọng, Cố Lục Như tiên hữu liều chết cản Vạn Niên Đấu Phi Xa, chúng ta mới có thể hiểm tử hoàn sinh.” Cửu Linh Tiên Cô nói đến đây, lại ho ra một ngụm máu.\n\nHốc mắt nàng rưng rưng, hình ảnh Cố Lục Như phấn đấu quên mình giúp bọn họ ngăn cản một lần nữa hiện ra trước mắt.\n\nCửu Linh Tiên Cô dung nhan thanh lệ, thích mặc đại bào. Ngày thường tay áo dài thướt tha, tràn đầy khí thế, bây giờ toàn thân nàng đẫm máu, vết thương chồng chất, đại bào rách nát. Cơ thể Cửu Linh Tiên Cô gầy yếu, bây giờ đại bào bọc lại, lộ ra sự suy yếu chưa từng có.\n\nTrận đại chiến bên trong Quang Âm trường hà, Thiên Đình giai đoạn đầu chiếm cứ ưu thế tuyệt đối, nhưng cuối cùng lại đại bại thua thiệt. Sáu tiên cổ ốc không còn, cổ tiên cũng chỉ có Cửu Linh Tiên Cô và Phượng Cửu Ca là đào thoát.\n\nLúc này, Phượng Cửu Ca cũng có mặt trong đại điện, không còn sự tiêu sái ôn nhã như ngày xưa, hai mắt cũng ảm đạm xuống, lộ ra tâm trạng rối bời.\n\nTử Vi Tiên Tử thở dài một tiếng, dặn dò hai người yên tâm xuống dưới tịnh dưỡng.\n\nNàng đã sớm nắm được tình hình chiến đấu. Hỏi lại Cửu Linh Tiên Cô chỉ vì muốn thu hoạch càng nhiều chi tiết và manh mối hơn.\n\n“Không nghĩ đến đảo thạch liên đã sớm rơi vào tay Phương Nguyên. Hắn rốt cuộc đã làm như thế nào? Chúng ta hoàn toàn không điều tra được một chút động tĩnh nào cả.” Tử Vi Tiên Tử yên lặng suy tính, vẫn không tìm được manh mối.\n\nChính bởi vì sai lầm này mới dẫn đến Thiên Đình đại bại thua thiệt, tất cả đều nằm trong tính toán của Phương Nguyên, thua thật sự quá thảm trọng.\n\nLong Công cười khổ: “Trên thực tế, trước đó chúng ta đã từng suy đoán Phương Nguyên đã nắm giữ chân truyền Hồng Liên. Nhưng trong trận chiến lần trước, Vạn Niên Đấu Phi Xa bị chúng ta đuổi chạy tán loạn bốn phía. Cho dù lợi dụng Quang Âm trường hà hung hiểm cũng không có được chút thành tích nào. Bây giờ xem ra, trận chiến đấu đó chỉ sợ là do Phương Nguyên cố ý. Thứ nhất là vì thu hút sự chú của bên ta, tiện cho hắn tranh đoạt Long Cung. Thứ hai cũng là để làm nền cho trận chiến này, tỏ rõ điểm yếu của mình. Tên ma đầu âm hiểm này khá lắm!”\n\n“Như vậy, rốt cuộc Phương Nguyên đạt được chân truyền Hồng Liên là từ khi nào? Nếu gần đây hắn mới đến thì cũng thôi đi. Nếu hắn đã đặt chân lên đảo thạch liên trước đó thì mới đáng sợ.” Tử Vi Tiên Tử nghĩ đến, toàn thân đột nhiên lạnh lại.\n\nHiện tại, tình huống Thiên Đình gặp phải thật sự rất khó khăn.\n\nNhưng Thiên Đình vẫn trực tiếp đối mặt với khốn cảnh, không hề có chút trốn tránh.\n\nLong Công trầm giọng nói: “Cho dù Phương Nguyên thu được phần chân truyền Hồng Liên đó, nắm giữ chiến trận Thượng cổ Thập Nhị Sinh Tiêu, chúng ta cũng phải tiếp tục đầu nhập lực lượng bên trong Quang Âm trường hà.”\n\nĐiều này là đương nhiên rồi.\n\nChân truyền Hồng Liên không chỉ có một phần. Nếu để cho Phương Nguyên thu được phần chân truyền thứ hai, thứ ba, không thể nghi ngờ sẽ càng thêm đáng sợ.\n\nĐối với Thiên Đình mà nói, Quang Âm trường hà nhất định phải là nơi tất thủ. Chân truyền Hồng Liên là vật tất tranh. Có lẽ chỉ khi nào chờ Túc Mệnh cổ được chữa trị xong mới có thể cải thiện. Nhưng hiện tại, Thiên Đình nhất định phải bắt đầu lại từ đầu. Sáu tiên cổ ốc bị huỷ, vậy thì dựng lại sáu toà, thậm chí là mười toà.\n\nTử Vi Tiên Tử chậm rãi gật đầu, sắc mặt ngưng trọng. Ở phương diện này, ý kiến của nàng và Long Công là hoàn toàn nhất trí.\n\n“Chỉ là...” Ánh mắt Tử Vi Tiên Tử hiện lên sự ngượng nghịu.\n\nBên trong tồn tại rất nhiều khó khăn.\n\nMuốn tiếp tục đầu tư lực lượng Trụ đạo bên trong Quang Âm trường hà, trực tiếp nhất chính là điều động cổ tiên Trụ đạo.\n\nNhưng bởi vì Hồng Liên Ma Tôn, dẫn đến tích luỹ của Thiên Đình về phương diện Trụ đạo vô cùng yếu kém.\n\nKhông có đại năng Trụ đạo, đành phải sử dụng tiên cổ ốc Trụ đạo để bổ sung."
}
