{
  "id": "chuong-24-co-su-can-chien",
  "slug": "chuong-24-co-su-can-chien",
  "title": "Chương 24: Cổ sư cận chiến",
  "order": 24,
  "volume": "",
  "content": "Chương 24: Cổ sư cận chiến\n--------------------------\n\nBa ngày sau.\n\n“Thấp người né tránh chính là kỹ xảo thường thấy để khắc chế nắm đấm đánh tới. Khi kẻ địch tấn công, ta nhanh chóng thấp người xuống, đồng thời thừa cơ phản kích, tấn công hạ bộ và bụng của hắn. Không cần phải sợ nắm đấm đánh tới, thường thì kẻ vừa lên đã vung nắm đấm đều là không có đầu óc, lại còn bị kích động.”\n\nTrên diễn võ trường, giáo đầu dạy quyền thuật của học đường vừa nói vừa tiến lên trước làm mẫu.\n\nNắm đấm phải của một người gỗ quét ngang qua, giáo đầu quyền thuật chợt thấp người xuống, tránh thoát công kích, sau đó ra quyền đấm vào bụng người gỗ, bùm bùm vài cái, giáo đầu đã đánh bại hình nhân bằng gỗ.\n\nCác học viên đứng thành vòng tròn xung quanh đều nhìn thấy, nhưng phần lớn không có tinh thần gì, tất cả có vẻ thiếu hứng thú.\n\nHọc đường truyền dạy rất nhiều môn học, giờ học này chính là giảng dạy quyền thuật căn bản. Nhưng gắng sức sử dụng quyền thuật sao có thể sánh bằng công kích bằng nguyệt nhận vừa ngầu vừa tàn bạo, hầu như các thiếu niên đều có hơi không tập trung.\n\n“Hết giờ học chính là khảo hạch sử dụng Nguyệt Quang cổ. Gần đây ngươi luyện tập sao rồi?”\n\n“Cũng tạm được, có thể phát ra ba nguyệt nhận nhưng trúng rất ít. Thường thì chỉ có hai phát cắt trúng vào trên người cỏ.”\n\n“Ừ, không khác ta lắm. Mấy ngày nay, để luyện tập cái này mà ta cố ý mua một người cỏ đó.”\n\n....\n\nCác thiếu niên xì xào bàn tán, tâm tư đã sớm không ở nơi này, bọn họ chỉ quan tâm đến khảo hạch sau giờ học.\n\nVì lần khảo hạch này, bọn họ đã vất vả luyện tập rất lâu, hiện tại cũng đã dốc hết sức rồi, vậy nên bọn họ vô cùng mong đợi khảo hạch đến.\n\nTiếng bàn tán của các học viên rơi vào trong tai giáo đầu, giáo đầu quyền thuật quay đầu lại, quát to: “Cấm nói chuyện trong lớp, tất cả im miệng cho ta, nhìn thật kỹ đây!”\n\nGã là cổ sư Nhị chuyển, thân hình vạm vỡ, thân trên để trần rắn chắc, làn da màu đồng đầy vết sẹo. Gã quát lớn một tiếng, oai phong lẫm liệt, lập tức trấn áp được toàn bộ các thiếu niên trong sân.\n\nTrong diễn võ trường hoàn toàn yên lặng.\n\n“Quyền thuật căn bản là vô cùng quan trọng, nhất là với giai đoạn tu hành đầu tiên của cổ sư, nó quan trọng hơn bất cứ thứ gì khác. Tất cả tập trung chú ý cho ta!”\n\nTrách mắng một hồi, giáo đầu quyền thuật lại đi đến một người gỗ khác.\n\nNgười gỗ màu vàng nhạt này cao đến hai mét, cái chân to lớn giẫm lên nền đá xanh phát ra tiếng vang giòn. Nó giơ hai cánh tay, vụng về lao về phía giáo đầu.\n\nGiáo đầu né qua công kích của nó, sau đó đột nhiên ôm lấy hông của nó, dùng sức đẩy về trước, đẩy ngã lên mặt đất. Ngay sau đó, giáo đầu thuận thế cưỡi lên thân người gỗ, vung nắm đấm, nện nhanh lên đầu nó.\n\nNgười gỗ ngăn cản được một lát, sau đó bị nắm đấm giống như mưa của giáo đầu đánh nát đầu, nó nằm im trên mặt đất, không còn nhúc nhích.\n\nGiáo đầu quyền thuật đứng dậy, hơi thở vẫn đều đặn kéo dài như trước, giảng giải với các học viên: “Trong cận chiến, khi đối mặt kẻ địch cao lớn thì không cần phải sợ. Tấn công trọng tâm đối phương là một chiến thuật khống chế kẻ địch sáng suốt. Giống như ta vừa làm, ôm lấy thắt lưng kẻ địch, khống chế xương hông đối phương, sau đó dùng sức đẩy về trước. Tiếp theo, thuận thế cưỡi lên người đối phương, đấm thật mạnh, người không lòng phòng bị sẽ chết trong nháy mắt.”\n\nCác học viên liên tục gật đầu, nhưng đa số ánh mắt đều tỏ vẻ không cho là đúng.\n\nGiáo đầu nhìn thấy tất cả, gã cười khổ trong lòng.\n\nTrước kia cũng như thế này, tâm tính người trẻ tuổi dễ bị những thứ hoa lệ rực rỡ gì đó hấp dẫn. Tầm quan trọng của quyền thuật cơ bản, bọn họ khó có thể lý giải được, đó là vì bọn họ không có kinh nghiệm, cũng không nhận thức được bản thân.\n\nTrên thực tế, nhất là đối với cổ sư ở giai đoạn đầu tu hành, quyền thuật cơ bản trông không ra gì này, lại càng quan trọng hơn công kích nguyệt nhận.\n\n“... Nhớ kỹ, trong cận chiến, đừng nhìn chăm chú đôi mắt kẻ địch, mà phải chú ý vai của đối phương. Bất kể kẻ địch ra quyền gì, hay là đá chân như thế nào, thì phần vai đều chuyển động trước...”\n\n“... Tốc độ trong cận chiến rất quan trọng, tốc độ ở đây không phải là tốc độ xuất thủ, mà là tốc độ di chuyển dưới chân...”\n\n“... Khoảng cách là phòng thủ tốt nhất...”\n\n“... Phải duy trì tính co duỗi của đôi chân, như vậy mới có thể dễ dàng bộc phát sức mạnh...”\n\n“... Lúc di chuyển ra quyền, phải giữ thăng bằng. Nếu không, hạ bàn mất khống chế, chưa đánh bại được kẻ địch thì ngươi đã ngã xuống trước...”\n\nGiáo đầu quyền thuật vừa biểu diễn, vừa kiên nhẫn giải thích. Đây đều là kinh nghiệm quý báu mà gã dùng máu và nước mắt tích luỹ ra từ trong quá trình tác chiến lâu dài.\n\nTiếc là các học viên bên ngoài không biết được điều này.\n\nBọn chúng lại từ từ thì thầm với nhau, trọng điểm bàn tán vẫn là sát hạch nguyệt nhận sau giờ học.\n\n“Giáo đầu quyền thuật này giảng dạy rất thiết thực, nhưng phương pháp giảng dạy lại có vấn đề.” Trong đám người, Phương Nguyên lẳng lặng nhìn, gật gật đầu rồi lại lắc đầu.\n\nGiáo đầu này dạy không có phương pháp gì, đơn thuần là thích gì dạy nấy. Vì vậy, dạy ra thứ này thứ kia, vừa lộn xộn vừa phức tạp. Mới đầu, nhiều học viên nghe vô cùng nghiêm túc, nhưng bọn họ dần dần mất hứng thú, chuyển dời sự chú ý đến những việc khác.\n\nChỉ có Phương Nguyên vẫn luôn cẩn thận lắng nghe. Người khác là học tập, hắn là ôn tập. Kinh nghiệm chiến đấu của hắn phong phú hơn giáo đầu quyền thuật nhiều lắm, nhưng nghe người khác giảng giải cũng là một cách nghiệm chứng trong tu hành.\n\nPhương thức chiến đấu của cổ sư thường chia ra làm cận chiến và cự ly xa.\n\nCông kích nguyệt nhận chính là loại hình công kích cự ly xa, nhưng xét một cách khắt khe, nó chỉ có thể coi là tầm trung trong cự ly xa, vì khoảng cách công kích hiệu quả của nó chỉ có mười thước.\n\nNói về cổ sư cận chiến, vị giáo đầu quyền thuật này chính là ví dụ tốt nhất. Bọn họ thường chọn cổ trùng tăng cường sức mạnh bản thân để tu hành. Cổ trùng này khiến cho bọn họ hơn hẳn người thường về sức mạnh, sự nhanh nhẹn, sự nhạy bén, sức chịu đựng vân vân.\n\nGiống như vị giáo đầu quyền thuật này, làn da toàn thân đều có màu đồng, tất nhiên đó không phải là màu sắc vốn có, mà đó là hiệu quả của một loại Đồng Bì cổ.\n\nĐồng Bì cổ sẽ làm cho sức phòng ngự của làn da tăng lên, có thể làm cho cổ sư chịu được nhiều tổn thương hơn.\n\n“Một nguyệt nhận phải hao phí một thành Chân nguyên. Một cổ sư có thể phát ra mấy lần nguyệt nhận trong chiến đấu? Nhất là người mới, số lần càng thêm ít ỏi, hoàn toàn khó có thể tạo thành tấn công hiệu quả. Nó chỉ có thể trở thành đòn sát thù, tính uy hiếp lớn hơn sức sát thương. Đối với cổ sư Nhất chuyển, thật sự hữu dụng vẫn là công phu quyền thuật, vì công kích bằng công phu quyền thuật kéo dài hơn, đáng tin hơn. Đáng tiếc là bây giờ bọn họ còn chưa nhận thức được bản thân mình, không hiểu những đạo lý này.”\n\nPhương Nguyên thản nhiên nhìn những bạn cùng lứa xung quanh, khoé miệng không khỏi mỉm cười lạnh lùng.\n\nCuối cùng, giờ học quyền thuật căn bản cũng kết thúc. Sau khi nghỉ ngơi một lát, dưới ánh mắt mong chờ của các thiếu niên, gia lão học đường thong thả đến.\n\nLão dùng tay chỉ vào một hàng hình nộm người cỏ ở chân tường trúc, nói thẳng vào chủ đề: “Tốt lắm, hôm nay là ngày kiểm tra thành quả. Các ngươi chia năm người một tổ, theo thứ tự đi lên, dùng nguyệt nhận tiến hành ba lần công kích.”\n\nSoạt soạt soạt.\n\nHọc viên tổ thứ nhất đi lên, nguyệt nhận bay múa trên không trung.\n\nSau ba vòng, chỉ có chín nguyệt nhận cắt trúng người cỏ.\n\nGia lão học đường hơi hơi lắc đầu, có phần không vừa ý. Tỉ lệ này đúng là quá thấp, hơn nữa là trong năm người thì có hai người chỉ thành công phát ra hai lần nguyệt nhận.\n\n“Sau này các ngươi phải luyện tập thật nhiều, nhất là ngươi, còn có ngươi nữa.” Gia lão hơi trách mắng một câu rồi vung tay lên, “Tổ tiếp theo.”\n\nHai người bị mắng ủ rũ đi ra. Trong đó có một thiếu nữ hốc mắt ửng đỏ hơi ấm ức trong lòng.\n\nBản thân nàng chỉ có tư chất loại bính, lại tiếc rẻ nguyên thạch để khôi phục Chân nguyên nhanh hơn, vì vậy lượng luyện tập trong ba ngày nay rất ít, làm cho nàng không thuần thục được.\n\nCổ sư luyện cổ dùng tiền, nuôi cổ dùng tiền, luyện tập sử dụng cổ cũng phải hao tốn tiền. Nhưng mà làm sao nàng có nhiều tiền như vậy?\n\nMặc dù có cha mẹ giúp đỡ, nhưng mỗi nhà đều có khó khăn riêng. Túng quẫn tiền bạc là khốn cảnh mà cổ sư thường gặp phải.\n\n“Dù sao mình cũng không có hy vọng tranh đoạt hạng nhất, cứ dứt khoát buông tha, tiết kiệm được nguyên thạch không phải tốt hơn sao?” Nghĩ đến đây, trong lòng thiếu nữ lại bình thản.\n\nCũng không ít người có suy nghĩ giống thiếu nữ.\n\nVì thiếu luyện tập nên rất nhiều học viên chỉ biểu hiện tạm được.\n\nChân mày gia lão học đường càng ngày càng nhíu chặt.\n\nPhương Nguyên nhìn thấy vậy, trong lòng thầm lắc đầu: “Những người thật đáng tiếc nhưng cũng thật đáng buồn, chỉ vì một ít nguyên thạch mà bỏ qua cơ hội tiến thủ của mình. Nguyên thạch là để sử dụng, cứ tích góp nguyên thạch như thần giữ của thì làm sao trở thành cổ sư được đây?”\n\nHay nói cách khác, người có tầm nhìn hạn hẹp mới tính toán chi li, thường hay bỏ gốc lấy ngọn. Mà những người có chí hướng cao xa, lại thường thể hiện tính cách khoan dung hoà nhã, có thể lấy có thể bỏ.\n\n“Cuối cùng cũng đến lượt ta.” Lúc này, mang theo nụ cười tràn đầy tự tin, Cổ Nguyệt Mạc Bắc đi vào sân.\n\nVóc dáng hắn cường tráng, bộc lộ khí thế dũng mãnh. Sau khi đứng vững, hắn vung tay phát ra ba nguyệt nhận, cả ba đều trúng đích. Trong đó, có hai cái cắt vào trên lồng ngực hình nộm, một cái thì cắt vào cánh tay trái, gọt bay vài vụn cỏ xanh.\n\nTất nhiên là thành tích như vậy khiến các thiếu niên ca tụng một hồi.\n\n“Làm không tệ.” Chân mày của giã lão cũng vì vậy mà hơi giãn ra.\n\nLại một tổ khác đi lên, trong đó có Cổ Nguyệt Xích Thành.\n\nCổ Nguyệt Xích Thành có vóc dáng thấp bé, gương mặt rỗ, vẻ mặt hơi căng thẳng.\n\nHắn liên tiếp phát ra ba nguyệt nhận, tất cả đều trúng lồng ngực người cỏ, lần lượt cắt ra ba vết thương xen kẽ nhau. Hình nộm có thể tự lành, cho nên vết thương cạn dần, sau vài hơi thở, nó khôi phục hình dạng cũ.\n\nNhưng mà biểu hiện như vậy đã ngang với Cổ Nguyệt Mạc Bắc, cũng nhận được khen ngợi của gia lão.\n\nXích Thành ngước mặt đi xuống, trên đường đi còn khiêu khích nhìn Mạc Bắc một cái.\n\n“Hừ!” Dưới sân, Cổ Nguyệt Mạc Bắc hừ lạnh một tiếng, hắn cũng không trừng lại Xích Thành mà là nhìn về phía Cổ Nguyệt Phương Chính vẫn còn chưa lên sàn đấu.\n\nTrong lòng hắn hiểu rõ, người thật sự có uy hiếp chỉ có Cổ Nguyệt Xích Thành và Cổ Nguyệt Phương Chính.\n\nNgười trước có tư chất loại ất giống hắn, lại có nguyên thạch được cung ứng không ngừng. Người sau thì có tư chất loại giáp, tuy rằng không có nguyên thạch dồi dào, nhưng dựa tốc độ khôi phục Chân nguyên đến từ tư chất bản thân, hắn cũng có thể tiến hành nhiều lần luyện tập trong thời gian ngắn.\n\nHiện tại, thành tích của Cổ Nguyệt Xích Thành đã có rồi, ngang bằng với Mạc Bắc hắn, giờ chỉ còn lại Cổ Nguyệt Phương Chính.\n\nCuối cùng, đến tận những tổ sau cùng, Cổ Nguyệt Phương Chính mới ra sân."
}
