{
  "id": "chuong-2256-phuong-nguyen-chet-1",
  "slug": "chuong-2256-phuong-nguyen-chet-1",
  "title": "Chương 2256: Phương Nguyên chết? (1)",
  "order": 2256,
  "volume": "",
  "content": "Chương 2256: Phương Nguyên chết? (1)\n------------------------------------\n\nĐang nghĩ ngợi, Tỉnh Lan bỗng nhiên biến sắc.\n\nChỉ thấy chân trời đằng xa dần hiện lên một bức tường cao, chống trời đạp đất.\n\nBức tường cao này chỉ là ví von, thật ra nó chính là bức tường ngăn giới.\n\nNgũ vực trong thiên hạ đều có một tầng thai màng thế giới bao phủ, hình thành ngăn cách thiên địa.\n\nĐây chính là bức tường ngăn giới.\n\nBức tường ngăn giới trước mặt Tỉnh Lan hiện lên màu tím đen, sương chiều nặng nề, khiến cho người ta nhìn thấy cũng cảm giác nặng nề theo.\n\nBức tường ngăn giới Nam Cương.\n\n“Thì ra tên tiểu ma tử này muốn tránh vào trong bức tường ngăn giới.” Chỉ trong nháy mắt, Tỉnh Lan liền hiểu ra.\n\nCổ tiên xuyên qua bức tường ngăn giới rất khó khăn. Tu vi càng cao, độ khó cũng tăng vọt.\n\nSau khi tiến vào bức tường ngăn giới, cổ tiên không chỉ bị lực bài xích mà sử dụng bất kỳ thủ đoạn gì cũng phải chịu phản phệ.\n\nCổ tiên Lục chuyển xuyên qua bức tường ngăn giới đã rất không dễ dàng. Cổ tiên Thất chuyển xuyên qua lại càng gian nguy. Bát chuyển, độ khó càng lớn. Trên cơ bản không có cổ tiên Bát chuyển xuyên qua bức tường ngăn giới để chịu khổ. Bọn họ lựa chọn đi đường vòng, đến Hắc thiên, Bạch thiên, sau đó khóa vực.\n\n“Tu vi tiểu ma đầu này chỉ có Thất chuyển, tiến vào bức tường ngăn giới chính là được địa lợi, tuyệt đối không thể.”\n\nNghĩ đến đây, lông mày Tỉnh Lan dựng thẳng, lệ mang trong mắt bắn ra bốn phía, bay đến trước mặt Phương Nguyên ra tay chặn đánh.\n\nPhương Nguyên lâm vào khổ chiến.\n\nLúc trước hắn di chuyển chính là muốn tiến gần bức tường ngăn giới. Ưu thế của hắn bên trong bức tường ngăn giới rất lớn, thậm chí tiên thể chí tôn hoàn toàn không chịu bức tường ngăn giới áp chế, có thể tự do xuất nhập.\n\nNói cách khác, tiến vào bức tường ngăn giới, hắn sẽ an toàn.\n\nNhưng Tỉnh Lan hoàn toàn không cho Phương Nguyên cơ hội này. Nàng không ngừng ra tay, thế công như thủy triều, đánh cho Phương Nguyên không ngừng đổi hướng, nhưng tốc độ Tỉnh Lan hoàn toàn áp đảo hắn, mỗi lần đều ngăn phía trước hắn.\n\nLúc này, khoảng cách Phương Nguyên cách bức tường ngăn giới đã không còn xa, nhưng bởi vì Tỉnh Lan, lại giống như xa cuối chân trời.\n\nSát chiêu tiên đạo Vạn Giao.\n\nSát chiêu tiên đạo Gặp Mặt Từng Quen Biết.\n\nBất đắc dĩ, Phương Nguyên đành lựa chọn hai chiêu này, phối hợp lẫn nhau. Hắn ngụy trang thân phận lẩn tránh trong đàn giao, hướng về phía trước.\n\n“Cái này...” Tỉnh Lan trợn trừng mắt, lại không có biện pháp gì tốt.\n\nTrước đó nàng đã thử qua, sát chiêu trinh sát của mình hoàn toàn không phát hiện được chân thân của Phương Nguyên.\n\nNhưng chiêu số của nàng rộng lớn, rất nhanh đã tàn sát vạn giao sạch sẽ, bức chân thân Phương Nguyên ra ngoài.\n\nNhưng chân thân của Phương Nguyên đã thừa cơ bay về phía trước vài dặm, càng thêm tiến gần bức tường ngăn giới.\n\nTỉnh Lan thân hóa điện mang, chợt loé lên, ngăn trước mặt Phương Nguyên.\n\nPhương Nguyên than khổ, một lần nữa thôi động hai đại sát chiêu. Tuy vạn giao lợi hại nhưng trước mặt Tỉnh Lan cũng chỉ có thể ngụy trang thân phận. Dưới cường thế bá đạo lôi đình, lại càng có vẻ yếu ớt không chịu nổi.\n\nCứ như vậy, Phương Nguyên không ngừng tiến lên, Tỉnh Lan liều mạng chặn đường.\n\nKhoảng cách không dài nhưng hai bên lại kịch liệt tranh đấu, dây dưa với nhau. Mỗi lần Phương Nguyên tiến lên đều rất khó khăn và phí sức.\n\n“Phát hiện ngươi rồi.” Tỉnh Lan nghe răng cười. Mỗi lần nàng phá hủy vạn giao, chân thân Phương Nguyên đã bại lộ ra ngoài.\n\nNàng xoè bàn tay ra, đánh ra một luồng huyền quang tái nhợt.\n\nHuyền quang đánh vào Ấn Hộ Thân Nghịch Lưu, lập tức suy yếu thành một khối lớn, chỉ còn lại một lớp mỏng manh.\n\n“Tốt, cải tiến lần này rất có tiến bộ.” Tỉnh Lan cười to, không tiếc tán thưởng Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử mỉm cười: “Đã từ rất lâu vãn bối đã bắt đầu điều tra về Ấn Hộ Thân Nghịch Lưu. Tích luỹ trước đó cộng thêm thành quả hiện tại của tiền bối mới đạt đến mấu chốt chất biến. Suy tính này từ trước đến nay là trước khó sau dễ, tiếp theo ta có thể căn cứ tiên cổ trong tay tiền bối suy tính ra sát chiêu cấp độ Bát chuyển chuyên khắc Ấn Hộ Thân Nghịch Lưu của hắn.”\n\n“Được, ta chờ ngươi.” Tỉnh Lan vừa đáp lại Vưu Thiền vừa nhìn Phương Nguyên tiến vào bức tường ngăn giới.\n\nKhông còn cách nào.\n\nTỉnh Lan không phát hiện được chân thân Phương Nguyên, khiến cho chiến thuật phối hợp hai sát chiêu của hắn phát huy tác dụng. mặc dù bị ngăn cản rất nhiều thời gian, nhưng cuối cùng vẫn để Phương Nguyên chui vào bên trong bức tường ngăn giới.\n\n“Ngươi cho rằng tiến vào bên trong bức tường ngăn giới, ngươi sẽ an toàn sao?”\n\n“Chỉ là bức tường ngăn giới, sao có thể chống đỡ nổi Lôi Quỷ Chân Quân ta? Hừ.”\n\nTỉnh Lan thở ra một luồng khí đen, khí đen nhanh chóng bành trướng, lan tràn toàn thân Tỉnh Lan, bao phủ nàng ta thành một quả cầu mây đen dày đặc.\n\nBên trong quả cầu mây đen này, vô số anh linh gào thét, tương hỗ giao chiến. Mỗi lần chém giết đều bắn ra điện mang màu lam.\n\nTỉnh Lan khống chế quả cầu mây đen, ngang nhiên xông vào bức tường ngăn giới, đuổi theo Phương Nguyên không bỏ.\n\n“Nàng ta có thể tiến vào nơi này.” Phương Nguyên giật mình.\n\n“Tiểu tử, nếu chiêu này của ngươi dùng trên người người khác, có lẽ còn có hiệu quả. Nhưng dùng trên người của ta, quả thật là múa rìu qua mắt thợ. Năm đó ta cũng dựa vào bức tường ngăn giới mà quần nhau với U Hồn Ma Tôn. Bát chuyển khác không có thủ đoạn xâm nhập vào bức tường ngăn giới, nhưng ta lại có. Đụng phải ta xem như ngươi không may.”\n\nTỉnh Lan hô quát không ngừng. Bên trong quả cầu mây đen bắn ra vô số lôi quang, giống như vạn quân tề xạ đánh vào người Kiếm Giao Thượng cổ do Phương Nguyên biến thành.\n\nPhương Nguyên đau đến gào lên. Ấn Hộ Thân Nghịch Lưu đã bị phá giải đến không còn chịu nổi, cũng không thể bắn ngược tất cả tổn thương.\n\nNhưng Tỉnh Lan cũng không chịu nổi. Khoé miệng nàng tràn ra máu tươi, bắt đầu hoa mắt váng đầu.\n\nThôi động sát chiêu bên trong bức tường ngăn giới, nàng đã phải chịu phản phệ. Cũng may nàng chỉ có hư khiếu, có tiên cổ, tiên nguyên, chứ không giống tiên khiếu bình thường có rất nhiều tài nguyên.\n\nRầm rầm rầm.\n\nTừng nhát lôi đình nện xuống người Phương Nguyên, thỉnh thoảng còn có huyền quang tái nhợt không ngừng phá giải Ấn Hộ Thân Nghịch Lưu."
}
