{
  "id": "chuong-82-khao-hach-cuoi-nam",
  "slug": "chuong-82-khao-hach-cuoi-nam",
  "title": "Chương 82: Khảo hạch cuối năm",
  "order": 82,
  "volume": "",
  "content": "Chương 82: Khảo hạch cuối năm\n-----------------------------\n\nSau khi tuyết rơi xong thì tất nhiên là trời quang đãng.\n\nSáng sớm thì đã tục tục có cổ sư đi vào học đường.\n\n“Khảo hạch cuối năm mỗi năm một lần lại đến rồi. Ha ha ha, nhớ lại chuyện lúc rời khỏi học đường mấy mấy chục năm trước như còn đang rõ mồn một ngay trước mắt đây.” Một nam cổ sư trung niên tóc dài màu xanh rũ xuống sau lưng đứng trước cửa học đường, cảm khái một câu.\n\n“Thủ lĩnh, mau vào đi thôi, ngài cứ thích đa sầu đa cảm.” Một nữ cổ sư trẻ tuổi đứng bên cạnh, đôi môi như máu, hai tay đút vào túi quần, trong miệng ngậm một cọng cỏ, con mắt khinh khỉnh.\n\n“Ha ha ha, Dược Hồng, đừng có sốt ruột, sớm muộn gì cũng vào, cũng không cần gấp. Dù sao tộc trưởng cũng đã chiếu cố chúng ta rồi, thành viên mới của năm nay đã xác định từ lâu.” Nam cổ sư tóc xanh cười nói.\n\n“Chính là tên Phương Chính thiên tài loại giáp đó?” Nữ cổ sư tên là Cổ Nguyệt Dược Hồng \"Má\" một tiếng, bất mãn nói, “Ý của tộc trường không phải là bảo tiểu tổ của chính ta làm bảo mẫu sao!”\n\n“Nhưng mà nhiệm vụ bảo mẫu này cũng không dễ hoàn thành đâu.” Nam cổ sư tóc xanh thở dài một hơi, “Quên đi, đi vào trong rồi hãy nói tiếp.”\n\nThời gian trôi qua, càng ngày càng có nhiều cổ sư đi vào cổng học đường rồi đứng lại ở diễn võ trường.\n\nNhững cổ sư này, có nam có nữ, có những gương mặt trẻ tuổi, cũng có hán tử trung niên, thậm chí cũng không thiếu những người già.\n\nSau khi cổ sư học hết một năm trong học đường thì sẽ ra ngoài, tạo thành tiểu tổ, hoàn thành nhiệm vụ mà gia tộc ban bố. Những cổ sư đi đến diễn võ trường này đều là đại diện của tiểu tổ đến đây quan sát biểu hiện của các học viên, vừa ý thì nhận vào trong tiểu tổ của mình.\n\nĐối với các tiểu tổ mà nói, đây là việc tiếp nhận nguồn máu mới, mở rộng lớn mạnh.\n\nĐối với thành viên mới gia nhập vào tiểu tổ mà nói, dưới sự dẫn dắt và chỉ đạo của thành viên cũ, bọn họ cũng có thể nhanh chóng thích ứng hoàn cảnh mới, hiệu suất hoàn thành nhiệm vụ gia tộc tốt hơn, đồng thời cũng có thể giảm bớt thương vong.\n\nMặt trời từ từ lên cao, các học viên lần lượt tiến vào sân.\n\n“Hôm nay thật là nhiều người quá.” Các thiếu niên cảm thán.\n\n“Các ngươi nhìn kìa, là Thanh Thư đại nhân, ngài ấy là đệ nhất trong Nhị chuyển ở Cổ Nguyệt sơn trại chúng ta, tính tình nổi danh là ôn hoà.” Có người chỉ vào nam cổ sư tóc xanh mà kêu lên.\n\n“Học trưởng Xích Sơn cũng đến.”\n\n“Bên cạnh là Mạc Nhan tiểu thư của Mạc gia!”\n\nThanh Thư, Xích Sơn, Mạc Nhan là ngôi sao sáng chói trong đám cổ sư, các học viên đều biết rõ.\n\n“Ôi, tiểu tổ của ba vị học trưởng ta lại không vào được. Ta chỉ có tư chất loại đinh, bản mệnh cổ chỉ là một con Ôn Ti Chu, sau này chỉ có thể làm hậu cần.” Một thiếu niên than thở, lại hỏi người bạn bên cạnh, “Còn ngươi thì sao?”\n\n“Ta à, ta nhờ quan hệ nên đã liên hệ được rồi, là con nuôi của tỷ tỷ của đường ca của cữu cữu ta.”\n\n....\n\nCác học viên quan sát những cổ sư này thì đám người Thanh Thư, Xích Sơn, Mạc Nhan cũng đang đồng thời quan sát lại những học viên này.\n\n“Ồ? Lại có đến hai Cổ Nguyệt Phương Chính.” Dược Hồng nhìn thấy Phương Nguyên và Phương Chính trong đám người thì không khỏi ngạc nhiên nói.\n\nNam cổ sư tóc xanh Cổ Nguyệt Thanh Thư bất đắc dĩ thở dài, “Ngươi không xem tư liệu ngày hôm qua ta đưa cho ngươi sao? Phương Chính có một ca ca song sinh, tướng mạo bọn họ giống hệt nhau, nhưng mà ca ca của nó chỉ có tư chất loại bính.”\n\n“Không ngờ là như vậy. A, hình như ta có nghe nói qua, chính là Phương Nguyên làm thơ năm đó sao? Chúng ta phải cho hắn vào sao?” Dược Hồng bỗng nhiên lấy tay vỗ vỗ trán, nghĩ đến đâu nói đến đó.\n\nThanh Thư lại hơi lắc lắc đầu: “Tộc trưởng có nhắc riêng, không được nhận hắn, có vẻ như muốn ngài ấy quan sát cái gì đó. Hơn nữa, quan hệ của hai huynh đệ này cũng không hoà thuận. Cho dù chúng ta có ý đồ chiêu mộ thì phỏng chừng là Phương Nguyên cũng sẽ không gia nhập.”\n\nDược Hồng lại không cho là vậy, bĩu môi nói: “Trong tất cả các tiểu tổ, chúng ta được công nhận là số một, gia nhập chúng ta thì cũng có nghĩa là tiền đồ sáng ngời. Chỉ cần là học viên thì ắt sẽ động lòng, làm sao hắn lại có thể không bằng lòng?”\n\nThanh Thư cười khẽ một tiếng: “Đó là ngươi không biết rồi, hay là ngươi xem thử tư liệu ta đưa cho ngươi trước rồi hãy nói.”\n\nLúc này, đám người tộc trưởng Cổ Nguyệt Bác, gia lão đương quyền Cổ Nguyệt Xích Luyện và Cổ Nguyệt Mạc Trần nối đuôi nhau đi vào. Bọn họ đi đến trong lều, lần lượt ngồi xuống.\n\n“Năm nay không chỉ tộc trưởng đích thân đến mà còn có cả hai vị lão đại nhân Xích Luyện và Mạc Trần.”\n\nNhìn đến đây, bất kệ là học viên hay là những cổ sư chính thức cũng đều hơi kích động, trước đây cũng không thấy tình huống này xuất hiện bao giờ.\n\n“Chuyện này cũng không có gì lạ, cháu trai của Xích Luyện và Mạc Trần đều ở trong khóa này.”\n\n“Phương Chính là người nối nghiệp mà tộc trưởng bồi dưỡng, hạt giống hy vọng để chống lại Bạch Ngưng Băng trong tương lai, tất nhiên là tộc trưởng phải quan sát thật kĩ.”\n\nĐám người bàn tán xôn xao.\n\n“Đệ đệ, đệ phải biểu hiện cho tốt.” Mạc Nhan nhìn Mạc Bắc trong đám người, trong lòng nói thầm. Tiểu tổ của nàng ta có nhân số nhiều nhất, quy mô lớn nhất, các cổ sư xung quanh lại còn vây quanh thành một vòng, làm cho khí thế của nàng ta càng thêm lộ rõ.\n\nMà đối thủ một mất một còn của nàng ta, Cổ Nguyệt Xích Sơn đến từ Xích gia, thì chỉ đứng một mình. Dáng người gã cao lớn dũng mãnh, cao hơn hẳn xung quanh một đoạn, tựa như một cái tháp đỏ đang đứng, dáng vẻ nổi bật giữa đám đông.\n\nGã chỉ âm thầm quan sát Xích Thành một chút rồi dời ánh mắt.\n\nSau khi tộc trưởng nói chuyện vắn tắt một hồi, khảo hạch cuối năm liền bắt đầu.\n\nTrên ba lôi đài đồng thời tiến hành chiến đấu.\n\nNgay lập tức, tiếng reo hò, hô hoán, tiếng nguyệt nhận bay ra, tiếng quyền cước va vào nhau, tiếng bàn tán của các cổ sư bên dưới lôi đài hoà trộn vào nhau.\n\n“Tiêu chuẩn quyền cước khóa này đều khá cao nhỉ.” Không lâu sau, Dược Hồng đã thấy sự khác biệt.\n\n“Ha ha ha, tất cả đều nhờ vào Phương Nguyên đấy.” Cổ Nguyệt Thanh Thư cười cười.\n\n“Vậy là ý gì?” Dược Hồng rất khó hiểu.\n\nThanh Thư liền giải thích một lần, Dược Hồng nghe xong không khỏi tấm tắc lấy làm kỳ: “Tiểu tử Phương Nguyên này thật là to gan, còn hơi có cái kiểu coi trời bằng vung. Ha ha, ngay cả đệ đệ ruột mà hắn cũng bắt nạt, thật là thú vị.”\n\nNàng ta nhìn về phía Phương Nguyên và Phương Chính trong đám người, trong lòng không khỏi suy nghĩ: hai người này, rốt cuộc ai là ca ca, ai là đệ đệ.\n\n“Trận tiếp theo, Cổ Nguyệt Kim Châu quyết đấu Cổ Nguyệt Mạc Bắc.” Trên một lôi đài, cổ sư chủ trì hô lớn.\n\nCổ Nguyệt Mạc Bắc nhảy lên, Cổ Nguyệt Kim Châu thì vẻ mặt nặng nề, đi lên theo bậc thang.\n\nHai bên thi lễ một cái, cũng không nhiều lời mà trực tiếp giao thủ. Trong phút chốc, nguyệt nhận màu xanh nhạt đã bay lượn trên không trung.\n\nSong phương không ngừng bắn nguyệt nhận, đồng thời không ngừng di chuyển và né tránh.\n\nTuy Kim Châu là con gái nhưng kỹ năng cơ bản vẫn khá vững chắc, không ngờ có thể đấu ngang sức với Mạc Bắc trong thời gian ngắn.\n\nThế nhưng, theo thời gian trôi qua, thể lực của cô nàng dần dần kém đi, rơi vào thế hạ phong. Cuối cùng, nàng đổ đổ mồ hôi nhễ nhại, không còn sức nữa, chỉ có thể chịu thua.\n\nTrái lại Mạc Bắc vẫn không đỏ mặt, không thở gấp như trước.\n\n“Cổ trùng tăng cường sức chịu đựng sao, có thể chính là Hoàng Lạc Thiên Ngưu cổ...” Dưới lôi đài, Phương Nguyên quan sát, lập tức nhận ra hư thực của Cổ Nguyệt Mạc Bắc.\n\nPhương Nguyên có sáu con cổ trùng trong tay nhưng đó là trường hợp đặc biệt, trong tay những người cùng lứa, thường thì mỗi người chỉ có hai con cổ trùng.\n\nKhông chỉ vì áp lực kinh tế khi nuôi dưỡng cổ trùng mà còn vì khi sử dụng cổ trùng cũng cần phải không ngừng luyện tập, tích luỹ kinh nghiệm.\n\nTham nhiều nuốt không trôi, các học viên chỉ mới bước đầu tiếp xúc với cổ trùng, vừa bắt đầu tu hành cổ sư, hai con cổ trùng thì đã đủ để bọn họ luyện tập.\n\nChỉ có trường hợp đặc biệt như Phương Nguyên, có được kinh nghiệm kiếp trước phong phú nên dẫn đến hầu như con cổ trùng nào đến tay thì hắn cũng có thể nhanh chóng nắm giữ, sử dụng đâu ra đấy.\n\nKhảo hạch vẫn đang tiếp tục.\n\n“Khốn kiếp, nhảy nhót như con thỏ!” Trên một lôi đài khác, một thiếu niên tức giận gào to lên, “Cổ Nguyệt Xích Thành, ngươi có phải đàn ông hay không, dám đến đây đánh tay không với tiểu gia ta không hả?!”\n\n“Mẹ, đồ ngu mới đến gần chơi đánh tay không với ngươi.” Trên lôi đài, Cổ Nguyệt Xích Thành khinh thường cười. Hắn ỷ vào Xích Hoàn Khúc Khúc cổ mà nhảy tới nhảy lui, cơ thể vô cùng nhanh nhẹn.\n\nCòn đối thủ của hắn chỉ có một con Hoa Thỉ cổ, tuy rằng có thể tạm thời tăng vọt lên một trư lực nhưng lại là anh hùng không đất dụng võ, Xích Thành khôn lanh hoàn toàn không chơi cận chiến với cậu ta.\n\nCuối cùng, ngực cậu ta trúng một cái nguyệt nhận của Xích Thành, mất máu quá nhiều nên bại trận.\n\nCác cổ sư trị liệu bên dưới lôi đài lập tức vây quanh, trị liệu thương thế.\n\nTheo thời gian trôi qua, rất nhiều học viên bị đào thải, đồng thời, cũng có không ít thiếu niên bắt đầu thể hiện tài năng.\n\nXích Thành, Mạc Bắc, Phương Nguyên, Phương Chính...\n\nĐến lúc giữa trưa.\n\nToàn bộ các học viên có tư chất loại đinh đều đã bị quét xuống dưới. Tư chất bọn họ có hạn, đều lựa chọn cổ trùng loại hậu cần. Những cổ trùng này làm vài việc như sản xuất, vận tải vân vân thì còn khá thích hợp, nhưng dùng để chiến đấu thì thật sự là chúng trợ giúp cổ sư quá ít.\n\n“Tiểu học muội, bản mệnh cổ của muội là một con Sinh Tức Thảo sao, tiểu tổ chúng ta đang cần một cổ sư trị liệu.”\n\n“Vị học trưởng này, đệ muốn tham gia tiểu tổ của các huynh, bản mệnh cổ của đệ là Nguyệt Quang cổ.”\n\n“Thật xin lỗi, tiểu tổ của chúng ta tạm thời còn chưa thiếu cổ sư tấn công.”\n\n....\n\nMỗi tiểu tổ đã sớm bắt đầu thu nhận người mới, các học viên cũng đã chọn tiểu tổ.\n\nThực ra chiến đấu trên trên lôi đài cũng không có gì hay ho, đấu qua vài trận, trận đặc sắc không nhiều còn trận nhạt nhẽo thì cả đống. Vì quá nhiều người chọn Nguyệt Quang cổ nên nói chung, khi hai bên chiến đấu với nhau trước hết sẽ bắn nguyệt nhận, rồi thường là Chân nguyên của ai tiêu hao hết thì người đó thất bại.\n\nNếu như Chân nguyên hai bên đều không được thì so đấu công phu quyền cước. Tóm lại, luôn sẽ có một người rồi té xuống.\n\nCho dù là học viên, cổ sư hay là vài gia lão thì đều xem một cách hời hợt, có vài người còn sắp ngủ gật.\n\nKhi hoàng hôn buông xuống, ở lại trong sân chỉ còn vài vị học viên.\n\n“Cuối cùng cũng sắp kết thúc.” Một vài cổ sư thở hắt ra, gắng gượng lên tinh thần.\n\nĐúng lúc này, một cổ sư hô lớn: “Trận kế tiếp, Phương Chính đối chiến Cổ Nguyệt Mạc Bắc!\""
}
