{
  "id": "chuong-1396-tri-djao-duong-danh-djong-hai",
  "slug": "chuong-1396-tri-djao-duong-danh-djong-hai",
  "title": "Chương 1396: Trí đạo dương danh Đông Hải",
  "order": 1396,
  "volume": "",
  "content": "Chương 1396: Trí đạo dương danh Đông Hải\n----------------------------------------\n\nPhương Nguyên gật đầu.\n\nHắn hiểu dụng ý của Phần Thiên Ma Nữ.\n\nThủ đoạn Trí đạo của hắn vừa mới thể hiện không lâu, ngay cả Hắc Lâu Lan và Lê Sơn Tiên Tử cũng không biết rõ.\n\nPhần Thiên Ma Nữ đã muốn công lược phúc địa Ngọc Lộ, tất nhiên sẽ phải thăm dò thủ đoạn Trí đạo của Phương Nguyên. Nếu thực lực của Phương Nguyên không tệ, nàng ta sẽ tin tưởng Phương Nguyên, giao nhiệm vụ công lược phúc địa Ngọc Lộ cho hắn. Nếu Phương Nguyên chỉ là cái bao cỏ, vậy thì Phần Thiên Ma Nữ sẽ nhờ người khác ra tay. Còn Phương Nguyên, không dùng được thì làm ơn tránh sang một bên.\n\n“Trí Đa Tinh, cái tên này sao nghe có chút quen tai nhỉ?”\n\n“Người này được Phần Thiên Ma Nữ coi trọng, nhất định là có chút vốn liếng rồi.”\n\n“Hừ, đạo ngân Vũ đạo bên trong Đăng Thiên Dã không chỉ phức tạp mà còn thay đổi liên tục. Ba nhà chúng ta đều bị quản chế ở đây, tiến triển chậm chạp. Dựa vào sức của một mình hắn sao có thể làm được?”\n\nTống Khải Nguyên, Thái Hùng và Nhược Lai Quy truyền âm cho nhau, nhìn Phương Nguyên chậm rãi rơi xuống đất, sau đó bước đến tiên cổ ốc còn sót lại của Thiên Nan Lão Quái.\n\nKhông chỉ ba người bọn họ, tất cả cổ tiên còn lại cũng tập trung ánh mắt trên người Phương Nguyên.\n\nTrong trận doanh Tống gia, một thiếu nữ mặc áo trắng, tiên quang như tuyết, băng thanh ngọc khiết, chính là hòn ngọc quý trên tay Tống gia, một trong những mỹ nhân của Đông Hải, Tống Diệc Thi.\n\n“Trí Đa Tinh Trần Đạo...” Lúc này, Tống Diệc Thi cũng đang nhìn không chớp mắt Phương Nguyên, gương mặt tràn ngập hiếu kỳ: “Ta biết người này. Gần đây Sa Ma công lược phúc địa Ngọc Lộ, trăm phương nghìn kế cầu cạnh người ta ra tay tương trợ. Trước đó, Trần Đạo đã ra tay phá giải mấy sát chiêu chiến trường, tiến triển cực kỳ tốt. Nhưng không biết vì sao Trần Đạo đột nhiên không tham gia với Sa Ma nữa.”\n\n“Thật kỳ lạ! Tại sao Tiểu Thi con lại hiểu rõ Trần Đạo như vậy? Nhưng nói đến, tên nhóc này xác thực phong độ nhẹ nhàng, khiến cho lần đầu tiên người ta nhìn thấy không khỏi sinh lòng hảo cảm.” Một vị nữ cổ tiên trưởng bối Tống gia trêu ghẹo Tống Diệc Thi.\n\nGương mặt Tống Diệc Thi đỏ ửng lên, vội giải thích: “Trần Đạo đã từng nói toạc ra một bí mật của Sa Ma. Mà Sa Ma vì muốn bảo vệ bí mật này đã từng mới Tống Giáp Đan thúc thúc ra tay. Cho nên con mới chú ý người này.”\n\nKhác với kiếp trước, Phương Nguyên ngụy trang thành Tinh Tượng Tử là một lão già hạc phát đồng nhan. Nhưng kiếp này, đã có cổ Thái Độ, còn có Gặp Mặt Từng Quen Biết, Phương Nguyên tất nhiên phải phát huy đầy đủ tác dụng của sát chiêu này, biến thành một gương mặt thật đẹp, như vậy mới khiến người ta thả lỏng cảnh giác, thuận tiện cho Phương Nguyên làm việc.\n\nCổ tiên Tống gia nghe xong, tất cả đều động dung.\n\nTống Giáp Đan chính là kiêu ngạo của Tống gia, cũng là một trong ba đại cổ tiên Trí đạo được Đông Hải công nhận.\n\nPhương Nguyên có thể phá được thủ đoạn của Tống Giáp Đan, điều này cũng đủ nhìn ra được chỗ lợi hại của hắn.\n\nNhất thời, ánh mắt cổ tiên Tống gia nhìn Phương Nguyên đều mơ hồ có sự thay đổi.\n\nPhương Nguyên trước mặt bao người, liên tiếp đi năm sáu bước mới chậm rãi dừng lại.\n\nGương mặt hắn vẫn bình thản, nhưng bên trong đã tập trung mười hai phần tinh thần.\n\nĐăng Thiên Dã hoàn toàn không đơn giản.\n\nBí cảnh thiên địa đều mang thần dị. So sánh với Đãng Hồn sơn, cốc Lạc Phách tràn ngập đạo ngân Hồn đạo, đạo ngân Vũ đạo bên trong Đăng Thiên Dã nhiều đến không cách nào tính toán.\n\nBởi vì có đạo ngân Vũ đạo mới có thể làm nên Đăng Thiên Dã câu thông cửu thiên Thái cổ. Ngay cả phàm nhân, thông qua Đăng Thiên Dã cũng có thể tiến vào cửu thiên Thái cổ.\n\nNhưng vì con của Nhân Tổ đại náo cửu thiên, phá hủy rất nhiều thương thiên Thái cổ, khiến cho Đăng Thiên Dã cũng bị tác động.\n\nĐăng Thiên Dã không còn an toàn như thời Thái cổ nữa. Đạo ngân nơi này phức tạp như hàng ngàn mạng nhện, đồng thời còn không ngừng biến hoá.\n\nĐừng nhìn bề ngoài của Đăng Thiên Dã không có gì đặc biệt, nhưng trên thực tế lại là nguy cơ tứ phía, sát cơ phun trào.\n\nCho dù là cổ tiên, chỉ cần không chú ý sẽ bị đạo ngân Vũ đạo kinh khủng tổn thương.\n\n“Phần Thiên Ma Nữ đưa ta đến đây, thứ nhất là muốn thử năng lực Trí đạo của ta rốt cuộc có được bao nhiêu, thứ hai là cũng có ý chèn ép.”\n\n“Chỉ sợ nàng ta đang hoài nghi ta dựa vào Tử Sơn Chân Quân, thật ra bản thân chẳng có thủ đoạn Trí đạo nào cả, chỉ là người truyền lời. Dù sao những vật mà ta tính đều là tử vật hoặc đã thành sự thật. Cũng chỉ có hoàn cảnh nơi này, thời khắc đều đang thay đổi mới có thể chân chính tính ra được năng lực Trí đạo của ta.”\n\nCũng khó trách Phần Thiên Ma Nữ lại hoài nghi.\n\nDù sao thủ đoạn Trí đạo mà Phương Nguyên thể hiện quá đột ngột. Hơn nữa hắn còn là tiên cương.\n\nTiên cương Trí đạo không phải là không có, nhưng sau khi trở thành tiên cương vẫn còn thủ đoạn Trí đạo cường đại như vậy thì đúng là hiếm thấy.\n\nTrong đầu Phương Nguyên, Tinh niệm hiện lên, không ngừng va chạm lẫn nhau.\n\nĐã có tiên cổ Tinh Niệm, hắn đã không còn thiếu Tinh niệm. Điều này đã mang đến cho Phương Nguyên sức mạnh vô tận.\n\nTính toán một hồi, hắn tiếp tục bước lên phía trước, xuất phát đến tiên cổ ốc Thiên Nan Lão Quái lưu lại.\n\nMột bước, hai bước, ba bước...\n\nSau khi đi được mười một bước, Phương Nguyên một lần nữa dừng lại.\n\nLúc này, hắn cách tiên cổ ốc của Thiên Nan Lão Quái còn hơn ba trăm bước, nhưng đã gặp phải vị cổ tiên xếp cuối cùng.\n\nVị cổ tiên này đến từ Nhược Lai gia. Sau khi nhìn thấy Phương Nguyên sánh vai với nhau, y chỉ cười một tiếng.\n\nPhương Nguyên lại tiếp tục tính toán.\n\nĐạo ngân Vũ đạo nơi này vô hình vô tích, cần phải được suy tính.\n\nKhoảng cách tính toán trước đó đã được hoàn thành.\n\nPhương Nguyên nhất định phải vừa đi vừa nghỉ, liên tiếp suy tính.\n\nSuy tính lộ trình một lần duy nhất thì không có lời. Bởi vì đạo ngân Vũ đạo đang không ngừng thay đổi. Có đôi khi thay đổi rất nhanh, có đôi khi thay đổi lại chậm chạp. Suy tính lộ trình lớn, vừa đi được phân nửa, nửa lộ trình sau sẽ thay đổi. Kết quả khổ cực lắm mới tính ra được, hơn phân nửa sẽ trở nên vô dụng.\n\n“Ta muốn thể hiện giá trị của mình, tham gia vào công lược phúc địa Ngọc Lộ, tất nhiên phải thể hiện đầy đủ khả năng Trí đạo của mình. Xem ra, sau chuyến đi này, tên Trí Đa Tinh của ta sẽ dương danh Đông Hải.”\n\nTinh mang hiện lên trong mắt Phương Nguyên, trong thời điểm suy tính đã có được cảm ngộ.\n\nSau thời gian một chén trà, hắn đã bước lên vị trí thứ nhất so với các cổ tiên khác.\n\n“Trí Đa Tinh Trần Đạo...” Thái Hùng nhìn chằm chằm bóng lưng của Phương Nguyên, miệng lẩm bẩm.\n\n“Rốt cuộc hắn mới bao nhiêu tuổi? Cảnh giới này ít nhất phải là Tông sư Trí đạo.” Nhược Lai Quy cắn răng nói.\n\nTống Khải Nguyên thở dài trong lòng: “Đáng tiếc, Tống Giáp Đan của Tống gia ta không thể đích thân đến. Nếu không, truyền thừa này sớm đã được Tống gia ta đắc thủ.”\n\nPhần Thiên Ma Nữ rất hài lòng.\n\nThành tích như vậy đã đủ để công lược phúc địa Ngọc Lộ.\n\nĐồng thời trong lòng Phần Thiên Ma Nữ cũng khó nhịn mà chấn động: “Phương Nguyên tấn thăng thành tiên mới được mấy năm chứ? Nhưng hắn không chỉ tu Lực đạo, mà còn có tu vi Trí đạo thâm sâu như thế. Hơn nữa, trong thư mà muội muội gửi, hắn dường như còn thể hiện tạo nghệ Nô đạo không tầm thường bên trong phúc địa Vương Đình. Có đồ đệ như hắn, đủ cho thấy sư phụ Tử Sơn Chân Quân của hắn bất phàm đến cỡ nào.”\n\n“Vị trí ta cách tiên cổ ốc ước chừng còn một trăm linh tám bước. Mặc dù ta vẫn còn năng lực tiến lên, nhưng lúc này ta đã ở hàng trước nhất, khoảng cách ngắn lại, chỉ sợ sẽ dẫn đến phiền phức.” Phương Nguyên âm thầm tính toán tình thế."
}
