{
  "id": "chuong-1835-djao-thai-1",
  "slug": "chuong-1835-djao-thai-1",
  "title": "Chương 1835: Đào thải (1)",
  "order": 1835,
  "volume": "",
  "content": "Chương 1835: Đào thải (1)\n-------------------------\n\nÔng chính là một trong những thế lực lớn bên trong Nghịch Lưu hà, đặc biệt khiến người ta phải chú ý.\n\nNgay cả Mao Lý Cầu cũng phải nói: “Ồ, nhìn kìa, thế lực Trung Châu rất lớn. Hừ, tay của Thiên Đình trước sau vẫn dài như vậy. Điều này không thể được. Mã Hồng Vận là người Bắc Nguyên ta.”\n\nBích Thần Thiên lập tức cau mày.\n\nÔng nhìn Mao Lý Cầu rồi lại nhìn Tuyết Hồ Lão Tổ, trong lòng không khỏi lo lắng: “Cho dù Uy Linh Ngưỡng đánh bại các đối thủ khác đoạt được hai người Mã Hồng Vận, nhưng làm thế nào để rời khỏi Nghịch Lưu hà đây?”\n\nBích Thần Thiên trái nghĩ phải nghĩ, cũng không nghĩ ra được biện pháp thoát thân, đành phải tiếp tục quan sát.\n\nThời gian từng giây từng phút một trôi qua.\n\nTình huống Nghịch Lưu hà không có biến động.\n\nMã Hồng Vận và Triệu Liên Vân vẫn ở vị trí thứ nhất.\n\nĐám người Ảnh Vô Tà ở vị trí thứ hai.\n\nPhương Nguyên đứng ở vị trí thứ ba.\n\nCòn Uy Linh Ngưỡng và cổ tiên Trung Châu ở vị trí thứ tư.\n\nThứ tự của bốn đội vẫn không thay đổi, nhưng khoảng cách giữa đôi bên đã thu ngắn rất rõ ràng.\n\n“Ồ, những người này đúng là kiên trì. Thật kỳ lạ, tại sao lại có hùng kiệt như vậy chứ?” Mao Lý Cầu lẩm bẩm: “Quả nhiên, đại thời đại sắp đến. Mỗi một thời đại có thể tạo ra Tôn giả đều sẽ có rất nhiều nhân kiệt, giống như giếng phun mà hiện ra.”\n\nHai mắt Bích Thần Thiên tỏa ra tinh mang.\n\nÔng nhớ kỹ tướng mạo của những cổ tiên Trung Châu trong lòng.\n\nÝ chí của những người này rất kiên định. Nếu trưởng thành mà không có gì bất ngờ xảy ra, bọn họ đều là những nhân vật lương đống trong từng môn phái.\n\n“Kiên trì! Môn phái giao trọng trách bảo vệ Liên Vân tiên tử vào tay ta. Ta tuyệt không từ bỏ.” Bất Chân Tử cau mày.\n\n“Giống như luyện cổ, mặc kệ quá trình gian nan đến cỡ nào, kết quả khó đoán trước đến cỡ nào, nhưng chỉ cần chịu đựng, chắc chắn sẽ có thu hoạch.” Dư Nghệ Dã Tử không ngừng cổ vũ bản thân.\n\nGương mặt Thi Chính Nghĩa tràn ngập phẫn nộ: “Mộc Lăng Lan đại nhân đã hy sinh, vì bảo vệ Liên Vân tiên tử, tại sao ta lại lùi bước chứ? Cố lên! Thi Chính Nghĩa, vì tình yêu, vì chính nghĩa, ngươi không thể lùi bước.”\n\nMặt Phương Nguyên không chút biểu cảm, nhìn chăm chăm Ảnh Vô Tà: “Nhìn quan hệ mật thiết như vậy, chỉ sợ vị cổ tiên Bát chuyển người tí hon kia là người của Ảnh Tông. Nhất định phải giết chết, diệt trừ tất cả. Nghịch Lưu hà chính là cơ hội tuyệt hảo để ta tiêu trừ hậu hoạn.”\n\nCàng lên thượng du, mặt sông càng yên tĩnh.\n\nNgười bôn ba trong Nghịch Lưu hà, nhấc lên ngàn vạn con sóng, nghịch phản bất cứ tư tưởng nào muốn tiếp tục bơi lên thượng du.\n\nMất đi nhục thể không đáng sợ, đáng sợ nhất là mất đi tư tưởng và tinh thần.\n\nNhân Tổ lúc trước đã từng bại trận trong Nghịch Lưu hà. Bây giờ những cổ tiên này dường như muốn dẫm vào vết xe đổ của Nhân Tổ.\n\n“Đáng ghét, không kiên trì nổi nữa.” Sau một khắc, Dư Nghệ Dã Tử rốt cuộc đã đạt đến cực hạn của mình, không cách nào tiến lên được nữa, bị nước Nghịch Lưu hà rất nhanh đào thải.\n\nSau đó là vị cổ tiên Trung Châu thứ hai, thứ ba...\n\nThi Chính Nghĩa không còn sức lực, bất tỉnh, bị nước Nghịch Lưu hà cuốn đi.\n\nBất Chân Tử vạn phần không cam lòng, nhưng chỉ có thể nhìn mình trôi càng lúc càng xa.\n\nSắc mặt đám người Bích Thần Thiên, theo mỗi vị cổ tiên bị đào thải, trở nên càng thêm khó coi.\n\nSau đó không lâu, vốn Trung Châu người đông thế mạnh, cuối cùng chỉ còn lại một mình Uy Linh Ngưỡng.\n\nCó thể thành tựu Bát chuyển, lực ý chí thật sự kinh người.\n\nUy Linh Ngưỡng đã thể hiện được nội tình cường giả Bát chuyển.\n\nVề phần những cổ tiên bị đào thải ra khỏi Nghịch Lưu hà, tất cả đều tập trung về phía Bích Thần Thiên, cũng không bị Tuyết Hồ Lão Tổ hoặc Mao Lý Cầu cản trở.\n\n“Vì sao bên ta bị đào thải, còn đám người kia lại còn ở trong sông?” Một số cổ tiên Trung Châu bắt đầu không vừa mắt với đám người Ảnh Vô Tà, Phương Nguyên.\n\n“Chỉ là Lục chuyển, nhưng ý chí thật sự quá kinh người. Tuy nhiên, chúng ta đã bị đào thải, bọn họ cũng sắp rồi.” Một vị cổ tiên Trung Châu lên tiếng.\n\nNhưng chúng tiên còn chưa chờ được đám người Phương Nguyên hoặc Ảnh Vô Tà kiệt sức, đã thấy bên phía Mã Hồng Vận xuất hiện vấn đề.\n\nMã Hồng Vận ra sức ngụm lặn bỗng nhiên sặc nước, thiếu chút nữa bị trôi xuống.\n\n“Cẩn thận.” Ngay cả Bích Thần Thiên cũng không nhịn được, thấp giọng hô.\n\nẢnh Vô Tà thì vui mừng, nhưng sau một khắc, Mã Hồng Vận đã ổn định lại, tiếp tục bơi về phía trước.\n\nĐúng là sợ bóng sợ gió.\n\n“Cô bé kia, chậc chậc, lực ý chí khá kinh người.” Mao Lý Cầu nhìn ra được chi tiết bên trong.\n\nThì ra trong thời khắc quan trọng, Triệu Liên Vân đã xuất lực trợ giúp Mã Hồng Vận, một lần nữa giúp y ổn định lại.\n\nTrên thực tế, sau khi Nghịch Lưu hà khôi phục lại bình thường, mặt sông bình tĩnh, khảo nghiệm đối với thể lực cũng không lớn. Nhất là càng đến thượng du, nước sông trôi càng chậm, nhưng sức mạnh nghịch phản ý chí và suy nghĩ lại càng mạnh.\n\n“Hồng Vận, chúng ta không thể tách ra được nữa.”\n\n“Ngươi cũng biết, ta vì muốn ở cùng ngươi mà trải qua rất nhiều chuyện, nếm đủ đau khổ, mất đi rất nhiều thứ.”\n\nTriệu Liên Vân đã nói không ra lời. Lúc này, nàng cũng không còn sức để nói.\n\nCơ thể nàng già nua, sức mạnh mà nàng thể hiện ra cũng khiến nàng có chút không tin nổi.\n\nTriệu Liên Vân đã quên đi thể lực và tuổi tác của mình. Nàng, chỉ muốn ở cùng một chỗ với Mã Hồng Vận.\n\nNàng chỉ biết ra sức để bơi, không kịp nhìn người bên cạnh một chút.\n\nDù nàng không cách nào nói chuyện, nguy cơ sớm tối.\n\n“Cho dù kết quả có bi thảm, ta cũng muốn dốc hết sức mà kiên trì. Mỗi một phút một giây, chỉ cần được ở chung với y, cùng sóng vai nhau, bất luận làm chuyện gì, tình huống như thế nào, ta đều cảm thấy rất hạnh phúc.”\n\nMã Hồng Vận, Triệu Liên Vân tiếp tục bơi về phía trước, mặc dù tốc độ rất chậm nhưng tình huống đã ổn định lại.\n\nLại một trận sợ bóng sợ gió.\n\nBích Thần Thiên, các cổ tiên Trung Châu, hoặc hai vị Huyền Cực Tử, Hồng Cực Tử đều bị dọa đến tâm can nhảy loạn.\n\nTuyết Hồ Lão Tổ hừ lạnh một tiếng, khó nén sự thất vọng.\n\nDưới sự chú mục của chúng tiên, mỗi một thay đổi trên Nghịch Lưu hà đều dẫn động tinh thần của các cổ tiên đang ở bên ngoài quan sát.\n\nCho dù bọn họ có cổ tiên Bát chuyển cao quý tồn tại, hoặc cổ tiên Lục chuyển, Thất chuyển, tất cả đều là tinh anh trong những cổ tiên tu vi ngang nhau.\n\n“Ngay cả thi thể tiên cương cũng cảm nhận được sự mệt mỏi sao?” Ảnh Vô Tà cười khổ.\n\nTrên đỉnh đầu của y, Tử Sơn Chân Quân đang nằm sấp, khẽ nghịch tóc y, lúc thì đùa giỡn, lúc thì khóc lớn hoặc cười to.\n\n“Ta chỉ là một phân hồn của bản thể, sống trên thế giới này cũng không được bao lâu.”\n\n“Nhưng ta vừa hiện thế, ta đã biết được trách nhiệm của mình.”\n\n“Hiện tại, Tử đại nhân đang phát điên. Nếu bây giờ bỏ mặc ông ấy, ông thậm chí có thể bị nước sông sặc chết. Ta chính là hy vọng duy nhất của Ảnh Tông.”\n\n“Cho dù mệt chết ở chỗ này, ta cũng không từ bỏ. Bắt Mã Hồng Vận và Triệu Liên Vân, ta mới có thẻ đánh bạc, kéo dài thời gian, tranh thủ giúp Tử đại nhân tỉnh táo lại.”\n\nTrách nhiệm khiến cho Ảnh Vô Tà phải kiên trì.\n\nBạch Ngưng Băng nghiến chặt răng, bộ ngực không ngừng phập phồng.\n\n“Ha ha ha.” Nàng thậm chí còn phát ra tiếng cười khẽ, gương mặt vặn vẹo, hai mắt bắn ra sự cuồng nhiệt.\n\n“Thật phấn khích!”\n\n“Đúng là phấn khích!!”\n\n“Trong Nghịch Lưu hà, ta cảm nhận được sự phấn khích chưa từng có. Đây là đường mà Nhân Tổ đã đi qua năm đó!”\n\n“Thú vị, thật thú vị!!”\n\n“Cho dù thất bại, cũng không uổng chuyến đi này. Cho dù mất đi tính mạng cũng đáng!”\n\nHắc Lâu Lan lại giận dữ.\n\n“Tại sao lại dừng ở chỗ này được chứ?”"
}
