{
  "id": "chuong-1956-phan-djo-lon-nhat-chinh-djao-nam-cuong-2",
  "slug": "chuong-1956-phan-djo-lon-nhat-chinh-djao-nam-cuong-2",
  "title": "Chương 1956: Phản đồ lớn nhất Chính đạo Nam Cương (2)",
  "order": 1956,
  "volume": "",
  "content": "Chương 1956: Phản đồ lớn nhất Chính đạo Nam Cương (2)\n-----------------------------------------------------\n\nTử Sơn Chân Quân hơi chật vật nhưng ánh mắt vẫn còn rất tỉnh táo.\n\n“Trong lịch sử ghi chép, Long Công chủ tu Khí đạo. Bởi vì tuổi thọ thiếu, nên kiêm tu Biến Hóa đạo.” Tử Sơn Chân Quân không ngừng suy nghĩ trong lòng.\n\n“Nội thủ đoạn Biến Hóa đạo thôi mà đã cường hãn như vậy, không hổ danh là nhân vật cùng cấp bậc với Bạc Thanh.”\n\n“Cứ để cho ông ta nếm thử một chiêu này.”\n\nNghĩ đến đây, Tử Sơn Chân Quân bỗng nhiên dừng lại, cực kỳ linh hoạt chuyển hướng bay xéo xuống.\n\nCùng lúc đó, ông liên tục gảy mười ngón tay, giống như đang gảy dây đàn.\n\nVèo vèo vèo.\n\nTinh mang liên miên bất tuyệt từ đầu ngón tay ông bắn ra, vạch phá bầu trời bay về phía Long Công.\n\nTinh mang sáng chói mắt, không chỉ tốc độ cực nhanh, khi phi hành trên không trung có thể kéo ra một cái đuôi dài mấy trượng, rất xinh đẹp.\n\nLong Công ừm một tiếng, cảm nhận được tinh mang màu tím nho nhỏ này không hề đơn giản.\n\nÔng ta vội vàng thôi động thủ đoạn công phạt nghênh đón.\n\nNhưng tinh mang màu tím lại vô cùng linh hoạt, trực tiếp né tránh, xuyên qua khe hở thế công Long Công, một lần nữa đánh tới.\n\nLong Công nhìn thấy, không khỏi thầm khen một tiếng: “Đối phương không hổ danh tu hành Trí đạo, sát chiêu tiên đạo phần lớn đều rất linh hoạt, đa dạng. Nhất là một chiêu này, có thể nói là nhân tài kiệt xuất. Về phương diện này, ta so ra còn kém hơn.”\n\nCổ tiên Trí đạo từ trước đến nay suy nghĩ lúc nào cũng phong phú, am hiểu nhất là khống chế sát chiêu tiên đạo, tạo ra thế công phức tạp đa đoan.\n\n“Ta cần chi phải dây dưa? Phát huy tối đa điểm mạnh, tránh điểm yếu mới là hành động sáng suốt.” Long Công dứt khoát mặc kệ đám tinh mang màu tím, ỷ vào phòng ngự hùng hồn của bản thân, mạnh mẽ đâm tới.\n\nNhìn thấy cảnh tượng này, từ sâu trong đôi mắt Tử Sơn Chân Quân hiện lên thần quang.\n\n“Rốt cuộc ta cũng trúng kế rồi.”\n\nThì ra ông ta vẫn còn sát chiêu này. Sau khi tiếp xúc với bất kỳ sát chiêu tiên đạo nào, đều có thể mang một số tin tức vụn vặt truyền đến cho Tử Sơn Chân Quân.\n\nTin tức không trọn vẹn, không ngừng sát nhập, chính là sát chiêu tiên đạo huyền bí của đối thủ.\n\nChỉ cần thu thập tin tức đầy đủ, Tử Sơn Chân Quân có thể đúng bệnh hốt thuốc, nhằm vào thủ đoạn phòng thủ của Long Công mà tiến hành đánh trả.\n\nLong Công dùng phương thức phản công. Sau khi xác nhận trình độ thế công tinh mang màu tím, ông ta lựa chọn làm như vậy, không thể nghi ngờ chính là hợp ý Tử Sơn Chân Quân.\n\nTử Sơn Chân Quân đối với việc Long Công phòng hộ cảm thấy đau đầu. Thu thập tin tức cần thời gian, vì thế Tử Sơn Chân Quân lại xuất ra một sát chiêu tiên đạo khác.\n\nHai tay ông ta đẩy ra, rất nhiều sương mù được tạo ra, ngăn cản Long Công tiến lên.\n\nLong đồng Long Công lấp loé tinh mang. Ông ta đánh giá vài lần, lập tức nhìn ra được hiệu năng của sát chiêu tiên đạo.\n\nÔng ta cười ha hả, trực tiếp xâm nhập vào trong sương mù màu tím nhạt.\n\nTrong nháy mắt, ông ta không phân biệt được đông tây nam bắc, hoàn toàn mất cảm giác phương hướng.\n\nLong Công quyết định dừng lại, lơ lửng đằng sau Phương Nguyên không nhúc nhích, sau đó há cái miệng rộng phát ra tiếng rồng ngâm.\n\nLong khiếu quấy động tứ phương. Sương mù màu tím không ngừng pha loãng, cho đến khi tiêu tán.\n\nLong Công một lần nữa nhìn thấy Tử Sơn Chân Quân đang không ngừng lui về phía sau, ý đồ kéo dài khoảng cách với Long Công.\n\nLong Công bật cười, bỗng biến mất, trong nháy mắt đã xuất hiện trước mặt Tử Sơn Chân Quân.\n\n“Ăn một quyền của ta đi.” Long Công hét lớn, hữu quyền trực đảo.\n\nĐây không phải sát chiêu tiên đạo.\n\nTrong thời gian ngắn như vậy tập kích đến, Long Công cần tinh thần và tinh lực duy trì sát chiêu phòng ngự trên người. Cho nên ông ta không thôi động bất kỳ sát chiêu tiên đạo nào khác.\n\nNhưng chỉ dựa vào cường độ nhục thân của ông ta lúc này, so với nắm đấm bình thường cũng đã có lực sát thương cao hơn nhiều.\n\nẦm.\n\nTử Sơn Chân Quân né tránh không kịp, bị một quyền của Long Công đánh trúng.\n\nNhưng phần ngực bị nắm đấm đánh trúng bùng lên huyền quang, cũng không tạo thành tổn thương bao lớn cho nhục thể của ông.\n\nTrên người Tử Sơn Chân Quân đương nhiên cũng có thủ đoạn phòng hộ ưu tú.\n\nDưới một quyền của Long Công, lông tóc Tử Sơn Chân Quân không tổn hao gì, đồng thời còn thuận theo lực đạo của một quyền này nhanh chóng lui về phía sau.\n\nNhưng sau một khắc, Long Công một lần nữa xuất hiện bên cạnh Tử Sơn Chân Quân, huy quyền trực đảo.\n\nẦm.\n\nCảnh tượng lúc trước xuất hiện, nhưng Long Công rất kiên nhẫn. Mặc kệ Tử Sơn Chân Quân rút lui bao xa, ông ta đều có thể thuấn di, đấm cho Tử Sơn Chân Quân vài phát.\n\nQuyền thế của Long Công như nước thủy triều, liên tiếp không ngừng. Quyền ảnh tung bay bao phủ Tử Sơn Chân Quân.\n\nTử Sơn Chân Quân giống như một quả bóng da, không ngừng bị Long Công đánh bay, nhất thời chỉ có thể bị động bị đánh.\n\nTrên người Tử Sơn Chân Quân không ngừng bạo tán kỳ quang, chống đỡ nắm đấm của Long Công.\n\nQuyền thế Long Công rất nhanh trở nên không còn đơn giản nữa.\n\nLoạn Long Quyền.\n\nMột sát chiêu tiên đạo được thôi phát.\n\nNhưng hiệu quả không lớn.\n\nLong Công thầm nghĩ: “Một khi Loạn Long Quyền của ta đánh trúng đối phương, nhất định có thể khiến cho suy nghĩ trong đầu đối phương trở nên hỗn loạn. Nắm đấm liên tiếp không ngừng, tư duy của đối thủ cũng sẽ trở nên hỗn loạn, chỉ có thể bị động bị đánh. Nhưng dùng trên người ông ta, hiệu quả căn bản không lớn?”\n\nĐến cấp độ như Long Công, ông ta có thể dùng sát chiêu Biến Hóa đạo để bổ sung uy năng Trí đạo.\n\nNhưng nếu dùng trên người cổ tiên Trí đạo Tử Sơn Chân Quân, lại khó tránh khỏi có chút múa rìu qua mắt thợ.\n\nLong Công đối phó những địch nhân khác, thường có thể dùng Loạn Long Quyền đánh chết. Nhưng đối phó với Tử Sơn Chân Quân chỉ có thể chiếm thượng phong mà thôi.\n\nLong Công đang thử thăm dò tạo nghệ Trí đạo Tử Sơn Chân Quân, Tử Sơn Chân Quân cũng đang phân tích Long Công.\n\nMặc dù ông ta bị đánh nhưng trong lòng lại vô cùng tỉnh táo, không hề có chút bối rối.\n\nTam nguyên Trí đạo Niệm, Ý, Tình, Tử Sơn Chân Quân đương nhiên có thủ đoạn có thể loại trừ tâm trạng phức tạp trong chiến đấu.\n\n“Thân pháp của Long Công cũng là một sát chiêu tiên đạo, có thể giúp cho ông ta không ngừng thuấn di.”\n\n“Bên trong long đồng của ông ta còn thúc giục một sát chiêu tiên đạo khác, năng lực điều tra vô cùng mạnh.”\n\n“Sơ bộ suy tính, thân pháp của ông ta hiển nhiên không phải dựa vào ánh mắt để chỉ dẫn phương hướng. Chẳng lẽ...”\n\nSau một khắc, Tử Sơn Chân Quân đột nhiên vỗ tay.\n\nMột sát chiêu tiên đạo được thôi động, vầng sáng màu tím nhanh chóng lan tràn chung quanh phạm vi mấy ngàn bước.\n\nLong Công đứng lại. Ông ta không thể lợi dụng thuấn di để đến sát bên cạnh Tử Sơn Chân Quân được nữa.\n\n“Bị khám phá ra rồi sao? Tốc độ phản ứng đúng là nhanh. Cổ tiên Trí đạo quả nhiên rất phiền phức.” Long Công dừng lại thế công, thở dài trong lòng.\n\nSát chiêu thân pháp này của ông ta là căn cứ vào long khiếu mà phát động.\n\nÂm thanh long khiếu bao trùm địa phương nào, ông ta cũng có thể thôi động sát chiêu thuấn di qua lại bên trong địa phương đó.\n\nNhưng sát chiêu này có thời hạn hữu hiệu nhất định."
}
