{
  "id": "chuong-835-bat-lay-so-ho-lon-nhat-1",
  "slug": "chuong-835-bat-lay-so-ho-lon-nhat-1",
  "title": "Chương 835: Bắt lấy sơ hở lớn nhất (1)",
  "order": 835,
  "volume": "",
  "content": "Chương 835: Bắt lấy sơ hở lớn nhất (1)\n--------------------------------------\n\nCon ngươi Hắc Lâu Lan co rụt lại, chiến ý trong lòng lại càng sôi trào như nước.\n\n“Thú vị đây. Sát chiêu này vô cùng lợi hại, tương xứng với sát chiêu của ta. Nhưng quan trọng hơn, hắn có kinh nghiệm chiến đấu rất phong phú, công phu quyền cước cấp đại sư. Nếu đổi lại là người khác, chưa chắc có thể phát huy uy lực sát chiêu đến tình trạng như thế này.”\n\nHắc Lâu Lan liếm môi, ánh mắt loé lên sự hưng phấn.\n\nCông kích vừa nãy dĩ nhiên không phải toàn bộ chiến lực của hắn, mà chỉ là dò xét.\n\nChiến đấu với Thái Bạch Vân Sinh khiến cho Hắc Lâu Lan cảm thấy thiệt thòi. Bởi vì Thái Bạch Vân Sinh cứ chạy trốn, gã lại không theo kịp, có lực mà không có chỗ dùng.\n\nHiện tại, cọng rơm cứng Phương Nguyên đã làm cho chiến ý của gã tăng vọt.\n\nĐánh nát ba hư ảnh Nhân lực, Phương Nguyên cũng không mạo muội tấn công, chỉ lơ lửng ngay chỗ cũ.\n\nHai bên cách nhau mấy ngàn bước, ánh mắt va chạm nhau.\n\n“Không cần đánh nữa, mau đến đây hỗ trợ.” Lúc này, Hắc Lâu Lan chợt nghe ý chí Cự Dương Tiên Tôn nói.\n\n“Nhưng lão tổ tông...” Hắc Lâu Lan không khỏi do dự, chiến ý hỗn loạn.\n\nĐịa vị Cự Dương Tiên Tôn trong mắt của gã vẫn còn rất cao.\n\nĐiều này không phải liên quan đến tính cách, mà là từ nhỏ đến lớn, gã vẫn luôn cảm thấy tự hào về huyết mạch của mình. Nó đã trở thành nhân tố quan trọng để Hắc Lâu Lan khẳng định giá trị bản thân.\n\n“Không cần quan tâm bọn chúng nữa. Giết thiên ngoại chi ma, đoạt lại chân truyền vô thượng mới là chuyện cần gấp.” Ý chí Cự Dương Tiên Tôn nói rất nhanh: “Đây là truyền thừa duy nhất. Trong thiên hạ này chỉ có một đạo chân truyền Vận đạo mà thôi. Ngay cả Trường Sinh Thiên cũng không để lại bất kỳ nội dung nào liên quan đến Vận đạo. Ta sắp mở ra thông đạo bí cảnh chân truyền. Ngươi xuất lực đi, thúc chân truyền Vận đạo đến bí cảnh.”\n\nCửa ải này đã được ý chí Cự Dương Tiên Tôn khống chế, thụ nhân nhiều như biển. Nhưng cho dù ý chí Cự Dương Tiên Tôn có năng lực đánh vỡ chân truyền Vận đạo, nó cũng không làm như vậy.\n\nThứ nhất, sẽ tốn thời gian, đêm dài lắm mộng.\n\nThứ hai, đánh nát chân truyền Vận đạo cũng là phá hư chân truyền vô thượng.\n\nBên trong lầu Chân Dương, cục diện biến ảo chập chờn, chuyện đột ngột luôn xảy ra.\n\nCự Dương Tiên Tôn Cửu chuyển đã từng uy lăng thiên hạ, xưng bá một thời, nay còn để lại một đạo ý chí kinh khủng dùng để khống chế Bát Thập Bát Giác Chân Dương lâu.\n\nTrong cuộc chiến Vương Đình Bắc Nguyên, người thắng tuyệt đối, Tộc trưởng đương thời của bộ tộc siêu cấp Hắc gia, đồng thời còn là một trong Thập Tuyệt Thể, Đại Lực Chân Vũ thể Hắc Lâu Lan...\n\nSừng sững chính giữa Bắc Nguyên, trải qua vô số tang thương tuế nguyệt, nhưng lại bị phong ấn vạn năm, Địa linh khổng tước Sương Ngọc...\n\nTruyền kỳ khi còn sống, dành hết thời gian cả đời hành tẩu Bắc Nguyên chăm sóc người bị thương, danh tiếng nhân từ lưu truyền rộng rãi, trên người còn có truyền thừa cổ tiên, về sau trở thành cổ tiên Lục chuyển, có được hai tiên cổ huyền diệu Thái Bạch Vân Sinh.\n\nVà...\n\nNgười có được tiên cổ đứng hàng thứ bảy trong thập đại kỳ cổ Xuân Thu Thiền, hiện tại có được phúc địa Hồ Tiên, thân phận phàm nhân lại mang trên người mấy con tiên cổ, kiêu ma trùng sinh năm trăm năm Cổ Nguyệt Phương Nguyên.\n\nĐược cổ Hồng Vận Tề Thiên Bát chuyển ưu ái, trở thành cổ tiên kiếp trước của Phương Nguyên, kế thừa truyền thừa Cự Dương Tiên Tôn, nhận được cơ duyên của Đạo Thiên Ma Tôn, trở thành đại anh hùng trong cuộc chiến Bắc Nguyên chống cự Trung Châu Mã Hồng Vận...\n\nBị ý chí Cự Dương Tiên Tôn xem là thiên ngoại chi ma, kiếp trước của Phương Nguyên trở thành thê tử của Mã Hồng Vận, thân là cổ tiên Trí đạo, trợ giúp cho trượng phu vô số lần, nữ tử truyền kỳ Triệu Liên Vân...\n\nCòn có...\n\nĐã từng là cổ tiên Thất chuyển, tông sư Luyện đạo, tiên tử đời thứ ba mươi sáu của Linh Duyên Trai, sau khi chết lưu lại ý chí bên trong lầu Chân Dương, Mặc Dao.\n\nNhững người này đều có suy nghĩ, mục tiêu khác nhau. Trên sân khấu phúc địa Vương Đình gần như sụp đổ, bọn họ đụng vào nhau, kịch liệt tranh đấu.\n\nNgười nào cũng đều có ưu thế, thủ đoạn của riêng mình nhưng cũng bao gồm luôn nhược điểm.\n\nBọn họ nếu không phải là hạng người kinh tài tuyệt diễm thì cũng là nhân kiệt tinh anh; không tinh thông mưu tính, hợp tung liên hoành thì cũng là thực lực hùng hậu, khí vận bức người.\n\nDưới kích thích sinh tử hoặc lợi ích to lớn, những người này không ai là không dốc hết toàn lực, đem tất cả thủ đoạn của mình, hoặc rút củi dưới đáy nồi, được ăn cả ngã về không hoặc hợp tung liên hoành, bố cục xảo diệu.\n\nBởi vậy, cục diện khi thì rõ ràng, khi thì khó bề phân biệt.\n\nCác bên tranh đấu, tiến hành đến giờ phút này vẫn hỗn loạn không chịu nổi. Chỉ có khổng tước Sương Ngọc là bị loại đầu tiên, những người còn lại nhất cử nhất động đều ảnh hưởng đến toàn bộ đại cục, tuyệt không cho phép khinh thường, có tác dụng to lớn đối với kết quả cuối cùng.\n\nBây giờ...\n\nÝ chỉ Cự Dương Tiên Tôn đang bị Phương Nguyên sử dụng thủ đoạn vương bài.\n\nTạm thời bị tống ra khỏi lầu Chân Dương, bị thiên kiếp địa tai đả kích.\n\nThực lực của ý chí Cự Dương Tiên Tôn hùng hậu nhất, vừa muốn để ý chí chủ thể trở về vừa mạo hiểm điều ý chí từ bên trong chân truyền ra ngoài, một lần nữa đoạt quyền khống chế cửa ải, một lòng muốn giết chết thiên ngoại chi ma Triệu Liên Vân.\n\nMã Hồng Vận, Triệu Liên Vân đã trở thành chủ của phúc địa Vương Đình, được chân truyền Vận đạo bảo vệ, tạm thời bảo toàn được mạng sống.\n\nPhương Nguyên và Thái Bạch Vân Sinh hình thành liên minh tạm thời, tiến hành giao phong mang tính thăm dò với Hắc Lâu Lan.\n\nChiến ý Hắc Lâu Lan tăng vọt, đang định đánh nhau với Phương Nguyên, nhưng ý chí Cự Dương Tiên Tôn lại yêu cầu gã thay đổi chiến trường, đối phó với Mã Hồng Vận, thu hồi lại chân truyền Vận đạo.\n\nHắc Lâu Lan do dự một chút, sau đó lựa chọn nghe theo của ý chí Cự Dương Tiên Tôn.\n\n“Ta tạm thời bỏ qua các ngươi.” Gã trừng mắt với Phương Nguyên một cái, thân hình như điện bắn vọt đi.\n\nPhương Nguyên nhìn Hắc Lâu Lan rời đi, lơ lửng giữa không trung, cũng không truy kích.\n\nPhù! Thái Bạch Vân Sinh thở ra một hơi, bay đến bên cạnh Phương Nguyên.\n\nTuy ông là cổ tiên, nhưng chỉ am hiểu trị liệu, thiếu rất nhiều phàm cổ, chiến lực so với những cổ tiên khác chênh nhau một bậc. Trải qua trận chiến này, ông rốt cuộc cũng chậm rãi mài chết hư ảnh Nhân lực đang dây dưa với ông.\n\n“Hắc Lâu Lan muốn đối phó Mã Hồng Vận, thu hồi chân truyền Vận đạo? Chúng ta có cần nhúng một tay vào hay không?” Trong đầu Phương Nguyên, ý chí Mặc Dao đề nghị.\n\nChân truyền Vận đạo là chân truyền vô thượng do Cự Dương Tiên Tôn cất giấu. Năm đó, Cự Dương Tiên Tôn dựa vào nó mà xưng bá một thời, vô địch thiên hạ.\n\nĐối với bất kỳ cổ sư nào, chân truyền Vận đạo này đều có sức mê hoặc vô cùng lớn.\n\nÁnh mắt Phương Nguyên lấp loé, cũng không nhúc nhích, ngược lại chuyển sang nhìn về phía tay trái.\n\nCách hắn không xa, một cơn gió lốc đang hình thành.\n\n“Cẩn thận, Hắc Lâu Lan phát ra quyền khí. Cho dù có đánh tan cũng có thể ngưng tụ lại lần nữa.” Thái Bạch Vân Sinh cảnh báo.\n\nPhương Nguyên hừ lạnh, cất bước đuổi đến bên cạnh cơn gió lốc, một quyền nện xuống.\n\nẦm.\n\nMột tiếng vang trầm đục, một lần nữa đánh tan quyền khí.\n\nQuyền khí tiêu tán hơn phân nửa, nhưng số quyền khí còn sót lại vẫn kiên trì ngưng tụ. Chỉ là số lượng còn lại quá ít, không cách nào ngưng tụ thành hình.\n\n“Sát chiêu Lực đạo này...” Sắc mặt Phương Nguyên hơi trầm xuống.\n\nHư ảnh Lực đạo là thủ đoạn công kích từ xa của phái Lực đạo, nhưng hư ảnh nhân lực có linh tính như thế, Phương Nguyên lần đầu tiên nhìn thấy.\n\nĐây dường như là sự sáng tạo của cá nhân. Phương Nguyên biết, trong lịch sử không hề có ghi chép về điều này."
}
