{
  "id": "chuong-613-ca-khi-phao-1",
  "slug": "chuong-613-ca-khi-phao-1",
  "title": "Chương 613: Cá Khí Phao (1)",
  "order": 613,
  "volume": "",
  "content": "Chương 613: Cá Khí Phao (1)\n---------------------------\n\nPhương Nguyên lại tiếp tục lấy hai con cổ Tử Tinh Xá Lợi mọc lông tơ toàn thân ra.\n\nHai con cổ Xá Lợi hợp lại, rốt cuộc cũng giúp tu vi Phương Nguyên tăng lên Ngũ chuyển đỉnh phong.\n\nChỉ trong một thời gian ngắn ngủi, Phương Nguyên đã từ Ngũ chuyển sơ giai trở thành cổ sư Ngũ chuyển đỉnh phong, hoàn thành một nhiệm vụ lớn cần phải vượt qua. Cổ Xá Lợi rất huyền bí, khiến cho hắn không hề phát hiện được bất kỳ dấu hiệu căn cơ bất ổn nào.\n\nCổ sư tu hành, cực kỳ ỷ lại vào tài nguyên. Chỉ cần tài nguyên đủ, tu vi có thể tăng lên một cách nhanh chóng.\n\nXét trên lý thuyết, chỉ cần chuẩn bị đủ cổ Xá Lợi, tu vi của cổ sư có thể bay vọt. Nhưng trên thực tế, lại có rất ít cổ sư làm như vậy.\n\nThứ nhất, cổ Xá Lợi chỉ có thể giúp cổ sư tăng lên một cảnh giới nhỏ. Mỗi lần trùng kích cảnh giới lớn, đều cần cổ sư tự mình đột phá. Dùng nhiều cổ Xá Lợi, tu vi đột phá dễ dàng nhưng ngược lại sẽ khiến cho cổ sư bình thường phải chịu sự bất công, đột phá cảnh giới lớn lại càng khó.\n\nThứ hai, cổ sư tu hành cũng không phải là cảnh giới cao thì có thể đại diện cho hết thảy. Muốn sinh tồn bên trong thế giới tàn khốc này, còn cần sự tính toán, trí tuệ, cơ duyên, kinh nghiệm và huấn luyện. Sức mạnh tăng vọt, nếu không khống chế tâm trí đầy đủ, giống như đứa bé chỉ biết vung đại con dao, chẳng khác nào hại người hại mình.\n\nThứ ba, cổ Xá Lợi có giá bán khá cao, không phải cổ sư nào cũng có điều kiện tu hành xa xỉ như vậy. Ngay cả con cháu đời sau của cổ tiên, cho dù có điều kiện, trưởng bối của bọn họ cũng không muốn đốt cháy giai đoạn này.\n\nCuối cùng, còn có một điểm quan trọng hơn, đó chính là tư chất. Tư chất không đủ, có nhiều cổ Xá Lợi cũng không có tác dụng. Phương Nguyên có thể thuận lợi tấn thăng Ngũ chuyển, kinh nghiệm nhiều chính là một phần, tư chất loại Giáp thật sự đã mang đến sự trợ giúp rất lớn cho hắn.\n\nPhương thức nuốt cổ Xá Lợi liên tục để tu vi tăng vọt, chỉ sợ cũng chỉ có Phương Nguyên mới làm như vậy.\n\nĐổi lại là cổ sư Ngũ chuyển khác, cho dù là thiên tài đi chăng nữa, ngay cả gia tộc Thương gia cũng phải thực hiện từng bước một. Dù sao cổ sư tu hành còn phải huấn luyện rất nhiều cổ trùng. Tu vi cao hơn mà không chuyển được thành sức chiến đấu, chẳng qua cũng chỉ là bia thịt cho người ta mà thôi.\n\nKinh nghiệm kiếp trước chính là nguồn tài sản lớn nhất của Phương Nguyên, giúp cho hắn thuận lợi khống chế được luồng sức mạnh này.\n\nTính toán thời gian, lần trùng kích tu vi này đã qua một đêm. Phương Nguyên bước ra khỏi hành cung Đãng Hồn, bước lên Đãng Hồn sơn.\n\nQuả nhiên như hắn đã dự đoán, trên núi mọc ra rất nhiều Đảm Thức cổ.\n\nHắn bước qua mấy bước, sau đó ngồi xổm xuống, tay bóp nát một con, lại là một đống bùn đất.\n\nSau khi Đãng Hồn sơn trúng phải cổ Hi Nê, dần dần suy yếu, Đảm Thức cổ kết xuất ra, phần lớn đều biến thành bùn nhão màu vàng.\n\nMặt Phương Nguyên vẫn không đổi sắc, liên tiếp bóp nát bảy tám Đảm Thức cổ.\n\nNhưng trong quá trình này, hắn tìm được hai con Đảm Thức cổ hoàn chỉnh. Thông qua sức mạnh cổ trùng, Lang Nhân hồn của hắn một lần nữa được tăng mạnh.\n\n“Sức mạnh tiên cổ Hi Nê đã ăn mòn sâu hơn. Nhớ lại lúc trước, bên trong mười viên Đảm Thức cổ, ít nhất cũng có được bốn năm viên hoàn chỉnh, nhưng bây giờ chỉ còn lại ba bốn viên.” Phương Nguyên thở dài.\n\nMặc dù loại bùn này đều là bùn Hi Nê, có thể mang đến Bảo Hoàng Thiên để bán, nhưng so với Đảm Thức cổ hoàn chỉnh, giá trị khác biệt một trời một vực, có thể nói là tổn thất rất to lớn.\n\nNhưng cũng may, Đảm Thức cổ khắp ngọn núi này đều là của một mình Phương Nguyên.\n\nMặc dù mười sáu mười bảy con Đảm Thức cổ đều là phế cổ, nhưng dựa vào số lượng khổng lồ trên núi, vẫn có thể giúp cho hồn phách của Phương Nguyên tiến bộ rất lớn.\n\n“Bây giờ ta đã là Ngũ chuyển đỉnh phong, bước kế tiếp chính là trùng kích cảnh giới cổ tiên. Nhưng việc này rất khó khăn, còn phải chuẩn bị rất nhiều, từ từ tính toán.” Phương Nguyên âm thầm mưu tính.\n\nKhông khiếu Ngũ chuyển đỉnh phong sẽ giúp hóa giải áp lực rất lớn của Xuân Thu Thiền.\n\nViệc cấp bách bây giờ là chữa trị Đãng Hồn sơn.\n\nKhông thể nhìn Đãng Hồn sơn diệt vong được. Bảo toàn Đãng Hồn sơn sẽ có sự trợ giúp rất lớn đối với việc tu hành của Phương Nguyên, ngay cả việc tấn thăng cổ tiên của Phương Nguyên sau này cũng có tác dụng.\n\nSau khi hái hết Đảm Thức cổ trên Đãng Hồn sơn, Phương Nguyên bước vào bên trong hành cung, dưới sự hợp tác của Tiểu Hồ Tiên, không ngừng thúc giục cổ Thông Thiên.\n\nBên trong Bảo Hoàng Thiên, các thần niệm đang dây dưa với nhau.\n\nVừa mới mở cổ Thông Thiên, lập tức có rất nhiều luồng thần niệm lao tới Tiểu Hồ Tiên, đều là ra giá liên quan đến Hi Nê.\n\nPhương Nguyên bán rất nhiều Hi Nê bên trong Bảo Hoàng Thiên, khiến rất nhiều cổ tiên cảm thấy hứng thú.\n\nSử dụng Hi Nê, dựa vào bí phương tiên cổ, bọn họ sẽ luyện thành tiên cổ Hi Nê. Mặc dù chỉ có thể sử dụng một lần, nhưng nó vẫn là tiên cổ hàng thật giá thật. Trong hoàn cảnh tiên cổ vô cùng khan hiếm, các cổ tiên đã chạy theo Hi Nê của Phương Nguyên như vịt.\n\nĐối với việc bán Hi Nê, Phương Nguyên ra giá chính là bí phương luyện chế cổ Hi Nê."
}
