{
  "id": "chuong-1870-tra-tu-quy",
  "slug": "chuong-1870-tra-tu-quy",
  "title": "Chương 1870: Trà Tứ Quý",
  "order": 1870,
  "volume": "",
  "content": "Chương 1870: Trà Tứ Quý\n-----------------------\n\n“Lần này Vũ gia điều động Vũ Di Hải đến.” Cổ tiên trí đạo Lục chuyển Hạ Trác Ma nói.\n\n“Quảng Hàn Phong có thể so sánh với Bái Nguyệt Oản, nhưng Vũ gia lại không điều động Vũ Vũ Bá hoặc Vũ Trấn đến? Đây là một hôn chiêu.” Cổ tiên Thất chuyển Hạ Phi Khoái có chút không thể tin được.\n\nHạ Trác Ma trầm ngâm nói: “Vũ gia không có thành viên có thể điều khiển. Vũ Vũ Bá trời sinh tính tình kiêu ngạo, bại bởi Viêm Hoang tiên nhân, trừ phi hắn ta có thể giết chết Viêm Hoang tiên nhân, rửa sạch mối nhục mới có thể đến được. Còn Vũ Trấn, hắn ta đang bảo vệ Tê Hoàng Đỉnh, sao có thể tùy tiện rời đi? Trong khoảng thời gian này, hoàng điểu các loại đang tiến về Tê Hoàng Đỉnh, sinh sôi đẻ trứng.”\n\n“Haha, Vũ Dung bất đắc dĩ, không thể làm gì mới phái Vũ Di Hải đến. Chiến lực người này như thế nào?” Hạ Phi Khoái hỏi.\n\nHạ Trác Ma suy nghĩ một chút rồi trả lời: “Chiến lực không rõ. Trước đây, hắn vẫn ẩn tu ở Đông Hải, tin tức về hắn không nhiều. Nhưng hắn có thể đào thoát truy sát, thành công trở về Vũ gia, xem như có sức tự vệ. Lần ra tay gần đây nhất là cứu Vũ Vũ Bá. Hắn sử dụng biến hóa rùa Bói Toán, ngược lại chó ngáp phải ruồi, khiến cho sát chiêu Tâm Ý Tán của Hạ Kình Thương đại nhân không công mà lui.”\n\nNói đến đây, y cười khổ một tiếng: “Rùa Bói Toán trời sinh có thủ đoạn phòng bị Trí đạo. Đối phó hắn, chỉ sợ ta không ra sức được bao nhiêu, tất cả đều phải dựa vào đại nhân ngài.”\n\nHạ Trác Ma là cổ tiên Trí đạo Lục chuyển, còn Hạ Phi Khoái là cổ tiên Quang đạo Thất chuyển.\n\nHạ Phi Khoái cười ha hả: “Ta thấy gã Vũ Di Hải này kéo thời gian lâu như vậy mới lên đường, có thể thấy được sức mạnh của hắn không đủ. Yên tâm đi, lần này ta ra tay chèn ép hắn, chiếm lấy Quảng Hàn Phong, vì Hạ gia ta mà khai cương khoáng thổ, lập được một công.”\n\nBầu trời xám xịt, mưa phùn rả rích.\n\nPhương Nguyên bay trên không trung, bên cạnh là một đám sương mù lượn lờ.\n\n“Đến rồi.” Tâm niệm hắn khẽ động, giảm độ cao, mây mù biến mất trong tầm mắt, lộ ra mặt đất mênh mông.\n\nNam Cương nổi tiếng nhiều núi. Mặt đất dưới chân Phương Nguyên cũng là dãy núi san sát, một mảnh xanh um.\n\nGiữa đại dương xanh um này, Quảng Hàn Phong cứ như riêng một ngọn cờ, trắng noãn, hình thành một sự so sánh rõ ràng với chung quanh.\n\nTrên đỉnh Quảng Hàn Phong, một phàm cổ ốc đứng vững. Cửa phòng là hai vị cổ tiên Hạ gia là Hạ Phi Khoái và Hạ Trác Ma đang đứng. Cả hai đều đã cảm giác được hành tung của Phương Nguyên.\n\nPhương Nguyên đến là để đàm phán thương lượng, đương nhiên sẽ không cố ý ẩn hình biệt tích.\n\nHai vị cổ tiên Hạ gia có thể lập tức phát hiện ra hắn cũng là chuyện bình thường.\n\n“Rốt cuộc cũng đã đến rồi. Gã Vũ Di Hải này đúng là rất được. Lộ trình hai ba ngày mà hắn đi mất nửa tháng.” Hạ Trác Ma cau mày nói.\n\n“Đến là tốt rồi, chúng ta ra ngoài nghênh đón đi.” Hạ Phi Khoái cười nói.\n\nHai bên gặp nhau giữa không trung.\n\nCả hai bên đều mỉm cười, phong độ nhẹ nhàng. Dù sao lần này cũng là đại diện của hai thế lực siêu cấp.\n\nHai vị cổ tiên Hạ gia dò xét Vũ Di Hải, thầm nghĩ: “Quả nhiên rất giống Vũ Độc Tú.”\n\nPhương Nguyên cũng đánh giá hai vị cổ tiên Hạ gia. Hạ Phi Khoái là cổ tiên Thất chuyển, là người chủ đạo trong cuộc thương lượng lần này của Hạ gia.\n\nCăn cứ theo tin tức mà Vũ gia cung cấp, Hạ Phi Khoái người cũng như tên, tính tình nóng vội, giỏi về quyết đoán, chiến lực rất mạnh. Còn Hạ Trác Ma là cổ tiên Trí đạo Lục chuyển, tâm tư hay thay đổi, thích suy nghĩ.\n\nTính tình của Hạ Trác Ma có liên quan đến tuổi thơ của y, khiến cho y mỗi lần gặp chuyện quan trọng đều sẽ suy nghĩ, không ngừng lặp lại suy nghĩ.\n\nCòn tính cách của Hạ Phi Khoái là do di chứng tu hành sát chiêu tiên đạo nào đó của ông ta tạo nên.\n\nHai bên đều là lần đầu tiên gặp mặt. Khi nói chuyện với nhau, cổ tiên Hạ gia dẫn Phương Nguyên đến đỉnh Quảng Hàn Phong.\n\n“Tiên hữu, mời vào. Mời tiên hữu uống trà.” Hai vị cổ tiên nghiễm nhiên ra dáng nhân vật chính, dường như tuyên bố quyền sở hữu Quảng Hàn Phong. Giao phong đã bắt đầu, nhưng Phương Nguyên lại bất động thanh sắc, dường như không phát hiện ra.\n\nHắn mỉm cười ngồi xuống, bắt đầu thưởng trà.\n\n“Trà không tệ.” Sau khi nhấp một ngụm, hắn tán thưởng một câu.\n\nHạ Trác Ma cũng mỉm cười nói: “Đây là trà Tứ Quý của Hạ gia ta, là do đích thân Thái thượng đại trưởng lão luyện chế. Uống một ngụm có một loại vị giác khác nhau, khiến cho người ta có cảm giác như đi vào bốn mùa xuân hạ thu đông. Vì thế mới được xưng là trà Tứ Quý.”\n\nThái thượng đại trưởng lão Hạ gia là đại năng Trụ đạo. Bà ta luyện chế trà Tứ Quý, hiển thị rõ ràng thành tựu Trụ đạo thâm hậu của bà.\n\nCổ tiên Hạ gia nhờ vào trà mà lập uy, nhưng sau khi Phương Nguyên uống xong, vẫn mỉm cười như cũ.\n\n“Đúng là trà ngon. Không biết hai vị tiên hữu Hạ gia có chuẩn bị dư hay không. Tại hạ mặt dày hỏi xin một ít, được chứ?” Phương Nguyên nheo mắt hỏi.\n\nHai vị cổ tiên Hạ gia nhìn nhau.\n\nHạ Trác Ma thầm nghĩ: “Cái tên Vũ Di Hải này đúng là rất biết nói chuyện. Nhưng, mặc dù hai bên đều là đối thủ, phong độ Chính đạo vẫn phải giữ. Cục diện chính trị hay thay đổi. Hôm nay mọi người đồng loạt kiếm chuyện với Vũ gia. Nói không chừng thời gian sau, Hạ gia sẽ hợp tác với Vũ gia thì sao?”\n\nHạ Trác Ma suy nghĩ một chút, đang định lên tiếng, Hạ Phi Khoái đã đáp: “Được, cái này có là gì chứ. Chúng ta có rất nhiều trà Tứ Quý, Vũ Di Hải tiên hữu muốn thì cứ lấy đi.”\n\nNói xong, ông ta liền lấy ra mười mấy phần trà Tứ Quý.\n\n“Vậy ta từ chối thì bất kính quá.” Phương Nguyên cười ha hả một tiếng, tiếp nhận những phần trà.\n\nHạ Phi Khoái lại nói: “Bây giờ chúng ta vào chuyện Quảng Hàn Phong đi.”\n\nPhương Nguyên chậm rãi bưng chén trà lên nhấp một ngụm, sau đó lại từ từ đặt xuống, lúc này mới nói: “Hạ Phi Khoái tiên hữu cứ nói.”\n\nHạ Phi Khoái nhanh mồm nhanh miệng: “Chuyện này nói lớn liền lớn. Nếu tất cả mọi người đều hiểu được ngọn nguồn, vậy ta vào thẳng vấn đề. Tiểu Trương, ra đi.”\n\nVừa nói xong, từ trong phòng trong bước ra một vị cổ sư Ngũ chuyển.\n\n“Hậu nhân Trương Tam Phong Trương Khai Tuý xin chào ba vị tiên nhân.” Mái tóc vị cổ sư này trắng xoá, hành lễ với ba vị cổ tiên.\n\nKhông kiêu ngạo cũng không tự ti.\n\n“Vị tiểu Trương này là huyết mạch chính tông, không thể giả được. Nào nào, Vũ Di Hải tiên hữu, mời ra tay nghiệm chứng.” Hạ Phi Khoái trực tiếp rời khỏi chỗ ngồi, bước đến bên cạnh Trương Khai Tuý, một tay cầm lấy tay của Trương Khai Tuý, đưa đến trước mặt Phương Nguyên, biểu hiện không kịp chờ đợi.\n\nTrương Tam Phong là vị cổ tiên tán tu năm đó, người sở hữu Quảng Hàn Phong.\n\nĐương nhiên, Trương Tam Phong không phải là tên thật mà chỉ là một danh xưng. Bởi vì ông ta có được ba ngọn kỳ phong. Quảng Hàn Phong chính là một trong số đó.\n\nVề phần tên thật của ông ta, điều này không thể khảo chứng. Bởi vì từ khi ông ta xuất đạo đến nay chưa hề lộ ra tên thật của mình, chỉ nói mình họ Trương. Vì thế, mọi người mới gọi ông ta là Trương Tam Phong, ngay cả hậu duệ huyết mạch của ông ta cũng không biết họ tên đầy đủ của tổ sư gia.\n\nPhương Nguyên biết rõ điều này. Tin tức tình báo của Vũ gia vẫn tương đối toàn diện.\n\nNhưng lúc này hắn vẫn cố ý giả bộ hồ đồ: “Khoan đã, vị cổ sư này rốt cuộc là ai?”\n\nHạ Phi Khoái ngây ra.\n\nTrương Khai Tuý đang định lên tiếng, Hạ Phi Khoái đã mở miệng trước: “Trương Khai Tuý, vừa nãy y cũng đã giới thiệu mình, chúng ta đều nghe thấy mà.”\n\n“Ta biết là Trương Khai Tuý.” Phương Nguyên gật đầu.\n\nSau đó, hắn dừng lại, uống tiếp một ngụm trà: “Nhưng vị cổ sư phàm nhân này có liên quan gì đến Quảng Hàn Phong?”"
}
