{
  "id": "chuong-2558-giet-phuong-nguyen-vi-dan-tru-hai-1",
  "slug": "chuong-2558-giet-phuong-nguyen-vi-dan-tru-hai-1",
  "title": "Chương 2558: Giết Phương Nguyên vì dân trừ hại (1)",
  "order": 2558,
  "volume": "",
  "content": "Chương 2558: Giết Phương Nguyên vì dân trừ hại (1)\n--------------------------------------------------\n\nChiến trường thành Đế Quân.\n\nTừng tiếng hoan hô quanh quẩn trong thành Đế Quân.\n\nĐại hội luyện cổ Trung Châu cuối cùng cũng đã thành công hoàn tất.\n\nĐiều này cũng đồng nghĩa nơi này không còn là chỗ yếu hại của Thiên Đình.\n\nCổ tiên Tây Mạc phát hiện được điểm này, vội vàng thối lui về phía sau, ý đồ chạy đi.\n\nBọn họ cuối cùng không phá hủy được thành Đế Quân, phá hỏng đại hội luyện cổ Trung Châu.\n\n“Tất cả đều kết thúc rồi.”\n\n“Haiz, vẫn để Thiên Đình đạt được.”\n\nCổ tiên Tây Mạc chán ngán thất vọng, nhưng bọn họ muốn rút lui cũng không dễ dàng gì. Phía Trung Châu được Nhân Trung Hào Kiệt tăng phúc, cũng không muốn để bọn họ dễ dàng đi như vậy.\n\nTâm trạng Phương Nguyên không khỏi nặng nề.\n\nHắn đã dốc hết toàn lực nhưng cũng không còn cách nào.\n\nThủ đoạn Thiên Đình tầng tầng lớp lớp ngoài dự liệu của hắn, khiến hắn không kịp nhìn.\n\nNói cho cùng, vẫn là nội tình Thiên Đình quá mức hùng hồn, Phương Nguyên còn kém rất xa.\n\nMặc dù hắn nhiều lần đạt được truyền thừa tôn giả, nhưng đều là cưỡng đoạt, thực lực đột nhiên tăng mạnh, tốc độ tiến bộ nghe rợn cả người. Nhưng Thiên Đình và Trung Châu đều đã trải qua ba trăm vạn năm, có rất nhiều tích luỹ tâm huyết của tinh anh lương tài nhiều đời.\n\nThành tựu của Phương Nguyên là thành quả cố gắng của hắn, nhưng cũng có rất nhiều tiền nhân giúp đỡ.\n\nThiên Đình, Trung Châu cũng giống như vậy, có thể phòng ngự được Phương Nguyên và cổ tiên Tây Mạc tấn công cũng không có gì lạ. Đây chính là thực lực và nội tình, là sự cố gắng của vô số thế hệ Trung Châu và Thiên Đình.\n\nSự cố gắng này, mặc kệ là hiện tại hay quá khứ đều không cách nào phủ nhận.\n\n“Chuyện không thể làm được nữa, chỉ có thể rút lui.” Phương Nguyên thầm nghĩ.\n\nLệ Hoàng, Thanh Dạ vẫn cố gắng kéo chân Phương Nguyên, nhưng dựa vào thủ đoạn của hắn, hắn tin rằng có thể phá vòng vây.\n\nĐối với thành Đế Quân, Phương Nguyên đã bỏ đi suy nghĩ phá hủy nó.\n\nCho dù có phá hủy nó, đối với đại cục cũng không có lợi. Dưới sự bảo vệ trùng điệp của cổ tiên Thiên Đình, muốn ra tay với thành Đế Quân cũng rất khó khăn.\n\nNhưng vào lúc này, tiếng ù ù bỗng nhiên truyền đến.\n\nMặt đất nứt ra, một cống ngầm to lớn từ Nam đến Bắc một đường nuốt núi nuốt rừng, tốc độ cực nhanh.\n\nVừa đúng lúc hình thành cống ngầm phía trước thành Đế Quân.\n\n“Hỏng rồi.”\n\n“Bảo vệ thành Đế Quân.”\n\nCảnh tượng này nằm ngoài suy nghĩ của tất cả mọi người.\n\nChư tiên Trung Châu luống cuống tay chân, vội vàng ra tay muốn bảo vệ thành Đế Quân.\n\nNhưng thiên uy khó dò, cống ngầm thành hình cũng không bình thường, căn nguyên nằm ở chỗ ngũ vực sát nhập, địa mạch thống nhất. Đây chính là vĩ lực thiên địa lớn đến cỡ nào, há một đám cổ tiên có thể ứng phó?\n\nThế là, cổ tiên Trung Châu chỉ có thể trơ mắt nhìn cống ngầm một ngụm muốt thành Đế Quân.\n\nThành Đế Quân không cách nào phi hành, cực kỳ to lớn. Nền tảng bị huỷ, nó rơi vào chỗ sâu trong cống ngầm, không ngừng vỡ vụn.\n\nBên trong thành cư trú gần trăm vạn nhân khẩu, cổ sư vô số, là tinh anh hội tụ từ các phương. Nhất là đại hội lần này, Thiên Đình vì chống lại vận thế của Phương Nguyên đã tập hợp rất nhiều nhân vật có vận khí mạnh.\n\nDiệp Phàm, Hồng Dịch cũng có bên trong, còn có rất nhiều người ngang bằng với bọn họ.\n\n“Mau cứu người.” Lệ Hoàng rống to.\n\n“Ha ha, nghĩ hay lắm.” Phương Nguyên bỗng nhiên ra tay.\n\nLúc này hắn đang trong trạng thái Diêm Đế, thi triển sát chiêu Hồn đạo cực kỳ thuận tay.\n\nPhương Nguyên rơi xuống chỗ trăm vạn người, thấy được Hồng Dịch và Diệp Phàm. Hai người này đều liên vận với hắn, chẳng trách vận thế của hắn vẫn luôn bị áp chế.\n\nSát chiêu tiên đạo, Ấn Lạc Phách.\n\nSát chiêu tiên đạo, Xuân Tiễn.\n\nSát chiêu tiên đạo, Hạ Phiến.\n\nĐầu tiên, Phương Nguyên thi triển Ấn Lạc Phách, sau đó biến thành Niên thú khỉ Trung Châu, rồi lại thi triển hai đại sát chiêu.\n\n“Không.” Lệ Hoàng vội vàng lao vào, nhưng hoàn toàn không ngăn được thế công âm độc của Phương Nguyên. Ông rống giận nhưng chỉ có thể trơ mắt nhìn vô số sinh mệnh chết thảm trong tay Phương Nguyên.\n\nTrong đó bao gồm rất nhiều tinh anh tham gia trận chung kết.\n\nDiệp Phàm, Hồng Dịch tất nhiên không may mắn thoát khỏi.\n\n“Phương Nguyên, ngươi uổng là cổ tiên Bát chuyển, lại đi tàn sát phàm nhân. Ngươi cùng hung cực ác như vậy, nên giết, nên giết.” Hai mắt Thanh Dạ đỏ bừng, tràn ngập tơ máu, mang theo nộ khí vô biên lao thẳng đến chỗ Phương Nguyên.\n\nMột kích này của Phương Nguyên khiến Trung Châu tổn thất nặng nề.\n\nThanh Dạ biết rõ, thành Đế Quân này là trọng địa của Trung Châu, áp dụng bố trí thủ đoạn Nhân đạo, không ngừng thu hút và bồi dưỡng tinh anh Nhân đạo. Thế hệ tích luỹ, nhân khí phi phàm, có thể xưng là cái nôi lớn nhất của cổ tiên.\n\nNên biết rằng, Trung Châu là nơi có chế độ môn phái, khác với bốn vực khác. Trong thành Đế Quân thừa thãi nhân tài, nhất là nhân tài có khí vận Nhân đạo dày đặc. Những người này chỉ cần thu hoạch được tài nguyên nhất định, thuận lợi trưởng thành, bọn họ có khả năng sẽ trở thành cổ tiên.\n\nTương lai ngũ vực loạn chiến, cổ tiên sẽ chết rất nhiều, những người này sẽ là hạt giống cổ tiên dự trữ của Trung Châu.\n\nMột kích của Phương Nguyên xử lý gần như toàn thành, cũng như xử lý gần một nửa nhân tài dự trữ của Trung Châu, cắt giảm tiềm lực chiến tranh Trung Châu rất lớn.\n\nTổn thất thảm trọng như vậy, làm sao không khiến cho Lệ Hoàng, Thanh Dạ phẫn nộ chứ, hận không thể thiên đao vạn quả Phương Nguyên.\n\nHắc Phàm, Hồng Dịch vừa chết, rất nhiều nhân tài diệt vong, Phương Nguyên lập tức có cảm giác toàn thân nhẹ nhõm.\n\nHắn biết được mình bắt đầu chiếm cứ ưu thế về Vận đạo.\n\nNhìn thoáng qua trăm thi thể mà mình tạo ra, Phương Nguyên nhanh chóng thối lui về phía sau.\n\nLệ Hoàng, Thanh Dạ và rất nhiều tiên cổ ốc triển khai truy sát hắn."
}
