{
  "id": "chuong-3785-djai-ke-nguyen-thuy-tien-ton-phuc-sinh-1",
  "slug": "chuong-3785-djai-ke-nguyen-thuy-tien-ton-phuc-sinh-1",
  "title": "Chương 3785: Đại kế Nguyên Thuỷ Tiên Tôn phục sinh (1)",
  "order": 3785,
  "volume": "",
  "content": "Chương 3785: Đại kế Nguyên Thủy Tiên Tôn phục sinh (1)\n------------------------------------------------------\n\nTrên thực tế, cho dù Phượng Kim Hoàng trưởng thành, Tinh Túc Tiên Tôn phân công cho nàng cũng không yên tâm.\n\nPhụ thân Phượng Kim Hoàng là Phượng Cửu Ca, có quan hệ không minh bạch với Hồng Liên Ma Tôn. Phượng Kim Hoàng được tiên cổ Mộng Dực chủ động đến tìm, rõ ràng là đãi ngộ của hạt giống Mộng đạo. Đại Mộng Tiên Tôn chính là thiên ý quy hoạch khi còn Túc Mệnh cổ.\n\nNgười này có thể sử dụng không? Nhất là trong thời khắc mấu chốt này.\n\nChỉ là Tinh Túc Tiên Tôn không nghĩ Phương Nguyên sẽ hành động nhanh như vậy.\n\n“Đã nhanh như vậy, Phương Nguyên nhất định rất có thực lực.” Bắt đầu khai chiến, Tinh Túc Tiên Tôn đã nghĩ đến bí mật này.\n\nCho nên, khi giao phong, thực lực Phương Nguyên không ngừng bại lộ, trong lòng Tinh Túc Tiên Tôn không khỏi có chút ngoài ý muốn.\n\n“Phương Nguyên cải tiến rất nhiều thủ đoạn, lại có sát chiêu mới bàng thân, khả năng hắn có cổ Trí Tuệ rất lớn.” Tinh Túc Tiên Tôn ngăn trước cửa Thiên Đình, quay người đối mặt với Phương Nguyên.\n\nNàng mỉm cười: “Phương Nguyên tiên hữu, ngươi có dám xâm nhập vào trong Thiên Đình một lần nữa không?”\n\nNói xong, Tinh Túc Tiên Tôn chậm rãi lui lại, vượt qua cánh cửa, bước vào bên trong Thiên Đình.\n\nCánh cửa Thiên Đình vẫn mở rộng như cũ.\n\nPhương Nguyên ngừng chân.\n\nHắn hừ lạnh một tiếng, liên tục thôi động sát chiêu. Đầu tiên là Bỉ Lai Long Xà Trần Vụ Bạo Hồn Phong, sau đó đến Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm, nhưng tất cả đều bị Tinh Túc Tiên Tôn ung dung ngăn cản.\n\nMượn nhờ đạo ngân Trí đạo bên trong Thiên Đình, thực lực Tinh Túc Tiên Tôn tăng mạnh.\n\nSắc mặt Phương Nguyên cực kỳ âm trầm: \"Tinh Túc tiên hữu không hổ danh là đệ nhất nhân Trí đạo, quả nhiên lợi hại. Chi bằng chúng ta làm một vụ giao dịch con tin đi...\n\n“Phương Nguyên tiên hữu, hai tay ngươi trống trơn, có người nào có thể đổi?”\n\nHai tay Phương Nguyên giơ lên, lớn tiếng nói: “Bắt đầu từ lúc này, già trẻ nam nữ Trung Châu, tiên phàm ngu trí đều là con tin của ta.”\n\nTinh Túc Tiên Tôn nghe xong, thở dài một tiếng.\n\nHiển nhiên nàng đã sớm có đoán trước, biểu hiện trên mặt nàng có chút phức tạp, bất đắc dĩ, áy náy, kiên định, phẫn hận.\n\nNàng há miệng, cuối cùng biểu hiện lạnh lại, nói với Phương Nguyên: “Vậy ngươi làm đi.”\n\n“Vậy ngươi đi đi.”\n\nMột câu của Tinh Túc Tiên Tôn khiến bầu không khí giữa hai bên gần như ngưng kết.\n\nPhương Nguyên không khỏi mỉa mai: “Giỏi cho một Tinh Túc Tiên Tôn, giỏi cho một tiên vương Thiên Đình, giỏi cho một thế lực siêu cấp, đại lãnh tụ Nhân tộc Thiên Đình.”\n\nNhưng chợt hắn nheo mắt lại, sắc mặt dần dần ngưng trọng: “Không đúng, nếu chỉ vì một phân thân của ta, cho dù ông ta là Khí Hải Lão Tổ... Tinh Túc Tiên Tôn, rốt cuộc ngươi muốn gì?”\n\nTinh Túc Tiên Tôn cũng không đáp lại, thân ảnh như tinh mang lấp loé, cánh cửa động thiên dần dần biến mất không thấy đâu.\n\nSắc mặt Phương Nguyên trầm như nước, hàn mang lấp loé không yên trong mắt, hai hàng lông mày hiện ra một sự lo lắng.\n\nPhương Nguyên quay người, từ U Thiên rơi xuống đến trên không Trung Châu, nhào vào chiến trường.\n\nHắn có dự định bắt sống thành viên Thiên Đình nhưng các cổ tiên này đã luân phiên tự sát.\n\nBọn họ sẽ phục sinh bên trong tiên mộ của Thiên Đình.\n\nTúc Mệnh cổ bị huỷ, tự sát phục sinh rất có tiềm lực có thể phát huy.\n\nThủ đoạn Thiên Đình có đủ, một mặt là hư khiếu. Cổ tiên tử vong, hư khiếu quay về, tổn thất cực ít. Mặt khác cổ tiên cố ý tự sát, tiên cổ sẽ thông qua Bảo Hoàng Thiên thuận lợi quay về.\n\nBây giờ, đây đã là một chiến thuật ưu tú của Thiên Đình.\n\nTu vi ngang nhau, phòng ngừa một cổ tiên chạy trốn đã là chuyện rất khó khăn. Ít nhất phải có tiên trận hoặc chiến trường tiên đạo vây khốn mục tiêu.\n\nĐộ khó phòng ngừa một cổ tiên tự sát đương nhiên không khó bằng ngăn cản một người chạy trốn.\n\nNếu người khác một lòng muốn chết, có thể làm được gì.\n\nNhưng dưới sự kiềm chế của Chiến Bộ Độ, Ngô Soái, vẫn còn một số cổ tiên đang chiến đấu như cũ.\n\nBản thể Phương Nguyên giáng xuống, mang đến sự tuyệt vọng cho cổ tiên Trung Châu. Hắn không chút khách sáo, phất tay một cái, trấn áp đám cổ tiên này.\n\nCũng không đồ sát mà bắt làm tù binh.\n\nSau khi bắt hơn mười tù binh cổ tiên Trung Châu, không có một thành viên Thiên Đình nào, đương nhiên trong đó cũng bao gồm Lý Tiểu Bạch.\n\nThiên Đình và Tinh Túc Tiên Tôn vẫn không có động tĩnh, sắc mặt bản thể Phương Nguyên càng lúc càng khó coi.\n\nHắn suy nghĩ một chút, sau đó bay về phía núi Phi Hạc.\n\nNúi Phi Hạc Trung Châu chính là căn cơ của Tiên Hạc Môn. Ngọn núi này không chỉ là điểm tài nguyên siêu cấp, bản thân còn tọa lạc bên trong phúc địa công cộng của Tiên Hạc Môn.\n\nHiện tại, Phương Nguyên đang ở vị trí trung tâm của Mạn Thiên Phồn Tinh Tinh Toán Trận, thế lực siêu cấp gần nhất chính là Tiên Hạc Môn.\n\nNhưng khi hắn bay đến núi Phi Hạc, dãy núi huyền không này đã hoàn toàn biến mất.\n\nSắc mặt Phương Nguyên lại càng khó coi hơn. Hắn chuyển hướng về phía Tây Bắc, đến Vạn Long Ổ.\n\nVạn Long Ổ và Tiên Hạc Môn là hai trong mười đại phái Trung Châu. Phúc địa đại bản doanh Vạn Long Ổ tọa lạc chính giữa Long Hồ.\n\nKhi Phương Nguyên đến nơi, Long Hồ và hải đảo trung tâm vẫn còn, nhưng bên trong phúc địa công cộng lại không có ai.\n\nPhương Nguyên lại đến Thiên Liên Phái, Linh Điệp Cốc, Cổ Hồn Môn, Thiên Đố Lâu, Phong Vân Phủ, Chiến Tiên Tông, Linh Duyên Trai, Hắc Thiên Tự, đại bản doanh đều trống trơn, không một bóng người.\n\nHiển nhiên, Tinh Túc Tiên Tôn đã sớm có trù tính, từ bỏ Trung Châu, rút về những thế lực siêu cấp.\n\nThiên Đình.\n\nNão hải Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ không thể động đậy, suy nghĩ trong đầu dưới thủ đoạn của Tinh Túc Tiên Tôn, dần dần bị trấn áp.\n\nNhưng ý chí còn tồn tại trong đầu Khí Hải Lão Tổ vẫn ương ngạnh chống cự.\n\n“Tinh Túc Tiên Tôn, ngươi quả nhiên giỏi tính toán.”"
}
