{
  "id": "chuong-2681-ba-thap-bat-bi-giai-quyet-2",
  "slug": "chuong-2681-ba-thap-bat-bi-giai-quyet-2",
  "title": "Chương 2681: Ba Thập Bát bị giải quyết (2)",
  "order": 2681,
  "volume": "",
  "content": "Chương 2681: Ba Thập Bát bị giải quyết (2)\n------------------------------------------\n\nRăng rắc! Sấm sét vang dội.\n\nHuyễn cảnh bỗng nhiên áp súc lại, hình thành một cây quạt nằm trong tay bà.\n\nSát chiêu tiên đạo, Hạ Phiến.\n\nKiếp trước, Hạ Tra đã dựa vào chiêu này mà đánh cho phe Phương Nguyên chật vật không chịu nổi. Đại trận Niên Lưu Phục Tru gần như sụp đổ. Đám người Phương Nguyên bị trọng thương, còn Bạch Thỏ cô nương thì bỏ mình.\n\nKiếp này thì sao?\n\n“Ta quạt.” Hạ Tra quyết tâm dùng sức một cái.\n\nGió lớn gào thét mà lên.\n\n“Được, ta chờ ngươi.” Phương Nguyên quát lạnh, thần quang bắn ra từ trong mắt.\n\nĐại trận đã được hắn điều động, phát ra tiếng vang ong ong, tản ra ngân quang sáng chói đầy trời, thu hết gió do quạt thổi ra, sau đó tan rã.\n\n“Sao?” Hạ Tra mở to mắt, chấn động vô cùng.\n\nĐại chiêu công phạt mà bà kỳ vọng lại vô hiệu?\n\n“Tiếp đây.” Bà dùng sức quạt cái thứ hai.\n\nGió lớn gào thét, khí thế bàng bạc. Nó đi ngang qua, Niên thú không khỏi bị tán thành bột mịn. Niên thú Thái cổ cũng trụ không được, bị cuồng phong cuốn đi.\n\nNhưng sau một khắc, ngân mang lại xuất hiện, ngăn lại tất cả cuồng phong.\n\nHạ Tra: “...”\n\nSắc mặt bà xanh xám, trong lòng tràn ngập một phỏng đoán cực kỳ không ổn. Bà lại nổi điên quạt một cái.\n\nVù vù vù.\n\nPhong thanh xưa nay chưa từng có gầm lên, nhấc lên công triều kinh khủng.\n\nSau đó, dưới ngân quang, phong thanh trong nháy mắt đã bị dập tắt, uy thế hủy thiên diệt địa một khắc trước giống như một ảo giác.\n\nHạ Tra hơi há miệng hớp một hớp, lúc này mới kêu lên: “Không thể nào.”\n\nĐúng vậy, điều này không thể nào.\n\nTình huống này rõ ràng là bị nhằm vào. Không chỉ như thế, sát chiêu Hạ Phiến của bà còn bị phá giải hoàn toàn.\n\nÔng trời không có mắt.\n\nHạ Tra kêu oan trong lòng. Bà rất ít khi dùng một chiêu Hạ Phiến, tại sao lại bị Phương Nguyên nhìn thấu, đồng thời còn bị phá giải?\n\nĐây là mộng sao?\n\nMột điểm hợp lý cũng không có.\n\nĐương nhiên rất hợp lý rồi.\n\nKiếp trước, Phương Nguyên chẳng những nắm giữ hoàn toàn sát chiêu Hạ Phiến, hơn nữa còn tiến thêm một bước cải tiến, còn cao siêu hơn cả Hạ Tra.\n\nCho nên, át chủ bài Hạ Tra vẫn lấy làm kiêu ngạo, trong mắt Phương Nguyên chỉ là phiên bản sơ cấp nông cạn mà thôi.\n\nKiếp này, sát chiêu của Phương Nguyên nhằm vào Hạ Tra, cải tiến đại trận Niên Lưu Phục Tru, uy hiếp của Hạ Tra bị giảm xuống đáy cốc.\n\nSở dĩ hắn để cho bà nhảy nhót, chính là muốn nhờ tay của bà suy yếu Niên thú. Ngoài ra còn để điều tra nội tình của cổ tiên Nam Cương.\n\nCho nên, trên thực tế, mặc dù thế công Hạ Tra kinh người, chiến quả từng đống, nhưng đối với Phương Nguyên mà nói, bà lại là người yếu nhất trong ba cổ tiên Bát chuyển cường địch.\n\nTâm trạng Hạ Tra kịch liệt chập chờn, lộ ra sơ hở.\n\nThừa cơ hội tốt, đám người Phương Nguyên lại thúc cột sáng bạch ngân chiếu trúng Hạ Tra. Mộng cảnh tràn ngập một lần nữa giải quyết Hạ Tra.\n\nCác đó không xa, Lục Úy Nhân cười khổ. Ông thôi động một sát chiêu nào đó, trong nháy mắt chìm vào giấc ngủ, toàn thân bị mộng cảnh bao phủ.\n\nNhất thời, ba đại Bát chuyển đều bó tay.\n\nCổ tiên Thất chuyển còn lại muốn điên lên.\n\nCó lầm hay không vậy? Tại sao tình thế lại chuyển biến nhanh đến thế?\n\nBọn họ không trốn được ma trảo của Phương Nguyên. Cột sáng bạch ngân lại chiếu vào Thiết Khu Trung, sau đó là Lưu Hạo, rồi lại...\n\nTrình tự này cũng đã được cân nhắc, là Phương Nguyên suy tính tỉ mỉ mà có.\n\nSau khi quần tiên Nam Cương tiến vào đại trận mất đi liên lạc khoảng nửa nén hương, một luồng bạch quang từ chân trời phóng đến.\n\nBạch quang hóa thành một vị cổ tiên Bát chuyển. Dáng người ông ta cao thẳng, toàn thân áo trắng, không nhiễm trần thế, đôi lông mày dài nhỏ trắng như tuyết kéo xuống bên ngoài.\n\nLà cổ tiên Bát chuyển Thiên Đình Quân Thần Quang, chuyên tu Quang đạo.\n\nÔng vốn là Thái thượng trưởng lão của mười đại cổ phái Trung Châu, gần đây được Tử Vi Tiên Tử chiêu nạp, kính dâng tiên khiếu, trở thành thành viên của Thiên Đình.\n\n“Đám người Lưu Hạo biến mất ở đây. A...” Quân Thần Quang vừa mới dò xét rất nhanh phát hiện được vết tích khả nghi.\n\n“Không ổn rồi. Xem ra Lưu Hạo lành ít dữ nhiều. Nơi này nhất định đã có đại chiến kịch liệt phát sinh. Lưu Hạo không truyền ra bất kỳ một tin tức cầu viện nào. Là đại trận tiên đạo hay chiến trường tiên đạo?”\n\nMột lát sau, trán Quân Thần Quang đổ mồ hôi lạnh.\n\nCon ngươi của ông hiện lên ánh sáng kinh dị, loé lên rồi biến mất.\n\nĐủ loại dấu hiệu cho thấy đám người Hạ Tra đã bị bắt. Ba vị Bát chuyển, còn có rất nhiều cường giả Thất chuyển đều bị Phương Nguyên bắt hết.\n\n“Phương Nguyên hẳn đã lợi dụng mộng cảnh.” Chợt, ánh mắt của ông dừng lại phía trên một mộng cảnh nhỏ, nhưng trong lòng lại càng khẳng định: “Ngoại trừ lợi dụng mộng cảnh, những thủ đoạn khác của Phương Nguyên cho dù sắc bén cũng không thể tạo thành chiến quả như vậy. Sao?”\n\nQuân Thần Quang phát hiện dị trạng, lập tức trở ra.\n\nMột lát sau, tiểu trúc lâu Ngọc Thanh Tích Phong chở Vũ Dung, Trì Khúc Do đến nơi này.\n\n“Bọn họ đã mất tích ở đây.” Sắc mặt cổ tiên Nam Cương âm trầm.\n\n“Mau kiểm tra xem chuyện gì đã xảy ra. Tộc ta không liên lạc được với Thái thượng đại trưởng lão.” Cổ tiên Hạ gia lo lắng vạn phần.\n\n“Chúng ta cũng không liên lạc được với Ba Thập Bát đại nhân.” Cổ tiên Ba gia cũng xao động.\n\nKiếp này, Hạ gia cũng không cô đơn. Bọn họ còn có Ba gia đồng bệnh tương liên.\n\n“Nơi này giống như đã từng có một nhánh sông thời gian tồn tại.”\n\n“Còn có đại chiến tiên cấp Trụ đạo. Người chúng ta xâm nhập nơi này, sau đó đã triển khai một trận đại chiến cực kỳ mãnh liệt.”\n\n“Mộng cảnh này là gì thế?” Có người thấy được mảnh nhỏ mộng cảnh Phương Nguyên lưu lại.\n\n“Cẩn thận một chút.” Quần tiên Nam Cương phân tán, bao vây mộng cảnh.\n\n“Mộng cảnh đang không ngừng giảm bớt.” Có người nói.\n\nMột lát sau, một số cổ trùng từ trong mộng cảnh đang giảm bớt bay ra ngoài."
}
