{
  "id": "chuong-3177-moi-khi-hai-2",
  "slug": "chuong-3177-moi-khi-hai-2",
  "title": "Chương 3177: Mời Khí Hải (2)",
  "order": 3177,
  "volume": "",
  "content": "Chương 3177: Mời Khí Hải (2)\n----------------------------\n\n“Nếu là như vậy, chúng ta phải sớm hành động, yêu cầu Khí Hải Lão Tổ ra tay giải quyết quả Khí Công cho Thiên Đình.”\n\n“Nói rất đúng. Một khi khai chiến, Khí Hải Lão Tổ thiếu phương pháp phân thân, đồng thời chắc chắn sẽ bị Ngô Soái tấn công mạnh. Lúc này, thế cục đã như nước với lửa, một khi giao thủ, tuyệt không tùy tiện ngưng chiến, chỉ sợ sẽ phải đấu sinh tử.”\n\nBàn đến đây, Tần Đỉnh Lăng lại nhìn Cửu Linh Tiên Cô: “Cổ Cừu Hận luyện hóa như thế nào rồi?”\n\nCửu Linh Tiên Cô lắc đầu: “Vừa có đột phá. Trạng Thái cổ Cừu Hận hơi lạ, đã hoà cùng một thể với Thanh Cừu. Cách đây không lâu, chúng ta mới tìm được phương pháp luyện hóa cổ Cừu Hận. Nếu muốn luyện ra cổ Cừu Hận, cần thời gian rất lâu. Nhưng tin tức tốt là, nếu thành công, chúng ta cũng có thể sử dụng được luôn Thanh Cừu.”\n\nTần Đỉnh Lăng gật đầu: “Nếu cổ Cừu Hận còn chưa đoạt được, cổ Lôi Điện cũng không nóng nảy. Ta toàn lực che giấu tin tức này, bí mật mời Khí Hải Lão Tổ đến Thiên Đình, lặng yên giải quyết tai họa ngầm cho Thiên Đình. Sau khi hoàn thành việc này, chúng ta sẽ khai chiến toàn diện với Ngô Soái.”\n\nQuần tiên nghe xong, đều không có dị nghị.\n\n“Chỉ là chúng ta nên thanh toán thù lao như thế nào cho Khí Hải Lão Tổ?” Có cổ tiên hỏi.\n\n“Việc này không khó. Khí Hải Lão Tổ rất có hứng thú với tiên cổ Khí đạo do Thiên Đình ta cất giữ. Trước đó thư từ qua lại, ông ấy nhiều lần thương thảo muốn mượn sử dụng những con tiên cổ Khí đạo này, chỉ là ta vẫn chưa đồng ý, đều tìm cách thoái thác.” Tần Đỉnh Lăng mỉm cười nói.\n\nLại có cổ tiên bổ sung: “Việc này còn phải phòng bị một người, chính là Khí Tuyệt Ma Tiên.”\n\nTần Đỉnh Lăng gật đầu: “Ta cũng cân nhắc đến. Tên ma đầu này cũng là đại năng Khí đạo. Nếu ông ta hợp tác với Ngô Soái, hai bên sẽ cân bằng, là một tai họa ngầm rất lớn.”\n\n“Khí Tuyệt Ma Tiên khó mà truy tung, bây giờ chẳng biết đi đâu. Ông ta vừa mới trùng sinh, đối với các lưu phái hiện nay vẫn chưa quen thuộc. Bây giờ ông ta vẫn đang trắng trợn buôn bán tiên tài Khí đạo bên trong Bảo Hoàng Thiên, toàn lực đổi lấy truyền thừa từng lưu phái. Cho dù là truyền thừa cổ sư cũng không bỏ qua. Trong tay Ngô Soái có thẻ giao dịch với ông ta.”\n\nTần Đỉnh Lăng một lần nữa nhấn mạnh: “Cho nên, kế sách bây giờ chính là lập tức mời Khí Hải Lão Tổ đến Thiên Đình, đồng thời toàn lực phong tỏa tin tức, tranh thủ từng giây.”\n\n....\n\nTrong Long Cung, bầu không khí ngưng trọng.\n\n“Tình huống trước mắt chính là như vậy, chư vị có kiến giải gì không?” Ngô Soái là người duy nhất đang ngồi. Y đầu tiên triệu tập chư tiên liên minh, sau đó kỹ càng thuật lại hành động của Khí Hải Lão Tổ bên trong động thiên Hoa Văn.\n\nThiên Đình trăm phương nghìn kế muốn che giấu tin tức, gần như đồng thời lại bị Ngô Soái thông báo cho tất cả cổ tiên liên minh lưỡng thiên.\n\nChư tiên chợt nghe tin dữ, tiếng vọng cực lớn, sắc mặt người nào cũng thay đổi.\n\n“Tin tức này là thật sao?” Băng Tinh Tiên Vương lập tức hỏi, chợt ông kịp phản ứng, sắc mặt trắng nhợt: “Thuộc hạ cũng không phải hoài nghi minh chủ đại nhân, mà tình huống này đến thật sự quá đột ngột.”\n\nNgô Soái hừ lạnh một tiếng: “Ta có cần nói láo với ngươi không?”\n\n“Điều này không ổn.” Mặt Tiêu Hà Tiêm ngưng trọng: “Khí Hải Lão Tổ là đại năng Khí đạo. Nếu Khí Tuyệt Ma Tiên có thể lợi dụng quả Khí Công trùng sinh, như vậy Khí Hải Lão Tổ diệt trừ quả Khí Công đương nhiên là có khả năng rồi. Chỉ là bây giờ đối phương nắm giữ pháp môn xử lý quả Khí Công, có thể nói là đứng ở thế bất bại.”\n\n“Đúng vậy, đúng vậy.”\n\n“Vậy phải làm sao bây giờ?”\n\n“Quả khí công bên trong động thiên tộc ta đã bành trướng hết mức. Nếu bây giờ không ra tay xử lý, nó sẽ tự bạo.”\n\n\"Nhưng chúng ta thí nghiệm còn chưa có thành công qua, động thiên ngược lại hư hại không ít.”\n\n“Muốn cầu hoà với Khí Hải Lão Tổ tuyệt không có khả năng, chúng ta còn phải đề phòng bọn họ thừa cơ tấn công.”\n\nCác quần tiên bàn tán ầm ĩ, trong giọng nói còn hiện lên sự bối rối.\n\nU Hồn Ma Tôn trong vai trò Hàn Hôi Tiên Cô âm thầm kêu tốt. Ông ta ước gì đại chiến đến. Một khi cảnh tượng hỗn loạn, ông ta sẽ có được cơ hội tốt.\n\nNgoài mặt, Dạ Thiên Lang Quân không hề có biểu hiện gì khác với người khác, nhưng trong lòng lại rất cao hứng. Ông ta âm thầm đầu nhập Thiên Đình, tình huống này phát sinh, quả thật có lợi lớn đối với ông ta.\n\n“Hoảng thành như vậy thì còn thể thống gì nữa.” Tộc trưởng Cổ tộc bỗng nhiên quát lớn.\n\nTất cả quần tiên đều ghé mắt.\n\nMặc dù tộc trưởng Cổ tộc gia nhập liên minh lưỡng thiên, nhưng ngày thường im lặng ít nói. Nhưng chư tiên có mặt đều biết người này tuyệt đối là tâm phúc của Ngô Soái. Luận trình độ tín nhiệm còn vượt xa Băng Tinh Tiên Vương và Tiêu Hà Tiêm.\n\nTộc trưởng Cổ tộc bỗng nhiên lên tiếng, trong lòng Tiêu Hà Tiêm khẽ động, hiểu ra cái gì đó, nhưng còn chưa chờ y lên tiếng, Băng Tinh Tiên Vương ở bên cạnh đã vượt lên trước một bước: “Có minh chủ đại nhân ở đây, chúng ta hoàn toàn không cần bối rối. Hiện tại sinh tử tồn vong trước mắt, thuộc hạ nguyện theo sát bên cạnh minh chủ, như Thiên Lôi sai đâu đánh đó.”\n\nTiêu Hà Tiêm thầm mắng một tiếng, cũng theo sát đằng sau: “Tất cả thuộc hạ đều nghe theo minh chủ đại nhân định đoạt.”\n\nNgô Soái khẽ gật đầu, ừm một tiếng: “Tình thế đang nguy cấp như vậy, nếu bên ta ngồi chờ chết, nhất định là kết cục bại vong, tuyệt không còn khả năng nào khác. Chỉ có ra sức chém giết, chủ động tấn công mới có hy vọng. Đối phương có thể diệt trừ quả Khí Công, đều do thủ đoạn của Khí Hải Lão Tổ. Chỉ cần ra sức chém giết, giết chết Khí Hải Lão Tổ, bên ta sẽ toàn thắng. Cho dù không giết chết được Khí Hải Lão Tổ, chỉ cần đánh trọng thương ông ta là có thể làm dịu thế cục rất lớn.”"
}
