{
  "id": "chuong-1741-buon-ban-tien-duyen-1",
  "slug": "chuong-1741-buon-ban-tien-duyen-1",
  "title": "Chương 1741: Buôn bán tiên duyên (1)",
  "order": 1741,
  "volume": "",
  "content": "Chương 1741: Buôn bán tiên duyên (1)\n------------------------------------\n\n“Đúng là như vậy. Chung quanh ngọn lửa hình thành một cái động lớn, phạm vi vài dặm không hề có một giọt nước biển. Ta có thể nhìn thấy được cả đáy biển. Đồng thời quy mô này còn đang tiếp tục mở rộng.” Bạch Ngưng Băng bổ sung.\n\nSắc mặt Ảnh Vô Tà thay đổi, âm thanh trả lời có chút run rẩy: “Ngươi chắc hẳn có đọc qua Nhân Tổ Truyện, trong đó có ghi lại một trong Thiên Địa Nhân Tam Diễm, Kinh Đào Thăng Long Hoả.”\n\n“Kinh Đào Thăng Long Hoả?” Bạch Ngưng Băng nghe xong, không khỏi tặc lưỡi.\n\nNgây ra một lúc, Bạch Ngưng Băng lại hỏi: “Vậy ta nên làm cái gì bây giờ?”\n\nẢnh Vô Tà thở dài: “Rất khó làm. Với tu vi này của ngươi, muốn một mình thu phục ngọn lửa hoang dã đó, trên cơ bản không có hy vọng. Nhưng đây không phải là sống mái với nhau mà là thu phục. Cho nên còn có khả năng. Ta có ba phương pháp có thể cung cấp cho ngươi, ngươi hãy tận lực thử một lần.”\n\n“Nắm chắc được bao nhiêu phần trăm?” Bạch Ngưng Băng hỏi.\n\nẢnh Vô Tà cười khổ: “Không có nắm chắc, đều có khả năng thành công nhất định, nhưng cũng có thể rất nhỏ, chỉ có thể nhìn vào vận khí của ngươi mà thôi.”\n\nThời gian hai bên câu thông rất ngắn. Để tránh bại lộ, Ảnh Vô Tà đã chấm dứt liên lạc đầu tiên.\n\nSắc mặt Ảnh Vô Tà vô cùng khó coi, trong lòng vô cùng lo lắng.\n\n“Nhân Diễm bên trong Thiên Địa Nhân Tam Diễm, chỉ sợ chỉ có thể bản thể phục sinh mới có nắm chắc thu phục.”\n\n“Xem ra, ta nhất định phải giúp đỡ Bạch Ngưng Băng. Nếu y thất bại, nó sẽ rất bất lợi cho kế hoạch tiếp theo của ta.”\n\nẢnh Vô Tà quyết định ra tay tương trợ.\n\nMặc dù y và Bạch Ngưng Băng cách nhau rất xa. Bạch Ngưng Băng đang ở bên trong động thiên Bạch Tướng, còn có Thiên linh giám sát, nhưng Ảnh Vô Tà còn có rất nhiều thủ đoạn có thể trợ giúp Bạch Ngưng Băng.\n\nMột trong số đó chính là vận khí.\n\nSát chiêu tiên đạo Ảnh Vô Tà, Nhiên Hồn Bạo Vận.\n\nY là một lần nữa thôi động sát chiêu này. Lần thôi động trước là bên trong cổ trận siêu cấp ở địa uyên Trung Châu. Lúc đó, Ảnh Vô Tà dự định luyện Định Tiên Du, cho nên đã đốt hồn phách của mình, để khí vận của mình liên tiếp tăng vọt.\n\nĐương nhiên, cuối cùng y đã luyện cổ thất bại.\n\nBởi vì Thiên Đình đã luyện Định Tiên Du trước.\n\nTiên cổ là duy nhất, cho dù vận khí tốt cũng không có khả năng để Ảnh Vô Tà luyện ra được Định Tiên Du thứ hai tồn tại song song.\n\nTrước khi Bạch Ngưng Băng hành động, Ảnh Vô Tà đã sử dụng tiên cổ Liên Vận để kết nối vận khí của mình.\n\nLúc này, Bạch Ngưng Băng muốn thu phục tiên tài Cửu chuyển Kinh Đào Thăng Long Hoả, phương diện thủ đoạn không thể tăng lên được nữa, Ảnh Vô Tà chỉ có thể bắt đầu từ vận khí, viện trợ Bạch Ngưng Băng một phần mà thôi.\n\nỞ một bên khác, bên ngoài mộng cảnh siêu cấp.\n\n“A, có biến.” Phương Nguyên biến thành khỉ, tranh thủ co rụt lại sau nhánh cây.\n\nHai bóng cổ tiên xuất hiện, đứng dưới cây Phương Nguyên đang ở.\n\nQuả đào mà Phương Nguyên ném xuống nằm ngay bên cạnh chân một vị cổ tiên.\n\n“La huynh, làm phiền rồi.” Một vị cổ tiên nói.\n\n“Ta mang ngươi vào thì được, nhưng nếu xảy ra việc gì, bị phát hiện, sẽ không liên quan đến ta.”\n\n“Cái gì?” Nghe hai vị cổ tiên dưới cây trò chuyện, lỗ tai Phương Nguyên lập tức căng lên.\n\nHắn từ trong bụi cây chui ra ngoài, xuất hiện trên đỉnh đầu hai cổ tiên, ngồi xổm trên chạc cây đại thụ nhìn xuống dưới.\n\nĐối với việc Phương Nguyên biến thành khỉ mà nói, lòng hiếu kỳ cực mạnh. Đây đúng là phản ứng rất chính xác.\n\nHai vị cổ tiên ngay cả đầu cũng không ngẩng.\n\nNhưng Phương Nguyên biết rất rõ, hai người này đã sớm sử dụng thủ đoạn điều tra, cũng đã phát hiện ra Phương Nguyên. Chỉ là Gặp Mặt Từng Quen Biết của Phương Nguyên là sát chiêu tiên đạo Bát chuyển, hoàn toàn áp đảo thủ đoạn của hai người kia.\n\nHai người không nghi ngờ gì, tiếp tục trò chuyện.\n\nMột người trong đó nói: “La huynh cứ việc yên tâm, ta cũng là nghe lời của Bạch Thỏ cô nương mới sinh lòng hứng thú, muốn tiếp xúc với mộng cảnh trong truyền thuyết, thử một lần cơ duyên của mình. Mặc dù Tiêu Lôi Tử ta chỉ là một tán tu, nhưng mọi thứ đều nói đến sự tín nhiệm. Ta đã đồng ý với ngươi, lại định ra minh ước Tín đạo, đương nhiên sẽ không làm ra chuyện khác người.”\n\n“Chính bởi vì Tiêu Lôi Tử ngươi đáng tin, huynh đệ ta mới tiếp xúc với ngươi. Bằng không, ngay cả mặt ngươi ta cũng không nhìn. Đi theo ta. Đợi lát nữa tiến vào cửa trận, ngươi cứ nói mình là người của La gia, mang tiên cổ đến cho sư huynh của ta.” Cổ tiên họ La xoay người rời đi, vừa đi vừa dặn dò.\n\nVị cổ tiên tự xưng là Tiêu Lôi Tử theo sát đằng sau, nghiêm túc lắng nghe.\n\nPhương Nguyên ngồi trên chạc cây nhìn bọn họ rời đi. Hắn cả gan nhảy theo trên mấy cây đại thụ.\n\nCho đến khi hai người kia biến mất không thấy đâu, lúc này hắn mới dừng lại, nhìn chung quanh, phát ra tiếng kêu nghi ngờ.\n\nHắn ngụy trang rất thật, thi triển hết phong thái của Tông sư Biến Hóa đạo.\n\nTừ đầu đến cuối, hai vị cổ tiên này không hề hoài nghi hắn.\n\n“Có chút thú vị đây.” Phương Nguyên lùi về bên trong chạc cây, tinh mang mãnh liệt bắn ra trong mắt, trong lòng dâng lên cảm giác hưng phấn.\n\nHắn ngoài ý muốn bắt gặp giao dịch của hai vị cổ tiên.\n\nHai vị cổ tiên vừa đúng lúc lựa chọn ngọn núi này để gặp nhau, hơn nữa còn ngay tầm mắt của Phương Nguyên.\n\nVận khí này đúng là không tệ.\n\nNghe bọn họ nói, hiển nhiên một người trong đó là cổ tiên Chính đạo phòng ngự cổ trận, cùng với cổ tiên tán tu Tiêu Lôi Tử làm một vụ giao dịch không thể lộ ra ngoài ánh sáng.\n\nCổ tiên Chính đạo dẫn đường cho Tiêu Lôi Tử, để gã có thể tiến vào cổ trận phòng ngự, tiếp xúc cơ duyên bên trong.\n\nĐối với suy nghĩ này của Tiêu Lôi Tử, Phương Nguyên khịt mũi coi thường.\n\n“Ngươi cho rằng mộng cảnh này dễ đụng như vậy sao? Cơ duyên? Không có thủ đoạn Mộng đạo đặc biệt, có cái gì gọi là cơ duyên chứ?”\n\n“Còn vị cổ tiên Chính đạo họ La kia, chỉ sợ là người của thế lực siêu cấp La gia.”\n\nThế lực siêu cấp Chính đạo Nam Cương tổng cộng có mười ba nhà, phân bố các nơi tại Nam Cương, hùng cứ một phương. La gia là một trong số đó.\n\n“Ta có nên dựa theo con đường này đi vào cổ trận phòng ngự, tiếp xúc với mộng cảnh bên trong không?” Một suy nghĩ hiện lên trong đầu Phương Nguyên.\n\nHắn nhìn đại trận huyễn cảnh trước mặt, sau đó quay người rời đi.\n\nPhương Nguyên biến thành khỉ, nhanh chóng nhảy vọt trong bụi cây, trèo dưới vách đá, không ngừng bôn ba. Mấy hơn nửa ngày, hắn mới rời khỏi ngọn núi ban đầu.\n\nCứ như vậy, trèo qua mấy ngọn núi, lúc này Phương Nguyên mới giải khai biến hoá, trở lại diện mạo thật của mình.\n\nHắn trời sinh tính tình cẩn thận. Nếu mạo muội biến hóa gần cổ trận siêu cấp, thôi động sát chiêu sẽ có thể dẫn đến sự cảnh giác và chú ý của cổ tiên Chính đạo.\n\n“Khoảng cách này tương đối an toàn.” Phương Nguyên âm thầm đánh giá trong lòng.\n\nHắn cũng không khẳng định, bởi vì hắn hoàn toàn không có bất kỳ nhận biết và khái niệm nào về cổ trận siêu cấp này.\n\nNhưng cho dù bị cổ tiên Chính đạo phát hiện tung tích cũng chẳng sao.\n\n“Ta không tin, sau khi Chính đạo thành lập cổ trận siêu cấp xong, ma đạo tán tiên lại không đến đây thăm dò.”\n\nPhương Nguyên dự đoán không sai chút nào.\n\nĐại chiến Núi Nghĩa Thiên giống như một quả bom nổ tung giới cổ tiên Nam Cương vốn đang giống như mặt nước yên tĩnh phải thay đổi hoàn toàn, kinh đào hãi lãng.\n\nĐại chiến Núi Nghĩa Thiên vốn dính với tiên cổ ốc Kinh Hồng Loạn Đài Đấu, thu hút các thế lực lớn và vô số cổ tiên Nam Cương chú ý.\n\nSau đó, cổ tiên Chính Ma giao phong đã ảnh hưởng đến toàn bộ giới cổ tiên Nam Cương.\n\nNhưng cuối cùng, núi Nghĩa Thiên bỗng nhiên bộc phát đại chiến kinh thế, hủy diệt hết thảy, tất cả các cổ tiên tham gia đại chiến đều bỏ mình. Còn di chỉ trên núi Nghĩa Thiên lại được bao phủ bởi một mộng cảnh to lớn không cách nào giải thích được."
}
