{
  "id": "chuong-3291-cau-thi-van-bat-chuyen-2",
  "slug": "chuong-3291-cau-thi-van-bat-chuyen-2",
  "title": "Chương 3291: Cẩu Thỉ Vận Bát chuyển (2)",
  "order": 3291,
  "volume": "",
  "content": "Chương 3291: Cẩu Thỉ Vận Bát chuyển (2)\n---------------------------------------\n\nPhân thân Trụ đạo ném nhẹ một cái, ném tiên cổ Sát Vận vào trong ao nước.\n\nVòng thăng luyện thứ hai bắt đầu.\n\nHắc thiên Thái cổ, Trấn Vận Thiên Cung.\n\nBên trong phúc địa Lâu Lan, một tai kiếp vừa mới tiêu tán.\n\nGương mặt Hắc Lâu Lan hiện lên sự vui mừng. Lợi ích của lần tai kiếp này khá khả quan. Chỉ dựa vào chính nàng thì không thể chịu đựng được, nhưng nhờ có Cự Dương Tiên Tôn chỉ điểm, Băng Tắc Xuyên bên cạnh bảo vệ, Hắc Lâu Lan đã dễ dàng vượt qua tai kiếp.\n\n“Thời gian ta đến Trấn Vận Thiên Cung không dài, nhưng mấy ngày qua, ta đã lần lượt vượt qua mấy tai kiếp, thực lực không ngừng tăng vọt, quả thật tiến triển cực nhanh.”\n\n“Dự cảm trước đó của ta không hề sai. Xem ra Trường Sinh Thiên thật sự muốn bồi dưỡng ta.”\n\nHắc Lâu Lan quan sát tiên khiếu của mình.\n\nSau khi nàng bái kiến tiên cương Cự Dương, nàng được Băng Tắc Xuyên thi triển thủ đoạn Trụ đạo, đẩy nhanh tốc độ chảy thời gian bên trong tiên khiếu của nàng.\n\nCùng lúc đó, Trường Sinh Thiên lại trợ giúp Hắc Lâu Lan rất nhiều tiên tài Lực đạo, cho nên không tồn tại tai họa ngầm do đốt cháy thời gian.\n\nTiên tài Lực đạo dồi dạo như vậy, tất nhiên đã dẫn phát tai kiếp Lực đạo.\n\nTrường Sinh Thiên nắm giữ thủ đoạn Vận đạo mạnh mẽ nhất thiên hạ, đối với độ kiếp có sự trợ giúp rất lớn. Hắc Lâu Lan xem như nắm chắc phần thắng.\n\nĐược thế lực siêu cấp đứng thứ hai thiên hạ hậu thuẫn, Hắc Lâu Lan được tiên cương Cự Dương coi trọng, lúc này nàng mới cảm nhận được ưu thế dựa vào thế lực lớn.\n\nHoàn toàn không quan tâm đến việc nuôi cổ, luyện cổ, cũng không cần quan tâm đến việc thu thập cổ phương, sát chiêu, tự có người trực tiếp đưa cho mình.\n\nThậm chí tiên khiếu kinh doanh như thế nào, bố trí điểm tài nguyên ra sao, tất cả đều có cổ tiên Trí đạo mưu đồ giùm nàng.\n\nHắc Lâu Lan chỉ cần suy nghĩ nhiều hơn về phương diện dùng cổ, rèn luyện sát chiêu của mình.\n\nTuy nàng là tiên nhị đại,(1) nhưng mệnh đồ thăng trầm, trải qua long đong. Sau khi gặp Phương Nguyên, lại càng lang bạt kỳ hồ, bao nhiêu lần đứng trước bờ vực sống còn. Cho nên, sau khi nhận được sự bồi dưỡng, nàng ngoại trừ cảm kích vạn phần, lại càng cực kỳ trân trọng cơ hội quý như vậy.\n\nNàng hiểu được cơ hội như thế khó mà có được và đáng ngưỡng mộ đến nhường nào.\n\nNàng trân quý mỗi một giây một phút. Ngoại trừ thời gian nghỉ ngơi cần thiết, ngày nào nàng cũng đều chuyên cần khổ luyện.\n\nCứ cách một khoảng thời gian, tiên cương Cự Dương sẽ triệu kiến nàng, tiến hành suy tính và chỉ điểm cho nàng.\n\nLần triệu kiến này, tiên cương Cự Dương nhìn Hắc Lâu Lan tu hành mà có chút chịu không được, trấn an: “Hắc Lâu Lan, con cháu hậu đại của ta, đừng quá mức khắc khổ như vậy. Vạn sự thế gian đều cân nhắc khi nào nắm khi nào buông, cân bằng có độ. Cổ tiên tu hành cũng như vậy. Ngươi như thế mãi, trạng thái căng thẳng ngược lại không tốt.”\n\nHắc Lâu Lan nhìn tiên cương Cự Dương, vẫn kiên trì suy nghĩ của mình: “Tiên tổ đại nhân, chút cực khổ đó của ta có là gì? Trong quá khứ, khi ta còn tu hành bên cạnh Phương Nguyên, ta đã tận mắt nhìn thấy hắn cố gắng đến cỡ nào. Thế nhân đều cho rằng hắn được tôn giả giúp đỡ mới có được thành tựu như thế. Nhưng dưới cái nhìn của ta, cho dù không có bất kỳ người nào giúp đỡ hắn, chỉ dựa vào tính cách đó, cũng đủ để hắn triển lộ tài năng, làm hại một phương.”\n\nTiên cương Cự Dương hơi ngẩn ra, mỉm cười gật đầu, lại càng thêm thưởng thức Hắc Lâu Lan: “Xem ra, ngươi xem Phương Nguyên là địch nhưng cũng là mục tiêu để vượt qua. Rất tốt, có được suy nghĩ như thế mới không hổ là hậu đại Cự Dương ta.”\n\n“Nhưng nếu ngươi muốn đuổi theo Phương Nguyên, độ khó rất cao, giống như phàm nhân lên trời. Cũng không gạt ngươi, trong khoảng thời gian gần đây, thực lực Phương Nguyên liên tiếp tăng vọt, mức độ cực kỳ kinh người.”\n\nHắc Lâu Lan nhìn tiên cương Cự Dương.\n\nTiên cương Cự Dương liền giải thích: “Mặc dù tiên cổ Sát Vận không có ở đây, nhưng Trấn Vũ Thiên Cung của ta lại ẩn chứa sát chiêu cùng loại với Sát Vận. Đồng thời bởi vì chiếm cứ quá lâu, vận thế ngũ vực lưỡng thiên đều nằm trong mắt của ta.”\n\n“Trong khoảng thời gian gần đây, ta nhiều lần nhìn thấy, ở Đông Hải, phương vị đại bản doanh Hạ gia, vận thế không ngừng tăng lên, tầng tầng lớp lớp, trạng thái mãnh liệt. Cho dù là ta cũng hiếm khi thấy trong cuộc đời.”\n\n“U Hồn Ma Tôn, Thiên Đình và Kiếp Vận Đàn của ta không giết chết được Phương Nguyên, rốt cuộc tạo cho hắn cơ hội tu dưỡng. Hắn được một số tôn giả giúp đỡ, lại có tính cách thương giai, kinh nghiệm trùng sinh phong phú. Cho hắn thời gian càng dài, độ trưởng thành của hắn sẽ càng cao. Ngươi muốn đuổi kịp hắn, còn phải liều chết cố gắng mới có một chút hy vọng.”\n\nGương mặt Hắc Lâu Lan lộ ra vẻ ngưng trọng, nhưng sau đó kiên trịnh hỏi: “Xin tiên tổ chỉ giáo, rốt cuộc là phương pháp gì?”\n\nCự Dương Tiên Tôn khẽ lắc đầu: “Thời cơ chưa đến, ngươi cứ tiếp tục chăm chỉ tu luyện đi.”\n\n....\n\nHai tháng trôi qua bên trong tiên khiếu Chí Tôn, Chử Vận Oa hoàn toàn mới hiện ra trước mắt Phương Nguyên.\n\nToàn thân nó kim quang xán lạn, là một cái nồi lớn. Nhìn kỹ, bên trong nồi thỉnh thoảng hiện lên một vòng ánh sáng bạch kim, còn có khí phú quý mãnh liệt.\n\nCạnh nồi khá dày, có độ dày bằng nắm đấm một đứa bé.\n\nRìa nồi có tám hình con rồng điêu khắc, mỗi một con đều sinh động như thật.\n\nĐuôi tám con rồng đều tập trung ở đáy nồi, quấn lại với nhau, kéo dài xuống dưới hình thánh giá đỡ bát trảo.\n\nTám đuôi rồng nhắm tám hướng Đông Nam Tây Bắc, Đông Bắc, Đông Nam, Tây Bắc, Tây Nam.\n\nLong trảo của rồng điêu khắc đều chụp vào bề mặt của nồi, thân rồng uốn lượn hướng lên trên, đầu rồng gác lên cạnh nồi, hướng vào trong nồi, mắt rồng đóng chặt giống như ngủ say.\n\nChử Vận Oa đã là tiên cổ ốc Bát chuyển.\n\nㅤ\n\n(1) \\[Tiên nhị đại: hậu duệ của tiên nhân, tiên nhân thế hệ thứ hai (Biến đổi từ cụm \"phú nhị đại\").\\]"
}
