{
  "id": "chuong-1667-cam-bay-hon-djao",
  "slug": "chuong-1667-cam-bay-hon-djao",
  "title": "Chương 1667: Cạm bẫy Hồn đạo",
  "order": 1667,
  "volume": "",
  "content": "Chương 1667: Cạm bẫy Hồn đạo\n----------------------------\n\nẢnh Vô Tà đã lưu lại trên nhục thân tiên cương hơn vạn đạo ngân Hồn đạo, so với đạo ngân chủ tu Lực đạo của Phương Nguyên nhiều hơn rất nhiều.\n\nCất tiên cổ Đạo Khả Đạo, Phương Nguyên điều khiển tiên cương lực đạo mở ra một khe hở bên trên cổ trận phong ấn, dùng đó dùng sức kéo trên người mình một cái.\n\nMột hồn phách cổ tiên phát ra tiếng kêu thê lương, bị tiên cương Lực đạo xé rách.\n\n“Thả ta ra, buông tha cho ta đi.”\n\n“Ta nguyện ý xem ngươi là chủ, tha cho ta một mạng.”\n\nHồn phách cổ tiên ra sức giãy dụa, dường như dự cảm được ngày tận thế của mình.\n\nMặt tiên cương Lực đạo do Phương Nguyên khống chế không chút biểu cảm, móng tay dữ tợn khống chế hồn phách cổ tiên không cử động được.\n\nBên trong lòng núi đen nhánh, cổ trận phong ấn lúc thì hiện lên lưu quang, nhưng không mang đến ánh sáng và sự ấm áp, ngược lại còn khiến cho hoàn cảnh càng tĩnh mịch và băng lãnh hơn.\n\nHồn phách cổ tiên kêu rên, lại càng rùng mình hơn.\n\nTiên cương Lực đạo chậm rãi di chuyển, nhét hồn phách cổ tiên vào bên trong nhục thân tiên cương Phương Nguyên.\n\nHồn phách cổ tiên không muốn, nhưng Phương Nguyên đã sớm chuẩn bị đầy đủ, cưỡng ép nhét hồn phách vào trong nhục thân tiên cương.\n\nSau đó, Phương Nguyên lập tức điều động toàn bộ cổ trận, mở phong ấn cổ trận ra.\n\nNhục thân tiên cương Phương Nguyên vốn không nhúc nhích, nằm thẳng dưới đất, giống như pho tượng. Nhưng sau khi hồn phách cổ tiên tiến vào, nhục thân tiên cương đã bắt đầu phát sinh run rẩy.\n\nRất nhanh, biên độ run rẩy càng lúc càng lớn.\n\nBỗng nhiên, sự run rẩy biến mất, nhục thân tiên cương Phương Nguyên đứng im bất động. Sau một khắc, hắn bỗng nhiên mở mắt ra, hai mắt đỏ bừng như máu.\n\nRống!\n\nHắn há miệng gầm thét, tiếng nổ lớn quanh quẩn trong lòng núi, giống như lôi điện giao thoa.\n\nPhương Nguyên cười lạnh. Hắn khống chế tiên cương Lực đạo đứng im tại chỗ, không nhúc nhích, nhìn xuống nhục thân tiên cương dưới chân.\n\nQuả nhiên, bị cổ trận chế ước, còn có trước đó hắn đã động tay vào hồn phách cổ tiên, nhục thân tiên cương Phương Nguyên giãy dụa mãnh liệt nhưng rồi lại cảm thấy bất lực, bủn rủn, không làm gì nổi.\n\n“Ngươi muốn làm gì? Rốt cuộc ngươi muốn làm gì?” Hồn phách cổ tiên kêu to.\n\nNgười này không rõ dụng ý của Phương Nguyên, chỉ cảm thấy có một luồng sức mạnh phát huy vô cùng kinh khủng.\n\nRất nhanh, hồn phách cổ tiên kêu lên thật thê lương: “Ngươi muốn làm gì ta? Hồn phách của ta đang tan rã. Ngươi đúng là ác độc. Ta chỉ còn lại hồn phách, ngươi cũng không buông tha cho ta.”\n\nTiên cương Lực đạo do Phương Nguyên khống chế chỉ tập trung tinh thần quan sát, mắt điếc tai ngơ với việc hồn phách cổ tiên gào rú.\n\n“Hồn phách tiến vào trong sẽ bị tan rã.” Phương Nguyên sử dụng đủ loại thủ đoạn để điều tra.\n\n“Đúng là thủ đoạn Hồn đạo lợi hại. Hồn phách cổ tiên vừa mới tiến vào chưa được bao lâu đã không chịu nổi.” Phương Nguyên hít vào một hơi, tâm niệm vừa động, lập tức khống chế tiên cương Lực đạo đưa tay phải ra, ý định một lần nữa rút hồn phách cổ tiên từ trong nhục thân tiên cương ra.\n\nNhưng sau một khắc, trên lồng ngực nhục thân tiên cương của Phương Nguyên đột nhiên xuất hiện một cái mặt quỷ, khằng khặc cười to với Phương Nguyên.\n\nMột luồng sức mạnh mênh mông truyền đến. Phương Nguyên khống chế tiên cương lực đạo liên tục rút lui ba bước.\n\nTập trung nhìn kỹ lại, mặt quỷ đã biến mất không còn tung tích.\n\nNhục thân tiên cương Phương Nguyên một lần nữa không nhúc nhích, giống như pho tượng.\n\nPhương Nguyên điều khiển tiên cương Lực đạo, cẩn thận tiếp cận. Nhục thân Phương Nguyên không hề có dấu hiệu động đậy nào.\n\nPhương Nguyên tiếp tục quan sát.\n\nHồn phách cổ tiên bị nhét vào nhục thân tiên cương đã bị tan rã không còn một mảnh, một chút cặn bã cũng không còn.\n\n“Tốc độ tan rã đúng là nhanh. Hồn phách tiến vào giống như rơi vào cạm bẫy. Cho dù có sử dụng ngoại lực kéo ra cũng không thể khiến nó thoát ly được.”\n\nPhương Nguyên nhanh chóng phân tích trong lòng.\n\nẢnh Vô Tà bố trí cạm bẫy rất ngoan độc, thủ đoạn lại cao siêu.\n\nPhương Nguyên cảm thấy may mắn vì mình đã cẩn thận, không mạo hiểm chui vào nhục thân ban đầu. Nếu không, hậu quả khó mà lường được.\n\nKiểm tra mấy lần, Phương Nguyên một lần nữa thúc tiên cổ Đạo Khả Đạo tiến hành điều tra nhục thân tiên cương.\n\n“Chuyện gì xảy ra vậy? Đạo ngân Hồn đạo chẳng những không hao tổn, hơn nữa còn tăng lên thêm hơn hai ngàn.” Phương Nguyên chấn động trong lòng.\n\nĐến lúc này, Phương Nguyên rốt cuộc cũng phải nhìn mà than thở với thủ đoạn Hồn đạo của Ảnh Tông.\n\nHồn phách cổ tiên tan rã, đó là một phiền phức rất lớn, nhưng Phương Nguyên có biện pháp ứng phó.\n\nBiện pháp đơn giản nhất chính là không ngừng nhét hồn phách cổ tiên vào bên trong nhục thân tiên cương. Cạm bẫy phát động nhiều lần, tự nhiên hiệu quả sẽ suy yếu, cuối cùng hoàn toàn tiêu tán.\n\nNhưng cái bẫy mà Ảnh Vô Tà bố trí lại không tầm thường.\n\nNó không những khiến cho hồn phách tiến vào nhục thân tiên cương Phương Nguyên không cách nào thoát ra ngoài, hoà tan hồn phách cổ tiên, hơn nữa sau khi hồn phách cổ tiên chết rồi, nó còn có thể bù đắp hao tổn, càng đánh càng mạnh.\n\n“Quả thật lợi hại. Như vậy, cho dù ta dùng hồn phách cổ tiên để thí nghiệm, cũng sẽ bị hạn chế. Trừ phi có thủ đoạn thật sự nhằm vào đạo ngân Hồn đạo trên cơ thể, bằng không, sẽ chỉ khiến cho cái bẫy này ngày càng trở nên kinh khủng.”\n\nPhương Nguyên cắn răng.\n\nThật ra, truyền thừa Tín đạo Đông Hải có rất nhiều thủ đoạn nhắm vào đạo ngân.\n\nĐiều này, từ trên ấn ký đạo ngân Tín đạo trên tiên cổ Phi Kiếm là có thể nhìn ra được. Tiên cổ Phi Kiếm là mảnh vỡ đạo ngân Kiếm đạo, nhưng lại có thể trực tiếp khắc lên thêm đạo ngân Tín đạo. Cân nhắc đến đạo ngân hai phái bài xích nhau, muốn làm được chuyện này, độ khó cực lớn, cổ tiên Bát chuyển chưa chắc đã làm được.\n\nTiếp theo, Phương Nguyên có được bộ xương Bát chuyển cũng là một chứng cứ sống động.\n\nSau khi cổ tiên chết đi, đạo ngân chủ tu trên người sẽ rút vào tiên khiếu, hình thành phúc địa tiên khiếu cố định. Nếu không hình thành được phúc địa, đạo ngân sẽ tiêu tán quy về thế giới ngũ vực.\n\nVị cổ tiên Tín đạo này có thể lưu lại đạo ngân chủ tu Cốt đạo của đối thủ lên xương cốt, thủ đoạn này đúng là xảo diệu, có chút không thể tưởng tượng được.\n\nCuối cùng, tiên cổ Đạo Khả Đạo lại càng chứng minh được vị cổ tiên Tín đạo này có không ít thủ đoạn nhắm vào đạo ngân.\n\n“Chân truyền Tín đạo hoàn chỉnh chỉ sợ sẽ có thủ pháp đối phó đạo ngân. Đáng tiếc, thời gian ta có được chân truyền này quá muộn. Đa số cổ trùng đều đã chết. Các thủ đoạn Tín đạo cũng mất luôn.”\n\nChuyện thế gian sao có thể hoàn mỹ hết được chứ?\n\nPhương Nguyên có được chân truyền Hắc Phàm hoàn chỉnh đã là vô cùng may mắn rồi.\n\nTruyền thừa Tín đạo Đông Hải, bởi vì được bố trí quá lâu, lại còn là cổ tiên Tín đạo giết chết cường địch, bị thương nặng sắp chết vội vàng bố trí. Cho nên, nội dung chân truyền bảo tồn không được bao lâu.\n\nMặc dù thu hoạch tiên cổ Đạo Khả Đạo, nhưng Phương Nguyên vẫn cần thêm thủ đoạn Tín đạo, để giúp hắn không bị các minh ước hạn chế.\n\n“Tìm kiếm tiên cổ Tín đạo chuyên giải quyết minh ước là một con đường tắt. Nhưng việc này cần phải giữ bí mật. Muốn nhờ phái Lang Gia trợ giúp thì đừng suy nghĩ đến, lại càng đừng đề cập đến việc Địa linh Lang Gia ra tay luyện chế tiên cổ Tín đạo.”\n\nTruyền thừa Tín đạo không phải dễ dàng gặp được. Cảnh giới Tín đạo cũng vô cùng bình thường, hoàn toàn không cách nào thiết kế tiên cổ phương, sửa cũ thành mới.\n\nMặc dù chuyến đi đến Đông Hải thu hoạch không ít, nhưng Phương Nguyên vẫn chưa đạt được mục đích ban đầu.\n\nNhu cầu của hắn đối với Tín đạo vẫn khát vọng như cũ.\n\nThu hồi một nửa lực chú ý, Phương Nguyên bắt đầu triển khai tu hành Hồn đạo.\n\nSau một canh giờ rưỡi, hắn rời khỏi cốc Lạc Phách."
}
