{
  "id": "chuong-2138-huong-tieu-ngoc-van-2",
  "slug": "chuong-2138-huong-tieu-ngoc-van-2",
  "title": "Chương 2138: Hương tiêu ngọc vẫn (2)",
  "order": 2138,
  "volume": "",
  "content": "Chương 2138: Hương tiêu ngọc vẫn (2)\n------------------------------------\n\nMột bên khác, cánh hoa to lớn đang bay giữa không trung bỗng nhiên mọc ra một cơ thể mới.\n\nCơ thể rất nhanh lớn lên, chính là Tần Bách Hợp đang trần truồng không còn mảnh vải.\n\nTrong thời khắc quan trọng, nàng ta đã thôi động sát chiêu bảo mệnh, khiến một kích của Phương Nguyên vô công. Chân thân của Tần Bách Hợp tạm thoát khỏi ma trảo của Phương Nguyên.\n\n“Bách Hợp.” Vưu Thiền vừa mừng vừa ngạc nhiên.\n\nGương mặt Tần Bách Hợp trắng bệch, bờ môi run rẩy. Nàng ta trốn được một mạng khỏi Quỷ Môn Quan. Tình huống vừa nãy cực kỳ nguy hiểm. Chỉ cần chậm một giây thôi, nàng ta sẽ táng mệnh ngay tại chỗ.\n\nCánh hoa chung quanh đánh tới, kề sát người Tần Bách Hợp, trong nháy mắt đã biến thành một bộ y phục hoa lệ.\n\nVưu Thiền vội vàng bay đến.\n\nÁnh mắt kinh sợ của hai cô gái tập trung trên người Phương Nguyên. Từ chỗ sâu trong đáy mắt hai nàng còn có thể nhìn thấy được sự hoảng hốt.\n\nKiếm giao Thượng cổ một kích không trung, nhưng cũng không truy kích, dùng long đồng sắc bén liếc nhìn chung quanh.\n\n“Ta hiểu rồi, thì ra là thế.” Bỗng nhiên kiếm giao Thượng cổ lên tiếng. Âm thanh Phương Nguyên quanh quẩn bên tai hai cô gái.\n\nSoạt soạt soạt.\n\nRất nhiều ngôi sao màu tím một lần nữa chảy xuống, khiến tất cả cánh hoa trong chiến trường đều bị mẫn diệt.\n\nCơ thể mềm mại của Tần Bách Hợp chấn động.\n\nHành động này của Phương Nguyên khiến nàng ta không còn đường lui. Nàng ta không thể vận dụng phương pháp bảo vệ tính mạng kia lần thứ hai.\n\nKiếm giao Thượng cổ gào lên, một lần nữa đánh tới.\n\nSắc mặt hai vị tiên tử trắng bệch, đôi môi mím chặt, kiên trì nghênh chiến.\n\nĐây chính là khoảnh khắc sinh tử tồn vong.\n\nHai cô gái không dám che giấu, tự mình xuất ra thủ đoạn cuối cùng.\n\nRầm rầm rầm.\n\nThế công mãnh liệt, sáng chói giống như khói lửa cầu vồng.\n\nKiếm giao Thượng cổ xuyên thẳng khói lửa, tung hoành tự nhiên. Ấn Hộ Thân Nghịch Lưu bắn ngược tất cả thế công.\n\nTrên người hai cô gái bắt đầu xuất hiện thương thế, hơn nữa tốc độ gia tăng thương thế lại càng nhanh hơn.\n\nNhưng Phương Nguyên trong thời gian ngắn không lấy đi tính mệnh của hai nàng.\n\nHai vị tiên tử đều là cổ tiên Thất chuyển, không thiếu thủ đoạn bảo mệnh, nội tình thâm hậu, thành danh đã lâu, cũng không đơn giản như vậy.\n\n“Phương Nguyên, đừng ra tay nữa, chúng ta đầu hàng.”\n\n“Chúng ta thừa nhận sự cường đại của ngươi. Ta thề từ nay về sau không chen chân vào thị trường long ngư nữa. Xin ngươi thả chúng ta đi.”\n\nKịch chiến thêm một lát, toàn thân hai cô gái đẫm máu, thở hồng hộc, cùng nhau lên tiếng cầu xin tha thứ.\n\nĐối với hai người bọn họ mà nói, trận chiến này không có hy vọng chiến thắng.\n\nTừ đầu đến cuối, Phương Nguyên đều chiếm thượng phong. Mặc dù hai cô gái đều ương ngạnh chống cự, nhưng rõ ràng là không chống cự được bao lâu.\n\n“Chúng ta có thể bỏ ra rất nhiều tài nguyên, tiền bạc, chỉ cần ngươi tha cho chúng ta một mạng.”\n\n“Không sai, nếu liều chết, trước khi chết chúng ta sẽ tự bạo tiên cổ, để ngươi cái gì cũng không chiếm được.”\n\n“Chúng ta không nên đối địch với ngươi. Số long ngư này cho ngươi hết. Chúng ta cũng đã nhận bài học đầy đủ. Tương lai nhìn thấy ngươi, nhất định sẽ nhượng bộ lui binh.”\n\n“Đồng thời, chúng ta xin thề, sau trận chiến này, cả đời không đối địch với ngươi, cũng không có bất kỳ hành động báo thù nào.”\n\nHai cô gái liên tiếp mở miệng, ý kiến nhất trí.\n\n“Quả nhiên là tuấn kiệt thức thời.” Kiếm giao Thượng cổ chậm rãi dừng tay, dáng người ưu nhã lơ lửng giữa không trung.\n\nBên trong long đồng lạnh lùng phản chiếu hai thân ảnh tịnh lệ của hai cô gái, Phương Nguyên nói tiếp: “Trước tiên các ngươi hãy giao tiên cổ của mình ra, tặng cho ta mỗi người một con để cho thấy thành ý của các ngươi trước.”\n\nTrong lòng hai cô gái xiết chặt, liếc mắt nhìn nhau, đều cảm thấy Phương Nguyên thật sự khó chơi.\n\nTiên cổ mất rồi, chiến lực của hai người sẽ bị giảm xuống rất lớn.\n\nNhưng nếu không dâng lên tiên cổ, tính mệnh sẽ nguy hiểm như cũ.\n\nDo dự một chút, Vưu Thiền nói: “Chúng ta đáp ứng điều kiện này, nhưng để phòng ngừa chuyện ngoài ý muốn, chúng ta muốn thiết lập minh ước không làm hại lẫn nhau. Hai bên sử dụng thủ đoạn Tín đạo ước thúc lẫn nhau.”\n\n“Vậy thì làm đi.” Phương Nguyên gật đầu.\n\nNhưng nội dung cụ thể bên trong lại gặp trở ngại.\n\nTần Bách Hợp, Vưu Thiền nhấn mạnh một khi Phương Nguyên vi phạm minh ước, nhất định sẽ bị tử vong trừng phạt. Đây là điều kiện Phương Nguyên không thể tiếp nhận.\n\nTrong lòng Phương Nguyên có âm mưu. Hắn có tiên trận Khiết Thân Tự Hảo, vốn định lợi dụng tiên trận này để tiêu trừ minh ước bất lợi trên người.\n\nNhưng phương pháp này lại không chịu Phương Nguyên điều khiển, lại không linh hoạt, cần phải tốn một khoảng thời gian mới có thể dần dần loại trừ đạo ngân bất lợi cho mình.\n\nNếu chết ngay lập tức, tiên trận Khiết Thân Tự Hảo sẽ trở nên vô dụng.\n\nPhương Nguyên cũng không muốn thả hai cô gái đi.\n\nMột khi thả bọn họ đi, sau này muốn dùng phương pháp tương tự mai phục hai người sẽ rất khó.\n\nThiên Đình nói không chừng sẽ giúp cho hai người giải trừ minh ước, vậy thì mọi thứ sẽ càng phiền phức hơn. Trên phương diện buôn bán long ngư, Phương Nguyên từ đầu đến cuối vẫn tồn tại một cường địch.\n\nHai bên không thỏa đàm được, hai cô gái cũng nhận ra được ý đồ chân chính của Phương Nguyên đến đây.\n\n“Phương Nguyên, xem ra ngươi quyết tâm muốn dồn chúng ta vào chỗ chết.”\n\n“Cho dù chết, chúng ta cũng không để cho ngươi thu hoạch được gì đâu.”\n\nNỗi buồn tràn ngập, hai cô gái tử chiến không ngớt.\n\nPhương Nguyên cười lạnh, sát cơ càng đậm. Trải qua đợt giao thủ trước, hắn rốt cuộc tìm được chiến cơ, một kích phải trúng, xẻ hơn phân nửa cơ thể Tần Bách Hợp.\n\nBên trái cơ thể Tần Bách Hợp bị xé ra, lộ ra nội tạng, còn có xương sườn trắng bệch bị đứt gãy.\n\n“Bách Hợp, để ta đến giúp ngươi.” Vưu Thiền lo lắng không thôi, chạy đến hỗ trợ, nhưng nào biết mục tiêu chân chính của Phương Nguyên lại là nàng.\n\nVưu Thiền trở tay không kịp, bị kiếm giao cắn một cái.\n\nPhốc.\n\nMáu tươi trào ra từ kẽ răng.\n\nRăng rắc răng rắc.\n\nPhương Nguyên nhai nuốt mấy lần. Vưu Thiền vốn xinh đẹp như hoa đã trở thành đống bùn, hương tiêu ngọc vẫn.\n\n“A, Thiền nhi.” Tần Bách Hợp thấy người mình yêu bị hại, lập tức phát ra tiếng kêu thê lương. Hai mắt nàng ta đỏ bừng, nước mắt cuồn cuộn rơi xuống.\n\n“Phương Nguyên, tên hung thủ này, ta liều mạng với ngươi.” Tần Bách Hợp không né tránh, phóng đến Phương Nguyên.\n\nPhương Nguyên cười lạnh một tiếng, xuất ra sát chiêu tiên đạo Tư Niệm Động Tất Linh Động, phá giải phòng hộ của Tần Bách Hợp.\n\nSau đó hắn há miệng phun ra một luồng kiếm quang long tức chói mắt.\n\nLong tức bay qua, toàn bộ thân hình của Tần Bách Hợp bị đánh đến không còn sót chút cặn, chỉ còn lại cái đầu đang trợn mắt. Dung nhan xinh đẹp vẫn như cũ, nhưng gương mặt vặn vẹo, còn dính vết máu đỏ tươi.\n\nPhương Nguyên ung dung bay đến, duỗi ra long trảo cong ngón búng một cái.\n\nBốp.\n\nGiống như dưa hấu rơi xuống đất, long trảo lập tức đập nát đầu Tần Bách Hợp, máu xương và óc văng ra bốn phía.\n\nÁnh sáng loé lên, kiếm giao Thượng cổ lại biến thành hình người.\n\nVưu Thiền, Tần Bách Hợp đã chết. Từ đó về sau, sáu đại tiên tử giới cổ tiên Đông Hải chỉ còn lại bốn người.\n\nPhương Nguyên dùng tay đập nát mấy đóa hoa, mặt vẫn không thay đổi, hắn nhắm vào hai nơi rồi thi triển thủ đoạn tiên đạo."
}
