{
  "id": "chuong-3223-trung-ke-2",
  "slug": "chuong-3223-trung-ke-2",
  "title": "Chương 3223: Trúng kế (2)",
  "order": 3223,
  "volume": "",
  "content": "Chương 3223: Trúng kế (2)\n-------------------------\n\n“Hoàn cảnh nơi này phức tạp, sinh vật phong phú, càng đi xuống dưới hoang thú Thái cổ càng nhiều, đích thật là một nơi lý tưởng để chạy trốn.” Bên trong Vạn Niên Đấu Phi Xa, trong lòng Ngô Soái ngộ ra.\n\nDựa vào địa uyên, tình huống Vạn Niên Đấu Phi Xa đã bắt đầu chuyển biến tốt đẹp.\n\nNhưng đối với mưu tính của Phương Nguyên, với U Hồn Ma Tôn dẫn đầu truy binh cũng đã hiểu rõ.\n\nRất nhiều cổ tiên cũng không lưu thủ, thủ đoạn đều xuất ra hết. Trước đó bọn họ đề phòng lẫn nhau, nhưng truy sát đến giờ phút này, ai cũng không cam tâm từ bỏ.\n\nTình huống Phương Nguyên nguy hiểm vô cùng. Tốc độ Vạn Niên Đấu Phi Xa đã chậm hơn rất nhiều, nhưng vẫn kiên định trượt xuống.\n\nPhương Nguyên và Ngô Soái hợp lực, cạn kiệt tâm trí, lợi dụng địa lợi ở mức độ lớn nhất, nhưng vẫn không hất ra được truy binh.\n\nNhiều nhất cũng chỉ kéo dài khoảng cách với truy binh mà thôi.\n\nĐội thứ nhất gần với Vạn Niên Đấu Phi Xa chính là U Hồn Ma Tôn.\n\nSau đó là Khí Tuyệt Ma Tiên, Khí Hải Lão Tổ, Thanh Cừu.\n\nĐội thứ ba là Thiên Đình, Trường Sinh Thiên và đám người Tử Vi Tiên Tử của Ảnh Tông.\n\nẦm!\n\nVạn Niên Đấu Phi Xa gần như sụp đổ một lần nữa đánh vỡ đất đá, xâm nhập vào tầng tiếp theo.\n\nRất nhiều con dơi bay múa, kinh hoàng chạy trốn.\n\nBên trong tầng này có hàng tỷ con dơi đang sinh sống, giống như thủy triều đen kịt, bàng bạc mênh mông.\n\nDơi bình thường bị Vạn Niên Đấu Phi Xa đụng thành từng bãi thịt nát, còn Hắc Bức Thái cổ thì như thủy triều đánh tới.\n\nTrong tầng này, Hắc Bức Thái cổ không hổ danh là bá chủ. Bọn chúng bị Vạn Niên Đấu Phi Xa quấy nhiễu, vì thế muốn trừng trị đám người xâm nhập gan to bằng trời này.\n\n“Sao?” U Hồn Ma Tôn đuổi đến đằng sau.\n\nÔng ta nhìn thấy Hắc Bức đầy trời, vừa ngạc nhiên vừa mừng rỡ.\n\n“Phương Nguyên, ông trời không giúp ngươi rồi. Xem ra tầng này chính là nơi mai táng của ngươi.” U Hồn Ma Tôn bỗng nhiên há miệng thét dài.\n\nTiếng gào truyền ra, đến chỗ nào Hắc Bức mất mạng chỗ đó. Cho dù là Hắc Bức Thượng cổ cũng không may mắn thoát khỏi. Chỉ có Hắc Bức Thái cổ là còn lảo đảo, khó khăn bay trên không trung, miễn cưỡng chèo chống.\n\nTiếng gào của U Hồn Ma Tôn vang lên. Hồn phách bắt đầu thoát ra khỏi thi thể đám Hắc Bức.\n\nĐám hồn phách này nhanh chóng giao hoà trong tiếng gào, hóa thành khói đen che phủ Vạn Niên Đấu Phi Xa.\n\nVạn Niên Đấu Phi Xa bị khói đen ăn mòn nhanh chóng tan rã, không thể chống đỡ nổi.\n\n“Thu thập tiên cổ hạch tâm, chuẩn bị bỏ thuyền.” Bản thể Phương Nguyên quả quyết hạ lệnh.\n\nCũng giống như trước đó bỏ qua Long Cung, bọn họ trong thời khắc cuối cùng cũng đã thu về tiên cổ hạch tâm. Tiên cổ hạch tâm của Long Cung là Như Mộng Lệnh đã được thuận lợi thu về.\n\nNhưng tình thế đang quá nguy hiểm. Dưới tình huống nóc nhà đang bị phá huỷ, thu về tiên cổ hạch tâm cũng chỉ là tận nhân lực, nghe theo thiên mệnh. Thậm chí có đôi khi, bởi vì quá mức cấp bách, rút về tiên cổ hạch tâm quá nhanh, ngược lại khiến tiên cổ bị thương rất nặng, sau đó bị tổn hại.\n\nSau một khắc, Vạn Niên Đấu Phi Xa đã hoàn toàn sụp đổ. Bản thể Phương Nguyên và Ngô Soái chìm vào trong khói đen.\n\n“Ông ta đến rồi, để ta chặn ông ta lại.” Ngô Soái ngăn trước người Phương Nguyên.\n\n“Ta đã nói rồi, đoạn đường chạy trốn này chỉ là giãy dụa phí công.” U Hồn Ma Tôn đến gần, giọng điệu lãnh khốc như băng.\n\nĐội ngũ thứ hai là Khí Hải Lão Tổ vừa mới chạy đến, vừa lúc nhìn thấy khói đen đầy trời, mảnh vỡ màu trắng bạch tô điểm bên trong, không ngừng tiêu tán, còn U Hồn Ma Tôn thì đang thẳng hướng đến bản thể Phương Nguyên.\n\n“Không.” Khí Hải Lão Tổ không kịp ra tay, chỉ có thể gầm thét trong lòng.\n\nTử vong giáng xuống, nhưng Phương Nguyên lại mỉm cười: “Ngươi trúng kế rồi, U Hồn.”\n\nKhi đám người Tử Vi Tiên Tử theo sát, bọn họ nhìn thấy một đàn Hắc Bức có thể gọi là bát ngát.\n\nBên trong vực sâu dưới lòng đất này, đàn Hắc Bức là bá chủ vượt lên vạn vật. Bây giờ, bọn chúng bị xâm phạm, sa vào điên cuồng triệt để, cuối cùng nổi giận.\n\nHắc Bức Thái cổ ra lệnh cho Hắc Bức Thượng cổ. Hắc Bức Thượng cổ nô dịch Hắc Bức hoang thú. Hắc Bức hoang thú quyển tịch hàng trăm nghìn Hắc Bức bình thường. Khi Ảnh Tông, Trường Sinh Thiên, Thiên Đình truy sát đến, đàn Hắc Bức cuồng nộ không chỗ phát tiết đều trút xuống tất cả bọn họ.\n\nCho dù cổ tiên ba bên là cường giả đứng đầu thế gian, thế xông cũng không khỏi trì trệ.\n\n“Tại sao lại nhiều Hắc Bức như thế?”\n\n“Giết chết Hắc Bức Thái cổ mới có thể đánh tan đàn thú này.”\n\n“Nhiều quá, quy mô đàn Hắc Bức quá mức kinh người, không thể lãng phí thời gian với bọn chúng được. Đừng quên mục tiêu hàng đầu của chúng ta là Phương Nguyên.”\n\nBa bên giết đến đám Hắc Bức, giống như sóng lớn cuồn cuộn nghịch tập.\n\nNhững cổ tiên này đều là cường giả Bát chuyển đỉnh phong. Mặc dù đàn Hắc Bức có quy mô kinh người, nhưng so sánh lực, vẫn khó cản phong mang của chư tiên.\n\nKhi chư tiên giết ra được đường máu, đã không thấy Vạn Niên Đấu Phi Xa, U Hồn Ma Tôn và Thanh Cừu đâu.\n\n“Chuyện gì xảy ra thế?”\n\n“Bọn họ đâu rồi? Tại sao một chút manh mối cũng không có?”\n\n“Không thể nào? Chúng ta rõ ràng đã thuận theo vết tích đánh nhau của bọn họ mà truy tung đến đây.”\n\nQuần tiên không khỏi kinh nghi.\n\nKiếp Vận Đàn bỗng nhiên phun trào kim mang, làm tan rã hàng vạn con Hắc Bức, trong nháy mắt đã tạo ra một không gian khá lớn.\n\nBên trong Kiếp Vận Đàn truyền ra âm thanh của Băng Tắc Xuyên: “Tử Vi Tiên Tử, nói cho ta biết, Phương Nguyên đã đi đâu rồi?”\n\nChính Nguyên Lão Nhân hừ lạnh: “Làm sao chúng ta biết được?”\n\nTần Đỉnh Lăng cười lạnh: “Ảnh Tông các người cho rằng chúng ta không biết trò xiếc của các người sao? Các người vẫn luôn đi đằng sau nhất, nhìn thì không giống như truy kích, chẳng lẽ không phải đang quấy rầy chúng ta sao?”"
}
