{
  "id": "chuong-569-chua-tri-chien-cot-xa-luan-1",
  "slug": "chuong-569-chua-tri-chien-cot-xa-luan-1",
  "title": "Chương 569: Chữa trị Chiến Cốt Xa Luân (1)",
  "order": 569,
  "volume": "",
  "content": "Chương 569: Chữa trị Chiến Cốt Xa Luân (1)\n------------------------------------------\n\nMặt mũi Thạch Võ trở nên u ám, đấu chí hầu như tiêu tán không còn. Phương Nguyên đã hoàn toàn nắm giữ được cục diện, giống như sư hổ đang trêu đùa cừu non. Ông ta cảm thấy mình căn bản không phải là đối thủ của Phương Nguyên. Càng cảm thấy như vậy, chiến lực của ông ta lại càng phát không ra. Tình huống đúng là hỏng bét.\n\nMan Đa ở một bên, tâm cũng chìm vào đáy cốc.\n\n“Thật đáng ghét. Thạch Võ còn chưa phát huy được thực lực chân chính đã bị đối phương dọa cho sợ mất mật. Nhưng cho dù là vậy, gã cổ sư Tứ chuyển này cũng thật sự quá mạnh. Hắn ta chỉ cần đi bộ cũng có thể đánh bại gia lão Thạch Võ. Haiz, Thạch Võ phải chết rồi. Chuyến đi này của ta hao tổn mất một gia lão, chỉ sợ sau khi trở về, ta sẽ bị các huynh đệ khác chỉ trích.”\n\nNhưng nằm ngoài dự liệu của gã, Phương Nguyên không ra tay.\n\n“Ngươi chỉ là Tam chuyển, ta dùng tu vi Tứ chuyển giết ngươi, sẽ khiến cho người ta hiểu lầm Thường Sơn Âm ta lấy lớn hiếp nhỏ. Ngươi đi đi.” Phương Nguyên khoát tay.\n\n“Thường Sơn Âm thúc thúc, không thể bỏ qua cho tên tiểu nhân đó được.” Sau lưng, Cát Quang kêu lên.\n\nNhưng Phương Nguyên không để ý đến y.\n\nThạch Võ kịp phản ứng, lập tức bò dậy, gương mặt là sự vui mừng sống sót sau tai nạn: “Tạ đại nhân không giết, tạ đại nhân không giết.”\n\nPhương Nguyên cau mày: “Mau cút đi.”\n\n“Vâng, vâng, vâng.” Thạch Võ quay đầu chạy đi.\n\n“Tiền bối, cáo từ.” Man Đa thi lễ một cái, nhảy lên lưng ngựa, một đám người Man gia xám xịt rời đi trong tiếng quát mắng trào phúng của Cát gia.\n\n....\n\n“Phụ thân, hài nhi làm việc bất lợi, lần này con đến là để thỉnh tội với cha.” Man Đa quỳ dưới đất, đầu cũng không dám ngẩng lên.\n\nTộc trưởng Man gia thân hình hùng tráng, tu vi Tứ chuyển đỉnh phong. Ông ta đại mã kim đao ngồi trên ghế da hổ, đưa mắt nhìn thoáng qua Man Đa bên dưới: “ Lần này lão Tộc trưởng Cát gia tộc bị bệnh liệt giường, con lại mang theo một số cao thủ Tam chuyển, vậy mà cũng thất bại. Con làm việc quá bất lợi rồi. Nhưng ta nghe hạ nhân bên dưới báo cáo, nói Cát gia bỗng nhiên mời được một vị cao thủ Tứ chuyển?”\n\n\"Đúng là như vậy. Gia lão Thạch Võ bị hắn đánh bại ngay tại chỗ. Người này chỉ vung tay một chút đã tùy tiện trêu đùa gia lão Thạch Võ mạnh nhất của chúng ta. Hắn đúng là thâm bất khả trắc. Nhưng hài nhi xin chịu trách nhiệm về việc này. Chỉ trách tin tình báo của hài nhi làm việc không đúng chỗ, mới bị thất bại. Hài nhi áy náy trong lòng, xin phụ thân cứ xử phạt.” Man Đa nghẹn ngào nói.\n\nTộc trưởng Man gia nghe Man Đa nói như vậy, giọng điệu cũng hoà hoãn lại: “Đứng lên đi, mặc dù con làm việc thất bại nhưng dù gì cũng là con của ta. Con hãy mau thuật lại tình huống cụ thể cho ta biết rõ.”\n\nMan Đa lập tức tường thuật lại kỹ càng tình huống hôm đó.\n\nNhưng Man Đa vừa mới nói được vài câu, Tộc trưởng Man gia đã cả kinh ngồi bật dậy, hai mắt nhìn chằm chằm Man Đa: “Hắn tự xưng là Thường Sơn Âm? Là Thường Sơn Âm phải không? Con xác định tên của hắn chính là Thường Sơn Âm?”\n\n“Có cho hài nhi một vạn lá gan, hài nhi cũng không dám lừa gạt phụ thân.” Man Đa vội vàng xác nhận.\n\nTộc trưởng Man gia không khỏi ngây người.\n\n“Phụ thân, phụ thân.” Man Đa không thể không nhẹ giọng kêu: “Chẳng lẽ Thường Sơn Âm là nhân vật rất có lai lịch sao?”\n\nTộc trưởng Man gia bừng tỉnh, lấy lại tinh thần, ánh mắt ngưng trọng: “Bây giờ còn khó nói lắm, cũng có thể là giả mạo. Nhưng nếu là thật, Bắc Nguyên xem như xuất hiện thêm một nhân vật. Con đi xuống trước đi, chuyện này cứ để ta xử lý.”\n\nMan Đa giật mình. Phụ thân trăm công nghìn việc, nhưng lại muốn đích thân xử lý chuyện này, có thể thấy được tầm quan trọng của Thường Sơn Âm như thế nào.\n\n“Thường Sơn Âm, Thường Sơn Âm, rốt cuộc ngươi là nhân vật như thế nào?”\n\n....\n\nMấy ngày sau, Cát gia.\n\n“Trước đó vài ngày, ta xin đa tạ lão đệ Sơn Âm đã ra tay tương trợ. Nơi này là năm mươi vạn nguyên thạch, xem như tâm ý của ta, xin ngươi hãy nhận lấy.” Gương mặt lão Tộc trưởng Cát gia vô cùng tiều tuỵ. Sự đau khổ khi mất đứa con gái khiến ông ta như già đi mười tuổi.\n\nPhương Nguyên cũng không từ chối, nhận lấy: “Mấy ngày qua ta vẫn luôn ở quý tộc, ra tay tương trợ cũng là chuyện nên làm. Nhưng ta thật sự đang thiếu nguyên thạch. Số nguyên thạch này xem như mượn tạm.”\n\n“Lão đệ Sơn Âm đức độ như vậy, không hổ danh là anh hùng hảo hán Bắc Nguyên.” Lão Tộc trưởng đang nói, bỗng có thuộc hạ vào bẩm báo, còn đưa một bái thiếp và một hộp quà.\n\nSắc mặt lão Tộc trưởng trở nên ngưng trọng, đưa bái thiếp và hộp quà cho Phương Nguyên: “Sơn Âm lão đệ, Tộc trưởng Man gia biết ngươi đang ở đây, ông ta muốn mời ngươi đến Man tộc làm khách.”\n\nPhương Nguyên nhìn thoáng qua bái thiếp, giọng điệu trên thiếp mời rất khách sáo, dùng ngôn ngữ Bắc Nguyên, cách hành văn nhìn thì hoang dã nhưng không tùy tiện, còn ký tên Tộc trưởng Man gia, Man Đồ.\n\nĐây là Man Đồ tự mình viết bái thiếp, rất có thành ý.\n\nNội dung biểu đạt sự hâm mộ của Tộc trưởng Man gia đối với Thường Sơn Âm, còn nói chuyện lúc trước đều là hiểu lầm trẻ con. Thường Sơn Âm không giết gia lão khác họ Thạch Võ của Man gia, phong độ này khiến trên dưới Man gia rất khâm phục.\n\nCho nên, tối nay Man gia sẽ tổ chức một buổi tiệc rượu, thành khẩn mời Phương Nguyên đến dự. Đồng thời hộp quà này là vật bồi tội của gia lão Thạch Võ vì đã mạo phạm anh hùng.\n\nPhương Nguyên mở ra xem, cười nói: “Man gia này ngược lại rất có lòng.”\n\nBên trong hộp quà có trên trăm con cổ Cốt Trúc.\n\nHiển nhiên, sau khi Man Đa trở về, Man gia đã điều tra kỹ càng Phương Nguyên. Ngay cả tình huống hắn mua sắm trong chợ cũng đều dò xét được.\n\n“Sơn Âm lão đệ, lão phu có một yêu cầu quá đáng.” Lão Tộc trưởng bên cạnh lên tiếng nói.\n\nPhương Nguyên khoát tay: “Ý của lão ca, ta biết. Yên tâm đi, trong bữa tiệc ta sẽ thuyết phục một hai, tranh thủ biến chiến tranh giữa hai nhà Cát Man trở thành tơ lụa.”\n\n“Vậy thì cảm ơn Sơn Âm lão đệ.” Lão tộc trưởng cảm động hết sức, run rẩy đứng lên, hướng Phương Nguyên hành lễ thật sâu.\n\nThời gian cách bữa tiệc tối vẫn còn, Phương Nguyên tạm biệt lão Tộc trưởng rồi trở về phòng.\n\nPhương Nguyên ngồi xếp bằng trên giường, tâm niệm vừa động, từ trong Không khiếu bay ra một vệt sáng.\n\nÁnh sáng yếu ớt tản ra, là Chiến Cốt Xa Luân.\n\nCổ Ngũ chuyển này hình thể khổng lồ, hầu như có thể chạm đến nóc phòng. Nó vừa xuất hiện, căn phòng vốn rộng rãi lập tức trở nên nhỏ hẹp.\n\nTrên bánh xe đầy vết rách. Có mấy vết rách khá nghiêm trọng, hầu như muốn hủy đi toàn bộ nan hoa của bánh xe. Còn có một vết rách nghiêm trọng nhất, sâu nhất, muốn chia bánh xe thành hai nửa, chỉ còn lại một thanh xương nối liền chính giữa mà thôi, nhìn thấy mà giật mình.\n\nVận khí của cổ trùng Ngũ chuyển này cũng không tốt. Vốn đã bị Thường Sơn Âm đánh gần nát, sau khi chủ nhân Cáp Đột Cột của nó chết đi, nó trở thành cổ hoang dại, dùng thi hài trên chiến trường làm thức ăn, khó khăn mà sống sót, vết thương vẫn không được chữa trị.\n\nVề sau, nó lại bị Cát Dao và Phương Nguyên hợp lực tấn công. Xuân Thu Thiền là cổ Lục chuyển cũng không thể áp đảo cổ Ngũ chuyển. Phương Nguyên đành phải đánh cho nó thoi thóp mới thu phục được nó.\n\nChính vì vậy, toàn bộ Chiến Cốt Xa Luân gần như bị phá nát. Khi nó xuất hiện trong phòng, trên bánh xe còn rơi xuống vài mảnh vỡ cốt xương.\n\nCó thể nói là thảm đến mức không thể thảm hơn.\n\nPhương Nguyên lấy một con cổ Cốt Trúc từ trong hộp quà ra, dựa vào khí tức của Xuân Thu Thiền, một tay luyện hóa nó.\n\nCổ trùng này giống như một đoạn trúc được tạo thành từ xương cốt, trắng bệch như một ngọn nến.\n\nPhương Nguyên cầm cổ Cốt Trúc trong tay, Chân nguyên theo tâm niệm mà động, rời khỏi Không khiếu, một đường thẳng lên gốc lưỡi.\n\nCổ Quỷ Hỏa đã ký thác vào lưỡi của hắn, hóa thành một ngọn lửa màu xanh lam.\n\nPhương Nguyên phồng miệng, nhẹ nhàng phun một cái.\n\nPhù, hắn phun ra một ngọn lửa quỷ màu u lam.\n\nLửa quỷ chuẩn xác rơi xuống cổ Cốt Trúc, bám vào trên lưng, lẳng lặng thiêu đốt.\n\nPhương Nguyên cầm dưới đáy cổ Cốt Trúc, giống như đang cầm một ngọn nến có lửa màu lam."
}
