{
  "id": "chuong-3351-djo-sat-uc-dan-2",
  "slug": "chuong-3351-djo-sat-uc-dan-2",
  "title": "Chương 3351: Đồ sát ức dân (2)",
  "order": 3351,
  "volume": "",
  "content": "Chương 3351: Đồ sát ức dân (2)\n------------------------------\n\nHai con kiến này là tiên cổ, nhưng Phương Nguyên không thể phục chế, cũng không biết tiên cổ phương cụ thể.\n\nNhững con cổ kiến này nuốt cổ tài bên trong động thiên Hỏa Nguyên, thậm chí tiên tài mới có thể thăng luyện thành công.\n\nQuy mô kiến tai cực kỳ to lớn, gần như lan tràn toàn bộ động thiên Hỏa Nguyên, nhưng bồi dưỡng ra tiên cổ cũng chỉ có hai con.\n\nSát chiêu Di Độc Kiến Họa bao gồm ảo diệu Luyện đạo, chính là luyện cổ pháp đỉnh phong tự nhiên của Mao nhân.\n\nLuyện cổ pháp tự nhiên là dựa vào đạo ngân bên ngoài, phụ trợ luyện cổ, tăng lên xác suất thành công.\n\nMột khắc Phương Nguyên khai sáng ra sát chiêu Di Độc Kiến Hoạ, tạo nghệ luyện cổ pháp tự nhiên của hắn đã hoàn toàn siêu việt hơn Trường Mao Lão Tổ.\n\nNhững con kiến thăng luyện mình, không chỉ nuốt cổ tài bên ngoài, quan trọng hơn là Phương Nguyên tiêu hao Tự Tại Thiên Ngân.\n\nTrường Mao Lão Tổ không có Tự Tại Thiên Ngân.\n\n“Dựa vào sát chiêu Di Độc Kiến Hoạ, ta có thể bồi dưỡng ra rất nhiều tiên cổ kiến. Chỉ cần có cơ số lớn, tiêu hao nhiều tài nguyên, tóm lại sẽ không ngừng có kiến sinh ra. Mặc dù tiên cổ là duy nhất, nhưng đã có Xích Đồng Hỏa Nghĩ, cũng không có nghĩa là không có kiến thủy xích đồng, kiến lửa hoàng kim.”\n\nChỉ cần khác biệt một chút, tiên cổ cũng sẽ khác biệt.\n\nPhương Nguyên tính toán một chút, cảm thấy chướng ngại quan trọng không phải là chuẩn tắc tiên cổ duy nhất mà là tài nguyên.\n\nDùng phương pháp này bồi dưỡng ra kiến tiên cổ, tiêu hao quá lớn.\n\nLuyện ra hai con tiên cổ Lục chuyển là Xích Đồng Hỏa Nghĩ, kiến chúa mặt trắng đã hao phí gần hết tài nguyên bên trong động thiên Hỏa Nguyên, đủ để chế tạo ra mười mấy con tiên cổ Thất chuyển.\n\nTỉ lệ lợi dụng tài nguyên quá thấp.\n\nNgoài tiên tài, tiên cổ, trong chiến lợi phẩm của lần tiến đánh động thiên Hỏa Nguyên là một số truyền thừa.\n\nCó giá trị nhất là chân truyền Hỏa Nguyên.\n\nMặc dù Phương Nguyên không đạt được từ động chủ Hỏa Nguyên, nhưng bên trong động thiên Hỏa Nguyên lại có một bản hoàn chỉnh.\n\nChân truyền Hỏa Nguyên là chân truyền Viêm đạo thượng đẳng, trong đó sát chiêu Nộ Xích Tâm Diễm vô cùng huyền diệu. Chính là sát chiêu trước đó động chủ Hỏa Nguyên thôi động ra, dùng để bức bách Phương Nguyên buông tha cho mình, kết quả dùng để tự sát.\n\nCòn có một chiêu Nhân Gian Yên Hoả, rõ ràng là sát chiêu Viêm đạo, mô phỏng hiệu quả Nhân đạo. Đối với Phương Nguyên mà nói, vô cùng có giá trị.\n\n“Chủ thượng, những người này xử lý như thế nào?” Có cổ tiên dưới trướng hỏi thăm.\n\nĐộng thiên Hỏa Nguyên là động thiên Nhân tộc, có hơn một trăm triệu Nhân tộc thuần chính sinh sống.\n\nMuốn di chuyển vào bên trong tiên khiếu Chí Tôn, gánh vác sẽ rất nặng.\n\nPhương Nguyên suy nghĩ một chút, liền lạnh lùng ra lệnh: “Giết hết, dùng để luyện Nhân Hải nhân tạo.”\n\nThế là, các cổ tiên khác vội vàng ra tay, triển khai cuộc tàn sát vô tình.\n\nHơn trăm triệu Nhân tộc bị tàn sát không còn. Xương cốt, huyết nhục, nội tạng, nhân hồn đều bị thu lấy, chỉnh lý thành cổ tài, di chuyển vào trong kho tàng tiên khiếu Chí Tôn.\n\nNhân khí của bọn họ đều bị Nhân Hải hấp thu.\n\nĐây chính là hình thức ban đầu của bí cảnh thiên địa nhân tạo, Phương Nguyên đoạt được từ trong tay Hạ gia Đông Hải.\n\nTương lai thành tôn, Phương Nguyên còn phải đột phá phong tỏa thiên đạo. Thủ đoạn Nhân đạo tất nhiên phải tăng lên rất nhiều.\n\nThu dọn sạch sẽ chiến trường, Phương Nguyên chiếm đoạt tiên khiếu cổ tiên, sau đó là động thiên Hỏa Nguyên.\n\nHắn di chuyển phần lớn tài nguyên bên trong động thiên đến tiểu Xích thiên của mình.\n\nBởi vì trong khoảng thời gian gần đây nuốt khiếu liên tục, tiên khiếu Chí Tôn của Phương Nguyên biến dạng, tốc độ phát triển tăng vọt, đạt đến tám thành.\n\nKho tàng cổ tài bên trong tiên khiếu Chí Tôn sớm đã hết chỗ, đồng thời còn tăng thêm mười cái.\n\nMặc kệ là tiểu Ngũ vực hay là tiểu cửu thiên, đều có điểm tài nguyên phân bố.\n\nTrải qua suy tính thận trọng, Phương Nguyên vất vả lắm mới bố trí thích đáng những tài nguyên này.\n\n“Tiểu Xích thiên cũng sắp đầy rồi. Toàn bộ tiên khiếu Chí Tôn sắp nhét không được nổi nữa rồi.” Phương Nguyên thở dài trong lòng.\n\nHắn có cảm giác mình trong khoảng thời gian này giống như một cái bụng to, ăn uống rượu chè quá độ, có chút tiêu hóa không nổi.\n\nCổ tiên bình thường chuyên tu một đạo, hoàn cảnh tiên khiếu đơn nhất, cho nên dễ dàng kinh doanh. Không gian tiên khiếu của đa số cổ tiên không lớn. Tiên khiếu cổ tiên Vũ đạo là lớn nhất.\n\nPhương Nguyên thì khác.\n\nHắn thông tu toàn lưu phái, hoàn cảnh tiên khiếu vô cùng phức tạp. Tài nguyên các lưu phái đều có thể nhét vào.\n\nĐồng thời, tiên khiếu Chí Tôn của hắn cũng lớn nhất, xưa nay chưa từng có, e là động thiên tôn giả cũng không lớn bằng hắn.\n\nĐiều này dẫn đến nhân tố hắn cần cân nhắc đặc biệt nhiều.\n\nTài nguyên Viêm đạo không được đặt quá gần Thủy đạo. Nếu đặt quá gần, sẽ ảnh hưởng lẫn nhau, không chỉ giảm sản lượng, thậm chí còn diệt vong.\n\nNhưng muốn tập trung tài nguyên Thủy đạo, Viêm đạo cùng một chỗ, tuyệt đối không ổn.\n\nBởi vì tài nguyên Viêm đạo cũng sẽ ảnh hưởng đến nhau, cũng không phải cứ một là ổn.\n\nHuống hồ còn có rất nhiều tiên tài như gỗ Họa Phần, có đạo ngân Viêm đạo, Vận đạo.\n\nRất nhiều tài nguyên có hai hoặc nhiều loại đạo ngân trở lên.\n\nMột số điểm sản xuất tài nguyên tiên tài, cổ tài chung quanh nhất định phải có phạm vi lớn mới có thể dưng dục ra được.\n\nMột số tài nguyên nhất định phải có gió và nước đặc biệt mới có thể đổ vào.\n\nCòn có tài nguyên vật cực tất phản. Ví dụ như lửa Hàn Băng nhất định phải được đặt ở những nơi có đạo ngân Băng Tuyết đầy đủ, sinh ra tiên tài Viêm đạo.\n\nCho nên, Phương Nguyên đã có dự kiến trước, cách đây rất lâu, trước khi chiếm đoạt tiên khiếu, cố ý đánh tan từng khối phân bố tại các nơi bên trong tiên khiếu Chí Tôn.\n\nTổng thể mà nói, Phương Nguyên mô phỏng chính là cách cục ngũ vực cửu thiên."
}
