{
  "id": "chuong-742-vi-luc-nguoc-dong-thanh-cung-2",
  "slug": "chuong-742-vi-luc-nguoc-dong-thanh-cung-2",
  "title": "Chương 742: Vĩ lực ngược dòng thánh cung (2)",
  "order": 742,
  "volume": "",
  "content": "Chương 742: Vĩ lực ngược dòng thánh cung (2)\n--------------------------------------------\n\nCho dù cách rất xa, tiếng kinh hô từ thánh cung vẫn truyền đến.\n\nKẻ cầm đầu tạo nên khủng hoảng cho thánh cung đang cúi đầu nhìn xuống động sâu dưới chân.\n\nÁnh mắt hắn hiện lên sự tán thưởng: “Lợi hại, thật sự lợi hại.”\n\nPhương Nguyên vốn tính toán, cùng lắm chỉ lấy được một thành ánh sáng bị hút ngược mà thôi, không nghĩ đến vĩ lực đảo lưu lại vượt qua sức tưởng tượng như vậy.\n\nChỉ dựa vào điểm này, Phương Nguyên có thể nhìn ra được vị cổ tiên thần bí đó hoàn toàn hiểu rõ lầu Chân Dương không thua gì hắn.\n\n“Rốt cuộc vị cổ tiên thần bí đó là ai? Có thân phận gì? Ta là nhờ cơ duyên xảo hợp, có ưu thế trùng sinh, lại có Địa linh Lang Gia cung cấp tư liệu mới biết được. Tại sao người đó lại hiểu rõ lầu Chân Dương đến như thế?”\n\nLúc này, bên trong địa động, ánh sáng đủ màu dư dả, còn có xu thế tràn ngập, nhưng từ đầu đến cuối vẫn bị một luồng ánh sáng màu đen ngay cửa hang giam cầm.\n\nHào quang di chuyển thoải mái, bên trong còn có một luồng cường quang, càng ngày càng thịnh.\n\nRăng rắc răng rắc...\n\nTừng vết rạn xuất hiện trên tầng thứ nhất của lầu Chân Dương.\n\nĐám người gia lão Hắc Phái sắc mặt trắng bệch, ngơ ngác nhìn cảnh tượng trước mặt.\n\nVề phần các cổ sư khác đang ở tầng cao nhất của thánh cung, có nhiều người đã té quỵ xuống đất, không ngừng dập đầu.\n\nBọn họ hoặc hô to, hoặc thút thít, hoặc cầu khẩn...\n\n“Đừng sập, không thể sập.”\n\n“Lão tổ tông, rốt cuộc chúng ta đã làm gì sai? Người muốn trừng phạt chúng ta sao?”\n\n“Van cầu lão tổ tông rủ lòng từ bi, cho đám tử tôn bất hiếu chúng ta một cơ hội.”\n\nNhững âm thanh này truyền vào tai Hắc Lâu Lan. Gã nhìn chằm chằm tầng thứ nhất của lầu Chân Dương.\n\nTừng vết rách không ngừng lan trên bề mặt tầng thứ nhất.\n\nCho dù Hắc Lâu Lan là cổ sư Ngũ chuyển, lại là thập tuyệt thể, chiếm cứ đỉnh phong phàm nhân, lúc này cũng cảm thấy tay chân luống cuống, lực bất tòng tâm không thể làm gì.\n\n“Không, không thể như vậy được. Ta tuyệt không cho phép chuyện này phát sinh.” Cùng lúc đó, Hắc Lâu Lan phẫn nộ gào thét, gương mặt dữ tợn, ánh mắt tràn ngập ngọn lửa nóng giận.\n\n“Thù mẫu thân ta còn chưa báo? Đại kế báo thù của ta? Tiên cổ Lực đạo của ta.” Gã gào thét trong lòng.\n\nẦm.\n\nMột tiếng vang nhỏ, đất núi rung chuyển.\n\nTầng thứ nhất vốn đã ngưng thực thành hình của lầu Chân Dương bây giờ đã hoàn toàn băng tán, trở thành ánh sáng đủ màu sắc đầy trời.\n\nHào quang tỏa ra như vỡ đê, phun ra ngoài, nhanh chóng lan tràn. Chỉ trong mấy hơi đã bao phủ thánh cung khổng lồ, nhuộm dần chân trời.\n\nPhụt.\n\nHai mắt Hắc Lâu Lan trở nên thất thần, lồng ngực trở nên khó chịu, một ngụm máu trào lên cổ họng, không thể không phun ra ngoài.\n\n“Không, ta tuyệt không cho phép. Ngừng lại cho ta, trở lại cho ta.” Gã giang hai cánh tay, mười ngón tay duỗi ra như muốn bắt lại đám sương mù.\n\nGiống như đáp lại sự cố gắng của gã, hào quang phun ra ngoài dần dần thu nhỏ. Ánh sáng ngoại vi không ngừng rút lui.\n\nMắt Hắc Lâu Lan sáng lên, nhưng hy vọng vừa mới dấy lên đã hoàn toàn ảm đạm.\n\nMặc dù hào quang đã rút lui, nhưng đã không còn ngưng luyện ra hư ảnh tầng thứ nhất nữa. Hào quang càng lúc càng ít, giống như có một con thú khổng lồ vô hình đang tham lam nuốt lấy.\n\n“Không, không, đừng...” Từ xa, Thái Bạch Vân Sinh thì thào, hai mắt cũng trở nên thất thần.\n\n“Chẳng lẽ ông trời muốn diệt Hắc gia chúng ta?” Đám người Hắc Phái vò đầu bứt tóc.\n\nBát Thập Bát Giác Chân Dương lâu sừng sững nhiều năm lại xảy ra vấn đề trong tay Hắc gia, như vậy Hắc gia sẽ hoàn toàn tiêu đời. Các thế lực siêu cấp, bộ tộc Hoàng Kim khác sẽ không bỏ qua cho bọn họ.\n\n“Trời ạ, rốt cuộc chuyện gì xảy ra? Bát Thập Bát Giác Chân Dương lâu vậy mà...” Gia Luật Tang ôm ngực, kinh hoàng không thôi. Ngực của hắn ta ký thác một con tiên cổ Viêm đạo, chính là trước cuộc chiến Vương đình, Thái thượng gia lão của Gia Luật gia đã đưa cho hắn ta sử dụng. Lúc này, tiên cổ Viêm đạo không ngừng rung động.\n\nCùng lúc đó, sắc mặt Phương Nguyên cũng thay đổi.\n\nBên trong Không khiếu của hắn, Xuân Thu Thiền hiện ra thực thể, không ngừng rung động, tản ra uy nghiêm của tiên cổ, ép Không khiếu Ngũ chuyển phát ra tiếng kẽo kẹt.\n\n“Đây là thiên địa đại đạo tương hỗ cảm ứng.” Phương Nguyên biết rõ trong lòng.\n\nNgười chính là vạn vật chi linh, cổ chính là thiên địa chi tinh, vật dẫn đại đạo. Nếu như nói phàm cổ chỉ là một mảnh vỡ nhỏ bé của thiên địa pháp tắc, như vậy tiên cổ chính là một góc đại đạo, một đoạn hoàn chỉnh của thiên địa.\n\nChính vì vậy, tiên cổ mới là duy nhất.\n\nMỗi lần có một tiên cổ sinh ra, những tiên cổ khác sẽ phát sinh rung động, sinh ra cảm ứng.\n\nĐạo lý trên thân cổ trùng sẽ tương tự hoặc tương khắc. Cảm ứng giữa tiên cổ càng sâu, biên động rung động sẽ càng lớn.\n\n“Theo mức độ rung động của Xuân Thu Thiền, tiên cổ sắp xuất thế không phải Trụ đạo.” Phương Nguyên tính toán, ánh mắt nhìn chằm chằm vào địa động, không chút buông lỏng.\n\nTrong địa động, hào quang không ngừng hấp thu ánh sáng từ lầu Chân Dương, rồi không ngừng giảm xuống, nuôi dưỡng luồng cường quang bên trong.\n\nCường quang càng lúc càng thịnh, màng đen bên ngoài cửa hang lại càng giam cầm không ngừng.\n\n“Được rồi, nếu không ra tay, màng đen sẽ bị phá hư. Hào quang trùng thiên sẽ bị bại lộ ngay. Bị đám người Hắc Lâu Lan phát hiện là chuyện nhỏ, vạn nhất kinh động ý chí đang ngủ say bên trong lầu Chân Dương, ta hóa thành tro tàn chỉ bằng một ý niệm của ý chí Tiên Tôn mà thôi.”\n\nTrước đó, Phương Nguyên nhiều lần cố nén không ra tay. Lúc này nhìn thấy thời cơ đã thành thục, hắn quyết định ra tay, lập tức vung cổ trùng đầy trời.\n\nCổ trùng từ Nhất chuyển đến Ngũ chuyển, nhiều như mưa sao băng rơi xuống.\n\nTình huống này nhìn thì không có trật tự, nhưng thật ra lại có ảo diệu khác. Cổ trùng không chỉ phân thành từng loại khác nhau, mà khoảng cách lẫn nhau cũng có sự khác biệt. Thậm chí, có cổ trùng rơi chậm, có cổ trùng rơi nhanh.\n\nĐây là thủ pháp luyện cổ thượng thừa, tên là Hoa Sái. Cũng giống như tạo nghệ Nô đạo hoặc thuật phi hành, không phải người có thiên tư thì không thể nắm giữ. Nhưng cho dù là cổ sư có thiên tư cao, ít nhất cũng phải rèn luyện trăm ngàn lần mới có thể làm được.\n\nThủ pháp này của Phương Nguyên đủ khiến cho một bộ phận đại sư Luyện đạo sợ hãi và thán phục.\n\nSau khi cổ trùng được vẩy xuống, gặp phải làn sương mù đủ màu, dần dần hóa thành một màu, xanh như bầu trời, từ động hóa tĩnh.\n\nBên trong ánh sáng xanh, vô số chim bay, cá lặn. Khi ánh sáng trắng bị tán xạ, có đôi khi ngưng tụ thành đống, có đôi khi phân tán như sao. Phương Nguyên nhìn chằm chằm, một lát sau cảm thấy đầu váng mắt hoa.\n\nHắn vội vàng chuyển ánh mắt đi nơi khác, ngẩng đầu nhìn về hướng thánh cung.\n\nTiếng ồn ào truyền đến từ thánh cung đã nhỏ hơn. Sau khi ánh sáng đủ màu bao phủ thánh cung bị giảm bớt gần một nửa thì tốc độ cũng chậm lại.\n\nThấy không ai chú ý đến chỗ này, đàn sói cũng không truyền đến tin tức giao chiến, trong lòng Phương Nguyên thầm thở phào nhẹ nhõm.\n\n“Hết thảy đều tiến hành thuận lợi, tiếp theo sẽ là bước cuối cùng.” Hắn cẩn thận từng ly từng tí, không chút tự đắc, ngược lại càng thêm đề phòng.\n\nMặc kệ là thế giới này hay là lịch sử Trái Đất, chuyện sắp thành lại bại còn ít sao?\n\nBước cuối cùng, động tĩnh sẽ khá lớn, là khâu dễ dàng xảy ra vấn đề nhất.\n\nTrong tay Phương Nguyên đã sớm có một con cổ Xú Thí. Hắn vung tay lên, con cổ trùng nhẹ nhàng bay vào trong động.\n\nLập tức, bên trong hang động truyền ra một mùi hương rất lạ.\n\nMùi hương lạ này không gió mà tán, chợt lan tràn ra ngoài.\n\n“Dừng lại, dừng lại rồi.” Một lát sau, đám cổ sư bên trong thánh cung mừng rỡ như điên.\n\n“Đại nhân, hào quang đã ngừng giảm bớt, đang bắt đầu tăng dần trở lại.” Một vị gia lão Hắc gia hưng phấn kêu lên, kết quả đổi lấy một cước của Hắc Lâu Lan.\n\n“Ta nhìn thấy rồi.” Hắc Lâu Lan đá vị gia lão kia ngã lăn ra đất, mắt như lang như hổ, trong miệng phát ra tiếng gầm, khó nén tâm trạng vui sướng.\n\nNhưng trong lòng gã vẫn vô cùng khẩn trương.\n\nHào quang lầu Chân Dương giảm bớt, thậm chí một tầng lầu bị sụp đổ là chuyện lần đầu tiên xảy ra.\n\nRốt cuộc là đã xảy ra vấn đề gì?"
}
