{
  "id": "chuong-2583-nguyen-thuy-thien-djinh-2",
  "slug": "chuong-2583-nguyen-thuy-thien-djinh-2",
  "title": "Chương 2583: Nguyên Thuỷ Thiên Đình (2)",
  "order": 2583,
  "volume": "",
  "content": "Chương 2583: Nguyên Thủy Thiên Đình (2)\n---------------------------------------\n\n“Xin hỏi ngài muốn sáng tạo ra môn phái gì? Trụ sở môn phái phải chọn chỗ nào? Môn phái có quy củ gì, sáng tạo môn phái có yêu cầu gì quan trọng nữa không?”\n\nNguyên Thủy Tiên Tôn hít sâu một hơi nói: “Liên quan đến môn phái, ta đã sớm lên kế hoạch từ lâu. Một khi đã nói ra, nhất định sẽ liên quan đến từng phương diện. Hãy lấy ta làm ví dụ. Đầu tiên, tên môn phái của ta sẽ là Thiên Đình.”\n\nThật lâu sau.\n\nNguyên Thủy Tiên Tôn đã giải hoặc cho chư tiên Nhân tộc.\n\nChúng tiên không còn mơ hồ nữa.\n\nNguyên Thủy Tiên Tôn liếc nhìn chư tiên: “Tiếp theo phải nhìn các vị. Ta tin rằng, chỉ cần chúng ta mở rộng môn phái, phát triển một cách chính xác, cho dù sau khi ta chết, Nhân tộc chắc chắn sẽ càng lúc càng hưng thịnh. Nếu dị tộc không thay đổi, bọn họ khẳng định sẽ xuống dốc.”\n\n“Các vị hãy có lòng tin.”\n\n“Đừng nhìn môn phái chúng ta chỉ là một suy nghĩ đơn thuần, không thể thực hiện được.”\n\n“Ta tin rằng, chỉ cần tuân theo kế hoạch của chúng ta phát triển tiếp, môn phái sẽ dần tản ra ánh sáng chói mắt trong dòng chảy lịch sử. Thiên Đình ta, môn phái của chúng ta, sẽ trưởng thành và nổi tiếng khắp thiên hạ, hùng cứ một phương, khiến kẻ địch vì đó mà biến sắc.”\n\nBa trăm tám mươi bảy vạn chín nghìn sáu trăm tám mươi bảy năm sau.\n\nChiến trường Thiên Đình.\n\nKịch chiến vẫn tiếp tục, Trường Sinh Thiên nhận được sự giúp đỡ của Cự Dương Tiên Tôn mà chiếm thượng phong.\n\nNhưng trong tiên mộ, thành viên Thiên Đình vẫn không ngừng thức tỉnh.\n\n“Là ai? Dám can đảm phạm Thiên Đình ta.”\n\n“Đây là thành quả của tổ tiên lịch đại, ta quyết không cho phép các ngươi phá hư.”\n\n“Chém đầu người, vẩy nhiệt huyết chỉ là chế độ gia tộc Trường Sinh Thiên, cũng muốn đánh bại Thiên Đình ta? Hừ, vọng tưởng.”\n\n“Trường Sinh Thiên, ngươi thật đáng khinh. Vì tư lợi bản thân mà muốn dẫn phát nội chiến Nhân tộc sao?”\n\n“Thiên Đình chúng ta thủy chung vẫn là thánh địa Nhân tộc, thiên đường Nhân tộc, chính thống Nhân tộc.”\n\n“Chúng ta đại diện cho tinh thần Nhân tộc, mấy trăm vạn năm từ đầu đến cuối vẫn không thay đổi.”\n\n“Ta đi theo Nguyên Thủy Tiên Tôn, đi theo Tinh Túc Tiên Tôn, đi theo Nguyên Liên Tiên Tôn, lấy cái chết bảo vệ Thiên Đình chúng ta.”\n\nTừng tiếng hò hét, hoặc già hoặc trẻ, có nam có nữ, thành viên Thiên Đình muôn hình muôn vẻ từ trong tiên mộ chui ra, tham gia chiến trường.\n\nGiống như nhiều năm trước Nguyên Thủy Tiên Tôn đã nói, Thiên Đình của ông trưởng thành sẽ là quái vật khổng lồ che đậy thế gian.\n\nTinh thần của ông vẫn luôn được truyền thừa xuống, chưa bao giờ thay đổi.\n\nVô số nhân tài được môn phái đào móc và bồi dường, đã sớm đi theo vị tiên tổ đã chết, bảo vệ lý niệm tinh thần của ông.\n\nCổ tiên Bắc Nguyên dũng mãnh không gì sánh nổi, nhưng chúng tiên Thiên Đình lại thể hiện khí thế điên cuồng. Cho dù tiên cổ của bọn họ không đủ, cho dù đồng quy vu tận, trên mặt bọn họ không hề có sự mơ hồ hay sợ hãi.\n\nNgược lại.\n\nGương mặt bọn họ còn loé lên ánh sáng.\n\nÁnh sáng của người tuẫn đạo...\n\nLại xán lạn lóa mắt như thế.\n\n“Vì sao? Rõ ràng thực lực chúng ta mạnh hơn, vì sao lại bị khí thế Thiên Đình chế trụ?” Băng Tắc Xuyên nghiến răng, sắc mặt xanh xám.\n\n....\n\nChiến trường Thiên Đình.\n\nCổ tiên Bát chuyển chém giết đã đạt đến cực hạn thảm khốc.\n\n“Trường Sinh Thiên, biểu hiện của các ngươi thật sự khiến chúng ta thất vọng quá.”\n\n“Hừ, gia hỏa Thiên Đình luôn nói lớn không ngượng. Làm lão đại lâu quá rồi, để ta thiêu tất cả các ngươi.”\n\n“Chúng ta đều là Nhân tộc, nhưng nội đấu đến mức độ này. Chư tiên Bắc Nguyên chỉ biết dũng mãnh nhưng không hề có tín niệm.”\n\n“Tín niệm của ta, các ngươi không biết đâu.”\n\nKhông ngừng có cổ tiên Bắc Nguyên chết đi, nhưng mỗi một cường giả Bắc Nguyên chết đều kéo theo tính mệnh của mấy vị cổ tiên Thiên Đình.\n\n“Bắc Nguyên Trường Sinh Thiên.” Long Công vô cùng phẫn nộ, ánh mắt hung dữ: “Mặc dù thế lực ngang nhau, nhưng đường đường là đại Thiên Đình, lại bị ép đến mức độ chật vật như thế. Không thể tha thứ được...”\n\nOành.\n\nHai tay Long Công bỗng nhiên nâng lên, rốt cuộc đánh vỡ lồng giam vây khốn ông.\n\nNhưng Kiếp Vận Đàn và Thất Cực Hoang Đô đã nhào đến. Ba người không ngừng đấu nhau, rơi vào trạng thái giằng co.\n\n“Nhanh nhanh nhanh...”\n\n“Ổn rồi, đại trận Luyện đạo đã được chữa trị xong.”\n\n“Viên Quỳnh Đô, tiếp theo phải xem ngươi rồi. Chúng ta sẽ bảo vệ ngươi. Trừ phi chết đi, nếu không, sẽ không ai rung chuyển được đại trận Luyện đạo này.”\n\nMột số cổ tiên Thiên Đình thấp giọng hô, chiếm cứ bốn phía tạo thành một phòng tuyến kiên cố.\n\nBởi vì cổ tiên Thiên Đình phấn đấu quên mình, đại trận Luyện đạo đã được chữa trị hoàn tất, đồng thời phòng tuyến cũng một lần nữa được xây dựng lại.\n\nBăng Tắc Xuyên nhìn thấy, vội vàng bỏ qua Long Công, ý đồ phá hư Thiên Đình.\n\n“Mơ tưởng.” Long Công quát lớn, không để ý đến thương thế, dốc hết toàn lực ngăn chặn Kiếp Vận Đàn và Thất Cực Hoang Đô.\n\nBăng Tắc Xuyên thấy đột phá không thành, vội điều binh khiển tướng.\n\nChư tiên Bắc Nguyên một lần nữa xung kích. Cổ tiên Thiên Đình thương vong thảm trọng, nhưng bởi vì trong tiên mộ không ngừng có thành viên thức tỉnh bổ sung vào, dẫn đến phòng tuyến lại càng thêm không gì phá nổi so với trước đó.\n\n“Được, nên thừa dịp này. A?” Lưu Lưu Lưu muốn tiềm hành vào, nhưng đột nhiên sắc mặt y thay đổi, hiện ra nguyên hình.\n\nMột vị cổ tiên Thiên Đình có rất nhiều hạt ngọc châu trôi nổi bên cạnh bay đến trước mặt y, gương mặt tràn ngập sát khí: “Chính là ngươi sao? Là hung thủ dính đầy máu tươi tiên hữu Thiên Đình ta? Biểu diễn của ngươi nên dừng ở đây rồi.”\n\n“Là Ngọc Châu Tử tiền bối...” Viên Quỳnh Đô đang định vào trận, nhìn thấy cảnh tượng này, không khỏi mừng rỡ.\n\nTrong lịch sử, cổ tiên cường giả Bát chuyển Ngọc Châu Tử am hiểu nhất chính là phá án và bắt giam. Nhìn số ngọc châu trôi nổi bên cạnh mà ông, tiên cổ trong tay ông hẳn khá đầy đủ. Như vậy, Lưu Lưu Lưu đã bị ông khắc chế."
}
