{
  "id": "chuong-2602-long-cong-hy-sinh-1",
  "slug": "chuong-2602-long-cong-hy-sinh-1",
  "title": "Chương 2602: Long Công hy sinh (1)",
  "order": 2602,
  "volume": "",
  "content": "Chương 2602: Long Công hy sinh (1)\n----------------------------------\n\nHồng Liên im lặng.\n\nCho dù y cường đại như thế nào, đối mặt với Thiên Đình, y cũng thường xuyên cảm thấy bất đắc dĩ.\n\nY có thể hủy Thiên Đình, nhưng như vậy để làm gì?\n\nChỉ cần còn Túc Mệnh cổ, Thiên Đình sẽ tùy thời trùng kiến lại. Bởi vì ý chí Tinh Túc vẫn luôn ảnh hưởng thiên ý, Túc Mệnh cổ vẫn là Nhân tộc hưng thịnh, vẫn luôn có gợi ý Thiên Đình là đệ nhất thánh địa Nhân tộc, đệ nhất thế lực.\n\nDưới sự thao túng của số mệnh, bố trí ra đủ loại cơ duyên, rất nhiều lương tài mỹ ngọc sẽ tích cực đầu nhập vào Thiên Đình, tổ kiến ra Thiên Đình.\n\nThiên Đình không phải mấu chốt. Ý chí Tinh Túc và Túc Mệnh cổ mới là mấu chốt.\n\nĐối với ý chí Tinh Túc...\n\nĐầu tiên, Hồng Liên Ma Tôn không phải Trí đạo Cửu chuyển, đối phó ý chí Tinh Túc lấy thân hợp đạo, thủ đoạn của y không đủ.\n\nTiếp theo, y cũng không muốn đối phó ý chí Tinh Túc. Dù sao ý chí Tinh Túc quấy nhiễu thiên ý, để bảo toàn địa vị Nhân tộc, giúp cho Nhân tộc hưng thịnh.\n\nHồng Liên chỉ muốn phục sinh người thân và vợ của mình. Y chưa hề nghĩ đến việc phản bội hay thương tổn chủng tộc của mình.\n\nCho nên, con đường duy nhất dành cho Hồng Liên Ma Tôn chỉ là phá hủy Túc Mệnh cổ.\n\nMặc dù phá hủy Túc Mệnh cổ sẽ có hại cho Nhân tộc, nhưng nếu có ý chí Tinh Túc, sẽ vẫn không thay đổi được đại cục ngũ vực.\n\nBởi vì khi không có Túc Mệnh cổ tồn tại, Thiên Đình sẽ không cách nào sử dụng, thiên đạo cũng không cách nào lợi dụng.\n\nTrong tình huống hai bên ngang hàng, Nhân tộc có ưu thế to lớn, làm sao có thể trơ mắt nhìn chủng tộc khác quật khởi?\n\nNhưng Hồng Liên Ma Tôn không phải Thiên Ngoại Chi Ma, sao có thể phá hủy được Túc Mệnh cổ hoàn toàn chứ?\n\nTrùng sinh vô số lần, Hồng Liên vẫn không tìm được phương pháp phá hủy Túc Mệnh cổ triệt để. Lần trùng sinh này chính là đến khuyên Long Công, để sư phụ đứng bên cạnh y, đồng loạt ra tay.\n\nKhông nghĩ rằng Thiên Đình lại có bí mật như thế, mưu tính của Hồng Liên xem như thất bại.\n\nGừng càng già càng cay.\n\nHồng Liên muốn thuyết phục Long Công. Long Công cũng chờ cơ hội tốt này để khuyên can đệ tử đắc ý nhất của mình.\n\n“Hồng Đình, thu tay lại đi.” Long Công chân thành nói: “Vi sư nói nhiều như vậy chính là muốn con quay đầu lại. Chính đạo không chỉ có vinh quang và mỹ danh, mà còn có hy sinh đi kèm. Vì Nhân tộc, vì Thiên Đình, Tinh Túc Tiên Tôn đã hy sinh chính bản thân ngài ấy. Còn con thì sao? Cha mẹ của con, vợ của con vì con mà chết, làm nền cho con đường thành tựu tiên tôn của con, hy sinh của bọn họ là cần phải có, và cũng rất có giá trị. Con vẫn còn chưa rõ sao? Hồng Đình, thu tay lại đi.”\n\n“Không, con tuyệt không thu tay lại.” Ánh mắt Hồng Liên vẫn kiên định không thay đổi: “Xin lỗi, sư phụ, đã để người nhiều lần thất vọng. Nhưng đây lại chính là con đường mà con muốn đi.”\n\nLong Công lắc đầu, gương mặt hiện lên vẻ khổ sở. Ông hít sâu một hơi: “Vi sư không thất vọng, nếu con trực tiếp đồng ý, vi sư ngược lại sẽ hoài nghi. Ta biết ý chí của con sẽ không dễ dàng dao động. Điều này đã sớm nằm trong dự liệu của vi sư. Như vậy, tiếp theo hãy để vi sư dùng ví dụ của mình để dạy bảo con.”\n\n“Sư phụ nói vậy là có ý gì?”\n\nTrong lúc Hồng Liên Ma Tôn đang nghi hoặc, Long Công đã thúc giục thủ đoạn mà ông đã sớm chuẩn bị.\n\nSát chiêu tiên đạo, Long Nhân Tịch Diệt.\n\nBiểu hiện nghi ngờ của Hồng Liên nhanh chóng mất đi, thay vào đó là chấn kinh. Y cảm nhận được thực chất và hiệu dụng của sát chiêu này.\n\nHồng Liên lên tiếng kinh hô: “Sư... sư phụ, người muốn giết chết tất cả Long nhân trên thế gian này? Trong đó có con cháu của người mà. Nếu như con nhớ không lầm, tất cả huyết mạch tử tôn của người đều đã biến thành Long nhân.”\n\n“Không sai.” Cơ thể Long Công run rẩy, giọng nói cũng có chút phát run: “Vi sư chính là tổ của Long nhân, đệ nhất Long nhân giữa thiên địa. Khi khai sáng ra phương pháp chuyển biến Long nhân, vi sư đã có sự bố trí về sau, giúp cho vi sư có thể lợi dụng thân phận chi tổ dễ dàng diệt trừ Long nhân khác.”\n\n“Khi gợi ý Long nhân hưng thịnh xuất hiện, vi sư đã muốn sử dụng thủ đoạn này. Nhưng lúc đó, ý chí Tinh Túc hiển hoá, chỉ điểm vi sư không ngại tạm thời lưu lại Long nhân, sẽ hữu dụng trong tương lai.”\n\n“Vi sư đã từng do dự, bàng hoàng. Hậu thế của vi sư, Hồng Đình con cũng đã gặp. Ngậm kẹo đùa cháu, hưởng thụ niềm vui gia đình là sự yên lòng nhất của vi sư lúc tuổi già. Haiz, vi sư đã sớm già rồi.”\n\n“Sư phụ...” Hồng Liên muốn nói rồi lại thôi, không biết nên dùng lời nào để an ủi Long Công.\n\nHốc mắt Long Công phiếm hồng, thiếu chút rơi lệ. Đây là hình ảnh mà Hồng Liên chưa từng thấy qua.\n\nÔng nức nở: “Thật ra vi sư biết rất rõ, cho dù không có Long nhân hưng thịnh, nhưng Long nhân vẫn sẽ là tai họa ngầm của Thiên Đình, của Nhân tộc. Bởi vì Long nhân khác với những dị tộc khác. Nó là do vi sư khai sáng, từ Nhân tộc chuyển hóa mà thành. Nó giống như một gốc dây leo hút máu, mọc ra trên gốc đại thụ Nhân tộc, lúc nào cũng sẽ hút máu Nhân tộc để không ngừng lớn mạnh bản thân.”\n\n“Thọ của Long nhân gần với Thọ cổ. Thọ cổ thưa thớt, mà duyên thọ con người đâu chỉ ức vạn? Long nhân sẽ càng lúc càng nhiều, còn Nhân tộc sẽ càng ngày càng ít.”\n\n“Càng đáng sợ hơn chính là, Long nhân sinh ra trong Nhân tộc, trời sinh sẽ khiến Nhân tộc giảm xuống sự cảnh giác. Lại có tôn giả đức cao vọng trọng là vi sư bảo vệ, ai có thể chèn ép và quấy nhiễu?”\n\n“Cứ theo đà này, một ngày nào đó, Long nhân sẽ che phủ Nhân tộc. Nếu ngoài ý muốn phát sinh lần nữa, bên trong Túc Mệnh cổ lại có gợi ý Long nhân hưng thịnh, hậu quả ra sao cũng có thể dễ dàng nghĩ được.”"
}
