{
  "id": "chuong-3720-lai-djuoc-co-tri-tue-1",
  "slug": "chuong-3720-lai-djuoc-co-tri-tue-1",
  "title": "Chương 3720: Lại được cổ Trí Tuệ (1)",
  "order": 3720,
  "volume": "",
  "content": "Chương 3720: Lại được cổ Trí Tuệ (1)\n------------------------------------\n\nBởi vì nhiệm vụ lần này đặc biệt, cho nên Phương Nguyên mới cố ý phái y đến đây. Bằng không, y vẫn luôn thâm tàng bên trong tiên khiếu Chí Tôn, đa số thời gian dùng để bế quan chuyên nghiên cứu Mộng đạo. Thời gian còn lại là giúp Phương Nguyên một tay, ổn định cục diện tiên khiếu Chí Tôn.\n\nPhương Nguyên thôi động thủ đoạn, cẩn thận trợ giúp Mộng Cầu Chân, thuận lợi tiến vào trong bọt khí.\n\nSau thời gian một chén trà, Mộng Cầu Chân trở về tiên khiếu Chí Tôn.\n\nHắn đã đắc thủ.\n\nMang về một con cổ Trí Tuệ hoang dã.\n\nCổ Trí Tuệ đã từng là Cửu chuyển, được Cự Dương Tiên Tôn bố trí cho Phương Nguyên.\n\nTrong cuộc chiến hủy diệt số mệnh, bởi vì muốn đạt thành đại kế Hồng Liên, dẫn đến cổ Trí Tuệ trở thành một trong những nguyên liệu luyện cổ.\n\nCổ Trí Tuệ vì thế mà bị diệt vong.\n\nNhưng thiên đạo sáng tỏ, sinh diệt tương ứng. Dưới sự thôi thúc của thiên ý, rất nhanh bên trong ngũ vực đã sinh ra một con cổ Trí Tuệ Lục chuyển.\n\nCổ Trí Tuệ được giấu trong bọt khí.\n\nSau khi Phương Nguyên trộm lấy thiên cơ, biết được vị trí của rất nhiều tiên cổ hoang dã, cổ Trí Tuệ là con có giá trị cao nhất trong tất cả các thu hoạch của hắn.\n\nCho nên, lần này hắn không tiếc đích thân ra tay, phòng ngừa hết thảy chuyện ngoài ý muốn, bảo đảm cổ Trí Tuệ đến tay.\n\nTất cả đều tương xứng với thiên cơ đã trộm được.\n\nMộng Cầu Chân thi triển thủ đoạn Mộng đạo, nhẹ nhàng áp đảo cổ Trí Tuệ chỉ có Lục chuyển.\n\nBên trong bọt khí, mặc dù bao phủ một ngọn núi lửa, chung quanh đều là cá nhưng cũng không có khả năng có sự vật mang đến uy hiếp cho Mộng Cầu Chân.\n\nVề phần Phương Nguyên, đạo ngân trên người hắn quá nhiều. Chỉ cần hắn luồn một tay vào bọt khí, rất có khả năng bọt khí sẽ bị nứt vỡ.\n\nCho nên, trong quá trình này, mượn nhờ phân thân là thuận tiện nhất.\n\nCổ Trí Tuệ Lục chuyển rất nhanh đã được Phương Nguyên luyện hoá.\n\nMặc dù là cổ Trí Tuệ nhưng Phương Nguyên đường đường là tôn giả luyện đạo, luyện hóa chỉ là một con tiên cổ Lục chuyển hoang dã, hành động dễ như trở bàn tay.\n\nĐối với tôn giả mà nói, lợi dụng tiên nguyên Cửu chuyển luyện hóa tiên cổ Bát chuyển, trên cơ bản không hề có chút áp lực nào.\n\nKhó khăn là ở chỗ luyện hóa tiên cổ Cửu chuyển.\n\nMặc kệ là Tinh Túc Tiên Tôn đời thứ nhất luyện hóa cổ Trí Tuệ, hay là Cự Dương Tiên Tôn luyện hóa cổ Ái Tình, tất cả đều thất bại.\n\n“Trải qua cuộc chiến số mệnh, không nghĩ đến cổ Trí Tuệ một lần nữa rơi vào tay của ta. Đồng thời, lần này còn không bị Cự Dương Tiên Tôn động tay động chân.”\n\n“Đây là cổ Trí Tuệ thuộc về riêng một mình ta.”\n\nTrong lòng Phương Nguyên cảm thấy có một sự vui vẻ.\n\nVề phần thăng luyện cổ Trí Tuệ, có thể một lần nữa quay trở lại Cửu chuyển hay không.\n\nPhương Nguyên cảm thấy chuyện này cũng không phải việc cấp bách cho lắm.\n\nCó sát chiêu Đạo Thiên Cơ, trộm lấy tin tức thiên đạo, Phương Nguyên có thể cải tiến thôi diễn Trí đạo, không còn lo lắng việc thu thập tin tức không đủ.\n\nPhương Nguyên đạt được cổ Trí Tuệ, lại lén lút trở lại địa điểm trước kia, tiếp tục luyện hóa đạo ngân Luyện đạo. Đồng thời, hắn thường xuyên ngừng lại, mang đến cho người ta cảm giác giống như hắn đang bị thiếu tiên nguyên.\n\nThần niệm của hắn thăm dò vào trong tiên khiếu Chí Tôn.\n\nTrong khoảng thời gian gần đây, bên trong tiên khiếu Chí Tôn lại có thêm một công trình được thuận lợi xây dựng.\n\nVì công trình này, Phương Nguyên có thể nói là đào móc tất cả tiên tài dự trữ có liên quan, trong đó Hoa gia Đông Hải cống hiến nhiều nhất, kiếm được nhiều điểm cống hiến nhất.\n\nVề phần phương pháp tạo dựng Cẩm Tú Vân, Phương Nguyên cuối cùng vẫn thông qua Đạo Thiên Cơ, thăm dò nội tình thiên ý mới có thể cải tiến thành công.\n\nMột mảng lớn Cẩm Tú Vân rộng chừng mười dặm đang chậm rãi trôi dưới tiểu cửu thiên.\n\nCứ cách một khoảng thời gian, bọn chúng sẽ từ một thiên này xuyên thẳng qua một thiên khác.\n\nCẩm Tú Vân là tiên tài bao gồm từ Lục chuyển đến Cửu chuyển.\n\nLúc này, Cẩm Tú Vân của Phương Nguyên, Lục chuyển chiếm đa số, Thất chuyển chỉ có ba thành, Bát chuyển chưa đến một thành, Cửu chuyển gần như không có.\n\nThức ăn cho tiên cổ Thiên Cơ Cửu chuyển chính là Cẩm Tú Vân Cửu chuyển.\n\nKhoảng cách đến tiêu chuẩn nuôi nấng một lần của Phương Nguyên vẫn còn kém rất xa.\n\nNhưng không sao.\n\nSố chuyển tiên cổ càng cao, tần suất nuôi nấng sẽ càng thấp. Dựa theo tình thế tổng thể hiện tại mà xem, từ đây đến lúc cho ăn vẫn còn một khoảng thời gian rất dài.\n\nTrong khoảng thời gian này, đủ để Cẩm Tú Vân trưởng thành.\n\nThời gian vẫn rất dư dả.\n\nCổ tu nuôi dùng luyện, nuôi tiên cổ Cửu chuyển nhất định là khảo nghiệm Phương Nguyên phải đối mặt.\n\nBây giờ hắn có ba con tiên cổ Cửu chuyển, theo thứ tự là cổ Thiên Nguyên Bảo Hoàng Liên, cổ Thăng Luyện, cổ Thiên Cơ. Độ khó hai cái trước thấp hơn một chút, cổ Thiên Cơ mới là phiền phức hơn.\n\nNhưng Phương Nguyên đã phòng ngừa chu đáo, hiện tại đã sơ bộ giải quyết được phiền phức này.\n\nTổng thể mà nói, nuôi tiên cổ Cửu chuyển đối với Phương Nguyên mà nói cũng không phải khó khăn lớn nhất.\n\nCố gắng một chút là có thể làm được.\n\nDù sao hắn đã là tôn giả, còn có Đông Hải trong ngũ vực, thế lực siêu cấp dị nhân lưỡng thiên. Thông qua hai lần hắn tuyên bố đại ái, việc buôn bán chính của hắn bên trong Bảo Hoàng Thiên chính là luyện chế tiên cổ.\n\nCộng thêm nội tình tiên khiếu Chí Tôn hùng hậu, chỉ sợ khắp thiên hạ cũng chỉ có Trường Sinh Thiên và Thiên Đình là mạnh hơn tiên khiếu Chí Tôn một chút.\n\nĐộng thiên Thương Lam Long Kình, Phương Nguyên đã từng gặp qua.\n\nBảo Hoàng Thiên là động thiên đặc biệt, chủ yếu dùng cho các cổ tiên buôn bán, nội tình bản thân còn kém xa tiên khiếu Chí Tôn.\n\nTrong khoảng thời gian phát triển này, tiên khiếu Chí Tôn đang dần dần phát sinh một loại chất biến."
}
