{
  "id": "chuong-3230-the-thi-con-djanh-nhu-the-nao-1",
  "slug": "chuong-3230-the-thi-con-djanh-nhu-the-nao-1",
  "title": "Chương 3230: Thế thì còn đánh như thế nào? (1)",
  "order": 3230,
  "volume": "",
  "content": "Chương 3230: Thế thì còn đánh như thế nào? (1)\n----------------------------------------------\n\nThu hoạch thành quả, đồng thời Phương Nguyên còn bỏ ra cái giá khá nặng.\n\nTiểu Nam Cương trù phú nhất trong tiểu Ngũ vực đã bị tổn hại hơn phân nửa.\n\nKế Tiên Sơn bị hồng thủy dọn sạch. Bản thân ngọn tiên sơn này là một tài nguyên trung cấp, Phương Nguyên lấy được từ động thiên Hắc Phàm, có thể tiếp dẫn phàm nhân thành tiên.\n\nCòn có Phong Thiên Sơn. Ngọn núi này do Phương Nguyên chế tạo, hình dáng thấp bé, diện mạo không đáng để ý. Lòng núi trống không, đã từng được Phương Nguyên bố trí cổ trận phong ấn cơ thể tiên cương Lực đạo.\n\nNgoài ra còn có hơn trăm dãy núi, trong đó tổn thất nặng nhất chính là Nội Cảnh Vũ Sơn, Đồng Ấn Sơn, Cốt Điểu Phong.\n\nNội Cảnh Vũ Sơn từ đầu đến cuối đều bao phủ một đám mây đen. Bên trong đám mây đen không ngừng rơi xuống mưa bụi. Mưa bụi này cũng không phải nước mưa bình thường, mà là tiên tài mưa nội cảnh Lục chuyển. Đây là điểm tài nguyên tiên tài Thủy đạo, bây giờ đã trở thành một đống phế tích.\n\nĐồng Ấn Sơn vẫn còn lại cơ thể bị tàn phế. Ngọn núi này vốn có màu đỏ, ngăn nắp, giống như một đại ấn đứng sừng sững bên trên tiểu Nam Cương. Trên núi không có bùn đất, do đủ loại đồng tạo thành.\n\nTài nguyên đồng gồm có tiên lẫn phàm, có phàm cấp như Hỗn Thiên Đồng, Bàn Nhược Đồng, Tuyết Hoa Đồng, càng có tiên tài như Thương Huyền Đồng, Thăng Long Đồng.\n\nĐồng Ấn Sơn đặc biệt như vậy, cho nên đã sớm bị chiếu cố trong vạn kiếp Vạn Diệt Sâm Lôi. Bây giờ nó đã bị đánh thấp xuống một nửa, đen thui, bốc khói và điện quang. Cả ngọn núi hoàn toàn nóng chảy cùng một thể, tản ra một mùi khét mãnh liệt.\n\nNgọn núi này đã từng sản xuất Bá Đồng, là tiên tài Thất chuyển. Đáng tiếc sau khi gặp tai ương, nó không còn sản xuất được nữa.\n\nVề phần Cốt Điểu Phong, vốn nó sở hữu rất nhiều chim Hoa Dực Bạch Cốt, sinh cơ dạt dào. Lúc này chỉnh thể đã sụp đổ, chim Hoa Dực Bạch Cốt đã sớm bị lôi đình đánh chết.\n\nLôi đình băng sơn, hồng thủy diệt rừng.\n\nRất nhiều cây Khúc Lệ Phương Nguyên thu hoạch được từ động thiên Hắc Phàm, tạo thành một rừng cây nguyên thủy rộng lớn cho tiểu Nam Cương. Trải qua trận vạn kiếp này, nơi này còn có rừng cây gì nữa? Chứ đừng đề cập đến chim Khí Tử hay suối trà Thanh Hương Phác Tị.\n\nTiểu Nam Cương gần như sinh linh đồ thán.\n\nChỉ có mấy chỗ được Phương Nguyên trọng điểm bảo vệ.\n\nĐộng Bàn Tơ, động thạch nhũ, khoáng mạch đá Ô Thanh Mặc, những điểm tài nguyên này đều nằm dưới đất, Phương Nguyên bảo vệ tương đối dễ dàng. Đồng thời những nơi này đều có Thạch nhân sinh sống.\n\nHỏa Điểu Sơn là một ngoại lệ.\n\nBởi vì vị trí vắng vẻ, cho nên may mắn trốn khỏi một kiếp.\n\nĐiểm tài nguyên cỡ trung này có được loài chim Viêm đạo, chủng loại phong phú, thượng vàng hạ cám. Bên trong ngọn núi lửa còn có Hỏa Phượng Hoàng, được đại trận bên trong ngọn núi trấn áp, giam giữ. Rễ ngô đồng ráng chiều trên núi hấp thu dung nham, sung làm chất dinh dưỡng, nhánh cây phất phới, lá cây chiếu sáng rạng rỡ, tản ra ánh sáng ráng chiều mỹ lệ, chính là mỹ cảnh khó có được.\n\nNgoại trừ tiểu Nam Cương, tiểu tứ vực khác cũng bị hao tổn rất lớn.\n\nBãi nước cạn Thạch Đầu ở tiểu Bắc Nguyên là do Phương Nguyên chiếm đoạt được từ phúc địa Hàn Đông, bây giờ bị hồng thủy nhấn chìm. Toàn bộ linh xà phấn hồng sinh tồn bên trong đều mất mạng.\n\nKhuyển mạc ở tiểu Tây Mạc là do Phương Nguyên lấy được từ phúc địa Lưu Dũng. Bên trong có hơn hai mươi hoang thú chó, bây giờ tất cả đều hài cốt không còn.\n\nTiểu Trung Châu, tiểu Đông Hải, thậm chí tiểu cửu thiên cũng bị vạn kiếp liên luỵ.\n\nPhương Nguyên không lo được nhiều như vậy.\n\nVạn kiếp đã từng lấy đi không biết bao nhiêu tính mạng của cổ tiên Bát chuyển. Trong lịch sử, nó chính là nguyên nhân chủ yếu gây ra vô số cái chết cho nhân kiệt. Một khi ứng đối không tốt, tính mệnh của Phương Nguyên cũng sẽ bị vứt bỏ.\n\nPhương Nguyên cũng không chỉ muốn đối phó vạn kiếp mà còn phải ứng phó với truy sát bên ngoài.\n\nNếu bỏ qua một số tài nguyên có thể cải thiện được cục diện, cớ sao Phương Nguyên không làm?\n\nTính mạng quan trọng hay tài nguyên quan trọng?\n\nĐáp án của vấn đề này, không cần nói cũng biết.\n\nCòn tính mệnh thì mới còn hy vọng và khả năng.\n\nLui một vạn bước mà nói, cho dù Phương Nguyên chấp nhận tất cả tài nguyên đều hư hại, thậm chí bản thể chí tôn, các phân thân đều bỏ mình, chỉ cần hắn còn sống, chỉ cần hắn vượt qua khốn cảnh trước mắt, cho dù chỉ còn lại một hơi cuối cùng, hắn vẫn chấp nhận kết quả đó.\n\nĐã là trượng phu, có gì khác nhau giữa thành công và thất bại đâu.\n\n“Những tư nguyên bị tổn hại thật ra cũng không có trợ giúp quá lớn cho ta. Thiên đạo hoành hành, những điểm tài nguyên đó tổn hại, uy năng vạn kiếp sẽ giảm xuống. Vì thế, hiệu suất ta luyện hóa đạo ngân thiên đạo không ngừng tăng lên. Sao?”\n\nPhương Nguyên biến sắc.\n\nẦm ầm!\n\nMột tiếng vang thật lớn, An Thổ Trọng Sơn Bảo chấn động thật mạnh, hàng trăm cổ trùng bị chấn nát thành cặn bã.\n\nLà một kích Khí Tuyệt Ma Tiên ấp ủ đã lâu.\n\nKhí Tuyệt Ma Tiên.\n\nLão ma đầu đã từng đối kháng Vô Cực Ma Tôn trong lịch sử quả nhiên thủ đoạn tàn nhẫn, có năng lực suy yếu, rung chuyển An Thổ Trọng Sơn Bảo. Nếu để mặc ông ta đánh như vậy, An Thổ Trọng Sơn Bảo sớm muộn gì cũng sẽ bị ông ta công phá.\n\nKhông phải Lục Úy Nhân, Khí Hải Lão Tổ không muốn cản trở, mà là U Hồn Ma Tôn không ngừng ra chiêu, ngăn lại tất cả mọi người.\n\nKhói đen bắt đầu hạo đãng toàn thân U Hồn, chợt công chợt thủ. Khi thì ném ra mấy con Hồn thú Thái cổ, khi thì thôi phát sát chiêu Hồn đạo quỷ dị. Ông ta chẳng những che chắn cho Khí Tuyệt Ma Tiên, tranh thủ thời cơ và không gian cho Khí Tuyệt Ma Tiên, hơn nữa ông ta còn tiến một bước thăm dò chiến trường Huyễn Sa Chuyển Ảnh, có được chiến quả hoàn toàn mới, thành công loại bỏ một tầng chiến trường."
}
