{
  "id": "chuong-2201-van-sinh-xuan-loi-1",
  "slug": "chuong-2201-van-sinh-xuan-loi-1",
  "title": "Chương 2201: Vạn Sinh Xuân Lôi (1)",
  "order": 2201,
  "volume": "",
  "content": "Chương 2201: Vạn Sinh Xuân Lôi (1)\n----------------------------------\n\nBên trong tiên khiếu Chí Tôn, Phương Nguyên lập tức giết chết hai con Hồn thú Thái cổ đã được thu phục từ trước.\n\nHai con Hồn thú Thái cổ này ban đầu rất khó giết chết nhưng Phương Nguyên khống chế bọn chúng, không những không phản kháng, hơn nữa còn phối hợp, đưa cổ ngoan ngoãn chịu chết.\n\nSau khi chết, Phương Nguyên thu được hai hồn hạch to như xe ngựa.\n\nTiên tài Bát chuyển hồn hạch Thái cổ.\n\nThứ này rất hiếm thấy.\n\nNếu không phải tình hình bức bách, Phương Nguyên cũng không giết hai con Hồn thú Thái cổ này. Nhưng không còn cách nào, áp dụng sát chiêu Bách Bát Thập Nô cần rất nhiều Hồn thú làm cơ sở.\n\nTrong tay Phương Nguyên có rất nhiều Hồn thú, còn có Hồn thú hoang thú, Hồn thú Thượng cổ. Nhưng những Hồn thú này giúp Phương Nguyên khống chế hai con Hồn thú Thái cổ đã là cực hạn.\n\nBây giờ còn muốn Phương Nguyên khống chế nhiều Hồn thú Thái cổ hơn nữa là điều không thể nào.\n\nBất đắc dĩ, Phương Nguyên đành phải giết chết hai Hồn thú Thái cổ này.\n\nĐây cũng là cái giá rất lớn phải trả mà Phương Nguyên đã nói với Phòng Thê Trường trước đó.\n\nĐây không phải lừa gạt mà là sự thật. Chết hai chiến lực Bát chuyển, làm sao có thể không phải là cái giá to lớn chứ?\n\nNhưng sau khi Phương Nguyên làm những chuyện này xong, hắn lập tức thôi động thủ đoạn, sử dụng cổ Thái Độ khiến cho toàn thân mình run rẩy dữ dội, sắc mặt trắng bệch, khoé miệng, xoang mũi còn chảy máu tươi.\n\n“Xem ra Toán Bất Tẫn nói không ngoa, muốn tiếp tục sử dụng thủ đoạn đó, sẽ phải trả cái giá rất lớn.” Nhất thời, cổ tiên Phòng gia nhìn thấy tình huống này, tâm trạng không khỏi thoải mái hơn một chút.\n\n“Mặc dù không đành lòng, nhưng tình hình chiến đấu khẩn cấp, xin tiên hữu ra tay.” Phòng Thê Trường thúc giục.\n\n“Ta sẽ dốc toàn lực.” Phương Nguyên khẽ quát một tiếng, trọng chấn tinh thần, một lần nữa thi triển sát chiêu Bách Bát Thập Nô.\n\nSau khi thi triển liền ba chiêu, Phương Nguyên bắt được con Hồn thú Thái cổ mình trâu đuôi báo.\n\nPhốc.\n\nHắn há miệng phun ra một ngụm máu tươi, cơ thể lung lay như sắp đổ, sắc mặt trắng bệch như tờ giấy, không còn huyết sắc, thiếu chút nữa ngã xuống.\n\n“Toán Bất Tẫn tiên hữu, cẩn thận.”\n\n“Tiên hữu chú trọng cơ thể. Một con Hồn thú còn lại còn phải dựa vào ngươi.”\n\n“Thương thế như thế nào? Ta sẽ trị liệu cho tiên hữu.”\n\nCổ tiên Phòng gia liên tiếp lên tiếng.\n\n“Không có gì đáng ngại, không có gì đáng ngại.” Phương Nguyên liên tục khoát tay. Đúng là không có gì đáng ngại, chỉ là hắn ngụy trang mà thôi.\n\nCổ tiên Phòng gia nghe hắn trả lời, tức giận, phẫn nộ trước đó đã giảm đi hơn phân nửa.\n\nVề sau, Phương Nguyên ra tay lần nữa, thu phục con Hồn thú Thái cổ cuối cùng.\n\nNói đến, còn phải cảm ơn Hoa Gian Phong Lưu Sĩ. Nếu không phải nó có thể trang bị sát chiêu, đồng loạt bạo phát, chỉ dựa vào một mình Phương Nguyên, sao có thể cướp được Hồn thú Thái cổ?\n\nNhờ vào biểu hiện xuất sắc của Phương Nguyên, hai con Hồn thú cuối cùng vây quanh Đậu Thần Cung đã bị Phương Nguyên cướp đi, thu nhận dưới trướng.\n\nTiên khiếu Chí Tôn của hắn đã bị mất hai con Hồn thú Thái cổ, nhưng trong nháy mắt đã có thêm hai con. Một con là thân trâu đuôi báo, một con là cự nhân một mắt.\n\n“Toán Bất Tẫn không hổ danh là cổ tiên Trí đạo. Phòng gia ta đời đời trù tính, bây giờ còn chưa cướp được Đậu Thần Cung, người này đã chiếm hết tiện nghi. Không những đạt được một con tiên cổ Thất chuyển của tộc, hơn nữa còn lấy đi hai con Hồn thú Thái cổ, có được chiến lực Bát chuyển.”\n\nBiểu hiện cổ tiên Phòng gia không giống nhau. Phương Nguyên thu hoạch quá mức phong phú, cho dù là Tam trưởng lão Phòng Hóa Sinh cũng bị mắc nghẹn trong lòng. Còn người khác thì ngầm sinh lòng đố kỵ.\n\nNhưng đây cũng là chuyện thường tình.\n\nPhòng gia xuất lực nhiều nhất, nhưng cho đến bây giờ, Phương Nguyên là người ngoài lại thu hoạch lớn nhất, Phòng gia vẫn còn đang nỗ lực. Cũng khó trách tâm trạng của cổ tiên Phòng gia không được cân bằng.\n\n“Toán Bất Tẫn đúng là cao minh, có thủ đoạn thu phục Hồn thú Thái cổ. Nhưng hắn có thể tung hoành sa mạc Thanh Quỷ, thu phục rất nhiều Hồn thú, tạo thành đại quân Hồn thú. Điều này cũng không kỳ quái. Chỉ là, hắn cần tiên cổ Đạo Tặc để làm gì? Chẳng lẽ hắn có truyền thừa Đạo Thiên hay sao?”\n\n“Tiên cổ Đạo Tặc là một trong những tiên cổ hạch tâm của Thâu đạo, do Đạo Thiên Ma Tôn đích thân khai sáng. Tiên tổ Phòng gia của ta cũng là do ngoài ý muốn có được nó từ tay của một vị tán tiên đầu nhập vào Phòng gia. Hừ, đồ của Phòng gia há có thể dễ dàng cầm lấy? Không nghiền ép hết thực lực của ngươi sao có thể bỏ qua?”\n\nThái thượng nhị trưởng lão Phòng gia Phòng Thê Trường không ngừng suy nghĩ trong lòng. Ông ta đang định mở miệng, lập tức nhìn thấy sau khi Phương Nguyên thu phục hai con Hồn thú xong liền nhắm mắt, ngồi xếp bằng ngay tại chỗ, làm ra vẻ bị thương rất nặng, cần phải chữa trị thương thế ngay lập tức.\n\n“Sao? Toán Bất Tẫn tiên hữu?” Phòng Thê Trường lên tiếng gọi.\n\nPhương Nguyên không trả lời.\n\n“Thương thế của Toán Bất Tẫn tiên hữu như thế nào rồi?” Hai mắt Phòng Thê Trường lấp loé hàn mang.\n\nPhương Nguyên vẫn im lặng.\n\n“Xem ra thương thế của Toán Bất Tẫn tiên hữu rất nặng. Chi bằng để ta ra tay chữa thương cho tiên hữu.” Phòng Thê Trường nói tiếp.\n\nLúc này Phương Nguyên mới chậm rãi mở mắt ra, dùng âm thanh khàn khàn mệt mỏi vô cùng nói: “Tiên hữu không cần lo lắng, ta không sao đâu, vẫn có thể trấn áp hai con Hồn thú Thái cổ này. Việc cấp bách bây giờ là đánh vào Đậu Thần Cung. Đậu Thần Cung biến hóa trước sau cực kỳ rõ ràng, kéo dài thời gian, chỉ sợ toan tính không nhỏ. Nếu tiên hữu tùy ý kéo dài thời gian, e rằng sẽ có biến cố xảy ra.”\n\n“Nếu đã rơi vào tay Đào Hoa Mê Lâm của Phòng gia ta, còn có biến cố gì chứ?” Một vị cổ tiên Phòng gia kinh thường nói.\n\nHàn mang bùng lên trong mắt Phòng Thê Trường, nhìn qua Phương Nguyên.\n\nPhương Nguyên lại nhắm hai mắt lại.\n\n“Da mặt của Toán Bất Tẫn đúng là dày, vốn còn muốn ra roi bắt hắn cường công Đậu Thần Cung, thăm dò nguy hiểm, không nghĩ đến hắn lại có biểu hiện như vậy. Đáng tiếc, đáng tiếc, trong minh ước lại không có điều khoản bắt hắn đi vào khuôn khổ. Bây giờ vẫn phải lấy Đậu Thần Cung làm trọng. Đậu Thần Cung là mục tiêu trù tính nhiều đời của tộc ta, không thể vì nhỏ mà mất lớn được.” Dù sao Phòng Thê Trường cũng là Đại tông sư Trí đạo, vẫn cố gắng nuốt cục tức này xuống."
}
