{
  "id": "chuong-320-luc-djao-va-bang-djao-2",
  "slug": "chuong-320-luc-djao-va-bang-djao-2",
  "title": "Chương 320: Lực đạo và Băng đạo (2)",
  "order": 320,
  "volume": "",
  "content": "Chương 320: Lực đạo và Băng đạo (2)\n-----------------------------------\n\nNgụy Ương chợt quay sang nhìn hai người Phương Nguyên: “Cho dù cổ trùng bị người ta biết hết cũng không cần lo lắng, chỉ cần phối hợp tổ hợp cho tốt là được, sẽ ứng phó được đủ loại tình huống. Cổ trùng hạch tâm là cơ sở của trọn bộ cổ trùng. Hai người đã nghĩ đến việc phải dùng cổ công kích nào làm hạch tâm chưa?”\n\nPhương Nguyên nắm chặt nắm đấm: “Trước đó ta đã dùng rất nhiều loại Cổ để tăng cường khí lực. Sức mạnh là ưu thế của ta, ta muốn tiếp tục phát triển cao hơn, dùng cự lực để nghiền ép đối thủ.”\n\nBạch Ngưng Băng nói thẳng ra tên của một loại cổ: “Cổ Sương Yêu.”\n\nNói đến, trước đây Bạch Ngưng Băng cũng đã có một con cổ Sương Yêu Tam chuyển. Cổ Sương Yêu có thể giúp cho cổ sư hóa thân thành Sương Yêu, Bạch Ngưng Băng dùng rất thuận tay loại Cổ này.\n\nĐáng tiếc chính là, trong trận chiến với Cổ Nguyệt Thanh Thư, cổ Sương Yêu đã bị huỷ.\n\nĐiều này cũng khiến cho Bạch Ngưng Băng đối với cổ Sương Yêu nhớ mãi không quên.\n\nNgụy Ương nghe xong, mày không khỏi nhăn lại: “Các người muốn Lực đạo và Băng đạo...Ưu thế của Băng đạo là phòng ngự. Cổ Sương Yêu, cổ Tuyết Nữ, cổ Băng Tinh là ba loại cổ đứng đầu trong các loại cổ biến thân. Cổ Sương Yêu, cổ Tuyết Nữ thích hợp cho nữ dùng, cổ Băng Tinh lại càng thích hợp cho nam.”\n\n“Về phần Phương Chính, ngươi muốn Lực đạo...” Ngụy Ương khẽ lắc đầu: “Không phải Ngụy mỗ đả kích ngươi, suy nghĩ này không đáng tin cậy. Lực đạo là lựa chọn bình thường nhất của chúng ta. Vì sao? Bởi vì giá thành của chúng rẻ. Giá của các loại Cổ có liên quan đều không đắt. Nhưng Lực đạo lại rất khó trở nên xuất sắc, chỉ bình thường thì được.”\n\n“Nói thật cho hai người biết, trước kia ta cũng đã từng chọn Lực đạo. Về sau, để gia tăng khí lực trên người, ta đã tốn không ít nguyên thạch. Đại đa số cổ sư Ma đạo đều thiếu vốn, đều xem Lực đạo như một cây cầu. Phương Chính lão đệ, ngươi đang có lệnh bài Tử Kinh, lại có mấy trăm ngàn nguyên thạch trong tay, hoàn toàn không cần đi đường vòng này. Lực đạo rất khó xuất đầu lộ diện.”\n\nNghe Ngụy Ương nói, Phương Nguyên và Bạch Ngưng Băng liếc nhìn nhau, đều gật đầu.\n\nNgụy Ương vui mừng, cảm thấy không uổng phí một phen miệng lưỡi của mình.\n\nTiêu Viêm cũng cười: “Nghe Ngụy đại ca nói, ta cũng được thu hoạch rất nhiều.”\n\n“Ngụy đại ca nói rất có lý nhưng ta vẫn muốn Lực đạo.” Phương Nguyên chắp tay nói.\n\n“Ừm, ta quyết định từ bỏ cổ Sương Yêu, lựa chọn cổ Băng Tinh.” Bạch Ngưng Băng cũng hạ quyết tâm.\n\n“Ơ...” Nụ cười trên mặt Ngụy Ương trở nên cứng đờ.\n\n“Này, này, vừa nãy các người có cẩn thận lắng nghe Ngụy đại ca nói không đấy.” Tiêu Viêm kêu thành tiếng.\n\nBạch Ngưng Băng mỉm cười, ánh mắt loé lên sự kiên định.\n\nChính bởi vì cổ Băng Tinh thích hợp cho nam dùng, cho nên ta mới lựa chọn nó.\n\nPhương Nguyên sờ mũi: “Đầu tiên, ta rất cảm ơn đề nghị của Ngụy đại ca, nhưng ta thật sự rất thích Lực đạo. Người bên ngoài không thể hiện được nhưng ta có thể. Nếu ta có thể thể hiện rõ ràng sự lợi hại của mình thì sao? Hahah, có khó khăn thì mới có khiêu chiến, có cảm giác thành tựu. Vốn ta vẫn còn chút do dự, nhưng sau khi nghe Ngụy đại ca nói, rất tốt, chính là nó.”\n\nLựa chọn Lực đạo chính là kế hoạch của Phương Nguyên, nhưng liên quan đến truyền thừa Tam Vương mấy năm sau.\n\nĐiều này đương nhiên không thể nói rõ với người ngoài.\n\n“Hai người các ngươi...” Tiêu Viêm ngây ngốc, nhất thời không biết nên nói cái gì cho phải.\n\n“Hai người suy nghĩ lại đi, không phải chuyện đùa đâu.” Ngụy Ương nghiêm túc nói, giọng điệu lo lắng. Hắn ta vạn lần không nghĩ đến những lời vàng ngọc của mình lại tạo thành hiệu quả trái ngược.\n\n“Ngụy đại ca không cần khuyên nữa. Đường là do người chọn, ý của ta đã quyết. Hahah, nào, chúng ta tiếp tục uống rượu.” Phương Nguyên lên tiếng, thái độ kiên quyết khiến Ngụy Ương phải nuốt những lời định nói xuống bụng.\n\n“Haiz...” Ngụy Ương bất đắc dĩ giơ ly rượu lên, nhưng trong lòng đã hạ quyết tâm, nhất định phải thuyết phục hai người bọn họ.\n\nNhất là Phương Nguyên này, quả thật là hồ nháo mà, dám đem tiền đồ của mình ra làm trò đùa, quá không nên. Nếu cứ tiếp tục như vậy, chính là phế thiên tư của hắn.\n\nNgụy Ương thật sự không nhìn nổi nữa.\n\nNhất định phải sớm uốn nắn tư tưởng của hắn. Đây chính là ngôi sao tương lai mà Tộc trưởng mời chào.\n\nSau khi bữa tiệc kết thúc, tiễn Ngụy Ương và Tiêu Viêm xong, hai người Phương Nguyên đến cửa hàng.\n\nSau khi lấy ra lệnh bài Tử Kinh, Bạch Ngưng Băng tốn hết hai mươi tám ngàn nguyên thạch mua cổ Băng Tinh Tam chuyển.\n\nCòn Phương Nguyên thì chọn một con cổ Tông Hùng Nhị chuyển, tốn hết bốn ngàn một trăm nguyên thạch.\n\n“Ngươi quyết định đem cổ Băng Tinh làm cổ Bổn mệnh cho ngươi à?” Rời khỏi cửa hàng, Phương Nguyên cau mày hỏi.\n\nBạch Ngưng Băng hiểu ý hắn muốn hỏi gì. Nàng đã là Tam chuyển đỉnh phong, tiến lên một bước chính là Tứ chuyển, hoàn toàn có thể mua trước cổ trùng Tứ chuyển.\n\nNhưng Bạch Ngưng Băng lắc đầu, biểu hiện có chút ngưng trọng: “Ta không có ý định tăng lên Tứ chuyển. Hôm qua, ta phát hiện tư chất của ta đã tăng lên một phần.\n\nPhách thể Bạch Ngưng Băng giống như một sự nguyền rủa, cứ quấn quanh người Bạch Ngưng Băng.\n\nTu hành không ngừng, tư chất Bạch Ngưng Băng cuối cùng sẽ trở lại mười thành, một lần nữa trở thành Thập Tuyệt Thể như cũ.\n\nCho nên, nàng tình nguyện từ bỏ tấn thăng Tứ chuyển.\n\nChân nguyên Hoàng Kim Tứ chuyển, chất lượng so với Chân nguyên Bạch Ngân càng tốt hơn, càng dễ tẩm bổ Không khiếu, để tư chất của Bạch Ngưng Băng khôi phục tốc độ tăng tốc tư chất như ban đầu.\n\nPhương Nguyên không khỏi dừng bước: “Như vậy sao? Nhìn ra, ngươi lại càng không thể từ bỏ Dương cổ trong tay ta. Haha, có lẽ ngươi nên đến Phong Vũ Lâu hỏi thăm một chút, nơi đó chuyên mua bán tin tức tình báo. Có lẽ sẽ có cái ngươi cần.”\n\n“Ngươi không đi cùng ta sao?” Bạch Ngưng Băng cũng dừng lại nhìn Phương Nguyên.\n\n“Ta muốn đến phường đổ thạch dạo chơi.” Phương Nguyên cười nói.\n\n“Cũng được.”\n\nNhìn theo bóng lưng Bạch Ngưng Băng, nụ cười trên gương mặt Phương Nguyên dần biến mất.\n\nHắn quay lại cửa hàng: “Chưởng quỹ, vừa nãy ta quên một vài thứ, ở đây ngài có không?”\n\nHắn móc ra một bản danh sách.\n\nChưởng quỹ không dám thất lễ với khách quý có được lệnh bài Tử Kinh. Ông ta nhìn thoáng qua nội dung bên trên danh sách, vội vàng gật đầu: “Có, tất cả đều có hết.”\n\n“Tốt, vậy lập tức chuẩn bị cho ta đi, nhanh lên.”\n\n“Vâng vâng vâng.”\n\nMột lát sau, hắn từ cửa sau của cửa hàng bước ra ngoài, thuận theo một con đường khác đến phường đổ thạch.\n\n“Bây giờ, để ta đến xem tảng đá có cổ trùng truyền kỳ bị phong ấn.” Dựa theo ký ức, Phương Nguyên bước vào phường đổ thạch xa hoa.\n\nĐây là một tảng đá màu đen.\n\nTo bằng chậu rửa mặt nhỏ, mặt ngoài tảng đá loé lên huỳnh quang màu lam.\n\nLiếc mắt nhìn lại, nó giống như trời sao nhấp nháy trên một tấm màn đen.\n\nĐây chính là Tinh Thần thạch.\n\nNhưng khác với những loại Tinh Thần thạch khác, Tinh Thần thạch này vuông vức, có chút giống cục gạch.\n\nNhưng chính tảng đá chẳng chút thu hút này, người ta đã tìm ra được một con cổ trùng truyền kỳ. Ban đầu, người tìm ra nó chỉ là hạng người vô danh, nhưng dựa vào lực đạo của con cổ trùng này mà tạo dựng được tiếng tăm, có được thành tựu người đời hâm mộ.\n\nPhương Nguyên đứng đây, ánh mắt do dự nhìn chung quanh, cuối cùng hiểu ra vì sao viên đá không ai hỏi đến.\n\nĐây là một phường đổ thạch cực kỳ xa hoa, kinh doanh rất tốt.\n\nMặc dù chỉ là nội thành thứ ba, nhưng dòng người bên trong lại rất đông đúc.\n\nPhường đổ thạch được phân thành năm khu vực lớn như Tạp đẳng, Hạ đẳng, Trung đẳng, Cao đẳng, và Đặc biệt.\n\nKhu Tạp đẳng, một viên đá bán ra chỉ khoảng mười mấy nguyên thạch. Khu Hạ đẳng, đá bán ra có giá trên trăm khối nguyên thạch. Khu Trung đẳng, giá cả một viên đều cao hơn mười ngàn nguyên thạch. Khu Đặc biệt, một viên đá bình thường sẽ có giá mấy trăm ngàn nguyên thạch.\n\nTinh Thần thạch này lại nằm trong khu vực loại Tạp đẳng.\n\nĐá ở khu vực loại Tạp đẳng thường là những loại đá không được coi trọng, chất lượng kém nhất. Đa phần đá ở đây đều là đá hoàn toàn. Cho dù có cắt ra được Cổ, phần lớn đều là xác của những con cổ đã chết.\n\nNhất là sau khi cổ sư Ma đạo Vệ Thần Kinh xuất thế, thị trường đá loại Tạp đẳng đã nhận lấy sự đả kích nghiêm trọng."
}
