{
  "id": "chuong-2699-tieu-ma-ton-2",
  "slug": "chuong-2699-tieu-ma-ton-2",
  "title": "Chương 2699: Tiểu ma tôn (2)",
  "order": 2699,
  "volume": "",
  "content": "Chương 2699: Tiểu ma tôn (2)\n----------------------------\n\nMuốn nói người bị đả kích lớn nhất trong chuyện này, rất có thể chính là Cổ Nguyệt Phương Chính.\n\nY vừa mới tấn thăng Lục chuyển, nắm giữ vĩ lực cổ tiên, khi lòng tin đang dâng lên lại nghe được tin dữ này.\n\nPhương Nguyên có thể làm hại Thiên Đình, thậm chí ngay cả Chính đạo Nam Cương cũng không cách nào bắt hắn.\n\nPhương Nguyên chỉ có tu vi Thất chuyển, nhưng trái ngược lẽ thường, cổ tiên Bát chuyển cũng không phải đối thủ của hắn.\n\n“Ta...” Phương Chính lần đầu tiên nghe được tin tức này, trong lòng có rất nhiều chuyện muốn hỏi nhưng lại không nói nên lời.\n\nHơn nửa ngày sau, sắc mặt y xám trắng, tự lẩm bẩm: “Ta... ta thật sự quá ngây thơ rồi.”\n\nY cười khổ: “Phương Nguyên, đây mới là chênh lệch thật sự giữa ta và ngươi sao?”\n\nĐáng thương cho đứa em này còn không biết Phương Nguyên đã tấn thăng Bát chuyển.\n\nTrên thực tế, khắp thiên hạ cũng đang bị Phương Nguyên lừa gạt.\n\nNhưng điều này cũng khó trách.\n\nBí mật tiên khiếu Chí Tôn, ngay cả Tử Vi Tiên Tử cũng không biết.\n\nNếu Phương Nguyên tấn thăng Bát chuyển, tất phải độ kiếp. Mặc kệ thành bại như thế nào, hắn cũng sẽ lưu lại manh mối quan trọng.\n\nNếu hắn thật sự trở thành Bát chuyển, tốc độ này không khỏi quá nhanh. Các cổ tiên khác luôn cẩn trọng giống như giẫm trên tấm băng mỏng, kéo dài thời gian tu hành chẳng phải biến thành chó đi hai chân hết rồi sao?\n\nPhương Nguyên chú ý dư luận.\n\n“Chỉ mới một ngày, danh tiếng của ta đã lấn át thiên thê?”\n\nPhương Nguyên có chút dở khóc dở cười.\n\nDường như các cổ tiên khác chú ý hắn còn nhiều hơn Thiên Đình, nhưng hắn cũng không thất vọng.\n\nBởi vì hắn biết, thế lực siêu cấp bốn vực khác nhất định sẽ thương thảo làm thế nào để đối phó Thiên Đình. Bởi vì trước đó đã có tiên hiền ý thức được sự thay đổi trong tương lai, ví dụ như Diêu gia Nam Cương. Bây giờ địa mạch chấn động, đại biến đang ở trước mắt, đa số thế lực đều biết bức tường ngăn giới biến mất, ngũ vực sẽ loạn chiến.\n\n“Đại hội luyện cổ Thiên Đình, Thiên Đình hãy đợi đấy.”\n\nSau đó, Phương Nguyên cũng thăm dò hiệu ứng nước mực.\n\nHắn biết, nghiên cứu thay đổi phương diện này đối với hắn, đối với vận mệnh, đối với vạn vật, đối với việc hiểu rõ thế giới đều có lợi ích rất lớn.\n\n“Ngẫm lại, từ lúc trùng sinh đến nay, trực tiếp chiếm đoạt phúc địa Lang Gia, bước đi đầu tiên này quá đúng đắn.”\n\n“Một bước, từng bước. Ưu thế càng lúc càng lớn, giống như quả cầu tuyết. Đây chính là ưu thế trùng sinh.”\n\n“Đương nhiên cũng có ưu thế ta là Thiên Ngoại Chi Ma hoàn chỉnh.”\n\n“Còn có công lao Hồng Liên Ma Tôn làm hư Túc Mệnh cổ.”\n\nSo sánh với kiếp trước, chỗ tốt chỗ nào cũng có, nhưng bất lợi do hiệu ứng nước mực mang đến cũng không ít.\n\nĐầu tiên, cường giả Bát chuyển Luật đạo Nam Cương Ba Thập Bát bị Phương Nguyên bắt, tương lai sẽ bị nuốt khiếu, chết không tử tế.\n\nĐiều này đồng nghĩa với việc tương lai Vũ Dung suất lĩnh nam liên công kích Trung Châu sẽ mất đi một chiến lực cường đại giúp đỡ.\n\nTrong cuộc đại chiến kiếp trước, Ba Thập Bát đã đối kháng cổ tiên Thanh Dạ của Thiên Đình, là một trong những trụ cột vững vàng của phía Phương Nguyên.\n\nCòn Thiên Đình, bởi vì Phương Nguyên lấy đi chân truyền Ngũ Giới, phá hủy núi Ngũ Giới, cho nên sẽ không tồn tại mai phục chiến ở dãy núi Ngũ Giới.\n\nThành viên Thiên Đình Quân Thần Quang đã từng bị Phương Nguyên bắt trong trận mai phục chiến núi Ngũ Giới kiếp trước, nhưng kiếp này, ông ta vẫn còn tự do tự tại.\n\nNgoài ra, Thiên Đình vẫn còn thêm một vị cổ tiên Bát chuyển, chính là Phượng Tiên Thái Tử.\n\n“Bên trong Bảo Hoàng Thiên, việc kinh doanh long ngư của ta cũng bị đả kích kịch liệt, lợi ích giảm đi rất nhiều.”\n\nKiếp trước, mặc dù cũng giống như vậy, nhưng kiếp này Tử Vi Tiên Tử bị Phương Nguyên kích thích, cho nên cường độ đả kích của Thiên Đình mạnh hơn gấp mười lần.\n\n“Cũng may ta đã chiếm đoạt rất nhiều tiên khiếu, tăng thêm được nhiều trụ cột kinh tế.”\n\n“Kiếp trước, Tử Vi Tiên Tử đã hợp tác với chính đạo Nam Cương, nhằm vào những mạch máu kinh tế của ta.”\n\n“Không biết kiếp này có giống như vậy hay không? Cường độ đả kích của bọn họ có tăng lên không? Cũng giống như buôn bán long ngư?”\n\nPhương Nguyên suy đoán, cảm thấy khả năng này rất lớn.\n\nCòn có một ảnh hưởng có hại, chính là Trường Sinh Thiên.\n\nKiếp trước, Trường Sinh Thiên chiếm đoạt phúc địa Lang Gia, dẫn đến thanh danh tăng lên, thuận lợi hợp nhất toàn bộ cổ tiên Bắc Nguyên, để Băng Tắc Xuyên dẫn đầu mọi người tấn công Thiên Đình.\n\nKiếp này, không chỉ phúc địa Lang Gia bị Phương Nguyên nuốt, Trường Sinh Thiên không mò được lợi ích, Phượng Tiên Thái Tử cũng đã quay lại Thiên Đình, Chính đạo Bắc Nguyên xuất hiện một nội gian lớn đến như vậy, khiến cho huyết mạch Hoàng Kim mất mặt vô cùng. Trường Sinh Thiên lại càng khó thoát, cũng bị liên lụy theo.\n\nBên ngoài nhao nhao trời long đất lở nhưng vẫn không dao động được Phương Nguyên.\n\nHắn đang ngồi xổm ở một nơi hẻo lánh để cắm đầu phát triển, thỉnh thoảng di chuyển vị trí để địch nhân từ đầu đến cuối nhìn không thấu hắn.\n\nTu hành Hồn đạo tiến triển thần tốc, nhưng khoảng cách đến phân hồn vẫn còn một đoạn nhỏ.\n\nPhân thân Trụ đạo của Phương Nguyên chủ yếu phụ trách thôi diễn, còn bản thể thì khổ luyện sát chiêu.\n\nHắn đã rất nhuần nhuyễn sát chiêu của Hạ Tra, đây là tài phú kiếp trước, theo hắn trùng sinh đến kiếp này.\n\nTrọng điểm chính là Phương Nguyên tu hành nội dung bên trong chân truyền Đào Chú.\n\nSát chiêu tiên đạo, Ngũ Cấm Huyền Quang Khí.\n\nCổ trùng xoay quanh, tiên nguyên rót vào, một luồng quang khí rộng lớn phun ra ngoài.\n\nNó có màu tím đen, hình thái giống khói nhiều hơn là ánh sáng, khiến cho lần đầu tiên nhìn thấy dễ liên tưởng đến bức tường Chướng Khí Nam Cương.\n\nĐây là Nam Cấm Tử Hắc Chướng Quang Khí trong Ngũ Cấm Huyền Quang Khí.\n\nBốn loại còn lại là Trung Cấm Thánh Bạch Kim Quang Khí, Bắc Cấm Cam Thảo Bích Quang Khí, Tây Cấm Cuồng Viêm Xích Quang Khí, Đông Cấm Thương Thủy Lam Quang Khí."
}
