{
  "id": "chuong-2338-tu-binh-2",
  "slug": "chuong-2338-tu-binh-2",
  "title": "Chương 2338: Tù binh (2)",
  "order": 2338,
  "volume": "",
  "content": "Chương 2338: Tù binh (2)\n------------------------\n\n“Bây giờ chúng ta cũng đã mất đi liên lạc với đám người Hạ Tra. Chúng ta tập kết đội ngũ, trước sau chỉ mất mấy canh giờ. Trì đại nhân, ngươi nhìn xem đây có phải đại trận Trụ đạo hay không?” Vũ Dung bỗng nhiên lên tiếng phá vỡ sự im lặng, âm thanh mang theo chút khàn khàn.\n\nÔng ta nói rất mập mờ, nhưng những người khác đều hiểu ý của Vũ Dung là gì.\n\nTrì Khúc Do chậm rãi lắc đầu, trầm giọng nói: “Thực lực của Phương Nguyên và dư nghiệt Ảnh Tông, chúng ta đã sớm suy tính qua, đồng thời cũng ước định kỹ càng. Dựa theo chiến lực của đám người Hạ Tra, tuyệt không có khả năng trong thời gian ngắn như vậy đã bị Phương Nguyên bắt làm tù binh. Nơi này thật sự đã từng thành lập đại trận Trụ đạo. Đồng thời quy cách kinh người, là cấp độ Bát chuyển, vượt xa phàm tục.”\n\nTrì Khúc Do là Đại tông sư Trận đạo, có thể dựa vào đạo ngân tồn tại trong tự nhiên bố trí tiên trận. Phương Nguyên quét dọn chiến trường, trong thời gian ngắn như vậy, không có khả năng quét sạch đạo ngân. Cho nên trong chiến trường vẫn còn lưu lại rất nhiều đạo ngân Trụ đạo.\n\nDựa vào quy mô và hướng đi của đạo ngân Trụ đạo, Trì Khúc Do khẳng định nơi này đã từng bố trí qua đại trận Trụ đạo.\n\nVũ Dung khẽ gật đầu: “Đúng rồi. Hai vị Lục Úy Nhân và Hạ Tra đều có tu vi Bát chuyển, trừ khi là chiến trường tiên đạo Cửu chuyển, nếu không thì khó mà ước thúc hai người này. Cũng chỉ có đại chiến trình độ Bát chuyển mới có khả năng đó. Chúng ta chạy đến trợ giúp, mặc dù thời gian rất ngắn, nhưng ở bên trong đại trận Trụ đạo chỉ sợ đã trải qua một thời gian rất dài.”\n\nLúc này, cổ tiên Thương gia nói: “Ta nhớ ra rồi. Thiên Đình đã từng công bố bên trong Bảo Hoàng Thiên, Phương Nguyên có một loại đại trận có thể xây dựng bên trong nhánh sông thời gian, câu dẫn rất nhiều Niên thú ra tác chiến.”\n\nNói xong, sắc mặt của tất cả cổ tiên đều âm trầm như nước.\n\nHình ảnh về chân tướng hiện ra trong lòng quần tiên Nam Cương.\n\n“Bên trong đám Niên thú đó rất có thể có Niên thú Thái cổ, đồng thời số lượng còn không ít. Dựa vào số Niên thú này, Phương Nguyên hoàn toàn có khả năng đối chiến đội ngũ truy kích của chúng ta. Đồng thời ma đầu Phương Nguyên kế thừa Ảnh Tông, chân truyền vô số, xây dựng đại trận Trụ đạo vây khốn người của chúng ta cũng nằm trong phạm vi năng lực của hắn.”\n\nTrì Khúc Do nói đến đây lại cau mày: “Chỉ là ta có một chuyện không rõ. Nếu tiên khiếu hạ xuống đất, co lại thành một điểm, cổ tiên không thể nhận ra là chuyện rất bình thường. Một đại trận Trụ đạo có thể ẩn tàng tốt đến như vậy sao? Mặc kệ là Hạ Tra hay là Lục Úy Nhân cũng đều không phát hiện ra sao?”\n\nĐại trận Trụ đạo không phải Hư đạo, cũng không phải Vũ đạo, Thâu đạo, đối với phương diện ẩn hình biệt tích cũng không am hiểu.\n\nĐám người Hạ Tra bị nhốt trong đại trận, đại chiến với Niên thú Thái cổ, cuối cùng vì mộng cảnh mà bị bắt, điều này có thể hiểu.\n\nNhưng...\n\nĐiểm không bình thường nhất nằm ở chỗ ban đầu. Bọn họ không phát hiện, toàn bộ rơi vào mai phục của Phương Nguyên.\n\nĐiểm này khiến cho Đại tông sư Trận đạo là Trì Khúc Do phải hoang mang.\n\nĐương nhiên, không phải nói đại trận Trụ đạo không thể ẩn tàng bản thân, chỉ là muốn làm đến trình độ đó rất không dễ dàng, còn khó hơn Vũ đạo, Thâu đạo và Hư đạo rất nhiều.\n\nTrong kiến thức của Trì Khúc Do, ông chưa từng nghe nói qua có tiên trận Trụ đạo có thể đạt đến trình độ này, che mắt được hai vị cổ tiên Bát chuyển điều tra.\n\n“Mộng cảnh tiêu tán. Khoan đã, bên trong có một người.” Có người kinh hô.\n\nLúc này, mộng cảnh cắt ngang suy nghĩ của quần tiên Nam Cương. Bên trong mộng cảnh lưu lại chiến trường, lại còn có một người ở lại?\n\nRất nhanh, người này đã lộ ra diện mạo của mình, là Lục Úy Nhân.\n\nHai cánh tay của ông khoanh trước ngực, mắt nhắm nghiền, giống như tượng đá rơi vào ngủ say, không nhúc nhích.\n\nNhưng khi mộng cảnh tiêu tán, ông rất nhanh mở mắt tỉnh táo lại.\n\n“Các người...” Lục Úy Nhân nhìn thấy đám Vũ nhân Dung, sắc mặt hơi đổi, chợt nhìn chung quanh, thất thanh nói: “Hỏng rồi.”\n\n“Lục Úy Nhân đại nhân, xin ngài tường thuật lại rõ ràng rốt cuộc các người đã gặp chuyện gì?”\n\n“Không sai. Cổ tiên tộc ta có phải đã bị Phương Nguyên bắt làm tù binh rồi hay không?”\n\n“Khoan đã, rốt cuộc ông ta có thân phận gì, còn chưa thể xác định được.”\n\nQuần tiên Nam Cương vội vàng lên tiếng, tình huống nhất thời ồn ào, náo loạn.\n\n“Nghiệm chứng thân phận trước đã. Phương Nguyên ma đầu nắm giữ sát chiêu Gặp Mặt Từng Quen Biết, đồng thời còn có thủ đoạn thoát khốn khỏi mộng cảnh.” Vũ Dung nói.\n\nTrì Khúc Do im lặng không nói, thân hình chậm rãi di chuyển, cùng với Vũ Dung một trước một sau kẹp Lục Úy Nhân ở giữa.\n\nLục Úy Nhân hơi sững người, nhưng rồi gật đầu: “Đây là đương nhiên.”\n\nQuần tiên Nam Cương tất nhiên có thủ đoạn nghiệm chứng đặc biệt. Đồng thời để đảm bảo an toàn, những thủ đoạn này không chỉ một loại mà còn phức tạp cực kỳ.\n\nMột lát sau, biểu hiện của đám Vũ nhân Dung dịu đi một chút. Lục Úy Nhân đã chứng minh được thân phận của mình. Ông là ông, không phải giả mạo, cũng không phải Phương Nguyên ngụy trang.\n\nNgay sau đó, Lục Úy Nhân đã thuật lại tình hình chiến đấu mà mình đã gặp lại cho quần tiên Nam Cương.\n\nSau khi cổ tiên Nam Cương biết được, sắc mặt tái xanh, một lần nữa rơi vào không khí im lặng chết chóc.\n\nLục Úy Nhân lắc đầu thở dài: “Hổ thẹn, tại hạ không có thủ đoạn công phạt, chỉ có thể ngồi nhìn sự việc phát sinh. Nếu không phải tại hạ có được phương pháp độc đáo, có thể phòng ngự bản thân trong giấc mộng, chỉ sợ lúc này đã rơi vào tay Phương Nguyên rồi.”\n\n“Cái gì cũng đừng nói nữa, về trước thôi.” Vũ Dung nhìn Lục Úy Nhân thật sâu, vung tay, dẫn đầu tiến vào tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nCổ tiên Nam Cương đi một lúc lâu, một luồng kỳ quang bắn xuống, hóa thành cổ tiên Thiên Đình Quân Thần Quang.\n\nQuân Thần Quang nhìn chiến trường, một lát sau cũng cau mày, lẩm bẩm: “Đại trận Trụ đạo kỳ diệu phi phàm, nhìn vết tích đạo ngân, nó không phải được trộn lẫn giữa Hư đạo, Vũ đạo, Thâu đạo, cũng không phải tiên trận hợp lại mà chỉ là tiên trận trụ đạo thuần tuý, nhưng lại có thể che giấu bản thân, khiến cho Hạ Tra và Lục Úy Nhân không phát hiện ra.”"
}
