{
  "id": "chuong-728-tuyet-trao-bay-mua-lau-chan-duong-hien-hoa-1",
  "slug": "chuong-728-tuyet-trao-bay-mua-lau-chan-duong-hien-hoa-1",
  "title": "Chương 728: Tuyết trảo bay múa, lầu Chân Dương hiển hoá (1)",
  "order": 728,
  "volume": "",
  "content": "Chương 728: Tuyết trảo bay múa, lầu Chân Dương hiển hóa (1)\n-----------------------------------------------------------\n\nGia lão khác họ Tam chuyển Thạch Võ quỳ rạp dưới đất: “Tộc trưởng đại nhân, thuộc hạ đến đây thỉnh tội.”\n\n“Sao, Thạch Võ ngươi có tội gì chứ?” Man Đồ mỉm cười hỏi.\n\n“Khởi bẩm tộc trưởng đại nhân, thuộc hạ phụ trách trông coi nguyên tuyền chữ Đinh, hôm qua đột nhiên đóng băng khô cạn, hoàn toàn hoang phế.” Thạch Võ cung kính trả lời.\n\n“Haha, không sao.” Man Đồ nhẹ nhàng khoát tay. Trên thực tế, ông ta đã biết tin tức này.\n\n“Gia lão Thạch Võ đứng lên đi. Bây giờ đang là đại tai mười năm, nguyên tuyền rất có khả năng sẽ bị đóng băng khô cạn. Đây không phải lỗi của ngươi.”\n\n“Tộc trưởng đại nhân tha thứ, thuộc hạ cảm thấy hổ thẹn.” Thạch Võ cảm kích rơi nước mắt, trong lòng thở phào một hơi.\n\nÔng ta họ Thạch, đối với Man gia mà nói chỉ là một nửa người ngoài. Mặc dù ông ta cưới vợ Man gia, nhưng tóm lại vẫn bị xa lánh.\n\nÔng ta phụ trách trông coi nguyên tuyền. xảy ra vấn đề, chuyện này có thể lớn cũng có thể nhỏ. Cũng may, Tộc trưởng Man gia lại là minh quân, cũng không truy cứu.\n\n“Chuyện của nguyên tuyền là đại sự của gia tộc. Man Đa, bây giờ tộc ta còn bao nhiêu nguyên tuyền?” Man Đồ cau mày hỏi.\n\nMan Đa là con trai thứ ba của Man Đồ, hình dáng vừa gầy vừa nhỏ nhưng lại khôn khéo xảo trá, một mực phụ trợ Man Đồ xử lý chuyện trong gia tộc.\n\nGã lập tức đáp: “Phụ thân đại nhân, bây giờ Hồng Viêm cốc còn bảy nguyên tuyền Giáp Ất Bính Mậu Kỷ Canh Tân. Trong đó, hai nguyên tuyền Canh Tân vốn gần khô cạn, không chống đỡ nổi một tháng nữa.”\n\n“Ừm.” Man Đồ gật đầu: “Nói cách khác, sau một tháng, chúng ta chỉ còn lại năm nguyên tuyền Giáp Ất Bính Mậu Kỷ. Chư vị gia lão thấy thế nào?”\n\n“Tộc trưởng đại nhân, việc này cực kỳ khó làm. Đây là thiên tai, nhân lực khó mà xoay chuyển trời đất, không ngại giảm bớt cung cấp nguyên thạch cho các cổ sư.”\n\n“Hồng Viêm cốc có tám nguyên tuyền, tộc ta vất vả tích luỹ trong mười năm. Tình huống năm nay còn ác liệt hơn so với lịch sử của bổn tộc. Cũng may mà có tộc trưởng đại nhân anh minh lãnh đạo. Không cần lo lắng, tình huống của các tộc khác còn tệ hơn chúng ta nhiều.”\n\n“Nhưng nếu nguyên tuyền khô cạn hết thì phải làm như thế nào? Chờ chúng ta qua được trận bão tuyết mười năm này, đến lúc đó khổ tận cam lai, nguyên tuyền mới sẽ liên tiếp xuất hiện.”\n\nCác gia lão ngươi một lời ta một câu, nhao nhao phát biểu quan điểm của mình.\n\nMan Đồ gật đầu, im lặng nghe xong những lời này, sau đó mới nói: “Nguyên tuyền rất quan trọng đối với cổ sư tu hành, không thể khinh thường. Không có nguyên thạch, tu vi cổ sư khó mà tăng lên. Bão tuyết vừa mới bắt đầu, không bao lâu sau, sẽ có quái vật tuyết ẩn hiện. Phòng ngự của Hồng Viêm cốc vẫn phải dựa vào cổ sư.”\n\nNói đến đây, ông ta ngừng lại một chút, trầm ngâm nói: “Như vậy đi, hãy mau trồng một con cổ Trứng Suối xuống. Nguyên tuyền mới sẽ thay thế cho nguyên tuyền chữ Đinh vừa mất đi.”\n\n“Tộc trưởng đại nhân, cổ Trứng Suối là cổ Ngũ chuyển đấy.” Có gia lão đau lòng lên tiếng.\n\nMan Đồ nhướng mày: “Cổ Ngũ chuyển thì như thế nào? Các ngươi nên biết, có nguyên tuyền cung cấp thì cổ sư tộc ta mới không ngừng tiến bộ, giúp cho bọn họ bảo trì chiến lực, có thể bảo vệ được bản thân khi chống lại quái vật tuyết. Chỉ cần cổ sư tộc ta không giảm quá nhiều, nguyên khí của tộc có thể duy trì. Đợi đến khi bão tuyết qua đi, xuân về hoa nở, đó là lúc tộc ta đại triển hoành đồ.”\n\nĐại triển hoành đồ...\n\nNghe xong, ánh mắt của các gia lão không khỏi lấp loé.\n\nMan Đồ rất quan tâm đến việc quản lý. Bộ tộc Man gia dưới sự lãnh đạo của ông, không ngừng lớn mạnh. Mấy năm gần đây đã chiếm đoạt không ít những bộ tộc nhỏ. Bây giờ Man gia đã có Hồng Viêm cốc, đã là chúa tể một phương.\n\nNhưng lúc này, mọi người nghe Man Đồ nói, vị Tộc trưởng gia tộc này còn muốn tiến thêm một bước. Man gia bây giờ còn chưa thỏa mãn được dã tâm của ông ta.\n\nGia lão vừa ý kiến mới nãy vội thỉnh tội: “Tộc trưởng đại nhân anh minh quyết đoán, thuộc hạ chỉ có thể cúi đầu nghe theo, quên mình phục vụ mệnh.”\n\n“Vì tộc trưởng quên mình phục vụ.” Các gia lão còn lại cũng lên tiếng.\n\n“Ta có chư vị, bá nghiệp khả đồ.” Man Đồ cười to, biểu hiện quyết tâm, hạ lệnh: “Nguyên tuyền chữ Đinh mới sẽ do gia lão Thạch Võ phụ trách.”\n\nMọi người không khỏi nhìn Thạch Võ với ánh mắt ghen tỵ.\n\nTrông giữ nguyên tuyền là một công việc rất béo bở.\n\nThạch Võ cảm động vô cùng, hốc mắt phiếm hồng: “Thuộc hạ có thể được Tộc trưởng vừa ý như vậy, nhất định sẽ cạn kiệt tâm lực báo đáp ngài.”\n\nMọi người thương lượng một hồi mới rời đi.\n\nThạch Võ cũng không rời đi, mà theo Man Đa đến kho, nhận lấy cổ Trứng Suối.\n\n“Đây là cổ Trứng Suối sao?” Thạch Võ hai tay cầm lấy, giọng nói run rẩy.\n\nRất nhanh, biểu hiện của ông ta bình ổn lại, hành lễ với Man Đa bên cạnh: “Còn xin Tam công tử chỉ giáo tại hạ, làm sao để thôi động con cổ trùng này?”\n\nMan Đa thấy ông ta thức thời như vậy, cười to: “Chỉ giáo thì không dám nhận. Cổ Trứng Suối cao đến Ngũ chuyển, hao tổn Chân nguyên rất nhiều, ngay cả cổ sư Ngũ chuyển trung giai cũng không thể thôi động một lần là thành. Tu vi Thạch Võ gia lão là Tam chuyển, muốn thôi động nó còn phải phối hợp với cổ Bền Bỉ, cổ Hựu Tục, nhưng cũng phải mất nửa tháng mới có thể gieo xuống nguyên tuyền. Gia lão không cần lo lắng, trong khoảng thời gian này, ta sẽ ở bên cạnh hiệp trợ ngươi.”\n\n“Tại hạ đúng là cảm kích không hết.” Thạch Võ vội vàng đáp tạ.\n\nKhu vực đặt nguyên tuyền đã được chọn lựa thỏa đáng.\n\nThạch Võ mang theo cổ Trứng Suối cùng với Man Đa đến khu vực được chọn. Sau khi chuẩn bị thỏa đáng, ông ta lập tức điều động Chân nguyên. Đầu tiên là rót Chân nguyên vào cổ Bền Bỉ và cổ Hựu Tục, sau đó gián tiếp rót vào cổ Trứng Suối.\n\nCổ Trứng Suối lơ lửng giữa không trung, không ngừng hấp thu Chân nguyên, chầm chậm chìm nổi.\n\nNhư thế trôi qua mười bảy mười tám ngày, Thạch Võ mỗi ngày chỉ ngủ nửa canh giờ, ăn cơm đi nhà xí đều phải tranh thủ thời gian. Mặc dù vất vả nhưng hiệu quả có thể thấy được.\n\nCổ Trứng Suối được Chân nguyên rót vào, đã loé lên một tầng bảo quang hoa lệ.\n\nMan Đa nhiều lần đến thị sát, nhìn thấy cảnh tượng này, không khỏi vui mừng: “Sắp được rồi. Ngươi nhìn cổ Trứng Suối này đi, bên trên đã xuất hiện vết rạn. Chờ đến khi nó hoàn toàn vỡ vụn, đó chính là lúc thành công. Gia lão Thạch Võ quả thật vất vả rồi.”\n\n“Không vất vả, không vất vả.” Thạch Võ vừa luyện cổ vừa khiêm tốn nói.\n\nBiểu hiện của ông ta mệt mỏi vô cùng, cơ thể gầy đi một vòng. Ông ta cưỡng ép thôi động cổ Ngũ chuyển, vô cùng vất vả, nhưng sau khi làm xong, đó chính là công lao.\n\nMan Đa lại nói: “Trong buổi nghị sự gia lão lần này, phụ thân đã cố ý chiếu cố. Sự vất vả của Thạch Võ đại nhân, tất cả mọi người đều nhìn thấy. Nếu gia lão có cần gì, chúng ta sẽ tận lực thỏa mãn.”\n\nThạch Võ cảm kích đến rơi nước mắt: “Tại hạ hổ thẹn, làm phiền Tộc trưởng đại nhân chiếu cố như thế, sao có thể được một tấc lại một tiến một thước, có yêu cầu gì chứ. Chỉ là gần đây tại hạ có một nghi hoặc.”\n\n“Ồ, ngươi cứ nói.”\n\n“Man Đa thiếu gia, gần đây tại hạ cảm giác Hồng Viêm cốc càng lúc càng lạnh. Ta nhìn thấy hoa cỏ chim thú chung quanh đều bị đông cứng, chết không ít.”\n\nMan Đa sầm mặt lại. Hồng Viêm cốc đúng là đã xảy ra vấn đề. Trong những lần nghị sự gần đây, vấn đề này được nhắc đi nhắc lại nhiều lần. Kết quả trinh sát báo về, dung nham bên dưới Hồng Viêm cốc chẳng biết tại sao lại giảm đi rất nhiều.\n\nĐiều này hoàn toàn không phù hợp với lịch sử.\n\nTrong cuộc nghị sự vừa rồi, Man Đồ nổi trận lôi đình, yêu cầu mọi người nghĩ đối sách, đồng thời tận lực giấu giếm, phòng ngừa lòng người dao động.\n\n“Thạch Võ gia lão đang trong thời khắc mấu chốt, ta không nên nói cho ông ta biết tin tức này, đề phòng ông ta suy nghĩ mà làm hỏng đại sự.”\n\nNghĩ đến đây, Man Đa liền nói dối vài câu, khiến cho Thạch Võ thoải mái tinh thần hơn.\n\nThạch Võ không nghi ngờ gì, đang định lên tiếng, bỗng nhiên biến sắc, hoảng sợ nói: “Hỏng rồi, đúng là bàn tay tuyết.”\n\nMan Đa quay đầu nhìn lại, kinh hãi kêu lên: “Tại sao bên trong Hồng Viêm cốc lại có bàn tay tuyết.”"
}
