{
  "id": "chuong-2283-an-lac-phach-2",
  "slug": "chuong-2283-an-lac-phach-2",
  "title": "Chương 2283: Ấn Lạc Phách? (2)",
  "order": 2283,
  "volume": "",
  "content": "Chương 2283: Ấn Lạc Phách? (2)\n------------------------------\n\n“Trước đó, trong chiến dịch ở sa mạc Thanh Quỷ, tao ngộ đánh lén, Ấn Hộ Thân Nghịch Lưu không kịp thôi động. Bây giờ có thể tùy thời thôi động, thời gian cần dùng giảm bớt rất nhiều, ứng phó tập kích đã không còn đáng kể.”\n\n“Nhưng bây giờ ta lại không thể ngụy trang Ấn Hộ Thân Nghịch Lưu. Trước đó ta đã lừa gạt Thiên Đình, bố trí cạm bẫy, hại Lôi Quỷ Chân Quân cũng chỉ có thể làm một lần.”\n\nPhương Nguyên âm thầm tiếc rẻ trong lòng.\n\nMặc dù sát chiêu Ấn Hộ Thân Nghịch Lưu có tiên cổ Vạn Ngã, tính thực dụng tăng vọt, nhưng cũng đã đạt đến cực hạn cải tiến. Cho dù tăng thêm một số tiên cổ khác cũng khá khó khăn.\n\nTrước đó đã bố trí cạm bẫy, sau đó bỗng nhiên thi triển Ấn Hộ Thân Nghịch Lưu hoàn toàn mới, trong thời gian ngắn là không có khả năng.\n\nSau một phen diễn luyện, Phương Nguyên một lần nữa bế quan, bắt đầu suy tính sát chiêu khác.\n\nĐừng nhìn Phương Nguyên ung dung bình tĩnh, thật ra trong lòng cũng áp lực vô cùng.\n\nĐối mặt với uy hiếp của con quái vật Thiên Đình, ai mà không có áp lực chứ?\n\nTiên cổ Vạn Ngã đã luyện chế ra, ý nghĩa tuyệt đối không chỉ tăng lên mấy sát chiêu. Mục đích thật sự của Phương Nguyên chính là biến chiêu thứ ba, Ấn Lạc Phách.\n\n“Ta rơi vào bên trong sát chiêu tiên đạo của Lục Úy Nhân, trải qua mộng cảnh tam sinh tam thế. Mộng cảnh huyền bí, nhất là ba đời đã mang đến linh cảm về Ấn Lạc Phách cho ta.”\n\n“Chỉ là suy tính Ấn Lạc Phách trước đó lại gặp phải rất nhiều trở ngại, có chỗ rất khó vượt qua. Lần này luyện thành tiên cổ Vạn Ngã, giống như đột nhiên có được một cây cầu lớn. Nói không chừng còn có thể vượt qua cái rãnh to lớn này.”\n\nTrong lòng Phương Nguyên kích động, mơ hồ có sự chờ mong.\n\nMặc dù hắn dựa vào trận chiến với Lôi Quỷ Chân Quân mà nâng danh vọng bản thân lên một bậc, vượt qua Phượng Cửu Ca một đầu, nhưng Phương Nguyên từ đầu đến cuối vẫn rất biết mình biết ta, biết nhiều phương diện của mình không theo kịp Phượng Cửu Ca.\n\nPhượng Cửu Ca có thể chiến Bát chuyển là vì đạo ngân Âm đạo trên người ông nồng đậm vô cùng, đạt đến trình độ Bát chuyển. Cho dù không có tiên cổ Âm đạo Bát chuyển, đánh ra sát chiêu tiên đạo, thông qua đạo ngân bản thân tăng phúc cũng có được uy năng chuẩn Bát chuyển.\n\nCòn năng lực kháng Bát chuyển của Phương Nguyên, chủ yếu là dựa vào đạo ngân của bí cảnh thiên địa Nghịch Lưu hà, còn đạo ngân của hắn chỉ đạt đến cấp độ Bát chuyển, cách Bát chuyển một khoảng cách rất dài.\n\nCho dù hắn đoạt hết tiên khiếu trong Thị Tỉnh, hắn vẫn còn cách Bát chuyển rất xa.\n\nPhương Nguyên và Phượng Cửu Ca kém nhau cũng không phải chỉ là tài năng.\n\nPhượng Cửu Ca có thể khai sáng ra Đại Phong Ca, trở thành sát chiêu trước nay chưa từng có, có thể thôi động Đại Đồng phong. Phương Nguyên khai sát sát chiêu Vạn Ngã, Nô Lực hợp lưu, mở ra một lịch sử mới. Giữa hai cái này, cấp độ là giống nhau.\n\nHiện tại Phương Nguyên ngưng tụ sát chiêu, luyện ra tiên cổ Vạn Ngã, cấp độ cao hơn một chút. Từ điểm này phát triển tiếp, nói không chừng có thể khai sáng ra một lưu phái tu hành hoàn toàn mới. So với sát chiêu đơn thuần thì có không gian phát triển rộng lớn hơn.\n\nLưu phái tu hành chính là phát triển như vậy, có thể thông qua hai phái dung hợp, thông qua đơn phái phân hoá...\n\nChênh lệch giữa Phương Nguyên và Phượng Cửu Ca chính là thời gian tích luỹ.\n\nTừ lúc Phương Nguyên trùng sinh đến nay mới tu hành được bao nhiêu năm? Còn Phượng Cửu Ca thì đã tu hành mấy trăm năm?\n\nPhương Nguyên ngay cả năm mươi năm còn chưa đến, thành tựu có thể so sánh với Phượng Cửu Ca đã vô cùng không dễ dàng. So sánh với những người khác, hắn lại càng thêm biến thái, tu vi đột nhiên tăng mạnh nghe rợn cả người, khó mà dùng lẽ thường để đánh giá. Dù sao cơ duyên Phương Nguyên trùng sinh đích thật đã thu hoạch vô số.\n\nThật ra, đạo ngân Phương Nguyên tích luỹ cũng có chút đáng xem trọng.\n\nChẳng qua từ trước đến nay, thiên ý dụng ý khó dò, khiến cho trình độ độ kiếp của hắn trở nên quá nhẹ, thu hoạch đạo ngân thưa thớt. Chiếm đoạt tiên khiếu là phương pháp tốt nhất, nhưng bây giờ không tìm được Thượng Cực Thiên Ưng, pháp môn khác lại cần tiên cổ đặc biệt, còn cần luyện chế, khá phiền phức. Thông qua thủ đoạn Thực đạo, lợi dụng tiên cổ Tiểu Cật hình thành sát chiêu Cật Lực tăng trưởng đạo ngân, phương án này không tệ nhưng hiệu suất khá thấp.\n\nNước xa không cứu được lửa gần, cho nên rất tự nhiên, Phương Nguyên đánh chủ ý lên bí cảnh thiên địa khác.\n\nPhương Nguyên có không ít bí cảnh thiên địa.\n\nĐãng Hồn sơn, cốc Lạc Phách, Nghịch Lưu hà, Thị Tỉnh, bốn đại bí cảnh thiên địa.\n\nTrong đó, Ấn Nghịch Lưu Hộ Thân đã lợi dụng đầy đủ, hình thành Ấn Hộ Thân Nghịch Lưu, giúp cho Phương Nguyên có năng lực kháng Bát chuyển. Hiện tại Đãng Hồn sơn đã vỡ vụn, vẫn còn đang chữa trị. Thị Tỉnh phải dùng để nuôi dưỡng dị nhân. Phương diện Luật đạo, cảnh giới Phương Nguyên không đủ.\n\nThích hợp nhất cũng chỉ có cốc Lạc Phách.\n\nPhương diện Hồn đạo của Phương Nguyên, cảnh giới cũng chỉ là phổ thông, nhưng hắn thắng ở chỗ có chân truyền U Hồn Ma Tôn. Đây là truyền thừa Hồn đạo đệ nhất thế gian, không ai có thể phủ nhận điều này.\n\nCó được cơ sở này, cộng thêm trước đó Phương Nguyên có được linh cảm bên trong mộng cảnh tam sinh tam thế, bây giờ lại có tiên cổ Vạn Ngã...\n\n“Còn phải tính luôn vầng sáng trí tuệ, suy tính Ấn Lạc Phách, không biết có thành công hay không?” Phương Nguyên trầm ngâm.\n\nThời gian trôi qua rất nhanh, đảo mắt đã qua nửa tháng.\n\nMột ngày nọ, bóng Phương Nguyên bắn nhanh như điện từ vân thành. Tiên trận bao phủ toàn bộ phúc địa Lang Gia bỗng nhiên chuyển động, dẫn ra kim quang, bao quanh Phương Nguyên lại.\n\nKim quang loé lên rồi biến mất, Phương Nguyên biến mất ngay tại chỗ. Khi hắn xuất hiện lại lần nữa, hắn đã ở một bãi đất hoang cách xa ngàn dặm.\n\nMấy ngày qua, Phương Nguyên lại cải tiến siêu cấp tiên trận, giúp cho hắn có được uy năng na di.\n\nBởi vì trước đó, Phượng Cửu Ca vây Ngụy cứu Triệu, tàn sát Mao nhân bốn phía. Địa linh Lang Gia đau lòng không thôi nhưng không thể làm gì."
}
