{
  "id": "chuong-2579-bac-nguyen-thuong-phong-2",
  "slug": "chuong-2579-bac-nguyen-thuong-phong-2",
  "title": "Chương 2579: Bắc Nguyên thượng phong (2)",
  "order": 2579,
  "volume": "",
  "content": "Chương 2579: Bắc Nguyên thượng phong (2)\n----------------------------------------\n\nNhưng khi Phương Nguyên thôi động sát chiêu Vạn Ngã, sát chiêu Vạn Ngã tuyệt không biến thành Đại Thủ Ấn Lực đạo. Hai thứ này có điểm khác biệt.\n\nCòn một kích của Cự Dương Tiên Tôn lại thay đổi bất thường. Trước một khắc vẫn là sát chiêu công phạt, một giây sau đã biến thành thủ đoạn tăng phúc.\n\nTạo nghệ về biến chiêu của Cự Dương Tiên Tôn đã hoàn toàn vượt qua phạm vi hiểu biết của Long Công.\n\n“Sức mạnh trên người ta đang tiêu tán.”\n\n“Xem ra sức mạnh của Cự Dương tiên tổ cũng không kéo dài.”\n\n“Mau, nhân lúc sức mạnh vẫn còn, không thể ham chiến, xông phá trận tuyến đối phương cướp đoạt Túc Mệnh cổ.”\n\nThời gian dần trôi, cổ tiên Bắc Nguyên dần phát hiện chỗ không ổn.\n\nSau khi một kích của Cự Dương Tiên Tôn thay đổi tính chất, mang đến cho bọn họ sự trợ lực rất mạnh, nhưng sức mạnh này cũng đang nhanh chóng tiêu tán.\n\nTrình độ bộc phát của một kích Cự Dương còn muốn cao hơn sát chiêu Nhân Trung Hào Kiệt. nhưng xét về thời gian kéo dài và phạm vi không gian, không hề nghi ngờ, phạm vi bao trùm của sát chiêu Nhân Trung Hào Kiệt rộng hơn, thời gian kéo dài hơn.\n\nSắc mặt Long Công thay đổi.\n\nÔng dùng sức của một người dây dưa với Kiếp Vận Đàn và Thất Cực Hoang Đô đã là miễn cưỡng lắm rồi. Bây giờ chư tiên Bắc Nguyên tề công tàn trận luyện đạo, ông hoàn toàn không phòng thủ được.\n\nRất nhiều cổ tiên Thiên Đình đứng trước đại trận luyện đạo tạo thành phòng tuyến.\n\nCổ tiên Bắc Nguyên điên cuồng tấn công, phòng tuyến tràn ngập nguy hiểm.\n\nCác loại sát chiêu tiên đạo đối bính nhau, thỉnh thoảng lại có thi thể cổ tiên từ trên cao rơi xuống.\n\nHai bên chém giết thảm liệt vây quanh phòng tuyến yếu kém, cổ tiên tử vong liên tục tăng lên.\n\nBên phía Bắc Nguyên được ăn cả ngã về không. Còn thành viên Thiên Đình thì thủ vững không lùi.\n\nHai bên đều đang tăng binh.\n\nCổ tiên từ trong tiên mộ không ngừng thức tỉnh. Từng thành viên Thiên Đình đều bước vào sa trường trợ giúp trận tuyến.\n\nBên trong huyễn cảnh Quang Âm trường hà, cường giả Bắc Nguyên cũng liên tiếp đăng tràng, không nói hai lời, triển khai công kích.\n\nTrận tuyến lung lay như muốn phá. Tử Vi Tiên Tử đã sớm gia nhập chiến trường, dốc hết toàn lực ngăn cản thế công hung mãnh của chư tiên Bắc Nguyên.\n\nBỗng nhiên, bên cạnh Tử Vi Tiên Tử xuất hiện một bóng người nhàn nhạt.\n\nLà cổ tiên Bắc Nguyên Lưu Lưu Lưu.\n\nMặc dù người này là cường giả Bát chuyển nhưng cũng không có thanh danh tốt trong lịch sử. Khi y còn sống, Lưu gia chỉ có một cổ tiên Bát chuyển là y. Dựa theo lệ cũ, y sẽ đảm nhiệm chức Thái thượng đại trưởng lão.\n\nNhưng Lưu Lưu Lưu từ nhỏ đến lớn chưa từng chính diện tác chiến, lấn yếu sợ mạnh. Chỉ cần ra tay, nhất quán đều là tập kích lén.\n\nThanh danh của y quá xấu, hoàn toàn không khiến cho người ta tôn trọng và tin phục.\n\nNếu y đảm nhiệm chức Thái thượng đại trưởng lão Lưu gia, ngược lại sẽ liên lụy toàn bộ Lưu gia, ảnh hưởng hình ảnh và danh dự của Lưu gia.\n\nLưu Lưu Lưu chính là một ví dụ tương đối hiếm thấy trong toàn bộ lịch sử Bắc Nguyên, riêng một ngọn cờ. Nhưng cũng chính nhờ có phong cách như vậy, y mới có thể sinh tồn đến nay.\n\nThật ra Lưu Lưu Lưu đã sớm đăng tràng tham chiến, nhưng cường giả Bắc Nguyên cùng thời kỳ với y đã sớm bị giết chết, chỉ còn lại một mình y.\n\nChiến đấu quá mức thảm liệt như vậy, cổ tiên Bát chuyển hy sinh đã trở thành chuyện rất bình thường.\n\nChiến quả trong tay Lưu Lưu Lưu rất huy hoàng. Từ lúc giao chiến đến nay, đã có ít nhất tám thành viên Thiên Đình gặp độc thủ của y. Y đã sớm chú ý Thiên Đình. Kinh nghiệm chiến đấu phong phú đã giúp cho y nhận ra tầm quan trọng của Tử Vi Tiên Tử.\n\nLúc này, y bỗng nhiên ra tay đánh lén, thật ra đã sớm ấp ủ từ lâu.\n\nMột lát sau, lông tơ Tử Vi Tiên Tử dựng đứng, cảm giác nguy hiểm trí mạng tràn ngập trong lòng nàng, khiến nàng không thể hô hấp.\n\nTrong lòng Tử Vi Tiên Tử sáng như tuyết. Chỉ dựa vào phòng ngự của nàng bây giờ, hoàn toàn không ngăn cản được đối phương. Nhưng bây giờ muốn thôi động biện pháp phòng ngự khác, hoàn toàn không kịp.\n\nMắt thấy Tử Vi Tiên Tử sắp chết, trong thời khắc quan trọng, bên cạnh nhảy ra một vị cổ tiên Thiên Đình.\n\nChính là Ngô Song đã trợ giúp Long Công trước đó.\n\nPhốc phốc.\n\nMột tiếng vang trầm. Sát chiêu của Lưu Lưu Lưu giống như một lưỡi đao màu xám đâm xuyên Ngô Song, sau đó đâm trúng bả vai của Tử Vi Tiên Tử.\n\n“Đáng chết, lại bị tên Ngô Song này đỡ hơn phân nửa uy năng.” Sắc mặt Lưu Lưu Lưu thay đổi, nhanh chóng tiêu tán.\n\nBản thân Tử Vi Tiên Tử bị trọng thương, còn Ngô Song thì dĩ nhiên đã bỏ mình.\n\nLưu Lưu Lưu biến mất không còn tung tích. Một khắc sau, khi y xuất hiện lại, nói không chừng sẽ lại mang đi một cái mạng khác.\n\nOành.\n\nKhí lãng tung bay.\n\nLong Công bay ngược về đằng sau mấy trăm bước, khó khăn ổn định thân hình.\n\nÔng chung quy đã đỡ được một sát chiêu cường đại của Thất Cực Hoang Đô, nhưng cái giá là toàn bộ hai tay, còn có vảy rồng trước ngực.\n\nHai cánh tay của ông bất lực rũ xuống, vảy rồng vỡ vụn, lồng ngực máu thịt be bét.\n\nLong Công lập tức thôi động thủ đoạn trị liệu, nhưng đạo ngân Ám đạo dính trên tay vô cùng nhiều, đồng thời sắp xếp thành một tổ hợp ảo diệu, ảnh hưởng đến hiệu quả trị liệu của ông rất lớn.\n\n“Ha ha ha, Long Công, ngươi liên tục trúng hai sát chiêu Xà Lý Dẫn và Ám Triền Mệnh của chúng ta, muốn khôi phục trong thời gian ngắn là rất khó. Nằm mơ đi.” Thất Cực Hoang Đô phát ra âm thanh chế giễu.\n\nSau đó, Kiếp Vận Đàn thay đổi phong cách chiến đấu trước đó, bỗng nhiên chui phá gạch đá, từ dưới đánh lén Long Công.\n\nMột sát chiêu tiên đạo bộc phát, đánh trúng Long Công.\n\nMột quang cầu cam kim rất lớn giam giữ Long Công bên trong, một mực vây khốn.\n\nQuang cầu không ngừng co vào, đè ép không gian sinh tồn của Long Công, ép đến xương cốt ông rung lên kẽo kẹt, vảy rồng không ngừng đứt rời, sừng rồng hiện ra vết rách."
}
