{
  "id": "chuong-3510-sac-so-loa-mat-1",
  "slug": "chuong-3510-sac-so-loa-mat-1",
  "title": "Chương 3510: Sặc sỡ loá mắt (1)",
  "order": 3510,
  "volume": "",
  "content": "Chương 3510: Sặc sỡ lóa mắt (1)\n-------------------------------\n\nBên cạnh nữ tiên còn có cổ tiên trưởng giả của Lưu gia,\n\nNgoài ra, cổ tiên bộ tộc Hoàng Kim Bắc Nguyên cũng đến không ít, như Đan Vu Hùng của Đan gia, Cung Thống Khoái của Cung gia.\n\nNam tiên tác chiến chính là cường giả Thất chuyển nổi danh trong Chính đạo Bắc Nguyên, Lưu Trường.\n\nNữ tiên chính là Hắc Lâu Lan.\n\nHắc Lâu Lan dùng tên giả là Hắc Nguyệt, khiêu chiến cường giả bốn phía, ban đầu đã chiến thắng Trần Thành, Ân Vô Khuyết, sau đó lần lượt khiêu chiến cường giả tán tiên, ma tiên, không một lần thất bại, thanh danh lan truyền, Bắc Nguyên phải ghé mắt.\n\nHai huynh đệ Lưu Trường, Lưu La trước đó mời chào Ân Vô Khuyết thất bại, bên trong quá trình còn xảy ra xung đột với Hắc Lâu Lan.\n\nLưu Trường vì báo thù, công khai khiêu chiến Hắc Nguyệt Tiên Tử.\n\nTin tức vừa ra, lập tức khiến cho giới cổ tiên Bắc Nguyên phải chấn động.\n\nVì thế mới có trận chiến trước mắt này.\n\nSát chiêu tiên đạo, Câu Quang Quá Khích.\n\nLưu Trường thôi động sát chiêu, ngưng tụ một quang ảnh tiểu mã dưới hông, chở hắn ta bay loạn bốn phía.\n\nSát chiêu di động này rất ưu dị, khiến Lưu Trường và Hắc Lâu Lan từ đầu đến cuối vẫn duy trì một khoảng cách nhất định.\n\nSau cái lần bị thua thiệt trong tay Hắc Lâu Lan, trong trận chiến này, Lưu Trường sáng suốt lựa chọn chiến thuật xa công.\n\n“Ca ca, đúng rồi. Để cho nữ tiện nhân này ăn thiệt đằng sau lưng ca ca, cuối cùng bị đánh chết. Ha ha.” Lưu La không ngừng thét lên chói tai động viên cho Lưu Trường, tiếng cười vô cùng khó nghe.\n\nNhưng vào lúc này, thân ảnh của Hắc Lâu Lan lại biến mất ngay tại chỗ.\n\nLà huyễn ảnh.\n\n“Chuyện xảy ra khi nào?” Lưu Trường cả kinh, biết mình trúng kế, vô thức muốn trốn tránh.\n\nNhưng chân thân Hắc Lâu Lan trong nháy mắt đã xuất hiện đằng sau hắn ta.\n\nRầm rầm rầm.\n\nQuyền ảnh tung bay giống như mưa to trút nước bao phủ Lưu Trường lại.\n\nLưu Trường lớn tiếng hô một tiếng, liều mạng thôi động sát chiêu phòng hộ, không ngừng bị đánh.\n\nTiếng cười của Lưu La im bặt.\n\nHắc Lâu Lan liên tiếp công kích, khiến cổ tiên Chính đạo quan chiến phải run lên trong lòng.\n\n“Hay.”\n\n“Đánh quá hay.”\n\n“Rốt cuộc cũng bắt được Lưu Trường xảo trá.”\n\nTán tiên, ma tiên quan chiến thì hoan hô, tiếng khen ngợi không dứt bên tai.\n\nTrong số bọn họ, ngoại trừ Trần Thành, Ngô Quảng, Ân Vô Khuyết thì còn có không ít người khác.\n\nNhững người này có người bị Hắc Lâu Lan đánh bại, có người thì nghe đến chiến tích của Hắc Lâu Lan, một đường đi theo.\n\n“Hắc Nguyệt đại nhân đang chiếm thượng phong.” Ngô Quảng truyền âm, tự mình trao đổi.\n\n“Ngươi có cảm thấy Hắc Nguyệt đại nhân trở nên mạnh hơn so với trước đó hay không? Nói đến, Hắc Nguyệt đại nhân không ngừng khiêu chiến. Trong quá trình này, chiến lực của nàng không ngừng tăng lên. Ngô huynh, chẳng lẽ ngươi không cảm nhận được sao?” Ân Vô Khuyết có chút nghi ngờ.\n\nNgô Quảng trầm ngâm một chút, khẽ lắc đầu, truyền âm lại: “Ta đương nhiên cũng phát hiện ra. Nhưng thế gian này làm sao có sự tiến bộ nhanh chóng đến như vậy? Chỉ sợ trước đó Hắc Nguyệt đại nhân che giấu thực lực, hay do nàng ta vẫn luôn bế quan, bây giờ kinh nghiệm thực chiến không ngừng gia tăng, các loại thủ đoạn mới dung hội quán thông, giúp cho chiến lực đột nhiên tăng mạnh.”\n\nÂn Vô Khuyết gật đầu, đang định lên tiếng, tình hình chiến đấu đột nhiên có thay đổi.\n\nCổ tiên Lưu Trường không hổ danh là cường giả Bắc Nguyên. Trải qua một phen cố gắng, cuối cùng cũng thoát khỏi phạm vi công kích của Hắc Lâu Lan.\n\nHắc Lâu Lan đương nhiên không muốn buông tha, lập tức đuổi theo.\n\nNào biết Lưu Trường bỗng nhiên dừng lại, quay người đối mặt với nàng, cười âm hiểm một tiếng: “Hắc Nguyệt, ngươi trúng kế ta rồi.”\n\nSát chiêu tiên đạo, Sặc Sỡ Lóa Mắt.\n\nChỉ trong nháy mắt, cường quang bộc phát, toàn bộ chiến trường đều bị bao phủ.\n\nCổ tiên quan chiến vội vàng nhắm mắt.\n\nHắc Lâu Lan cũng vô thức nhắm hai mắt lại.\n\nNhưng khi nàng mở mắt ra lần nữa, trước mắt đã trắng xóa một mảnh.\n\nBị trúng sát chiêu Sặc Sỡ Lóa Mắt, tầm mắt đột nhiên trống rỗng, không thể nhìn thấy mọi vật.\n\n“Hỏng rồi, Lưu Trường đã luyện thành sát chiêu này.”\n\n“Khó trách hắn ta không sợ hãi, công khai khiêu chiến Hắc Nguyệt đại nhân.”\n\n“Chiêu này chính là thủ đoạn chiêu bài của Lưu gia. Trừ phi sử dụng sát chiêu đặc biệt của Lưu gia. Nếu không, một khi cổ tu trúng chiêu, rất khó khôi phục.”\n\nRất nhiều tán tu, ma tiên cũng thay đổi sắc mặt, không khí lập tức trở nên nặng nề.\n\nBởi vì trận chiến đấu này tuyệt không chỉ là giao phong đơn giản giữa Lưu Trường và Hắc Lâu Lan.\n\nTrong hoàn cảnh này, cuộc tỷ thí đó đã ẩn chứa rất nhiều ý nghĩa chính trị.\n\nHắc Nguyệt Tiên Tử không có nguồn gốc, đại diện cho trận doanh tán tiên. Còn Lưu Trường tất nhiên là đại diện cho Chính đạo Bắc Nguyên.\n\nSau đại chiến số mệnh, Trường Sinh Thiên tích cực chỉnh hợp giới cổ tiên Bắc Nguyên.\n\nTán tiên Ân Vô Khuyết, cường giả trong Ma đạo, được bộ tộc Hoàng Kim trắng trợn mời chào, đồng thời thái độ mời chào còn vô cùng cường ngạnh.\n\nNhững tán tiên cá biệt cam tâm tình nguyện thì không cần phải nói, quan trọng là đa số cổ tiên tán tu, ma đạo đều không muốn, nhưng thế đơn lực cô, không muốn đắc tội trước Chính đạo Bắc Nguyên, có rất nhiều người giận mà không dám nói gì.\n\nTrong tình huống này, Hắc Lâu Lan xuất hiện giống như dựng lên một lá cờ cho những cổ tiên này.\n\nHắc Lâu Lan có can đảm khiêu chiến bốn phía, không chút uý kỵ bộ tộc Hoàng Kim, mang đến sự cổ vũ rất lớn cho tán tiên, ma tiên.\n\nNhất là trong tình huống phúc địa Đại Tuyết Sơn bị hủy diệt, tai to mặt lớn Tuyết Hồ Lão Tổ ẩn núp không thấy đâu, đám tán tu ma tiên đều cần một nhân vật lãnh tụ.\n\nChính bởi vì như thế, Hắc Lâu Lan mới khiến cho đám người Ngô Quảng, Ân Vô Khuyết chủ động đi theo. Trận chiến này có rất nhiều tán tiên, ma tiên chủ động đến quan chiến, lược trận cho Hắc Lâu Lan."
}
