{
  "id": "chuong-2438-canh-tranh-thanh-nu-1",
  "slug": "chuong-2438-canh-tranh-thanh-nu-1",
  "title": "Chương 2438: Cạnh tranh thánh nữ (1)",
  "order": 2438,
  "volume": "",
  "content": "Chương 2438: Cạnh tranh thánh nữ (1)\n------------------------------------\n\nThời gian thoáng cái đã hơn hai chục ngày.\n\nTrước bia công đức, Phương Nguyên chắp tay sau lưng, nhìn bảng xếp hạng phía trên. Thứ tự của hắn trên bảng công đức đã rớt xuống hạng năm.\n\nBan đầu, hắn vẫn luôn đứng hạng nhất, nhưng sau đó không lâu lại phát sinh thay đổi.\n\nChỉ cần cổ tiên đầu nhập tinh thần vào bia công đức, nhất định có thể điều tra được rất nhiều lựa chọn.\n\nNhững lựa chọn này được công khai ghi giá, có thể lợi dụng tích luỹ công đức của bản thân để đổi. Tiên tài, tiên cổ, tiên cổ phương, sát chiêu tiên đạo, thậm chí là tiên cổ ốc, tất cả đều có đủ.\n\nDựa theo tích luỹ công đức của đám người Miếu Minh Thần, chỉ có thể đổi lấy thù lao chót nhất. Còn cổ tiên không đủ điểm công đức để đổi thưởng, giống như treo củ cà rốt trước mặt con lừa, cực kỳ kích thích tính tích cực của cổ tiên.\n\nCạnh tranh vì thế mà ngày càng trở nên ác liệt.\n\nNhưng lực chú ý của Phương Nguyên không ở đây. Mục tiêu của hắn vẫn là cổ Hối Hận.\n\nCổ Hối Hận đối với Phương Nguyên mà nói rất quan trọng. Phần thưởng ghi trên bia công đức, mặc dù rất phong phú, nhưng đối với Phương Nguyên mà nói chỉ có thể coi là dệt hoa trên gấm. Còn cổ Hối Hận lại có tính chất đưa than sưởi ấm cho ngày tuyết rơi.\n\nNhưng trong những phần thưởng này lại không có cổ Hối Hận.\n\nĐiều này nói rõ phần thưởng đã có giữ lại.\n\nCổ Hối Hận không nằm trong số ban thưởng, cũng không có nghĩa là bên trong cõi yên vui này không có cổ Hối Hận.\n\nMấy ngày qua, Phương Nguyên cũng không uổng phí thời gian. Hắn thu thập manh mối chung quanh, chọn lựa nhiệm vụ có mục đích, lợi dụng thủ đoạn Trí đạo liên tục suy tính, bài trừ đủ loại nghi hoặc. Cuối cùng, lưu lại trong tầm mắt của hắn chỉ có biển Trấn Ma Hối Khóc.\n\nLời đồn của liên quan đến vùng biển này nhiều vô cùng.\n\nTrải qua Phương Nguyên suy tính, khả năng bên trong có cất giấu cổ Hối Hận rất lớn.\n\nNhưng mặc dù Phương Nguyên biết được địa điểm, nhưng hắn làm sao cũng không đến gần được.\n\nNhiệm vụ trừng trị gian thương hơn hai mươi ngày trước là nơi Phương Nguyên đến gần với biển Trấn Ma Hối Khóc nhất. Nhưng hắn cũng đã thử qua, sau khi rời khỏi hải đảo chưa đến ba mươi dặm, hắn không cách nào tiếp tục tiến lên nữa.\n\n“Làm thế nào để có thể tiến vào biển Trấn Ma Hối Khốc?”\n\nVấn đề khó khăn này khiến Phương Nguyên nhức đầu không thôi.\n\nBố trí của cõi yên vui thật sự quá mạnh. Phương Nguyên không cách nào tùy tâm sở dục. Tạo nghệ Vũ đạo của Phương Nguyên cũng không mạnh lắm. Hắn đã sớm thử dùng Định Tiên Du, nhưng hoàn toàn không được. Cho dù về sau hắn đã nghĩ ra được sát chiêu tiên đạo. Điều này cũng đồng nghĩa với việc chỉ cần Phương Nguyên rời khỏi cõi yên vui này, hắn muốn quay lại, Định Tiên Du cũng không có bất kỳ trợ giúp nào cho hắn.\n\n“Về phần những người này...” Phương Nguyên nhìn tên của cổ tiên khác trong bảng công đức, mắt nheo lại.\n\nHắn dự định giữ lại những người này.\n\nThứ nhất, cổ tiên đồ sát bên trong cõi yên vui sẽ gặp rất nhiều nguy hiểm.\n\nThứ hai, giữ lại bọn họ để bọn họ kiếm điểm công đức, đổi lại thù lao nhiệm vụ, giống như gà vịt cho ăn mập. Đợi đến khi bọn họ ra ngoài, Phương Nguyên sẽ ra tay, không chỉ không muộn, hơn nữa còn có thể có nhiều thu hoạch hơn.\n\nCho nên, Phương Nguyên không những không hãm hại bọn họ, còn tận lực trợ giúp bọn họ, cung cấp càng nhiều tin tức xác thực hơn.\n\nCạnh tranh giữa những người Miếu Minh Thần càng thêm kịch liệt. Nhất là những nhiệm vụ có thể dò xét thù lao. Dù sao những thù lao này mọi người đều có thể đổi. Ai đổi trước thì được trước, những người khác sẽ không còn.\n\nCho nên, mặc dù giữa bọn họ không có chuyện ám sát lẫn nhau, nhưng ngáng chân, âm người, cố ý ném ra tin tức giả càng lúc càng nhiều.\n\nTrong tình huống như thế, ẩn tu Sở Doanh “thành thật” quả thật như hạc giữa bầy gà. Những người Miếu Minh Thần không nói gì thêm, nhưng hảo cảm trong lòng đối với Phương Nguyên càng lúc càng tăng.\n\nChuyển cơ xuất hiện ba ngày sau đó.\n\nTrên bia công đức xuất hiện nhiệm vụ mới, tiến về Giao nhân thánh thành tham gia tế hải thần, bảo vệ thánh thành, không bị hải thú tập kích.\n\nNhiệm vụ này vừa xuất hiện đã được Phương Nguyên chọn trúng.\n\n“Cơ hội mà ta đau khổ chờ đợi rốt cuộc đã xuất hiện.” Trong lòng Phương Nguyên vô cùng kích động.\n\nTế hải thần là khánh điển đặc biệt của Giao nhân. Bên trong khánh điển, nam nữ Giao nhân độc thân sẽ kết thành một gia đình mới. Quan trọng hơn chính là chọn ra thánh nữ.\n\nThánh nữ trong xã hội Giao nhân có địa vị cực cao.\n\nPhương Nguyên đã thu thập được một tin tức quan trọng. Ở cõi yên vui này, tác dụng của thánh nữ rất quan trọng. Sau khi thánh nữ được chọn ra, nhiệm vụ đầu tiên chính là tiến vào biển Trấn Ma Hối Khóc, sử dụng tiếng ca bình phục sát ý cự ma dưới đáy biển, một lần nữa ổn định hải vực Trấn Ma.\n\n“Các nhiệm vụ trên bia công đức đều là tạo phúc Nhân tộc, Giao nhân, phúc phận thương sinh, trừng ác dương thiện. Sau khi thánh nữ được chọn ra, nhất định phải đến biển Trấn Ma Hối Khóc. Có lẽ đến lúc đó sẽ có nhiệm vụ có liên quan xuất hiện. Nhưng mặc kê thế nào, ta phải thực hiện nhiệm vụ này, tiếp xúc với thánh nữ trước tiên...”\n\n“Tế hải thần ngày nhớ đêm mong cuối cùng cũng đã đến.” Hạ Lâm đẩy cánh cửa sổ khách sạn, cái ồn ào và huyên náo ngoài đường đập vào mặt.\n\nPhòng của nàng nằm ở lầu hai. Lúc này, Hạ Lâm từ trên lầu nhìn xuống, chỉ thấy dòng người như nước trên đường, chen vai sát cánh. Từng chiêu bài như lá cờ tung bay, cửa hàng sát đường đều có bán cổ, bán thức ăn, phường đổ thạch... Chỗ nào buôn bán cũng cực kỳ náo nhiệt.\n\nTâm trạng Hạ Lâm bị ảnh hưởng, không khỏi vui vẻ.\n\nLạch cạch.\n\nBỗng nhiên một tiếng vang nhỏ, một viên trân châu rơi xuống bệ cửa sổ của Hạ Lâm.\n\nHạ Lâm ngẩn ra, chợt mặt đỏ bừng lên.\n\nTrân châu có ý nghĩa rất quan trọng trong tế hải thần, biểu hiện cho ý muốn cầu hôn. Có người ném trân châu cho Hạ Lâm, chính là có một chàng thanh niên nào đó coi trọng nàng, muốn kết hợp với nàng thành đôi.\n\n“Là ai?” Hạ Lâm không dám cầm viên trân châu lên, bởi vì hành động của việc cầm trân châu lên cũng có ý nghĩa rất quan trọng. Nàng đưa mắt nhìn xuống đường, chỉ thấy hơn mười chàng thanh niên đang ngửa đầu nhìn nàng, trân châu không ngừng ném lên."
}
