{
  "id": "chuong-2385-cam-bay-thach-djao-2",
  "slug": "chuong-2385-cam-bay-thach-djao-2",
  "title": "Chương 2385: Cạm bẫy thạch đảo (2)",
  "order": 2385,
  "volume": "",
  "content": "Chương 2385: Cạm bẫy thạch đảo (2)\n----------------------------------\n\nSương mù rất bất phàm, có thể làm loạn phương hướng, nhưng phân thân Trụ đạo Phương Nguyên dựa vào Xuân Thu Thiền, giống như nắm giữ được chìa khóa quan trọng nhất, lúc nào cũng có thể chỉ rõ được phương hướng.\n\nSương mù nồng nặc, nước sông dưới sự bao trùm của sương mù cũng trở nên nhẹ nhàng hơn, cũng không sôi trào mãnh liệt như bên ngoài.\n\nMơ hồ, hình dáng của một thạch đảo xuất hiện trong tầm mắt của Phương Nguyên.\n\n“Đảo Thạch Liên! Chân truyền Hồng Liên.” Ảnh Vô Tà mở to mắt, lớn tiếng kinh hô.\n\nHơi thở của đám người Bạch Ngưng Băng không khỏi gấp rút hẳn lên.\n\nKhi tiên cổ ốc đến gần đảo Thạch Liên, thạch đảo bỗng nhiên loé lên ánh sáng nóng rực, bắn trúng tiên cổ ốc.\n\n“Chuyện gì xảy ra thế?” Diệu Âm tiên tử hét ầm lên.\n\n“Không ổn rồi. Đây là cạm bẫy.” Lệ mang lấp loé trong mắt Phương Nguyên. Hắn muốn đi nhưng đã muộn.\n\nToàn bộ tiên cổ ốc chấn động kịch liệt, khó khăn ngăn cản thế công mãnh liệt.\n\n“Ma đầu, lão phu chờ ngươi ở đây lâu rồi.” Một vị cổ tiên Bát chuyển thân hình uy vũ hùng tráng, đột nhiên xuất hiện bên trên đảo Thạch Liên.\n\nSau một khắc, sát chiêu mà ông ta thôi động đã lâu bắn thẳng vào chính giữa tiên cổ ốc.\n\nOành.\n\nTiên cổ ốc trong nháy mắt sụp đổ.\n\nPhương Nguyên tạo dựng hình thức ban đầu của tiên cổ ốc, bản thân không am hiểu phòng ngự, trúng chiêu liền sụp đổ ngay.\n\nBên trong tiên cổ ốc, đám người Phương Nguyên vội vàng tự vệ.\n\nRất nhiều ngọn lửa giống như rắn độc nuốt hết tất cả cổ trùng ven đường, sau đó từ bốn phương tám hướng vây quét đám người Phương Nguyên.\n\nPhương Nguyên hét lớn một tiếng, thôi động sát chiêu tiên đạo Đông Cừu, toàn thân trên dưới của hắn giống như choàng lên một lớp sương lạnh trắng noãn.\n\nSương lạnh không những bảo vệ được chính bản thân Phương Nguyên, trong thời khắc quan trọng còn bao trùm ra ngoài, bảo vệ phân thân Trụ đạo và đám người Hắc Lâu Lan chung quanh.\n\nChỉ từ điểm này có thể thấy được sát chiêu Đông Cừu còn muốn ưu tú hơn Ấn Hộ Thân Nghịch Lưu một chút.\n\nBởi vì Ấn Hộ Thân Nghịch Lưu chỉ có thể bảo vệ bản thân chứ không thể trợ giúp người khác. Nhưng sát chiêu Đông Cừu lại làm được điều này.\n\nSát chiêu Đông Cừu ngăn cản công kích, nhưng sau một khắc đã nghe được tiếng quát uy mãnh của lão giả trên đảo Thạch Liên: “Hoàng huy chi uy, quần xà hóa long.”\n\nVù.\n\nNgọn lửa bỗng nhiên bùng lên, nhiệt lượng kinh người phun ra ngoài. Hỏa xà dây dưa hội tụ, biến thành một con rồng lửa dài hơn mười trượng giương nanh múa vuốt.\n\nRồng lửa màu đỏ hung hăng xé rách sát chiêu Đông Cừu, một lần nữa thẳng hướng Phương Nguyên.\n\nPhương Nguyên vừa định mở cánh cửa tiên khiếu, thu thập chúng tiên vào tiên khiếu Chí Tôn, không nghĩ đến sát chiêu Hỏa Xà này còn có hậu chiêu. Kinh nghiệm chiến đấu của lão giả cực kỳ phong phú, không để lại cho Phương Nguyên bất kỳ chỗ trống nào.\n\nRồng lửa sinh động như thật, há cái miệng rồng từ trên lao xuống dưới.\n\nĐám người Phương Nguyên ngước nhìn lên trời, gương mặt bị ánh lửa phản chiếu đỏ bừng, nhiệt lượng kinh người đập vào mặt, giống như gác mọi người lên giàn nướng mà nướng.\n\nĐám người Bạch Ngưng Băng biến sắc, trong ánh mắt không khỏi hiện lên sự tuyệt vọng.\n\nCon rồng lửa này tuyệt không phải sát chiêu Bát chuyển bình thường, uy năng phi phàm. Cho dù sát chiêu Bạch Tướng của Bạch Ngưng Băng cũng khó mà chạy thoát.\n\nHy vọng duy nhất của bọn họ nằm trên người Phương Nguyên.\n\nMũi, lỗ tai, khoé miệng Phương Nguyên đều đang chảy máu.\n\nSát chiêu Đông Cừu đã bị phá, Phương Nguyên bị sát chiêu Bát chuyển phản phệ. Rất nhiều cổ trùng tham dự vào trong đều hôi phi yên diệt. Điều may mắn chính là tiên cổ hạch tâm vẫn còn. Cho dù bị hao tổn một chút nhưng vẫn còn có thể thúc dùng.\n\nPhương Nguyên đang đứng trước khốn cảnh.\n\nĐằng sau hắn chính là phân thân Trụ đạo, đám người Bạch Ngưng Băng, Hắc Lâu Lan. Tu vi của những người này quá thấp, chỉ dựa vào bọn họ thì không ngăn cản được con rồng lửa kia. Nếu còn hình thức ban đầu của tiên cổ ốc, bọn họ còn có tư cách tham dự chiến đấu, nhưng lão giả lại tàn nhẫn phi phàm, vừa đến đã hủy ngay tiên cổ ốc của Phương Nguyên.\n\nNếu Phương Nguyên đứng im tại chỗ, thay bọn họ che chắn, không nói đến sát chiêu Đông Cừu bị phá, không có thủ đoạn gì có thể chống đỡ, cho dù có cũng vô cùng nguy hiểm.\n\nBởi vì đối phương muốn bức Phương Nguyên đối kháng, một khi Phương Nguyên bảo vệ quần tiên sau lưng đối bính với ông ta, hắn nhất định sẽ rơi vào tính toán của ông ta.\n\nTrong lòng Phương Nguyên gần như có thể khẳng định, đối phương còn có sát chiêu. Một khi Phương Nguyên liều chết với rồng lửa, hắn sẽ rơi vào tiết tấu của lão giả. Trong cuộc chiến đấu sau đó sẽ bị ông ta dắt mũi dẫn đi.\n\nChỉ trong nháy mắt, Phương Nguyên đã đưa ra quyết định, thân hình như điện, chạy xéo ra ngoài, né tránh rồng lửa.\n\nLão giả cười ha hả: “Giỏi cho ma đầu. Các ngươi hãy để ta đốt thành tro hết đi.”\n\nRồng lửa cũng không quan tâm Phương Nguyên, vẫn lao xuống như cũ.\n\nPhương Nguyên hừ lạnh một tiếng, chợt chuyển hướng, ngang nhiên đánh tới lão giả.\n\nLão giả di chuyển ánh mắt, nhìn chằm chằm Phương Nguyên, khoé miệng nhếch lên.\n\nTrong lòng Phương Nguyên trầm xuống. Hắn công sát, chính là muốn vây Nguy cứu Triệu, nhưng không nghĩ đến lão giả tâm tính dũng mãnh, không sợ chết. Thậm chí có khả năng trên đảo Thạch Liên còn có bố trí, cho nên ông ta mới có thể ung dung và tự tin như vậy.\n\nPhương Nguyên điểm một ngón tay. Mấy tháng qua gần như không ngủ không nghỉ để khổ luyện, Xuân Tiễn một lần nữa được thôi động, bắn về phía lão giả.\n\nCây kéo sắc bén, nhưng khi cắt vào người lão giả, đầu ông ta bỗng nhiên bốc cháy, biến thành một áo choàng lửa to lớn, cháy hừng hực bảo vệ quanh thân, chống đỡ Xuân Tiễn.\n\n“Haha, chiêu này của lão phu có tên là Dương Mãng Bối Hỏa Y,(1) linh cảm được từ Thái Nhật Dương Mãng bên trong Nhân Tổ Truyện, là sáng tác đắc ý nhất trong cuộc đời của ta. Nói thật cho ngươi biết, mặc dù lão phu là cổ tiên Viêm đạo, nhưng luận thế công, mạnh hơn vẫn là phòng thủ. Đừng nói Xuân Tiễn của ngươi, ngay cả Hạ Phiến đánh ra luôn, ta cũng không sợ.” Lão giả cười ha hả.\n\nㅤ\n\n(1) \\[Dương Mãng Bối Hỏa Y: Dương Mãng mặc áo lửa.\\]"
}
