{
  "id": "chuong-3271-djai-chien-thang-lon-1",
  "slug": "chuong-3271-djai-chien-thang-lon-1",
  "title": "Chương 3271: Đại chiến thắng lớn (1)",
  "order": 3271,
  "volume": "",
  "content": "Chương 3271: Đại chiến thắng lớn (1)\n------------------------------------\n\nBăng Tinh Tiên Vương lập tức nói: “Chỉ là Thất chuyển mà cũng dám ra trận. Cũng được, liên minh dị tộc ta khinh thường khi dễ nhỏ yếu, ta sẽ phái một người tu vi tương đương đối chiến với ngươi.”\n\nDưới sự chỉ thị của Băng Tinh Tiên Vương, lúc này có một vị cổ tiên Tuyết nhân bay ra, khai chiến với Hạ Thụy Chi.\n\nHai bên vừa đánh được ba hiệp, Thẩm Tòng Thanh đã nói: “Người nào độc chiến với ta?”\n\nThẩm Tòng Thanh là tu vi Bát chuyển, chiến lực được công nhận là đỉnh phong trong giới cổ tiên Đông Hải. Lần này, Băng Tinh Tiên Vương và Tiêu Hà Tiêm không dám khinh thường. Dưới mệnh lệnh của Phương Nguyên, do Tiêu Hà Tiêm tự mình xuất chiến.\n\nThẩm Tòng Thanh và Tiêu Hà Tiêm đối chiến một lát, bên phía liên minh Đông Hải lại xuất chiến một vị cổ tiên Bát chuyển, nhưng không cùng cấp bậc với Thẩm Tòng Thanh.\n\nSố lượng cổ tiên Bát chuyển trong liên minh dị tộc không ít. Băng Tinh Tiên Vương suy nghĩ một chút, liền điều động động chủ Thạch nhân động thiên Loạn Thạch, tu vi Bát chuyển ứng phó.\n\nHai quân giằng co, ba cuộc chiến trước thu hút vô số ánh mắt.\n\nTiêu Hà Tiêm là cường giả trong số Bát chuyển. Luận thực lực, y có thể sánh ngang hàng với thành viên Thiên Đình. Sau khi Thẩm Tòng Thanh trở về từ Thương Lam Long Kình, thực lực đại tiến. Hai người giao phong hoàn toàn tương xứng.\n\nHai trận giao đấu còn lại, liên minh dị tộc đều rơi vào thế hạ phong.\n\nĐộng chủ Loạn Thạch thủ nhiều công ít, còn cổ tiên Thất chuyển Tuyết nhân thì đã sắp trở thành bại tướng. Đối thủ của hắn ta là Hạ Thụy Chi. Cho dù chỉ có tu vi Thất chuyển, nhưng dù gì cũng là Thái thượng đại trưởng lão Hạ gia, tài nguyên phong phú, nhiều thủ đoạn.\n\nLại thêm mấy hiệp, Hạ Thụy Chi bỗng nhiên hét lớn, thi triển sát chiêu trí mạng, đánh về phía cổ tiên Tuyết nhân.\n\nCổ tiên Tuyết nhân khó mà trốn tránh, gương mặt hiện lên sự tuyệt vọng.\n\nĐúng lúc này, Băng Tinh Tiên Vương bỗng nhiên ra tay, sát chiêu Băng đạo ngang nhiên công đến Hạ Thụy Chi.\n\nLiên quân Đông Hải giận dữ, vội vàng ra tay bảo vệ Hạ Thụy Chi, ngăn Băng Tinh Tiên Vương tập kích.\n\nThừa cơ, Băng Tinh Tiên Vương cũng đã lôi vị cổ tiên Tuyết nhân Thất chuyển dưới trướng về lại trận doanh của mình.\n\n“Cổ tiên dị tộc quả nhiên chẳng biết liêm sỉ lễ nghĩa, vừa thua trận vừa thua người.”\n\n“Rõ ràng là đơn đả độc đấu, lại ra tay cứu người. Được, nếu các ngươi đã không tuân theo quy củ, vậy chúng ta cùng nhau xông lên.”\n\n“Giết sạch đám cổ tiên dị tộc này đi.”\n\nLiên quân Chính đạo Đông Hải giận không kiềm được, toàn quân giống như triều dâng, quyển tịch đến liên minh dị tộc.\n\nSắc mặt đám người Băng Tinh Tiên Vương thay đổi.\n\nThế công liên quân Đông Hải vô cùng mạnh liệt, lấy hơn chục tiên cổ ốc làm tiên phong mạnh mẽ đâm tới, ngang ngược vô cùng. So sánh với nhau, mặc dù cổ tiên Bát chuyển trong liên minh dị tộc rất đông nhưng lại thiếu tiên cổ ốc. Trong cuộc đại chiến như thế này, chỉ dựa vào huyết nhục sẽ vô cùng ăn thiệt.\n\nTrong thời khắc quan trọng, quân đoàn kiến đột nhiên xuất hiện, tạo thành dòng lũ màu vàng lấp lánh, phản công liên quan Đông Hải.\n\nThế quan liên quân Đông Hải lập tức gặp khó, bị hàng vạn quân đoàn kiến vây quanh. Rất nhiều tiên cổ ốc bị quân đoàn kiến điên cuồng thẩm thấu, nhất thời chỉ có thể liều mạng phòng thủ, trận cước hỗn loạn.\n\nNgô Soái thản nhiên xuất hiện, cho dù không có Long Cung, y cũng là cường giả trong Bát chuyển.\n\n“Minh chủ đại nhân.” Sĩ khí liên minh dị tộc đại chấn.\n\nTrái lại cổ tiên Đông Hải lại kinh ngạc.\n\n“Tại sao Ngô Soái lại đến đây?”\n\n“Y không phải đi cùng với đại ma đầu Phương Nguyên sao?”\n\n“Y đến, vậy Phương Nguyên đâu?”\n\nGiống như trả lời cho vấn đề của quần tiên Đông Hải, Phương Nguyên xuất hiện.\n\n“Đảm lượng của các ngươi đúng là không nhỏ.” Phương Nguyên mỉm cười, tiện tay vung lên. Một cầu vồng Quang đạo năm màu ầm ầm bắn ra.\n\nMột tiên cổ ốc Thất chuyển bị hồng quang năm màu bắn trúng, run rẩy kịch liệt, chống đỡ được mấy hơi, ngăn cản không nổi, điên cuồng lui nhanh.\n\nCổ tiên trong tiên cổ ốc vô cùng sợ hãi, lớn tiếng kinh hô: “Đây là sát chiêu hợp lại, ẩn chứa năm lưu phái Kim Mộc Thủy Hỏa Thổ.”\n\nPhương Nguyên búng tay, vô số quang điệp bay ra.\n\nQuang điệp bay múa giống như mưa to trút nước, nhào về phía tiên cổ ốc giữa sân.\n\nTiên cổ ốc thi triển uy năng, toàn lực chống cự.\n\nQuang điệp không ngừng thay đổi, linh hoạt tránh đi rất nhiều thế công, thẩm thấu vào bên trong tiên cổ ốc.\n\n“Đây là sát chiêu hợp lại, bao gồm ảo diệu Biến Hóa đạo, Luyện đạo.”\n\n“Ngàn vạn lần không được để đám quang điệp này tiếp cận tiên cổ ốc. Bọn chúng có thể cường luyện cổ trùng.”\n\nLiên quân Đông Hải phát ra từng tiếng kêu sợ hãi.\n\nChúng tiên liên minh dị tộc trợn mắt há mồm.\n\nPhương Nguyên dùng sức một mình nhiễu loạn liên quân Đông Hải. Đây chính là chiến lực Á tiên tôn, đệ nhất ma đầu đương kim ngũ vực.\n\n“Phương Nguyên tiên hữu, từ lúc chia tay đến giờ, không có vấn đề gì chứ?” Trong thời khắc quan trọng, khí lưu phun trào giống như thủy triều oanh minh. Khí Hải Lão Tổ xuất hiện.\n\nSĩ khí liên quân Đông Hải rốt cuộc ổn định.\n\n“Khí Hải Lão Tổ rốt cuộc cũng đã ra tay.”\n\n“Ông ấy có chiến lực Á tiên tôn, cũng chỉ có ông ấy mới có thể giao thủ với Phương Nguyên.”\n\n“Khí Hải Lão Tổ cũng đã trở về rồi? Ông ta không phải mất tích sao?” Cổ tiên dị nhân kinh ngạc, sắc mặt mọi người hiện lên vẻ ngưng trọng.\n\nSở dĩ quần tiên Đông Hải có thể tổ kiến ra đại quân tiến đánh liên minh dị tộc, ngoại trừ Hạ gia tích cực ngoại giao, chủ động nhượng lại rất nhiều tài nguyên, chính là Khí Hải Lão Tổ đã âm thầm trở về, lặng yên triệu tập quần tiên.\n\n“Phương Nguyên tiên hữu, mời.” Khí Hải Lão Tổ xông phá khí tường thiên cương, hướng đến Bạch thiên Thái cổ.\n\nPhương Nguyên cười ha hả: “Nếu Khí Hải Lão Tổ đã có nhã hứng, ta tất nhiên phụng bồi.” Nói xong, hắn cũng xông lên Bạch thiên Thái cổ."
}
