{
  "id": "chuong-799-chan-truyen-vo-thuong",
  "slug": "chuong-799-chan-truyen-vo-thuong",
  "title": "Chương 799: Chân truyền vô thượng",
  "order": 799,
  "volume": "",
  "content": "Chương 799: Chân truyền vô thượng\n---------------------------------\n\nNhưng ý chí của Phương Nguyên trên người nó, bao gồm cố ý được ngưng luyện từ cổ Cố Ý đều tan rã một cách không giải thích được, không hề lưu lại một chút nào.\n\nCổ trùng Đại Hồn trở thành một vật trống rỗng. Bất kỳ người nào rót ý chí của mình vào đều có thể luyện hóa nó trong khoảnh khắc.\n\nĐây là nguyên nhân Phương Nguyên chết sống cũng không điều động được nó.\n\nMấy lần trước, Phương Nguyên lợi dụng cổ Cố Ý để dò xét chân truyền, lẩn tránh khảo nghiệm. Dùng phương pháp này, lần nào cũng đúng. Không nghĩ đến còn chưa xác nhận được chân truyền vô song đã bị té ngã.\n\nChân truyền vô song này rốt cuộc che giấu cái gì, tại sao ý chí của Phương Nguyên lại không còn?\n\n“A, nhớ rồi. Thì ra chính là nó.”\n\nTrong lúc Phương Nguyên đang do dự, Mặc Dao bỗng nhiên lên tiếng.\n\nChợt, nàng cười yêu kiều: “Nhóc con, nên nói ngươi may mắn hay là không may đây? Số lượng chân truyền vô song không nhiều cũng không ít. Nhưng lần này lại để cho ngươi gặp được một cái đặc biệt nhất.”\n\n“Xin chỉ giáo.” Sắc mặt Phương Nguyên trở nên bình tĩnh.\n\n“Ta đã xem qua phần chân truyền này, cũng để lại cho ta một ấn tượng khắc sâu. Lúc trước, ta vì tiếp cận nó cũng hao phí không ít tâm tư. Hahaha, bên trong này là một con tiên cổ Thất chuyển do Cự Dương Tiên Tôn đích thân luyện chế, có tên là cổ Nhân Khí. Uy năng huyền diệu, thậm chí có thể nói là quỷ dị. Ngay cả ta cũng phải tốn rất nhiều mới dò xét ra.” Mặc Dao cảm khái nói.\n\nKhi Mặc Dao còn sống, là cổ tiên Thất chuyển, tiên tử Linh Duyên Trai, tiếng tăm lừng lẫy.\n\nNhưng nàng tiếp cận phần chân truyền này cũng hao tốn không ít. Bây giờ Phương Nguyên chỉ là phàm nhân, không đến gần được cũng là chuyện đương nhiên.\n\n“Cổ Nhân Khí...” Phương Nguyên lẩm bẩm cái tên.\n\nHắn chợt bừng tỉnh, hỏi: “Nó có liên quan gì đến ba khí thành tiên không?”\n\n“Tiểu tử, ngươi đoán không sai.” Mặc Dao thở dài, giải thích: “Cổ tiên thành tiên, nhất định phải để ý đến ba loại khí Thiên Địa Nhân. Thời khắc thành tiên, Không khiếu sẽ vỡ nát, tiếp nhận Thiên khí và Địa khí. Tiếp nhận càng nhiều Thiên khí, Địa khí, thành tựu của cổ tiên sẽ càng cao. Nhưng cũng không thể thu nạp vô cùng vô tận, phải thu cùng với Nhân khí.”\n\n“Mà Nhân khí phải do bản thân cổ sư tích luỹ. Chiến lực bản thân cổ sư cường hoành, hồn phách thâm hậu, hiểu rõ cổ trùng, nhận biết thiên địa, thức tỉnh bản thân. Vận khí, tài năng, tư chất, thiên phú, kinh nghiệm, linh cảm các loại cũng sẽ chuyển hóa thành Nhân khí trong thời khắc thành tiên.”\n\n“Cổ sư tích luỹ càng nhiều, Nhân khí càng nhiều. Nhân khí càng nhiều, có thể tiếp nhận hai khí Thiên Địa cũng càng nhiều, thành tựu cổ tiên sẽ càng cao. Tác dụng của cổ Nhân Khí chính là thu nạp nhân khí bên ngoài, chuyển hóa thành tinh khiết, trong thời khắc thành tiên thì rót vào người mình. Từ đó sẽ có được cơ hội rất lớn đạt thành cổ tiên, đồng thời có được căn cơ và tiềm năng cổ tiên rất sâu.”\n\nMặc Dao đã giúp cho Phương Nguyên mở rộng được tầm mắt.\n\nHắn không khỏi cảm thán: “Có tiên cổ như thế và tư tưởng kỳ diệu như vậy, đúng là không tầm thường.”\n\nTrong lịch sử Nhân tộc, số lượng cổ tiên cực kỳ thưa thớt. Trong vạn cổ sư Ngũ chuyển, thường chỉ có một người có thể thành công trở thành cổ tiên.\n\nMấu chốt bên trong việc thành tiên nằm ở một điểm, chính là tích luỹ của cổ sư.\n\nRất nhiều cổ tiên tích luỹ không sâu, trong quá trình thăng tiên ngưng tụ được rất ít Nhân khí, nhưng lại có rất nhiều Thiên và Địa khí. Như vậy, giữa hai bên không có sự cân bằng. Thiên Địa hai khí áp chế, chiếm đoạt Nhân khí, cuối cùng khiến cho cổ sư bị thiên địa đồng hoá, thân tử đạo tiêu.\n\nNhưng nếu có được cổ Nhân Khí, cổ sư có thể loại trừ được điểm khó khăn này.\n\nThu thập Nhân khí của người khác, chuyển hóa chiết xuất, tập trung quan trọng nhất là trên người cổ sư. Cho dù tích luỹ không đủ cũng không cần gấp.\n\nCó thể nói, có tiên cổ Nhân khí là có khả năng thành công trở thành cổ tiên, gia tăng số lượng cổ tiên.\n\nSố lượng cổ tiên gia tăng, thực lực của một khu vực cũng sẽ tăng.\n\nKhông hề nghi ngờ, đây là một con cổ trùng có thể thay đổi đại cục giằng co giữa ngũ vực. Chỉ cần để lộ tin tức, bất kỳ một thế lực siêu cấp nào cũng sẽ chạy theo như vịt.\n\nNhưng tiên cổ Nhân khí quá cường đại, số chuyển cao đến Thất chuyển, còn cao hơn cả Xuân Thu Thiền.\n\nCơ thể phàm nhân không chịu được dư uy của tiên cổ Nhân khí.\n\nÝ chí của hắn vừa mới tiếp cận tiên cổ, lập tức bị tiên cổ nuốt sạch, chiết xuất thành một tia Nhân khí tầm thường, sau đó cất giữ.\n\nNếu không nhờ Mặc Dao vừa nói, Phương Nguyên vẫn không hay biết gì.\n\n“Tuy cổ Nhân Khí tốt, nhưng lại không thích hợp với ta.” Phương Nguyên tiếc nuối nhìn quả cầu ánh sáng lần cuối, thở dài một tiếng, lắc đầu, chuyển sang hướng khác không chút lưu luyến.\n\nSố chuyển của cổ Nhân Khí quá cao, Phương Nguyên hoàn toàn không thể khống chế.\n\nNgười là vạn vật chi linh, cổ là thiên địa thật tinh. Cổ đối với cổ sư mà nói, nó chính là công cụ. Nhưng cổ Nhân Khí quá mạnh, giống như băng nhân. So sánh với nó, Phương Nguyên chẳng khác nào đứa bé, còn chưa đến gần đã bị hàn khí do băng nhân tiết ra làm tổn thương.\n\n“Quan trọng nhất là, ta không cần đến tiên cổ Nhân Khí. Ta muốn tấn thăng cổ tiên, phải đột phá từ phàm nhân, sẽ không khống chế được cổ Nhân Khí. Nếu ta thành cổ tiên, còn cần đến cổ Nhân Khí làm gì nữa? Trợ giúp người khác sao?”\n\nTiên cổ Nhân Khí cũng không thích hợp với một người độc lai độc vãng như Phương Nguyên, chỉ có những thế lực siêu cấp mới cần đến nó.\n\nTrừ phi Phương Nguyên đích thân tổ kiến thế lực của mình.\n\nHắn ung dung phi hành bên trong bí cảnh chân truyền.\n\nPhương Nguyên dần dần lĩnh ngộ, im lặng một hồi. Hắn nói: “Mặc Dao, ta đã hiểu nguy cơ mà ngươi nói rồi.”\n\n“Haha.” Mặc Dao khẽ cười một tiếng. Nàng cũng không giật mình: “Cổ sư tiến vào bí cảnh chân truyền, mỗi lần tiếp xúc với chân truyền, thời gian dừng lại càng dài, tốc độ phi hành của chân truyền sẽ càng nhanh. Bởi vậy, cổ sư sẽ phải mau chóng lựa chọn chân truyền. Cuối cùng, chân truyền sẽ giống như sao chổi, cổ sư hoàn toàn không có khả năng bắt được. Vì thế, cổ sư phải lo lắng cho sinh mệnh của mình.”\n\nNgừng lại một chút, Mặc Dao nói tiếp: “Nguy cơ sinh mệnh bắt nguồn từ chân truyền. Ngươi cũng thấy chân truyền vô song vừa nãy. Còn chưa đến gần tiên cổ Nhân Khí, ý chí của ngươi đã bị nó chuyển hóa làm Nhân khí. Ngẫm lại xem, khi nó dùng tốc độ như lưu tinh nhanh chóng đánh đến ngươi, ngươi né tránh không kịp sẽ như thế nào?”\n\nPhương Nguyên hừ nhẹ một tiếng.\n\nTình cảnh này, hắn hoàn toàn có thể tưởng tượng được.\n\nCơ thể phàm nhân, nếu như bị sóng ánh sáng đánh vào, mặc kệ hồn phách hay là ý chí, chỉ sợ sẽ bị tiêu tan sạch sẽ, chuyển hóa làm Nhân khí.\n\n“Như trước đó ta đã nói, ngươi quá yếu, chỉ có cảnh giới phàm nhân. Những chân truyền phổ thông ở đây, mỗi một khảo nghiệm đối với ngươi mà nói đều là một cửa ải khó. Truyền thừa vô song lại càng khó khăn hơn. Nói thật cho ngươi biết, trên truyền thừa vô song còn có truyền thừa tối cao, có tên là chân truyền vô thượng.” Mặc Dao lại cung cấp nhiều thông tin hơn.\n\n“Chân truyền vô thượng?”\n\n“Bên trong toàn bộ bí cảnh chân truyền, chỉ có ba đạo chân truyền vô thượng mà thôi.” Giọng nói của Mặc Dao trở nên bùi ngùi, giống như chìm vào chỗ sâu nhất của ký ức. “Đối với người thường mà nói, muốn thu hoạch được ba đạo truyền thừa vô thượng này, hoàn toàn không có khả năng. Độ khó của chân truyền vô song còn khó hơn thăng tiên. Phúc địa Vương Đình cấm cổ tiên ra vào, đây cũng chính là nguyên nhân vì sao lầu Chân Dương lại đứng sừng sững lâu như vậy, hơn phân nửa trong số tám mươi đạo chân truyền vẫn còn lưu lại nơi này?”"
}
