{
  "id": "chuong-1815-mong-yem-ma-cau1",
  "slug": "chuong-1815-mong-yem-ma-cau1",
  "title": "Chương 1815: Mộng Yểm Ma Câu(1)",
  "order": 1815,
  "volume": "",
  "content": "Chương 1815: Mộng Yểm Ma Câu(1)\n-------------------------------\n\nNhất là Bạch Ngưng Băng có thể biến thành trạng thái Bạch Tướng, còn có Ảnh Vô Tà nắm giữ Dẫn Hồn Nhập Mộng, cho dù Bạch Ngưng Băng chỉ có tu vi Lục chuyển, còn Dẫn Hồn Nhập Mộng chỉ là gà mờ.\n\n“Tín đạo... không biết khi nào ta mới không bị lưu phái này chế ước.”\n\nPhương Nguyên buồn bực không thôi.\n\nTín đạo là nỗi nhức nhối trong lòng hắn.\n\nPhương Nguyên đã từng cố gắng, nhưng vẫn còn thiếu chút cơ duyên, không thành công giải quyết vấn đề khó khăn này.\n\nMao Lục chủ trì chiến cuộc, cũng không cầu thắng, nhưng cũng không muốn bại, chấp hành chiến thuật tương đối triệt để.\n\nPhương Nguyên giết chết một đợt bạch tuộc Dạ Xoa, lại có thêm một đợt Bích Ma Viên chạy đến. Những con khỉ đột này đều là mãnh thú bên trong cống ngầm, hoàn toàn không thua kém Bạch Tuộc Dạ Xoa.\n\nTru diệt xong một đợt Bích Ma Viên, Phương Nguyên lại gặp một đợt rắn Xích Viêm vây công.\n\n“Đàn thú này chỉ sợ do phân bộ cương minh Bắc Nguyên khống chế. Bạch tuộc Dạ Xoa vốn là vật do tiên cương Thất chuyển Dạ Xoa Long Soái điều khiển.”\n\n“Phân bộ cương minh các vực đều bị đả kích, chỉ có cương minh Bắc Nguyên dựa vào cống ngầm mà được bảo tồn.”\n\n“Không chỉ những con hoang thú này, kết hợp với biểu hiện chiến đấu trước đó của Hắc Lâu Lan, chỉ sợ còn có tiên cổ.”\n\n“Như vậy, chiến lực của đám người Ảnh Vô Tà một lần nữa được tăng lên. Nhưng sát chiêu tiên đạo không thể nắm giữ trong thời gian ngắn, còn dựa vào tiên cổ thì lại bị đạo ngân bài xích lẫn nhau.”\n\nPhương Nguyên vừa tác chiến vừa phân tích.\n\nĐúng lúc này, một đàn hoang thú ngựa đánh tới Phương Nguyên.\n\nNhững con ngựa này rất kỳ lạ. Bên trên đầu ngựa mọc dừng dê, toàn thân có màu đỏ như than củi. Từ lỗ mũi phun ra khói đặc, đuôi ngựa và bốn vó đều lượn lờ ngọn lửa màu đỏ sậm.\n\n“Sao?”\n\n“Hoang thú Mộng đạo Mộng Yểm Ma Câu?”\n\nPhương Nguyên ngây ra một lúc, chợt nhận ra lai lịch của đàn ngựa.\n\n“Lúc này đã có Mộng Yểm Ma Câu rồi sao?”\n\n“Số lượng còn rất nhiều.”\n\nPhương Nguyên vui mừng quá đỗi.\n\nMộng Yểm Ma Câu là hoang thú Mộng đạo. Năm trăm năm trước, loại hoang thú này rất phổ biến. Nhưng thời điểm hiện tại, chúng rất hiếm thấy. Phương Nguyên còn cho rằng loại hoang thú này còn chưa được hình thành.\n\nThời đại thay đổi, con người thay đổi, thế giới cũng đang thay đổi.\n\nRất nhiều cổ tài bị tuyệt tích, dẫn đến Lực đạo, Khí đạo suy thoái. Tương tự, cũng có rất nhiều cổ tài hoàn toàn mới không ngừng được sinh ra.\n\nMộng đạo.\n\nLưu phái thịnh hành năm trăm năm trước, còn hiện tại các cổ tiên vẫn còn đang nghiên cứu. Mặc dù đã có một số thành quả, nhưng lại rất nhỏ bé, cũng không thể tính như nhập môn.\n\nNăm trăm năm sau, rất nhiều cổ tài Mộng đạo bắt đầu xuất hiện, Mộng Yểm Ma Câu chính là một loại trong số đó.\n\nCho nên, Phương Nguyên vẫn cho là lúc này Mộng Yểm Ma Câu vẫn chưa tồn tại, không nghĩ đến đàn Mộng Yểm Ma Câu trước mắt đã khiến cho hắn hiểu được đánh giá của mình là sai lầm.\n\n“Sai cũng tốt. Đám Mộng Yểm Ma Câu này, ta nhất định phải có được.” Phương Nguyên vui vẻ trong lòng.\n\nHoang thú Mộng đạo có ý nghĩa như thế nào?\n\nĐồng nghĩa với việc có rất nhiều cổ tài Mộng đạo.\n\nPhương Nguyên cực khổ nghiên cứu giấc mơ của mình là vì cái gì?\n\nKhông phải vì muốn thu thập cổ tài Mộng đạo sao?\n\nNếu có đàn Mộng Yểm Ma Câu này, hắn hoàn toàn có thể cắt thịt trên thân ngựa, luyện chế rất nhiều phàm cổ Mộng đạo, thậm chí là tiên cổ Mộng đạo.\n\nHắn thăm dò mộng cảnh siêu cấp ở Nam Cương, vì sao sát chiêu Giải Mộng lại không đủ dùng? Lần nào dùng cũng phải tính toán tỉ mỉ?\n\nNói trắng ra, còn không phải bởi vì phàm cổ Mộng đạo không đủ dùng sao?\n\nChỉ dựa vào một mình Phương Nguyên, hiệu suất luyện chế phàm cổ Mộng đạo thật sự quá thấp.\n\n“Những Mộng Yểm Ma Câu kia đều là của ta.”\n\nPhương Nguyên thi triển thủ đoạn, bắt đầu bắt giữ đàn Mộng Yểm Ma Câu.\n\nHắn biến thành Kiếm Giao Thượng cổ, tốc độ cực nhanh, đâm xuyên qua đàn Mộng Yểm Ma Câu.\n\nPhương Nguyên có ý định đánh bất tỉnh đàn Mộng Yểm Ma Câu, sau đó bắt sống chúng đưa vào tiên khiếu Chí Tôn nuôi dưỡng.\n\nNhưng phương diện Ảnh Tông đã sớm có chuẩn bị, đã bố trí thủ đoạn trên người Mộng Yểm Ma Câu.\n\nPhương Nguyên cố thử, cuối cùng phát hiện hắn không thể bắt sống được đàn Mộng Yểm Ma Câu, cùng lắm thì giết chết chúng lấy thi thể mà thôi.\n\nNhưng cho dù vậy, Phương Nguyên cũng rất có thu hoạch.\n\nGiết xong đàn hoang thú Mộng Yểm Ma Câu, Phương Nguyên tiếp tục tàn sát mấy đàn hoang thú khác, trong đó có hoang thú Thượng cổ bất phàm.\n\nChiến lực của Phương Nguyên đã thuộc hàng cao nhất trong Thất chuyển. Mặc kệ là chiến trường sát chiêu hay là đàn hoang thú, đều không mang đến uy hiếp chân chính cho hắn.\n\nThành Âm Lưu khống chế đàn thú cũng không có khả năng vô cùng vô tận.\n\nMột lát sau, Phương Nguyên đã giết sạch đàn thú, hao phí một phen phá vỡ sát chiêu chiến trường, hủy đi phân nửa thành Âm Lưu.\n\nNhưng chung quy hắn vẫn tốn rất nhiều thời gian, giúp cho đám người Ảnh Vô Tà kịp rút đi.\n\nMao Lục ở lại, cũng giống như Thạch Nô, nhất định phải có người kiềm chế Phương Nguyên.\n\nMặc dù tu vi Mao Lục kém hơn Thạch Nô, nhưng gã lại có một ưu thế rất lớn.\n\nGã không sợ hãi nhìn Phương Nguyên: “Ngươi dám giết ta sao?”\n\n“Giết ngươi thì làm được gì? Đợi ta giết Ảnh Vô Tà xong, sẽ khiến cho ngươi rơi vào tuyệt vọng và thống khổ.” Phương Nguyên nhe răng cười, sau đó bay ra khỏi cống ngầm.\n\nĐể lại Mao Lục mặt xanh xám, còn có thành Âm Lưu thảm không nỡ nhìn.\n\nBắc Nguyên rộng lớn. Cho dù có Tứ Thông Bát Đạt, phúc địa Đại Tuyết Sơn lại nằm ở hướng Tây bắc Bắc Nguyên, Tứ Thông Bát Đạt lại không thể tiếp tục thôi động. Trên đường chạy đến phúc địa Đại Tuyết Sơn, đám người Ảnh Vô Tà lại bị Phương Nguyên một lần nữa đuổi kịp.\n\n“Lần này xem ai có thể giúp các ngươi?” Kiếm Giao Thượng cổ bức tới.\n\nDẫn Hồn Nhập Mộng.\n\nẢnh Vô Tà một lần nữa thôi động sát chiêu tiên đạo.\n\nPhương Nguyên lại bị trúng chiêu.\n\nMộng cảnh lần này thâm thuý ngoài ý liệu, khiến cho Phương Nguyên phải vận dụng sát chiêu Giải Mộng mới phá được mộng cảnh, trở lại hiện thực.\n\n“Chuyện gì xảy ra vậy?” Phương Nguyên lập tức nhận ra chỗ không ổn.\n\nChút ngoài ý muốn này nằm ngoài dự liệu của hắn, khiến cho hắn phải ăn thiệt.\n\nẢnh Vô Tà cười nói: “Ta hy sinh toàn bộ đàn Mộng Yểm Ma Câu, ngươi cho rằng tiên tài Mộng đạo dễ lấy như vậy sao? Ta cho ngươi một lời khuyên, đừng có đuổi theo nữa. Nếu ngươi tiếp tục đuổi theo, cho dù ngươi có Thượng Cực Thiên Ưng, ngươi cũng sẽ bị mất mạng.”\n\n“Hừ, tên khốn xảo trá.” Phương Nguyên hừ lạnh một tiếng.\n\nMặc kệ Ảnh Vô Tà có dụng ý gì, là khiêu khích hay khích tướng, Phương Nguyên vẫn quyết định tạm thời từ bỏ truy sát.\n\nMộng cảnh luôn quấy nhiễu hắn. Chỉ khi nào vượt qua hết mộng cảnh, hắn mới có thể triệt để không lo.\n\nKhông thể không nói, sát chiêu Dẫn Hồn Nhập Mộng đúng là đáng ghét. Cho dù Phương Nguyên có sát chiêu Giải Mộng, cũng không thể tiếp xúc một lần duy nhất đã thông qua tất cả các màn trong mộng cảnh.\n\nLại nhập mộng.\n\nNam Cương, sáng sớm.\n\nNhững hạt sương đày đặc tạo thành sương mù ẩm ướt, khiến cho lòng người chùng xuống.\n\nThương đội không tiếp tục lên đường. Hành tẩu trong sương mù như vậy, rất dễ xảy ra vấn đề.\n\nPhương Nguyên còn trẻ ngồi trên một chiếc giường đơn giản.\n\nCổ sư râu quai nón nằm trên giường, cách cái chết không còn xa, đang trong thời khắc hấp hối.\n\n“Phương Nguyên, cảm ơn thảo dược của ngươi.” Cổ sư râu quai nón yếu ớt nói.\n\nTrong lòng Phương Nguyên khó chịu vô cùng, nghẹn ngào nói: “Hồ Tử đại thúc, ngươi sẽ khoẻ lại thôi.”\n\nCổ sư râu quai nón lắc đầu: “Thương thế của ta, ta còn không rõ sao? Đừng khóc, nhóc con thúi, đối với chúng ta mà nói, khóc cũng không có lợi ích gì.”\n\n“Ta đã từng như vậy. Khi ta còn trẻ, ta cũng có mộng tưởng to lớn giống như ngươi.”\n\nㅤ\n\n(1) \\[Mộng Yểm Ma Câu: ngựa quỷ từ ác mộng.\\]"
}
