{
  "id": "chuong-502-xuan-thu-thien-2",
  "slug": "chuong-502-xuan-thu-thien-2",
  "title": "Chương 502: Xuân Thu Thiền! (2)",
  "order": 502,
  "volume": "",
  "content": "Chương 502: Xuân Thu Thiền! (2)\n-------------------------------\n\nY bị Bạch Ngưng Băng tiêu diệt, thi thể được Địa linh dùng tiên nguyên dịch chuyển đến đây.\n\nVừa nghĩ tới Bạch Ngưng Băng, tiếng cười Phương Nguyên đột nhiên ngưng lại, không cười tiếp được.\n\nChính là tên này, trù mưu thời gian dài như vậy, đột nhiên làm phản, làm hắn mặc dù luyện thành Đệ Nhị Không Khiếu cổ, cũng sắp thành lại bại, rơi vào tuyệt cảnh. Nếu không phải có Xuân Thu Thiền, nếu không phải lần này vận mệnh tốt, Phương Nguyên chắc chắn sẽ xong đời. Cho dù là chết, hay là bị giam giữ vào tháp Trấn Ma, đều không có cơ hội trở mình.\n\nMa đạo chính là như vậy, như xiếc đi dây trên vách đá, nhất trứ bất thận.(1) Rơi vào đáy vực sâu, sẽ không thể cứu vãn được nữa.\n\n“Ta thực sự quá sơ suất rồi, một lòng nghĩ đến Phượng Kim Hoàng và luyện chế Tiên cổ, quên mất bên cạnh ẩn giấu một chân ma. Cũng tại tên Bạch Ngưng Băng này diễn xuất quá thật, trù mưu mấy năm, cố ý biểu hiện, khiến ta lơ là mất cảnh giác, sau đó đột nhiên bạo phát. Ah, bản thân ta chẳng qua chỉ là phàm nhân, không phải thần bách chiến bách thắng.” Nghĩ tới đây, Phương Nguyên cảm thấy lòng đầy cay đắng.\n\nPhương Nguyên đang dần tiến bộ, tiến bộ dũng mãnh để trưởng thành, Bạch Ngưng Băng cũng giống như vậy.\n\nĐây chính là thực tế tàn khốc, cũng là sự tuyệt vời của vận mệnh.\n\nỞ trong trời đất này, người người đều là vai chính, cũng đều là vai phụ.\n\n“Mỗi người đều có ưu thế riêng của mình, Bạch Ngưng Băng là Bắc Minh Băng Phách thể, Thiết Nhược Nam có bối cảnh lớn của Thiết gia, Phượng Kim Hoàng ba tuổi tìm được Tiên cổ trong mộng, còn ta thì trăn trở vật lộn, khổ tu mấy trăm năm, luyện thành Xuân Thu Thiền.”\n\nPhương Nguyên nghĩ tới đây, bỗng tâm tình trở lên kích động, mặt giãn ra cười sang sảng, bật thốt lên ngâm:\n\nㅤㅤㅤ\"Khán vạn sơn hồng biến,\n\nㅤㅤㅤTằng lâm tận nhiễm;\n\nㅤㅤㅤMạn giang bích thấu,\n\nㅤㅤㅤBách khả tranh lưu.\n\nㅤㅤㅤƯng kích trường không,\n\nㅤㅤㅤNgư tường thiển để,\n\nㅤㅤㅤVạn vật sương thiên cạnh tự do.\n\nㅤㅤㅤTrướng liêu khuếch,\n\nㅤㅤㅤVấn thương mang đại địa,\n\nㅤㅤㅤThùy chủ trầm phù?”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[\"Nhìn núi non rực đỏ,\n\nㅤㅤㅤRừng phong lá nhuộm;\n\nㅤㅤㅤSông tuôn dòng biếc,\n\nㅤㅤㅤThuyền trẩy như đua.\n\nㅤㅤㅤDiều vỗ lưng trời,\n\nㅤㅤㅤCá vờn đáy nước,\n\nㅤㅤㅤVạn vật giữa thu giành tự do.\n\nㅤㅤㅤNhìn vũ trụ,\n\nㅤㅤㅤHỏi cõi đời bát ngát,\n\nㅤㅤㅤAi là chủ muôn loài?”\\]\n\n\\[Trích bài thơ “Thấm viên xuân - Trường Sa” - Mao Trạch Đông, bản dịch của nhà thơ Hoàng Trung Thông, Nam Trân.\\]\n\nㅤㅤㅤ\n\nThiên nhược hữu tình Thiên diệc lão,(2) con đường của nghiệp lớn rất tàn nhẫn, nhưng cũng rất công bằng, từng người đều có cơ hội tranh đoạt ngôi báu, chẳng qua là có biết nắm chắc cơ hội không? tranh giành ra sao?\n\nTrên thế giới này, không có ai từ nhỏ đã là diễn viên phụ, cũng không có ai vĩnh viễn là diễn viên chính.\n\nVạn vật tranh chấp, khôn sống mống chết.\n\nCũng chính vì anh kiệt trong thiên hạ tranh phong, va chạm thực lực giữa hai bên, đọ sức ưu thế con bài chưa lật, mới thấy rõ lịch sử vô cùng đặc sắc, thế gian duyên dáng, phong phú như vậy.\n\nNghĩ tới chỗ này, trong lòng Phương Nguyên nhẹ nhõm hơn, buồn khổ và thù hận, sợ hãi và bi thương đều hóa thành mây khói tiêu tán.\n\nHắn cảm thấy trong lòng vô cùng thanh thản, nhưng sự chấp nhất lại khiến hai mắt hắn loé lên.\n\nHắn bắt đầu bình tĩnh suy nghĩ.\n\n“Hóa ra ta trọng sinh đến thời điểm này. Dựa theo hướng phát triển tình huống của kiếp trước, ta sẽ hỏi Vương Tiêu đường chính xác đến Vu sơn, nhưng hắn ta có chết cũng không nói. Ta rơi vào đường cùng, không thể làm gì khác hơn là giết chết, sử dụng cổ Cuống Rốn Thú Lực, cắn nuốt Không khiếu của hắn ta và của Vân Lạc Thiên.”\n\nPhương Nguyên trầm mặc không nói, vẻ mặt nghiêm túc như băng, trong đầu nhanh chóng nhớ lại chuyện sắp xảy ra kế tiếp.\n\n“Sau đó, ta phí hết sức lực, nói ra Xuân Thu Thiền mới thuyết phục được Địa linh. Sau đó, giết Quỷ Sát Nhân Y Cừu Cửu, Vũ Thần Thông, Chương Tam Tam, ngoài ý muốn thu hoạch được một con cổ Nô Lệ trên người Chương Tam Tam. Đang định tiếp tục giết người thì xảy ra tình huống ngoài ý muốn, không thể không cứu vãn mà giết Long Thanh Thiên, nhưng ngại cổ độc Bích Không nên không thu hoạch được gì.”\n\n“Sau đó, chính là luyện cổ, phòng thủ đại điện, Bạch Ngưng Băng phản bội...”\n\nPhương Nguyên trong đầu tư duy như điện, nhanh như chớp nhớ lại kiếp trước. Sau đó, hai mắt hắn híp thành một đường, hai cái tay không tự chủ được nắm chặt thành quyền.\n\n“Tình huống thật nguy cấp.” Đứng ở phương diện trọng sinh khiến hắn nhìn thấy rõ cục diện, kiếp trước sơ sẩy thành ra kiếp này cảnh giác.\n\nĐầu tiên, đại khái tình huống luyện chế Tiên cổ, Bạch Ngưng Băng đã biết được.\n\nNàng ta và Thiết Nhược Nam đã bí mật cấu kết, Thiết gia cũng đã sớm có chuẩn bị. Nói không chừng, Thiết Bạch Kỳ cũng đã trốn trong núi Tam Xoa, chuẩn bị hành động ở thời khắc mấu chốt.\n\nĐịch trong tối ta ngoài sáng, không ổn!\n\nThứ hai, trong vài ngày cuối cùng luyện cổ, Tiêu Mang biết chuyện chạy tới đây. Lại không ngờ tu vi của Ma Vô Thiên đã đạt tới Ngũ chuyển, cũng sẽ tham gia đấu võ.\n\nKiếp trước, Phương Nguyên giết mấy vị ma đầu, làm cho Ma đạo như rắn mất đầu. Ma Vô Thiên vừa đến, dùng tu vi Ngũ chuyển, dễ dàng chỉnh đốn lực lượng cổ sư Ma đạo. Có thể nói, bởi vì y, tốc độ vây công đại điện của quần hùng mới tăng vọt.\n\nĐịch mạnh ta yếu, lại càng không ổn!\n\nCuối cùng, còn có một điểm nghiêm trọng nhất...\n\nPhương Nguyên nâng cánh tay trái lên.\n\nKiếp trước hắn chẳng hay biết gì, đời này hắn đã biết: Bạch Ngưng Băng đã lén gieo cổ Định Tinh vào người hắn, chính là bên trong cẳng tay trái. Một khi tứ lão Thiết gia phát động Vô Cực Sưu Toả, hắn không còn chỗ nào để trốn, chạy trốn tới chân trời góc biển, đều sẽ bị xiềng xích từ hư không bắt lấy.\n\n“Bây giờ suy nghĩ một chút, Thiết gia sở dĩ không sớm ra tay, thứ nhất là bởi vì ta giết chết Thiết Mộ Bạch, tình thế biến hóa nằm ngoài dự đoán của bọn họ. Thứ hai, là muốn làm ngư ông đắc lợi, mơ ước thành quả thắng lợi. Thứ ba, càng thấy bọn họ cẩn thận. Tuy Vô Cực Sưu Tỏa có thể phong ấn cổ trùng Ngũ chuyển, nhưng cũng có thủ đoạn để khắc chế. Ngộ nhỡ bắt được ta, nhưng không tìm được Dương cổ thì làm thế nào? Vì thế nên lưu nó lại làm lá bài tẩy sau cùng.”\n\nCổ Định Tinh thần không biết quỷ không hay gieo xuống, Phương Nguyên giống như cá trong chậu, trốn kiểu gì cũng trốn không thoát, chẳng khác nào thân trong ngục tù.\n\n“Cổ Định Tinh giống như một sợi dây treo trên cổ ta. Tuy ta có cách để phá giải, nhưng cần rất nhiều thời gian để chuẩn bị. Muốn lập tức giải trừ cổ Định Tinh, trừ phi Bạch Ngưng Băng tự mình thu về.”\n\n“Hay là ta chặt cẳng tay trái của mình...” Trong đầu Phương Nguyên xuất hiện một suy nghĩ.\n\nCổ Định Tinh giấu trong cẳng tay trái của Phương Nguyên. Một khi Phương Nguyên chặt tay trái của mình, bị tứ lão Thiết gia bắt được, chỉ cho rằng Phương Nguyên bị gãy tay.\n\nNhưng nếu như vậy, Phương Nguyên sẽ mất đi cánh tay trái.\n\nSau này, muốn trị liệu để cánh tay mọc lại, xem ra cần phải vất vả một phen.\n\nㅤ\n\n\\---------\n\n\\[**Lời tác giả**: Sách này là giấc mơ sáu năm của ta, vì vậy nó chứa đựng rất nhiều điều khác biệt so với những cuốn sách khác. Trong đó có một điều, nhân vật chính Phương Nguyên sẽ thất bại. Ma không phải lúc nào cũng chiến thắng, ma cũng sẽ thất bại. Nếu không miêu tả thất bại, thì không thể viết nên \"Ma\". Mọi mạo hiểm đều có cái giá của nó, nếu một ngày nào đó, cái chết của Phương Nguyên sẽ khiến câu chuyện trở nên phấn khích, thậm chí thăng hoa, thì anh ấy sẽ bị ta viết chết, và đó sẽ là một cái chết bi tráng.\n\n(Ai, thế giới của quyển sách này, cùng hiện thực không khác nhau là mấy, người người đều có khả năng trở thành nhân vật chính. E rằng, sau khi Phương Nguyên chết, ta sẽ có miêu tả về Phương Chính, Bạch Ngưng Băng hoặc Thiết Nhược Nam. Bởi vì, trên người của họ cũng ẩn chứa các loại các dạng ma tính. Ai nói nhân vật chính luôn phải là một người? Mọi người phải chuẩn bị tâm lý đó. Ai không muốn đọc thì không nên miễn cưỡng chính mình. Sách nhiều như vậy, không chỉ có cuốn này của tôi. Ai thích đọc thì xin tận lực ủng hộ tôi, dù sao viết quyển sách này thực sự không kiếm được cái gì. Phải bỏ nhiều thời gian và tinh lực, viết quyển sách này, đương nhiên tôi cũng hy vọng có thể ít nhất có cái ăn cặp lồng đựng cơm tiền.)\n\n(Buồn vô cớ... Đối với ta mà nói, thanh xuân đã dần dần qua đi, sự cuồng nhiệt thì cái này giữ rồi. Xin mọi người hiểu ta ly kinh phản đạo(3) thôi.\n\n\\---------\n\n(1) \\[Nhất trứ bất thận (Đi sai một bước thua cả bàn cờ) - trích trong câu \"nhất trứ bất thận, mãn bàn gai thâu.”\\]\n\n(2) \\[Thiên nhược hữu tình Thiên diệc lão (Nếu trời có tình thì ắt cũng phải già đi) - trích trong “Kim đồng tiên nhân từ Hán ca tịnh tự” - Lý Hạ.\\]\n\n(3) \\[Ly kinh phản đạo: trái với cái thường tình, trái với đạo lý hiện thấy.\\]"
}
