{
  "id": "chuong-678-trom-giay-1",
  "slug": "chuong-678-trom-giay-1",
  "title": "Chương 678: Trộm giày (1)",
  "order": 678,
  "volume": "",
  "content": "Chương 678: Trộm giày (1)\n-------------------------\n\nTrận chiến mỗi mười năm một lần này lan tràn toàn bộ Bắc Nguyên, khiến vô số người tan cửa nát nhà, cũng khiến vô số người thăng tiến mau chóng trong chiến tranh. Thực chất, đây là một trò chơi săn bắn do những kẻ ăn thịt người kết hợp lại tạo ra mà thôi.\n\nCó người chìm đắm trong đó để trục lợi, có kẻ gào khóc rên rỉ không muốn sống. Thân ở trong cuộc lại thờ ơ lạnh nhạt cũng do mình có dự định riêng.\n\nHa ha.\n\nChúng sinh bách thái chỉ đến như thế.\n\nKẻ mạnh nuốt kẻ yếu, kỳ diệu lắm thay!\n\nTrong doanh trướng hoàn toàn yên tĩnh.\n\nTrên bàn trà màu đỏ sậm, văn bản được xếp thành chồng.\n\nThỉnh thoảng, một cơn gió xuyên qua rèm cửa, mùi thơm của cỏ dại phả vào mặt, thổi lật vài tờ trên cùng của chồng văn bản.\n\nNgoài cửa sổ, trời trong nắng ấm. Chốc chốc lại có tiếng chiến mã hoặc sói hí lên.\n\nTiếng động bên ngoài càng làm tăng thêm sự yên tĩnh trong doanh trướng.\n\nMã Anh Kiệt là thiếu tộc trưởng của Mã gia, giờ phút này đang ngồi khoanh chân trên đệm ngồi, tựa bàn cúi đầu, giúp cha của y xử lý chuyện quan trọng trong quân.\n\nTừ khi Mã gia triển khai tập kích, diệt toàn bộ Phí gia, cản trở lớn nhất trong đại hội anh hùng cũng đã mất đi.\n\nSau đó, trong đại hội anh hùng Thiên Xuyên, Mã gia dùng lực ép Thành gia, trở thành Minh chủ. Sau khi thề độc kết minh, quân lực của Mã gia lập tức tăng cao tới sáu mươi vạn, tinh thần cường thịnh.\n\nLại sau đó, Mã gia đánh đông dẹp tây, xuất phát từ Thiên Xuyên, hành quân thẳng hướng Tây Nam. Ven đường họ không ngừng tìm kiếm bầy thú hoặc xuất kích đối với thế lực ngoan cố, không ngừng luyện binh, chỉnh hợp sức chiến đấu. Vì liên tục chiến đấu, cũng có thể tiếp thu bộ tộc thất bại, cho nên bản thân không ngừng lớn mạnh, nâng cao sĩ khí cực mạnh.\n\nBây giờ Mã gia đã tới gần Kính hồ, cuối cùng cũng đụng đối thủ cùng cấp bậc: Liên quân Tống gia.\n\nHiện tại, Mã gia đang xây dựng hàng phòng ngự đầu tiên.\n\n“Báo!” Ngoài doanh trướng vang lên tiếng thông báo của cổ sư trinh sát.\n\nMắt Mã Anh Kiệt loé lên, trong lòng biết đã có thông báo, nhất định quân tình khẩn cấp hoặc rất quan trọng. Ngay lập tức, y để công việc trong tay xuống, gọi: “Vào đi.”\n\nCổ sư trinh sát bụi bặm mệt mỏi nghe được gọi, vừa chuẩn bị bước vào doanh trướng, thủ vệ lại cản: “Ngươi có hiểu quy định không? Đổi giày, không được làm bẩn thảm trong lều.”\n\nCổ sư trinh sát vội vàng xin lỗi, sau khi đổi giày mới đi vào doanh trướng. Thấy Mã Anh Kiệt, cổ sư lập tức quỳ một chân xuống: “Thuộc hạ ra mắt thiếu tộc trưởng. Lần này ta mang tới quân tình quan trọng về phía Ngọc Điền.”\n\nSau khi cổ sư vắn tắt báo cáo, Mã Anh Kiệt hỏi lại cẩn thận, qua nửa nén hương mới được cho ra ngoài.\n\n“Hắc gia chiến thắng bộ tộc Đông Phương, thắng được trận chiến then chốt đầu tiên.” Mã Anh Kiệt cảm thấy nặng nề.\n\nChiến tranh Vương Đình đã được tiến hành vô số lần. Đến cấp bậc của y bây giờ đã sớm phán đoán gần như rõ ràng quy tắc trò chơi.\n\nY biết trận đầu thắng có ý nghĩa rất quan trọng. Sau khi Hắc gia đánh bại Đông Phương gia sẽ nhận được khoản bồi thường cực lớn. Khoản đền bù chiến tranh này có rất nhiều cổ phương mới nhất của bộ tộc Đông Phương, còn có lượng lớn vật liệu chiến tranh. Chỉ cần tiêu hóa xong số tài nguyên này, tiếp thu tù binh, sức chiến đấu của đại quân Hắc gia sẽ dâng lên gấp năm lần có dư.\n\n“Xưa nay, trong chiến tranh Vương Đình, trận đầu đặc biệt then chốt. Một khi trận đầu nhận được thắng lợi thì sẽ nhận được vốn cơ sở. Nếu trận đầu không chịu nổi, phe đó hầu như sẽ bị đào thải, có rất ít ví dụ trở mình thành công. Hắc gia đã hoàn thành chiến thắng, mà Mã gia chúng ta còn đang giằng co với Tống gia...”\n\nPhí Tài cẩn thận từng chút bước tới cửa doanh trướng, tận khả năng không gây ra chút âm thanh nào.\n\nHai vị cổ sư canh gác lối vào liếc mắt nhìn cậu rồi rời mắt đi.\n\nTừ khi Phí gia bị diệt, Phí Tài sống lơ mơ được Mã Anh Kiệt điểm trúng, vận may đáp trúng đầu trở thành nô bộc thiếp thân của y, tránh khỏi thảm cảnh của các tộc nhân khác.\n\nCông việc hàng ngày của cậu chính là sắp giày trước cửa lều trại.\n\nTính của Mã Anh Kiệt là thích sạch. Mỗi lần khách ra ra vào vào doanh trướng của y đều phải đổi giày để tránh giẫm bẩn tấm thảm hoa lệ của y.\n\nMỗi vị khách mời thay giày xong, Phí Tài đều phải phụ trách tẩy rửa sạch, sau đó lại bày ra.\n\nNhưng lần này khác với trước kia.\n\nPhí Tài cầm lấy đôi giày của cổ sư trinh sát, bóp bóp, do dự một lúc, cuối cùng cũng nhét một đôi giày khác vào ngực.\n\nKhông ai nhìn kỹ động tác nhỏ của cậu. Phí Tài vô kinh vô hiểm rời đi, sau khi vòng qua hơn mười lều trại, đi tới bờ ao.\n\nGã ngồi xổm bên cạnh ao, bắt đầu tẩy rửa đôi giày kia, thái độ vô cùng chăm chú, đến tận khi có người tới phía sau cậu mà cậu cũng không chú ý tới.\n\n“Này, dưa ngốc, giặt giày làm sao phải nghiêm túc vậy!” Một cánh tay nhỏ bé đột nhiên đánh lên vai Phí Tài.\n\nPhí Tài sợ hết hồn, quay đầu lại, thấy một bé gái như phấn như ngọc, đôi mắt sáng như sao, chính là Triệu Liên Vân.\n\nTừ khi Triệu Liên Vân dùng \"Hổ Lang Dương\" ba lần thuyết phục tộc trưởng Triệu gia, Triệu gia đã di chuyển đường dài, sau vài lần khúc chiết đã an toàn tới nơi đóng quân của Mã gia, cũng được tộc trưởng Mã gia tự mình đón tiếp.\n\nTriệu gia thành công gia nhập vào quân đội của Mã gia, được tầng lớp lãnh đạo của Mã gia coi trọng và khoản đãi nhiệt tình.\n\n“Là ngươi à, cô nương Tiểu Vân.” Phí Tài nhìn Triệu Liên Vân cười ngây ngô. Phụ thân chết khiến cậu rơi vào bi thương vô tận. Nhờ số trời run rủi, cậu trở thành nô bộc bên cạnh Mã Anh Kiệt, bị các lão nô xa lánh, không có một người bạn.\n\nSau khi Triệu Liên Vân đùa cợt cậu mấy lần lại được cậu coi là người bạn duy nhất. Bởi vậy, cậu vừa thấy cô bé con này thì trong lòng vui mừng vô cùng.\n\n“Cô nương Tiểu Vân, ta có thứ muốn tặng cho ngươi.” Phí Tài hạ giọng, ghé sát đầu vào tai Triệu Liên Vân.\n\nTriệu Liên Vân đẩy đầu cậu ra, không vui la lên: “Này, cái đầu to của ngươi đừng có áp sát như thế, không biết trai gái khác biệt à?”\n\nPhí Tài bị cô bé đẩy một cái suýt ngã xuống nước, nhưng gã không để ý, lén lén lút lút mở vạt áo, để lộ ra đôi giày bị cậu giấu trong lòng, vẻ tranh công nói: “Ngươi xem đây là gì?”\n\nTriệu Liên Vân khinh bỉ lườm: “Hóa ra là đôi giày thối à, vừa thấy đã biết là có người đi rồi. Đầu to, ngươi ngu chết đi, lại đưa ta món quà thế này à? Ta vốn không đi được, cũng sẽ không đi đôi giày thối này!”\n\nPhí Tài lại nói: “Cô nương tiểu Vân, mấy ngày trước không phải ngươi nói thiếu nguyên thạch để tiêu xài sao? Đôi giày này chế tác đẹp như thế, chúng ta có thể lén bán cho chợ đêm, đổi chút nguyên thạch tiêu xài.”\n\nTriệu Liên Vân nhướng mày, ánh mắt nhìn Phí Tài khác với lúc trước: “Được đó, đầu to ngốc nghếch, ngươi lại muốn lạm dụng chức quyền để ăn chặn của công à? Thường ngày nhìn không ra ngươi còn có ngón này. Nhưng đôi giày này thì bán được bao nhiêu tiền? Tiền tiêu vặt hàng ngày của ta đều gấp mười lần đôi giày này rồi. Ngươi thật có lòng, ừm, ngươi cứ bán đi thôi. Bộ quần áo của ngươi đã rách quá rồi, nên thay đi.”\n\nPhí Tài sờ mũi, lắc đầu nói: “Không cần, quần áo của ta còn mặc được. Thực ra cũng không phải ta không nghĩ tới. Các lão nô kia đều làm vậy, mà số lượng giày lớn lắm, thường được các đại nhân cổ sư mang. Thiếu tộc trưởng đại nhân thích sạch sẽ, qua mỗi quãng thời gian là sẽ gọi người thay mới một loạt giày.”\n\nTriệu Liên Vân gật gù.\n\nRắn có đường của rắn, chuột có đường của chuột. Thân phận của nô bộc thấp kém nhất, nhưng kẻ thấp kém cũng có đường sinh tồn riêng.\n\nĐặc biệt là người như Phí Tài. Dù gã là nô tài thấp kém, mất tự do riêng, nhưng cũng được hầu hạ ngay cạnh Mã Anh Kiệt, bình thường cực có khả năng nhận được tình báo từ cao tầng Mã gia trước tiên.\n\nBây giờ, Triệu gia tham gia vào quân đội Mã gia, Triệu Liên Vân cố ý tiếp cận Phí Tài thực ra là có ý về mặt tình báo này.\n\nĐúng lúc này, có tiếng náo động vang lên.\n\n“Phí Tài ở nơi nào? Mau mau cút ra đây!”\n\n“Phí Tài, ngươi gây họa lớn rồi, lại dám trộm giày của thiếu tộc trưởng.”"
}
