{
  "id": "chuong-1275-ky-ngo-sau-khi-choi-hong",
  "slug": "chuong-1275-ky-ngo-sau-khi-choi-hong",
  "title": "Chương 1275: Kỳ ngộ sau khi chơi hỏng",
  "order": 1275,
  "volume": "",
  "content": "Chương 1275: Kỳ ngộ sau khi chơi hỏng\n-------------------------------------\n\nPhương Nguyên tiếp nhận lệnh bài giao dịch, có chút mừng rỡ.\n\nTrên thực tế, hắn giao dịch với Tiêu gia, ngoại trừ muốn bán Trường Hận chu kiếm tiên nguyên thạch, mục đích khác chính là lệnh bài giao dịch này.\n\nTây Mạc là địa vực phát triển thương nghiệp nhất trong ngũ vực.\n\nMỗi một thế lực siêu cấp đều sẽ có lệnh bài giao dịch của riêng mình. Nhưng lệnh bài giao dịch của Tiêu gia là cái có giá trị nhất.\n\nBởi vì trong tất cả thế lực siêu cấp Tây Mạc, buôn bán của Tiêu gia và Điền gia là lớn nhất, bạn làm ăn nhiều nhất. Phương Nguyên muốn xâm nhập vào thị trường Tây Mạc, dựa vào lệnh bài giao dịch Tiêu gia, hắn có thể tùy tiện đạt thành giao dịch với những bạn làm ăn khác của Tiêu gia, hoà thuận ở chung.\n\nĐương nhiên, việc này cũng có lợi và hại.\n\nTiêu gia và Điền gia là đối thủ cạnh tranh lớn nhất của nhau. Nhận lệnh bài giao dịch của Tiêu gia, đồng nghĩa với việc đứng về phía Tiêu gia. Phương Nguyên sẽ rất khó làm ăn với cổ tiên Điền gia.\n\n“Có lệnh bài giao dịch này, ta có thể chính thức buôn bán long ngư, U Hỏa Long mãng. Mỗi tháng tiên nguyên thạch kiếm được sẽ hơn một nghìn. Đợi đến khi tài nguyên khôi phục lại, ích lợi mỗi tháng của ta sẽ là gần hai nghìn.”\n\nPhương Nguyên không chút che giấu tâm trạng mừng rỡ, mỉm cười tiếp nhận lệnh bài.\n\nTiêu Thập Nhượng cũng mỉm cười.\n\nMặc dù Tiêu Thập Nhượng thấy Phương Nguyên vô cùng thần bí. Sau khi hắn xuất hiện, Tiêu gia cũng nhiều lần điều tra nhưng không tra ra được thân phận của hắn. Nhưng Phương Nguyên không chút do dự tiếp nhận lệnh bài của Tiêu gia, điều này có nghĩa hắn muốn thân cận với Tiêu gia, Tiêu Thập Nhượng tất nhiên phải biểu hiện càng nhiều thiện ý hơn.\n\nCó lệnh bài giao dịch, mấy ngày kế tiếp, Phương Nguyên đã di chuyển trong giới cổ tiên Tây Mạc.\n\nDựa vào lệnh bài giao dịch mở đường, cho dù là lần đầu gặp mặt, Phương Nguyên cũng thuận lợi làm mấy vụ mua bán long ngư, U Hỏa Long mãng. Phần lớn những vụ giao dịch này đều là giao dịch ngắn hạn. Chỉ có một hai vụ là mua bán lâu dài mà thôi.\n\nNhưng Phương Nguyên tin rằng, thời gian về sau, số lần giao dịch tăng lên, giao dịch lâu dài sẽ ngày càng nhiều, càng lúc càng vững chắc.\n\nMang theo tâm trạng vui sướng, Phương Nguyên rời khỏi Tây Mạc. Nhưng vừa đặt chân về đến phúc địa Hồ Tiên, hắn nhận được một tin tức giật mình.\n\n“Cái gì? Tống Diệc Thi trong cơn tức giận đã san bằng hải đảo của Lý gia thôn?”\n\nThì ra, quá trình tranh đoạt Đăng Thiên Dã càng lúc càng kịch liệt. Ban đầu chỉ có ba nhà, nhưng khi thế cục giằng co, không ít thế lực và cổ tiên khác đã nhìn ra được tiện nghi, vì thế đã dính vào.\n\nTrong quá trình này, Tống Diệc Thi đụng phải nữ cổ tiên Ma đạo Thất Hải Xà Nữ. Tống Diệc Thi bị Thất Hải Xà Nữ trào phúng, châm chọc một phen giá trị của Tống Diệc Thi cũng chỉ bằng sáu trăm khối tiên nguyên thạch, trắng trợn dội nước bẩn lên người Tống Diệc Thi.\n\nTống Diệc Thi ăn thiệt ngầm, sau khi trở về, trong cơn tức giận đã đến hòn đảo vô danh kia, giết tất cả phàm nhân, đàn thú trên đảo, dẫn động hải khiếu nhấn chìm toàn đảo năm sáu lần. Hòn đảo vô danh này tất nhiên không còn ai sống sót.\n\nĐối với người khác mà nói, đây chỉ là một chuyện nhỏ. Nhưng Phương Nguyên lại chấn động, người bình thường khó mà hiểu rõ.\n\n“Cứ như vậy, Lý Tiêu Dao phải làm sao bây giờ? Vốn đây là một đôi hiệp lữ. Lý Tiêu Dao vì ta mà bị Tống Diệc Thi diệt tổ tông tám đời, đồng nghĩa với việc gián tiếp giết Lý Tiêu Dao?”\n\nLý Tiêu Dao kiếp trước quát tháo phong vân đã không còn cơ hội leo lên võ đài lịch sử.\n\n“Đáng tiếc, ta còn chuẩn bị lợi dụng liên vận với Lý Tiêu Dao nữa đây. Nói đến, y cũng là người có vận khí mạnh mẽ.” Phương Nguyên âm thầm thở dài. Bởi vì hắn, cục diện tương lai Đông Hải đã phát sinh một thay đổi rất lớn.\n\nMà lần thay đổi này sẽ ảnh hưởng bao rộng, bao sâu, trong lòng Phương Nguyên cũng không nắm chắc.\n\nMấy ngày sau, một chuyện khiến cho Phương Nguyên càng thêm khiếp sợ đã phát sinh.\n\n“Cái gì? Động thiên Phồn Tinh vỡ vụn, rất nhiều mảnh vỡ động thiên như thiên thạch rơi xuống, khiến các thế lực lớn nhỏ, vô số cổ tiên tranh nhau cướp đoạt?”\n\nPhương Nguyên bó tay.\n\nDựa theo trí nhớ kiếp trước, chuyện động thiên Phồn Tinh vỡ vụn rơi xuống đất phải mấy trăm năm sau mới phát sinh.\n\nTại sao kiếp này lại xảy ra sớm nhiều như vậy?\n\n“Chẳng lẽ bởi vì ta nhặt được tiện nghi của Vạn Tượng Tịnh Quân và Tiên Hầu Vương Thạch Lỗi, dẫn đến tiên cương Thất Tinh Tử bừng tỉnh trong mộng cảnh, sau đó để Thạch Lỗi rơi vào động thiên Phồn Tinh, không thể không cầu viện Chiến Tiên Tông? Từ đó Thất Tinh Tử và Chiến Tiên Tông đối chiến, mặc dù có địa lợi nhưng thế lực Chiến Tiên Tông khổng lồ, khiến cho Thất Tinh Tử thấy tình thế không ổn, dẫn bạo động thiên Phồn Tinh nhất phách lưỡng tán, đồng quy vu tận sao?”\n\nPhương Nguyên đoán một chút cũng không sai.\n\nTrên thực tế chính là như vậy.\n\nKiếp trước của Phương Nguyên, Thất Tinh Tử chìm vào mộng cảnh của Tinh Túc Tiên Tôn rất lâu vẫn không tỉnh lại. Mặc dù Vạn Tượng Tịnh Quân chết ở bên trong, nhưng Thạch Lỗi kế thừa phần cơ duyên này, cũng không thông báo cho môn phái, mỗi lần khe hở mở ra là lẻn vào bên trong, trắng trợn vơ vét.\n\nNhưng sau khi Phương Nguyên đánh thức Thất Tinh Tử, bi kịch của Thạch Lỗi cũng bắt đầu, bị Thất Tinh Tử đánh chạy trốn khắp nơi, không thể không muối mặt xin Chiến Tiên Tông giúp đỡ.\n\nCuối cùng, Chiến Tiên Tông cũng không cưỡng ép được Tinh Tượng Tử.\n\n“Ta đã không chiếm được, các ngươi cũng đừng hòng đoạt được.” Ôm suy nghĩ như vậy, Thất Tinh Tử dẫn bạo động thiên Phồn Tinh, cùng với chúng tiên Chiến Tiên Tông nhất phách lưỡng tán.\n\nTừ đó, mảnh vỡ của động thiên Phồn Tinh rơi xuống đất sớm trước hai ba trăm năm trên đại địa Trung Châu.\n\nSau khi nhận được tin tức này, Phương Nguyên cũng không biết nói gì cho phải.\n\n“Bắc Nguyên đã bị ta chơi hỏng, Bát Thập Bát Giác Chân Dương lâu sụp đổ, phúc địa Vương Đình bị sụp đổ. Hiện tại Đông Hải cũng thay đổi, Lý Tiêu Dao không còn. Bây giờ Trung Châu cũng phát sinh kịch biến, dẫn đến động thiên Phồn Tinh sụp đổ theo. Chiếu theo xu thế này, Trung Châu, Đông Hải đã hoàn toàn thay đổi.”\n\nHiện tại, toàn bộ Trung Châu bởi vì sự kiện này mà trở nên hỗn loạn.\n\nRất nhiều cổ tiên, cổ sư, thế lực siêu cấp, thế lực nhỏ và vừa đều chen chúc đến thế giới mảnh vỡ động thiên.\n\nCái gì là đại hội luyện cổ Trung Châu, tất cả đều bị cổ sư Trung Châu ném sau ót.\n\nĐối với chuyện này, Phương Nguyên cười khổ không thôi.\n\nNếu động thiên Phồn Tinh vỡ vào hai ba trăm năm sau, Phương Nguyên sẽ được lợi rất nhiều.\n\nBởi vì lúc đó loạn chiến ngũ vực xảy ra, mộng cảnh bắt đầu xuất hiện bên ngoài, anh hùng hào kiệt tầng tầng lớp lớp, thế lực siêu cấp uy tín lâu năm còn ốc không mang nổi mình ốc. Đối với tán tu như Phương Nguyên, hắn là người có lợi nhất.\n\nNhưng bây giờ đại chiến ngũ vực còn chưa bắt đầu, Thiên Đình vẫn còn là chúa tể của Trung Châu, mười đại cổ phái vẫn còn khống chế Trung Châu.\n\nPhương Nguyên hoàn toàn có thể đoán được thời gian hỗn loạn ban đầu này sẽ kéo dài rất ngắn, chẳng mấy chốc mười đại cổ phái Trung Châu sẽ khống chế được cục diện. Người được lợi chân chính chính là mười đại cổ phái Trung Châu, và Thiên Đình cùng thời với họ.\n\nSự việc phát triển quả nhiên không nằm ngoài dự liệu của Phương Nguyên.\n\nThậm chí biến hóa của thế cục còn nhanh hơn so với Phương Nguyên dự đoán. Cục diện mười đại cổ phái Trung Châu ổn định, đồng thời nhanh chóng đạt thành hiệp định nội bộ, đuổi hết tất cả cổ tiên và các thế lực khác, khiến Phương Nguyên càng thêm khắc sâu thế lực to lớn của mười đại phái Trung Châu.\n\n“Đáng tiếc cho động thiên Phồn Tinh, đáng tiếc cho Tinh Tượng Tử, đáng tiếc cho mộng cảnh.” Phương Nguyên thở dài."
}
