{
  "id": "chuong-1679-tap-kich-chien-phuc-djia-thiet-ung-3",
  "slug": "chuong-1679-tap-kich-chien-phuc-djia-thiet-ung-3",
  "title": "Chương 1679: Tập kích chiến phúc địa Thiết Ưng (3)",
  "order": 1679,
  "volume": "",
  "content": "Chương 1679: Tập kích chiến phúc địa Thiết Ưng (3)\n--------------------------------------------------\n\n“Sát chiêu tiên đạo điều tra này của ta là do Thiên Quân đích thân sáng tạo. Bất luận ngươi có ẩn tàng đến thế nào, sao có thể trốn được điều tra của ta?” Bách Túc Vệ tràn ngập tự tin.\n\nNhưng sau mấy hơi thở, y lập tức vỡ mộng.\n\n“Làm sao có thể? Chân thân đâu? Tại sao ta không nhìn thấy?” Y cảm thấy kinh ngạc vô cùng.\n\nY không biết, mặc dù sát chiêu điều tra của y ưu tú nhưng Gặp Mặt Từng Quen Biết của Phương Nguyên lại ưu tú hơn y gấp ngàn lần.\n\nCái trước là do Bách Túc Thiên Quân tạo ra, còn cái sau lại là sát chiêu thành danh của Đạo Thiên Ma Tôn.\n\nẦm ầm ầm.\n\nTừng tổ ưng vỡ vụn, Phương Nguyên điều khiển đại quân Vạn Ngã triển khai thế công với tổ ưng.\n\nBên trong tổ ưng là tiểu ưng, nhiều hơn nữa là trứng chim chưa ấp.\n\nGia viên gặp nạn, đám tiểu ưng líu ríu bay ra kịch đấu với Phương Nguyên\n\nChất lượng hư ảnh Phương Nguyên không được tốt, không phải là đối thủ của hoang thú tiểu ưng. Nhưng số lượng hư ảnh quá nhiều, hoàn toàn có thể công kích bốn phía, hoang thú tiểu ưng phòng ngự không kịp.\n\nRất nhanh đã có tổ ưng bị huỷ, từ giữa không trung rơi xuống.\n\n“Không.” Bách Túc Vệ kêu to, vội vàng chạy đến, thi triển sát chiêu Kim đạo, ra sức tiếp sức cho tổ ưng giữa không trung. Sau đó cẩn thận hạ tổ ưng xuống dưới đất.\n\nNhân cơ hội tốt này, Phương Nguyên hiện ra chân thân, thi triển Đại Thủ Ấn Lực đạo bắt lấy một tổ ưng nhét vào trong tiên khiếu.\n\nCánh cửa tiên khiếu mở ra rồi đóng lại, nhét một tổ ưng vào bên trong.\n\nBách Túc Vệ vừa cứu được một tổ ưng, đang thở ra một hơi đã nhìn thấy cảnh tượng này.\n\nLập tức, hai mắt y đỏ bừng, phẫn nộ rống to: “Không, cẩu tặc, mau trả tổ ưng lại cho ta.”\n\nNói xong, khí thế của y hùng hổ, đánh tới Phương Nguyên.\n\nKhoé miệng Phương Nguyên hơi vểnh lên, lộ ra nụ cười xảo trá, chui vào trong đống hư ảnh, sau đó điều khiển hư ảnh Lực đạo phân tán bốn phía.\n\nBách Túc Vệ như phát mộng.\n\nThủ đoạn điều tra của y căn bản không cách nào phá giải được Gặp Mặt Từng Quen Biết, chỉ có thể ra tay lung tung, đánh cược vận khí, nhưng vận khí của y làm sao mà cược lại tiên cổ Hữu Vận, còn có người liên vận với bốn người có vận khí mạnh như Phương Nguyên?\n\nCứ như vậy, Phương Nguyên khống chế hư ảnh Vạn Ngã, công kích tổ ưng xung quanh. Bách Túc Vệ lẻ loi một mình, không tìm ra chân thân, chỉ có thể mệt mỏi cứu hỏa bốn phía.\n\nPhương Nguyên thừa cơ nhiều lần ra tay, thu thập tổ ưng vào trong tiên khiếu.\n\nBách Túc Vệ gầm thét liên tục, nhưng không thể ngăn cản.\n\nY tức đến muốn bể phổi, khàn giọng rống to: “Tiểu nhân vô sỉ, có ngon thì chính diện giao phong với gia gia ngươi, đại chiến ba trăm hiệp.”\n\nPhương Nguyên mắt điếc tai ngơ.\n\nBách Túc Vệ lại hô to: “Ngươi là cái thứ hèn nhát, là con chuột nhắt chỉ biết chạy tán loạn bốn phía, thứ như ngươi mà cũng dám phạm Bách Túc gia ta?”\n\nPhương Nguyên lại thu thêm một tổ ưng.\n\nHai mắt Bách Túc Vệ đỏ bừng, tràn ngập tơ máu, giọng nói khàn lên: “Ngươi đắc ý không được bao lâu đâu. Ngươi đã đắc tội Bách Túc Thiên Quân đại nhân. Cho dù ngươi có chạy đến chân trời góc biển, chúng ta cũng sẽ tìm ngươi tính sổ.”\n\nPhương Nguyên cười lạnh, ngâm một câu thơ: “Nhất tọa lưỡng tọa tam tứ toạ, ngũ tọa lục tọa thất bát toạ, tọa tọa ưng sao nhập ngã thủ, Bách Túc cổ tiên nại ngã hà?”\n\n\\[Dịch: “Một tổ hai tổ ba bốn tổ, năm tổ sáu tổ bảy tổ tám tổ. Tổ ưng san sát lọt vào tay ta, cổ tiên Bách Túc làm gì được ta?”\\]\n\nPhụt!\n\nBách Túc Vệ lửa giận công tâm phun ra một ngụm máu tươi, bị Phương Nguyên chọc tức đến nôn ra máu.\n\nTrên thực tế, những tổ ưng này cũng là hạng mục mà y dốc sức làm nhất. Mỗi một tổ đều ngưng tụ tâm huyết của y.\n\nBách Túc Thiên Quân đương nhiên sẽ không quản những việc vặt này. Ông ta tin tưởng y, ủy quyền cho y. Nhưng tài nguyên Bách Túc Thiên Quân không nhiều, Bách Túc Vệ lo lắng hết lòng, khổ tâm kinh doanh. Số tổ ưng này được xem là hy vọng lớn nhất giúp Bách Túc gia quật khởi, thoát khỏi túng quẫn tài chính.\n\nHiện tại, những hy vọng tốt đẹp này đều bị tan biến trên người tên khốn kiếp Phương Nguyên.\n\n“Ta sẽ không bỏ qua cho ngươi. Ta chết cũng sẽ không bỏ qua cho ngươi.” Bách Túc Vệ ngửa đầu gầm thét, miệng phun ra máu tươi, âm thanh thê lương đến không thể thê lương hơn, tràn ngập cừu hận, khiến đám người Uông Đại Tiên vừa mới đến cũng phải rùng mình một cái.\n\n“Liễu Quán Nhất này vừa đến đã lấy tổ ưng, khiến Bách Túc Vệ phải hận hắn đến như vậy.” Uông Đại Tiên kịp phản ứng, trong lòng vừa hâm mộ vừa ghen tỵ, hận không thể biến thành kẻ bị Bách Túc Vệ nguyền rủa.\n\nHạo Chấn, Cừu Lão Ngũ, Lý Tứ Xuân vẫn còn kịch chiến bên kia.\n\n“Uông Đại Tiên đâu?”\n\n“Ông ta vừa mới chui vào. Tên cẩu tài này lại dám đi đường vòng, ở phía sau phá một lỗ hổng khác.”\n\nBa người nói chuyện với nhau, tức đến thở hổn hển.\n\nBọn họ cũng muốn đột nhập vào vơ vét tài nguyên một chút, nhưng cổ tiên Bách Túc gia đã chặn đường bọn họ.\n\nKhông thể giết cổ tiên Bách Túc gia được.\n\nĐiều này Phương Nguyên biết, đám người Hạo Chấn cũng không thể không biết, cũng hiểu được đây chính là ranh giới cuối cùng.\n\nBách Túc gia vừa mới được thành lập, cổ tiên Bách Túc gia cũng chỉ được bấy nhiêu, đều là người do chính tay Bách Túc Thiên Quân bồi dưỡng ra.\n\nNếu bọn họ bị giết chết, chẳng khác nào kết thành tử thù với Bách Túc Thiên Quân, không cách nào hóa giải. Nếu Bách Túc Thiên Quân không trả thù, ông ta không còn mặt mũi lăn lộn ở Bắc Nguyên.\n\nCông phá phúc địa Thiết Ưng, để Bách Túc gia tổn thất một chút tài nguyên, thậm chí giết chết một số cổ tiên Hắc gia cũng không quan trọng. Quan trọng là cổ tiên Bách Túc gia không thể mất mạng. Sở Độ đã thông báo điều này trước khi hành động.\n\nSở Độ cũng không muốn kết thù với Bách Túc Thiên Quân.\n\nLuận thực lực, cổ tiên Bách Túc gia phải kém hơn ba cổ tiên Thất chuyển là Hạo Chấn, Cừu Lão Ngũ, Lý Tứ Xuân, nhưng bọn họ đồng tâm hiệp lực, liều chết một trận, từ đó ngăn chặn được đám người Hạo Chấn.\n\nLý Tứ Xuân hét lên: “Chúng ta rút lui trước.”\n\nHai cổ tiên còn lại kịp phản ứng, lập tức lùi về phía sau.\n\nCổ tiên Bách Túc gia truy sát theo đằng sau, ba người Hạo Chấn nhanh chóng phân tán ra.\n\n“Mau trở lại. Đây là ngoại giới Bắc Nguyên, không phải phúc địa Thiết Ưng quản lý. Bên trong phúc địa có người của kẻ địch trà trộn vào, chúng ta mau trở về trợ giúp Vệ đại nhân.” Nhóm cổ tiên Bách Túc gia truy kích một đoạn, sau đó quay trở lại phúc địa Thiết Ưng.\n\nBa người Hạo Chấn nhìn thấy được thời cơ, vội quay người bay về.\n\nTrong đó, Lý Tứ Xuân thuận theo lỗ hổng mà Uông Đại Tiên đã mở, thuận lợi xâm nhập vào phúc địa Thiết Ưng.\n\nNhóm cổ tiên Bách Túc gia có chút bối rối. Lỗ hổng không thể vá lại được, cho dù có phòng thủ tại lỗ hổng cũng vô pháp thay đổi cục diện.\n\nHơn nữa, bọn họ lo lắng cho sinh mệnh của Bách Túc Vệ.\n\nDù sao cũng đã có ba vị cổ tiên Thất chuyển lẫn vào phúc địa Thiết Ưng.\n\n“Đi trước, tập hợp với Vệ đại nhân.”\n\nĐây không thể nghi ngờ là quyết sách vô cùng sáng suốt.\n\nKhông ai phòng ngự, Hạo Chấn, Cừu Lão Ngũ có thể thuận lợi tiến vào phúc địa Thiết Ưng.\n\n“Nhìn xem có tài nguyên gì không, mau tranh thủ mò đến tay.”\n\nGương mặt Hạo Chấn, Cừu Lão Ngũ tràn ngập hưng phấn.\n\nCổ tiên tu hành rất cần tài nguyên. Đây chính là cơ sở của tu hành.\n\nThoát khỏi điều này, tất cả không cần nói nữa.\n\nLần này chúng tiên hành động, chính là muốn đánh đau Bách Túc gia, đồng thời còn muốn vớt lợi ích cho mình. Không có chỗ tốt, ai nguyện ý vô duyên vô cớ đắc tội với cổ tiên Bát chuyển chứ?\n\n“Tốt, số nhuyễn ngọc này đều là của ta.” Lý Tứ Xuân liếm môi một cái, vẫn chưa được thỏa mãn.\n\nBãi nhuyễn ngọc trước mắt là Bách Túc gia mới tạo nên."
}
