{
  "id": "chuong-2431-djanh-cuoc-pho-hai-thi-1",
  "slug": "chuong-2431-djanh-cuoc-pho-hai-thi-1",
  "title": "Chương 2431: Đánh cược phố Hải thị (1)",
  "order": 2431,
  "volume": "",
  "content": "Chương 2431: Đánh cược phố Hải thị (1)\n--------------------------------------\n\nĐến lúc này, Phương Nguyên hoàn toàn không còn hoài nghi tính chân thực của chân truyền Nhạc Thổ Tiên Tôn nữa.\n\nCổ sư, cổ tiên lưu lại truyền thừa của mình là một trong những đặc điểm văn hóa lớn nhất của thế giới này.\n\nMỗi một truyền thừa đều tràn ngập ấn ký cá nhân, bảo lưu phong cách của người đó, hoặc mang theo khát vọng mãnh liệt.\n\nVí dụ như di tàng của Tửu Hoa Hành Giả. Ông ta là vì trả thù sơn trại Cổ Nguyệt, cho dù bỏ mình cũng muốn báo thù. Ông ta lưu lại quang ảnh, phục chế hình ảnh chiến bại năm đó của tộc trưởng Cổ Nguyệt tộc, đào móc địa đạo, cuối cùng dẫn Phương Nguyên phá hư nguyên tuyền của sơn trại Cổ Nguyệt.\n\nHoặc như lầu Chân Dương. Đây là chân truyền Vận đạo do Cự Dương Tiên Tôn lưu lại, mục đích chủ yếu là duy trì sự thống trị của huyết mạch Hoàng Kim Bắc Nguyên, mưu cầu phúc lợi cho hậu đại của mình.\n\nCòn có chân truyền Hắc Phàm. Hắc Phàm vốn muốn truyền y bát cho cháu gái. Đáng tiếc vận mệnh sai lầm, khiến ông không được toại nguyện.\n\nCòn có chân truyền Ảnh Tông. Nếu U Hồn Ma Tôn không thất bại, không bị Thiên Đình bắt giữ, chân truyền này tuyệt sẽ không có. Nhưng ông ta lại bị bắt, Phương Nguyên nhậm chức, để tăng cường thực lực của hắn, từ trong tuyệt cảnh tranh thủ một chút hy vọng yếu ớt nhất, lúc này mới có chân truyền Ảnh Tông.\n\nTruyền thừa nào cũng không giống nhau. Chân truyền Nhạc Thổ Tiên Tôn khác với các chân truyền khác rất lớn. Nó tràn ngập sự bình thản, thiện ý, quang minh và ấm áp.\n\n“Nếu có một ngày ta thất bại bỏ mình, dốc hết toàn lực cũng không có hy vọng. Như vậy ta cũng sẽ lưu lại truyền thừa.” Phương Nguyên suy nghĩ lan man. Tuy hắn là một Thiên Ngoại Chi Ma, nhưng sinh tồn, giãy dụa, phấn đấu ở cái nơi này lâu như vậy, hắn đã sớm dung nhập vào nó.\n\nNếu hắn bố trí chân truyền Phương Nguyên, tất nhiên sẽ cổ vũ kẻ đến sau tiếp tục theo đuổi vĩnh sinh.\n\nThời gian trôi qua, bảy tám ngày thoáng một cái đã vụt qua.\n\nTrong khoảng thời gian này, Phương Nguyên làm rất nhiều nhiệm vụ. Tên của hắn đã đứng đầu trên bảng công đức.\n\nÀo ào ào.\n\nThủy triều lên xuống, gió biển tanh ẩm thổi vào mặt. Lần này Phương Nguyên đến Hải thị.\n\nHắn nhận được nhiệm vụ, chính là trừng trị một tên gian thương ở đây.\n\nHải thị rất thịnh hành ở Đông Hải. Dựa theo quy mô mà phân chia, tổng cộng có ba loại, hải thị cỡ nhỏ, cỡ trung, cỡ lớn. Nếu dựa theo thời gian mà phân chia thì có hải thị tạm thời, hải thị cố định.\n\nHải thị là nơi tập kết nguyên liệu tu hành, trao đổi tài nguyên. Ở cõi yên vui này cũng có hải thị.\n\nĐây là một hải thị có vị trí cố định. Mặc dù không phải mở một thời gia dài, nhưng hơn phân nửa thời gian đều mở cửa.\n\nNơi quan trọng nhất của hải thị là một hòn đảo nhỏ. Hòn đảo nhỏ này sẽ có gần nửa năm bị nước biển bao phủ. Đây là thời gian hải thị đóng cửa. Đợi đến khi đảo nhỏ xuất hiện, hải thị sẽ mở cửa trở lại.\n\nBên ngoài đảo nhỏ có rất nhiều cổ ốc, phần lớn có hình dạng thuyền, dùng xích sắt để nối lại một chỗ.\n\nTrên boong thuyền, chung quanh Phương Nguyên đều là dòng người.\n\nCó cổ sư Nhân tộc, cũng có Giao nhân.\n\nGiao nhân có rất nhiều, gần như chiếm phân nửa. Tình huống này vô cùng hiếm thấy ở ngũ vực. Dù sao, hiện tại Nhân tộc vi tôn. Các dị nhân khác đều bị xa lánh, chèn ép, gần như không có không gian sinh tồn, cụp đuôi mà đối nhân xử thế.\n\n“Nào nào, đến đây xem một chút đi. Đây là san hô thủy tinh tốt nhất đấy.”\n\n“Cổ ốc Hà Xa còn ba toà, mua đi mua đi.”\n\n“Mua bùn Đại Minh, có bao nhiêu mua bấy nhiêu...”\n\nÂm thanh gào to, tiếng rao bán, cò kè mặc cả truyền vào tai Phương Nguyên, vô cùng ồn ào và náo nhiệt.\n\nRất nhiều cổ sư đều bố trí sạp hàng cỡ lớn hoặc nhỏ trên boong thuyền, có rất ít phàm nhân buôn bán.\n\nPhương Nguyên vượt qua một cổ ốc, đến đảo nhỏ chính giữa hải thị.\n\nHắn điều tra được, nhiệm vụ lần này là nghiêm trị gian thương, mà tên gian thương này lại ở đảo nhỏ trung tâm.\n\nĐương nhiên, hoàn thành nhiệm vụ chỉ là mục đích thứ yếu. Mục đích chính yếu nhất là thám thính tin tức.\n\nHải thị này gần biển Trấn Ma Hối Khốc, lại tập trung rất nhiều cổ sư và thế lực. Phương Nguyên muốn thám thính tin tức cổ Hối Hận, hy vọng sẽ rất lớn.\n\nMặc dù đến đây lâu như vậy, nhưng Phương Nguyên chưa từng đến biển Trấn Ma Hối Khốc.\n\nCổ tiên trong cõi yên vui này cũng không có quá nhiều tự do đi lại.\n\nVí dụ như nhiệm vụ thứ nhất, Phương Nguyên chỉ có thể loanh quanh trên đảo nhỏ, khoảng cách cực hạn. Địa điểm của mỗi nhiệm vụ đều có sự trói buộc này.\n\nVề phần trở lại trước bia công đức thì rất đơn giản, chỉ cần trong lòng cổ tiên mặc niệm ba lần “trở về” là đủ.\n\nTừ điểm này, Phương Nguyên có thể cảm nhận được đầy đủ thủ đoạn của Nhạc Thổ Tiên Tôn. Dù nội tình Phương Nguyên thâm hậu, tu vi cấp độ Bát chuyển, nhưng hắn vẫn không cách nào phá giải được bố trí của Nhạc Thổ Tiên Tôn. Mặc dù hắn chưa từng ngừng lại việc nghiên cứu bia công đức và cõi yên vui.\n\nNgoài ra, câu thông giữa các cổ tiên cũng gặp trở ngại. Trước, bọn họ không thể câu thông Bảo Hoàng Thiên, cũng không thể liên lạc với bên ngoài. Tiếp theo, bọn họ cũng không thể kịp thời giao lưu với nhau. Bất đắc dĩ, mọi người mới nghĩ cách vứt phàm cổ Tín đạo trước bia công đức.\n\n“Hẳn là nơi này.” Một lát sau, Phương Nguyên dừng bước.\n\nĐây là một phường đổ thạch, trên bảng hiệu trước cửa có viết ba chữ Kim Ngọc Phòng.\n\nKim Ngọc Phòng tọa lạc trên dải đất trung tâm đảo nhỏ, đại diện cho quy cách tối cao của hải thị. Không phải cổ sư nào cũng có thể tùy tiện tiến vào. Ở đây được canh phòng rất nghiêm ngặt.\n\nĐương nhiên, thủ đoạn phàm nhân làm sao có thể làm được gì Phương Nguyên chứ.\n\n\"Xem ra, ta không ngại làm một trận đổ thạch rồi.” Phương Nguyên âm thầm cười lạnh.\n\nMuốn nghiêm trị gian thương cũng không cần phải giết người đó. Phương Nguyên cũng đã từng có một khoảng thời gian làm gian thương, thậm chí còn tự mình mở một phường đổ thạch, cho nên hắn biết rất rõ điều gì có thể làm cho thương nhân phường đổ thạch đau lòng nhất.\n\nNghĩ đến đây, Phương Nguyên tiến vào.\n\nMột số ký ức chợt hiện lên trong đầu hắn."
}
