{
  "id": "chuong-76-hoi-han-khong",
  "slug": "chuong-76-hoi-han-khong",
  "title": "Chương 76: Hối hận không",
  "order": 76,
  "volume": "",
  "content": "Chương 76: Hối hận không\n------------------------\n\n“Giết!” Vương Đại gầm lên một tiếng, đột nhiên nhảy lên không rồi bay xuống.\n\nMắt thấy gã sẽ tiếp cận kẻ thù thì đột nhiên, ba mảnh nguyệt nhận chợt bắn đến, chặn gã ở nửa đường.\n\n“Sao lại còn có tên cổ sư thứ tư?” Trong lòng Vương Đại khó chịu. Ở giữa không trung, gã mạnh mẽ xoay người, hiểm hóc né qua hai đường nguyệt nhận, còn lại một cái, gã cẩn thận tránh né song vẫn trúng vào chân trái.\n\nPhịch.\n\nVương Đại rơi xuống đất, cúi đầu nhìn thoáng qua chân trái của mình, vết thương trên đó vừa sâu vừa dài, máu tươi đã tuôn ra đầm đìa.\n\n“Khốn kiếp...” Vương Đại nghiến răng nghiến lợi, trong lòng điều động cổ trùng, “U Ảnh Tùy Hành cổ!”\n\nTrong nháy mắt, gã hóa thành một bóng đen tối tăm, tốc độ tăng vọt, lặng lẽ lui về phía sau.\n\nĐúng lúc này.\n\nMột con cổ trùng bay ra trên không trung, đồng thời, một giọng nói già nua vang lên:\n\n“Thiểm Quang cổ, bạo.”\n\nCon cổ trùng đột nhiên nổ tung, tạo thành một vùng sáng trắng lóa mắt.\n\nÁnh sáng chói đến khiến người ta không thể nhìn gần bỗng nhiên xuất hiện, chiếu sáng rực cả rừng cây mờ tối.\n\n“Aaaaaaaaaaaa!” Vương Đại hét thảm một tiếng, dưới ánh sáng trắng loá, cơ thể biến thành bóng đen của gã không còn chỗ nào che giấu, gã lập tức bị đánh lại nguyên trạng.\n\nTuy rằng Thiểm Quang cổ chỉ là Nhất chuyển, hơn nữa còn là cổ trùng dạng tiêu hao nhưng nó khắc chế U Ảnh Tùy Hành cổ của Vương Đại. Một khi bóng đen bị luồng sáng trắng lóa này chiếu tan, U Ảnh Tùy Hành cổ Nhị chuyển nhất định phải điều dưỡng ba giờ nữa thì mới có thể tiếp tục sử dụng.\n\nTrong thiên nhiên, vạn vật cân bằng, thứ gì cũng có một vật khắc chế. Tuy rằng năng lực che giấu của U Ảnh Tùy Hành cổ rất mạnh, thế nhưng nhược điểm cũng rất lớn.\n\nSau khi bị khắc chế, trái tim Vương Đại cũng chìm xuống đáy.\n\nCổ sư thứ tư này hiển nhiên là một tay lão luyện, không biết dùng loại cổ trùng nào mà vẫn luôn ẩn nấp, thật sự là một kình địch. Quan trọng hơn là, Vương Đại tạm thời không sử dụng được U Ảnh Tùy Hành cổ, chuyện này đã không còn đường lui.\n\n“Lão phu là Cổ Nguyệt Tẩu. Tiểu tử, nếu như bây giờ ngươi khoanh tay chịu trói thì có lẽ tộc ta còn có thể tha cho ngươi một mạng!” Một cổ sư Nhị chuyển râu tóc bạc phơ xuất hiện trong tầm mắt Vương Đại.\n\n“Tha cho ta một mạng, hừ, ta giết ngươi trước!” Trong long Vương Đại biết rõ, nếu như bị bắt, kế tiếp nhất định sẽ có càng nhiều cổ sư đến bao vây hơn. Gã nhất định phải nhanh chóng giải quyết cổ sư thứ tư này.\n\n“Chân nguyên của ta chỉ còn lại hai thành, mặc kệ là báo thù hay giữ mạng, trước hết ta phải giết lão già vướng víu này!” Vương Đại lên tinh thần, đánh về phía Cổ Nguyệt Tẩu.\n\nCổ Nguyệt Tẩu hừ lạnh một tiếng. Trên người lão, bất kể là tóc hay là lông tơ đều nháy mắt mọc dài ra, quấn lại với nhau, tức khắc tạo thành một bộ áo giáp trắng dạng mũi gai.\n\nVương Đại thấy biến hóa này, lập tức biến sắc. Lão cổ sư có kinh nghiệm lão đạo này giống như một con nhím, làm cho Vương Đại có cảm giác như không biết phải ra tay từ đâu.\n\nTuy rằng Ái Sinh Ly của gã là Nhị chuyển đệ nhất độc, độc tính vô cùng mạng mẽ, thấy máu ắt chết, nhưng nó lại không có năng lực cường công, chỉ có thể sử dụng bằng cách đánh lén.\n\nVương Đại chỉ có hai con cổ trùng Ái Sinh Ly và U Ảnh Tùy Hành cổ này, nếu có một con cổ trùng phòng ngực, gã cũng sẽ không trực tiếp trúng phải nguyệt nhận.\n\n“Hừ, không đối phó được ngươi, ta trước hết giết Phương Nguyên!” Vương Đại cũng không ngu ngốc, cuộc sống trong ba năm qua đủ để cho gã trở nên vừa gian xảo vừa tàn nhẫn.\n\nĐôi chân gã chạy đi, ý đồ muốn vòng qua Cổ Nguyệt Tẩu, muốn lao thẳng vào giết chết hung thủ đã giết cả nhà gã.\n\n“Đừng hòng!” Cổ Nguyệt Tẩu thúc giục Chân nguyên, một cây gai bắn ra, lập tức vươn ra thành hai mũi dùi nhọn giống như đinh ốc xoay tròn, nháy mắt đã kéo dài ra năm sáu thước, xông thẳng về phía Vương Đại.\n\nThân hình Vương Đại thấp xuống, suýt soát né qua hai cái gai tóc trắng.\n\nTrên hai tay của gã, mười móng tay mọc dài ra khoảng bằng nửa bàn tay, khí độc nhàn nhạt như khói đã từ màu tím đã biến thành màu đen, lượn lờ bay quanh.\n\n“Chết đi!” Vương Đại đã chiến đến điên cuồng, gã dữ tợn cười to, nhanh chóng tiếp cận mục tiêu.\n\nỞ trong mắt gã, trên gương mặt Phương Nguyên đầy vẻ kinh ngạc và khủng hoảng.\n\nÝ định giết người khát máu đã tràn đầy trong đầu óc Vương Đại. Gã dường có thể nghe được âm thanh khi mình đâm trúng vào làn da Phương Nguyên, sau đó hắn phải không cam lòng mà tắt thở.\n\n“Mơ tưởng!”\n\nMắt thấy sẽ thành công, bỗng nhiên một bóng người nhoáng lên, chắn trên đường đi của Vương Đại.\n\nCổ sư Nhị chuyển thứ năm cách đó không xa đã tới rồi!\n\n“Lại là Ái Biệt Ly?” Đó là một người đàn ông trung niên, đối mặt với thế xông lên điên cuồng của Vương Đại, vẻ mặt của ông ta vẫn vững vàng không đổi.\n\nThạch Bì cổ!\n\nChân nguyên bộc phát khắp cả người người đàn ông trung niên này, Chân nguyên xích thiết mịt mù như khói sương bốc hơi. Hai bàn tay trần lộ ra bên ngoài của ông ta trong tức khắc chuyển từ màu da vàng tự nhiên biến thành màu xám trắng. Đồng thời, hai cánh tay của ông ta như khí cầu bơm đầy hơi, phồng lên thành một cánh tay đá to lớn.\n\nHai bên càng ngày càng đến gần. Vẻ mặt Vương Đại điên cuồng mà vặn vẹo, cổ sư trung niên thì bình tĩnh nghiêm túc, vươn đôi tay ra, mở lòng bàn tay chộp về phía Vương Đại.\n\n“Chậm như vậy mà cũng muốn bắt được ta?” Vương Đại không khỏi toát ra vẻ châm chọc.\n\nHai bàn tay của cổ sư trung niên đã bao phủ một lớp da đá vô cùng dày, cho dù là móng tay Vương Đại cũng không thể xuyên thủng. Thế nhưng, cũng vì cánh tay đá này quá nặng nề mà tốc độ rất chậm, Vương Đại cảm giác như mình hoàn toàn có thể dễ dàng né tránh được.\n\n“Vậy sao? Bích Phong Luân!” Cổ sư trung đột nhiên quát lên một tiếng, một cái gió xoáy màu xanh lục giống như hai cái vòng tay bao quanh lấy cánh tay của ông ta.\n\nTốc độ của cánh tay đá tập tức tăng vọt!\n\n“Làm sao... Ặc!” Gương mặt Vương Đại tràn đầy sự kinh ngạc, bị cánh tay đá quét trúng, gã lập tức bay thẳng ra ngoài.\n\nKinh nghiệm chiến đấu của cổ sư trung niên vô cùng phong phú, nếu như lúc vừa mới bắt đầu mà ông ta dùng con cổ Bích Phong Luân này thì Vương Đại vẫn không đến mức dễ dàng trúng chiêu như vậy.\n\nVương Đại bị cánh tay đá nặng nề quét bay, té nhào xuống, lăn lộn trên đất, nơi lồng ngực bị đánh trúng tưởng như ngạt thở.\n\nPhụt.\n\nGã gắng gượng đứng lên, không nhịn được mà phun ra một ngụm máu tươi.\n\n“Chỉ còn lại nửa thành Chân nguyên, ta phải chết rồi.” Gã kiểm tra Không khiếu của mình, không khỏi cười thảm thiết. Gã nhìn vào Phương Nguyên đang cách đó không xa, vẻ mặt lại toát lên vẻ điên cuồng bất chấp, “Sắp chết cũng muốn kéo ngươi chôn cùng!”\n\nA a a a a a!\n\nGã mặc kệ thương thế, xông lên liều chết.\n\n“Ngăn hắn lại!” Cổ sư trung niên căng thẳng, ông ta là cổ sư cận chiến thuần tuý, không có cổ trùng chiến đấu tầm xa, nhất thời nước xa không cứu được lửa gần.(1)\n\nLão cổ sư già cũng đã đến, tóc bạc toàn thân bó lại thành một cây châm nhọn như cây đinh ốc lớn bằng ngón tay. Cây châm bay đi như một con rắn, kéo dài đến hơn năm sáu thước, xuyên thủng qua cơ thể Vương Đại từ phía sau.\n\nNhưng Vương Đại không quan tâm, vẫn xông lên như trước.\n\n“Chết đi!” Gã gào rống, mười đầu ngón tay mọc dài đến nửa thước.\n\nCổ sư trung niên vội vàng chạy đến thấy tình cảnh như vậy cũng phải biến sắc, ông ta đã không kịp ngăn cản nữa.\n\nMắt thấy Vương Đại sẽ đắc thủ, không ngờ đối diện chợt bộc phát ra một trận ánh sáng lam ngọc.\n\n“Ngọc Bì cổ!” Dưới nguy cơ sinh tử tồn vong, Phương Chính điên cuồng kêu lên một tiếng.\n\nTrong chớp mắt, làn da cả người hắn hóa thành một mảng da ngọc vững chắc.\n\nMười ngón tay của Vương Đại như lưỡi dao, đâm thẳng đến. Mặc dù Ái Biệt Ly không có năng lực cường công nhưng rốt cuộc Ngọc Bì cổ vẫn chỉ là cổ trùng Nhất chuyển, không thể ngăn cản được móng tay Vương Đại.\n\nGừ!\n\nLão cổ sư già nhìn thấy Phương Chính sắp bỏ mạng thì gấp gáp đến gầm lên, hai mắt trợn trừng. Châm tóc trắng bắn ra càng nhiều hơn, xuyên thủng thân thể Vương Đại.\n\nNhững mũi châm như con rắn, bắn từ sau lưng ra đến phía trước Vương Đại rồi quấn lấy cổ gã, hai cánh tay của gã và cả hai chân.\n\nMáu tươi nóng hổi phun trào ra từ trong cơ thể Vương Đại, trong tích tắc đã nhuộm đỏ tóc trắng.\n\nCả người gã bị quấn trong tóc trắng, hệt như một con lợn rừng rơi vào trong hố bẫy, bị mũi trúc Thanh Mâu đâm thủng. Cuối cùng, thế xông lên của gã đã ngừng lại, bước từng bước khó nhọc.\n\nMột cảm giác choáng váng mãnh liệt kéo đến, Vương Đại cười thảm thiết một tiếng. Gã biết, cái chết đã đến gần.\n\nNhưng gã thật sự không cam lòng!\n\nTầm mắt của gã đã hoàn toàn mơ hồ, trong thời khắc cái chết sắp đến này, những hình ảnh khắc sâu nhất trong tâm trí gã lại hiện lên.\n\n“Uyển nhi...” Gã không kiềm lòng được mà kêu lên cái tên của thê tử, thanh đao cầm trên tay đâm thủng cơ thể nàng.\n\n“Tại sao?” Thê tử của gã ngước nhìn, trên dung nhan xinh đẹp hiện ra vẻ kinh ngạc và khó hiểu, chăm chú nhìn vào đôi mắt của Vương Đại.\n\nĐôi mắt Vương Đại đỏ ngầu, cả người run rẩy, từ trong hàm răng nghẹn ra ba chữ: “Thật xin lỗi.”\n\nThê tử mỉm cười, trong nụ cười tràn đầy tình yêu, không chút hận thù.\n\n“Thiếp hiểu được.” Nàng nói.\n\nNàng muốn vươn tay phải ra vuốt gương mặt Vương Đại một lần cuối trước khi chết.\n\nNhưng đến giữa chừng, tay nàng đã rơi xuống.\n\nGiết vợ lấy tim, luyện thành Ái Biệt Ly, có được sức mạnh, bước lên ma đạo!\n\nHối hận không?\n\nTừ đó về sau, Vương Đại tự hỏi vô số lần.\n\nHối hận!\n\nHối hận vì phải sống không bằng chết. Cho nên, gã thề với lòng, nhất định phải bảo vệ thật tốt những người thân còn lại!!\n\nThế nhưng.\n\nThế nhưng...\n\n“Nếu như tất cả lặp lại, Uyển Nhi, ta vẫn sẽ làm như vậy...” Nước mắt tuôn trào ra ngoài từ trong hai tròng mắt đỏ ngầu của Vương Đại.\n\nPhương Chính trừng mắt nhìn, cả người loé lên ánh ngọc.\n\nTừ đầu đến cuối, hắn vẫn chìm sâu vào trong nỗi nghi hoặc và mê man.\n\nMột cổ sư xa lạ điên cuồng xông về phía mình, bộ dạng như muốn lột da róc thịt, mà hắn lại không hề nhận ra gã.\n\nMùi vị nồng nặc của cái chết khiến cả người Phương Chính không thể động đậy, trong đầu trống rỗng, chỉ có thể vô thức mà dốc toàn lực thúc giục Ngọc Bì cổ.\n\nMười ngón tay Vương Đại xuyên qua lớp da ngọc, đi vào được một cm thì không còn động đậy nữa.\n\nGã đã chết.\n\nLúc chết, lệ rơi đầy mặt!\n\n“Cuối cùng... kết thúc rồi sao?” Phương Chính thở hổn hển từng hơi, đôi mắt như mất đi điểm tụ, có vẻ vô cùng trống rỗng.\n\nSau đó, một cảm giác choáng váng mãnh liệt kéo đến.\n\nPhịch!\n\nHắn ngã xuống đất.\n\nÁi Biệt Ly,(2) đệ nhất độc trong Nhị chuyển, mặc dù không đâm thủng tất cả lớp da nhưng độc tố đã vào cơ thể.\n\nㅤ\n\n(1) \\[Nước xa không cứu được lửa gần: thành ngữ nói về việc người muốn cứu giúp một ai đó nhưng lại hoàn toàn bất lực, không thể giúp đỡ hoặc không kịp giúp đỡ được vì khoảng cách địa lý.\\]\n\n(2) \\[Trong truyện, con cổ của Vương Đại có 2 tên: Ái Biệt Ly và Ái Sinh Ly, Hai tên này có nghĩa tương tự nhau, nghĩa là yêu mà phải ly biệt. Có lẽ tác giả đặt cái tên Ái Biệt Ly theo một cái khổ trong “Bát khổ” theo quan niệm Phật giáo là ái biệt ly khổ...Ở chương trước, tác giả dùng Ái Sinh Ly, trong ba chữ này, “ái sinh\" còn có nghĩa là “tham sống”.\\]"
}
