{
  "id": "chuong-3726-phuong-nguyen-muon-song-thai-1",
  "slug": "chuong-3726-phuong-nguyen-muon-song-thai-1",
  "title": "Chương 3726: Phương Nguyên muốn song thai (1)",
  "order": 3726,
  "volume": "",
  "content": "Chương 3726: Phương Nguyên muốn song thai (1)\n---------------------------------------------\n\nGần như cùng lúc đó.\n\nTiên khiếu Chí Tôn, tiểu Đông Hải.\n\n“Ha ha.” Nữ tiên Giao nhân Thang Quỳnh không nhịn được bật cười: “Tộc ta gia nhập dưới trướng Phương Nguyên, sinh tồn bên trong tiên khiếu Chí Tôn, tuyệt đối là lựa chọn chính xác nhất.”\n\nGương mặt của nàng tràn ngập hưng phấn khó mà che giấu.\n\nNữ tiên Giao nhân tổng cộng có ba người, lúc trước được Phương Nguyên mời chào, suất lĩnh một nhóm Giao nhân đóng quân trong Đông Hải, từ đó sinh sôi bên trong.\n\nNữ tiên Giao nhân dần dần có sự phân công rõ ràng, Ngư Tư chủ yếu phụ trách hoàn thành nhiệm vụ, kiếm điểm cống hiến. Liên Khả Tâm chủ yếu phụ trách ngoại giao, liên lạc với các bộ tộc, thế lực khác. Thang Quỳnh chủ yếu trấn thủ nơi tụ họp của bộ tộc Giao nhân, thủ hộ nơi này.\n\nDù sao, bên trong tiên khiếu Chí Tôn thường xuyên phát sinh tình thế dị thường. Nơi tụ họp quan trọng của các tộc ít nhất phải có một vị cổ tiên thường xuyên trấn thủ mới được.\n\nThang Quỳnh vừa mới nhận được mệnh lệnh của Phương Nguyên, bên trong có một tin tức rất rõ ràng.\n\nTrong khoảng thời gian sau này, Phương Nguyên sẽ gia tăng cường độ nâng đỡ đệ tử ưu tú của các tộc, bỏ ra một khoản tiền khổng lồ giúp đỡ bọn họ tu hành, gia tăng hạt giống cổ tiên cho mỗi chủng tộc.\n\nVì thế, Phương Nguyên đã hạ chỉ tiêu cho cổ tiên phụ trách các tộc.\n\nHàng năm, các tộc ít nhất phải bồi dưỡng được bao nhiêu hạt giống cổ tiên.\n\nNếu đạt tiêu chuẩn, sẽ có điểm cống hiến của Đại Ái Minh.\n\nKhông đạt tiêu chuẩn, nhất định sẽ bị trừng phạt.\n\n“Minh chủ đại nhân không chỉ đối xử mọi người như nhau, hơn nữa còn rất nhân từ, trợ giúp dị tộc, bỏ ra một lượng lớn tài nguyên bồi dưỡng cổ sư.\n\nNhững tôn giả lịch đại chưa bao giờ có người yêu mến dị tộc như Phương Nguyên đại nhân. Ngay cả Nhạc Thổ Tiên Tôn, trợ giúp của ngài đối với dị tộc cũng không theo kịp Phương Nguyên đại nhân...\n\nThang Quỳnh nghĩ đến đây, hốc mắt bắt đầu ươn ướt.\n\nNhạc Thổ Tiên Tôn sở dĩ trợ giúp dị tộc, phần lớn là bởi vì nhìn thấy dị tộc gặp nguy hiểm diệt vọng, không đành lòng, cho nên mới ra tay tương trợ.\n\nPhương Nguyên thì khác.\n\nPhương Nguyên không chỉ cung cấp một nơi sinh tồn công bằng cho dị tộc, tuyệt không kỳ thị, hoàn cảnh lại khá yên ổn. Hơn nữa, hắn còn giúp đỡ dị tộc, giúp cho bọn họ thật sự phát triển lớn mạnh.\n\nĐây là điều trước nay chưa từng có.\n\nTrước đó, Thang Quỳnh dốc sức sinh tồn bên trong vương đình Giao nhân, trải qua mưa gió, chịu đủ chèn ép của Nhân tộc. Thân là cổ tiên Giao nhân, trải qua thời gian bị người ta bắt nạt, thể xác và tinh thần đều chịu áp lực rất lớn.\n\nKhi tiến vào tiên khiếu Chí Tôn, nàng cảm thấy tương lai bắt đầu tươi sáng hơn.\n\nMặc dù nàng phải làm việc rất vất vả bên trong tiên khiếu Chí Tôn, còn mệt mỏi hơn so với khi còn ở Đông Hải, cần phải liều mạng phấn đấu, không ngủ không nghỉ hơn mười ngày là chuyện bình thường, có đôi khi lá gan còn nổ tung mà chết.\n\nNhưng Thang Quỳnh lại càng lúc càng thích nơi này.\n\nBởi vì nơi này có được sự công bằng và đối xử như nhau mà ngũ vực không có được.\n\nBởi vì nơi này có hy vọng tràn đầy.\n\nBởi vì nơi này, chỉ cần ngươi đủ cố gắng, đủ liều mạng, ngươi nỗ lực bao nhiêu, ngươi sẽ có được thu hoạch bấy nhiêu.\n\nBởi vì chỗ này, ngươi có thể rõ ràng cảm nhận được mình đang không ngừng tiến bộ, bộ tộc của mình đang phát triển lớn mạnh.\n\nThần niệm Thang Quỳnh một lần nữa tiến vào thăm dò phàm cổ Tín đạo, xem qua tin tức đã xem mấy lần từ đầu đến đuôi.\n\nPhương Nguyên cổ vũ các tộc tích cực sinh sôi. Sinh càng nhiều càng tốt, sinh nhiều sẽ có thưởng, sinh tốt cũng có thưởng.\n\nĐối với việc nhân khẩu tăng trưởng, Phương Nguyên cũng có chỉ tiêu minh xác.\n\nMấy ngày sau, một lượng lớn tài nguyên tu hành được đẩy xuống cho cổ tiên của các bộ tộc.\n\nTrong đó có rất nhiều cổ Xá lợi, cổ Phác Ngọc, cổ Mộc Bản, cổ Thủy Nguyên, cổ Nhân Lực Thắng Thiên.\n\nCổ Xá Lợi có thể giúp cổ tiên trực tiếp gia tăng cảnh giới. Cổ Phác Ngọc là phàm cổ trân quý, có thể giúp gia tăng tư chất cổ sư.\n\nBản chất của bọn chúng là chạm trổ đạo ngân của một loại lưu phái nào đó lên người cổ sư.\n\nCổ Phác Ngọc có thể khắc ấn đạo ngân Thổ đạo, thích hợp cho cổ sư Thạch nhân gia tăng tư chất.\n\nCổ Mộc Bản thích hợp cho người tí hon. Cổ Thủy Nguyên thích hợp cho Giao nhân. Cổ Nhân Lực Thắng Thiên thích hợp cho Nhân tộc thuần chính, giúp bọn họ cưỡng ép khai khiếu.\n\n“Có những tư nguyên này, ngày tốt lành của bộ tộc sắp đến rồi.”\n\n“Chưa bao giờ có được tôn giả như Phương Nguyên đại nhân, quan tâm rõ ràng đến từng con dân của mình. Mặc kệ những người này bình thường đến cỡ nào, ngài giống như mặt trời, như cơn gió mát thổi đến từng con người.”\n\n“Ngài ấy chính là Đại Ái Tiên Tôn danh phủ kỳ thực. Có thể đi theo ngài ấy, ta may mắn đến cỡ nào.”\n\nThang Quỳnh nghĩ đến đây, ý chí không khỏi kích động, nhiệt lệ cuồn cuộn.\n\nPhương Nguyên đang được Thang Quỳnh sùng bài lúc này vừa mới thúc giục sát chiêu Thiên Cơ Lẫn Lộn một lần nữa.\n\nCũng không còn cách nào.\n\nĐạo Thiên Cơ đã mang đến khá nhiều thu hoạch.\n\nCho đến bây giờ, vẫn còn có cổ tiên tới lui, từ Đông Hải, Tây Mạc, Nam Cương lặng yên mang các tài nguyên tu hành về.\n\nCó giá trị nhất vẩn là tin tức có liên quan đến ngũ vực, cải tiến sát chiêu và dựng hệ thống chiến đấu.\n\nTất cả đều dẫn đến quy mô khí vận của Phương Nguyên phóng đại.\n\nCho nên, Phương Nguyên không thể không một lần nữa thôi động sát chiêu Thiên Cơ Lẫn Lộn, gia cố hiệu quả trên người trước đó.\n\nTrong khoảng thời gian này, Phương Nguyên vẫn chưa thăng luyện con tiên cổ Cửu chuyển thứ tư.\n\nNgoài mặt, hắn luyện hóa đạo ngân Luyện đạo Đông Hải rất đứt quãng, nhưng hắn lại âm thầm tiêu hóa thành quả Đạo Thiên Cơ, suy tính rất nhiều thứ.\n\nGiải phù băng sự thật đã từng là công việc chủ yếu nhất, nhưng hiện tại không phải là trọng điểm."
}
