{
  "id": "chuong-3642-loan-trong-giac-ngoai-1",
  "slug": "chuong-3642-loan-trong-giac-ngoai-1",
  "title": "Chương 3642: Loạn trong giặc ngoài (1)",
  "order": 3642,
  "volume": "",
  "content": "Chương 3642: Loạn trong giặc ngoài (1)\n--------------------------------------\n\n“Cũng may Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn đang tiêu hao tiên nguyên rất nhiều, tiên nguyên đang khẩn trương, cho nên phải luyện hóa đạo ngân tự nhiên. Bọn họ sẽ không còn tấp nập điều tra như trước, giảm bớt áp lực cho sát chiêu Thiên Cơ Lẫn Lộn.”\n\nPhương Nguyên biết rất rõ, đến trình độ này đã là cực hạn của sát chiêu Thiên Cơ Lẫn Lộn.\n\nNếu Phương Nguyên muốn luyện chế con tiên cổ Cửu chuyển thứ ba, sát chiêu Thiên Cơ Lẫn Lộn khả năng sẽ giúp hắn che giấu được giai đoạn đầu, nhưng giai đoạn giữa và cuối thì không được, uy năng sát chiêu hoàn toàn tan hết.\n\n“Như vậy ta luyện hay là không luyện chứ? Nếu luyện con tiên cổ Cửu chuyển thứ ba, ta sẽ luyện con nào?”\n\nPhương Nguyên bình tĩnh phân tích thế cục trước mắt.\n\nBây giờ hắn đang là loạn trong giặc ngoài.\n\nLoạn trong đầu tiên chính là tiên khiếu Chí Tôn bất ổn.\n\nBởi vì đạo ngân không bài xích nhau, dẫn đến tình thế dị thường liên tiếp phát sinh, sinh thái của tiên khiếu Chí Tôn không yên ổn.\n\nQuân số của hắn bị giảm nghiêm trọng trong cuộc chiến Phong Ma Quật, cổ tiên dưới trướng bên trong tiên khiếu Chí Tôn đang rất ít, chỉ miễn cưỡng duy trì ổn định mà thôi.\n\nTiếp theo là tai kiếp.\n\nTrở thành tôn giả cũng phải độ kiếp.\n\nTrong ba tôn, bởi vì đạo ngân bài xích nhau, Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn rất khó sử dụng thủ đoạn Trụ đạo thay đổi tốc độ chảy thời gian bên trong tiên khiếu.\n\nKhi Phương Nguyên thăng luyện tiên cổ Thiên Nguyên Bảo Hoàng Liên, thời gian đã gia tốc hai lần.\n\nVì thế, nội tình phân thân Trụ đạo Hà Xuân Thu gần như bị phế đi.\n\nTrong một khoảng thời gian, Phương Nguyên không thể thay đổi tốc độ chảy thời gian bên trong tiên khiếu Chí Tôn. Nếu hắn thực hiện, nhất định sẽ dẫn phát biến hóa liên hoàn, dẫn đến tình thế dị thường bạo phát, hình thành tai kiếp kinh khủng quyển tịch toàn bộ tiên khiếu Chí Tôn.\n\nSát chiêu Trụ đạo có thể thay đổi toàn bộ tiên khiếu Chí Tôn nhất định phải có số chuyển cực cao. Để có được hiệu quả, nhất định phải khắc ấn hoặc thay đổi rất nhiều đạo ngân Trụ đạo.\n\nĐạo ngân Trụ đạo đột biến sẽ khiến cho tiên khiếu Chí Tôn phát sinh phản ứng dây chuyền, dẫn đến Phương Nguyên suy tính không rõ kịch biến, cuối cùng tạo thành tổn thất thảm trọng.\n\nNếu tạo thành tổn thất, như vậy tổn thất sẽ rất lớn.\n\nTrước đó, Phương Nguyên đã sử dụng qua Giang Sơn Như Cố để khôi phục Ao Niên Hoa, nhưng trước mắt lại không thể dùng.\n\nBởi vì nước sông thời gian trong ao Niên Hoa chỉ mới rót vào trong khoảng thời gian này, bản chất của thủ đoạn vẫn là đạo ngân Trụ đạo như cũ.\n\nĐạo ngân Trụ đạo hỗn loạn tạo thành tình thế dị thường bạo phát, sử dụng bất kỳ một sát chiêu Trụ đạo nào cũng đều là lửa cháy đổ thêm dầu.\n\n“Muốn giảm bớt lo lắng về phương diện này, ít nhất phải thành lập vòng đạo mạch Trụ đạo đầu tiên.”\n\nLoạn trong thứ ba chính là thức ăn cho tiên thể chí tôn.\n\nTiên thể chí tôn của Phương Nguyên do cổ Tiên Thai Chí Tôn biến thành, cứ cách một khoảng thời gian phải tiến hành nuốt tiên khiếu cấp độ tương ứng để nuôi dưỡng.\n\nNhưng bây giờ, tu vi Phương Nguyên đã tăng lên Cửu chuyển, phải cần nuốt tiên khiếu Cửu chuyển.\n\nTừ điểm này mà nói, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều là lương thực của Phương Nguyên.\n\nNhưng độ khó trong đó rất lớn.\n\nĐương nhiên, Phương Nguyên không phải là không có chuẩn bị.\n\nHắn ám toán Nhạc Thổ Tiên Tôn bên trong Phong Ma Quật. Trước khi Nhạc Thổ Tiên Tôn chết, khoảng cách cách Cửu chuyển chỉ còn lại một chút. Thi thể của ông vẫn còn lưu lại tiên khiếu Bát chuyển.\n\nTiên khiếu Bát chuyển này hoàn toàn có thể xem là chuẩn Cửu chuyển. Đồng thời bởi vì chuyên tu Thiên đạo, tiên khiếu này cho thấy phong thái đặc biệt, có thể tự thành một thể, vô cùng ổn định.\n\nBình thường mà nói, sau khi cổ tiên chết trận, tiên khiếu sẽ bất ổn, rơi xuống thiên địa, mở ra cánh cửa tiên khiếu hấp thu rất nhiều thiên địa nhị khí, hình thành phúc địa hay động thiên.\n\nNhưng tiên khiếu chuẩn Cửu chuyển của Nhạc Thổ Tiên Tôn lại rất đặc biệt, vô cùng ổn định.\n\n“Nếu tương lai thật sự không được, ta sẽ phân hồn, lợi dụng nhục thân Nhạc Thổ tạo ra phân thân Thiên đạo, sau đó để phân thân này độ kiếp, trở thành tôn giả Thiên đạo, sau đó chiếm đoạt tiên khiếu Cửu chuyển!”\n\nThi thể Nhạc Thổ Tiên Tôn là lương thực dự bị của Phương Nguyên.\n\nĐương nhiên, làm vậy cũng có chút xa xỉ.\n\nNếu có thể, Phương Nguyên vẫn hy vọng có một phân thân Thiên đạo lúc nào cũng giúp đỡ hắn.\n\nBa loạn trong lớn chính là tiên khiếu Chí Tôn, tai kiếp, lương thực.\n\nNgoài ra, Phương Nguyên còn có ngoại hoạn.\n\nNgoại hoạn chính là tôn giả.\n\nPhương Nguyên lặng yên luyện thành hai con tiên cổ Cửu chuyển. Đây là ưu thế lớn nhất trước mắt của hắn, các tôn giả khác cũng có ưu thế của mình.\n\nTrong ba người, quy mô luyện hóa đạo ngân của Cự Dương Tiên Tôn tuyệt đối đứng nhất!\n\nTrong lãnh địa của mình, ông ta hoàn toàn có thể lấy một địch hai, thậm chí còn ở vào thế thượng phong.\n\nSự tăng phúc của đạo ngân ngoại giới là rất lớn.\n\nMặc dù Tinh Túc Tiên Tôn không bằng Cự Dương Tiên Tôn ở phương diện này, nhưng luyện hóa đạo ngân Trí đạo rõ ràng vượt qua Phương Nguyên.\n\nĐồng thời, Phương Nguyên hoàn toàn có thể đoán được chính là, Tinh Túc Tiên Tôn nhất định sẽ cải tiến sát chiêu.\n\nPhương Nguyên gần như không có chút thành tích nào ở phương diện này.\n\nHắn có hai con tiên cổ Cửu chuyển vừa mới luyện được, còn nóng hôi hổi nhưng sát chiêu Cửu chuyển lại không có một cái.\n\nTạo nghệ suy tính sát chiêu của Phương Nguyên còn kém xa Tinh Túc Tiên Tôn.\n\nNếu ba tôn giao phong, hai con tiên cổ Cửu chuyển của Phương Nguyên cũng không mang lại trợ giúp trực tiếp nào.\n\nTrên người hai tôn giả kia có một điểm khiến Phương Nguyên hâm mộ.\n\nCự Dương Tiên Tôn có Trường Sinh Thiên, Tinh Túc Tiên Tôn có Thiên Đình.\n\nHai tôn đều có đại bản doanh, chỉ cần ẩn núp bên trong, bọn họ tất sẽ nhận tăng phúc cực lớn, thể hiện ra uy của một Đạo chủ chân chính!\n\nĐây chính là đứng ở thế bất bại!"
}
