{
  "id": "chuong-2987-hung-uy-thien-djinh-1",
  "slug": "chuong-2987-hung-uy-thien-djinh-1",
  "title": "Chương 2987: Hùng uy Thiên Đình (1)",
  "order": 2987,
  "volume": "",
  "content": "Chương 2987: Hùng uy Thiên Đình (1)\n-----------------------------------\n\n“Không có lợi ích gì đâu. Đây là thủ đoạn của Tinh Túc Tiên Tôn, hai sát chiêu Nhân đạo là Chúng Vọng Sở Quy, Nhân Trung Hào Kiệt chèo chống toàn bộ cuộc chiến tuyệt không thành vấn đề.” Phòng Thê Trường trầm giọng nói.\n\nBên phía Tây Mạc đang dần rút lui, nhưng Phòng Thê Trường khống chế Đậu Thần Cung vẫn đứng im tại chỗ, giống như trụ cột vững vàng, không hề có ý lùi bước.\n\nSắc mặt Phòng Thê Trường lạnh tanh.\n\nÔng không ngờ rằng Thẩm Thương phá giải sát chiêu lại khiến cho sát chiêu này lại bộc phát sớm hơn.\n\nKiếp trước, hai thủ đoạn Nhân đạo đó là thẻ đánh bạc tương đối quan trọng, có thể thay đổi toàn bộ chiến cuộc.\n\nKiếp này, Phương Nguyên vất vả mưu tính, liên minh với Thẩm Thương, chính là muốn giải quyết hai thủ đoạn đó. Nhưng cuối cùng, hắn cố ý gắng nhiều như thế, kết quả vẫn vô dụng. Nhìn tình huống trước mắt, Thẩm Thương không những không khắc chế và giảm bớt được hai sát chiêu này, ngược lại còn khiến cục diện càng thêm phiền phức.\n\nSát chiêu Nhân Trung Hào Kiệt nhằm vào bản thân cổ tiên, khiến cho cổ tiên được tăng phúc gấp đôi về các phương diện.\n\nUy năng sát chiêu cực kỳ khủng bố. Sau khi cổ tiên được tăng phúc, sử dụng sát chiêu, bao gồm tiên cổ ốc, tiên trận các loại, uy năng đều sẽ tăng vọt. Xét theo một phương diện nào đó, nó còn thực dụng hơn sát chiêu Thành Song Nhập Đối của Đạo Thiên Ma Tôn.\n\nTừng lớp thế công giống như kinh đào hãi lãng, liên miên bất tuyệt đánh vào bên trên Đậu Thần Cung.\n\nĐậu Thần Cung do Nguyên Liên Tiên Tôn sáng tạo ra, cũng khó mà chống lại hung uy như thế. Mặt ngoài rạn nứt, thương tích vô số, rất nhiều cổ trùng nhanh chóng tử vong, sắp sửa bị hủy diệt.\n\nNhưng Đậu Thần Cung cường đại ở chỗ khôi phục, giống với phong cách của Nguyên Liên Tiên Tôn.\n\nMặc dù cổ trùng bị diệt vong rất nhiều nhưng cũng rất nhanh được bổ sung. Cổ trùng bị thương không chết thậm chí sẽ nhanh chóng phục hồi như cũ.\n\nĐậu Thần Cung giống như một tảng đá ngầm, vững vàng chèo chống nơi tuyến đầu, yên lặng tiếp nhận công kích điên cuồng của Trung Châu.\n\n“Thật không hổ danh là Đậu Thần Cung.”\n\n“Phòng Thê Trường quả nhiên có đảm lượng.”\n\n“Giao thủ đi. Đã đến mức độ này rồi, chẳng lẽ còn muốn chạy trốn sao?”\n\nQuân tâm Tây Mạc rốt cuộc đã ổn định. Cổ tiên Tây Mạc không còn lui về phía sau nữa, mà cùng nhau nghênh tiếp tiên cổ ốc Trung Châu.\n\nNhất thời, tiên cổ ốc hai bên triển khai đại chiến.\n\nLãm Tước Các mở mấy cái lồng chim. Từng đàn chim tự do bay lượn. Sau khi bay ra khỏi lồng chim, tất cả đều phồng lớn, hình thành một đàn chim đầy trời giống như mây đen đánh tới.\n\nKê Lung Khuyển Xá của Tây Mạc cũng không cam lòng lạc hậu, liền thả đám hoang thú gà chó ra đối chiến.\n\nHai bên va chạm một lát, hoang thú gà chó rõ ràng ngăn cản không nổi, bị giết chết rất nhiều.\n\n“Để ta giúp ngươi.” Cổ tiên Đồng gia điều khiển Xích Hà Xa xông đến trợ giúp.\n\nXích Hà Xa giống như guồng nước, không ngừng nhấp nhô. Từ bên trong bánh xe bay ra một luồng hồng quang khổng lồ. Hồng quang giống như dây lụa, vòng quanh chim Hỏa Tương một vòng.\n\nĐàn chim Hỏa Tương lập tức bị trấn áp hơn phân nửa, bị hồng quang nhốt chặt, kéo hết vào bên trong Xích Hà Xa.\n\n“Cảm ơn chim Hỏa Tương của các ngươi.” Cổ tiên Đổng gia cất tiếng cười to. Uy năng của Xích Hà Xa nhờ thế mà tăng lên hai thành.\n\nMặc dù Tây Mạc đã chiếm được tiện nghi, nhưng Kê Lung Khuyển Xá vẫn hợp lực với Xích Hà Xa đối kháng Lãm Tước Các.\n\nMô hình thu nhỏ này có tính phổ biến.\n\nPhóng nhãn toàn bộ chiến trường, tiên cổ ốc Tây Mạc thường chỉ có thể lấy hai địch một.\n\nUy lực tiên cổ ốc Tây Mạc cái nào cũng tuyệt luân. Nhạc Dương Cung bắn ra hồng quang mãnh liệt, chói mắt ngút trời. Hàn Ly Trang phát ra long hồn, hàn khí như bão tố, Phong Mãn Lâu cuồng phong quyển tịch, tung hoành chiến trường.\n\nTừ lúc tiếp xúc nhau, Tây Mạc đã bị đè đánh, gần như không ngẩng đầu lên được.\n\n“Cứ như vậy cũng không ổn.” Phòng Thê Trường nhìn chiến trường chung quanh, không khỏi lo lắng.\n\nBiết người biết ta trăm trận trăm thắng.\n\nPhòng Thê Trường hiểu được thực lực của Trung Châu, càng hiểu nội tình của bên mình hơn. Cổ tiên Tây Mạc tuyệt sẽ không tử chiến. Lần này tập trung được một đội ngũ đã là kết quả dốc hết toàn lực vận động của Phòng Thê Trường.\n\nKịch chiến như vậy, một khi Tây Mạc có thương vong xuất hiện, chỉ sợ sẽ rút lui.\n\nMột khi có người rút lui, lập tức sẽ có người đi theo.\n\nNói tóm lại, đây cũng không phải một quân đội chân chính mà là một đám ô hợp, rất dễ dàng tan rã.\n\nPhòng Thê Trường suất lĩnh đội nhân mã này, trong thời khắc mấu chốt, nhất định phải đứng ở tuyến đầu, duy trì đội ngũ hoàn chỉnh của phe mình.\n\n“Vốn định để sử dụng vào phút cuối cùng... nhưng không còn cách nào.” Phòng Thê Trường thở dài một tiếng, sai phái toàn bộ đậu thần binh bên trong Đậu Thần Cung.\n\nSố lượng nhiều nhất là quân đậu nành, cũng là quân tốt cơ sở nhất. Bọn chúng biến thành pháo hôi xông về phía trước.\n\nSau đó là quân đậu xanh có thể bắn ra phi tiễn. Quân đậu đỏ có thể tự bạo, còn quân đậu đen có phòng ngự mạnh nhất.\n\nVề phần binh đậu lam, binh đậu trắng, số lượng ít nhất. Binh đậu lam có thể phản xạ uy năng sát chiêu trở về, binh đậu trắng thì có thể trị liệu đằng sau.\n\nĐại quân binh tốt vừa ra, lập tức ổn định được tình thế, hình thành cục diện giằng co. Nhưng cái giá phải trả là số lượng binh tốt này tiêu hao rất nhanh.\n\nMột khi hao tổn vượt qua một giới hạn nhất định, Tây Mạc sẽ một lần nữa rơi vào thế hạ phong. Đến lúc đó, Phòng Thê Trường gần như không còn bài để đánh, chỉ có thể chờ trợ giúp.\n\nChiến trận núi Mao Cước.\n\nSát chiêu tiên đạo Tam Nhân Thành Hổ.\n\nChu Hùng Tín thi triển sát chiêu Tín đạo, phi hổ thành quần, gào thét lao qua, nhào về phía Vũ Dung."
}
