{
  "id": "chuong-2060-hoang-su-thuong-nhan-truy-kich-1",
  "slug": "chuong-2060-hoang-su-thuong-nhan-truy-kich-1",
  "title": "Chương 2060: Hoàng Sử Thượng Nhân truy kích (1)",
  "order": 2060,
  "volume": "",
  "content": "Chương 2060: Hoàng Sử Thượng Nhân truy kích (1)\n-----------------------------------------------\n\n“Hiện tại ta truy sát Phương Nguyên, gây bất lợi cho hắn. Dựa theo ảo diệu của Vận đạo, tất sẽ để cho đoạn đường truy kích của ta không thuận, gặp long đong khắp nơi.”\n\n“Phương Nguyên lựa chọn con đường này chính là muốn làm khó ta, đúng là giỏi mưu tính.”\n\n“Nhưng...” Hoàng Sử Thượng Nhân cau mày, trong lòng cảm thấy nghi hoặc: “Cho dù vận khí Phương Nguyên có tốt, cũng không thể tránh được suối Đột. Có thể hắn sẽ không gặp suối Đột có cấp bậc Cửu chuyển, nhưng số lượng suốt Đột Thất chuyển lại rất nhiều, Bát chuyển cũng không ít. Hắn làm thế nào để vượt qua? Chẳng lẽ dựa vào Ấn Hộ Thân Nghịch Lưu?”\n\nNếu dựa vào Ấn Hộ Thân Nghịch Lưu, đối với Hoàng Sử Thượng Nhân mà nói, đây là một tin tức tốt.\n\nBởi vì lộ trình có suốt Đột rất dài, Phương Nguyên một đường dựa vào sát chiêu này mà vượt qua, tất sẽ khiến tiên nguyên tiêu hao kịch liệt. Tiếp theo, khi Hoàng Sử Thượng Nhân và Phương Nguyên khai chiến, Hoàng Sử Thượng Nhân sẽ có lợi.\n\nHoàng Sử Thượng Nhân không đoán được Phương Nguyên sẽ nô dịch một con Niên thú khỉ Thái cổ làm tấm chắn cho mình.\n\nMặc dù Phương Nguyên có thể điều khiển Thượng Cực Thiên Ưng nhưng Thiên Đình lại đem việc này quy cho chân truyền Hắc Phàm. Phương Nguyên dùng tu vi Thất chuyển khống chế Bát chuyển. Điều này đối với cổ tiên Nô đạo mà nói là một thành tựu rất kinh người.\n\nNhưng chân tướng lại là sát chiêu tiên đạo Bách Bát Thập Nô và khuyết điểm của Tự Thủy Lưu Niên.\n\nNhất là Tự Thủy Lưu Niên. Hắc Phàm sẽ không bộc lộ bí mật này, Thiên Đình sẽ không biết được nó, vì thế bọn họ cũng khó mà suy tính được Phương Nguyên lại có phương pháp câu dẫn Niên thú Thái cổ.\n\nĐủ loại yếu tố quyết định Thiên Đình không biết Phương Nguyên đang nắm giữ Niên thú Thái cổ.\n\nSau nửa chén trà nhỏ, Hoàng Sử Thượng Nhân đã hoàn toàn bay ra khỏi suối Đột.\n\nChỉ dẫn của Tử Vi Tiên Tử lại truyền đến.\n\nHoàng Sử Thượng Nhân chuyển hướng, tốc độ tăng vọt, một lần nữa đuổi theo đám người Phương Nguyên.\n\nMột lát sau, thân hình của ông ta bỗng nhiên ngưng lại, kinh nghi bất định nhìn phía trước.\n\n“Nhện Âm Chức!” Sắc mặt Hoàng Sử Thượng Nhân khẽ biến, thấp giọng kêu lên một tiếng.\n\nỞ trước mặt ông ta, một con nhện cực lớn toàn thân tái nhợt đang nằm im trên mạng nhện, không nhúc nhích.\n\nHình thể con nhện còn muốn lớn hơn so với suối Đột, giống như một ngọn núi lớn, tứ chi chập chùng như đồi núi.\n\nSo sánh với con nhện, Hoàng Sử Thượng Nhân càng có vẻ nhỏ bé, giống như con muỗi trước mặt con voi.\n\nCòn lớn hơn con nhện Âm Chức là tấm mạng nhện bên dưới nó.\n\nTấm lưới khổng lồ này có kết cấu giống như thủy tinh, có sợi mảnh mai như sợi tóc, có sợi dày như cây. Toàn bộ tấm lưới không có mặt phẳng mà giống như một cái lồng giam được kết từ rừng rậm.\n\nHàng ngàn sợi tơ nhện như rễ cây cắm sâu vào Quang Âm trường hà, dù dòng sông có cuốn trôi chúng như thế nào thì những sợi tơ nhện thủy tinh này vẫn bất động.\n\nNhững sợi tơ nhện khổng lồ bắt nguồn từ nhau, liên kết và tạo thành một tổ lưới tinh thể khổng lồ. Mỗi mắt lưới, dù lớn hay nhỏ, đều tạo ra vô số lộ tuyến phức tạp.\n\nTrong lòng Hoàng Sử Thượng Nhân đột nhiên trầm xuống.\n\nÔng ta có chút không dám tin, chẳng lẽ đám người Phương Nguyên đi xuyên qua nơi này đến chân truyền Hồng Liên?\n\nÔng ta xác nhận lại một chút, hướng Tử Vi Tiên Tử chỉ cho ông ta đích thật là nơi này.\n\nĐiều này lại càng khiến ông ta thêm khẳng định, con đường này là do đám người Phương Nguyên thiết kế ra.\n\n“Phương Nguyên muốn dựa vào nơi hiểm yếu này khiến cho truy binh chúng ta biết khó mà lui?” Hoàng Sử Thượng Nhân lạnh lùng hừ nhẹ một tiếng, sau đó bay vào trong tấm lưới thủy tinh to lớn.\n\nNhện Âm Chức là hoang thú Thái cổ, hoành hành một khu vực bên trong Quang Âm trường hà. Địa bàn của nó, ngay cả Niên thú Thái cổ cũng không dám mạnh mẽ xông vào.\n\nNó là một trong những kẻ săn mồi đỉnh cao.\n\nNhện Âm Chức ngoại trừ kích thước khổng lồ như núi, sức mạnh không thể tưởng tượng nổi, miệng cực kỳ sắc bén thì chính là tấm lưới thủy tinh này.\n\nMỗi sợi tơ nhện thủy tinh trong chiếc tổ này đều có giá trị phi thường. Các cổ tiên đã đặt cho nó một cái tên rất lãng mạn và nó vẫn được sử dụng cho đến ngày nay.\n\nTuế Nguyệt Tĩnh Hảo Ti.\n\nPhàm là Thất chuyển hoặc trở xuống chạm vào tơ nhện này, sẽ sa vào trạng thái thời gian ngừng lại, không nhúc nhích, mặc cho nhện Âm Chức chậm rãi bò đến săn mồi.\n\nBát chuyển như Hoàng Sử Thượng Nhân, mặc dù một cây Tuế Nguyệt Tĩnh Hảo Ti rất khó có hiệu quả đối với ông, nhưng một trăm tám mươi cái cây cũng đủ đẩy Hoàng Sử Thượng Nhân vào hiểm cảnh.\n\nToàn bộ tấm lưới thủy tinh làm sao chỉ dùng có một trăm tám mươi Tuế Nguyệt Tĩnh Hảo Ti? Tuyệt đối là hàng trăm triệu.\n\nTốc độ Hoàng Sử Thượng Nhân rất chậm.\n\nÔng ta cẩn thận xuyên qua từng sợi tơ nhện thủy tinh tạo thành mắt lưới.\n\nÔng ta không phải không nghĩ đến vòng qua khu vực nguy hiểm này tiếp tục truy kích Phương Nguyên.\n\nNhưng cứ như vậy, ông ta sẽ phải đi xa thêm một đoạn, tất sẽ khiến cho Phương Nguyên tranh thủ được nhiều thời gian hơn.\n\nĐồng thời, nếu chẳng may chân truyền Hồng Liên nằm ngay bên trong tấm lưới thủy tinh này thì sao?\n\nCho nên, Hoàng Sử Thượng Nhân quyết tâm đặt chân vào hiểm địa, tiếp tục truy kích.\n\n“Chỉ cần ta cẩn thận không chạm vào bất kỳ một Tuế Nguyệt Tĩnh Hảo Ti nào, bình yên vượt qua nơi này sẽ không thành vấn đề.” Hoàng Sử Thượng Nhân đang suy nghĩ, bỗng nhiên oành một tiếng, bộc phát tiếng vang như thiên băng địa liệt.\n\nTấm lưới thủy tinh cũng theo đó mà chấn động.\n\nNhện Âm Chức bị kinh động. Một trăm tám mươi mắt kép trong nháy mắt tập trung vào người Hoàng Sử Thượng Nhân.\n\n“Đáng chết.”\n\n“Nhất định là cạm bẫy do đám người Phương Nguyên bố trí.”\n\nHoàng Sử Thượng Nhân tức giận, cảm giác kinh ngạc ngược lại rất ít. Nếu ông ta là Phương Nguyên, cũng sẽ bố trí cạm bẫy hãm hại người truy sát.\n\n“Ta có thể chọn đi hướng này, tất phải có nắm chắc, có thể trong tình huống kinh động nhện Âm Chức mà xuyên qua khu vực nguy hiểm này.”\n\nHừ lạnh một tiếng, Hoàng Sử Thượng Nhân bắt đầu phát động sát chiêu tiên đạo oanh kích vào tơ nhện thủy tinh.\n\nNhững sợi tơ nhện thủy tinh này cũng không dễ bị phá hư, mặc dù bản thân nó khá giòn, nhưng bất kỳ sát chiêu nào, chỉ cần đến gần sẽ bị thời gian ngừng lại, khiến cho người ta có ảo giác lơ lửng.\n\nĐương nhiên, đối với sát chiêu đẳng cấp Bát chuyển, Tuế Nguyệt Tĩnh Hảo Ti vẫn có năng lực tiếp nhận.\n\nHoàng Sử Thượng Nhân buông tay buông chân, thôi động sát chiêu Bát chuyển không ngừng oanh phá tơ nhện thủy tinh trước mặt, tốc độ ngược lại tăng vọt.\n\nÔng ta là đại năng Trụ đạo, đối với Tuế Nguyệt Tĩnh Hảo Ti vẫn có thủ đoạn nhằm vào.\n\nCon nhện Âm Chức kia tốc độ chậm chạp, nhất thời không đuổi kịp Hoàng Sử Thượng Nhân.\n\nHoàng Sử Thượng Nhân không muốn cùng chết với nhện Âm Chức. Ông ta còn trách nhiệm trên vai.\n\nNhưng con đường rút lui của ông tuyệt cũng không thuận buồm xuôi gió, thường xuyên có sát chiêu tiên đạo bạo phát, hoặc sóng âm hoặc băng sương, hoặc ngọn lửa cản trở ông tiến lên.\n\nTốc độ của Hoàng Sử Thượng Nhân vì thế mà bị hạn chế rất lớn, cuối cùng để nhện Âm Chức gặp phải, hai bên bộc phát kịch chiến."
}
