{
  "id": "chuong-871-pham-phai-sai-lam-khong-djang-3",
  "slug": "chuong-871-pham-phai-sai-lam-khong-djang-3",
  "title": "Chương 871: Phạm phải sai lầm không đáng (3)",
  "order": 871,
  "volume": "",
  "content": "Chương 871: Phạm phải sai lầm không đáng (3)\n--------------------------------------------\n\nÝ chí Mặc Dao cười khổ: “Nhóc con, ta chỉ là ý chí do bản thể lưu lại mấy vạn năm, ngươi thật sự cho rằng ta có thể khống chế được hết thảy cục diện? Lúc đó cục diện hỗn loạn vô cùng, một khắc Vô Tướng Thủ bắt được ngươi, ta đã hơi do dự một chút, sợ Cận Thủy Lâu Thai xuất hiện sẽ khiến ngươi hoài nghi.”\n\n“Nhưng về sau, sau khi nó cướp Định Tiên Du, ta đã rất vui mừng, vội vàng quấy nhiễu suy nghĩ của ngươi, để ngươi lựa chọn giúp Thái Bạch Vân Sinh. Từ đó đã trì hoãn thời gian của ngươi, khiến cho ngươi mất đi Định Tiên Du.”\n\nPhương Nguyên ngơ ngác: “Vận khí của ngươi đúng là tốt.”\n\nMặc Dao lắc đầu, cười khổ: “Năm đó ta lén lút tiến vào lầu Chân Dương, một lòng muốn mưu đoạt cổ Hồng Vận Tề Thiên, kết quả lại để cho nó chạy mất. Từ đó về sau, vận khí của ta không còn tốt nữa. Ta thay ngươi cản Vô Tướng Thủ bảy ngón, vốn là để hy sinh cổ Thất chuyển Chiêu Tai bên trong Cận Thủy Lâu Thai. Đáng tiếc, Vô Tướng Thủ lại lấy đi cổ hạch tâm Thủy Nhũ Giao Dung.”\n\n“Nếu bên trong Xuân Thu Thiền của ngươi là ý thức phàm nhân, ta đã sớm ra tay. Nhưng bên trong nó lại có ý niệm cổ tiên, cho nên ta mới không dám hành động thiếu suy nghĩ, chỉ có thể âm thầm dẫn dắt.”\n\n“Ta tiềm phục trong đầu của ngươi, trước đó vẫn luôn chú ý suy nghĩ của ngươi, nhìn trộm trí nhớ của ngươi. Nhưng sau khi chính diện giao thủ với ý chí Cự Dương Tiên Tôn, ta không cách nào chia binh. Tất cả ý chí đều phải dùng để khống chế Cận Thủy Lâu Thai, bảo toàn tính mạng cho ngươi. Khi ngươi ý thức được sự không ổn, ta sẽ phát hiện ra ngay. Thậm chí sẽ còn quấy nhiễu tư tưởng của ngươi, để ngươi bỏ qua chỗ không ổn này.”\n\n“Tiên nguyên của ta không còn nhiều. Đa phần dùng để thúc đẩy ý chí phát triển. Chiến thuật tiêu hao của ngươi thật ra rất hữu hiệu, nhưng nếu tiên nguyên Hồng Tảo của ta nhiều hơn năm sáu viên, tình huống sẽ khác.”\n\nPhương Nguyên gật đầu liên tục: “Haiz, thật ra ta cũng thắng mà không vui chút nào. Chỉ dựa vào một cỗ ý chí, nhất định sẽ không thể suy nghĩ toàn diện như bản thể. Ý chí chung quy vẫn chỉ là ý chí, không thể thay thế bản thể. Nếu bản thể của ngươi đối phó ta, chỉ sợ ta đã sớm trúng chiêu. Mặc Dao tiên tử, quả nhiên danh bất hư truyền. Chỉ dựa vào ý chí lưu lại vẫn có thể đi đến bước này.”\n\nPhương Nguyên thở dài liên tục. Sau khi ngả bài, hắn ngược lại an ủi ý chí Mặc Dao, dường như quên mất thân phận địch ta, chẳng khác nào bạn tốt nhiều năm của ý chí Mặc Dao.\n\nHắn tiếp tục cảm khái: “Kế hoạch này của ngươi, độ khó áp dụng quá cao, giống như đi xiếc trên dây, phải thường xuyên chú ý cân bằng cục diện. Nếu là trước đó, ngươi đối phó ta, nói không chừng ta sẽ bị ngươi lừa gạt. Đáng tiếc, trước khi đến Bắc Nguyên không lâu, ta đã phạm phải một sai lầm tương tự. Mà tôn chỉ của ta chính là, tận lực không phạm vào cùng một sai lầm.”\n\nNói đến đây, trong đầu Phương Nguyên không khỏi hiện lên thân ảnh của một thiếu nữ áo trắng.\n\n“Thật ra, ta phải nhờ vào cổ Trí Tuệ trợ giúp. Chỉ dựa vào vầng sáng trí tuệ, tư duy của ta trở nên nhanh nhạy, suy nghĩ thông suốt rất nhiều chuyện, từ đó khám phá ra được âm mưu của ngươi. Thật không hổ là tiên cổ Cửu chuyển. Ừm, nói nhiều như vậy, ta còn một vấn đề muốn hỏi ngươi, ngươi rốt cuộc là ý chí gì vậy?”\n\nMặc Dao cười ha hả: “Hiện tại nói cho ngươi biết cũng không sao. Dù sao ngươi cũng đã biết được thủ đoạn của ta, biết được đáp án cũng là chuyện sớm hay muộn. Tình thế lúc này, cho dù ngươi phát hiện ra mục đích thật sự của ta cũng đã quá muộn. Ngươi sử dụng Xuân Thu Thiền tự bạo cũng là kết cục đã định. Ý chí này của ta được gọi là giả ý. Giả giả thật thật, thật thật giả giả. Giả ý sẽ ngụy trang thành suy nghĩ của người khác, va chạm vào suy nghĩ của họ, từ đó ngầm đổi kết quả suy nghĩ, ảnh hưởng quyết định và hành động của người khác.”\n\nPhương Nguyên bừng tỉnh: “Khó trách ta nhiều lần tìm kiếm trong đầu cũng không tìm ra được ngươi tiềm ẩn ở đâu. Thì ra ngươi ngụy trang thành suy nghĩ của ta. Nhưng có một điểm ngươi nghĩ sai rồi, ta sẽ không vận dụng Xuân Thu Thiền.”\n\n“Ngươi xác định? Haha.” Ý chí Mặc Dao cười to: “Sát chiêu Lục Tí Thiên Thi Vương là ta trợ giúp ngươi hoàn thiện. Ta cố ý đánh giá sai thời gian, để ngươi biến thành cơ thể cương thi, không có khả năng tiến thêm một bước. Bây giờ ngươi đã không có tiền đồ. Ta đi theo bên cạnh ngươi lâu như vậy, có thể nói là hiểu rõ ngươi, ngươi không còn át chủ bài nào khác.”\n\n“Bây giờ màn Đại Đồng phong đang bức ép, ngươi cũng đã mất đi Định Tiên Du, ngươi cho rằng mình còn có thể ổn định duy trì Tinh môn sao? Đừng có không thực tế như vậy. Bây giờ ngươi bị đám người kia vây công, mặc dù trước đó ngươi cố tình biểu hiện thấp, nhưng chiến lực thực tế vẫn có sự chênh lệch một bậc với ý chí Cự Dương Tiên Tôn. Dù sao ở đây cũng không phải bí cảnh chân truyền. Bên trong bí cảnh chân truyền, ý chí và suy nghĩ phải chịu áp chế. Ta cũng sẽ không cho ngươi mượn cổ Lãng Tích Thiên Nhai đâu.”\n\n“Còn nữa, ngoại trừ ý chí Cự Dương Tiên Tôn, bên cạnh ngươi còn có một uy hiếp rất lớn, đó chính là Đại Lực Chân Vũ thể Hắc Lâu Lan, cảnh giới Ngũ chuyển đỉnh phong. Hahah, ngươi hãy nghĩ đến uy năng khi gã tự bạo đi. Bây giờ, ngươi chẳng qua chỉ ỷ lại vào vầng sáng trí tuệ của cổ Trí Tuệ chống đỡ mà thôi. Haha, cường địch đang vây quanh, ngươi cùng đường mạt lộ rồi.”\n\nÝ chí Mặc Dao cười to, giọng nói hoà hoãn lại: “Ngươi không muốn vận dụng Xuân Thu Thiền, đơn giản là cố kỵ khí vận của Hắc Lâu Lan. Thật ra, ngươi không cần phải khẩn trương. Khuyết điểm của Xuân Thu Thiền chính là sẽ khiến cho vận khí của chủ thể trở nên ngày càng hỏng bét. Lúc trước Hồng Liên Ma Tôn chính là bị cái này liên luỵ. Vận khí đích thật ảnh hưởng rất quan trọng, nhưng cũng không thể quyết định hết thảy, cũng phải xem ai đối mặt. Ngươi có nhiều khí vận xấu như thế, nếu ngươi dùng thực lực và tài trí của mình chống lại, vẫn có thể thành tựu như cũ. Mã Hồng Vận có nhiều vận khí tốt, nhưng lại không biết nắm bắt. Cho dù đã chạy được ra ngoài, chắc chắn vẫn rơi vào tay của cổ tiên Bắc Nguyên, trở thành tù nhân.”\n\nPhương Nguyên cười lạnh: “Ngươi trù tính lâu như thế, nhất định đã có chuẩn bị đầy đủ, tất nhiên nắm chắc thắng lợi. So đấu ý chí, ta vốn yếu thế hơn. Ta tự bạo, chính là dùng nhược điểm của mình đối chiến ưu thế của ngươi, ta sao có thể làm như vậy chứ?”\n\nMặc Dao cười nói: “Nghĩ không ra cũng có lúc ngươi nhát gan. Đáng tiếc, ngươi đoán không đúng. Ta đích thật muốn dùng Xuân Thu Thiền, chỉ là trùng sinh đến vạn năm trước đó, dựa vào nội tình của ngươi thì chưa đủ. Ta dự định ngược dòng thời gian tìm truyền thừa của Hồng Liên Ma Tôn, nhờ sức mạnh của truyền thừa đi ngược dòng tiếp vạn năm nữa. Hahah, chẳng lẽ ngươi không muốn biết truyền thừa của Hồng Liên Ma Tôn là gì?”\n\nMặc Dao nói ra một bí mật, nàng biết được truyền thừa của Hồng Liên Ma Tôn.\n\nNhưng Phương Nguyên không đáp lại, chỉ im lặng.\n\nBên ngoài, ý chí Cự Dương Tiên Tôn đã đếm đến một.\n\n“Xem ra ngươi vừa ngốc lại không linh hoạt, muốn ngoan cố chống lại đến cùng.” Nhìn thấy Phương Nguyên không đầu hàng, giọng nói của ý chí Cự Dương Tiên Tôn trầm xuống.\n\n“Tên ma đầu này, chết cũng chẳng có gì đáng tiếc. Cự Dương tiên tổ có lòng từ bi, cho hắn một cơ hội hối cải, hắn lại không ngu muội không lanh lợi.” Gia Luật Tang kêu lên, tự đáy lòng thở dài một tiếng.\n\n“Giết chết tên ma đầu này đi, chặt đầu hắn xuống làm bô cho chúng ta.”\n\n“Hôm nay chúng ta sẽ vì dân trừ hại.” Quần tình dâng trào."
}
