{
  "id": "chuong-1071-giai-mong-thanh-cong-2",
  "slug": "chuong-1071-giai-mong-thanh-cong-2",
  "title": "Chương 1071: Giải mộng thành công (2)",
  "order": 1071,
  "volume": "",
  "content": "Chương 1071: Giải mộng thành công (2)\n-------------------------------------\n\nCổ sư thần bí liếc nhìn một chút, cũng không động thân, vẫn đứng im tại chỗ như cũ.\n\nĐột nhiên, cuộc chiến bộc phát trên gò núi.\n\nLại thêm hai vị cổ sư thần bí xuất hiện, mai phục cổ sư Tô gia, thủ đoạn vừa hung ác vừa cay, khiến một người bị thương nặng, một người bị thương nhẹ.\n\nCổ sư Tô gia bị thương nặng lập tức lui lại, người bị thương nhẹ thì vẫn chém giết như cũ trên sườn núi.\n\n“Lại còn người giúp đỡ sao?” Tộc trưởng Tô gia nhìn đến đây, trong lòng đánh bộp một cái, cảm giác không ổn.\n\nBỗng nhiên có ba vị cổ sư xuất hiện, người nào cũng là cường giả, chiến lực không tầm thường. Bọn họ mai phục ở đây, tất nhiên đã có sự chuẩn bị. Hy vọng đánh bại bọn họ đuổi kịp Hắc Thành quá mong manh.\n\n“Hắc Lâu Lan.” Phương Nguyên thân là cổ sư trị liệu, vẫn đứng đằng sau tộc trưởng Tô gia, lúc này nhìn thấy cổ sư trên sườn núi, hai mắt đột nhiên sáng lên.\n\nTướng mạo của Hắc Lâu Lan lúc này giống như khi còn ngụy trang làm Tộc trưởng Hắc gia, lưng hùm vai gấu, hung bá ngang ngược.\n\nNàng đang chiến đấu với vị cổ sư bị thương nhẹ của Tô gia, chiến lực hung mãnh, rất nhanh đã đánh đối thủ chạy trối chết.\n\nNàng không giống Phương Nguyên.\n\nTrong mộng cảnh này, Phương Nguyên là kẻ ngoại lai. Trong mộng ban đầu không có vị trí của hắn, vì thế khi tiến vào trong mộng, hắn phải thay thế một nhân vật khác để diễn.\n\nHắc Lâu Lan là chủ mộng cảnh. Thân là mộng chủ, bản thân đã tham gia vào diễn hóa của mộng cảnh. Còn về tướng mạo, chỗ sâu nhất trong nội tâm của Hắc Lâu Lan tất sẽ nhận biết.\n\n“Hắc Lâu Lan, ta là Phương Nguyên.” Phương Nguyên không do dự đột nhiên hô to, vượt qua tộc trưởng Tô gia chạy về phía Hắc Lâu Lan.\n\n“Gia lão Dược Đường.” Tộc trưởng Tô gia kinh ngạc hô to.\n\nPhương Nguyên nào quan tâm đến ông ta, nhảy vọt mấy cái đã nhanh chóng leo lên gò núi.\n\n“Giỏi cho tặc tử, thì ra ngươi chính là giả mạo. Khó trách lại có sát chiêu cường đại như thế.” Một vị cổ sư cùng Phương Nguyên vượt qua cảnh thứ hai hét lên, vạch trần thân phận của hắn.\n\n“Phương Nguyên?” Hắc Lâu Lan nghe được cái tên này, biểu hiện mê mang, chợt hung mang trong mắt bùng lên: “Cút ngay cho ta.”\n\nNói xong, nàng ta hất tay lên, sát chiêu Sông Ngầm phóng đến Phương Nguyên.\n\nCùng lúc đó, hai vị cổ sư thần bí còn lại cũng cùng nhau thẳng hướng Phương Nguyên.\n\nPhương Nguyên hừ lạnh một tiếng, quát nhẹ: “Giải mộng.”\n\nQuang huy màu tím trên người lấp loé. Mặc kệ là sát chiêu Sông Ngầm hay là công phu của hai vị cổ sư, tất cả đều tiêu tán vô tung.\n\n“Đây là sát chiêu gì vậy?” Nhìn thấy cảnh tượng này, những cổ sư có mặt đều cả kinh.\n\nMắt Hắc Lâu Lan sáng lên, cực kỳ kiêng kỵ Phương Nguyên.\n\nNàng ta bỗng lui lại, chạy xuống gò núi thấp bé.\n\n“Hắc Lâu Lan.” Phương Nguyên bất đắc dĩ hét lớn, đuổi theo không bỏ.\n\nHắc Lâu Lan là mộng chủ, quan trọng là đang nằm mơ, sát chiêu Giải Mộng hoàn toàn không ảnh hưởng đến nàng.\n\n“Đuổi theo cho ta. Nhất định phải giết chết Hắc Thành.” Tộc trưởng Tô gia nghiến răng. Bọn họ đã cùng đường mạt lộ, không thể không đuổi theo.\n\nHắc Thành giống như đã bị thương, đang tập tễnh cách đó không xa. Bên cạnh, Tô Tiên Nhi đang đỡ y, tốc độ rất chậm.\n\nPhương Nguyên quan sát được, trong lòng đánh bộp một cái. Đây dường như là cạm bẫy.\n\nHắc Lâu Lan rất nhanh tụ họp với Hắc Thành và Tô Tiên Nhi.\n\n“Vị tráng sĩ này, mau mang công tử đi trước, để ta ngăn cản bọn họ.” Tô Tiên Nhi cũng không nhận ra Hắc Lâu Lan, vội vàng kêu lên.\n\n“Ngươi chỉ là nữ tử phàm nhân, không có tu vi cổ sư, làm sao mà ngăn cản được? Với lại bây giờ ngươi đã phản bội bộ tộc, nhất định phải chết.” Hắc Lâu Lan nhìn Tô Tiên Nhi, biểu hiện khá phức tạp.\n\n“Không còn kịp nữa rồi. Tráng sĩ đi mau đi.” Phương Nguyên dần dần đến gần, Tô Tiên Nhi gào lên.\n\nHắc Lâu Lan thở dài một hơi, bỗng nhiên xoè bàn tay ra, hung hăng đánh vào đầu Hắc Thành.\n\nBộp một tiếng, đầu Hắc Thành giống như quả dưa hấu bể nát, óc văng tứ tung.\n\nCảnh tượng này khiến cho tất cả mọi người đều kinh ngạc.\n\nHắc Lâu Lan thét dài một tiếng, ngửa đầu hét lớn: “Hắc Thành, rốt cuộc ta cũng tự tay giết được ngươi rồi. Không ai có thể ngăn ta lấy tính mạng của ngươi. Haha...”\n\n“Hỏng rồi.” Nghe Hắc Lâu Lan hô như vậy, trong lòng Phương Nguyên trầm xuống.\n\nĐột nhiên, mộng cảnh lại thay đổi.\n\nTrong đại điện, mọi người ăn uống linh đình. Đám người tộc trưởng Tô gia đang cùng Hắc Thành nâng cốc, bầu không khí vô cùng náo nhiệt.\n\nTộc trưởng Tô gia giơ cao chén rượu trong tay, cao giọng cười nói: “Hắc Thành công tử, mời uống cạn chén rượu này.”\n\nHắc Thành ngồi bên trái hàng đầu tiên, sau khi nghe xong, hai tay nâng chén: “Tạ tộc trưởng đại nhân Tô gia.”\n\n“Đây chính là luân hồi mộng. Ba cảnh tượng không ngừng tuần hoàn nhau.” Phương Nguyên liếc nhìn chung quanh một vòng rồi lại nhìn kỹ mình.\n\nHắn phát hiện mình không phải là gia lão Dược Đường nữa, mà là một hộ vệ, cổ sư Kim đạo Nhị chuyển, lúc này đang trấn giữ cửa đại điện.\n\n“Quả nhiên, từ Tam chuyển đến Nhị chuyển đỉnh phong, thực lực đã giảm xuống.” Trong lòng Phương Nguyên cảm thấy đắng chát: “Lần này phiền phức rồi. Hắc Lâu Lan đã sa vào mộng cảnh, nghe ta báo tên cũng không có phản ứng. Mộng cảnh luân hồi càng nhiều, người nhập mộng sẽ càng lún sâu. Mộng cảnh này đã thành công khởi động sát ý của Hắc Lâu Lan đối với cha của mình. Hắc Lâu Lan càng muốn báo thù rửa hận, lại càng lâm vào mộng cảnh sâu hơn. Làm sao mới có thể thức tỉnh nàng ta trong mộng cảnh đây?”\n\nNhất thời, ngay cả Phương Nguyên cũng có cảm giác luống cuống.\n\nThời gian ở phúc địa Đại Tuyết Sơn đã là bảy ngày bảy đêm.\n\nHắc Lâu Lan vẫn luôn nằm ở trên giường, khí tức có sự thay đổi, chậm rãi mở mắt. Ban đầu là ánh mắt mê man, sau đó chuyển thành thanh tịnh, nhìn thấy tiên cương tám tay đang ngồi trên sàn nhà bên cạnh giường, trong lòng rốt cuộc đã hiểu ra: “Thì ra đây chính là mộng cảnh. Ta là được Phương Nguyên cứu.”\n\nPhương Nguyên miễn cưỡng mở mắt, khí tức suy yếu, hồn phách bị tổn thương, tinh thần mỏi mệt đến cực điểm.\n\nLuân hồi trong mộng cảnh của Hắc Lâu Lan mấy chục lần, dựa vào sát chiêu Giải Mộng, lần lượt tích luỹ kinh nghiệm, tiếp nhận thất bại. Sau khi thử nhiều lần, rốt cuộc Phương Nguyên đã vượt trước một bước giết chết Hắc Thành, để sát cơ của Hắc Lâu Lan phải thất bại.\n\nNhưng mộng cảnh chưa tán loạn, cừu hận của Hắc Lâu Lan vẫn chưa triệt để trừ khử, dẫn đến cảnh thứ hai trong mộng cảnh phát sinh thay đổi.\n\nCho đến khi thay đổi mười bảy lần, lúc này Phương Nguyên mới thức tỉnh được ý thức của Hắc Lâu Lan, để cho nàng nhận ra mình đang nằm mơ.\n\nSau khi Hắc Lâu Lan ý thức được điều này, Phương Nguyên mới chiếm cứ được thế chủ động.\n\nKhi trải qua mộng cảnh thay đổi đến lần thứ mười tám, hai người rốt cuộc đã vượt qua được cửa ải khó khăn, đánh vỡ mộng cảnh ra ngoài.\n\n“Ta về trước. Về phần thù lao, Lê Sơn Tiên Tử sẽ nói rõ với ngươi.” Hồn phách Phương Nguyên đang bị thương, không dám ở lâu, lúc này thôi động Định Tiên Du cũng có vẻ miễn cưỡng.\n\n“Thù lao?” Hắc Lâu Lan đang định nói lời cảm ơn, nghe Phương Nguyên nói như thế, trong lòng dâng lên cảm giác không ổn.\n\nTây Mạc.\n\nPhụt! Thân hình mềm mai của cổ tiên Đường Diệu bỗng nhiên chấn động, hai mắt mở ra, phun ra một ngụm máu.\n\n“Lại thất bại nữa rồi.” Sắc mặt Đường Diệu trắng bệch như tờ giấy. So với thương thế trên người, nàng ta lại càng thất vọng hơn đối với kết quả thăm dò mộng cảnh lần này.\n\nHồn phách Đường Diệu đã bị trọng thương, lúc này đầu óc choáng váng, cơ thể nặng nề, trong lòng cảm thấy đau thương: “Ca ca, tiểu muội vô năng, không cứu được ca. Thậm chí lần thăm dò mộng cảnh này cũng không tìm được ca.”\n\nNàng nhắm hai mắt lại, nước mắt đau khổ trượt xuống gương mặt, hình thành hai hàng nước mắt.\n\nMột lát sau, đám cổ tiên Đường gia chạy vào mật thất, đứng trước mặt Đường Diệu."
}
