{
  "id": "chuong-45-nhin-thau-tam-tu-bat-giac-dja-o-trong-hu",
  "slug": "chuong-45-nhin-thau-tam-tu-bat-giac-dja-o-trong-hu",
  "title": "Chương 45: Nhìn thấu tâm tư, bất giác đã ở trong hủ",
  "order": 45,
  "volume": "",
  "content": "Chương 45: Nhìn thấu tâm tư, bất giác đã ở trong hủ\n---------------------------------------------------\n\n“Chào cậu, vị cổ sư trẻ tuổi này, có vấn đề gì không?” Cổ Phú đi đến giữa đám người, hỏi bằng vẻ mặt ôn hoà.\n\nCổ sư trẻ tuổi có hơi được yêu mà sợ, lại thi lễ một lần nữa. Hắn nhìn các tộc nhân xung quanh một lượt, sau đó lấy can đảm nói thẳng ra hết tất cả mọi chuyện.\n\n“Thì ra là có chuyện như vậy!” Cổ Phú nghe xong thì gật gật đầu. Ông ta lại hỏi Cổ Kim Sinh đang đứng ở bên cạnh, “Đệ đệ, chuyện là như vậy sao?”\n\nCổ Kim Sinh quay đầu sang chỗ khác, hừ lạnh một tiếng, không thèm nhìn ông ta.\n\nCổ Phú trầm ngâm.\n\nĐám người xung quanh yên tĩnh, không dám quấy rầy ông ta suy nghĩ, cả bọn đều cùng trông ngóng đợi ông ta đưa ra phán định.\n\nChuyện này nói ra thì cũng là Cổ Kim Sinh buôn bán lừa bịp. Nhưng cổ sư trẻ tuổi này cũng sai, nếu không bị lòng tham che mờ lý trí thì sao hắn có thể bị trúng chiêu chứ?\n\nNếu như Cổ Phú nhất quyết muốn bảo vệ đệ đệ của mình, bằng vào tu vi Tứ chuyển của ông ta, thì cho dù tộc trưởng Cổ Nguyệt cũng không thể làm gì.\n\nCổ Phú trầm ngâm một hồi lâu, cuối cùng mở miệng: “Ta đã hiểu rõ chuyện này, đây hoàn toàn là lỗi của em ta, làm cho vị tiểu ca đây bị thiệt hại, mua phải hàng giả, thật sự là có lỗi!” Ông ta nói xong thì chắp tay thi lễ với cổ sư trẻ tuổi.\n\n“Cổ Phú đại nhân!” Cổ sư trẻ tuổi cảm thấy rất bất ngờ, vội vàng nói một cách khiêm nhường, “Ngài là cổ sư Tứ chuyển, ta cùng lắm chỉ là một cổ sư Nhị chuyển. Ngài đừng làm vậy, đừng làm vậy!”\n\nCổ Phú khoát tay: “Ha ha, chuyện này không liên quan gì đến tu vi cổ sư cả. Từ trước đến nay, ta chỉ xét chuyện không xét người. Sai chính là sai, ta đại biểu cho đội buôn xin lỗi tiểu ca. Còn về bồi thường, như vậy đi, tiểu ca tổn thất hai trăm năm mươi khối nguyên thạch, ta đại diện Cổ gia bồi thương cho cậu gấp đôi.”\n\nÔng ta nói là làm, bên cạnh lập tức có tùy tùng lấy ra năm túi tiền giao cho cổ sư trẻ tuổi ở ngay trước mặt mọi người.\n\nMỗi túi tiền đều căng phồng, mỗi túi đều đựng một trăm khối nguyên thạch.\n\nCổ sư trẻ tuổi nhận được túi tiền, lập tức kích động đến không nói nên lời.\n\n“Nhưng mà tiểu huynh đệ, lão ca ta cũng lời khuyên cậu.” Cổ Phú lại ân cần nói, “Hắc Thỉ cổ vô cùng quý giá, có thể gia tăng sức lực của cổ sư một cách tận gốc. Mặc dù loại cổ này chỉ là Nhất chuyển nhưng rất khó tìm được trên thị trường. Thường là chỉ cần nó vừa xuất hiện thì đều bị người ta thu mua trước. Giá cả đều trong khoảng sáu trăm nguyên thạch. Cậu muốn mua một con Hắc Thỉ cổ bằng hai trăm nguyên thạch thì quá không thực tế.”\n\n“Vãn bối thụ giáo!” Cổ sư trẻ tuổi hoàn toàn bái phục, khom người với Cổ Phú.\n\nTrong đám người vang lên tiếng hoan hô.\n\n“Cổ Phú đại nhân anh minh!”\n\n“Hay lắm, không hổ là Cổ Phú đại nhân!”\n\n“Thân là cổ sư Tứ chuyển nhưng cũng không ỷ mạnh hiếp yếu, Cổ Phú đại nhân đúng là tấm gương sáng của chính đạo.”\n\n....\n\n“Nào có, nào có.” Cổ Phú cười híp mắt, ôm quyền với mọi người xung quanh, khiêm tốn nói, “Cổ gia chúng ta làm ăn buôn bán, xưa nay lấy chữ tín làm gốc, không khinh thị già trẻ gì. Các vị hương thân phụ lão, đệ đệ này của ta chỉ là trẻ tuổi vô tri, thích trêu chọc người khác, thật ra thì trong lòng nó vẫn rất lương thiện. Hi vọng mọi người có thể rộng lòng tha thứ, rộng lòng tha thứ.”\n\nTiếng hoan hô xung quanh càng nhiệt liệt.\n\n“Hừ!” Vẻ mặt Cổ Kim Sinh tái xanh, oán hận giậm chân một cái rồi xoay người đi thẳng vào lều. Sau đó y đi xuyên qua căn lều, đi ra ngoài từ phía sau.\n\nPhương Nguyên lạnh nhạt nhìn cảnh này, trong lòng khẳng định: “Xem ra vách đá mà Hoa Tửu Hành Giả để lại có thể bán rồi.”\n\nHoa Tửu Hành Giả đã dùng Lưu Ảnh Tồn Thanh cổ ghi chép lại trò hề của tộc trưởng đời thứ tư của bộ tộc Cổ Nguyệt.\n\nTrước khi ông ta chết, trong lòng ấm ức, dùng Lưu Ảnh Tồn Thanh cổ này chiếu vào trên vách đá, hình thành nên vách đá chứa hình ảnh như bây giờ.\n\nHình ảnh trên vách đá không ngừng tuần hoàn, để cho người đời thấy tình cảnh chân thật nhất vào lúc ấy.\n\nGiữ vững nguyên tác tối đa lợi ích, Phương Nguyên đã muốn bán vách đá đó từ lâu. Hắn tin chắc rằng hai gia tộc khác trên núi Thanh Mao là Bạch gia trại và Hùng gia trại cũng sẽ cảm thấy rất hứng thú với khối vách đá này.\n\nNhưng mà sẽ không ổn khi để hắn tự mình bán vách đá này. Tu vi của hắn còn quá yếu, mang vách đá đến những sơn trại khác thì rất có thể bị người ta diệt khẩu.\n\nCho dù là giao dịch thành công, bình yên trở lại, nhưng thiên hạ này không có bức từng nào gió không lọt qua được. Một khi tin tức lộ ra đến tai cao tầng bộ tộc Cổ Nguyệt, hắn nhẹ nhất cũng phải bị đuổi ra khỏi gia tộc.\n\nDựa theo kế hoạch của Phương Nguyên, bây giờ hắn còn cần lợi dụng bộ tộc Cổ Nguyệt.\n\nVì vậy, phương pháp đảm bảo nhất chính là bán cho một thương gia trong đội buôn. Những thương gia này là người ngoài, không tham dự vào tranh đấu giữa các thế lực ở núi Thanh Mao, là lựa chọn lý tưởng nhất.\n\nCòn chưa đến một ngày nữa, đội buôn này sẽ lên đường rời khỏi Cổ Nguyệt sơn trại, đi đến Hùng gia trại, sau đó là Bạch gia trại.\n\nBán cho bọn họ, Phương Nguyên có thể giảm bớt nguy hiểm đến mức thấp nhất, là phương pháp an toàn và ổn thỏa nhất.\n\n....\n\n“Thêm một ly nữa!”\n\n“Rượu, rượu đâu?”\n\n“Mau bưng lên cho ta, còn sợ công tử ta không trả tiền nổi sao?”\n\nCổ Kim Sinh ra sức vỗ mặt bàn cây nấm, trong miệng gầm thét.\n\n“Cổ công tử, rượu của ngài đây!” Tiểu nhị vội vàng bưng rượu lên.\n\nCổ Kim Sinh chộp lấy ly rượu ống trúc, ngước cổ lên, một hơi uống cạn sạch.\n\n“Rượu ngon!” Y cười lớn, giọng nói thê lương lại khàn khàn.\n\nRầm một tiếng, y vỗ ly rượu lên bàn, rống to: “Cho gia thêm một ly, không, có bao nhiêu mang hết lên bấy nhiêu!”\n\nTất nhiên tiểu nhị trong quán rượu không dám đắc tột y, đành phải làm theo.\n\nMay là trong quán rượu đã đầy ắp người, không chỉ trên các bàn cây nấm mà cả ngoài hành lang xung quanh cũng chật cứng người. Cổ Kim Sinh nổi cơn điên, kêu gào la hét nhưng ở giữa tiếng người ồn ào trong lều cũng không quá gây chú ý.\n\nCổ Kim Sinh uống một ly lại một ly. Y đưa lưng về phía mọi người, không ai phát hiện ra y uống uống rượu rồi lại chảy xuống hai hàng nước mắt.\n\nNào ai biết y khổ, nào ai biết y buồn?\n\nNgười đáng thương nhất định có chỗ đáng giận, ngược lại cũng vậy.\n\nMỗi người đều có một câu chuyện phía sau.\n\nTrong mấy huynh đệ, y là nhỏ tuổi nhất, dáng vẻ anh tuấn nhất, giống phụ thân nhất. Vì thế mà y nhận được sự cưng chiều của phụ thân. Ấy vậy mà trời cao trêu ngươi, khiến cho y chỉ có thiên phú loại đinh.\n\nTừ nhỏ đến lớn, y sống trong chèn ép và sỉ nhục của mấy người ca ca. Y không cam lòng, y muốn phản kháng, nhưng vì trở ngại tư chất, y không làm được.\n\nPhụ thân cảm thấy không còn sống được bao lâu, muốn chia gia sản. Thế là người để cho các huynh đệ liên quan, mỗi hai người dẫn đầu một đội buôn, hứa hẹn dựa theo thành tích mỗi người để phân chia gia sản.\n\nCổ Kim Sinh muốn dựa vào phương thức của mình để lấy được gia sản và sự thừa nhận của gia tộc. Thế nhưng không ngờ, y lại một lần nữa trở thành đá lót đường của ca ca Cổ Phú.\n\nNgay thời khắc Cổ Phú xuất hiện, y biết mình đã trúng kế. Chuyện này chính là một âm mưu từ đầu đến cuối. Nhưng y phải làm sao đây? Từ khi vào trong đội buôn này, y vẫn luôn bị Cổ Phú áp chế. chênh lệch to lớn giữa Tứ chuyển và Nhất chuyển càng làm cho y không còn sức tranh đấu.\n\n“Cổ Phú!” Y nghiến răng gọi ra cái tên này, trong mắt thiêu đốt ngọn lửa thù hận, y thật sự không cam tâm!\n\n“Muốn đối phó với ca ca ngươi sao? Ta có thể giúp ngươi.” Đúng lúc này, một giọng nói vang lên vào tai y.\n\nCổ Kim Sinh sững người rồi quay đầu nhìn lại, y nhận ra không biết từ lúc nào mà bên cạnh mình đã có thêm một người ngồi nữa.\n\nY lắc lắc đầu mấy cái, nháy nháy mắt, cuối cùng cũng nhìn thấy rõ người này.\n\nKhông phải là Phương Nguyên thì ai nữa?\n\n“Là ngươi!” Y trừng mắt nhìn Phương Nguyên, có hơi tức giận, “Ta còn nhớ rõ ngươi! Tiểu tử may mắn, vậy mà mở ra được một con Lại Thổ Cáp Mô ở ngay trong đổ thạch tràng của ta! Ngươi còn muốn bỡn cợt ta sao?”\n\nPhương Nguyên nhìn Cổ Kim Sinh, ánh mắt lạnh lùng: “Ta có một vụ làm ăn lớn. Nếu như ngươi muốn lấy được thành tích tốt hơn, được chia thêm nhiều gia sản hơn thì thử nghe xem.”\n\nGương mặt Cổ Kim Sinh lập tức biểu lộ vẻ nghi ngờ. Y ưỡn lưng ngồi thẳng lên: “Sao ngươi biết chuyện gia sản?”\n\nChuyện này được giữ kín, người ngoài không thể nào biết được, thế mà Phương Nguyên lại có thể nói toạc ra như vậy.\n\n“Những chuyện tồi tệ này của Cổ gia trại cũng không phải cơ mật gì, sao mà gạt được những người hữu tâm trên đời này?” Phương Nguyên cười lạnh một tiếng, không khỏi nghĩ đến chuyện kiếp trước trong trí nhớ.\n\nSau khi gia chủ Cổ gia chết, lão để lại một món gia sản vô cùng khổng lồ. Vì tranh đoạt gia sản mà huynh đệ Cổ Phú và Cổ Quý tranh chấp nhau. Đấu đá bên trong leo thang ra đến bên ngoài, kéo theo một trận Đại hội đấu cổ với quy mô lớn. Cuối cùng hai bên cùng nhau chết hết. Cổ gia trại cường thịnh nhanh chóng lụn bại, khiến cho người đời thổn thức không thôi.\n\nCổ Kim Sinh nheo mắt lại, từ chối cho ý kiến về giải thích của Phương Nguyên. Y âm thầm suy nghĩ: năm ngoái phụ thân tuyên bố quy tắc phân chia tài sản, đến nay đã là năm thứ hai, trên đời này không có bức tường nào mà gió không lọt qua được, chuyện này lộ ra ngoài cũng không lạ.\n\nĐiều y thật sự lo lắng chính là đây có phải lại là một cái bẫy của Cổ Phú nữa hay không? Nhưng mặc kệ thế nào, cứ nghe thử cũng không sao.\n\nPhương Nguyên lại không lập tức mở miệng. Hắn vẫn ngắm nhìn xung quanh, quán rượu này chính quán rượu mà hắn đi đến vào buổi trưa. Ông chủ quán rượu kinh doanh độc đáo, buôn bán buổi tối gần như bùng nổ, cả lều ồn ào, đầy ắp người.\n\nNói chuyện ở chỗ này lại an toàn hơn ở chỗ yên lặng, có thể tránh khỏi một ít cổ trùng nghe lén.\n\nHắn ngoắc ngoắc ngón tay với Cổ Kim Sinh: “Ngươi kề tai lại đây.”\n\nCổ Kim Sinh khó chịu hừ lạnh một tiếng nhưng mà vẫn nghiêng nửa người trên lại.\n\nSau khi y nghe Phương Nguyên nói, chân mày lập tức nhíu chặt, trong ánh mắt nhìn Phương Nguyên loé lên sự lạnh lẽo: “Vụ làm ăn này dính líu đến ba sơn trại lớn ở núi Thanh Mao. Chúng ta làm thương nhân, tối kỵ nhất là dính vào trong nội đấu của các thế lực địa phương. Hừ, ngươi là do Cổ Phú phái tới hãm hại ta phải không?”\n\nPhương Nguyên đã sớm đoán được y có nghi ngờ này, hắn không giải thích chút nào, đứng dậy đi ngay: “Ha ha, nếu như vậy, ta đi tìm ca ca ngươi nói chuyện vậy.”\n\nCổ Kim Sinh híp mắt, vẫn nhìn chằm chằm vào Phương Nguyên. Cho đến khi Phương Nguyên sắp ra khỏi quán rượu thì rốt cuộc y cũng không ngồi yên nữa. Y đứng dậy đuổi theo, đến phía ngoài lều thì đuổi kịp Phương Nguyên: “Đừng đi chứ, chúng ta có thể nói một thêm một lát.”\n\nPhương Nguyên để hai tay ra sau lưng, liếc xéo y một cái, giọng nói lạnh như băng: “Ta biết ngươi nghi ngờ ta, nhưng bây giờ ngươi đã bị ca ca ngươi dồn ép đến vậy, đã sắp thua sạch rồi. Nếu ngươi tin tưởng ta thì còn có chút hy vọng, bằng không thì không còn hy vọng gì cả. Vậy phải xem ngươi có dám đánh cuộc vụ này hay không thôi.”\n\nCổ Kim Sinh thay đổi nét mặt, nói sửa lại: “Chẳng qua là Cổ Phú lớn tuổi hơn một chút, cho tới giờ ta vẫn chưa từng nhận hắn là ca ca! Nhưng mà ngươi nói không sai, vụ này ta cược!”\n\nPhương Nguyên nghiêm mặt nói: “Hai ngàn khối nguyên thạch, chắc giá.”\n\nCổ Kim Sinh cười khổ: “Giá này quá cao, vụ mua bán này rất mạo hiểm.”\n\n“Càng mạo hiểm, lợi nhuận càng lớn.” Phương Nguyên lắc đầu, thái độ kiên quyết, “Nếu ngươi bán cho hai sơn trại kia thì chắc chắn kiếm được càng nhiều hơn.”\n\nCổ Kim Sinh gật gật đầu, vẻ mặt trở nên nghiêm túc: “Ta cũng tin là như vậy. Mấy năm nay, thực lực Bạch gia trại tăng lên rất nhanh, lại có một thiên tài loại giáp tên là Bạch Ngưng Băng, tương lai đầy triển vọng. Bố cục của các thế lực trên núi Thanh Mao đã và đang dần thay đổi. Địa vị bá chủ của Cổ Nguyệt sơn trại các ngươi đã dao động rồi. Nếu ta bán cho Bạch gia thì tin rằng ít nhất có thể kiếm được gấp đôi!”\n\nNghe thấy Cổ Kim Sinh nắm giữ thấu đáo thế cục trên núi Thanh Mao như vậy, Phương Nguyên không khỏi nhìn lại y thêm một lần nữa, thầm nghĩ: “Cuối cùng thì Cổ Kim Sinh này cũng sinh ra trong gia cảnh tốt, được gia đình hun đúc, không phải là cái loại quần là áo lụa không biết cái gì.”\n\nCổ Kim Sinh thở dài một hơi: “Cho dù lần này là hố hay không ta cũng nhảy vào. Ta đồng ý với ngươi trả hai ngàn khối nguyên thạch! Nhưng mà ta phải xem hàng trước đã.”\n\n“Cũng nên là vậy, đi cùng ta đi.” Phương Nguyên cười một tiếng rồi xoay người dẫn đường. Cổ Kim Sinh đã vào trong hủ, tất cả đều nắm chắc trong tay hắn."
}
