{
  "id": "chuong-3327-vu-co-chon-chan-truyen-2",
  "slug": "chuong-3327-vu-co-chon-chan-truyen-2",
  "title": "Chương 3327: Vũ Cơ chọn chân truyền (2)",
  "order": 3327,
  "volume": "",
  "content": "Chương 3327: Vũ Cơ chọn chân truyền (2)\n---------------------------------------\n\n“Chân truyền này có tên là Thất Thất Huyền Hồn Điểu. Một chiêu lợi hại nhất chính là nuôi dưỡng Hồn thú, bồi dưỡng nó thành chim Thất Thất Huyền Hồn. Một khi tu luyện Thất Thất Huyền Hồn Điểu thành công, gần như là bất tử bất diệt. Cho dù bị thương, chỉ cần một con chim Huyền Hồn còn sống, có thể trong thời gian ngắn khôi phục lại như cũ. Mặc dù chân truyền này thiếu tiên cổ, nhưng có thể mở ra lối riêng, bồi dưỡng Hồn thú, tu hành lại càng dễ thành công.”\n\nVũ Cơ lại lắc đầu: “Tuy Hồn đạo mạnh nhưng ta lại chán ghét. Ta nuôi dưỡng Hồn thú giống như làm bảo mẫu, không hợp với tính cách của ta.”\n\nVũ Triển Bình khẽ cau mày: “Lựa chọn chân truyền cũng không phải trò đùa. Vũ Cơ, ngươi không ngại suy nghĩ kỹ rồi hãy quyết định.”\n\n“Đúng vậy.” Một bên, Vũ Trân Châu cũng gật đầu đồng ý: “Mặc kệ là chân truyền Thi Hoàng hay là chân truyền Thất Thất Huyền Hồn đều rất quý giá. Vũ Cơ ngươi phải biết quý trọng cơ hội này.”\n\nNhưng Vũ Cơ lại không động đậy: “Đa tạ hai vị tiên thượng đã chỉ điểm. Xin hỏi phần chân truyền thứ ba là gì?”\n\nVũ Triển Bình nói: “Phần chân truyền thứ ba chính là chân truyền Thăng Thiên mà ngươi mới đoạt được. Cổ tiên lưu lại chân truyền này rất có tiếng tăm lừng lẫy trong lịch sử. Ông ấy chính là Khổng Thăng Thiên.”\n\n“Khổng Thăng Thiên có tiên cổ Khí Độn. Con cổ này cực kỳ ghê gớm, đã từng xếp vị trí thứ tư trong bảng Kỳ Cổ. Chỉ là mấy năm gần đây, bởi vì tên đại ma đầu Cổ Nguyệt Phương Nguyên, cho nên Xuân Thu Thiền đã được thiên hạ công nhận, thứ tự bay lên vị trí thứ ba, đẩy cổ Khí Độn xuống một bậc.”\n\nNói đến Phương Nguyên, Vũ Triển Bình và Vũ Trân Châu đều không khỏi cảm thấy phức tạp.\n\nVũ Cơ nhạy bén phát hiện, hô hấp của hai vị cổ tiên này hơi hỗn loạn.\n\nPhương Nguyên đã từng đóng vai Vũ Di Hải trà trộn vào Vũ gia. Vũ Dung anh minh thần võ như vậy mà cũng phải ăn thiệt trong tay hắn. Nhưng Vũ gia muốn trả thù Phương Nguyên đã sớm không còn đủ tư cách. Trong cuộc đại chiến số mệnh hay trận chiến truy sát Phương Nguyên, cùng với náo động dị tộc ở Đông Hải gần đây, hoàn toàn đẩy Phương Nguyên lên vị trí đệ nhất Ma đạo, không người nào có thể rung chuyển.\n\nKhông muốn nghĩ nhiều đến Phương Nguyên, Vũ Triển Bình nhanh chóng quay đầu chính đề: “Khổng Thăng Thiên là cổ tiên Khí đạo, am hiểu nhất chính là thủ đoạn di chuyển. Ông ta đã khai sáng ra sát chiêu di chuyển Khí đạo, đặt tên là Khổng Thăng Thiên luôn, cực kỳ lợi hại. Nếu ngươi tu hành phần chân truyền này, ngươi có thể chuyển hướng một cách tùy ý, tung hoành thiên hạ, chiếm cứ chủ động.”\n\n“Ngươi và phần chân truyền này có duyên phận không cạn. Nội dung chân truyền cũng là do ngươi đoạt lấy. Nhưng tiên cổ của chân truyền chỉ sợ vẫn còn trong tay Khổng Nhật Thiên.”\n\nSắc mặt Vũ Cơ trầm xuống: “Nếu không phải Khổng Nhật Thiên có huyết mạch của Khổng Thăng Thiên, trận tranh đoạt này ta đã không thua.”\n\nVũ Triển Bình lắc đầu: “Cũng không phải là thất bại. Khổng Nhật Thiên mang tiên cổ trên người, nhưng chỉ là một phàm nhân, trước mắt gã may mắn trốn thoát nhưng có thể thế nào? Gã trốn không được bao lâu đâu. Đã có không ít cổ tiên Chính đạo bắt đầu hành động. Nếu cổ tiên Vũ gia ta đắc thủ, giá trị của phần chân truyền này càng cao, càng thích hợp với ngươi, Vũ Cơ.”\n\nNhưng Vũ Cơ vẫn lắc đầu: “Ba phần chân truyền này, một phần Nô đạo, một phần Hồn đạo, một phần Khí đạo đều là pháp môn thượng giai. Đáng tiếc không cái nào thích hợp với ta. Ta muốn tiếp tục tu hành Lực đạo của mình.”\n\n“Sao?” Vũ Triển Bình nhướng mày.\n\nVũ Trân Châu cũng khuyên nhủ: “Vũ Cơ, ta biết ngươi thu hoạch được một phần chân truyền Lực đạo, nhưng phẩm giai của phần chân truyền đó rất thấp, chủ nhân cũng chỉ là cổ tiên Lục chuyển mà thôi, hoàn toàn không thể đánh đồng với ba chân truyền kia.”\n\nThấy sắc mặt Vũ Cơ không thay đổi, Vũ Trân Châu lại nói: “Quan trọng nhất là, Lực đạo suy thoái đã lâu, kém xa Hồn đạo, Nô đạo. Mặc dù Khí đạo cũng đã từng suy thoái, nhưng ngũ vực hợp nhất, khí triều cuồn cuộn, Khí đạo cũng đã bắt đầu tái hiện phong thái cũ. Ngươi lựa chọn Khí đạo, tuyệt đối sáng suốt hơn Lực đạo.”\n\nNhưng Vũ Cơ vẫn lắc đầu: “Ta chọn Lực đạo. Lựa chọn chân truyền của người khác, đúng là có thể tiết kiệm công sức, nhưng nếu là chân truyền Lực đạo, ta tất nhiên sẽ lựa chọn. Đời này của ta vẫn chọn Lực đạo. Không có cơ sở của tiền nhân, vậy hãy để ta sáng tạo ra.”\n\nVũ Triển Bình có chút không vui: “Vũ Cơ, ngươi còn chưa phải là cổ tiên, không biết cái khó xử của cổ tiên. Ba phần chân truyền này mang lại chỗ tốt cho ngươi nhất thời không nói hết, ngươi cũng trải nghiệm không hết. Hãy nghe ta khuyên, hãy lựa chọn một trong ba chân truyền này. Trong khoảng thời gian tu hành dài dằng dặc của cổ tiên, ngươi sẽ cảm ơn quyết định sáng suốt của ngươi ngày hôm nay.”\n\nSắc mặt của Vũ Cơ trở nên nghiêm túc chưa từng có. Nàng hành lễ thật sâu trước mặt hai Vũ nhân Trân Châu: \"Hai vị tiên thượng, sự quan tâm và chỉ điểm của hai người đối với Vũ Cơ, Vũ Cơ xin khắc sâu trong lòng. Nhưng nếu ta không chọn Lực đạo, sau một khắc ta sẽ hối hận ngay. Việc này ta đã quyết định, sẽ không thay đổi. Cho dù tương lai vì thế mà chết, ta cũng cam tâm tình nguyện.”\n\n“Ngươi.”\n\n“Haiz...:\n\nVũ Trân Châu và Vũ Triển Bình không khỏi lắc đầu, cảm thấy tiếc nuối vì Vũ Cơ đã lãng phí một cơ hội tốt như thế.\n\nTiên khiếu Mộng Cầu Chân.\n\nBầu trời nơi này tràn ngập hào quang màu đỏ không ngừng biến ảo.\n\nChính giữa tiên khiếu, một “thảo nguyên màu hồng phấn” đã thành hình. Bản thể Phương Nguyên không ngại cực khổ xuống lòng đất Nam Cương vơ vét mấy miếng Mộng Thai Mao để tạo thành nơi này.\n\nCòn có một biển hoa quy mô khá nhỏ nằm ở đầu Bắc tiên khiếu.\n\nHoa nơi này là hoa Cửu Khúc Mộng Lý, chỉ có một cánh, nhưng uốn lượn giống như rễ cây, hiện ra hình xoắn ốc chín tầng, vô cùng kỳ lạ."
}
