{
  "id": "chuong-3800-thien-djinh-giac-ngo",
  "slug": "chuong-3800-thien-djinh-giac-ngo",
  "title": "Chương 3800: Thiên Đình Giác Ngộ",
  "order": 3800,
  "volume": "",
  "content": "Chương 3800: Thiên Đình Giác Ngộ\n--------------------------------\n\nTriệu Liên Vân cùng những người xung quanh đồng loạt nhìn về phía Hung Lôi Ác Nhân, ánh mắt đầy kinh ngạc.\n\nHung Lôi Ác Nhân hiếm khi đỏ mặt, báo nguyên do: “Lôi Thần Tử đều bị nổ đến trọng thương, khắc đầy đạo ngân Khí đạo. Vì vậy chúng trở nên cực kỳ khó kiểm soát. Nếu ta sơ suất một chút, chúng sẽ phát cuồng gây loạn ngay.”\n\nChúng Tiên lúc này mới thở phào nhẹ nhõm. Trước đó, họ còn lo rằng Lôi Thần Tử đã bị tấn công bởi một loại thủ đoạn nào đó.\n\nChỉ một lát sau, Tà Dương Lão Quân lộ vẻ nhẹ nhõm, lên tiếng: “Là người của chúng ta.”\n\nRất nhanh, hai vị cổ tiên Bát chuyển xuất hiện trước mặt mọi người.\n\nHọ chính là thái thượng trưởng lão từ Thiên Đố Lâu và Linh Điệp Cốc.\n\nChúng tiên gặp lại, sắc mặt của mọi người đều rạng rỡ cả lên.\n\nRốt cuộc cũng là Bát Chuyển cổ tiên, hai vị thái thượng trưởng lão sở hữu không ít thủ đoạn, nhanh chóng ra tay ổn định thương thế của Dương Phong, Tà Dương Lão Quân và những người khác. Tuy nhiên, hiệu quả vẫn còn hạn chế.\n\nKhi các cổ tiên đang thảo luận phương án tiếp tục tìm kiếm cứu hộ, bỗng nhiên bạch khí dâng trào. Từ trong bạch khí, một Tiên cổ ốc Bát Chuyển xuất hiện, chính là Tru Ma Bảng!\n\nCổ Nguyệt Phương Chính điều khiển bên trong Tru Ma Bảng, gặp được chúng Tiên thì lập tức dừng lại.\n\nTru Ma Bảng loé ra luồng huyết quang giống như cột sáng, chiếu lên mỗi người.\n\nChúng Tiên không ai phản kháng, tùy ý cho Cổ Nguyệt Phương Chính trị liệu.\n\nThương thế của họ cải thiện đôi chút, nhưng thương thế nghiêm trọng vẫn chưa thể hồi phục hoàn toàn.\n\nTru Ma Bảng mặc dù là Tiên cổ ốc Bát chuyển, thế nhưng lại am hiểu điều tra, trong khi khả năng trị liệu và đối chiến lại kém hơn.\n\nCổ Nguyệt Phương Chính suy nghĩ một lúc, sau đó nói với nhóm Nhân Đạo Thập Tử bên trong Tiên cổ ốc: “Tình thế hiện tại rất nguy cấp. Mong các tiên hữu xuất lực, ra tay giúp đỡ trị liệu và tìm kiếm cứu hộ.”\n\n“Phương Chính đại nhân không cần khách khí như thế! Thập đại cổ phái Trung Châu đều là hạ tông phái của Thiên Đình, vốn cùng một gốc. Chúng ta nhất định sẽ dốc toàn lực hỗ trợ!” Nhân Đạo Thập Tử vội vã đáp.\n\nNhóm Nhân Đạo Thập Tử nhờ trú ẩn trong Thần Đế Thành, đã may mắn thoát khỏi vụ nổ lớn trước đó.\n\nThành Thần Đế trước kia bị Thẩm Thương cùng Lục Úy Nhân phá hoại, sau đó bay vào Thiên Đình cùng với Phi Hạc sơn cùng những người khác.\n\nKhông còn cách nào khác, nếu nó vẫn ở lại Trung Châu, chắc chắn sẽ bị bản thể Phương Nguyên hủy diệt.\n\nÝ chí Nguyên Liên đã kiểm soát Thần Đế thành, hắn tự tin có thể ngăn cản được Thẩm Thương và Lục Úy Nhân, nhưng đối đầu với bản thể của Phương Nguyên, kết cục sẽ khác.\n\nThần Đế Thành chính là thánh địa Nhân đạo, bên trong là tập hợp rất nhiều người phàm cùng với cổ sư. Bích họa thế giới chính là mảnh đất màu mỡ, là nơi nuôi dưỡng và phát triển Nhân đạo tốt nhất. Trong thời gian qua, đã có rất nhiều thành quả mới.\n\nNhân Đạo Thập Tử giờ đây đều đã trở thành cổ tiên Lục chuyển Nhân đạo, nhận lệnh từ Tinh Túc Tiên Tôn tiến vào thế giới Bích Họa của Thần Đế Thành để đào tạo sâu hơn.\n\nMà Cổ Nguyệt Phương Chính, dưới sự điều khiển của Tinh Túc Tiên Tôn, cũng đã tiến nhập Thần Đế Thành, nhưng không phải để tìm hiểu Nhân đạo, mà là để giao lưu với ý chí Nguyên Liên, từ đó lĩnh ngộ Họa đạo.\n\nTrước đó Cổ Nguyệt Phương Chính tiến nhập Diễn Hóa Đại Trận, lĩnh hội tinh tuý Họa đạo. Nhờ đó, các sát chiêu Huyết đạo của hắn đều có thể sử dụng phương thức Họa đạo, thông qua Tru Ma Bảng mà tung ra, giúp sức chiến đấu tăng mạnh. Điều này không chỉ làm Phương Chính thêm hứng thú với Họa đạo mà còn khiến Tinh Túc Tiên Tôn nhận ra tiềm năng phát triển to lớn của hắn trong lĩnh vực này, từ đó hết lòng bồi dưỡng.\n\nCổ Nguyệt Phương Chính mặc dù xuất thân từ Nam Cương, thế nhưng bởi vì Phương Nguyên, hắn vẫn luôn nhận được sự chú ý và bồi dưỡng từ các lãnh đạo Thiên Đình, như Tần Đỉnh Lăng và Tinh Túc Tiên Tôn. Cho nên, trình độ tu vi cùng thực lực của hắn trong suốt thời gian qua đều tăng trưởng rất lớn.\n\nNhân Đạo Thập Tử cảm thấy vừa kính nể lại thân cận đối với Phương Chính.\n\nThực lực của Phương Chính vượt qua bọn họ, là Tru Ma Bảng chủ đương đại, mặc dù chỉ là tu vi Thất chuyển, nhưng đã là thành viên Thiên Đình, chiến tích rất nhiều. Địa vị cùng thân phận của hắn, vẫn luôn là mục tiêu hướng tới của Nhân Đạo Thập Tử về Thiên Đình, bởi vậy cực kỳ kính nể.\n\nVề phần thân cận, luận tuổi tác của Phương Chính cùng Nhân Đạo Thập Tử hầu như không hơn kém bao nhiêu, có nghĩa bọn họ cùng một thế hệ.\n\nBởi vậy, sau khi Phương Chính sắp xếp đội hình, Nhân Đạo Thập Tử đều vui vẻ tiếp nhận, lập tức bay ra Tru Ma Bảng, trợ giúp đoàn người Triệu Liên Vân.\n\n“Bọn tiểu bối các ngươi cũng thật may mắn, dù chỉ có tu vi Lục chuyển, lại ở trong Thần Đế thành, xem như là nhặt về một cái mạng.”\n\n“Ồ, đây chính là thủ đoạn Nhân đạo sao?”\n\n“Quả nhiên là... Tuyệt không thể tả!”\n\n“Chẳng trách bây giờ thượng tông Thiên Đình toàn lực phát triển lưu phái Nhân đạo, đích thật tiềm lực của Nhân đạo rộng lớn vô cùng.”\n\nĐám người Tà Dương Lão Quân tất nhiên biết rõ thân phận của Nhân Đạo Thập Tử. Lúc đầu bọn họ vẫn còn ra vẻ tiền bối lão nhân, nhưng rất nhanh, biểu cảm cùng thái độ của bọn họ liền thay đổi, bắt đầu kinh ngạc khen ngợi.\n\nNhân đạo hết sức độc đáo, thủ đoạn trị liệu của Thập Tử Nhân Đạo đều là sát chiêu Nhân đạo, nhưng chúng rất có hiệu quả với đám người Triệu Liên Vân.\n\nThương thế trên người chúng tiên ban đầu rất nặng, mặc dù bản thân có thể trấn áp cùng sự giúp đỡ toàn lực của hai vị cổ tiên Bát chuyển, sau đó lại được Tru Ma Bảng trị liệu, nhưng đều không tốt lên bao nhiêu, chỉ là thoáng chuyển biến tốt.\n\nThế nhưng hiện tại, dưới tác dụng của sát chiêu Nhân đạo, tình trạng của họ được cải thiện nhanh chóng, hiệu quả cực kỳ nổi bật.\n\nNhìn thấy Nhân Đạo Thập Tử ra tay, thương thế của các tiên nhanh chóng chuyển biến tốt, Cổ Nguyệt Phương Chính gật đầu hài lòng, sau đó điều khiển Tru Ma Bảng tiếp tục thăm dò quanh khu vực.\n\nTrên đường đi, hắn nhìn thấy rất nhiều tiên khiếu môn hộ, Phương Chính vẻ mặt nghiêm nghị, trong lòng trầm xuống, cảm thấy lo lắng: “Cổ tiên từ thập đại cổ phái Trung Châu thương vong nặng nề, chỉ còn một phần mười. Tiên Mộ của Thiên Đình cũng gần như bị tiêu hao hết, làm cách nào để hồi sinh họ đây?”\n\n“Thế cục trước mắt thật khó đoán. Khí Công Quả tự bạo quá bất ngờ, dường như đằng sau là cả một âm mưu lớn.”\n\n“Không biết tình hình của các tiền bối Thiên Đình thế nào rồi?”\n\n“Mấu chốt nhất vẫn là Tinh Túc Tiên Tôn đại nhân. Tình trạng của hiện tại ngài ấy sẽ quyết định hướng đi của Thiên Đình, thậm chí cả toàn thiên hạ!”\n\nCổ Nguyệt Phương Chính trải qua nhiều thử thách, nhìn xa trông rộng, hắn cũng hiểu rõ tình hình thế cục.\n\nKhu vực bên trong, khí trắng dày đặc hơn nhiều so với bên ngoài.\n\nCổ Nguyệt Phương Chính cảm thấy cấp bách trong lòng, dưới sự điều khiển của hắn, Tru Ma Bảng di chuyển nhanh hơn ba phần.\n\nRất nhanh, hắn đã gặp được chư Tiên Thiên Đình.\n\nPhương Chính thoáng giãn mày, nhưng lại nhíu lên khi phát hiện một số cổ tiên không có mặt. Hắn không thể xác định họ còn sống hay đã chết.\n\nChư Tiên Thiên Đình thực lực mạnh mẽ, ở chỗ này đã tập kết hơn mười người.\n\nBọn họ xúm lại bên người Tần Đỉnh Lăng.\n\nPhương Chính vội vã ra Tru Ma Bảng, bái kiến chúng Tiên.\n\nTần Đỉnh Lăng hơi gật đầu với hắn, sau đó nhìn quét xung quanh, bắt đầu điều hành.\n\nVẻ mặt nàng tùy tụy mà lãnh tuấn, trên khoé miệng còn lưu lại vết máu đỏ tươi, giờ khắc này ngữ khí nói chuyện theo bản năng mang theo chút uy quyền.\n\nDưới tình hình bạch khí cản trở mọi phương pháp điều tra, Tinh Túc Tiên Tôn tạm thời mất tích, Tần Định Lăng không còn cách nào khác ngoài việc đảm nhận vai trò lãnh tụ.\n\nSau khi chúng tiên thảo luận về điều này, nàng chia đã chia họ thành ba đội.\n\nMột đội lấy Nguyễn Đan dẫn đầu, tiếp tục lục soát cứu trợ cổ tiên may mắn sống sót, đồng thời thu tập tình báo, thống kê tổn thất Thiên Đình.\n\nMột đội lấy Mi Công dẫn đầu, thâm nhập bên trong bạch khí, tìm kiếm Tinh Túc Tiên Tôn.\n\nNhóm cuối cùng do nàng dẫn đầu, còn có Xa Vỹ, Vạn Tử Hồng, Xích Tâm Hành Giả, Cửu Linh Tiên Cô, cùng những cổ tiên Thiên Đình khác có thực lực chiến đấu cường đại. Bởi vì Phương Chính có Tru Ma Bảng, nên cũng có mặt trong nhóm này.\n\nNhóm của nàng sẽ rời khỏi Thiên Đình và canh gác khu vực xung quanh, đề phòng trước bất kỳ kẻ thù nào nhân cơ hội tấn công!\n\n“Sư phụ.” Cổ Nguyệt Phương Chính dẫn Xích Tâm Hành Giả vào bên trong Tru Ma Bảng, cung kính nói: “Để con chữa thương cho người!”\n\nXích Tâm Hành Giả gật đầu, ngồi xếp bằng xuống, lơ lửng giữa không trung.\n\nCổ Nguyệt Phương Chính một bên điều hành Tru Ma Bảng bay ra Thiên Đình, một bên thôi thúc thủ đoạn trong Tru Ma bảng chữa thương cho Xích Tâm Hành Giả.\n\nVốn dĩ sắc mặt Xích Tâm Hành Giả trắng bệch như tờ giấy, nhưng dưới sự hỗ trợ của Cổ Nguyệt Phương Chính, nhanh chống chuyển biến tốt, khí tức cũng ổn định lại.\n\nHắn là Huyết đạo cổ tiên, là bảng chủ tiền nhiệm của Tru Ma Bảng, Cổ Nguyệt Phương Chính cũng tu hành Huyết đạo, đạo ngân không bài xích nhau, bởi vậy hiệu quả chữa thương rất tốt.\n\nTrong lúc Xích Tâm Hành Giả chữa thương, Cổ Nguyệt Phương Chính liền kể tình hình cho Xích Tâm hành giả.\n\nXích Tâm hành giả gật đầu, sắc mặt cũng trầm trọng: “Lần này Thiên Đình bị tổn thất nghiêm trọng, khắp nơi trăm ngàn chỗ hở, ngay cả trong Túc Mệnh đại chiến cũng không tổn thất lớn như vậy.”\n\nCổ Nguyệt Phương Chính hỏi ra vấn đề mà hắn muốn biết: “Sư phụ, vụ nổ này là ngoài ý muốn hay là...có kẻ âm mưu?”\n\nXích Tâm hành giả lắc đầu: “Vi sư không nói chắc được. Thủ đoạn phục sinh của Nguyên Thủy Tiên Tôn để lại dù sao cũng đã tồn lưu hơn ba triệu năm. Có lẽ bản thân thủ đoạn không sai, nhưng Thiên Đình trải qua nhiều lần đại chiến, sớm đã không còn hoàn thiện, đồng thời toàn bộ ngũ vực Cổ giới đều thống nhất, thiên hạ cũng biến đổi to lớn...”\n\n“Nhưng nếu có người ám hại, thì Cự Dương Tiên Tôn, Luyện Thiên Ma Tôn đều đáng ngờ. Trong đó, Luyện Thiên Ma Tôn là thủ phạm có khả năng nhất!”\n\nNói đến đây, Xích Tâm Hành Giả nhìn về phía Cổ Nguyệt Phương Chính.\n\nPhương Chính nghiến răng, không nói gì.\n\nLuyện Thiên Ma Tôn chính là ca ca của hắn.\n\n“Bất kể đây có phải là âm mưu hay không, chúng ta hiện tại chắc chắn đón lấy ác chiến! Phương Chính à, ngươi phải chuẩn bị sẵn sàng.” Xích Tâm Hành Giả không tiếp tục chủ đề này, mà bắt đầu quan tâm thông báo cho Phương Chính.\n\nPhương Chính chậm rãi gật đầu, biểu hiện nghiêm nghị.\n\nTrước mắt Thiên Đình lộ ra kẽ hở lớn như vậy, rất có thể Luyện Thiên Ma Tôn và Cự Dương Tiên Tôn sẽ ra tay, bọn họ tuyệt sẽ không bỏ qua cơ hội này.\n\nCó thể nói, hiện tại Thiên Đình đang đứng trước ngã rẽ sinh tử.\n\nXích Tâm Hành Giả nói “Chuẩn bị sẵn sàng”, Phương Chính biết rõ đó chính là hi sinh chuẩn bị chết trận!\n\nĐối với này, Phương Chính sớm có giác ngộ.\n\nKhông chỉ là hắn, mà tất cả cổ tiên Thiên Đình đều có giác ngộ như vậy.\n\nTru Ma Bảng bỗng nhiên chấn động, ánh sáng đỏ bên trong bảng lóe lên, chủ động đưa ra cảnh báo.\n\nVẻ mặt của Xích Tâm, Phương Chính đều thay đổi. Tru Ma Bảng am hiểu điều tra, là nơi đầu tiên thu thập được tình báo mới nhất.\n\nChỉ thấy rất nhiều đồ đằng bay lượn đầy trời, dẫn dụ một quái vật màu đen lớn như ngọn núi nhanh chóng tiếp cận Thiên Đình.\n\n“Kẻ địch xuất hiện!” Phương Chính hô lớn, “Là U Hồn Ma Tôn!”\n\nRất nhanh, những cổ tiên khác cũng nhận được tình báo này, Tần Đỉnh Lăng và những người khác đều tụ tập đến.\n\n“Chết tiệt, là Phương Nguyên ra tay!”\n\n“Thật sự hèn hạ vô sỉ, âm hiểm xảo trá !!”\n\nU Hồn Ma Tôn thần trí không rõ, đồ đằng sát chiêu thì đã thành một trong ký hiệu đặc trưng của Phương Nguyên. Tình thế vừa xem đã hiểu, chúng Tiên Thiên Đình nhìn đến đôi mắt cũng đỏ ngầu, phẫn hận vô cùng.\n\nTần Đỉnh Lăng liên lạc Mi Công, nhưng vì bạch khí quá dày đặc nên việc giao tiếp rất khó khăn.\n\nTrung tâm vụ nổ tràn ngập đạo ngân Khí đạo, đoàn người Mi Công gian nan đi về phía trước, hiện tại chưa tìm ra tung tích Tinh Túc Tiên Tôn.\n\nSắc mặt Tần Đỉnh Lăng lạnh như băng, giọng nói tuy bình ổn nhưng ẩn chứa nhiệt huyết rực cháy: “U Hồn tuy đáng sợ, nhưng phía sau chúng ta chính là Thiên Đình. Không thể lùi bước! Chư vị, chúng ta nhất định phải dùng hết tất cả sức mạnh, dùng hết khả năng, hủy diệt đồ đằng, dẫn U Hồn Ma Tôn đi!”\n\nLời còn chưa dứt, nàng lập tức lao lên, không ngại nguy hiểm, quyết tử chiến!\n\nKhông có hò hét, không có gào thét, Vạn Tử Hồng, Xa Vĩ, Tru Ma Bảng lặng lẽ theo sát phía sau.\n\nẦm, ầm, ầm...\n\nTrận chiến bùng nổ ngay từ giây phút đầu, đẩy tất cả vào tình thế vô cùng căng thẳng.\n\nCác cổ tiên của Thiên Đình thực sự liều mạng chiến đấu. Dù trên người vốn đã mang đầy thương tích, họ vẫn không ngừng lao lên, chấp nhận những vết thương mới chồng lên vết thương cũ, máu đổ đỏ cả bầu trời.\n\nCuối cùng, đồ đằng bị phá hủy.\n\nĐây là chiến công vang dội!\n\nNhưng niềm vui chiến thắng chưa kịp lóe lên, thì U Hồn Ma Tôn đã ngửi thấy khí tức của Thiên Đình. Tiếng rống giận dữ của hắn vang vọng trời đất, khiến mọi thứ rung chuyển. Hắn lập tức lao đến, cuồng nộ tấn công trực diện vào Thiên Đình.\n\nĐám người Tần Đỉnh Lăng liều mạng chống trả, tuy nhiên chỉ như châu chấu đá xe, căn bản không cách nào lay chuyển được U Hồn Ma Tôn.\n\nTrong nhất thời, toàn bộ chúng tiên Thiên Đình rơi vào tuyệt vọng."
}
