{
  "id": "chuong-1587-co-tien-bat-chuyen-sao-co-the-bi-tinh-toan-2",
  "slug": "chuong-1587-co-tien-bat-chuyen-sao-co-the-bi-tinh-toan-2",
  "title": "Chương 1587: Cổ tiên Bát chuyển sao có thể bị tính toán (2)",
  "order": 1587,
  "volume": "",
  "content": "Chương 1587: Cổ tiên Bát chuyển sao có thể bị tính toán (2)\n-----------------------------------------------------------\n\nBa vị cổ tiên Bách Túc gia hưởng ứng lời hiệu triệu của ông ta, đến đại điện Kim Hiểu làm khách. Mặc dù đã cho Cung Nhĩ một bậc thang, nhưng thật ra bên trong lại có mưu đồ khác.\n\nLúc này Cung Nhĩ đang đại diện cho Cung gia, không thể không ra mặt. Ông ta ân cần hỏi thăm Bách Túc Thiên Quân, nhưng trong lòng lại cực kỳ bất mãn với Phượng Tiên Thái Tử: “Thật đáng ghét! Lần này ta thua trong tay Phượng Tiên Thái Tử. Hừ, hắn ta rốt cuộc cũng không phải họ Cung, chỉ là con rể Cung gia, Thái thượng gia lão khác họ của tộc ta mà thôi.”\n\nNói chung, trong chế độ gia tộc thế lực siêu cấp, Thái thượng gia lão khác họ đều rất khó xuất hiện.\n\nKhông giống như môn phái siêu cấp Trung Châu, dễ dàng thu nạp người khác làm Thái thượng trưởng lão khách khanh.\n\nGia nhập gia tộc siêu cấp, trở thành Thái thượng gia lão khác họ, bình thường đều phải có quan hệ thân thiết với cổ tiên bản gia, ví dụ như vợ chồng hoặc kết nghĩa huynh đệ.\n\nKhương Ngọc Tiên Tử đã từng gia nhập Hắc gia, ngoài mặt chính là làm thê thiếp của Hắc Thành.\n\nThân phận thật sự của Phượng Tiên Thái Tử là nội ứng do Linh Duyên Trai sắp xếp vào giới cổ tiên Bắc Nguyên, phụ trách đánh úp phúc địa Vương Đình, quản lý đại kế Bát Thập Bát Giác Chân Dương lâu.\n\nTrước kia, Phượng Tiên Thái Tử kết thành vợ chồng với một nữ tiên Cung gia. Về sau, dưới sự âm thầm trợ giúp của Linh Duyên Trai, ông trở thành cổ tiên Bát chuyển, rồi dọn ra ngoài, không quan tâm đến Cung gia nữa.\n\nPhượng Tiên Thái Tử ở trong động thiên Phụng Tiên của mình, cũng chẳng thèm để ý đế thê tử ở Cung gia, chỉ cùng với hai thị nữ là cổ tiên U Lan và Nhạc Dao sống chung một chỗ mà thôi.\n\nTrên dưới Cung gia đều vô cùng bất mãn, nhưng Phượng Tiên Thái Tử là Bát chuyển, cổ tiên Cung gia đành phải nén giận.\n\nLần này, thừa dịp Tuyết Hồ Lão Tổ chiến lui Dược Hoàng và Bách Túc Thiên Quân liên thủ, cổ tiên Cung gia đưa ra một kế, bốn phía thổi phồng Phượng Tiên Thái Tử có thể chiến thắng được Tuyết Hồ Lão Tổ. Thứ nhất, bọn họ muốn lợi dụng lực ảnh hưởng của Phượng Tiên Thái Tử, đề cao địa vị Cung gia trong Chính đạo. Thứ hai, bọn họ muốn bức bách Phượng Tiên Thái Tử đứng đối lập với Tuyết Hồ Lão Tổ. Nếu hai bên đối bính với nhau, mặc kệ thắng bại, đều có ích với Cung gia.\n\nKế này có thể nói là nhất tiễn song điêu, nhưng cổ tiên Bát chuyển sao có thể dễ bị đánh chủ ý như vậy.\n\nLần này Cung Nhĩ đã bị dạy cho một bài học.\n\nPhượng Tiên Thái Tử đã âm thầm đạt thành hiệp nghị với Bách Túc Thiên Quân, có thể nghĩ Bách Túc Thiên Quân nhất định đã bỏ ra một cái giá rất lớn. Phượng Tiên Thái Tử lại che giấu việc này, cũng không thèm thông báo Cung gia. Ông hy sinh lợi ích Cung gia, ở chính giữa kiếm lợi bỏ túi riêng. Trong thời khắc quan trọng lại đưa đến một phong thư, không lưu lại bất kỳ sai sót nào. Trên dưới Cung gia chỉ có thể ăn thiệt ngầm. Ai bảo Bách Túc Thiên Quân chỉ nghe mỗi lời của Phượng Tiên Thái Tử chứ.\n\nTrên dưới Cung gia lại không có vị cổ tiên Bát chuyển thứ hai. Thực lực mới là cơ sở để nói chuyện ngang hàng.\n\nBa vị cổ tiên Bách Túc gia ở lại phúc địa Thiết Ưng, không chỉ ổn định, hơn nữa còn bắt đầu tiến hành sửa chữa. Ba ngày ba đêm tiếp theo, bên trong phúc địa Thiết Ưng vẫn luôn tổ chức khánh điển.\n\nNgay tại nơi đã từng là đại bản doanh Hắc gia, tuyên cáo Bách Túc gia quật khởi, thâm ý bên trong vô cùng sâu xa.\n\nGần như tất cả cổ tiên đều tham gia khánh điển lần này, ngoại trừ Bá Tiên và Hồi Phong Tử.\n\nNgoài hai người này ra còn có những người khác. Cũng giống như trong đại chiến Hắc gia thoáng xuất hiện cổ tiên thần bí, khống chế Phàm Thảo Ốc. Cũng không biết người này đang ở trong chúng tiên hay là đã sớm lặng lẽ rời đi.\n\nĐám cổ tiên Chính đạo phần lớn chỉ tham gia khánh điển ngày đầu tiên, sau đó đứng dậy cáo từ.\n\nLấy Cung Nhĩ dẫn đầu cổ tiên Cung gia là người đầu tiên cáo lui. Khi bước ra, Cung Nhĩ ngẩng cao đầu bước đi, nhưng người hữu tâm xem ra, đều cảm thấy người cổ tiên Cung gia dính đầy bụi đất.\n\nTiếp theo là Nhập Nhĩ tộc.\n\nThế lực siêu cấp này chỉ có hai vị cổ tiên.\n\nMột vị cổ tiên Thất chuyển là Nhập Nhị Phú, người còn lại là Kiếm Tử đương đại Nhập Nhị Bình Chi.\n\nMặc dù người sau chỉ có tu vi Lục chuyển, nhưng trong đại chiến Hắc gia, có thể nói là nhất chiến thành danh. Nhưng không phải là không trả giá.\n\nTại một nơi hẻo lánh, Thi Độc Lão Quái vẫn nhìn chằm chằm Nhập Nhị Bình Chi, nghiến răng nghiến lợi.\n\nCừu hận hai bên đã kết quá lớn.\n\nMông gia, Viên gia, Nỗ Nhĩ gia, Gia Luật gia lần lượt rời đi.\n\nLưu gia, Dược gia, Quan gia thì lưu lại cuối cùng, tham gia toàn bộ yến hội. Sau ba ngày ba đêm mới rời khỏi, xem như nể mặt Bách Túc gia đầy đủ.\n\nBa nhà này khác với gia tộc Hoàng Kim khác. Bọn họ trên bản đồ Bắc Nguyên nằm sát cạnh Bách Túc gia, cần tạo mối quan hệ.\n\nVề phần Ma đạo và tán tu, trong ba ngày ba đêm đó cũng lần lượt rời đi.\n\nThực lực càng mạnh thì lại càng đi sớm. Nhưng cũng có cổ tiên cường giả cá biệt, một mình ở lại, dường như muốn kết thân với Bách Túc gia.\n\nĐổi lại các gia tộc Hoàng Kim khác, tổ chức khánh điển tuyệt sẽ không rầm rộ như vậy.\n\nNhưng Bách Túc Thiên Quân vốn xuất thân từ trận doanh tán tu, khiến cho tán tiên và một số cổ tiên Ma đạo có thể tiếp nhận được.\n\n“Tạm biệt, tạm biệt.”\n\n“Thứ cho chúng ta không thể tiễn xa.”\n\nTrong ba ngày này, phúc địa Thiết Ưng đã được sửa chữa xong.\n\nCánh cửa môn hộ mở rộng, cổ tiên Hắc gia, còn có cổ tiên Bách Túc gia đứng tại cổng đưa tiễn từng người, thái độ vô cùng khách sáo.\n\nĐám cổ tiên rời đi đều âm thầm cảm thán, sau trận đại chiến Hắc gia này, cách cục giới cổ tiên Bắc Nguyên xem như đã thay đổi.\n\nCổ tiên Hắc gia đầu hàng, lại tiễn đám cổ tiên đã xâm lược phúc địa nhà mình, trong lòng nhất định sẽ vô cùng khó chịu. Nhưng Bách Túc Thiên Quân lại sắp xếp bọn họ làm như vậy, chính là làm nhục bọn họ.\n\nTrong đó, cảm giác Thái thượng đại trưởng lão Hắc gia là khắc sâu nhất.\n\nTrong cuộc đại chiến Hắc gia, ông bị thương nặng nhất. Bách Túc Thiên Quân đích thân ra tay trị liệu, trị khỏi cho các cổ tiên khác của Hắc gia, duy chỉ ông là không.\n\nSắc mặt ông trắng bệch, kéo cơ thể bệnh tật tiễn khách, thỉnh thoảng còn phun ra máu tươi, vô cùng chật vật, mặt mũi đều mất hết.\n\nThái thượng đại trưởng lão biết rất rõ trong lòng: “Trước đó ta cố ý gọi to chân truyền Hắc Phàm, muốn cho Bách Túc Thiên Quân ra tay với Sở Độ. Nếu giết được hắn ta, xem như báo mối thù Sở Độ xâm lược. Nếu giết không được, để Sở Độ đào tẩu, căn cứ theo tính cách của Sở Độ, chắc chắn sẽ trả thù Bách Túc gia. Không nghĩ đến Bách Túc Thiên Quân không ra tay. Ông ta biết tính toán của ta, cho nên ba ngày qua đã cố ý gõ ta.”\n\nBi thương, thống khổ, cừu hận, sợ hãi, đủ loại tình huống xoắn cùng một chỗ, tràn ngập nội tâm Thái thượng đại trưởng lão Hắc gia.\n\nRốt cuộc, sau khi tiễn xong vị khách cuối cùng, cổ tiên Hắc gia và cổ tiên Bách Túc gia được Bách Túc Thiên Quân triệu kiến.\n\nTại tầng cao nhất phúc địa Thiết Ưng, trong đại sảnh nghị sự của Hắc gia trước kia, chúng tiên gặp được Bách Túc Thiên Quân.\n\n“Chúng ta bái kiến Thiên Quân đại nhân.” Chúng tiên đứng tại chỗ, khom mình hành lễ.\n\n“Ừm, các vị vất vả rồi.” Bách Túc Thiên Quân ngồi trên cao, mỉm cười nói: “Từ nay về sau, cổ tiên Hắc gia sẽ đổi thành họ Bách Túc. Tài nguyên Hắc gia đã bị chúng tiên Bắc Nguyên chia cắt không còn, đây đã thành kết cục đã định. Mà đây cũng là điều mà ta cùng với mấy vị Bát chuyển khác đạt thành hiệp nghị. Ngày sau, các ngươi không được lấy cớ này mà đi gây phiền phức.”"
}
