{
  "id": "chuong-2603-long-cong-hy-sinh-2",
  "slug": "chuong-2603-long-cong-hy-sinh-2",
  "title": "Chương 2603: Long Công hy sinh (2)",
  "order": 2603,
  "volume": "",
  "content": "Chương 2603: Long Công hy sinh (2)\n----------------------------------\n\nNói đến đây, Long Công nhìn Hồng Liên thật sâu: “Lần này con xâm nhập Thiên Đình chính là muốn thuyết phục vi sư, vi sư bỗng nhiên hiểu ra, đây có lẽ chính là thời cơ mà ý chí Tinh Túc đã chỉ điểm. Tộc Long nhân không nên tồn tại, nhưng nó mẫn diệt cũng phải có giá trị của nó. Giá trị này chính là khuyên được con, đồ đệ của ta, Hồng Đình. Vi sư muốn truyền tinh thần hy sinh này cho con, muốn biểu hiện tinh thần Nhân đạo chính thống cho con thấy.”\n\nHồng Liên: “Sư phụ...”\n\nCơ thể Long Công run rẩy, nước mắt rốt cuộc chảy xuống.\n\nÔng tự tay giết chết con cháu hậu bối của mình, lòng ông đau như dao cắt, tràn ngập bi thống nhưng không hề có sự hối hận.\n\nGiọng điệu của ông bỗng nhiên cao lên gấp đôi, quát với Hồng Liên: “Hồng Đình, đồ đệ của ta, con đường của con đi không bao giờ thông. Con không chiến thắng được Thiên Đình đâu.”\n\n“Bởi vì Thiên Đình mạnh không chỉ tích luỹ bên ngoài, không chỉ là Túc Mệnh cổ.”\n\n“Mà nó còn là cổ tiên nhiều đời ném đầu lâu, vẩy nhiệt huyết, phấn đấu quên mình mà hy sinh. Bọn họ giữ gìn Nhân đạo, bảo vệ chính thống, nhiều đời kẻ trước ngã xuống, người sau tiến lên.”\n\n“Không có sự hy sinh này, Nhân tộc chỉ sợ sẽ còn bị dị tộc chà đạp và nô dịch, không có cuộc sống tốt đẹp như bây giờ.”\n\n“Hồng Đình, vi sư dạy con, Thiên Đình bồi dưỡng con, con hưởng thụ chính là thành quả hy sinh mà tiền bối của chúng ta từ xưa đến nay đã để lại.”\n\n“Cho nên, trở về đi, Hồng Đình.”\n\n“Hãy tuân theo số mệnh an bài.”\n\nHồng Liên: “...”\n\n....\n\nChiến trường phúc địa Bất Bại.\n\nHồi ức của Long Công chỉ trong chớp mắt, ánh mắt của ông một lần nữa trở nên sắc bén vô cùng.\n\nÔng nhìn về phía Long Cung, cười lạnh: “Đáng tiếc, đáng tiếc. Long linh, sự tồn tại của ngươi đã sớm bị Tử Vi Tiên Tử suy tính ra. Tất cả cũng chỉ là tương kế tựu kế mà thôi.”\n\nSau một khắc, ông thôi động sát chiêu tiên đạo.\n\nÔng đã từng dùng sát chiêu tiên đạo này thuyết phục Hồng Liên, đáng tiếc, cuối cùng không thành công.\n\nNhưng bây giờ giết chết Bạch Ngưng Băng lại dư xài.\n\nSát chiêu tiên đạo, Long Nhân Tịch Diệt.\n\nChỉ trong nháy mắt, cơ thể Bạch Ngưng Băng chấn động, trái tim giống như bị người ta bóp chặt, uể oải ngã xuống, phun ra máu tươi.\n\nLong linh kêu lên sợ hãi: “Chuyện gì xảy ra thế?”\n\nNó không biết bí mật năm đó.\n\nTrên thực tế, nó chỉ được sinh ra sau khi tộc Long nhân bị tiêu diệt rất lâu.\n\nTrong ánh mắt hoảng sợ của long linh, Bạch Ngưng Băng nhanh chóng chết đi, thi thể dần dần đánh mất nhiệt độ nằm bên trong Long Cung rộng lớn.\n\nThiên Đình.\n\nTử Vi Tiên Tử từng bước một bước ra khỏi đại trận giam giữ U Hồn Ma Tôn.\n\nChiến trường Thiên Đình còn chưa quét dọn xong, Tử Vi Tiên Tử đã đến chỗ giam giữ U Hồn Ma Tôn, nhanh chóng kiểm tra một phen.\n\n“Là ta quá lo lắng rồi. Cho dù U Hồn Ma Tôn cường thế hung hàn năm đó, nhưng bây giờ ông ta chỉ còn lại một nắm tàn hồn mà thôi. Cổ trùng, tiên nguyên không có, sao có thể lật lên bọt nước gì chứ? Đừng nói chi là thoát khốn.”\n\n“Ồ, long linh cũng đã bại lộ, tất cả đều nằm trong kế hoạch.” Thấy rõ mọi chuyện, Tử Vi Tiên Tử mỉm cười.\n\nNàng đã suy tính ra được sự tồn tại của long linh. Trước kia nàng cũng đã có sự nghi ngờ, bởi vì Long Cung vô chủ nhưng vẫn có thể thu phục được tứ đại long tướng, linh tính siêu việt hơn bình thường.\n\nSau khi nàng tính ra được sự tồn tại của long linh, long linh lừa gạt Long Công, tạo thành giả tượng Long Công luyện hóa Long Cung, Thiên Đình biết rất rõ chuyện này.\n\nLong Công hỏi Tử Vi Tiên Tử, Tử Vi Tiên Tử liền tương kế tựu kế thiết lập cái bẫy Tàng Long quật.\n\nCái bẫy này không chỉ nhằm vào cổ tiên Đông Hải, mà còn mưu tính long linh, Đế Tàng Sinh.\n\nNếu không có phần bày mưu nghĩ kế này, Tử Vi Tiên Tử làm sao dám sử dụng sát chiêu Chúng Mục Khuê Khuê, công bố tình hình chiến đấu ở phúc địa Bất Bại chứ?\n\nTử Vi Tiên Tử bước vào một tiên cổ ốc, mượn nhân cổ bên trong.\n\nNàng âm thầm suy nghĩ: “Tiếp theo chính là nhằm vào Phương Nguyên và Xuân Thu Thiền.”\n\nChiến trường phúc địa Bất Bại.\n\nOành.\n\nLong Cung bị đánh bay. Long linh bên trong thét lên, hoang mang lo sợ.\n\nSát chiêu công phạt Mộng đạo bị phá vỡ, Tháp Giám Thiên khôi phục nguyên hình, thoát khỏi trạng thái hư hoá. Cổ tiên Thiên Đình trong tháp cười to. Kế hoạch dụ địch lần này đã thành công lớn.\n\n“Thật đáng ghét! Thì ra tất cả đều nằm trong tính toán của Thiên Đình. Tình hình chiến đấu còn chưa thoát khỏi sự khống chế của bọn họ.” Mặt Phương Nguyên trầm như nước, không thể không thừa nhận: “Trận chiến này, chúng ta đã thua.”\n\nBăng Tắc Xuyên cũng ý thức được điểm này, nhưng ông ta vẫn lớn tiếng gào thét, điều khiển tiên cổ ốc phóng đến tháp Giám Thiên.\n\nTháp Giám Thiên bay ngược, tốc độ cực nhanh khiến chư tiên Nam Bắc càng thêm tuyệt vọng.\n\n“Nên rút lui.” Ánh mắt Phương Nguyên chuyển động. Hắn có sát chiêu lấy Định Tiên Du làm hạch tâm. Nếu sử dụng thỏa đáng, vẫn có hy vọng phá vây.\n\nNhưng lúc này, Lục Úy Nhân đang phòng thủ, một đám cổ tiên Thiên Đình làm phụ, vây quanh đám người Phương Nguyên.\n\nBên phía Phương Nguyên chẳng khác nào chó cùng rứt giậu, vô cùng điên cuồng.\n\nLục Úy Nhân nhìn thấy thời cơ, liền xuất ra một sát chiêu tiên đạo có tên là Bát Phương Tịnh Thổ.\n\nChiêu này là sát chiêu phòng ngự, không chỉ có thể phòng ngự bản thân mà còn có thể gia trì người khác.\n\nDưới tác dụng của sát chiêu Bát Phương Tịnh Thổ, trong nháy mắt hình thành từng quả cầu đất, bao phủ cổ tiên, nhẹ nhõm ngăn lại từng sát chiêu tiên đạo.\n\nCho dù là Kiếp Vận Đàn cũng như vậy.\n\nNhất thời, hai bên địch ta đều toát lên vẻ kinh ngạc. Lục Úy Nhân một lần nữa thể hiện thực lực siêu việt hơn chúng tiên dự kiến.\n\nLục Úy Nhân phát huy lại càng kéo chư tiên Nam Bắc vào vực sâu tuyệt vọng."
}
