{
  "id": "chuong-3070-thien-ngoai-chi-ma-moi-2",
  "slug": "chuong-3070-thien-ngoai-chi-ma-moi-2",
  "title": "Chương 3070: Thiên Ngoại Chi Ma mới (2)",
  "order": 3070,
  "volume": "",
  "content": "Chương 3070: Thiên Ngoại Chi Ma mới (2)\n---------------------------------------\n\nChạng vạng tối, khi tổ chức bữa ăn tập thể, một vị cổ sư trong thương đội gieo một hạt giống xuống sa mạc. Sau mười hô hấp, cây cối mọc ra, kết thành trái cây.\n\nBành Đạt không biết tên của loại trái cây này là gì, nhưng thịt của nó lại rất trắng, ăn trong miệng vừa mê vừa say, có thể làm dịu cảm giác đói.\n\nMỗi một chi tiết nhỏ trong sinh hoạt đều khiến Bành Đạt cảm thấy ngạc nhiên không thôi. Khi ăn tối, y không nhịn được, liền hỏi thăm đầu lĩnh thương đội Mạc Lợi.\n\n“Tiểu tử, xem ra ngươi thật sự mất trí nhớ rồi. Chúng ta là cổ sư. Đây đều là thủ đoạn của cổ sư.” Gương mặt Mạc Lợi hiện lên vẻ cổ quái nhìn Bành Đạt.\n\n“Cổ sư?” Bành Đạt lần đầu tiên nghe được cái tên này.\n\nMạc Lợi lại càng cảm thấy lạ, tay chỉ Bành Đạt: “Tiểu tử, ngươi cũng là cổ sư đấy, hơn nữa còn là cổ sư Nhị chuyển.”\n\n“A!” Bành Đạt lại càng kinh ngạc hơn.\n\nSau khi nghe giải thích, Bành Đạt không khỏi giật mình, lại càng thêm hưng phấn.\n\n“Thì ra trên thế giới này có một loại người được gọi là cổ sư. Bọn họ có thể thông qua cổ trùng để tu hành.”\n\n“Tu vi cổ sư tổng cộng có chín chuyển. Đa số người trong thương đội đều là Nhị chuyển, cao nhất là Mạc Lợi đại thúc, cổ sư Tam chuyển. Ta cũng là cổ sư Nhị chuyển. Chính xác hơn mà nói, chủ nhân cơ thể này là cổ sư Nhị chuyển.”\n\n“Cổ sư tu hành đến Lục chuyển được gọi là cổ tiên, có thể di sơn đảo hải, hái sao bắt trăng.”\n\n“Đến Cửu chuyển, đó chính là vô địch thiên hạ.”\n\n“Trời ơi, đây là một thế giới đẹp đẽ đến cỡ nào. Ông trời đã cho ta xuyên đến đây, nhất định là có việc cho ta làm.”\n\n“Ta nhất định phải trở nên độc nhất vô nhị, trở thành người trên người. Đúng rồi, cảm giác tu đến Cửu chuyển, vô địch thiên hạ nhất định sẽ rất mỹ diệu.”\n\nỞ thế giới của Bành Đạt, y chỉ là một người bình thường, một cô nhi không cha không mẹ, không có người yêu, có thể nói là không bị ràng buộc.\n\nY hưng phấn không thôi, mãi cho đến nửa đêm, không chịu nổi nữa, đành chìm vào giấc ngủ.\n\nY không biết, cổ sư trong thương đội đang thảo luận về y.\n\n“Tiểu tử này mất trí nhớ thật. Thật không biết nên nói như thế nào? Nói mạng y tốt hay là không tốt.”\n\n“Y là mất trí nhớ thật hay là giả ngu?”\n\n“Không cần thiết phải giả ngu đâu. Ta thấy, y đối với lạc đà Hỏa Kháng, còn có những thủ đoạn của cổ sư chúng ta đều rất kinh ngạc, không giống giả mạo.”\n\n“Mặc kệ y có mất trí nhớ hay không, y vẫn là một cổ sư Nhị chuyển, có thể làm việc cho ta. Cứu y không lỗ đâu.” Mạc Lợi nói.\n\nLời này không có ai phản bác.\n\nCổ sư có giá trị hơn so với phàm nhân. Nếu Bành Đạt chỉ là phàm nhân, cho dù y chỉ còn một hơi, đám cổ sư này cũng lười cứu y. Nhưng nếu y đã là cổ sư, vậy thì còn có giá trị để cứu. Đồng thời còn có được lạc đà thay cho đi bộ, cùng với thức ăn và nước uống.\n\nĐang thảo luận, Mạc Lợi bỗng nhiên cau mày, biểu hiện âm trầm như nước: “Các người nghe đi, dường như có tiếng gì đó?”\n\nSắc mặt mọi người đều thay đổi. Bởi vì một khắc sau đó, âm thanh này trở nên rất lớn.\n\n“Đáng chết, hình như là gió lốc, lại còn là gió lốc quy mô rất lớn.”\n\n“Nhưng ở đây lại là Lang mạc, tại sao lại có gió lốc?”\n\n“Mau hành động, bảo vệ thương đội, nhanh chóng di chuyển.”\n\nMột đám cổ sư cuống quýt chạy ra khỏi lều vải. Vừa ra khỏi, bọn họ đã ngây người.\n\nChỉ thấy khí triều vô biên cuồn cuộn từ bốn phía, giống như hải khiếu nối liền trời đất. Khí triều như núi như biển. Nó đến chỗ nào liền cuốn lên cát bụi chỗ đó, cực kỳ kinh người.\n\nBiểu hiện sợ hãi tràn ngập gương mặt cổ sư.\n\nGió lốc này còn khủng bố hơn cả tai kiếp. Chỉ trong nháy mắt, các cổ sư đều cảm nhận được khí tức tử vong mãnh liệt.\n\nThương đội nhất định xong đời rồi. Bây giờ bọn họ chỉ muốn bảo toàn cái mạng nhỏ của mình.\n\n“Trốn.” Mạc Lợi nghiến răng, nói còn chưa dứt, ông ta đã nhanh chóng lui về phía sau, toàn lực chạy đi.\n\nNhững cổ sư còn lại giật mình kịp phản ứng, đều hoảng hốt chạy trốn theo.\n\nBị bỏ lại, các phàm nhân hoảng hốt la lên, bầy lạc đà cũng bạo động.\n\nBọn họ bất lực, nghênh đón bọn họ chỉ còn là tử vong.\n\nTrong cơn hỗn loạn tưng bừng, Bành Đạt vẫn còn đang ngủ say, không biết được nguy cơ trí mạng đang bao trùm y.\n\nMàn trời một màu đen kịt, hai ba điểm tinh quang loé lên vô cùng yếu ớt.\n\nỞ đây là Hắc thiên.\n\nChung quanh im ắng, có ba vị cổ tiên đang bí mật tiềm hành.\n\nBên tay trái là một cổ tiên lão giả, toàn thân gầy còm như que củi, lưng còng, trên mặt có rất nhiều đốm da đồi mồi, nếp nhăn mọc thành bụi, đã sắp đến lúc thọ tận.\n\nBên phải là một nữ tiên, mặc một chiếc váy tím cẩm tú, da trắng như tuyết, tóc xanh rũ xuống bên hông, khó che được dáng người yểu điệu. Mắt của nàng sâu như đầm, hai hàng lông mày bao phủ một sự sầu bi.\n\nChính giữa là một vị cổ tiên mặc áo bào đen, diện mạo trung niên, sắc mặt trắng bệch, mái tóc đen rũ xuống ngực. Sát cơ nồng đâm quấn quanh người ông ta.\n\nĐây chính là Chính Nguyên Lão Nhân, Tử Vi Tiên Tử và U Hồn Ma Tôn.\n\nChủ tớ ba người yên lặng tiềm hành trong Hắc thiên. Lúc này, U Hồn Ma Tôn hơi dừng lại, thản nhiên nói: “Lại đến.”\n\nSắc mặt Tử Vi Tiên Tử và Chính Nguyên Lão Nhân không thay đổi, nhanh chóng bảo vệ bên cạnh U Hồn Ma Tôn, bắt đầu bố trí thủ đoạn phòng ngự.\n\nRất nhanh, ba vị cổ tiên chỉ nghe thấy tiếng nổ.\n\nSau đó, một luồng khí triều cuồng bạo phô thiên cái địa cuốn đến. Khí triều đến chỗ nào, sinh linh bị đồ thán đến chỗ đó, vô cùng thê thảm.\n\nKhí triều nghiền ép ba vị cổ tiên, kéo dài đến chừng nửa nén hương mới chịu rời đi.\n\nBa chủ tớ U Hồn Ma Tôn thở phào nhẹ nhõm, thu lại thủ đoạn phòng ngự, một lần nữa xuất hiện."
}
