{
  "id": "chuong-2409-xuan-thu-thien-that-chuyen-1",
  "slug": "chuong-2409-xuan-thu-thien-that-chuyen-1",
  "title": "Chương 2409: Xuân Thu Thiền Thất chuyển (1)",
  "order": 2409,
  "volume": "",
  "content": "Chương 2409: Xuân Thu Thiền Thất chuyển (1)\n-------------------------------------------\n\nPhương Nguyên im lặng, lấy ra một ngọn lửa lớn.\n\nĐây là tiên tài Bát chuyển Phượng Minh Hoả, có màu da cam, phân thành hai tầng. Tầng ngoài có màu vàng nhạt, tầng trong có màu vỏ quýt. Ngọn lửa tầng trong có hình phượng hoàng, không ngừng giương cánh bay múa, đồng thời còn cất giọng ca vàng, theo ngọn lửa không ngừng thiêu đốt, phát ra âm thanh phượng gáy rất dễ nghe.\n\n“Đốt.” Phương Nguyên thở nhẹ một tiếng, đưa tay ném một cái. Phượng Minh Hỏa to bằng chậu rửa mặt chuẩn xác rơi trúng mặt ngoài kén ve.\n\nVù.\n\nBên trong một tiếng vang rất nhỏ, ngọn lửa nhanh chóng lan tràn, bao trùm toàn bộ kén ve, cháy hừng hực.\n\nChỉ một thoáng, tiếng phượng hót vang tận mây xanh.\n\nSau đó, âm thanh thấp dần, ngọn lửa càng lúc càng tùy tiện, hung hăng thiêu đốt kén ve.\n\nPhương Nguyên ngừng thở, ánh mắt bất động chăm chú nhìn kén ve.\n\nMặt ngoài kén ve rất nhanh hiện lên từng sợi quỷ khí, bị ngọn lửa thiêu đốt.\n\nĐộ khó của bước luyện cổ này rất cao. Độ vi diệu trong đó khó mà nắm chắc.\n\nNhưng Phương Nguyên vẫn rất kiên nhẫn, cho đến khi tất cả quỷ khí bên trong kén ve bị thiêu hủy hết. Mặt ngoài kén ve thậm chí cũng bắt đầu hoà tan. Lúc này hắn mới không chút hoang mang thi triển thủ đoạn khác.\n\nÂm thanh long khiếu đột nhiên nổ vang, băng tuyết hình rồng to lớn gào thét lao đến, hung hăng đâm vào bên trên kén ve.\n\nNgọn lửa mặt ngoài kén ve lập tức chống lại, nhưng quy mô băng tuyết hình rồng vô cùng khổng lồ, lại nhận được sự ủng hộ của Phương Nguyên, rất nhanh đã chiếm thượng phong, trấn áp kén ve.\n\nPhượng Minh Hỏa mặt ngoài kén ve rất ngoan cố, chèo chống đến mấy canh giờ, lúc này mới hoàn toàn tiêu tán.\n\nBăng tuyết hình rồng thay đổi phong cách uy mãnh, ngưng tụ thành khối băng, phong ấn lại kén ve.\n\nLúc này kén ve đã giảm bớt thành cỡ bàn tay.\n\nĐợi đến khi phong tuyết ngừng toàn bộ, Phương Nguyên mới cẩn thận cầm khối băng kén ve vào trong tay mình. Sau đó, hắn nhẹ nhàng phun ra một luồng khí tức ấm áp. Khối băng nhanh chóng hoà tan, lộ ra kén ve bên trong.\n\nKén ve giống như đồ mỹ nghệ được đổ bê tông, rất tinh mỹ. Phương Nguyên dùng ngón trỏ và ngón cái bóp lấy kén ve.\n\nRăng rắc, răng rắc.\n\nMặt ngoài kén ve lập tức hiện ra vô số vết rạn.\n\nSau đó, một con Xuân Thu Thiền Thất chuyển thức tỉnh, vỗ cánh bay ra.\n\nSự vui mừng loé lên trong mắt Phương Nguyên rồi biến mất.\n\n“Không dễ dàng gì.”\n\n“Thất bại nhiều lần, rốt cuộc ta cũng đã thăng luyện Xuân Thu Thiền lên Thất chuyển.”\n\nLàm đến bước này, Phương Nguyên gần như sửa lại luyện pháp trước đó mấy lần. Quỷ thủ chiết xuất pháp trước đó được hắn kết hợp với sát chiêu Đạo Tặc Quỷ Thủ và Hồn thú Lệnh. Mặc dù hiệu quả của phương pháp này rất tốt nhưng cũng dễ dàng lưu lại quỷ khí. Vì thế, Phương Nguyên đã cẩn thận lựa chọn tiên tài Bát chuyển Phượng Minh Hỏa để trừ khử quỷ khí, đồng thời đốt luyện kén ve. Cuối cùng, hắn thôi phát băng tuyết hình rồng, lai lịch bất phàm, là Phương Nguyên cải tiến từ sát chiêu Tĩnh Miên Điện Mãng mà có được.\n\nLưu phái luyện đạo công nhận bốn sát chiêu xử lý tiên tài, một trong số đó chính là Tĩnh Miên Điện Mãng.\n\nSau khi Phương Nguyên cải tạo nó, biến nó thành băng tuyết hình rồng, lại càng thêm thích hợp cho hắn thăng luyện Xuân Thu Thiền.\n\nĐủ loại nguyên nhân, rốt cuộc trời không phụ lòng người, Phương Nguyên đã luyện cổ thành công, có được Xuân Thu Thiền Thất chuyển.\n\n“Có Xuân Thu Thiền Thất chuyển, dựa vào cảnh giới Đại tông sư Trụ đạo của ta, ta hoàn toàn có thể sử dụng Xuân Thu Thiền làm hạch tâm suy tính ra sát chiêu tiên đạo, phòng ngừa bị Thiên Đình dụ dỗ.”\n\nTinh mang lấp loé trong mắt Phương Nguyên.\n\nLần trước, hắn chui vào bên trong Quang Âm trường hà, sở dĩ bị Thiên Đình mai phục, cũng là vì Thiên Đình sử dụng thủ đoạn mê hoặc Xuân Thu Thiền.\n\nDù sao lúc đó Xuân Thu Thiền cũng chỉ có Lục chuyển mà thôi, nhưng bây giờ Xuân Thu Thiền thăng luyện đến Thất chuyển. Nếu có sát chiêu tiên đạo tương ứng, cho dù Thiên Đình có thủ đoạn mê hoặc trình độ Bát chuyển, hắn cũng có năng lực chống lại.\n\n“Tình huống tốt nhất là lấy Xuân Thu Thiền Thất chuyển làm hạch tâm, cổ Xuân Bát chuyển phụ trợ, hình thành sát chiêu tiên đạo sẽ có trình độ Bát chuyển. Sau này ta tiến vào Quang Âm trường hà lần nữa, ngoại trừ không sợ Thiên Đình mê hoặc, ta còn có thể mở rộng phạm vi tìm kiếm.\n\nĐương nhiên, phương pháp nhanh gọn là trực tiếp thăng luyện Xuân Thu Thiền lên Bát chuyển.\n\nNhưng điều này quá khó khăn.\n\nVị trí trước mắt, Phương Nguyên còn chưa có năng lực luyện chế tiên cổ Bát chuyển.\n\nMặc dù cảnh giới Luyện đạo của hắn rất mạnh, nhưng căn cơ không có, thủ pháp Luyện đạo vẫn còn cần rèn luyện.\n\nMột phương diện khác, tài lực của hắn không đủ. Lúc trước Tuyết Hồ Lão Tổ đã dốc hết gia tài, còn hao hết nội tình phúc địa Đại Tuyết Sơn, lúc đó mới dám luyện chế tiên cổ Hồng Vận Tề Thiên.\n\nĐương nhiên, nội tình của Phương Nguyên bây giờ đã rất mạnh. Không nói đến đủ loại cơ duyên trước đó, chỉ nói đến sau khi hắn bắt chẹt Chính đạo Nam Cương, bây giờ hắn còn đoạt được tài nguyên còn sót lại của ngũ tướng. Có thể nói, nội tình của hắn đã có thể so sánh với một số thế lực siêu cấp.\n\nTiên cổ của hắn rất nhiều. Mặc dù đã tổn thất hình thức ban đầu của tiên cổ ốc, nhưng vẫn còn được mấy chục con. Tài nguyên tu hành cũng nhiều, đồng thời chủng loại cũng không ít, cũng không giới hạn một lưu phái.\n\nĐiều thiếu hụt duy nhất chính là tu vi của đám người Ảnh Vô Tà quá thấp.\n\nĐợi đến khi đám người Hắc Lâu Lan, Ảnh Vô Tà tăng lên Thất chuyển, cộng thêm ba vị cổ tiên Thích gia, Phương Nguyên có thể được xưng là thế lực siêu cấp. Mặc dù còn kém Vũ gia Nam Cương, Phòng gia Tây Mạc, nhưng đủ xếp vào hạng nhất, vượt qua thế lực siêu cấp bình thường, bỏ xa Sở gia do Sở Độ sáng lập đến mấy con phố.\n\n“Một số tài nguyên Lục chuyển, Thất chuyển có thể đưa cho đám người Ảnh Vô Tà sử dụng.”\n\n“Ngoại trừ bồi dưỡng bọn họ, kế tiếp còn phải luyện chế tiên cổ.”\n\nTrong số những con tiên cổ mà Phương Nguyên có, nhiều nhất vẫn là cấp độ Lục chuyển.\n\nVí dụ như tiên cổ Ngã Lực, tiên cổ Bạt Sơn, tiên cổ Vãn Lan, tiên cổ Khí Lực, tiên cổ Giải Mê, tiên cổ Cẩu Thỉ Vận, tiên cổ Khí Vận, tiên cổ Sát Vận, tiên cổ Liên Vận, tiên cổ Thời Vận..."
}
