{
  "id": "chuong-1658-tien-co-djao-kha-djao1",
  "slug": "chuong-1658-tien-co-djao-kha-djao1",
  "title": "Chương 1658: Tiên cổ Đạo Khả Đạo(1)",
  "order": 1658,
  "volume": "",
  "content": "Chương 1658: Tiên cổ Đạo Khả Đạo(1)\n-----------------------------------\n\nMột lát sau, Phương Nguyên đã khống chế được con trai Tàng Kiều, trở thành tân chủ nhân của nó.\n\nBốp bốp bốp.\n\nHắn vỗ vào gương mặt gã cổ tiên: “Tiểu tử, xem như ngươi thức thời đấy.”\n\nBiểu hiện gã cổ tiên cứng ngắc, không dám động đậy, bên trong ánh mắt hiện lên sự xấu hổ, giận dữ và cừu hận.\n\nPhương Nguyên làm như không thấy.\n\nSau đó, hắn nhảy lên con trai Tàng Kiều, ngồi ở vị trí mà gã cổ tiên đã từng ngồi, nghênh ngang rời đi.\n\nTrước khi đi, hắn còn để lại một câu: “Tính danh của bổn đại nhân là Sở Doanh, ta là người đã đoạt được con trai Tàng Kiều. Nhớ trở về nói cho gia gia ngươi biết.”\n\nNhìn con trai Tàng Kiều đã khép vỏ lại, tiến vào dòng nước biến mất không thấy, gã cổ tiên mới nghiến răng nói: “Được, Sở Doanh phải không? Ngươi yên tâm đi, ta đã sớm thông qua cổ trùng thông báo hình dạng của ngươi cho gia gia ta biết rồi.”\n\n“Thiếu gia, tiếp theo chúng ta nên làm sao bây giờ?” Hai mỹ nhân nước mắt lã chã, nắm chặt ống tay áo của gã cổ tiên.\n\nGã cổ tiên cứng đờ, nhìn không gian chung quanh càng lúc càng nhỏ hẹp. Mấy dòng nước lớn đã bắt đầu thay đổi, sắc mặt của gã lại trầm xuống mấy phần.\n\nDựa vào thực lực của gã, gã không thể xông đến nơi này. Toàn bộ là nhờ vào con trai Tàng Kiều.\n\n“Yên tâm đi, mặc dù con trai Tàng Kiều đã mất, nhưng gia gia cho ta cổ Du Tử, có thể trở lại bên cạnh cổ Từ Mẫu, mà chỗ đó cũng là nơi ở của gia gia ta.” Gã cổ tiên cắn răng nói.\n\n“Đúng là tốt quá rồi. Chúng ta được cứu rồi.” Hai cô gái vui mừng.\n\nẦm ầm.\n\nHai âm thanh trầm đục phát sinh. Hai cô gái xinh đẹp mở to ánh mắt tuyệt vọng, một người nhìn lỗ máu trên người mình, một người nhìn gã cổ tiên: “Công tử, ngươi...”\n\nSắc mặt của gã cổ tiên trầm như nước: “Ai bảo các ngươi tận mắt nhìn thấy toàn bộ quá trình. Hừ.”\n\nChợt, trên mặt gã hiện lên biểu hiện thương tiếc.\n\nGã vươn tay ra, vuốt ve gương mặt non mịn của hai mỹ nhân: “Đáng tiếc cho gương mặt này, vô cùng xinh đẹp. Muốn trách thì trách cái tên Sở Doanh kia đi.”\n\nNói xong, gã tiện tay đẩy hai thi thể vào bên trong một dòng nước lớn.\n\nKhông có tiên cổ ốc bảo vệ, thi thể phàm nhân trong phút chốc bị dòng nước lớn cọ rửa thành cặn bã.\n\nMắt thấy không gian này sắp sụp đổ, gã cổ tiên nghiến răng, thúc giục tiên cổ Du Tử.\n\nỞ hải vực loạn lưu, đạo ngân các loại vô cùng lộn xộn. Vũ đạo cũng giống như vậy. Cổ tiên không thể tùy ý sử dụng tiên cổ Vũ đạo. Phương pháp an toàn nhất chính là đi bộ.\n\nNhưng gã cổ tiên sử dụng tiên cổ không phải Vũ đạo mà là Tình đạo.\n\nTình đạo là thoát thai của Trí đạo. Tam nguyên của Trí đạo là Niệm, Ý và Tình.\n\nCổ Du Tử, cổ Từ Mẫu là một bộ tiên cổ tiếng tăm lừng lẫy của Tình đạo.\n\nKhi hải vực loạn lưu hình thành, phái Tình đạo còn chưa được khai sáng. Cho nên, gã cổ tiên có thể an toàn sử dụng cổ Du Tử mà không gặp phải nguy hiểm gì.\n\nGã cổ tiên mặc cho cổ Du Tử kéo mình đi.\n\nGã giống như tiến vào một dòng sông dài dằng dặc, cả người mơ mơ màng màng. Qua chừng nửa nén hương, gã tỉnh táo lại, phát hiện mình đã trở về phúc địa của Nhậm Tu Bình.\n\n“Gia gia, con...” Gã cổ tiên thấp thỏm, lo âu gọi một câu.\n\n“Hừ, thừa dịp gia gia ta hạ tiên khiếu, hấp thu khí thiên địa, vững chắc phúc địa, ngươi lại dám lén lút ra ngoài đùa nghịch. Sớm biết như vậy, ta đã không đưa con trai Tàng Kiều cho ngươi hộ thân rồi.” Nhậm Tu Bình hừ lạnh nói.\n\n“Gia gia, con trai Tàng Kiều của người bị người ta lấy mất rồi.”\n\nGã cổ tiên ủy khuất nói: “Con gặp phải một ma đầu. Hắn đoạt mất con trai Tàng Kiều của con, còn giết mất hai thị nữ của con.”\n\n“Ồ?” Nhậm Tu Bình nhướng mày: “Ngươi nói cho rõ ràng đi.”\n\nGã cổ tiên liền thêm mắm thêm muối thuật lại câu chuyện.\n\n“Sở Doanh...” Nhậm Tu Bình lẩm bẩm cái tên, không khỏi cau mày.\n\nĐây là lần đầu tiên ông ta nghe đến cái tên này. Hai nữ phàm nhân không tính là gì. Cổ tiên Thất chuyển chủ động làm khó mình, tranh đoạt con trai Tàng Kiều, đây đích xác là hành vi của Ma đạo. Nhưng vì sao hắn lại cố tình để lại tên chứ?\n\nChẳng lẽ hắn không phải Sở Doanh mà là muốn vu oan hãm hại người khác?\n\nHay còn âm mưu nào khác nữa?\n\nTóm lại, Nhậm Tu Bình vẫn âm thầm ghi nhớ cái tên này trong lòng.\n\nÔng ta sầm mặt lại, tiếp tục dạy gã cháu trai một trận: “Bây giờ ngươi đã biết giới cổ tiên tàn khốc hay chưa? Cho đến nay, ngươi đi theo bên cạnh ta, nhìn thấy cũng đều là những tiên hữu giao hảo với ta. Bọn họ luôn tha thứ cho ngươi, thậm chí vì ta mà nịnh bợ ngươi. Lần này, ngươi phải tiếp nhận bài học này. Ta phạt ngươi bế quan tu hành mười năm. Trong vòng mười năm phải ở bên trong tiên khiếu của ta, không được ra ngoài một bước.”\n\n“Cái gì?” Gã cổ tiên kinh hãi.\n\n“Biến.” Nhậm Tu Bình vung tay, tầm mắt gã cổ tiên bỗng nhiên thay đổi, chuyển thành một hang động bên trong một ngọn núi.\n\n“Ngọc bất trác bất thành khí (hòn ngọc thô kia nếu chẳng được mài giũa thì cũng chẳng thành món đồ trân quý). Cháu trai, ta không thể để cho ngươi hồ nháo được nữa. Nếu không, cho dù có ta che chở, Đông Hải lớn như vậy, gia gia sẽ không trả nổi nợ cho ngươi. Về phần Sở Doanh, gia gia sớm muộn gì cũng sẽ thu thập hắn.” Nghĩ đến đây, ánh mắt Nhậm Tu Bình loé lên sát cơ.\n\n....\n\n“Đã muốn giao hảo với Miếu Minh Thần, không ngại đắc tội với Nhậm Tu Bình một chút.”\n\n“Nói đến, con trai Tàng Kiều này dùng rất tốt, có thể mang theo bên cạnh. Chỉ cần không phải loạn lưu quá mạnh, ta có thể nghỉ ngơi bên trong.”\n\nPhương Nguyên ẩn bên trong con trai Tàng Kiều, thuận lợi tiến lên trong loạn lưu.\n\nCứ như vậy, khoảng cách đến mục đích càng lúc càng gần.\n\nNhưng trong hải vực loạn lưu, khoảng cách cũng không đại diện cho hành trình.\n\nSau khi cướp con trai Tàng Kiều xong, vận khí của Phương Nguyên bắt đầu giảm, liên tiếp đụng phải mấy dòng loạn lưu, phương hướng rối loạn, khiến cho hắn không thể không rơi vào mấy chặng đường vô ích.\n\nTrải qua một vòng lớn, mất một ngày sau, hắn mới đến được trung tâm hải vực loạn lưu.\n\nQuy mô loạn lưu ở đây lại càng lớn. Phương Nguyên tiến vào bên trong giống như kiến rơi xuống dòng sông.\n\nLoạn lưu bình thường có thể cách một khoảng thời gian thay đổi dòng chảy hoặc vị trí.\n\nNhưng loạn lưu chính giữa hải vực loạn lưu, bởi vì hình thức quy mô quá mức khổng lồ, ngược lại na di không dễ. Mặc dù mỗi thời mỗi khắc đều thay đổi, nhưng trình độ rất nhỏ, cho nên tương đối ổn định.\n\nBên trong những dòng loạn lưu này xen lẫn rất nhiều bọt khí.\n\nBọt khí có lớn có nhỏ, nhỏ như đầu người, lớn như ngọn núi.\n\nBọt khí này được hình thành trong đại chiến, không biết là sát chiêu tiên đạo của vị đại năng nào.\n\nBên trong bọt khí thường có không ít hài cốt hoặc di chỉ. Thậm chí có bọt khí có cả nước biển và hải đảo cỡ nhỏ bên trong.\n\n“Tìm được rồi, chính là cái này.” Phương Nguyên tìm được mục tiêu, khó khăn tiếp cận, sau đó chen vào.\n\nMàng mỏng bọt khí bị hắn phá ra, nhưng sau đó khép lại, chỉ để lọt vào một chút nước.\n\nTầm mắt Phương Nguyên thay đổi.\n\nMột mặt biển màu xanh yên tĩnh, không chút chấn động nào.\n\nBầu trời có màu lòng trắng trứng, thuần khiết một mảnh.\n\nQuả thật là một thế giới khác.\n\nChính giữa mặt biển có một hòn đảo nhỏ, trên đảo mọc cỏ dại, trong bụi cỏ có rất nhiều cột đá.\n\nCó người nói, thế giới bên trong bọt khí thật ra chính là một góc của hải vực loạn lưu. Chỉ là sau đại chiến, không gian bị xé nứt thành từng khối mà thôi.\n\nCũng có người nói, đây là mảnh vỡ thế giới của tiên khiếu một vị đại năng. Bởi vì một sát chiêu tiên đạo huyền diệu vô cùng, cuối cùng sinh ra những bọt khí này.\n\nㅤ\n\n(1) \\[Đạo Khả Đạo: Đạo có thể diễn tả được.\\]\n\n(Trong Đạo giáo, Lão tử có nói “Đạo khả đạo, phi thường đạo” tức là: đạo mà có thể diễn tả được thì không phải đạo chân chính, đạo không thể được diễn tả bằng lời nói hay ngôn từ,những thứ mà có thể diễn tả được thì chỉ là một phần nhỏ, phần tạm thời và không hoàn hảo của Đạo thực sự. Cho nên có thể nói tiên cổ Đạo Khả Đạo xuất hiện cũng tức là “Đạo” trong Cổ giới chưa hoàn hảo và còn khuyết thiếu, vậy nên có thể “thấy, nghe, kể” về Đạo.)"
}
