{
  "id": "chuong-2739-cuoc-chien-thu-hai-ben-trong-quang-am-truong-ha-3",
  "slug": "chuong-2739-cuoc-chien-thu-hai-ben-trong-quang-am-truong-ha-3",
  "title": "Chương 2739: Cuộc chiến thứ hai bên trong Quang Âm trường hà (3)",
  "order": 2739,
  "volume": "",
  "content": "Chương 2739: Cuộc chiến thứ hai bên trong Quang Âm trường hà (3)\n----------------------------------------------------------------\n\nPhương Nguyên không có đại trận ràng buộc, hắn sẽ khống chế Vạn Niên Đấu Phi Xa tung hoành chiến trường, tới lui tự nhiên, hoàn toàn không giết được hắn.\n\nĐến lúc này, chiến thuật của Thiên Đình xem như thất bại hoàn toàn.\n\n“Phương Nguyên, ngươi chờ đó cho ta. Ngươi phách lối không được bao lâu đâu. Sớm muộn cũng có một ngày ngươi chết trong tay ta.” Lệ Hoàng nghiến răng nói.\n\nĐây là lần đầu tiên ông giao chiến với Phương Nguyên, nhưng Phương Nguyên lại khiến cho ông ta vô cùng phẫn nộ, cừu hận và buồn nôn.\n\nTên ma đầu này thật sự âm hiểm xảo trá.\n\n“Hừ, Lệ Hoàng, theo ta thấy ngươi mới là phách lối đấy.” Vạn Niên Đấu Phi Xa bỗng nhiên nổi lên. Bên dưới là sát chiêu Kích Lưu Dũng Tiến. Chung quanh đều là Phá Hiểu Kiếm. Phi kiếm màu bạc đâm vào dòng nước xiết, mang đến tốc độ bạo tạc vượt quá dự kiến.\n\n“Hai chiêu này có thể phối hợp sao?” Lệ Hoàng kinh hãi, không cách nào kịp thời đề phòng.\n\nVạn Niên Đấu Phi Xa đụng thẳng vào Sa Lưu Khiêu đang vết thương chồng chất.\n\nẦm ầm.\n\nTrong tiếng nổ, Sa Lưu Khiêu vỡ nát, những con cá mập còn sống sót đều chết ngay tại chỗ.\n\nTrong thời khắc quan trọng, Lệ Hoàng đã thúc lên sát chiêu đáng tự hào nhất, Dương Mãng Bối Hỏa Y.\n\nVạn Niên Đấu Phi Xa đụng nát Sa Lưu Khiêu, dư thế không giảm, đâm thẳng vào người Lệ Hoàng.\n\nDương Mãng Bối Hỏa Y của Lệ Hoàng kịch liệt chập chờn. Một khắc trước là ngọn lửa lớn, sau khi bị đụng, trong nháy mắt đã yếu bớt thành ngọn lửa nhỏ.\n\n“Lệ Hoàng, ngày chết của ngươi đến rồi.” Tinh mang bốc lên trong mắt Phương Nguyên. Hắn thi triển Hạ Phiến, Xuân Tiễn tập kích Lệ Hoàng.\n\n“Cấp độ Bát chuyển?” Lệ Hoàng mở to mắt, từ trong sát chiêu Hạ Phiến, Xuân Tiễn cảm nhận được uy hiếp trí mạng.\n\nÔng một hơi cũng không kịp thở, liều chết đề phòng.\n\nKết quả khi tiếp chiêu, Xuân Tiễn, Hạ Phiến lập tức lộ ra diện mạo như trước, chỉ có cấp độ Thất chuyển.\n\n“Phương Nguyên, ngươi gạt ta.” Lệ Hoàng rống to, tinh lực thành công bị Phương Nguyên liên luỵ.\n\nSau đó, Vạn Niên Đấu Phi Xa bay đến.\n\nLệ Hoàng mở to mắt, trong tầm mắt tràn ngập hình ảnh Vạn Niên Đấu Phi Xa.\n\nOành.\n\nDương Mãng Bối Hỏa Y trên người Lệ Hoàng bị đụng nát, lồng ngực Lệ Hoàng lõm xuống, rất nhiều máu tươi như suối phun ra, trong đó xen lẫn mảnh vỡ nội tạng.\n\nVèo vèo vèo!\n\nRất nhiều phi kiếm màu bạc đánh tới, giống như đàn ong, cắm thẳng vào nhục thân Lệ Hoàng, xuyên thẳng từ trước ra sau.\n\nLệ Hoàng bị Phá Hiểu Kiếm kéo theo, cơ thể không ngừng run rẩy.\n\nThần quang trong mắt ông nhanh chóng tiêu tán.\n\nTrước khi chết, trong đầu ông vẫn còn lưu lại một suy nghĩ khó có thể tin: “Ta chết ở chỗ này sao?”\n\n“Chúng ta mau chạy đi.” Cố Lục Như gầm nhẹ, ánh mắt rưng rưng.\n\nGân xanh nổi lên trên trán ông, gương mặt tràn ngập dữ tợn.\n\nTuy Lệ Hoàng mạnh hơn ông, nhưng nếu không có tiên cổ ốc bảo vệ bên trong Quang Âm trường hà, nhất định lành ít dữ nhiều.\n\nCố Lục Như không phải không nghĩ đến việc đi cứu Lệ Hoàng, nhưng Phương Nguyên mưu đồ đã lâu, làm sao cho ông cơ hội đi cứu chứ?\n\nRất nhiều Niên thú chung quanh cũng trở thành trở ngại to lớn.\n\nCố Lục Như khống chế Tam Thu Hoàng Hạc Đài nhanh chóng thoát khỏi chiến trường.\n\nPhương Nguyên đuổi theo không bỏ, sát cơ tăng lên: “Cổ tiên Thiên Đình, để lại tính mạng cho ta.”\n\nCố Lục Như không rên một tiếng, chỉ lo chạy trốn.\n\nÔng ghi nhớ chiến bại sỉ nhục này trong lòng: “Bây giờ, sáng suốt nhất chính là bảo tồn thực lực, chờ tương lai tái chiến. Phương Nguyên, tên ma đầu này, ngươi cứ việc càn rỡ đi.”\n\nBên trong Quang Âm trường hà nhấc lên con sóng thật cao.\n\nVạn Niên Đấu Phi Xa không ngừng bắn ra phi Phá Hiểu Kiếm, giống như mưa to trút nước, từ đầu đến cuối vẫn bao phủ Tam Thu Hoàng Hạc Đài.\n\nBên trên Tam Thu Hoàng Hạc Đài, rất nhiều cổ tiên Trung Châu đã nung nấu tử chí, vội vàng nói với Cố Lục Như: “Đại nhân, xin ngài rút lui trước.”\n\nVẻ mặt Cố Lục Như hiện lên sự do dự.\n\nNhững người này lại nói: “Trung Châu không có chúng ta cũng được, nhưng không thể không có ngài. Chiến cuộc trước mắt quá nguy hiểm, nếu cùng nhau rút lui chắc chắn sẽ bị tên ma đầu kia giữ lại. Còn nữa, Thiên Đình cũng đã truyền đạt mệnh lệnh xuống.”\n\nTử Vi Tiên Tử đã hạ lệnh, yêu cầu Tam Thu Hoàng Hạc Đài ra sức ngăn cản Vạn Niên Đấu Phi Xa, để Cố Lục Như rút lui trước.\n\nCố Lục Như thở dài: “Không nghĩ sự việc lại đến nước này. Chư vị, các vị tuyệt không hy sinh vô ích đâu.”\n\nÔng nhảy ra khỏi Tam Thu Hoàng Hạc Đài, trực tiếp trốn vào bên trong Quang Âm trường hà.\n\nBên trên Vạn Niên Đấu Phi Xa, Phương Nguyên rất nhanh phát hiện, lập tức quay ngược phi xa, nhưng Tam Thu Hoàng Hạc Đài lại phấn đấu quên mình, liều chết chặn đường.\n\nPhương Nguyên bị Tam Thu Hoàng Hạc Đài cuốn lấy, không cách nào thoát thân, đành phải nhìn Cố Lục Như thuận theo nhánh sông thời gian trở lại ngũ vực lưỡng thiên.\n\n“Đã như vậy, các ngươi cùng chết hết đi.” Phương Nguyên hừ lạnh một tiếng, tập trung lực lượng vào Tam Thu Hoàng Hạc Đài.\n\nChiến đến lúc này, Tam Thu Hoàng Hạc Đài đã sớm như nỏ mạnh hết đà. Dưới sự va chạm liên tục của Vạn Niên Đấu Phi Xa, oành một tiếng, nó hoàn toàn biến thành mảnh vỡ.\n\nHơn mười vị cổ tiên rơi xuống sông, hỗn loạn không chịu nổi. Đám Niên thú khát máu xúm lại xung quanh, ra tay với đám cổ tiên Trung Châu.\n\n“Súc sinh, tất cả cút hết.” Phương Nguyên hét lớn, khống chế Vạn Niên Đấu Phi Xa, ý đồ đoạt lấy chiến lợi phẩm.\n\nNhưng Niên thú nhiều lắm, thú triều tầng tầng lớp lớp, mãnh liệt đánh thẳng vào Vạn Niên Đấu Phi Xa.\n\nNhưng vẫn bị trễ một chút, rất nhiều cổ tiên Trung Châu bị đám Niên thú phát cuồng nuốt sạch, không còn sót lại chút xương.\n\nOành.\n\nMột con Niên thú trâu Thái cổ giống như lưu tinh truy địa, hung hăng đụng vào một bên Vạn Niên Đấu Phi Xa.\n\nVạn Niên Đấu Phi Xa thiếu chút nữa lật sang một bên. Sau khi ra sức tránh thoát, một phần thân thuyền đã hoàn toàn biến dạng, còn có hai cái lỗ lớn.\n\nLà do sừng trâu tạo ra."
}
