{
  "id": "chuong-2549-that-cuc-hoang-2",
  "slug": "chuong-2549-that-cuc-hoang-2",
  "title": "Chương 2549: Thất Cực Hoang (2)",
  "order": 2549,
  "volume": "",
  "content": "Chương 2549: Thất Cực Hoang (2)\n-------------------------------\n\n“Mở cho ta.” Kiếp Vận Đàn bỗng nhiên tản ra hào quang, kiên định chậm rãi dâng lên.\n\nSau đó, rất nhiều cường giả Bắc Nguyên ngã xuống đất cũng vội vàng thi triển sát chiêu đánh về phía Long Công.\n\nTuy Long Công mạnh nhưng cũng chỉ có thể cưỡng ép trấn áp nhất thời. Dù sao ông ta đối mặt không chỉ là tiên cổ ốc Bát chuyển do Cự Dương Tiên Tôn sáng tạo ra, mà còn có rất nhiều cường giả bộ tộc Hoàng Kim trong lịch sử Bắc Nguyên.\n\n“Đi giúp đỡ Long Công.”\n\n“Bắt Trường Sinh Thiên phải trả giá bằng máu.”\n\n“Uy nghiêm Thiên Đình sao có thể mạo phạm.”\n\nChư tiên Thiên Đình kịp phản ứng, tạo thành thế công giống như thủy triều chạy đến trợ giúp Long Công.\n\nCường giả Bắc Nguyên không thể không phân ra một phần ngăn cản thế công Thiên Đình bên ngoài. Còn ở bên trong cũng đang toàn lực vây quét Long Công.\n\nBên trong Kiếp Vận Đàn, tâm Băng Tắc Xuyên chìm vào đáy cốc.\n\nLong Công sừng sững không ngã, vẫn luôn chiếm thượng phong. Cổ tiên Bắc Nguyên bên ngoài lại ít hơn so với Thiên Đình, liên tục bại lui.\n\nBăng Tắc Xuyên hiểu được, nếu không có tôn giả ra tay, tập kích lần này của Trường Sinh Thiên sẽ tuyên cáo thất bại.\n\nMục tiêu của bọn họ là cướp đoạt Túc Mệnh cổ. Trước mắt xem ra, tự vệ còn khó, nói chi đến chuyện ăn cướp.\n\nTrên thực tế, Trường Sinh Thiên vẫn có lúc tưởng chừng như thành công, cũng chỉ còn chênh lệch một chút xíu nữa thôi. Nhưng đáng chết chính là, bố trí của Nguyên Liên Tiên Tôn đã khiến cho Trường Sinh Thiên mưu tính thất bại.\n\n“Mặc dù Trường Sinh Thiên thất bại nhưng Thiên Đình cũng chưa chắc có thể thành công.” Ánh mắt Băng Tắc Xuyên loé lên ánh sáng lãnh khốc. Ông ta ngang nhiên hạ lệnh phá hủy đại trận luyện đạo.\n\nNếu bản thân đã không cướp được Túc Mệnh cổ, cũng không thể phá hủy Túc Mệnh cổ, vậy thì hãy để cho lần chữa trị này của Thiên Đình hoàn toàn thất bại đi.\n\nChỉ có như thế, đại hội luyện cổ Trung Châu sẽ không còn là đại hội cuối cùng nữa. Thiên Đình nhất định sẽ phải tổ chức tiếp để tiếp tục chữa trị Túc Mệnh cổ.\n\nNhư vậy, bốn vực khác mới có cơ hội thở dốc.\n\nChỉ là như vậy, sau này, Thiên Đình chắc chắn sẽ chặt chẽ đề phòng trong những lần đại hội luyện cổ Trung Châu, không cho Trường Sinh Thiên có cơ hội tập kích.\n\nNhưng cũng chỉ là bất đắc dĩ, tình thế bắt buộc, Băng Tắc Xuyên không thể không lựa chọn như thế.\n\n“Được.” Ngưu Ma và Ngũ Hành Đại Pháp Sư nhận được mệnh lệnh, lập tức đổi bên, bắt đầu công kích điên cuồng đại trận luyện đạo.\n\nPhốc.\n\nTòng Nghiêm phun một ngụm máu, sắc mặt bỗng nhiên tái đi.\n\nNhưng ông lại mỉm cười: “Hừ, các ngươi coi Tử Vi Tiên Tử đại nhân sắp xếp cho ta thủ hộ bên trong đại trận là vì cái gì? Không phải vì phòng ngừa các ngươi chó cùng rứt giậu sao?”\n\nNgưu Ma, Ngũ Hành Đại Pháp Sư nhìn thấy đều cau mày.\n\nBọn họ phát hiện, công kích bọn họ nhắm vào đại trận luyện đạo đều bị một mình Tòng Nghiêm tiếp nhận. Đây là thủ đoạn Luật đạo đặc biệt của ông ta, có thể chuyển tổn thương lên người mình.\n\n“Muốn phá hủy đại trận à? Làm gì có chuyện đó?”\n\n“Có chúng ta ở đây, các ngươi đừng mơ tưởng đạt được.”\n\nBên ngoài đại trận luyện đạo, cổ tiên Thiên Đình tạo thành từng tầng phòng tuyến, ngăn cản cường giả Bắc Nguyên xung kích.\n\nBăng Tắc Xuyên thay đổi mục tiêu, ý đồ phá hủy đại trận luyện đạo cũng là công địch tất cứu.\n\nThiên Đình không thể không nghiêm phòng tử thủ đại trận luyện đạo.\n\nNhư vậy, hai bên công thủ giao thoa, hình thành thế giằng co vi diệu.\n\nĐa số thành viên Thiên Đình đều phòng hộ đại trận luyện đạo, một mình Long Công chủ công Kiếp Vận Đàn.\n\nBên phía Bắc Nguyên chủ phòng Kiếp Vận Đàn, điên cuồng tấn công đại trận luyện đạo.\n\nMặc dù Long Công bị rất nhiều cường giả Bắc Nguyên không ngừng vây công, nhưng vẫn còn dư lực ra tay với Kiếp Vận Đàn.\n\nKiếp Vận Đàn thừa nhận trọng kích của Long Công nhưng vẫn sừng sững không ngã, thể hiện uy năng phòng ngự hùng hồn của tiên cổ ốc Bát chuyển.\n\nTrên thực tế, thủ đoạn của Kiếp Vận Đàn tuyệt không chỉ như thế, đối với Long Công vẫn có tiềm lực phản kích như cũ.\n\nNhưng mục đích sử dụng Kiếp Vận Đàn vẫn là duy trì sát chiêu Tiền Hữu Cố Nhân.\n\nNếu nó thi tiển thủ đoạn khác, nhất định sẽ khiến cho Tiền Hữu Cổ Nhân bị gián đoạn.\n\nNói cho cùng, bản thân Tiền Hữu Cổ Nhân là sát chiêu Trụ đạo, không hợp với thủ đoạn của Kiếp Vận Đàn. Nếu không có Nguyên Liên Tiên Tôn ra tay, thủ đoạn Họa đạo hư hư thực thực, chỉ sợ sẽ không lúng túng như vậy.\n\nTrong lòng Băng Tắc Xuyên sáng như tuyết, một khi sát chiêu Tiền Hữu Cổ Nhân bị phá giải trước, toàn bộ cục diện sẽ thay đổi. Chỉ có duy trì sát chiêu này mới có thể không ngừng thức tỉnh thành viên Thiên Đình.\n\nThời gian dần trôi, tình hình chiến đấu càng thêm kịch liệt, cổ tiên tử vong càng lúc càng nhiều.\n\nLong Công thỉnh thoảng oanh kích, khiến cho trong lòng Băng Tắc Xuyên khẽ run lên. Ông không biết Kiếp Vận Đàn sẽ duy trì đến khi nào. Nói không chừng sau một khắc, sát chiêu Tiền Hữu Cổ Nhân sẽ bị gián đoạn.\n\nMột khi xảy ra, thế tất Trường Sinh Thiên sẽ đại bại thua thiệt.\n\nMặc dù hai bên công thủ lẫn nhau, nhưng theo Long Công cường thế bộc phát, đã khiến cho chiến cuộc thay đổi. Thiên Đình chiếm cứ thượng phong, Trường Sinh Thiên ở vào thế yếu.\n\nOành.\n\nMột sát chiêu Lôi đạo đánh vào lưng Long Công.\n\nNhưng cơ thể Long Công ngay cả run rẩy cũng không có, bụi mù đằng sau tản đi, lộ ra phần lưng rộng lớn của ông.\n\nSau lưng ông dày đặc vảy tử kim long.\n\nTheo hiệu dụng của Long Ngự Thượng Tân, cơ thể Long Công càng lúc càng khổng lồ, lúc này hình thể đã bành trướng gấp hai lần trước đó.\n\nLong trảo của ông càng lúc càng dữ tợn, đuôi rồng mở rộng càng lúc càng cường kiện. Sừng rồng của ông vốn chỉ có một đoạn nhưng lúc này không ngừng dài ra, dáng dấp giống như sừng hươu trưởng thành, chẳng khác nào mạng nhện, cho thấy sự uy nghi và tôn quý.\n\nMỗi thời mỗi khắc, Long Công đều đang mạnh lên."
}
