{
  "id": "chuong-493-quan-cong-2",
  "slug": "chuong-493-quan-cong-2",
  "title": "Chương 493: Quần công (2)",
  "order": 493,
  "volume": "",
  "content": "Chương 493: Quần công (2)\n-------------------------\n\nToàn bộ trận thế chặt chẽ sâm nghiêm, nhưng lại không cứng nhắc, các bộ phận đều liên kết với nhau.\n\n“Quả là một thiết trận!” Ánh mắt màu tím của Ma Vô Thiên tỏa ra ánh sáng, càng quan sát càng cảm thấy phiền phức.\n\nLại có nhiều người dời ánh mắt sang đến trên đại điện Thanh Đồng.\n\nĐại điện cổ xưa mà rộng lớn, hoa văn và cấu tạo đều tản ra hơi thở Thượng cổ nồng đậm.\n\n“Đó chính là đại điện Thanh Đồng, nơi cất giữ bảo tàng cổ tiên?”\n\n“Chỉ cần xông qua bầy chó, chúng ta sẽ có thể đến đại điện!”\n\n“bảo tàng cổ tiên... bảo tàng cổ tiên... Không biết sẽ có được tài phú kinh thiên động địa gì?”\n\nÁnh mắt của mọi người dần dần trở nên nóng rực, mục tiêu đang ở trước mắt, càng kích thích lòng tham của bọn họ.\n\n“Ha ha ha, là lúc này rồi.” Ma Vô Thiên dò xét chung quanh, nhạy bén phát giác được sự thay đổi của bầu không khí.\n\nLòng tham đã như ngọn lửa, cháy hừng hực trong lòng mỗi người. Nhưng do bầy chó khổng lồ chấn nhiếp, tất cả mọi người đều hiểu, chỉ dựa vào sức một mình thì không thể thành công.\n\nĐây chính là cơ sở hợp tác!\n\n“Tiêu Mang đại nhân, nói chuyện hợp tác đi.” Ma Vô Thiên thân hình như ma quỷ, đi vài bước đến trước mặt Tiêu Mang.\n\nTiêu Mang hừ lạnh một tiếng, khi hắn ta nhìn thấy bầy chó lúc nhúc kia đã nghĩ đến chuyện liên hợp.\n\nChỉ là hắn ta sợ Ma Vô Thiên cự tuyệt, lại lo lắng bản thân hắn ta là cổ sư Chính đạo Ngũ chuyển, chủ động tìm Ma đạo nói chuyện hợp tác sẽ bị người nắm thóp, bị người nói đồn đãi.\n\nHiện tại Ma Vô Thiên chủ động tìm tới cửa, phù hợp tâm ý của Tiêu Mang.\n\n“Hừ.” Tiêu Mang hừ lạnh một tiếng, thái độ lãnh đạm, liếc nhìn Ma Vô Thiên.\n\nMa Vô Thiên lập tức hiểu ý của Tiêu Mang. Mặc dù trong lòng cực kì khinh thường kiểu dối trá này nhưng ngoài miệng lại nói: “Sau một khắc, trước sau hai đường, đồng loạt tiến công.”\n\n“Ừm.” Tiêu Mang gật đầu, sau đó chuyển ánh mắt sang nơi khác, không nhìn Ma Vô Thiên nữa.\n\nMa Vô Thiên cười lạnh một tiếng, quay người trở về, nói với mọi người: “Ta vừa mới chủ động tìm tới cửa, khích tướng Tiêu Mang, muốn cùng hắn ta tỷ thí một trận. Sau đó, chúng ta chia hai đường, đồng loạt tiến công. Xem rốt cuộc là Chính đạo bọn họ, hay là Ma đạo chúng ta đầu tiên công sát đến đại điện Thanh Đồng!”\n\nBên kia Tiêu Mang tuyên bố: “Tặc tử Ma đạo tham lam hèn hạ, lại muốn tìm ta hợp tác, bị ta cự tuyệt. Sao ta có thể làm bạn với loại tiểu nhân này? Sau một khắc nữa, bọn họ sẽ triển khai tiến công, chúng ta thừa cơ hành động, để bọn họ gánh bớt áp lực với chúng ta. Ha ha ha...”\n\n“Vô Thiên công tử khí phách!” \"Đánh bại bọn Chính đạo ngụy quân tử!” Nhóm cổ sư Ma đạo được cổ vũ, không khỏi kêu gào.\n\n“Tiêu Mang đại nhân anh minh!” \"Cứ để nhãi con Ma đạo kia thành kẻ thu hút hỏa lực!” Nhóm cổ sư Chính đạo xúc động gào to.\n\n“Giết --!” Sau một khắc, tiến công bắt đầu.\n\nChính đạo, Ma đạo cùng nhau chia làm hai đường, khởi xướng tổng tiến công.\n\nBạch Ngưng Băng nấp ở một nơi, dựa vào Địa linh cộng hưởng tầm nhìn, dùng thần niệm quan sát toàn bộ chiến trường.\n\nHàng chục nghìn con chó sủa to, giương ra móng vuốt sắc nhọn xông lên.\n\nNhất thời, huyết dịch chảy ngang, tứ chi bay loạn. Các loại cổ trùng thi nhau biểu diễn, băng và lửa bay tán loạn, sấm sét tia lửa nổ vang trời, thổ địa bốc lên, dây leo bò lên sinh trưởng.\n\n“Giết!” Dực Trùng cưỡi ngựa đi đầu, dũng mãnh không sợ. Toàn thân lão ta mọc đầy vảy cá màu lam, gió xoáy lên làm tóc lão ta rối tung như ngọn lửa đỏ thẫm.\n\nBên cạnh lão ta còn có vòng xoáy sóng lớn màu lam nhạt vây quanh, phối hợp với vây cá màu đen mọc trên lưng, lão ta giống như hóa thân thành cá mập trong biển. Bây chó bình thường đều không ngăn cản được.\n\n“Bảo tàng cổ tiên... Nếu ta có thể cướp đoạt một hai, lập xuống công lao, về sau gia tộc sẽ đổi cho ta thành họ Thương.” Ánh mắt Dịch Hỏa kiên nghị, hóa thân thành Thần Lửa, công kích mạnh hơn Dực Trùng, lửa cháy hừng hực, bầy chó kêu rên.\n\nKhổng Nhật Thiên cười ha hả một tiếng, hóa thành mưa hoa bay tán loạn.\n\nLý Nhàn cười lạnh, thừa dịp không ai chú ý, sử dụng cổ trùng Ngũ chuyển, lén lút biến mất.\n\n“Chúng ta kết hợp với nhau, để ta trị liệu, không cần lo lắng.” Đào Tử duyên dáng gọi to một tiếng, lập tức có một số lớn cổ sư tụ tập đến.\n\nĐám người mãnh liệt sôi trào, Viêm Quân giống như đi bộ, bước chân không nhanh không chậm, tựa như dạo chơi ngắm cảnh ngoại thành.\n\nMột con Khuyển Vương hùng tráng đánh về phía gã, sắc mặt Viêm Quân bỗng nhiên hóa thành hư ảnh. Khuyển Vương nhào trúng, nhưng lại xuyên qua hư ảnh.\n\nHư ảnh lắc lư một hồi rồi trở lại bản thể Viêm Quân như cũ.\n\nCòn Khuyển vương phía sau gã thì chiến đấu kịch liệt với một đám cổ sư.\n\nĐám cổ sư đều triển khai bản lĩnh cao cường của mình, phá vỡ đại trận của bầy chó, nhất thời cục diện hỗn loạn vô cùng. Bạch Ngưng Băng bị vây công đông đảo như thế, không có thời gian phân tâm, tay chân luống cuống.\n\n“Giết aaaa...”\n\n“Tiến lên!”\n\n“Mẹ nó, sao còn có nhiều chó như vậy! !”\n\nTiếng la giết, tiếng hò hét, tiếng hét thảm, tiếng chửi rủa, tiếng chó sủa nối thành một đoàn, ồn ào náo động chấn thiên động địa.\n\nTổng tiến công khởi xướng không đến thời gian một chén trà, trên gò núi đã máu chảy thành sông, xác chết khắp nơi.\n\nBạch Ngưng Băng nấp trong bóng tối, dùng hết toàn lực điều động bầy chó, dựa vào Địa linh phụ tá, cục diện dần dần được ổn định.\n\nCác loại chó bình thường như chó Điện Văn, chó Cúc Hoa Thu Điền đã thương vong hầu như không còn. Nhóm cổ sư công kích đến nửa đường, đụng phải trận chó Ngũ Nhạc, va chạm đến đầu rơi máu chảy.\n\nNăm loài chó lớn: Trọng Thái, Thanh Hoa, Yên Tung, Hằng Quang, Tinh Hành càng thêm cường đại, kết thành trận hình tròn vô cùng vững chắc, giống như đập lớn, chặn nhóm cổ sư vọt tới như thủy triều.\n\nCông kích đến tình cảnh như thế, mặc kệ là Chính đạo hay Ma đạo đều thương vong vô cùng nặng nề.\n\n“Lão ca, chịu đựng!” Mạnh Thổ bắt lấy cánh tay Tiêu Hoàng, sau lưng bị trọng thương, không ngừng chảy máu.\n\nTiêu Hoàng nhờ lực của Mạnh Thổ, miễn cưỡng đi theo đại đội tấn công.\n\nGiờ này khắc này, không thể lui lại càng không thể dừng lại nghỉ ngơi. Một khi rời khỏi đại đội, bầy chó sẽ dễ dàng nuốt chửng một cá nhân.\n\n“Lão đệ, lần này chúng ta thiệt thòi lớn rồi. Ban đầu tiếp nhận chuyện làm ăn với Thương gia, muốn lấy đầu Phương Nguyên. Không ngờ đụng phải chuyện bảo tàng cổ tiên này, ai ôi, thấy lợi tối mắt, nên rơi xuống tuyệt cảnh như hiện tại.” Tiêu Hoàng than thở.\n\nHai người này đều là tu vi Tam chuyển đỉnh phong, là nhóm hai người ám sát tiếng tăm lừng lẫy bên trong Ma đạo, từng ám sát thành công cổ sư Tứ chuyển Tiêu Phúc Lộc.\n\nHai người bọn họ muốn đầu nhập vào Thương gia, bởi vậy bọn họ đã âm thầm đối phó Phương Nguyên. Nhưng đi theo một đường, vẫn không có tìm được cơ hội thích hợp.\n\nSau khi xâm nhập vào Phúc Địa lại đụng phải chuyện bảo tàng cổ tiên, đi theo đến đây kết quả suýt chút nữa ngã xuống.\n\nỞ bên trong loạn chiến này, chỉ có cường giả Ngũ chuyển mới có thể thong dong tung hoành. Tứ chuyển đỉnh phong phải cố gắng chiến đấu. Tứ chuyển cao giai thì phải tập hợp đi chung với nhau.\n\nNhững cổ sư Nhất, Nhị, Chuyển kia tham gia công kích, thương vong nặng nề nhất. Cổ sư Tam chuyển, cũng phải dựa vào vận khí, mới có thể cầu được sinh tồn.\n\nNhưng dù vậy, nhóm cổ sư vẫn công kích không ngừng. Bảo tàng cổ tiên hư vô mờ mịt đốt lên ngọn lửa cuồng nhiệt nhất trong lòng bọn họ.\n\nBọn họ quên mình chiến đấu, đều đang huyễn tưởng sau khi có được bảo tàng cổ tiên, một bước bay lên trời cao, trở thành người đứng trên người khác.\n\nChỉ có số ít người, vào lúc sắp chết, ánh mắt trở nên rõ ràng, sinh ra cảm giác hối hận.\n\nĐáng tiếc, đã chậm.\n\n“Những người này đều điên dại, bị bảo tàng cổ tiên mê hoặc, đã quên sinh tử.” Thiết Nhược Nam thả chậm bước chân, liếc nhìn chung quanh, chiến trường nhìn thấy mà giật mình!\n\nTứ lão Thiết gia đi xung quanh Thiết Nhược Nam, bảo vệ an toàn của nàng.\n\n“Theo lão phu thấy, chuyện này chỉ sợ còn có công lao của Ma Vô Thiên kia.” Thủ lĩnh Tứ lão Thiết gia bỗng nhiên thấp giọng nói."
}
