{
  "id": "chuong-649-tram-bui-gai-trong-ngoai-djeu-khon-djon",
  "slug": "chuong-649-tram-bui-gai-trong-ngoai-djeu-khon-djon",
  "title": "Chương 649: Trảm bụi gai trong ngoài đều khốn đốn",
  "order": 649,
  "volume": "",
  "content": "Chương 649: Trảm bụi gai trong ngoài đều khốn đốn\n-------------------------------------------------\n\nLúc này, con cổ đang lơ lửng bên trên mặt biển Chân nguyên, không ngừng được Chân nguyên rót vào, tản ra ánh sáng của ngọc thuý.\n\nÁnh sáng xuyên thấu Không khiếu từ trong ra ngoài, chiếu rọi toàn bộ làn da của Phương Nguyên.\n\nThời gian dần trôi, ánh sáng ảm đạm đi, toàn bộ cổ Quy Ngọc Lang Bì tan thành từng điểm huỳnh quang, cuối cùng hoàn toàn biến mất.\n\nPhương Nguyên đã sớm chuẩn bị tâm lý. Cổ Quy Ngọc Lang Bì là cổ tiêu hao, dấu vết sẽ ghi lại trên cơ thể cổ sư, cùng loại với Đồng Bì cổ, cổ Thiết Cốt mà hắn đã từng dùng qua.\n\n“Mấy ngày qua, ta không ngừng tiềm tu, rốt cuộc đã luyện da của mình thành rùa ngọc da sói.”\n\nPhương Nguyên chậm rãi mở mắt, kéo ống tay áo lên nhìn làn da trên cánh tay.\n\nLàn da của hắn vẫn giống làn da bình thường. Nhưng khi hắn lấy ra con dao găm cắt mạnh một cái vào tay, lập tức kích thích hiệu quả cổ Quy Ngọc Lang Bì.\n\nLàn da bị dao găm cắt xuống nhanh chóng biến thành màu xanh đậm, mơ hồ còn hiện lên đường vân mai rùa.\n\nCon dao cắt xuống da giống như chạm phải sắt hoặc ngọc nhưng cũng có một cảm giác mềm dẻo.\n\nPhương Nguyên hài lòng gật đầu: “Cổ Quy Ngọc Lang Bì cao đến Ngũ chuyển, lực phòng ngự vô cùng xuất sắc. Quan trọng hơn, nó không cần chủ động thôi động, chỉ cần chịu công kích là có thể phát huy hiệu quả phòng ngự, lại không cần tiêu hao Chân nguyên, cực kỳ hữu dụng.”\n\nCổ Ngũ chuyển đối với cổ tiên mà nói cũng không khó tìm, nhưng đối với cổ sư phàm tục, đương nhiên là hiếm có.\n\nRất nhiều cổ sư Ngũ chuyển, trong tay chỉ có một con cổ Ngũ chuyển. Có một số thậm chí còn không có con cổ Ngũ chuyển nào, chỉ có thể dùng cổ Tứ chuyển để chống đỡ cục diện.\n\nHắc Lâu Lan vừa gặp mặt đã dùng cổ Quy Ngọc Lang Bì lung lạc Phương Nguyên, trong mắt người ngoài, đây chính là một món quà lớn.\n\nCổ Ngũ chuyển lọt vào tay Phương Nguyên, mặc dù địa vị không cao nhưng có thể nhìn ra được thành ý của Hắc Lâu Lan.\n\n“Cổ Quy Ngọc Lang Bì đại cáo công thành, tiếp theo chính là lúc tu hành Lực đạo.” Phương Nguyên vẫn ngồi xếp bằng trên bồ đoàn, tranh thủ thời gian, không ngừng gia tăng thực lực.\n\nHắn lấy ra một con cổ Thập Quân Lực.\n\nLoại cổ này giống như một quả cân sắt. Sau khi được Chân nguyên rót vào, nó bay đến đỉnh đầu Phương Nguyên, sau đó tách ra ánh sáng huyền diệu, chiếu sáng toàn bộ thân hình của hắn, khắc một đoạn đạo văn nào đó lên người hắn.\n\nThời gian dần trôi, sức mạnh của Phương Nguyên dần dần tăng trưởng.\n\nCho đến nay, hắn chưa từng ngừng tu luyện Lực đạo.\n\nTrước đó, năm con cổ Thập Quân Lực mà hắn mua đã dùng hết. Bây giờ dùng là cổ Thập Quân Lực mang đến từ trong kho của Hắc gia.\n\nHiện tại, bên trong thể nội của Phương Nguyên đã có sức mạnh của sáu mươi quân lực, lắng đọng tại chỗ sâu nhất bên trong cơ thể của hắn.\n\nMười quân chính là ba trăm cân khí lực. Sáu mươi quân chính là một ngàn tám trăm cân Lực đạo.\n\nTrên Trái Đất, Thanh Long Yến Nguyệt Đao bất quá cũng chỉ có tám mươi cân mà thôi.\n\n“Bây giờ ta đã đem túi da toàn thân luyện thành rùa ngọc da sói. Cứ như vậy, ta có thể gánh được một trăm cân quân lực. Khí lực một trăm cân trở lên chính là cấp bậc Ngũ chuyển.”\n\nBí phương cổ Cân Lực, cổ Quân Lực chính là một sự sáng tạo độc đáo của một vị cổ tiên Thất chuyển, rất dễ hợp luyện hơn so với cổ Thú Lực truyền thống, đồng thời chi phí lại rẻ. Vì thế nó được truyền lưu một cách rộng rãi ở Bắc Nguyên.\n\nPhương Nguyên bỏ qua cổ Thú Ảnh, lựa chọn cổ Quân Lực không chỉ vì nó nhanh mà còn thuận tiện cho việc tu hành sau này, có thể ngụy trang thân phận của hắn.\n\nNhưng cổ Quân Lực vẫn không giải quyết được vấn đề lực đạo hạch tâm nhất.\n\nPhương Nguyên có khí lực sáu mươi quân, nhưng chân chính có thể dùng được chỉ là một phần rất nhỏ bên trong nội tình Lực đạo.\n\nMuốn giải quyết vấn đề này, tất cả phải dựa vào Toàn Lực Dĩ Phó cổ.\n\nToàn Lực Dĩ Phó cổ có thể giúp cho sức mạnh của cổ sư được tự do thi triển, không thẹn là cổ hạch tâm của Lực đạo.\n\nCho nên, Phương Nguyên đã đem nó thành cổ bổn mệnh của Không khiếu thứ hai.\n\nNhưng Toàn Lực Dĩ Phó cổ chỉ có Tam chuyển. Đến Bắc Nguyên, chịu sự áp chế của dị vực, nó chỉ còn hiệu quả Nhị chuyển.\n\nBây giờ Phương Nguyên còn thiếu bí phương hợp luyện Toàn Lực Dĩ Phó cổ Tứ chuyển. Chỉ cần luyện cổ này thành Tứ chuyển ở Bắc Nguyên, hắn giống như thu hoạch được cổ mới, không bị Bắc Nguyên áp chế.\n\n“Chỉ là... nếu tích luỹ nữa sẽ không tiện xử lý. Cổ Quy Ngọc Lang Bì có thể giúp gánh chịu khí lực nhưng lại không có tác dụng với Nô đạo. Mặc dù ta có hai Không khiếu, nhưng cơ thể cũng chỉ có một.”\n\nTrên thế giới này, có rất ít việc có thể vẹn cả đôi đường.\n\nĐầu tư Lực đạo thì không thể đầu tư Nô đạo.\n\nNếu muốn đầu tư Nô đạo, Phương Nguyên không thể sử dụng cổ Quy Ngọc Lang Bì, mà là một cổ Ngũ chuyển khác, tên là cổ Sói Đồ.\n\nLoại cổ này dùng để cất giữ đàn sói, có thể ký thác vào da của hắn. Mỗi lần cất một con sói hoang, trên da của hắn sẽ xuất hiện hình xăm của một con sói.\n\nRất nhiều cổ sư Nô đạo đều lựa chọn cổ Thú Đồ tương ứng, dùng để cất giữ đội ngũ vương bài lên người mình.\n\nĐến thời khắc mang tính then chốt, cổ sư chỉ cần lắc người một cái, có thể triệu hoán lực lượng vương bài này ra ngoài, chiến đấu cho mình.\n\nGiống như trước đó, Phương Nguyên sử dụng cổ Vô Thường Cốt Tứ chuyển, giúp cho nhục thân có thể gánh được hồn phách mạnh hơn.\n\nNhưng cổ Vô Thường Cốt lại không có ích đối với Lực đạo.\n\nPhương Nguyên kiêm tu Lực đạo, Nô đạo cũng không phải chuyện dễ dàng, rất dễ tạo thành phân tán tinh lực, cái nào cũng không xong.\n\nNan đề mà Phương Nguyên đối mặt không chỉ có bấy nhiêu.\n\nXuân Thu Thiền dần dần khôi phục, một lần nữa mang đến áp lực tử vong cho hắn.\n\nTrong khoảng thời gian này, hắn thường xuyên trở về phúc địa, khiến cho cổ Tinh Huỳnh trở nên khan hiếm.\n\nTiên Hạc Môn vẫn nhìn chằm chằm vào cánh cửa phúc địa Hồ Tiên, bởi vì cổ Định Tiên Du đã dẫn đến sự chú ý của các thế lực thần bí. Địa tai phúc địa Hồ Tiên, nguy cơ Đãng Hồn sơn tử vong và ngụy trang Thường Sơn Âm, lúc nào cũng phải chú ý, không được để lộ ra áp lực tâm lý.\n\nThế cục thối nát, có thể nói trong ngoài đều khốn đốn.\n\n“Nhưng cứ như vậy, ngược lại càng làm cho ta cảm thấy chờ mong một khắc khi vượt mọi chông gai, xông ra khỏi vòng vây.”\n\nPhương Nguyên lạnh lùng cười một tiếng, thu lại tinh thần, bước ra khỏi mật thất.\n\nBên ngoài mật thất, hai vị cổ sư Tam chuyển đang đứng, chẳng khác nào môn thần.\n\nThân phận Lang Vương liên quan đến đại cục, sau khi đến doanh địa Hắc gia, lập tức được bảo hộ nghiêm mật.\n\n“Xin chào Lang Vương đại nhân.” Hai vị cổ sư nhìn thấy Phương Nguyên, lập tức hành lễ, đồng thời báo cáo: “Hắc Lâu Lan đại nhân mời đại nhân đến dự tiệc, có chuyện quan trọng cần thương lượng.”\n\nSau khi trở lại doanh địa Hắc gia, Hắc Lâu Lan cứ ba ngày một tiệc lớn, năm ngày một tiệc nhỏ. Mấy lần mời Phương Nguyên, nhưng đều bị Phương Nguyên lấy lý do tu hành để từ chối.\n\nPhương Nguyên muốn tranh thủ từng giây từng phút tăng lên thực lực của mình. Hành động này cũng phù hợp với ngạo khí của Thường Sơn Âm, cũng không có gì khó hiểu.\n\nNhưng bữa tiệc lần này lại không tầm thường.\n\n“Có chuyện quan trọng cần thương lượng?” Phương Nguyên dừng bước, thay đổi thái độ: “Vậy thì đi một chuyến thôi.”\n\nMật thất tu hành được xây dưới lòng đất.\n\nPhương Nguyên bước ra khỏi mật thất, lên mặt đất, màn đêm đã bao phủ, trên trời đã lốm đốm ngôi sao.\n\nBữa tiệc quả nhiên là dùng để cắt máu ăn thề.\n\nNhững bữa tiệc lần trước cũng không phải Hắc Lâu Lan chơi sang mà tổ chức, chỉ là để dùng định minh ước cụ thể với Tộc trưởng các phương.\n\nĐại hội anh hùng chỉ là phụ thuộc sơ bộ. Chỉ có xây dựng chân chính mới có thể tập hợp các lực lượng lại cùng một chỗ.\n\nMinh ước định ra từng phương diện, cam đoan lợi ích các bên. Phương Nguyên nhìn nội dung, thấy không có vấn đề gì, liền cùng mọi người sử dụng cổ Thề Độc.\n\nCổ Thể Độc có tác dụng chế ước hữu hiệu, cũng là để tín nhiệm lẫn nhau.\n\nNhưng Phương Nguyên thì lại khác."
}
