{
  "id": "chuong-961-cuc-trong-cuc-sat-chieu-tri-mang",
  "slug": "chuong-961-cuc-trong-cuc-sat-chieu-tri-mang",
  "title": "Chương 961: Cục trong cục, sát chiêu trí mạng",
  "order": 961,
  "volume": "",
  "content": "Chương 961: Cục trong cục, sát chiêu trí mạng\n---------------------------------------------\n\nCho dù đối thủ đã rơi vào bẫy, ông ta vẫn không bỏ qua. Tiếng tiêu tăng lên, đồng thời trên người còn bay ra ba con cổ Ngũ Huyền Đàn Tranh cổ.\n\nTiếng tiêu du dương, tiếng đàn tranh gấp rút, hóa thành sát chiêu nô đạo, Trận Như Thuỷ.\n\nRất nhiều phi hạc bay nhanh ra ngoài, nhưng vẫn có rất nhiều phi hạc dựa sát vào trong.\n\nToàn bộ chiến trận thay đổi giống như các bánh răng được nối chính xác với nhau, quy mô khổng lồ nhưng ngay ngắn trật tự. Đàn phi hạc xen kẽ, trận hình biến hóa như nước chảy.\n\nHai vị cổ tiên bị bao vây, nhìn thấy đàn hạc thay đổi đến hoa cả mắt, lập tức có cảm giác giống như đang ở bên trong một cái cối xay, sắp sửa bị nghiền ép.\n\nHạc Phong Dương không ngừng thổi, đứng ngạo nghễ trên lưng hạc, mắt lạnh nhìn đàn hạc dây dưa thành một bầy với hai cường địch thần bí.\n\nTrong lòng ông ta suy nghĩ: “Từ lúc giao chiến đến nay, hai người này đã dùng vô số sát chiêu, liên quan đến Âm đạo, Vũ đạo, Viêm đạo, Phong đạo, Quang đạo, Ám đạo, Luật đạo.”\n\nĐây là hành động cố ý không muốn vận dụng thủ đoạn chân chính, đề phòng ngừa bại lộ thân phận.”\n\nCổ sư thăng tiên phải dựa vào nội tình bản thân, cổ trùng nào để nổ ra tiên khiếu, chia làm cổ tiên các phái. Có cổ tiên Viêm đạo, cổ tiên Phong đạo, cổ tiên Trí đạo... thành tựu tiên thể các đạo.\n\nTiên thể là khi cổ sư thăng tiên được ba khí cải tạo, loại bỏ tạp chất, bản chất sinh mệnh được thăng hoa mà thành.\n\nTiên thể Phong đạo có triết lý của Phong đạo, vì thế sử dụng cổ trùng Phong đạo hiệu quả sẽ càng tốt. Tiên thể Viêm đạo có liên quan đến đại đạo hỏa diễm gột rửa thăng hoa, nếu sử dụng cổ trùng gần với Viêm đạo, hiệu quả sát chiêu Viêm đạo sẽ trở nên thoát tục.\n\nVí dụ như Phương Nguyên, tuy là tiên cương, nhưng xét đến cùng vẫn là cổ tiên Lực đạo. Bản thân sử dụng là tiên thể lực đạo, sử dụng cổ trùng các phái khác, hiệu quả sát chiêu sẽ trở nên bình thường.\n\nHai vị cổ tiên thần bí ý đồ chặn giết Hạc Phong Dương không sử dụng thủ đoạn chân chính, vì thế mới trong tình huống lấy hai địch một bị Hạc Phong Dương chiếm thượng phong.\n\n“Hai vị còn muốn che giấu thân phận đến khi nào? Nếu không vận dụng bản lĩnh thật sự, sẽ phải mất mạng ở đây.” Hạc Phong Dương cười lạnh, âm thanh vang vọng toàn bộ chiến trường.\n\nHai vị cổ tiên thần bí thở dốc. Thế quần công của đàn phi hạc như nước sông cuồn cuộn, liên miên bất tuyệt, khiến cả hai phải mệt mỏi ứng phó.\n\nNhư Hạc Phong Dương đã nói, nếu hai người không sử dụng thủ đoạn chân chính, nhất định sẽ bị giết chết ở đây.\n\nHai người nhìn nhau, nhẹ gật đầu, rốt cuộc quyết định.\n\nMột người thở dài: “Không hổ là danh môn chính phái. Danh tiếng Hạc Vũ Phi Tiên, hôm nay xem như ta được mở mang tầm mắt.”\n\nMột người khác cũng nói: “Nhưng cho dù chúng ta không sử dụng bản lĩnh thật sự cũng có thể giết chết được ngươi. Hạc Phong Dương, ngươi hãy nhìn chung quanh đi.”\n\n“Sao?” Ánh mắt Hạc Phong Dương nhanh chóng liếc nhìn chung quanh.\n\nVốn sương mù đang nồng đậm, chiến trường đang ảm đạm lập tức thay đổi vào phút cuối.\n\nTừng luồng sương mù dày đặc ngưng tụ ra từng Hồn thú màu lam. Chỉ trong mấy hơi thở ngắn ngủi, số lượng Hồn thú tăng vọt, quy mô cân bằng với đàn hạc của Hạc Phong Dương.\n\n“Chẳng lẽ đây là chiến trường Hồn thú?” Hạc Phong Dương giật mình, bật thốt.\n\n“Haha, Hạc Vũ Phi Tiên quả nhiên rất có kiến thức.” Cổ tiên thần bí cười nói, âm điệu không ngừng thay đổi, khi thì giọng nam khi thì giọng nữ.\n\nHạc Phong Dương sầm mặt lại.\n\nSát chiêu chiến trường Hồn thú tiếng xấu đồn xa, vô cùng khó chơi. Sinh linh chết bên trong chiến trường, hồn phách sẽ bị chiến trường rút ra, hình thành Hồn thú, trở thành chủ khu của sát chiêu.\n\nQuan trọng hơn, địa vị sát chiêu chiến trường này rất lớn, là sát chiêu do một trong thập đại tôn giả, người có sát tính mạnh nhất là U Hồn Ma Tôn sáng tạo ra khi còn trẻ.\n\nHai vị cổ tiên thần bí này rốt cuộc có lai lịch gì, thế mà lại nắm giữ được sát chiêu chiến trường Hồn thú đã thất truyền?\n\nHồn thú vừa xuất hiện, lập tức chém giết với đàn hạc.\n\nChiến cuộc bỗng nhiên thay đổi.\n\nHạc Phong Dương vội vàng chỉ huy đàn hạc, thay đổi trận hình, chống cự đàn thú tấn công. Áp lực của hai vị cổ tiên giảm xuống, xông ra khỏi đàn hạc.\n\nQuy mô của Hồn thú và đàn hạc tương đương nhau, nhưng chiến lực lại không bằng. Hy sinh mất mười Hồn thú mới giết được một con phi hạc.\n\nNhưng trong lòng Hạc Phong Dương lại càng thêm cảnh giác. Hồn thú bị xé rách thành mảnh vỡ, những mảnh vỡ này lại có thể ngưng tụ thành Hồn thú mới bên trong chiến trường Hồn thú.\n\nSau khi một con phi hạc chết đi, hồn phách sẽ bị chiến trường rút ra, hình thành Hồn thú, trở thành binh lực của đối phương. Tu vi của Hạc Phong Dương có cao hơn cũng không thể không có chút tổn thất nào. Nếu cứ kéo dài tình huống như vậy, Hồn thú sẽ chiếm ưu thế.\n\nThời gian kéo càng dài, ưu thế của Hạc Phong Dương lại càng giảm, cuối cùng đàn hạc sẽ bị Hồn thú triệt để tiêu diệt.\n\n“Hạc Phong Dương, ta nói cho ngươi biết, vừa rồi hai người chúng ta cố ý yếu thế, đơn giản chỉ muốn kéo dài thời gian mà thôi. Bây giờ chiến trường Hồn thú đã hình thành, ưu thế Nô đạo của ngươi không còn sót lại chút nào.”\n\n“Hạc Vũ Phi Tiên, hôm nay ngươi chết ở đây đi.”\n\nHai vị cổ tiên thần bí cùng nhau lên tiếng.\n\nSát chiêu Phong đạo, Phong Quyển Long Tiên.\n\nPhong tiên vào tay, dài đến trăm trượng, từ xa co lại xoắn nát vô số phi hạc ven đường.\n\nSát chiêu Độc đạo, Phong La Thứ.\n\nTrăm ngàn kim châm giống như mưa to trút nước, độc tính mãnh liệt. Phàm là phi hạc bị đâm trúng, không một con nào mà không bị giết chết, trong khoảnh khắc thịt nát xương tiêu.\n\nHai vị cổ tiên thần bí rốt cuộc đã xuất ra thủ đoạn chân chính. Thì ra đây là một vị cổ tiên Phong đạo, một vị cổ tiên Độc đạo.\n\nĐàn phi hạc bị tiêu diệt một mảng lớn, rất nhiều hồn phách được chiến trường rút ra, hình thành một nhóm Hồn thú mới.\n\n“Không ổn rồi. Đối phương đã có chuẩn bị mà đến, sớm đã mưu tính thỏa đáng. Nơi này không thể ở lâu.” Hạc Phong Dương nhìn thấy, lập tức nghĩ đến việc rút lui.\n\nChỉ có đồ ngu mới sống chết cùng kẻ địch bên trong chiến trường Hồn thú.\n\n“Sương mù chiến trường Hồn thú rất đậm, dễ dàng mất phương hướng, rất khó thoát ly. Nhưng trong tay ta có tiên cổ Thác Vũ, có thể thoát khỏi chỗ này cũng không khó lắm.”\n\nHạc Phong Dương nghĩ đến đây, lập tức dùng thần niệm câu thông ý chí bên trong tiên khiếu.\n\nÝ chí này có hình dáng của một chàng thanh niên khôi ngô. Khi Hạc Phong Dương rời khỏi núi Phi Hạc, người này đã ẩn bên trong tiên khiếu của ông, đồng thời thông qua cổ trùng quan sát tình huống bên ngoài.\n\nNhững gì mà Hạc Phong Dương trải qua trên đường, từ lúc rời khỏi núi Phi Hạc cho đến khi tiến vào phúc địa Hồ Tiên, bị đám người Phương Nguyên bao vây, Hạc Phong Dương rời khỏi phúc địa Hồ Tiên, rơi vào chiến trường Hồn thú, bị hai cổ tiên thần bí vây công, cổ ý chí này đều biết rất rõ.\n\nHạc Phong Dương thỉnh cầu: “Hổ Ma đại nhân, xin ngươi dùng lại sát chiêu tiên đạo lần nữa, phá vỡ chiến trường để vãn bối rời khỏi chỗ này.”\n\nCỗ ý chí này chính là nộ ý của Thái thượng tam trưởng lão Tiên Hạc Môn, Hổ Ma Thượng Nhân.\n\nÔng ta ngồi xếp bằng giữa không trung, mặt không thay đổi: “Ngươi nên biết rằng, mỗi lần phá cửa, phải tiêu hao mất hai viên tiên nguyên Hồng Tảo của bản thể ta.”\n\nHạc Phong Dương vội vàng nói: “Vãn bối biết rồi. Lần này trở về, nhất định sẽ đền bù lại.”\n\nNộ ý Hổ Ma gật đầu, không nói thêm câu nào, nắm hai viên tiên nguyên Hồng Thảo vứt xuống tiên cổ Thác Vũ trước mặt, đồng thời rất nhiều phàm cổ chung quanh cũng bay lên.\n\nMột lát sau, Hạc Phong Dương mở lòng bàn tay, từ bên trong tiên khiếu bay ra tiên cổ Thác Vũ."
}
