{
  "id": "chuong-2894-xich-tam-hanh-tau-bang-tan-chu-2",
  "slug": "chuong-2894-xich-tam-hanh-tau-bang-tan-chu-2",
  "title": "Chương 2894: Xích Tâm hành tẩu, bảng tân chủ (2)",
  "order": 2894,
  "volume": "",
  "content": "Chương 2894: Xích Tâm hành tẩu, bảng tân chủ (2)\n------------------------------------------------\n\nKiếp trước, Dương Tuấn cũng tham gia vào việc tranh đoạt Long Cung.\n\nÔng ta có một tiên cổ ốc có tên là Bảo Mã Hương Xa. Trên đường truy đuổi Long Cung đã phát hiện ra bóng dáng của Phương Nguyên, khiến cho kế hoạch hoàng tước chi mộng của Phương Nguyên thất bại.\n\nVề sau, Dương Tuấn bỗng nhiên tương trợ Long Công, giúp Long Công thành công trấn áp tiên cổ ốc Bát chuyển, thu lấy làm của riêng.\n\nSau khi chuyện này thành công, Dương Tuấn lập tức ẩn núp, biến mất không còn thấy tung tích.\n\nCho đến khi trận đại chiến chữa trị Túc Mệnh cổ nổ ra, Dương Tuấn cũng không thấy xuất hiện để trợ giúp Thiên Đình.\n\nTrong trận đại chiến, Thiên Đình gặp khốn quẫn, tuyệt không có khả năng lưu thủ. Nhưng Dương Tuấn vẫn không thấy xuất hiện. Điều này chứng minh ông ta cũng không phải là người của Thiên Đình, rất có thể chỉ đạt thành ước định nào đó với Thiên Đình, nhất định phải ra tay trợ giúp một lần.\n\n“Lần này có phải ông ta đang ra tay vì Thiên Đình hay không?” Ý niệm chợt loé lên trong đầu Phương Nguyên.\n\nSuy đoán này cũng không chính xác.\n\nCho dù tạo nghệ Trí đạo của Phương Nguyên thâm hậu nhưng cũng thiếu manh mối quan trọng, khó mà phán đoán.\n\nMặc kệ có tình huống này hay không, Phương Nguyên âm thầm ra lệnh cho Trương Âm, bảo hắn ta cường thế một chút, cố gắng tranh thủ con tiên cổ này.\n\nThế là Trương Âm cười nói: “Dương Tuấn tiên hữu, thật không dám giấu giếm, ta cảm thấy rất vừa ý với con tiên cổ này. Nếu các hạ vẫn cứ kiên trì, chúng ta không ngại luận bàn một lần, như thế nào?”\n\nDương Tuấn khẽ cau mày, thầm nghĩ: “Trương Âm không tiếc ra tay cũng phải lấy được con tiên cổ này? Khí Hải Lão Tổ có thể một chiêu đánh bại hắn ta là vì Khí Hải Lão Tổ thật sự quá mạnh. Nếu ta giao thủ với hắn ta, chỉ sợ bất phân thắng bại.”\n\n“Haiz, ta nên kiên trì đến cùng hay là trợ giúp Thiên Đình?”\n\nDương Tuấn không khỏi do dự.\n\nNăm đó, khi ông ta còn nghèo túng, ông ta đã nhận được sự giúp đỡ của Thiên Đình, thiếu Thiên Đình một ước định sẽ ra tay tương trợ.\n\nÂn tình này thật sự quá nặng, đã trở thành tâm bệnh của Dương Tuấn.\n\nDương Tuấn suy nghĩ một chút, vẫn quyết định trả món nợ ân tình cho Thiên Đình, thực hiện minh ước lúc trước.\n\n“Đây là một cơ hội tốt. Nếu bây giờ không ra tay, tương lai ngũ vực loạn chiến, Thiên Đình bảo ta đối phó cổ tiên Đông Hải, ta không thể đổi ý, chỉ có thể làm theo.”\n\n“Cũng may mà ta có chút hiểu rõ về tình huống của Nịch Thủy Ông.”\n\nNghĩ đến đây, Dương Tuấn cười nhẹ: “Trương Âm tiên hữu, xin yên tâm đừng vội. Chúng ta luận bàn không phải là việc quan trọng. Con tiên cổ Tâm Huyết này là vật của Nịch Thủy Ông, ta tin rằng ta lấy ra tiên cổ Thủy đạo, nhất định sẽ được ông ấy nhìn trúng.”\n\nNói xong, Dương Tuấn liền lấy ra một con tiên cổ.\n\nNịch Thủy Ông quả nhiên vui mừng quá đỗi, thấp giọng hô to: “Đổi, đổi, ta muốn con tiên cổ này.”\n\nTrương Âm hơi im lặng.\n\nTình huống này phải làm thế nào cho phải đây? Trước mặt bao người, hắn ta không cách nào cướp đoạt, tất sẽ dẫn đến Khí Hải Lão Tổ ra tay.\n\nMặc dù hắn ta và bản thể là cùng một giuộc nhưng bây giờ đang diễn trò trước mặt mọi người, phải có lập trường của mình chứ.\n\nDiễn trò đương nhiên phải làm tới nơi tới chốn.\n\nTrương Âm không thể ra tay, bản thể Khí Hải Lão Tổ cũng không thể.\n\nĐúng lúc này, Dương Tuấn chủ động rời khỏi bữa tiệc, tay cầm con tiên cổ Tâm Huyết, ném con tiên cổ Thủy đạo cho đối phương.\n\nAi nấy đều có vẻ kinh ngạc.\n\nĐộng tác của Dương Tuấn rõ ràng là đang sử dụng sát chiêu tiên đạo. Ông ta không khỏi quá nôn nóng đấy chứ?\n\nDương Tuấn như trút được gánh nặng, thở ra một hơi, một lần nữa ngồi xuống, ném con tiên cổ Tâm Huyết vào Bảo Hoàng Thiên.\n\nMua bán bên trong Bảo Hoàng Thiên tất nhiên phí tổn rất cao, nhưng Thiên Đình gia đại nghiệp đại, hoàn toàn không so đo những thứ này.\n\nTử Vi Tiên Tử có được con tiên cổ Tâm Huyết, lập tức chuyển cho người khác.\n\nNgười này tu hành bên trong Tru Ma Bảng, hiện tại có được tiên cổ Tâm Huyết, vui vẻ thét dài: “Ta thành đạo rồi.”\n\nÔng ta nhảy ra khỏi Tru Ma Bảng, lập tức phạm vi trăm dặm huyết quang bốn phía, hương thơm xộc vào mũi, vân tiêu vang lên tiên âm, từng đóa huyết hoa tám cung mạn thiên phi vũ.\n\nDáng người ông ta thẳng tắp, gương mặt anh tuấn, miệng mỉm cười, trên đầu còn quấn một cái khăn buộc tóc, sau đó loé lên vầng sáng huyết sắc.\n\nTrong không khí giống như có một bậc thang vô hình giúp cho ông ta bình yên bước xuống.\n\nPhương Chính đang tu hành trước Tru Ma Bảng, nhìn thấy cảnh tượng này, vội vàng quỳ xuống: “Phương Chính bái kiến sư tôn.”\n\n“Đứng lên đi, đồ nhi của ta. Vi sư có được một con tiên cổ quan trọng, phương pháp Huyết đạo cả cuộc đời mới nghĩ ra được đã có hạch tâm và nền tảng. Ta bế quan trong Tru Ma Bảng đã mấy trăm năm, đây là thời điểm mà ta xuất quan.”\n\nVị cổ tiên Bát chuyển ôn hoà nói, sau đó đưa tay ra. Một luồng sức mạnh đột nhiên xuất hiện nâng Phương Chính dậy.\n\nPhương Chính lại ôm quyền bái: “Đồ nhi chúc mừng sư phụ.”\n\nY bị Thẩm Tòng Thanh Đông Hải bắt, sau đó được Thiên Đình chuộc về.\n\nTần Đỉnh Lăng quan sát vận khí của y, sau đó đề nghị với Tử Vi Tiên Tử, để y trở thành bảng chủ Tru Ma Bảng đời kế tiếp.\n\nTử Vi Tiên Tử thương lượng với Long Công xong, liền đồng ý.\n\nPhương Chính đến Tru Ma Bảng tu hành, bái bảng chủ đương đại của Tru Ma Bảng làm vi sư.\n\nTru Ma Bảng là tiên cổ ốc Bát chuyển, có lịch sử rất lâu đời. Khi Huyết Hải Lão Tổ gây họa loạn ngũ vực, Thiên Đình cảm nhận được nguy hiểm, có tiên hiền Thiên Đình dựa theo Túc Mệnh cổ gợi ý, tìm được tiên cổ Huyết Duyên hoang dã.\n\nTiên cổ Huyết Duyên cao đến Bát chuyển, sau khi được Thiên Đình bắt được, đã tăng thêm vào Tru Ma Bảng. Điều này dẫn đến bất cứ người nào tu hành Huyết đạo, chỉ cần không đạt đến Cửu chuyển, nhất định sẽ bị Tru Ma Bảng cảm ứng."
}
