{
  "id": "chuong-1151-djao-ngan-moi-tang-them-noi-tinh",
  "slug": "chuong-1151-djao-ngan-moi-tang-them-noi-tinh",
  "title": "Chương 1151: Đạo ngân mới tăng thêm nội tình",
  "order": 1151,
  "volume": "",
  "content": "Chương 1151: Đạo ngân mới tăng thêm nội tình\n--------------------------------------------\n\nHồ Long Lân và hồ Ngọc Cần khá xa nhau. Chính giữa hai hồ và chung quanh khai khẩn rất nhiều hồ nhỏ, giống như ngàn sao quấn nguyệt.\n\nBên trong những hồ nhỏ này, Phương Nguyên cũng không sử dụng loại thổ nhưỡng đặc biệt nào.\n\nĐất Long Lân, đất Ngọc Cần đều là nguyên liệu luyện cổ. Mặc dù không đạt đến tiêu chuẩn tiên tài, nhưng số lượng lớn như vậy, Phương Nguyên cũng bỏ ra cái giá không nhỏ.\n\nBên trong những hồ nước nhỏ, đàn Thủy lang, Ngư Sí lang sinh sống. Con hoang thú cá Vây Sói cũng được nuôi ở đây. Khi nó đói, nó có thể bắt đàn cá trong hồ để ăn.\n\nBên trong hồ nhỏ còn có rất nhiều cá trích Thanh Ngọc. Lực sinh mệnh của loại cá trích Thanh Ngọc giống như cỏ, cực kỳ ương ngạnh. Máu độc cũng không độc chết được bọn chúng, ngược lại còn khiến một phần trong đó phát sinh dị biến, hình thành cá trích Huyết Ngọc. Trên thị trường, giá bán của loại cá trích Huyết Ngọc còn cao hơn cá trích Thanh Ngọc rất nhiều.\n\nPhía Tây phúc địa Hồ Tiên, Phương Nguyên đào móc bùn đất, bố trí cổ trận, khai thác đá Than Lửa, tạo thành một cái hồ lớn.\n\nNhưng bên trong hồ lại không có một giọt nước nào, ngược lại còn có nhiệt khí bốc lên. Than đá phủ kín đáy hồ, gió thổi qua, than lửa xám đen nhấc lên một luồng ánh sáng màu đỏ.\n\nPhương Nguyên đặt tên cho hồ này là hồ Than Lửa, là nơi sinh sống tốt nhất cho U Hỏa Long mãng. Mà nơi nuôi dưỡng tốt nhất chính là đại bản doanh của Đông Phương tộc, phúc địa Bích Đàm.\n\nPhương pháp bố trí tốt nhất, Phương Nguyên đã biết được từ hồn phách của Đông Phương Trường Phàm, có thể nói là nhất thanh nhị sở.\n\nNhưng đáng tiếc, tài lực của Phương Nguyên chưa đủ chèo chống. Nhất là giai đoạn trước hắn đầu nhập tài chính quá nhiều. Sau khi suy nghĩ thật kỹ, Phương Nguyên chỉ có thể dựa vào đá Than Lửa mà thôi, tạo thành nơi sinh sống cho U Hỏa Long mãng.\n\nSau khi bỏ toàn bộ U Hỏa Long mãng vào trong, hắn liền mặc kệ cho bọn chúng phát triển. Tiếp theo, cứ cách một đoạn nhỏ, Phương Nguyên lại đào một cái hồ nhỏ, cũng không bỏ vào bất kỳ loại bùn đất nào. Hắn thiết kế cổ trận đơn giản xong, sau đó đổ máu độc mà hắn cất trong tiên khiếu vào trong hồ.\n\nDưới cổ trận ngăn cách, hàng năm máu độc sẽ chỉ thẩm thấu một phần nhỏ ra ngoài, nhuộm dần lớp đất chung quanh.\n\nToàn bộ phía Tây phúc địa Hồ Tiên, Phương Nguyên đào hàng trăm hàng ngàn hồ máu độc nhỏ.\n\nVì sao Phương Nguyên lại làm như vậy?\n\nĐiều này có liên quan đến địa tai và phúc địa.\n\nTrước đó cũng đã nói qua, trong họa có phúc, trong phúc có hoạ.\n\nNội tình phúc địa càng dày, phúc phận càng mạnh, thiên kiếp địa tai sẽ càng lợi hại.\n\nVí dụ như địa tai trước đó của phúc địa Hồ Tiên, hoang thú Nê Chiêu Giải mang theo tiên cổ Hi Nê nhắm vào Đãng Hồn sơn có giá trị nhất bên trong phúc địa Hồ Tiên. Kết quả Đãng Hồn sơn hóa thành một bãi bùn loãng, trải qua Phương Nguyên cứu giúp mới hiểm tử hoàn sinh.\n\nCó thể thấy được trời đất rất công bằng. Ngươi chiếm cứu ưu thế đặc biệt, nhất định sẽ bị trời ghét, đưa thiên kiếp địa tai đến để suy yếu ngươi. Đương nhiên, chủng loại tai kiếp quá nhiều. Quy luật này cũng không tuyệt đối, chỉ có thể nói khả năng rất lớn.\n\nĐây chính là thể hiện hàm nghĩa của câu trong họa có phúc, trong phúc có hoạ.\n\nNhưng sau khi vượt qua được địa tai Nê Chiêu Giải, trên thực tế, bên trong phúc địa Hồ Tiên đã có thêm rất nhiều đạo ngân Nô đạo và một số đạo ngân Thổ đạo.\n\nĐạo ngân Nô đạo có thêm được nhiều, có thể giúp cho chủ nhân phúc địa dễ dàng khống chế, nuôi dưỡng những sinh vật bên trong phúc địa. Người Đá, Mao nhân, đàn hồ ly, đàn sói, đàn cá... cũng có thể sinh sôi nhanh hơn.\n\nĐây chính là mặt có ưu thế nhất của phúc địa Hồ Tiên. Dù sao chủ nhân ban đầu của phúc địa Hồ Tiên là cổ tiên Nô đạo. Mỗi lần độ kiếp, số lượng đạo ngân Nô đạo sẽ là nhiều nhất.\n\nNgoại trừ Nô đạo, còn có một ít đạo ngân Thổ đạo. Đạo ngân này có thể giúp cho thổ nhưỡng của phúc địa Hồ Tiên càng thêm phì nhiêu, có thể hấp thu được địa khí, gánh chịu Đãng Hồn sơn.\n\nĐạo ngân này không thể dùng thủ đoạn bình thường để quan sát được, mà là dung nhập vào bên trong phúc địa Hồ Tiên, khiến cho thế giới nhỏ này càng trở nên toàn diện và ưu tú hơn.\n\nĐây cũng chính là thể hiện của trong họa có phúc, trong phúc có hoạ.\n\nTrời đất Trung Châu nhằm vào Đãng Hồn sơn, vì thế mới phát động Nê Chiêu Giải. Nhưng sau khi vượt qua, phúc địa Hồ Tiên lại có thu hoạch, đạo ngân Thổ đạo tăng lên, giúp cho mối quan hệ giữa Đãng Hồn sơn và phúc địa Hồ Tiên càng thêm chặt chẽ.\n\nĐịa tai lần này là biển hoa Huyết Độc Đường. Phương Nguyên âm thầm suy đoán, có thể là trời đất Trung Châu muốn nhằm vào cảnh giới Huyết đạo tông sư của hắn.\n\nSau khi chịu đựng được, bên trong phúc địa Hồ Tiên sẽ có thêm được nhiều đạo ngân. Trong đó, số lượng đạo ngân Nô đạo vẫn là nhiều nhất, đẩy ưu thế ban đầu của phúc địa Hồ Tiên lên cao hơn. Đồng thời còn có rất nhiều đạo ngân Huyết đạo.\n\nĐạo ngân Huyết đạo xuất hiện, không thể nghi ngờ đã thay đổi phúc địa Hồ Tiên.\n\nCá trích Thanh Ngọc chuyển thành cá trích Huyết Ngọc chỉ là một phương diện biểu hiện. Sau khi Phương Nguyên hao phí hết khí lực xử lý lớp thổ nhưỡng ở tầng cao nhất phúc địa Hồ Tiên, lớp thổ nhưỡng tầng tiếp theo đã mọc ra rất nhiều cỏ mầm và nụ hoa.\n\nLoại cỏ này có tên là cỏ Huyết Liêm. Sau khi trưởng thành, nó sẽ tự động uốn lượn lại giống như liêm đao, phần lưng rất dày, phần ngoài thì sắc bén như dao.\n\nCòn hoa dại thì có tên là Hoa Xích Phủ. Cánh hoa giống như lưỡi búa, có màu trắng nhưng lại loé lên chút ánh sáng màu đỏ.\n\nMặc kệ là cỏ Huyết Liêm hay là hoa Xích Phủ, tất cả đều là nguyên liệu luyện cổ thượng giai. Mặc dù không được xem là tiên tài, nhưng có thể dùng để luyện chế phàm cổ Tam chuyển.\n\nMột khi cỏ Huyết Liêm và hoa Xích Phủ trưởng thành toàn bộ phúc địa Hồ Tiên, số lượng sẽ rất kinh người, là một khoản thu lợi không nhỏ.\n\nKhoản thu lợi này do chính địa tai mang đến cho phúc địa Hồ Tiên.\n\nThật ra, trước đó phúc địa Hồ Tiên cũng đã sinh trưởng không ít hoa cỏ, như cỏ Lam Độ kịch độc, cỏ Móng Ngựa có hình móng ngựa, với sáu lá cây, cỏ Lục Thần tinh tế như ngọc, còn có hoa Thất Bảo hình dạng như cái chén, bên trong chứa đựng sữa hoa.\n\nNhưng những loại hoa cỏ này, cùng lắm chỉ có thể đem ra luyện chế phàm cổ nhất, Nhị chuyển. Giá trị còn muốn thua xa cỏ Huyết Liêm, cỏ Xích Phủ.\n\nMáu độc thẩm thấu thổ nhưỡng, chuyển một phần rễ và hạt giống thành cỏ Huyết Liêm và hoa Xích Phủ. Quan trọng nhất, đạo ngân Huyết đạo tăng lên, cải tạo hoàn cảnh cho phúc địa Hồ Tiên, khiến cho cỏ Huyết Liêm và hoa Xích Phủ có cơ sở để sinh trưởng.\n\nCổ tiên Lục chuyển, cứ mười năm một địa tai, trăm năm một thiên kiếp. Trải qua ba trăm năm, tổng cộng vượt qua ba mươi lần địa tai, ba mươi lần thiên kiếp, sau đó sẽ tấn thăng thành cổ tiên Thất chuyển.\n\nUy lực địa tai yếu hơn so với thiên kiếp. Mỗi lần thiên kiếp đến đều là khảo nghiệm của thượng thiên, tràn ngập hung hiểm nhưng cũng tràn đầy kỳ ngộ.\n\nĐạo ngân mới sẽ thay đổi mảng thiên địa này. Có thể thai nghén càng nhiều, sẽ càng có được vật có giá trị. Những vật này sẽ cung cấp cho cổ tiên tư nguyên để tu hành.\n\nBên trong phúc địa Hồ Tiên ban đầu chỉ có thể trồng rất nhiều hoa cỏ bình thường. Khi đó, thổ nhưỡng nông cạn, không nước không gió, có trồng cỏ Lam Độ, cỏ Móng Ngựa cũng sẽ không sống được.\n\nSau mấy lần gặp địa tai, hoa cỏ dần dần tàn lụi, Hồ Tiên tổn thất nặng nề, nhưng lại có thêm đạo ngân Mộc đạo, đạo ngân Thổ đạo.\n\nBởi vì hỏa hoạn, có thêm đạo ngân Viêm đạo, trải qua thủy tai, lại có được đạo ngân Thủy đạo."
}
