{
  "id": "chuong-2255-phuong-nguyen-vs-tinh-lan-2",
  "slug": "chuong-2255-phuong-nguyen-vs-tinh-lan-2",
  "title": "Chương 2255: Phương Nguyên vs Tỉnh Lan (2)",
  "order": 2255,
  "volume": "",
  "content": "Chương 2255: Phương Nguyên vs Tỉnh Lan (2)\n------------------------------------------\n\n“Người này rõ ràng đã biết được Ấn Hộ Thân Nghịch Lưu, cho nên thủ đoạn vận dụng đều có uy lực rất thỏa đáng, khiến cho ta không thể không chống lên Ấn Hộ Thân Nghịch Lưu ngăn cản thế công, nhưng lại không đến mức để Ấn Hộ Thân Nghịch Lưu bắn ngược thế công nguy hại đến mình.”\n\nTrong lòng Phương Nguyên bắt đầu cảm thấy không ổn.\n\nMặc dù Tỉnh Lan không làm gì được Phương Nguyên nhưng tình huống này chỉ là tạm thời.\n\nPhía sau Tỉnh Lan có đại năng Trí đạo, lúc này đang mật thiết quan sát chiến cuộc, không ngừng phân tích Ấn Hộ Thân Nghịch Lưu của Phương Nguyên.\n\nẤn Hộ Thân Nghịch Lưu của Phương Nguyên đang bị suy tính. Một khi đạt đến một trình độ nào đó, nhất định sẽ có được sát chiêu nhắm vào Ấn Hộ Thân Nghịch Lưu được thôi diễn ra.\n\nSau khi Ấn Hộ Thân Nghịch Lưu của Phương Nguyên bị phá giải, ngày tận thế của hắn cũng đến.\n\n“Người này không ngừng biến hóa thủ đoạn, điều tra Ấn Hộ Thân Nghịch Lưu của ta, rắp tâm rất rõ ràng.”\n\n“Nàng ta kiêm tu Lôi đạo, Hồn đạo. Thế công Lôi đạo tấn mãnh vô cùng, uy lực kinh người. Hồn đạo lại ngưng kết thành giáp, thủ thế như núi, khôi phục cực nhanh.”\n\n“Rút lui.”\n\nPhương Nguyên thi triển sát chiêu Vạn Giao, lại sử dụng Gặp Mặt Từng Quen Biết biến thành một thành viên trong đó, ngụy trang thân phận.\n\nVạn Giao cũng không phải tấn công Tỉnh Lan mà là phân tán bốn phía.\n\n“Trốn đi đâu?” Tỉnh Lan hét lớn, lôi điện cuồn cuộn, từ trên không trung nện xuống, chỉ một lát sau ngàn vạn điện quang đã giết giao long đến quân lính tan rã.\n\nMặc dù cường độ Vạn Giao cao hơn Vạn Ngã rất nhiều, nhưng so sánh với sát chiêu Bát chuyển cũng không tính là gì.\n\nChân thân Phương Nguyên rất nhanh đã bị tìm được.\n\nTỉnh Lan tiếp tục cường công đuổi theo không bỏ.\n\nPhương Nguyên bắt đầu đào vong, chưa hề có lúc hoàn thủ.\n\n“Đúng là xác rùa đen.” Tỉnh Lan đánh đến mức nổi nóng. Phương Nguyên rõ ràng chỉ có tu vi Thất chuyển, nhưng sau khi phủ lên người một tầng Ấn Hộ Thân Nghịch Lưu, toàn thân có gai, khiến cho người ta hữu lực nhưng không sử dụng được.\n\n“Còn chưa được nữa sao?” Tỉnh Lan truyền âm cho Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử ở Thiên Đình, vẫn luôn chú ý nơi này. Nàng ta đang vận dụng đại trận Trí đạo toàn lực phá giải Ấn Hộ Thân Nghịch Lưu.\n\nVề phần Tinh Túc Kỳ Bàn, bởi vì hao tổn không nhỏ, tạm thời khó sử dụng.\n\n“Đã có được một chút thành quả. Xin tiền bối lắng nghe.” Tử Vi Tiên Tử giảng giải một sát chiêu cho Tỉnh Lan nghe.\n\nTỉnh Lan nghe xong, lập tức nếm thử. Sau khi thất bại hai ba lần, rốt cuộc cũng thôi động ra được một luồng huyền quang.\n\nHuyền quang màu xám đánh trúng Phương Nguyên. Ấn Hộ Thân Nghịch Lưu trên người Phương Nguyên lập tức sinh ra gợn sóng lắc lư.\n\n“Đã suy tính được thủ đoạn rồi sao?” Trong lòng Phương Nguyên xiết chặt, nhưng cũng may sát chiêu này chỉ có Lục chuyển mà thôi, cấp độ không cao, tạm thời khó mà rung chuyển được Ấn Hộ Thân Nghịch Lưu.\n\nTinh mang lấp loé trong mắt Tử Vi Tiên Tử, ghi nhớ hiệu quả của huyền quang màu xám trong lòng. Thành quả này cũng là một bước tiến trong việc điều tra Ấn Hộ Thân Nghịch Lưu.\n\n“Haha, Phương Nguyên, làm khó ngươi có thể nghĩ ra được sát chiêu này, nhưng đáng tiếc, hôm nay ngươi nhất định phải chết.” Tỉnh Lan cười to.\n\nTốc độ nàng ta kinh người, còn nhanh hơn so với Phương Nguyên. Nếu cứ như vậy mà phát triển tiếp, Ấn Hộ Thân Nghịch Lưu của Phương Nguyên sớm muộn gì cũng sẽ bị phá giải.\n\n“Ngươi không phải có chiến trận Thượng cổ Tứ Thông Bát Đạt sao? Bây giờ không cần à?” Tỉnh Lan cười hỏi.\n\nOành một tiếng, điện quang phích lịch trong tay nàng ta nện xuống lưng Phương Nguyên.\n\nPhương Nguyên không nói một câu, toàn lực chạy trốn.\n\nOành!\n\nLôi đình nổ vang, một luồng điện quang màu lam giống như cây búa từ trên trời giáng xuống, hung hăng bổ vào người Phương Nguyên.\n\nPhương Nguyên biến thành Kiếm Giao Thượng cổ, trên người có Ấn Hộ Thân Nghịch Lưu.\n\nBị lôi quang bổ trúng, một cự lực khó mà ngăn cản vọt đến, đánh cho hắn ngã chổng vó từ trên không trung xuống.\n\nĐiện quang nghịch phản Lôi Quỷ Chân Quân Tỉnh Lan. Tỉnh Lan cười lạnh, tròng mắt xoay chuyển, thu nạp tất cả lôi quang vào.\n\nPhương Nguyên cố gắng ngẩng đầu, đong đưa thân rồng, suýt chút nữa ngã xuống đất. Sau khi sượt qua một ngọn núi cao, hắn khó khăn kéo thân rồng của mình một lần nữa bay lên không.\n\n“Thứ giun nhãi nhép...” Tỉnh Lan cười lạnh, một lần nữa nhào về phía Phương Nguyên.\n\nTốc độ của nàng cực nhanh. Phương Nguyên biến thành kiếm giao Thượng cổ, cho dù có sử dụng tiên cổ Kiếm Độn, tốc độ so ra vẫn còn kém hơn so với Tỉnh Lan.\n\nThật ra, tốc độ của Phương Nguyên đã rất nhanh, thuộc cấp độ đỉnh phong trong số cổ tiên Thất chuyển. Ngay cả những người như Hồi Phong Tử của Bắc Nguyên mới có thể phân cao thấp với Phương Nguyên ở phương diện này.\n\nNhưng Tỉnh Lan lại là cổ tiên Bát chuyển hàng thật giá thật. Đồng thời lại rất am hiểu di chuyển, tốc độ nhanh chóng, thuộc hàng đỉnh phong trong số cổ tiên Bát chuyển lịch đại.\n\nSo sánh với nàng, Phương Nguyên chỉ là Thất chuyển đỉnh phong, không đáng chú ý.\n\n“Thử chiêu này một lần đi.” Tỉnh Lan dễ như trở bàn tay bay đến phía sau Phương Nguyên, lòng bàn tay chiếu chuẩn đầu rồng của hắn, đột nhiên từ giữa lòng bàn tay bắn ra một luồng huyền quang tái nhợt.\n\nUy năng huyền quang hoàn toàn không cách nào so sánh với lôi phủ, nhưng chiếu vào Ấn Hộ Thân Nghịch Lưu của Phương Nguyên, lập tức tạo thành phản ứng kịch liệt.\n\nẤn Hộ Thân Nghịch Lưu của Phương Nguyên bắn ra từng tầng nước đọng, dùng tốc độ bằng mắt thường có thể thấy được Ấn Hộ Thân Nghịch Lưu của Phương Nguyên đang không ngừng cắt giảm.\n\nSắc mặt Phương Nguyên thay đổi, đuôi rồng liên tục đong đưa, dốc hết toàn lực chạy trốn về phía trước.\n\nTỉnh Lan cười ha hả, thầm nghĩ: “Tử Vi hậu bối này đúng là lợi hại. Chỉ trong khoảng thời gian ngắn ngủi đã suy tính ra sát chiêu tiên đạo cấp độ Thất chuyển, chuyên dùng để phá giải Ấn Hộ Thân Nghịch Lưu của tiểu tặc Phương Nguyên. Nhưng đáng tiếc, phải cách một khoảng thời gian mới có thể sử dụng được chiêu này một lần. Nếu không vì hạn chế thời gian, ta đã sớm làm thịt tiểu ma đầu này rồi.”"
}
