{
  "id": "chuong-1014-djia-lao-moc-tien-cuong-co-nghiep",
  "slug": "chuong-1014-djia-lao-moc-tien-cuong-co-nghiep",
  "title": "Chương 1014: Địa lão Mộc tiên cương Cổ Nghiệp",
  "order": 1014,
  "volume": "",
  "content": "Chương 1014: Địa lão Mộc tiên cương Cổ Nghiệp\n---------------------------------------------\n\nCó sát chiêu Gặp Mặt Không Quen Biết, Phương Nguyên quyết định thử gia nhập cương minh.\n\nKế hoạch vĩnh viễn vẫn thua kém thay đổi.\n\nKế hoạch trước đó của hắn là cướp đoạt tiên cổ Ám Độ, nhưng đánh một trận với Hắc Thành và Tuyết Tùng Tử, chẳng khác nào đánh rắn động cỏ. Hơn nữa, hành tung của Khương Ngọc Tiên Tử vô cùng thần bí, ngay cả Lê Sơn tiên tử cũng điều tra không ra.\n\nCòn có một kế hoạch, chính là giết chết Mã Hồng Vận và Triệu Liên Vân. Nhưng bây giờ bọn họ bị Tần Bách Thắng bắt làm tù binh, gần như bị tất cả cổ tiên Bắc Nguyên nhìn chằm chằm, Phương Nguyên làm sao mà ra tay được?\n\nSau khi áp dụng hai kế hoạch này thành công, kế hoạch thứ ba mới là gia nhập cương minh. Nhưng diễn biến thế cục bây giờ, Phương Nguyên đành phải mạo hiểm gia nhập cương minh, cho dù phải bốc lên phong hiểm.\n\nVừa phi hành, Phương Nguyên vừa suy nghĩ đến kế hoạch gia nhập cương minh.\n\nDọc đường phi hành, hắn gặp rất nhiều đàn chim. Tất cả đều bị khí tức tiên cương của Phương Nguyên xua tan. Chỉ có một lần gặp một con hoang thú phi xà. Phương Nguyên không muốn liên lụy hành trình, liền chủ động tránh đi.\n\nMặc dù Bắc Nguyên rất rộng lớn, có hơn tám nghìn tỷ mẫu, gấp mười lần diện tích Trái Đất, nhưng vị trí Phương Nguyên xuất hiện cách mục đích ban đầu không xa. Sau khi bay được hơn nửa ngày, hắn nhìn thấy một ngọn núi phía chân trời.\n\nChính là núi Khô Mộc.\n\nNúi Khô Mộc, gọi là núi, chi bằng gọi là một cây gỗ khô cao vút trong mây thì đúng hơn.\n\nMộc danh của nó là Địa Lão.\n\nSinh mệnh của lão mộc cực kỳ lâu. Gốc lão mộc này đã có hơn một trăm vạn năm lịch sử. Từ thời Cuồng Man Ma Tôn đến Hồng Trần Ma Tôn, đến Nguyên Liên Tiên Tôn, Đạo Thiên Ma Tôn, Cự Dương Tiên Tôn rồi lại đến U Hồn Ma Tôn, Nhạc Thổ Tiên Tôn. Đến khi Nhạc Thổ Tiên Tôn chết, nó vẫn còn sống như cũ.\n\nCành lá của nó rậm rạp vô cùng, lá cây màu xanh đậm, rất nhiều trái cây mọc bên trên. Thậm chí trên cả nhánh cây to lớn có thể cấy cả một mảnh ruộng.\n\nTrong thời điểm huy hoàng của nó, bình thường đều do cổ tiên cường đại nhất Bắc Nguyên hoặc thế lực cường thịnh nhất chiếm giữ.\n\nNhưng theo thời gian không ngừng cọ rửa, màu xanh biếc đã dần dần lụi tàn, lão mộc vốn kiên cố dần dần trở nên già nua.\n\nLão mộc đã từng dẫn đến vô số đại năng tranh nhau cướp đoạt, đầu rơi máu chảy, thậm chí chết đi cuối cùng cũng đã nghênh đón sự tĩnh mịch lúc tuổi già. Thân cây khô cạn chỉ có thể bao phủ bóng cây một phương, nhớ về thời kỳ phồn thịnh của mình.\n\nBây giờ, trụ cột lão mộc đã sớm khô héo gần chết, chỉ còn lại một nhánh nhỏ là còn lưu lại khí tức sinh mệnh.\n\nTừ một kỳ trân dị bảo người người tranh đoạt, một di tích cổ để mọi người chiêm ngưỡng, nó đã trở thành một người khổng lồ lưng gù, khom người ngồi dưới đất, chờ đợi ngày cuối cùng của mình đến.\n\nPhương Nguyên đến, đương nhiên không phải chiêm ngưỡng cây thụ già này, mà là vì tiên cương trên đó.\n\nVị tiên cương này khi còn sống là một cổ tiên Mộc đạo, họ Cổ tên Nghiệp. Phương Nguyên muốn gia nhập cương minh Bắc Nguyên, nhất định phải dựa vào một vị tiên cương dẫn tiến.\n\nPhương Nguyên đã sớm từ Lê Sơn tiên tử tìm hiểu tình huống đại khái của cương minh Bắc Nguyên. Sở dĩ hắn lựa chọn Cổ Nghiệp không phải vì ông ta có gì đặc biệt, chỉ đơn thuần là do vị trí của ông ta gần nhất mà thôi.\n\nCàng gần đến cây thụ già, Phương Nguyên cố ý thả chậm tốc độ nhưng không thấy Cổ Nghiệp xuất hiện.\n\nHắn không khỏi cau mày. Điều này so với tính cảnh giác của Cổ Nghiệp hơi khác biệt một chút.\n\nKhi đi đến dưới cây thụ già, Phương Nguyên lớn tiếng kêu lên: “Lão thành chủ có đó không? Tại hạ Sa Hoàng muốn bái phỏng.”\n\nÂm thanh quanh quẩn trên dưới cây thụ già, chấn động đến cành lá phải rơi xuống. Từ sâu trong cây thụ già bắn ra một bóng người: “Tại sao lại có người đến? Thật coi Cổ Nghiệp ta dễ khi dễ hay sao?”\n\nTrong giọng nói tràn ngập sự phẫn uất và bất đắc dĩ.\n\nCổ Nghiệp xuất hiện trước mặt Phương Nguyên.\n\nToàn thân ông ta khô héo, vừa cao vừa gầy, giống như cây thụ già, làn da trần tụi có hoa văn của gỗ, là cơ thể Mộc tiên cương.\n\nNhìn thấy Phương Nguyên, Cổ Nghiệp ngây ra một lúc, nét mặt giận dữ không còn, giọng điệu do dự: “Các hạ là...”\n\n“Tại hạ Sa Hoàng, gần đây bất đắc dĩ phải biến thành tiên cương. Ta muốn gia nhập cương minh Bắc Nguyên, không biết lão thành chủ có thể dẫn tiến ta hay không?” Phương Nguyên thản nhiên thi lễ, đi thẳng vào vấn đề, nói thẳng ra mục đích của mình.\n\n“A, thì ra ngươi là người mới muốn gia nhập cương minh. Hạnh ngộ, hạnh ngộ.” Cổ Nghiệp đổi sắc mặt, vội vàng cười đáp lễ: “Ta còn tưởng rằng... Được rồi, không nói nữa. Chúng ta đều là người Lãng Tích Thiên Nhai cả. Người mới, mời vào.”\n\nPhương Nguyên chậm rãi bay lên trời. Dưới sự dẫn đường của Cổ Nghiệp, hắn xuyên qua vô số cành khô lá vụn, đến chỗ sâu nhất của cây thụ già.\n\nNơi này có một thành trì.\n\nDo cành cây của cây thụ già tạo thành.\n\nĐặc biệt phong mạo.\n\nRất nhiều phòng ốc bằng gỗ tầng tầng lớp lớp, cao thấp đều có, không những có quảng trường mà còn có tháp canh, tường thành, đường đi to nhỏ, giống như kinh mạch thuận theo cành cây mà kéo dài.\n\nCòn có dây leo tạo thành bậc thang, thẳng đứng hoặc rũ xuống, từ cành này kéo sang cành cây khác.\n\nĐáng tiếc, thành trì bằng gỗ này đã bị hủy mất một nửa, đa số nhà cửa cũng bị sụp. Bậc thang dây leo màu nâu vàng, cũng không còn xanh tươi, không chịu nổi gió thổi qua, thường xuyên có bậc thang dây leo đứt gãy rơi xuống, đâm trúng cành cây, phát ra âm thanh trầm đục.\n\n“Đây chính là lão thành. Tuy là như vậy, nhưng vẫn có phong vận như cũ. Nhớ lại năm đó, nơi này phong hoa vật mậu, rất nhiều người phong lưu tập trung ở đây, thậm chí có lần trở thành trung tâm của Bắc Nguyên.” Ánh mắt Phương Nguyên hiện lên sự tiếc nuối, thuận miệng cảm thán.\n\n“Thành trì đã chết, cũng chẳng còn thú vị gì nữa. Sa huynh gọi ta là lão thành chủ, haha, đã sớm hữu danh vô thực.” Cổ Nghiệp bên cạnh cười khổ một tiếng: “Nói thật, nếu không phải nơi này còn có tài nguyên Mộc đạo Khô Nuy Tinh Tuỷ, ai còn chú ý đến nó nữa chứ?”\n\nPhương Nguyên gật đầu, tùy ý phụ hoạ: “Điều này cũng đúng.”\n\nCổ Nghiệp thở dài một hơi: “Haiz, sớm biết nơi này buồn tẻ như thế, ta đã không nhận nhiệm vụ của cương minh trú đóng ở đây. Nhưng cũng may thời hạn nhiệm vụ sắp hết, ta đã có thể thoát ly khổ ải.”\n\n“Huynh đệ, ngươi nhìn bộ dạng thê thảm này của ta, nhất định phải tiếp thu bài học. Khi tiến vào cương minh, tuyệt đối không được nhận nhiệm vụ trú đóng ở lão mộc.”\n\nPhương Nguyên đã sớm phát hiện Cổ Nghiệp có thương tích trong người. Lúc này thấy ông ta nói như vậy, hắn nhìn chằm chằm vào mặt của ông ta.\n\nMột bên mặt của Cổ Nghiệp sưng lên rất to, giống như mọc ra một quả đào trên mặt, bên còn lại thì lõm xuống. Nhìn qua, diện mạo của ông ta có chút kỳ quái.\n\nKhông chỉ như vậy, trên ngực ông ta còn có một vết thương thật dài.\n\nMặc dù vết thương rất cạn, nhưng lại lớn, có khói độc màu tím đen lượn lờ.\n\n“Cổ huynh không đề cập đến, ta cũng muốn hỏi. Thương thế này của Cổ huynh là từ đâu mà có?” Phương Nguyên hỏi.\n\n“Haiz, huynh đệ, nhìn ngươi vừa mới biến thành tiên cương, chắc ngươi không biết nỗi khổ của tiên cương...” Cổ Nghiệp than thở. Lúc đang định kể khổ tiếp, bỗng bên ngoài vang lên tiếng sấm, toàn bộ lão mộc run rẩy kịch liệt, lá khô bay tán loạn, thậm chí thân cành mục nát liên tiếp đập xuống.\n\nCổ Nghiệp biến sắc.\n\nPhương Nguyên nghe có người gọi bên ngoài: “Họ Cổ kia, mau ra đây, bản Thần quân đến đây làm một vụ mua bán với ngươi.”\n\nSắc mặt Cổ Nghiệp trở nên khó coi, hai mắt phun lửa, nghiến răng nghiến lợi nói: “Lại là Thiên Đô Thần Quân.”"
}
