{
  "id": "chuong-2390-phi-nhan-nhiep-djich",
  "slug": "chuong-2390-phi-nhan-nhiep-djich",
  "title": "Chương 2390: Phi nhận nhiếp địch",
  "order": 2390,
  "volume": "",
  "content": "Chương 2390: Phi nhận nhiếp địch\n--------------------------------\n\n“Ba tiên cổ ốc Thất chuyển, ít nhất có ba vị cổ tiên Bát chuyển, số lượng cường giả Thất chuyển không rõ...” Tâm Phương Nguyên không ngừng chùng xuống. Lúc này, hắn cảm nhận rõ quyết tâm Thiên Đình muốn diệt trừ hắn.\n\nMặc dù Phương Nguyên biến thành Niên thú rắn Thái cổ nhưng tốc độ không cao. Lần này, tiên cổ ốc của hắn cũng đã bị huỷ, khiến hắn khó mà ẩn tàng.\n\nKhoảng cách hai bên không ngừng rút ngắn. Ba tiên cổ ốc đã sẵn thế công, từ xa đánh tới.\n\nPhương Nguyên thôi động sát chiêu Thu Hào, đằng sau giống như mọc ra một con mắt, linh hoạt trốn tránh.\n\nNếu trốn không được thì dùng sát chiêu Đông Cừu ngạnh kháng.\n\nSát chiêu Đông Cừu được Quang Âm trường hà tăng phúc, cộng thêm đạo ngân Trụ đạo trên người Phương Nguyên, biểu hiện uy năng phòng ngự cực kỳ kinh người. Mặc dù không xảo diệu bằng Ấn Hộ Thân Nghịch Lưu nhưng cũng có thể so sánh.\n\n“Nếu cứ tiếp tục như vậy thì không ổn.” Thế cục không ngừng chuyển biến xấu, Phương Nguyên khổ công suy nghĩ đối sách.\n\nThời gian thôi động Ấn Lạc Phách hơi lâu. Nếu ở bên trong Quang Âm trường hà, sẽ còn lâu hơn một chút, đồng thời uy năng cũng sẽ bị cắt giảm. Cộng thêm Thiên Đình đã có đề phòng, trông cậy vào Ấn Lạc Phách để thay đổi thế cục, hy vọng không lớn.\n\nVạn Ngã, Vạn Giao, Đại Thủ Ấn Lực đạo, Diêm Đế cũng như vậy.\n\nPhương Nguyên chỉ có thể dựa vào thủ đoạn Trụ đạo Xuân Tiễn, Hạ Phiến.\n\nNhưng ba tiên cổ ốc truy sát Phương Nguyên vẫn vững như thành luỹ. Xuân Tiễn, Hạ Phiến nhất thời không làm được gì.\n\nĐang dây dưa, dự trữ tiên nguyên của Phương Nguyên nhanh chóng hạ xuống, tình thế càng lúc càng nguy hiểm.\n\nThiên Đình truy sát Phương Nguyên, sĩ khí như hồng, biểu hiện phấn chấn.\n\nBỗng nhiên, mặt sông đằng trước phát sinh dị biến, xuất hiện từng cột suối phun to lớn.\n\n“Hỏng rồi, đây là khúc sông đột tuyền.”\n\n“Ma đầu tinh thông Vận đạo, vận thế kinh người, rất khó giết chết. Quả nhiên ở đây xuất hiện biến cố.”\n\n“Đuổi theo, tuyệt không được để hắn chạy trốn.”\n\nThiên Đình rống to lên, gương mặt hiện lên vẻ khẩn trương.\n\nPhương Nguyên chui thẳng vào một khúc sông đột tuyền.\n\nĐột tuyền vô cùng nguy hiểm, có uy năng Trụ đạo, quy mô lớn hơn một chút hoàn toàn có thể uy hiếp tính mạng cổ tiên Bát chuyển.\n\nKhi bình thường, Phương Nguyên nhất định tránh không kịp, nhưng lúc này, khúc sông đột tuyền lại là hy vọng chạy trốn của hắn.\n\nNiên thú rắn Thái cổ uốn lượn du tẩu trong sông, đột tuyền bên cạnh Phương Nguyên lần lượt nổ tung, nhưng trên thực tế cũng không quấy nhiễu hắn bao nhiêu.\n\nPhương Nguyên có được tiên cổ Sát Vận, đạo ngân trên tiên thể chí tôn lại không bài xích nhau. Hắn rõ ràng có thể cảm nhận được vận thế của hắn đang không ngừng giảm xuống.\n\nVận đạo bình thường không hiển uy, lúc này rốt cuộc đã cho thấy sự huyền diệu của nó.\n\nBa tiên cổ ốc của Thiên Đình vẫn truy kích cực kỳ vất vả.\n\nVừa tiến vào khúc sông đột tuyền, thuyền Hằng và Tam Thu Hoàng Hạc đài gần như đồng thời trúng chiêu, bị đột tuyền húc bay.\n\nVất vả lao xuống, Sa Lưu Khiêu cũng trúng chiêu.\n\nPhương Nguyên gặp đều là đột tuyền cấp độ Lục chuyển, Thất chuyển, còn Thiên Đình lại tao ngộ đột tuyền cấp độ Bát chuyển.\n\nMặc dù Phương Nguyên cũng va chạm, nhiều ít cũng bị đột tuyền quấy nhiễu, nhưng Thiên Đình lại giống như người bệnh hư nhược leo lên núi non trùng điệp. Tao ngộ giữa hai bên hình thành sự khác biệt rõ ràng. Sắc mặt cổ tiên Thiên Đình đen như đáy nồi, tâm trạng phiền muộn, gần như tức đến muốn thổ huyết.\n\n“Xem ra lần này Phượng Cửu Ca cũng không nằm trong đội ngũ đuổi giết.” Phương Nguyên dần dần hiểu rõ.\n\nCông phòng chiến Lang Gia, Phương Nguyên đã tận mắt nhìn thấy vận thế của Phượng Cửu Ca, vô cùng mạnh mẽ, bản thân hắn cũng không áp chế nổi.\n\nNếu ông ta ở đây, tao ngộ của Thiên Đình sẽ không chật vật như vậy.\n\nMột đường hữu kinh vô hiểm, Phương Nguyên xông ra khỏi khúc sông đột tuyền.\n\nSau lưng hắn, Sa Lưu Khiêu, Tam Thu Hoàng Hạc Đài đã bị hắn bỏ xa, chỉ có thuyền Hằng là miễn cưỡng theo kịp, không bao lâu sau cũng xông ra khỏi khúc sông đột tuyền.\n\nKhông còn trở ngại, tốc độ thuyền Hằng tăng vọt, nhanh chóng rút ngắn khoảng cách với Phương Nguyên.\n\n“Cứ tiếp tục như vậy, ta sẽ trốn không thoát.” Ánh mắt Phương Nguyên hiện lên điện mang, trong lòng quyết tâm, bỗng nhiên dừng lại quay người đối chiến.\n\nPhương Nguyên không còn chạy trốn, đám cổ tiên trên thuyền Hằng vui mừng quá đỗi, nhưng sau một khắc, bọn họ lại lộ ra vẻ mặt đầy cảnh giác.\n\nTuần Quả Tử nói: “Mọi người cẩn thận, ma đầu không lùi mà chiến, tất có âm mưu gì đó.”\n\nNàng vừa nói dứt lời, sát chiêu Phương Nguyên đã thôi động.\n\nSát chiêu tiên đạo Quang Âm Phi Nhận.\n\nMột chiêu này vẫn chỉ là cấp độ Thất chuyển, nhưng nhờ đạo ngân Trụ đạo trên người Phương Nguyên tăng phúc, uy năng tăng lên hơn trăm lần, đồng thời bên trong Quang Âm trường hà còn có thể tăng lên cấp độ Bát chuyển.\n\nChỉ trong nháy mắt, cổ tiên Bát chuyển Thanh Dạ cảm nhận được uy hiếp trí mạng, lông tơ toàn thân dựng đứng, tim thắt lại, vội vàng trốn tránh.\n\nNhưng tốc độ Quang Âm Phi Nhận quá nhanh, so với Ngũ Chỉ Quyền Tâm Kiếm còn nhanh hơn một bậc. Phương Nguyên vừa mới đánh ra, phi nhận đã bay đến trước mặt Thanh Dạ.\n\nThuyền Hằng đương nhiên có phòng ngự, nhưng Quang Âm Phi Nhận lại giống như xuyên qua tờ giấy mỏng, tùy tiện xuyên thủng.\n\n“Chiêu này không phải đã sớm thất truyền rồi sao? Tại sao hắn lại biết chiêu này? Chẳng lẽ ta phải chết ở đây sao?” Một lát sau, gương mặt Thanh Dạ tràn ngập tuyệt vọng, sa vào tuyệt vọng thật sâu.\n\n“Để cho ta.” Trong thời khắc nguy hiểm, Tuần Quả Tử đứng ra trước mặt Thanh Dạ.\n\nA!\n\nToàn thân Tuần Quả Tử kịch liệt run lên, bị Quang Âm Phi Nhận bắn trúng, hai mắt mở lớn, bịch một tiếng ngã vào boong tàu.\n\nPhù phù phù! Thanh Dạ thở mạnh, người đầy mồ hôi, may mắn nhặt lại được cái mạng.\n\n“Tuần Quả Tử tiên hữu...” Gương mặt Thanh Dạ tái nhợt, lộ ra vẻ cảm động.\n\nTam Tuần Tử còn lại liếc nhìn nhau, biểu hiện vẫn rất bình tĩnh.\n\nBọn họ cảm thấy, Tuần Quả Tử dùng thân cản lưỡi đao thay Thanh Dạ, đổi lại ân tình rất lớn của vị cổ tiên Bát chuyển này, tuyệt đối không lỗ vốn.\n\n“Thanh Dạ đại nhân, không cần quan tâm. Chúng ta có được thủ đoạn độc đạo có thể phục sinh Tứ muội.” Thượng Tuần Tử mỉm cười, cố ý nói một cách chân thành."
}
