{
  "id": "chuong-2481-quai-thu-tu-nguoc-1",
  "slug": "chuong-2481-quai-thu-tu-nguoc-1",
  "title": "Chương 2481: Quái thú tứ ngược (1)",
  "order": 2481,
  "volume": "",
  "content": "Chương 2481: Quái thú tứ ngược (1)\n----------------------------------\n\nOành.\n\nQuang mang bạo tán, một người đầu ưng thân người, sau lưng mọc hai cánh, to như tường thành đăng tràng.\n\nMọi người lập tức reo hò.\n\n“Xuất hiện, xuất hiện rồi, là dũng sĩ cự ưng của chúng ta.”\n\n“Lên thôi, dũng sĩ cự ưng, mau xử lý quái thú trước mắt đi.”\n\n“Chúng ta ủng hộ ngươi, ngươi nhất định có thể làm được.”\n\nTrong tiếng hoan hô của mọi người, dũng sĩ cự ưng nhất phi trùng thiên, phóng đến Phương Nguyên.\n\nGã hò hét trong lòng: “Ta nhất định không cô phụ kỳ vọng của các ngươi. Tới đi, để hai chúng ta đại chiến ba trăm hiệp.”\n\nBốp.\n\nMột tiếng vang giòn. Phương Nguyên im lặng vỗ một bàn tay xuống dũng sĩ cự ưng.\n\nOành.\n\nCơ thể dũng sĩ cự ưng như lưu tinh rơi xuống, bắn một đường thẳng tắp trên không trung, sau đó đập xuống đất, tạo thành một cái hố sâu, bụi mù cuồn cuộn.\n\nMọi người đều yên lặng.\n\nMột cảm giác hôn mê mãnh liệt muốn khiến cho dũng sĩ cự ưng hôn mê ngay tại chỗ.\n\nGã cố gắng chèo chống, rốt cuộc cũng vượt qua được. Sau đó gã chống hai tay lên từ từ đứng dậy trong hố sâu.\n\n“Tình huống như thế nào? Ta... ta lại bị một bàn tay của quái thú vỗ xuống?” Hơn nửa ngày sau, dũng sĩ cự ưng mới kịp phản ứng.\n\nNghĩ lại cảnh tượng vừa nãy, ánh mắt của gã hiện lên vẻ hoảng sợ.\n\n“Tốc độ ra tay vừa nãy... phạm quy. Khổ người to lớn như thế, tại sao lại có thân thủ nhanh nhẹn như vậy? Điều này không có khả năng.”\n\n“Bình thường mà nói, quái thú hình thể khổng lồ như vậy, tính tình sẽ ngang ngược, thế đại lực trầm, tuyệt đối không thể có tốc độ nhanh nhẹn như thế.”\n\nDũng sĩ cự ưng đứng dậy từ hố sâu, đầu đổ đầy mồ hôi lạnh, đột nhiên linh cảm loé lên, nghĩ đến một khả năng: “Khoan đã, chẳng lẽ lần xuất thủ vừa rồi là chiến kỹ của con quái thú này?”\n\nGã nhìn Phương Nguyên. Phương Nguyên đã hóa thân thành cự quái đầu trâu thân người, bóng ma khổng lồ bao phủ dũng sĩ cự ưng.\n\nTrong lòng dũng sĩ cự ưng, dũng khí tái chiến chậm rãi khôi phục.\n\n“Ngươi có chiến kỹ, ta cũng có chiến kỹ. Ta biết chiến kỹ của ngươi rồi, nhưng chiến kỹ của ngươi vẫn còn vụng về lắm.”\n\n“Không sai, chỉ cần ta nắm chặt chiến cơ, ta sẽ có khả năng thắng lợi.”\n\nNghĩ đến đây, ánh mắt dũng sĩ cự ưng loé lên ánh sáng hy vọng.\n\n“Ngài ấy đứng lên, đứng lên rồi.”\n\n“Không sai, làm sao dũng sĩ cự ưng có thể bị đánh ngã chứ?”\n\n“Dũng sĩ cự ưng lên đi, chúng ta tin tưởng ngươi.”\n\nNhìn thấy dũng sĩ cự ưng đứng lên, thành trì một giây trước còn tĩnh mịch, đột nhiên bộc phát tiếng hoan hô trùng thiên.\n\nTiếng ưng kêu lên.\n\nDũng sĩ cự ưng vỗ hai cánh đằng sau, một lần nữa bay vụt lên không trung.\n\n“Ngươi có chiến kỹ, ta cũng có chiến kỹ. Quái thú, hãy mở mang kiến thức của mình đi. Chiến kỹ của ta, Ngân Bạch Huyễn Ảnh.” Dũng sĩ cự ưng kêu to.\n\nSau một khắc, thân hình của gã đột nhiên biến ảo, chia thành sáu huyễn ảnh, sinh động như thật, nhìn kỹ chẳng khác nào chân thân. Nhất thời, các dũng sĩ cự ưng thật thật giả giả xoay quanh đỉnh đầu Phương Nguyên, bao vây hắn.\n\nTiếng gầm trong thành trì lại nâng lên một độ cao khác.\n\n“Nhìn đi, là chiến kỹ Ngân Bạch Huyễn Ảnh của dũng sĩ cự ưng.”\n\n“Rốt cuộc ngài ấy cũng đã thi triển, các người nhìn đi, con quái thú kia hình như cũng phát mộng, không biết nên ra tay từ hướng nào.”\n\n“Cơ hội thắng lợi đang ở trước mắt, mau giết chết con đại quái thú kia đi.”\n\n“A a a... Dũng sĩ cự ưng thật sự chơi quá đẹp rồi.”\n\nDũng sĩ cự ưng cố gắng thu hết tiếng hoan hô của mọi người vào đáy lòng, giúp cho dũng khí và đấu chí của gã tăng lên gấp bội.\n\nNhưng trong lòng gã vẫn tỉnh táo như cũ: “Ta nhất định phải trân quý cơ hội lần này, một kích tất trúng. Cho dù giết không chết con quái thú đó, cũng phải đánh nó trọng thương. Dù sao chiến kỹ cũng sẽ tiêu hao rất nhiều thể năng, hoàn toàn không thể thúc dùng nhiều lần.”\n\n“Cho nên, cho dù thực lực con quái thú này rất mạnh, chiến kỹ cũng không thể sử dụng liên tục được. Ta dùng huyễn ảnh khiến nó không ngừng ra tay, hao hết thể lực của nó, khiến cho nó đại bại thua thiệt. Nói không chừng, khi thể lực không còn thừa mấy, ta còn có thể bắt sống nó.”\n\nDũng sĩ cự ưng muốn bắt sống Phương Nguyên, mặc dù Phương Nguyên còn chưa điều tra được suy nghĩ này của gã, nhưng chiến thuật của dũng sĩ cự ưng nhìn qua là thấy ngay.\n\nTừng dũng sĩ cự ưng vây quanh Phương Nguyên, không ngừng bay múa. Khi thì một hai con bỗng nhiên lao xuống, duỗi cái trảo và mỏ bén nhọn của mình công kích Phương Nguyên.\n\nPhương Nguyên không tránh không né, đứng im tại chỗ. Dũng sĩ cự ưng đều là huyễn ảnh, công kích rơi vào mắt Phương Nguyên đều bị lộ tẩy.\n\nPhương Nguyên dù bận vẫn ung dung, cười thầm trong lòng: “Động thiên này có chút thú vị.”\n\nĐầu tiên, phàm nhân và cổ tiên rất thú vị.\n\nRất hài hoà.\n\nĐiều này khác với ngũ vực bên ngoài. Trong ngũ vực, phàm nhân như kiến, còn cổ tiên thì cao cao tại thượng. Ở đây, cổ tiên là thần hộ mệnh của phàm nhân, lại còn rất nhiệt tình với trách nhiệm bảo vệ này.\n\nTừ điểm này có thể thấy được, Phương Nguyên dường như thấy được chút hương vị của cõi yên vui.\n\nNhưng điều này cũng không kỳ quái.\n\nMỗi một tiên khiếu động thiên đều tự thành thế giới. Nếu giao lưu với ngũ vực bên ngoài không nhiều, nhất định sẽ hình thành một kết cấu xã hội và nhận biết khác biệt, có phong cách riêng.\n\nTiếp theo, cổ sư, cổ tiên chiến đấu và tu hành ở đây cũng rất thú vị.\n\nVí dụ như đối thủ trước mắt của Phương Nguyên, là hợp thể giữa hoang thú Thượng cổ cự ưng ngân bạch, từ đó hình thành một hình thái chiến đấu nhân thú.\n\nĐây hiển nhiên là thủ đoạn Biến Hóa đạo, ưu điểm vô cùng rõ ràng.\n\nCổ tiên bình thường cần tiêu hao tiên nguyên thôi động tiên cổ hoặc sát chiêu tiên đạo để chiến đấu.\n\nNhưng cổ tiên nơi này chỉ cần hợp thể với một con hoang thú là có thể có được chiến kỹ.\n\nCái gọi là chiến kỹ chính là có được năng lực thiên phú của hoang thú, hoang thú Thượng cổ. Ví dụ như Thượng Cực Thiên Ưng mà Phương Nguyên đã từng sở hữu. Nó có thể xuyên thủng tiên khiếu, tự do ra vào.\n\nThiên phú này được những người ở đây gọi là chiến kỹ, không cần tiêu hao tiên nguyên nhưng lại rất hao tổn thể lực, thậm chí còn phải bỏ ra cái giá khác, giống như một phần cơ thể hoặc tuổi thọ."
}
