{
  "id": "chuong-2504-tam-nhan-thanh-ho-1",
  "slug": "chuong-2504-tam-nhan-thanh-ho-1",
  "title": "Chương 2504: Tam Nhân Thành Hổ (1)",
  "order": 2504,
  "volume": "",
  "content": "Chương 2504: Tam Nhân Thành Hổ (1)\n----------------------------------\n\nHai mắt Tử Vi Tiên Tử sáng lên: “Long Công đại nhân, cơ hội khó có được, ta muốn đề nghị ngài đích thân ra tay, đảm bảo vạn vô nhất thất, diệt trừ Phương Nguyên.”\n\nLong Công khẽ lắc đầu: “Phương Nguyên chẳng qua chỉ là tôm tép nhãi nhép, chữa trị Túc Mệnh cổ mới là đại cục trước mắt, vẫn chưa đến lúc ta ra tay.”\n\n“Long Công đại nhân...” Tử Vi Tiên Tử đang định khuyên, bỗng nhiên sắc mặt thay đổi.\n\nChỉ trong nháy mắt, các nơi Trung Châu, nhất là những nơi diễn ra thi đấu luyện đạo, đều bị cổ tiên tập kích.\n\nThậm chí lần này không chỉ có những nơi tổ chức thi, một số điểm tài nguyên có tiếng của Trung Châu cũng bị cổ tiên tập kích và cướp đoạt.\n\n“Lần này, ngay cả phúc địa Bất Bại cũng bị tập kích.” Mặt Tử Vi Tiên Tử trầm như nước, khó có thể tin được: “Lại có nhiều cổ tiên như vậy đối phó chúng ta sao?”\n\nPhương Nguyên lơ lửng giữa không trung, giống như đứng không nhúc nhích giữa thời tiết lạnh giá một nén nhang, trên người tích lấy một lớp tuyết màu trắng.\n\nNhìn từ xa, hắn giống như khoác một chiếc áo lông chồn dày.\n\nĐây chính là sát chiêu Trụ đạo Đông Cừu đã được cải tiến.\n\nPhương Nguyên có không ít sát chiêu phòng ngự, mạnh nhất đương nhiên phải kể đến Ấn Hộ Thân Nghịch Lưu. Nhưng bởi vì Nghịch Lưu hà đã khô cạn, chiêu này không thể dùng nữa.\n\nNgoài ra, Phương Nguyên còn nắm giữ Diêm Đế, Đông Cừu, Huyết Nhiễm Chinh Bào, Tử Niệm Quang Hộ, Phát Giáp, Sư Mao Giáp, biến hóa rùa Bói Toán, Quỷ Quan Y.\n\nPhát Giáp, Sư Mao Giáp chỉ là sát chiêu phàm đạo. Mặc dù Phương Nguyên đã từng dùng qua một khoảng thời gian, tương đối thực dụng nhưng đã sớm bị đào thải.\n\nTử Niệm Quang Hộ là thủ đoạn của Tử Sơn Chân Quân, đã từng phòng ngự được nắm đấm của Long Công trong một trận đại chiến, uy năng đương nhiên không thể khinh thường. Nhưng Phương Nguyên chỉ nắm giữ sát chiêu này, cũng không tu hành bởi vì còn thiếu tiên cổ quan trọng.\n\nHuyết Nhiễm Chinh Bào là thủ đoạn của Phương Nguyên, từng dùng để quá độ. Mặc dù tiên cổ hạch tâm là Thất chuyển, nhưng sát chiêu Thất chuyển vẫn không tính là gì.\n\nBiến hóa rùa Bói Toán cũng chỉ được xem là một thủ đoạn phòng ngự, nhưng vì nguyên nhân tương tự, hoang thú rùa Bói Toán không lẫn vào được đại chiến Bát chuyển.\n\nĐịa vị Quỷ Quan Y rất lớn, là do U Hồn Ma Tôn sáng tạo ra, chuyên dùng để phòng bị Trí đạo suy tính.\n\nKết hợp Quỷ Quan Y, Hồn thú Lệnh, Quỷ Bất Giác, hay Diêm Đế, sức phòng ngự kinh người, có thể dùng để đối chiến Bát chuyển.\n\nNhưng uy năng phòng ngự cuối cùng vẫn không bằng sát chiêu Đông Cừu.\n\nBản thân Diêm Đế là một sự tổng hợp, thủ đoạn toàn diện, công phòng nhất thể, phối hợp với Diêm La Tử, uy năng quần chiến kinh người.\n\nSát chiêu Đông Cừu tập trung vào phòng ngự, đồng thời Phương Nguyên nuốt tiên khiếu Hạ Tra, dẫn đến đạo ngân Trụ đạo tăng vọt, là đạo ngân nhiều nhất, tăng phúc uy năng sát chiêu Đông Cừu cực lớn.\n\nQuan trọng hơn chính là, trải qua một khoảng thời gian cải tiến, uy năng phòng ngự sát chiêu Đông Cừu còn muốn xuất sắc hơn trước đó rất nhiều.\n\nTrong tình huống không thể sử dụng Ấn Hộ Thân Nghịch Lưu, sát chiêu Đông Cừu trở thành vật thay thế cho Phương Nguyên.\n\nRầm rầm rầm...\n\nBa vị cổ tiên Bát chuyển Trung Châu thay nhau điên cuồng công kích Phương Nguyên. Phương Nguyên không tránh không né, dựa vào sát chiêu Đông Cừu, che chắn tất cả thế công.\n\n“Đây là sát chiêu gì vậy?”\n\n“Hình như là Đông Cừu của Hạ Tra...”\n\n“Tại sao lại như vậy? Đông Cừu của Hạ Tra không phải như vậy...”\n\nBiểu hiện của ba vị cổ tiên Bát chuyển khác nhau, âm thầm giao lưu, cảm thấy giật mình vì uy năng phòng hộ của Đông Cừu.\n\nSau đó, bọn họ đều tập trung ánh mắt vào người Chu Hùng Tín.\n\nBa vị cổ tiên Bát chuyển đến từ mười đại cổ phái Trung Châu, còn Chu Hùng Tín thì khác. Ông là thành viên của Thiên Đình, vừa mới thức tỉnh gần đây.\n\nChu Hùng Tín thôi phát chiến trường tiên đạo Lưu Ngôn Lung, trong hoàn cảnh chiến đấu như thế này đã áp chế tất cả các lưu phái khác, chỉ tăng phúc Tín đạo mà thôi.\n\nSát chiêu Đông Cừu của Phương Nguyên bị áp chế, thủ đoạn công phạt của ba vị Bát chuyển cũng đồng thời bị áp chế.\n\nBa vị cổ tiên Bát chuyển nhìn Chu Hùng Tín, còn Phương Nguyên thì đứng im đánh giá chiến trường tiên đạo Lưu Ngôn Lung.\n\nLưu Ngôn Lung do vô số văn tự bạch ngân tạo thành. Những văn tự này có chữ to như xe ngựa, có chữ nhỏ như kiến, chúng đan vào một chỗ, tạo thành một quả cầu cực lớn, bao phủ Phương Nguyên và bốn cổ tiên Bát chuyển vào trong.\n\nBởi vì giữa những chữ có khe hở, toàn bộ quả cầu giống như có liên kết với bên ngoài, cũng không phải hoàn toàn khép kín.\n\nÁnh mắt Phương Nguyên hiện lên sự ngưng trọng.\n\nBên trong tiên khiếu Chí Tôn, phân thân Trụ đạo của hắn đang tắm trong vầng sáng trí tuệ, tích cực suy tính ảo diệu chiến trường tiên đạo.\n\nNhưng liên quan đến Tín đạo, Phương Nguyên lại không am hiểu.\n\nNếu là sát chiêu chiến trường Trụ đạo, Luyện đạo, Phương Nguyên dựa vào cảnh giới Chuẩn vô thượng Trụ đạo, Luyện đạo, phá giải chỉ là chuyện trong vài phút. Nhưng đối mặt với Tín đạo, hắn hơi mù mờ một chút, chỉ có thể dựa vào vầng sáng trí tuệ mà suy tính.\n\nKhông thể không nói, Thiên Đình phái cổ tiên Tín đạo Chu Hùng Tín đến đối phó Phương Nguyên là một hành động sáng suốt.\n\nĐổi lại cổ tiên cường giả khác, chỉ cần Phương Nguyên nhìn qua, hắn sẽ trang bị một bộ thủ đoạn ứng đối. Nhưng Chu Hùng Tín trước mắt, Phương Nguyên lại là lần đầu tiên nhìn thấy.\n\nChu Hùng Tín một thân bạch bào, gương mặt hình vuông, vô cùng chính khí, thể trạng cường kiện.\n\nCó thể trở thành thành viên Thiên Đình, tất cả đều là tinh anh, cường giả trong Bát chuyển. Không nói đến những cái khác, chỉ Lưu Ngôn Lung vừa nãy cũng đã tuyệt không thể tả. Tốc độ cực nhanh, là sát chiêu chiến trường mạnh nhất mà Phương Nguyên nhìn thấy.\n\n“Phương Nguyên, ngươi đã bị ta vây khốn, cũng đừng hòng còn sống thoát ra ngoài. Ngươi đã tạo nhiều sát nghiệt như vậy, rất nhiều tính mạng vô tội chết thảm trong tay ngươi. Bây giờ, ngươi hãy nhấm nháp một chút hậu quả mà ngươi tạo ra đi.” Chu Hùng Tín nghĩa chính ngôn từ, khí thế bừng bừng quanh thân, liên tục thôi phát hai sát chiêu tiên đạo.\n\nSát chiêu tiên đạo Nhân Ngôn Khả Úy.\n\nSát chiêu tiên đạo Tam Nhân Thành Hổ."
}
