{
  "id": "chuong-2663-thai-thuong-truong-lao-khach-khanh-phong-gia-2",
  "slug": "chuong-2663-thai-thuong-truong-lao-khach-khanh-phong-gia-2",
  "title": "Chương 2663: Thái thượng trưởng lão khách khanh Phòng gia (2)",
  "order": 2663,
  "volume": "",
  "content": "Chương 2663: Thái thượng trưởng lão khách khanh Phòng gia (2)\n-------------------------------------------------------------\n\nPhòng gia vô cùng kiêng kỵ Toán Bất Tẫn, nhưng cũng may Toán Bất Tẫn có nguồn gốc với Phòng gia, đồng thời còn từng hợp tác thân thiết với nhau. Trong lúc quan trọng như thế này, nếu Phòng gia có một cường giả Thất chuyển gia nhập, nhất định có thể phấn chấn sĩ khí, có trợ giúp rất lớn cho cục diện trước mặt.\n\nCòn nếu cự tuyệt yêu cầu hợp tác của Toán Bất Tẫn, nói không chừng sẽ đẩy người này về phía đối lập.\n\nNếu Toán Bất Tẫn hợp tác với các thế lực Chính đạo khác, như vậy tình cảnh của Phòng gia tất nhiên lại càng đã rét vì tuyết lại lạnh vì sương.\n\nPhòng gia kiêng kỵ Toán Bất Tẫn, nhưng cũng cần Toán Bất Tẫn.\n\nTuy Toán Bất Tẫn chỉ là cổ tiên Thất chuyển, nhưng tình cảnh của Phòng gia lúc này, muốn từ chối yêu cầu hợp tác của hắn cũng từ chối không nổi.\n\nPhương Nguyên chính vì nhìn trúng điểm này, đối phó với Phòng Hóa Sinh mới có chỗ ỷ lại mà không sợ.\n\n“Trước đó, ta thương lượng với Trì Khúc Do còn có khả năng thất bại. Nhưng lần này ta thương lượng với Phòng gia, ta đã sớm ở thế bất bại rồi.” Phương Nguyên vô cùng tự tin.\n\n“Đương nhiên, nếu thân phận Toán Bất Tẫn lộ ra ngoài ánh sáng, như vậy Phòng gia đánh chết cũng sẽ không chịu hợp tác với ta. Cho nên kiếp trước, ta thẳng thắng uy hiếp, quyết định từ bỏ dự định hợp tác.”\n\nĐây chính là quy tắc trò chơi của Chính đạo.\n\nVề phần vì sao Trì Khúc Do lại chịu bốc lên nguy hiểm giao dịch với Phương Nguyên?\n\nChỉ bởi vì lợi ích quá lớn.\n\nNgoài ra, Trì Khúc Do cũng có sự tự tin, cho dù việc này lộ ra ngoài ánh sáng, ông ta cứ thề thốt phủ nhận. Trì gia có đại trận thủ hộ, vững như thành đồng, cùng lắm thì phun ra một chút lợi ích tài nguyên mà thôi.\n\nTình huống và địa vị của Trì gia khác với Phòng gia.\n\nTình huống cụ thể hai gia tộc khác biệt thì sẽ có sách lược khác biệt.\n\nPhù Sinh Hỏa xem xong nội dung điều khoản thì trả lại phàm cổ Tín đạo cho Phương Nguyên.\n\nNhưng cùng lúc đó, ông ta lại đưa cho Phương Nguyên một con phàm cổ Tín đạo khác: “Trước khi ta đến đây, Thái thượng nhị trưởng lão đại nhân đã đích thân phó thác cho tại hạ. Nếu dựa theo phương án của tiên hữu, Phòng gia chúng ta có thể hợp tác. Nội dung bên trong con phàm cổ Tín đạo này là Phòng gia thành tâm thực lòng đưa ra một phương án khác, xin tiên hữu suy nghĩ thật kỹ.”\n\nPhương Nguyên mỉm cười trong lòng, không cần nhìn hắn cũng biết đại khái nội dung bên trong là gì.\n\nSau khi xem qua, khoé miệng Phương Nguyên không khỏi nhếch lên.\n\nQuả nhiên, Phòng gia đưa ra điều kiện nặng cân, mời Phương Nguyên đảm nhiệm chức Thái thượng gia lão khách khanh Phòng gia.\n\nPhương Nguyên thầm cười trộm một tiếng, nhưng gương mặt lại hiện lên sự do dự. Hắn trịnh trọng nói với Phòng Hóa Sinh: “Việc này... ta cần cân nhắc mấy ngày.”\n\nPhòng Hóa Sinh vui mừng. Ông đặc biệt lo lắng Phương Nguyên trực tiếp từ chối ngay tại chỗ. Bây giờ Phương Nguyên nói cần phải suy nghĩ, chứng tỏ hắn đã động tâm.\n\nĐộng tâm cũng không lạ. Trước đó, khi Phòng Hóa Sinh lần đầu tiên nhìn thấy điều kiện Phòng gia đưa ra để mời chào Phương Nguyên, ông đã cảm thấy rúng động, vạn lần không ngờ đến gia tộc lại chịu bỏ cái giá khổng lồ như vậy.\n\nPhòng Hóa Sinh vội vàng nói: “Toán Bất Tẫn tiên hữu hãy suy nghĩ cho thật kỹ. Cơ nghiệp và thành ý của Phòng gia, ngươi cũng đã biết rõ. Mặc dù tình thế trước mắt rất khó khăn, nhưng tiền đồ lại một mảnh quang minh. Thật không dám giấu giếm, tộc ta đã có không ít tiến triển trong việc luyện hóa Đậu Thần Cung.”\n\nPhương Nguyên ồ một tiếng, ý động tâm lại càng rõ hơn trên mặt.\n\nNhưng bên trong lại trừng mắt.\n\nPhòng gia đối với Đậu Thần Cung, tiến triển cái rắm.\n\nVì sao?\n\nBởi vì trong cuộc đại chiến sau cùng ở Trung Châu, Phòng gia cũng không lấy nổi Đậu Thần Cung ra tác chiến.\n\nPhòng Hóa Sinh đây là mở to mắt mà nói dối.\n\nNhưng điều này không phải là trọng điểm mà Phương Nguyên quan tâm.\n\nHắn quyết định đáp ứng yêu cầu của Phòng gia, đảm nhiệm chức Thái thượng trưởng lão khách khanh Phòng gia. Chỉ cần cho hắn đủ thời gian, dựa vào tạo nghệ Tín đạo của bản thân hắn, minh ước cái gì, hoàn toàn chẳng trói buộc được hắn.\n\nCó thân phận này, đại kế khai thác sa mạc Thanh Quỷ sẽ càng thêm thuận lợi. Đồng thời còn có một nhóm lớn tài nguyên tu hành giao cho Phương Nguyên, xem như thù lao tiếp nhận của hắn.\n\nNhững tư nguyên này cũng khiến Phương Nguyên động tâm.\n\nNhưng Phương Nguyên không thể đồng ý ngay lập tức, như vậy chẳng phải động tâm quá nhanh sao?\n\nĐiều này không hợp với thân phận của Toán Bất Tẫn.\n\nPhòng Thê Trường Phòng gia cũng là Đại tông sư Trí đạo, phong thái trác tuyệt, thủ đoạn cao siêu. Phương Nguyên đã tận mắt chứng kiến qua, tuyệt không cho phép khinh thường.\n\nNói đến lúc này, Phương Nguyên tạm biệt Phòng Hóa Sinh.\n\n“Tiên hữu đi thong thả.” Phòng Hóa Sinh đứng im tại chỗ, trong mong nhìn Phương Nguyên rời đi, ánh mắt chân thành và tha thiết.\n\nPhương Nguyên cảm thấy có chút buồn cười: “Mấy ngày nữa ta sẽ đồng ý với bọn họ. Nhưng trong tương lai, có một ngày thân phận của ta bị bại lộ, không biết trên dưới Phòng gia sẽ có biểu hiện gì?”\n\n....\n\nĐộng thiên chí tôn.\n\nTiểu Nam Cương, một dãy núi không trọn vẹn lẳng lặng đứng yên trên mặt đất.\n\nMặc dù nó bị tàn phá, nhưng so sánh với mô đất chung quanh, tuyệt đối là hạc giữa bầy gà.\n\nKhác với ngọn núi bình thường, nó giống như được thủy tinh đúc thành, toàn thân phấn hồng, tản ra sắc thái mộng ảo mê ly.\n\nNó chính là một trong bí cảnh thiên địa được ghi lại bên trong Nhân Tổ Truyện.\n\nThần niệm Phương Nguyên quấn quanh, mãi không tiêu tan: “Đãng Hồn sơn đã được chữa trị đến tám thành, còn tiến triển hơn so với kiếp trước rất nhiều lần.”\n\nKiếp trước, Phương Nguyên còn khổ hơn rất nhiều.\n\nHắn không chiếm đoạt được phúc địa Lang Gia. Thủ vệ chiến Lang Gia cũng hao hết của hắn tiên nguyên dự trữ. Sau đó, hắn nhiều lần tấn công các nơi ở Nam Cương, sưu tầm mộng cảnh, lúc này mới từ giao dịch với Trì Khúc Do thu hoạch rất nhiều tiên nguyên thạch, từ đó mới bổ sung đủ tiên nguyên dự trữ."
}
