{
  "id": "chuong-1929-kieu-gia-gap-nan-bach-tho-co-nuong-tinh-tham",
  "slug": "chuong-1929-kieu-gia-gap-nan-bach-tho-co-nuong-tinh-tham",
  "title": "Chương 1929: Kiều gia gặp nạn, Bạch Thỏ cô nương tình thâm",
  "order": 1929,
  "volume": "",
  "content": "Chương 1929: Kiều gia gặp nạn, Bạch Thỏ cô nương tình thâm\n----------------------------------------------------------\n\nNgoại trừ Diêu gia, Hầu gia, Dương gia thôn tính địa bàn Vũ gia. Ba gia, Hạ gia gần như ra tay đồng thời với Kiều gia.\n\nMở tấm bản đồ Nam Cương, Ba gia và Hạ gia đều nằm ở phía Bắc Kiều gia, đều có cương vực giáp giới Kiều gia.\n\nLần này Kiều gia mất đi là hồ Giá Y, hố Quy Không Thiên, do Hạ gia và Ba gia chiếm đoạt.\n\nSau khi Thái thượng đại trưởng lão Kiều Chí Tài mất tích một cách bí ẩn, Kiều gia cũng đã cho gọi cổ tiên trở về phòng thủ đại bản doanh, quan sát thay đổi.\n\nNhư vậy, hành động thôn tính của Ba gia và Hạ gia lại càng thuận lợi hơn.\n\nLần này Kiều gia tổn thất vô cùng nặng nề.\n\nHồ Giá Y và hố Quy Không Thiên đều có giá trị vượt qua cả điểm tài nguyên hố trời Huyết Triều.\n\nKiều gia có thực lực hạng chót trong số các thế lực Chính đạo siêu cấp Nam Cương. Lần này mất đi hai điểm tài nguyên lớn, trên dưới Kiều gia đều cảm thấy tức giận.\n\nPhương Nguyên cũng từng nghe nói đến hai điểm tài nguyên này.\n\nCó một cố sự dân gian được lưu truyền ở Nam Cương về hồ Giá Y. Trong truyền thuyết, tiên nữ trên trời dệt cho mình một cái áo cưới. Nếu ai có được tấm áo cưới này, người đó sẽ trở thành chồng của tiên nữ.\n\nSau khi tiên nữ dệt xong áo cưới, liền ném xuống hồ, được một một chàng ngư dân nhặt được.\n\nTiên phàm yêu nhau, ẩn cư trong hồ, từ đó có được cuộc sống tốt đẹp.\n\nCố sự dân gian này có lẽ là giả. Nhưng trong hồ Giá Y lại có rất nhiều cổ Y, ví dụ như Hỏa cổ Y, cổ Thủy Y, cổ Mộc Giáp...\n\nTrong khoảng thời gian Kiều gia quản lý nó, nó đã từng ba lần sinh ra tiên cổ hoang dã.\n\nVề phần hố Quy Không Thiên, nó được người dân chung quanh gọi là tàng địa cuối cùng, có thể câu thông tiên giới.\n\nSau khi sơn dân chết, thi thể sẽ được thả vào trong hố trời.\n\nThường những thi thể này còn chưa kịp rơi xuống đất, nó đã bị đạo ngân Vũ đạo nồng đậm trong hố trời nghiền nát, một chút cặn bã cũng không còn.\n\nPhàm nhân ngu muội cho rằng đây là nguyên nhân bọn họ sau khi chết được thăng lên thiên giới.\n\nTrên thực tế, nơi này là nơi sản sinh tài nguyên Vũ đạo thượng giai. Hạ gia đã sớm ngấp nghé từ lâu. Kiều gia vốn không phải là đối thủ của Hạ gia. Đáng tiếc, sau lưng Kiều gia lại có Vũ gia làm chỗ dựa.\n\nBây giờ Vũ Dung và Kiều Chí Tài đều cùng nhau mất tích. Cơ hội quá tốt như vậy, Hạ gia sao có thể không ra tay chứ?\n\nKiều gia và Vũ gia liên minh đã lâu.\n\nKiều gia chịu sự xâm chiếm của Ba gia, Hạ gia, cũng giống như Vũ gia gặp công kích.\n\nNhư vậy, tính luôn cả Diêu gia, Hầu gia, Dương gia, tất cả có năm thế lực siêu cấp vây công Vũ gia.\n\nTình thế chuyển biến xấu vô cùng.\n\nNếu không kịp thời tiến hành ngăn chặn, Vũ gia và Kiều gia sẽ ngày càng có nhiều lãnh địa bị người khác chiếm lĩnh.\n\n“Để ta sắp xếp, yêu cầu Vũ Tiều điều khiển tiên cổ ốc đến đây tiếp ứng.” Phương Nguyên nói với Kiều Ti Liễu.\n\nKiều Ti Liễu gật đầu. Đây chính là nguyên nhân nàng đến đây. Tình huống của Kiều gia khiến cho Kiều Ti Liễu không thể không tìm đến Phương Nguyên nhờ trợ giúp.\n\nTrên thực tế, mấy ngày qua Phương Nguyên cứ lần lựa không đi, khiến cho Kiều Ti Liễu cảm thấy bất mãn. Nếu không phải Kiều gia chỉ có một tiên cổ ốc, bọn họ đã sớm điều một toà đến đón Phương Nguyên rồi.\n\n“Ngươi cũng nên sắp xếp một chút, tập Trung cổ tiên Kiều gia lại. Lần này chúng ta cùng đi.” Phương Nguyên nói tiếp.\n\nKiều Ti Liễu kinh ngạc: “Cùng đi? Vậy ở đây?”\n\n“Chỉ có thể tạm thời từ bỏ.” Phương Nguyên đã hạ quyết tâm, không còn do dự nữa.\n\n“Nếu chúng ta đi hết rồi, vậy tiên cổ bày trận thì sao?” Kiều Ti Liễu cau mày.\n\n“Mang hết đi. Nếu để lại, chỉ sợ sẽ có người dụng ý khó dò cưỡng ép luyện hoá, thậm chí phá hư. Sắc mặt của bọn họ như thế nào, chắc ngươi cũng biết. Lấy cớ cho những chuyện như vậy cũng rất dễ dàng.” Phương Nguyên thản nhiên nói.\n\n“Còn nữa, ngươi đừng quên, tạo nghệ Trận đạo của ta không cao. Nhưng nắm chắc hủy bỏ một số tiên cổ thì vẫn phải có.” Phương Nguyên nói tiếp.\n\nKiều Ti Liễu nhớ đến lần giao thủ của Phương Nguyên và Trì Thương, không khỏi gật đầu, thầm nghĩ: “Tạo nghệ Trận đạo của Phương Nguyên đúng là không tệ. Trì Thương cũng đã từng tán thưởng qua hắn.”\n\nThật ra, nàng đã đánh giá thấp Phương Nguyên.\n\nHiện tại, cảnh giới Trận đạo của Phương Nguyên đã là cấp Tông sư, hoàn toàn tương xứng với Trì Thương.\n\nTrước kia, Phương Nguyên nhìn cổ trận siêu cấp này vẫn không hiểu ra sao, chẳng khác nào đọc thiên thư.\n\nSau khi hắn tấn thăng thành Tông sư Trận đạo, lại sinh sống ở đây lâu như vậy, mức độ hiểu rõ của Phương Nguyên đối với cổ trận siêu cấp này đã vô cùng thâm thuý.\n\nCải tiến cổ trận nhất định vượt qua năng lực của hắn, nhưng rút một số tiên cổ từ bên trong đi, hắn vẫn có thể làm được.\n\nQuyết định đã có, Kiều Ti Liễu lập tức gọi cho cổ tiên Kiều gia là Kiều Ba: “Hãy sắp xếp một chút. Chờ tiên cổ ốc của Vũ gia đến, chúng ta rút lui toàn bộ trở về đại bản doanh.”\n\nKiều Ti Liễu vội vàng lĩnh mệnh, sau đó do dự nói: “Không biết khi nào tiếp ứng đến, để tại hạ cũng tiện bố trí hơn.”\n\nKiều Ti Liễu nhìn Phương Nguyên.\n\nPhương Nguyên khoát tay nói: “Đừng vội. Ta cũng chỉ vừa mới liên hệ, còn một khoảng thời gian nữa.”\n\nKiều Ba nghe xong, liền kính cẩn lui ra.\n\n“Mặc dù đại bản doanh Vũ gia cũng gần núi Nghĩa Thiên, nhưng tiên cổ ốc xuất động đến đây, nhanh nhất cũng phải bốn năm ngày. Cứ như vậy, vừa lúc cũng xử lý luôn cả chuyện buôn bán.” Sau khi Kiều Ba lui ra, hắn ta bắt đầu nghĩ đến chuyện này.\n\nHắn ta nói buôn bán không phải chuyện gì khác mà chính là buôn bán tiên duyên.\n\nTình huống Vũ gia, Kiều gia càng lúc càng sa sút, dẫn đến lòng người Kiều gia, Vũ gia bàng hoàng. Việc buôn bán tiên duyên tất nhiên cũng bị ảnh hưởng rất lớn.\n\nKiều gia có hai vị cổ tiên trấn thủ tại cổ trận siêu cấp.\n\nKiều Ba là một trong số đó, tu vi Lục chuyển. Khi hắn ta bị điều đến nơi này, hắn ta cũng thường oán hận, nhưng việc buôn bán tiên duyên đã khiến cho hắn ta thay đổi suy nghĩ hoàn toàn.\n\n“Bây giờ toàn bộ phải trở về, buôn bán tiên duyên khẳng định không thể làm được nữa rồi. Tiếp theo có lẽ còn có chiến đấu. Dù sao lần này cũng phải rời đi, quyết định làm một khoản lớn.” Kiều Ba nghiến răng, trong lòng hạ quyết tâm.\n\nNgày hôm sau.\n\nKiều Ba gặp cổ tiên Ma đạo Diệu Âm tiên tử.\n\n“Tiên tử, chúng ta lại gặp mặt nữa rồi.” Biểu hiện Kiều Ba kích động, ánh mắt xoay vòng vòng, không ngừng đánh giá Diệu Âm tiên tử.\n\nMặc dù Diệu Âm tiên tử lăn lộn Ma đạo, nhưng thực lực và dung mạo đều thuộc hàng thượng đẳng, được xếp vào một trong ba đại tiên tử của Nam Cương, cùng đẳng cấp với Kiều Ti Liễu.\n\nCho đến bây giờ, Diệu Âm tiên tử thường hay tiến vào cổ trận siêu cấp tìm kiếm cơ duyên bên trong.\n\nMặc dù hồn phách thường xuyên bị thương, nhưng cổ tài Mộng đạo mà nàng ta thu thập được trong mộng cảnh cũng không ít.\n\nMặc dù Vũ gia, Kiều gia đều muốn thu mua cổ tài Mộng đạo từ nàng, nhưng đều bị Diệu Âm tiên tử uyển chuyển từ chối.\n\n“Đi vào trước rồi nói sau.” Kiều Ba vừa nói vừa quan sát hai vị cổ tiên đằng sau Diệu Âm tiên tử."
}
