{
  "id": "chuong-1601-tien-vao-djong-thien-hac-pham",
  "slug": "chuong-1601-tien-vao-djong-thien-hac-pham",
  "title": "Chương 1601: Tiến vào động thiên Hắc Phàm",
  "order": 1601,
  "volume": "",
  "content": "Chương 1601: Tiến vào động thiên Hắc Phàm\n-----------------------------------------\n\nSau một ngày rưỡi, Thượng Cực Thiên Ưng chở Phương Nguyên bay đến một chỗ vô danh.\n\nTốc độ Thượng Cực Thiên Ưng đột nhiên chậm lại, bắt đầu xoay quanh trên không trung.\n\nSau khi bay lượn một lúc, nó dường như xác định phương vị, chiếu chuẩn một chỗ nào đó giữa không trung, sau đó mổ nhẹ một cái.\n\nLập tức, bên tai Phương Nguyên vang lên tiếng chuông réo rắt, tiếp theo không gian vỡ ra, tầm mắt đột nhiên thay đổi.\n\nTrong chớp mắt, Thượng Cực Thiên Ưng chở hắn biến mất khỏi bầu trời Bắc Nguyên, tiến vào động thiên Hắc Phàm.\n\n“Sức mạnh của Thượng Cực Thiên Ưng quả nhiên có thể xuyên thấu hư không, trực tiếp tiến vào động thiên. Còn nhỏ mà đã lợi hại như vậy, về sau trưởng thành sẽ càng đắc lực hơn.”\n\nPhương Nguyên vừa âm thầm tán thưởng vừa liếc nhìn chung quanh.\n\nChỉ thấy động thiên này rộng lớn phi phàm, mênh mông vô bờ.\n\nBên dưới Phương Nguyên là một khu rừng nguyên thuỷ. Một màu xanh tràn ngập, chim thú bay vút lên, sinh cơ bừng bừng.\n\n“Cây Khúc Lệ.” Từng cây đại thụ, lá cây giống như lông chim đủ màu. Vô số loài chim chủng loại phong phú đậu trên nhánh cây, tranh nhau kêu to, cất giọng ca vàng.\n\n“Chim Khí Tử.” Trong đó có một loại chim thân hình mập mạp, ép một nhánh cây to lớn đến run lên. Khí lưu quanh quẩn bên người, tiếng kêu đặc biệt vang to.\n\n“Suối Trà.” Giữa khu rừng là một dòng suối lẳng lặng chảy xuôi. Nước suối có màu xanh nhạt tản ra nhiệt khí, bên trong cây rong đều là lá trà.\n\n.....\n\nPhương Nguyên tùy ý quét qua, phát hiện trong rừng có rất nhiều tài nguyên tu hành.\n\nHắn nhìn bầu trời, chỉ thấy trên bầu trời của động thiên hiện lên một màu xanh.\n\n“Xem ra năm đó Hắc Phàm lấy được mảnh vỡ Thanh thiên Thái cổ. Sau khi dung nhập vào tiên khiếu của mình, nó đã hình thành một màu xanh không bao giờ phai.” Phương Nguyên khẳng định sơ bộ đây chính là động thiên Hắc Phàm.\n\nTừ trong trí nhớ của Hắc Thành, hắn biết Hắc Phàm đã từng dưỡng thực, buôn bán cây Khúc Lệ danh chấn Bảo Hoàng Thiên.\n\nKhu rừng trước mắt đều là cây Khúc Lệ, kích thước to lớn khiến người ta phải kinh hãi.\n\nKhi Phương Nguyên đang dò xét chung quanh, giữa thiên địa bỗng nhiên vang lên một tiếng chuông.\n\nTiếng chuông du dương vang đủ mười tiếng.\n\nSau đó.\n\nMột cái chuông lớn bằng đồng thau xuất hiện trước mặt Phương Nguyên.\n\n“Thiên linh. Quả nhiên có Thiên linh.” Trong lòng Phương Nguyên run lên, có chút khẩn trương.\n\nHắn không phải huyết mạch Hắc gia. Mặc dù thành công lừa gạt Thượng Cực Thiên Ưng, nhưng phải lừa được Thiên linh thì mới có thể thành công đoạt được chân truyền.\n\n....\n\nTại phía Đông Bắc động thiên Hắc Phàm là một ngọn núi cao.\n\nDân bản xứ gọi là núi Võng Cố, vô cùng tôn sùng ngọn núi này.\n\nTrên núi có ba động tiên.\n\nTrong động, ba vị cổ tiên đang mật đàm.\n\n“Hai vị, không vào hang cọp làm sao bắt được cọp? Đã muốn thoát khỏi lồng giam này, nhất định phải ứng phó phong hiểm trong đó.” Cổ tiên Phùng Quân kích động nói.\n\nHai vị cổ tiên còn lại nhìn nhau, gương mặt tràn ngập vẻ do dự.\n\nTrong đó có một vị tên Trịnh Đà nhìn sang Phùng Quân: “Việc này hơi lớn. Chỉ cần không cẩn thận sẽ thân tử đạo tiêu ngay, sao có thể không thận trọng được?”\n\nMột vị cổ tiên khác tên Chu Mẫn, là nữ tiên, dung mạo rất xinh đẹp: “Phùng Quân huynh trưởng, huynh cứ yên tâm đừng vội. Muốn đối phó với Thiên linh cực kỳ khó khăn. Chúng ta nên bàn bạc kỹ hơn, không thể vội nhất thời được. Huynh yên tâm, ba người chúng ta kết nghĩa kim lan, tất nhiên phải đồng tiến đồng thối.”\n\nPhùng Quân ngửa đầu thở dài một tiếng: “Thiên linh không đáng sợ. Chúng ta đã lấy được sự tin tưởng của nó. Với sát chiêu Huyết Quang Trấn Linh mà ta suy nghĩ ra, ta có lòng tin khả năng thành công sẽ rất cao.”\n\nTrịnh Đà nhìn sang Phùng Quân: “Nhị đệ, không phải ta nói đệ, đệ cần chi phải gấp gáp như vậy? Đệ cũng vừa mới nói, Huyết Quang Trấn Linh là đệ vừa mới nghĩ ra được. Loại sát chiêu tiên đạo này chỉ là bước đầu, còn chưa hoàn thiện. Cho dù có hoàn thiện, chúng ta cũng phải không ngừng diễn luyện. Vì sao đệ cứ gấp như vậy chứ?”\n\n“Đúng vậy, Nhị ca.” Một bên khác Chu Mẫn cũng lên tiếng: “Muốn đối phó Thiên linh, chỉ dựa vào chúng ta là không đủ. Chúng ta không ngại thuyết phục Trần Xích Lão Tiên phía Tây. Dưới trướng ông ấy cũng có ba vị cổ tiên.”\n\nPhùng Quân hừ lạnh một tiếng, gương mặt hiện lên sự khinh thường: “Trần Xích lão nhi hoa mắt ù tai, đã gần đất xa trời mà vẫn còn bảo thủ, chẳng biết mưu tính gì cả.”\n\nChu Mẫn cau mày nói: “Cho dù Nhị ca xem thường Trần Xích Lão Tiên, nhưng tu vi của ông ta vẫn là cao nhất. Cho dù chúng ta không cách nào liên hợp ông ta đối phó Thiên linh, ít nhất cũng phải để ông ta khoanh tay đứng nhìn, không đối nghịch với chúng ta mới đúng.”\n\n“Tam muội nói rất có lý.” Trịnh Đà cũng nói giúp vào.\n\nSắc mặt Phùng Quân âm trầm, do dự một phen, cuối cùng mới lên tiếng: “Hai vị, thật không dám giấu giếm, các người cũng biết ta tu hành Vận đạo. Gần đây, ta luôn cảm thấy không lành, giống như có chuyện không ổn phát sinh. Ta có cảm giác khó mà diễn tả được bằng lời. Nếu hiện tại không phản kháng, chỉ sợ sẽ không có cơ hội.”\n\nLời này chỉ do một mình Phùng Quân nói, một chút căn cứ sự thật cũng không có.\n\nNhưng hai vị cổ tiên còn lại, sắc mặt ngưng trọng hẳn lên.\n\nChu Mẫn nói: “Nhị ca xông qua núi Kế Tiên, tu hành chính là chân truyền Vận đạo của núi Kế Tiên. Mặc dù tu vi không đạt đến Thất chuyển, nhưng bởi vì là người thừa kế, cho nên đạo ngân trên người không thua gì cổ tiên Vận đạo Thất chuyển. Ta nghe nói, một khi đạo ngân Vận đạo tăng lên một trình độ nhất định, sẽ giúp cho cổ tiên thăng hoa một cách huyền diệu.”\n\nMột bên, Trịnh Đà cũng phụ họa theo: “Không sai. Nếu là cổ tiên Luyện đạo, năng lực luyện cổ sẽ tăng lên một khoảng lớn. Khi luyện cổ có thể cảm nhận được những phương diện nhỏ nhất. Nếu là cổ tiên Viêm đạo, nhất định sẽ có một cảm ứng khó giải thích đối với tiên cổ, hoang thú Viêm đạo. Nếu là cổ tiên Trí đạo, không sử dụng bất cứ cổ trùng nào, năng lực mưu tính của bản thân cũng sẽ mạnh lên. Còn cổ tiên Vận đạo sẽ sinh ra cảm ứng với khí vận của bản thân hoặc chung quanh.”\n\n“Chính là cái này.” Phùng Quân thở dài một tiếng, sắc mặt hơi trầm xuống.\n\nChu Mẫn, Trịnh Đà có thể hiểu y, vậy là tốt rồi.\n\nDù sao y cũng đã nghĩ ra được sát chiêu Huyết Quang Trấn Linh, nhưng một mình thì không thể thúc dùng, phải ba huynh muội hợp lực mới có thể công thành.\n\nĐúng lúc này, bỗng bên ngoài truyền đến tiếng chuông réo rắt.\n\n“Có người xông lên núi Kế Tiên, đạt được chân truyền?” Hai mắt Trịnh Đà sáng lên.\n\n“Chẳng cần biết người đó là ai? Nhất định phải thu lấy người đó về nhóm chúng ta.” Chu Mẫn lập tức nói.\n\n“Mau nghe đi, tiếng chuông này đã vang năm lần rồi.” Phùng Quân cũng chú ý.\n\n“Thật lợi hại. Người này đã xông đến trình độ đó, xấp xỉ với Nhị đệ năm xưa.” Trịnh Đà cảm thán.\n\nNhưng sắc mặt ba vị tiên lại thay đổi.\n\n“Đã vang lên tiếng thứ bảy rồi.” Chu Mẫn thấp giọng hô.\n\n“Điều này sao có thể? Không chỉ giỏi hơn cả ta, mà còn giỏi hơn cả Trần Xích Lão nhi?” Phùng Quân không thể tin được. Y đã tự mình trải qua, biết rõ xông vào núi Kế Tiên nguy hiểm đến cỡ nào.\n\nSau đó, tiếng chuông vang đến tiếng thứ mười, dư âm quanh quẩn thiên địa, thật lâu vẫn không tiêu tan.\n\nBa vị cổ tiên giống như tượng đóng đinh xuống đất, không nhúc nhích.\n\nNửa ngày sau, Chu Mẫn mới lấy lại tinh thần, gương mặt xinh đẹp toàn là chấn kinh: “Ta không nghe lầm chứ, tiếng chuông vang lên, thậm chí còn vang lên mười lần.”\n\nGương mặt Phùng Quân đen lại: “Căn cứ theo ghi chép của núi Kế Tiên, tiếng chuông vang mười lần, điều này đồng nghĩa có cổ tiên có tư cách thu lấy chân truyền Hắc Phàm. Người đó đã đến đây. Chẳng lẽ, cảm giác không ổn của ta đã ứng lên người.”"
}
