{
  "id": "chuong-3093-nhan-djao-djoi-van-1",
  "slug": "chuong-3093-nhan-djao-djoi-van-1",
  "title": "Chương 3093: Nhân đạo đổi vận (1)",
  "order": 3093,
  "volume": "",
  "content": "Chương 3093: Nhân đạo đổi vận (1)\n---------------------------------\n\nTiên khiếu Chí Tôn, tiểu Trung Châu.\n\nPhương Nguyên đứng dưới cây Thiên Nguyện ngưỡng vọng thương khung, chỉ thấy bầu trời bốc lên quầng sáng cực nóng, từng điểm bao quanh, lúc ẩn lúc hiện, chói mắt vô cùng.\n\nHắn lại nhìn mặt đất chung quanh, cát bụi cuồn cuộn, tiếng gió rít gào.\n\nÁnh mắt Phương Nguyên loé lên lãnh quang.\n\nSố lượng đạo ngân Thiên đạo đang sinh ra.\n\nVốn hắn vì luyện cổ mà có được hơn ba nghìn đạo ngân Thiên đạo, nhưng bây giờ hắn đã có đến gần ba nghìn năm trăm.\n\nDựa theo đạo ngân Thiên đạo tăng trưởng, các đạo ngân vốn có trong tiên khiếu của Phương Nguyên đang không ngừng giảm bớt.\n\nCảnh tượng này khiến hắn không khỏi nhớ đến hình ảnh mà hắn nhìn thấy ở Phong Ma Quật.\n\nTại tầng thứ hai đếm ngược của Phong Ma Quật, hắn nhìn thấy diễn biến của thế giới. Vô số thế giới bị phá diệt rồi ngưng tụ thành đạo ngân Thiên đạo. Đạo ngân Thiên đạo liên kết với nhau, tự mình khuếch tán, hóa thành những thế giới tân sinh.\n\nLúc này, mặc dù tiên khiếu Chí Tôn không bị phá huỷ, hóa thành đạo ngân Thiên đạo, nhưng đạo ngân Thiên đạo lại không ngừng cải biến các loại đạo ngân khác trong tiên khiếu.\n\nĐương nhiên, đạo ngân Thiên đạo cũng không phải cứ tăng trưởng không. Có đôi khi nó cũng suy giảm. Một đạo ngân Thiên đạo hóa thành nhiều đạo ngân khác, khuếch tán giữa thiên địa.\n\nThông qua đạo ngân thay đổi, thiên đạo dễ dàng xuyên tạc toàn bộ hoàn cảnh tiên khiếu Chí Tôn.\n\nGiống như cảnh tượng đang phát sinh trước mắt Phương Nguyên, trên bầu trời xuất hiện quầng sáng, chứng tỏ đạo ngân Quang đạo đang phát triển mãnh liệt. Trên mặt đất tiếng gió rít gào, cát bụi cuồn cuộn, đồng nghĩa với đạo ngân Phong đạo, đạo ngân Thổ đạo đang không ngừng biến ra thêm.\n\n“Lâu ngày dài đêm, chung quanh cây Thiên Nguyện sẽ biến thành một vùng hoang mạc.” Xu thế đã rõ rành rành, Phương Nguyên không khỏi cười lạnh.\n\nLúc trước, hắn cho rằng cây Thiên Nguyện là loài cây được trồng trong sa mạc. Nhưng cho đến bây giờ, mặc dù hiểu biết này không sai nhưng cũng không đúng.\n\nCây Thiên Nguyện là cây hoang thực Thượng cổ, hấp thu nhân ý ngưng tụ ra quả. Nơi mà nó thích hợp sinh trưởng nhất là ở những khu náo nhiệt, các đại thành trì, nhân ý càng nhiều càng tốt.\n\nNhưng thiên đạo lại không muốn cây Thiên Nguyện trưởng thành, cho nên đạo ngân Thiên đạo diễn biến, dần dần tạo thành cảnh tượng mặt trời chói chang trên đỉnh đầu, cát bụi đầy trời.\n\nCây Thiên Nguyện vì sinh tồn, không thể không thay đổi tập tính bản thân, cố gắng thích nghi hoàn cảnh gian khổ này.\n\nNhưng bây giờ nó được Phương Nguyên dời vào tiên khiếu Chí Tôn, bên trong tiên trận tất có hoàn cảnh sa mạc, để nó thuận theo tập tính, không đến mức bởi vì hoàn cảnh thay đổi đột ngột, thích ứng không được mà diệt vong.\n\nNhưng bên ngoài tiên trận lại là cây rong um tùm, thổ địa phì nhiêu, ánh sáng ôn hoà.\n\nTiên trận cũng không tự đóng. Khí tức Nhân đạo của cây Thiên Nguyện bị thiên đạo cảm ứng. Đạo ngân Thiên đạo vẫn chưa được Phương Nguyên khống chế hoàn toàn, đồng thời thiếu trí năng, cũng không biết hoàng kim bên trong tiên trận, vì thế đã tự động diễn biến hoàn cảnh bên ngoài tiên trận, ý đồ ngăn cản cây Thiên Nguyện phát triển.\n\nNhư thế đã khiến cho Phương Nguyên nhìn ra được đầu mối.\n\n“Cây Thiên Nguyện ba trăm năm là có thể trưởng thành hoàn toàn, sáu trăm năm nở hoa, chín trăm năm kết quả. Quả không nhiều không ít, vừa vặn một nghìn quả.”\n\n“Nhận biết này đã được thế gian công nhận. Nhưng hiện tại xem ra cũng không phải như vậy.”\n\n“Cây Thiên Nguyện bị thiên đạo áp chế, tiềm lực chân chính thật sự rất lớn.”\n\n“Ta không ngừng đổ vào nhân ý, đồng thời dần dần cải thiện hoàn cảnh sinh tồn của nó, nhất định nó sẽ gia tăng sản xuất rất lớn.”\n\nĐây đương nhiên là kế hoạch về sau. Lúc này Phương Nguyên đến chỗ cây Thiên Nguyện là vì một chuyện khác.\n\nTâm niệm hắn khẽ động, Chử Vận Oa hiện lên trên đỉnh đầu của hắn.\n\nChử Vận Oa Thất chuyển to như chậu nước, toàn thân màu vàng, bao phủ một vầng sáng trắng noãn, cao quý không tả nổi.\n\nCạnh nồi dày đặc, độ dày bằng ngón tay cái. Bên ngoài nồi là tám con rồng điêu khắc, đuôi rồng tập trung dưới đáy nồi, quấn lấy nhau kéo dài xuống dưới, hình thành một giá đỡ bát trảo. Miệng nồi mở rộng, bên trong chính là khí vận của Phương Nguyên, là một màu xám xịt.\n\nMặc dù Chử Vận Oa chỉ là Thất chuyển, cấp độ hơi thấp, không thể dung nạp toàn bộ khí vận của Phương Nguyên vào một cái nồi. Nhưng ếch ngồi đáy giếng cũng có thể nhìn thấy lốm đốm.\n\nVận thế bàng bạc của Phương Nguyên gần như tiêu hao hết trong đại trận số mệnh. Sau trận chiến, vận thế của hắn mờ mịt. Đây là mối lo thứ ba ngoài thiên đạo và khí triều.\n\nMệnh là định số, vận là biến số.\n\nVận thế không tốt, đại diện cho xu hướng biến hóa của hắn không tốt.\n\nChẳng qua hiện nay thực lực Phương Nguyên hùng hậu, có chiến lực Á tiên tôn. Cho dù xu thế có thay đổi hỏng bét đến cỡ nào, hắn cũng có năng lực chống cự.\n\nVấn đề này đối với bản thể không lớn, cái mà hắn lo là vận thế của phân thân.\n\nBên ngoài Chử Vận Oa là vận thế các phân thân.\n\nKhí vận của phân thân vẫn là một Quang Âm trường hà như cũ, nhưng nước sông lại không róc rách chảy xuôi, dòng nước hỗn loạn, đồng thời dòng chảy bị đứt đoạn đằng trước khiến người ta phải lo lắng.\n\nKhí vận của Chiến Bộ Độ trước đó là một con hùng ưng giương cánh bay cao, bây giờ hùng ưng rơi xuống nước, tất cả chung quanh quanh đều là vận thế như nước chảy, ngược lại làm khó y.\n\nKhí vận Lý Tiểu Bạch giống như hoa tươi nở rộ. Cánh hoa đỏ tươi đốt lên một ngọn lửa. Bên trong ngọn lửa, cánh hoa kiều diễm nở rộ. Nhìn thì thượng giai đấy, thật ra bên trong rất đáng lo ngại. Chỉ cần không chú ý, chơi với lửa có ngày chết cháy, thân tử đạo tiêu.\n\nKhí vận Ngô Soái chính là một con cự long, có ba long trảo cầm lấy một viên long châu. Một long châu có hình ảnh Long Cung thu nhỏ, một long châu cất giữ đàn kiến, một long châu là thân ảnh của Đế Tàng Sinh. Long vận của Ngô Soái là cường thế nhất, nhưng chung quanh lại có khí đao binh đang từ bốn phương tám hướng bức đến y."
}
