{
  "id": "chuong-2749-dien-luyen-sat-chieu-khi-djao-2",
  "slug": "chuong-2749-dien-luyen-sat-chieu-khi-djao-2",
  "title": "Chương 2749: Diễn luyện sát chiêu Khí đạo (2)",
  "order": 2749,
  "volume": "",
  "content": "Chương 2749: Diễn luyện sát chiêu Khí đạo (2)\n---------------------------------------------\n\nCự Dương Tiên Tôn, Đạo Thiên Ma Tôn, Nguyên Liên Tiên Tôn...\n\nMượn nhờ ánh sáng của những tôn giả này, Phương Nguyên trở thành ma đầu đương thời, nhưng mỗi khi hắn bước một bước đều phát hiện chênh lệch giữa mình và tôn giả khó mà tính toán được.\n\nKhông có bất kỳ chán ngán hoặc thất vọng nào, lần nào Phương Nguyên ngưỡng vọng cũng đều có sự kính nể.\n\nHắn chưa từng cuồng vọng, cũng không cao ngạo. Hắn luôn tôn kín mỗi một vị tiên hiền.\n\nĐạt giả vi sư.\n\nSau kính nể chính là sự hưng phấn khó nói nên lời.\n\n“Mạnh như mười đại tôn giả mà còn không vĩnh sinh, người nào cũng mất đi.”\n\n“Như vậy, ta có thể thành công hay không?”\n\nKhả năng cực kỳ bé nhỏ, cực kỳ xa vời, gần như không.\n\nKhông nói những cái khác, chỉ cần Túc Mệnh cổ tồn tại một ngày thôi, sẽ không cho phép bất kỳ sinh mệnh nào thu hoạch được vĩnh sinh.\n\nĐây là chân lý đã sớm được ghi bên trong Nhân Tổ Truyện.\n\n“Cho nên, việc truy đuổi như vậy mới thú vị.” Phương Nguyên mỉm cười nói.\n\nThu lại tâm trạng, bản thể của hắn tiếp tục luyện tập sát chiêu Khí đạo.\n\nVề phần phân thân Long nhân, hắn đã thí nghiệm sát chiên Thiên Cương Bối Y, sau đó bay đi câu thông Bảo Hoàng Thiên.\n\nHắn muốn mua rất nhiều tiên tài khí lưu bên trong Bảo Hoàng Thiên.\n\nRất nhiều sát chiêu Khí đạo đều cần sử dụng tiên tài khí lưu.\n\nVí dụ như Thiên Cương Bối Y, đã có rất nhiều cương khí tham gia vào.\n\nSử dụng đạo ngân bên trong tiên tài thúc ra sát chiêu, điều này cũng không hiếm lạ. Cổ tiên Trận đạo cấp Tông sư có thể lợi dụng tiên tài này để bày trận.\n\nBan đầu, sát chiêu Thủy đạo cũng sử dụng rất nhiều tiên tài thủy lưu không cùng loại, nhưng về sau, bởi vì chi phí quá lớn, cổ tiên dần dần lựa chọn cổ trùng mà từ bỏ phương thức này.\n\nĐặc điểm này rõ ràng nhất ở Khí đạo.\n\nCảnh giới Khí đạo thấp, cổ sư/cổ tiên có thể sử dụng cổ tài thay thế cổ trùng thi triển sát chiêu.\n\nNguyên nhân là vì cổ tài khí lưu tính lưu động rất tốt, rất thích hợp. Thủy lưu kém hơn một bậc, mà muốn lợi dụng đạo ngân trên đất đá, độ khó lại càng lớn hơn.\n\nPhương Nguyên không quan tâm mấy chuyện này. Bây giờ tài nguyên của hắn rất phong phú, trong tay dư dả, không ngừng thu thập tiên tài Khí đạo bên trong Bảo Hoàng Thiên.\n\nHắn không tống tiền cổ tiên Nam Cương tiên tài khí lưu.\n\nChiến lực phương diện Khí đạo, hắn cần tạm thời giữ bí mật.\n\n“Huyền Âm khí, Thiếu Dương khí, Cương khí, Bá khí... mua tất. Ừm, Huyết khí?”\n\nPhân thân Long nhân nhìn thấy, không khỏi suy nghĩ.\n\nMặc dù Huyết đạo người người kêu đánh, nhưng có thế lực Chính đạo nào mà không lén lút nghiên cứu nó? Cho nên bên trong Bảo Hoàng Thiên, cổ tài Huyết đạo cũng rất được hoan nghênh.\n\nSố Huyết khí này chỉ là phàm tài nhưng lượng rất lớn.\n\nĐổi lại khí lưu lại, Phương Nguyên đương nhiên không cần đẳng cấp phàm tài. Bên trong tiên khiếu Chí Tôn của hắn có thể tự sản sinh. Nhưng Huyết khí thì khác.\n\nLoại khí lưu này, không chỉ ẩn chứa đạo ngân Khí đạo, mà còn ẩn chứa đạo ngân Huyết đạo. Vì thế, cũng được xem là phàm tài Huyết đạo.\n\nHuyết đạo có một ưu thế rất kinh khủng, chính là cho dù là phàm tài, nhưng vẫn có thể miễn cưỡng sung làm tiên tài.\n\n“Số lượng lớn như vậy, hoàn toàn có thể coi như tiên tài.” Phân thân Long nhân nghĩ đến đây, không do dự nữa, liền mua lại.\n\nTrung Châu.\n\n“Cái gì? Không còn Huyết khí sao?” Phương Chính câu thông Bảo Hoàng Thiên, ánh mắt mang theo vẻ khó tin: “Rõ ràng lần trước ngươi còn hàng tồn rất nhiều mà?”\n\nÝ chí cổ tiên bán Huyết khí bên trong Bảo Hoàng Thiên lắc đầu: “Mấy canh giờ trước, có một vị cổ tiên tài lực kinh người quét gang thị trường Bảo Hoàng Thiên, một mẻ hốt gọn hết tiên tài Khí đạo. Ngươi cũng hiểu mà, số Huyết khí này cũng được xem là tiên tài Khí đạo. Cho nên nó đã được mua hết.”\n\nPhương Chính trợn tròn mắt.\n\nQuét ngang thị trường Bảo Hoàng Thiên, thu mua tất cả tiên tài Khí đạo trên thị trường. Đây là tài lực kinh khủng, hùng hậu đến cỡ nào?\n\nPhương Chính tấn thăng thành cổ tiên đã được một khoảng thời gian.\n\nY biết rất rõ có đôi khi tài lực đại diện cho thực lực.\n\nMột vị cổ tiên có được tài lực hùng hậu, đồng nghĩa với việc hắn nắm giữ tài nguyên to lớn. Có được tài nguyên như thế, tất nhiên sẽ giúp ích cho việc tu hành, giúp cho tu hành thuận buồm xuôi gió.\n\n“Có lẽ không phải một người mà là một thế lực siêu cấp ra tay.” Phương Chính lẩm bẩm.\n\nThần niệm của y lại thăm dò nhiều quầy hàng, quả nhiên không có bất kỳ phát hiện đáng mừng nào.\n\nTrên thị trường không còn Huyết khí.\n\nPhương Chính tu hành Huyết đạo, rất cần Huyết khí.\n\nThần niệm rời khỏi Bảo Hoàng Thiên, Phương Chính suy nghĩ: “Chẳng lẽ lại yêu cầu tài nguyên Huyết khí từ môn phái sao?”\n\nY rất nhanh từ bỏ suy nghĩ này.\n\nY quyết định tự mình thu thập.\n\nHuyết khí rất dễ thu hoạch, chỉ cần giết chết một đám phàm thú, dùng thủ đoạn Huyết đạo tiến hành rút ra là có thể thu hoạch được một đống. Nuôi dưỡng hoang thú trong tiên khiếu sẽ không ngừng có tiên tài huyết khí.\n\nChính bởi vì tài nguyên Huyết đạo rất dễ thu hoạch, Huyết đạo mới càng đáng sợ, cuối cùng bị Chính đạo ngũ vực cấm chỉ.\n\nĐổi lại tiên tài khác, Phương Chính có lẽ sẽ xin môn phái giúp đỡ, nhưng chỉ là huyết khí, hơn nữa nhu cầu bản thân Phương Chính cũng không nhiều.\n\nĐối với Phương Chính mà nói, y có thể thu hoạch được huyết khí mình cần, chẳng qua quá trình hơi phiền phức một chút mà thôi, thời gian lãng phí thêm một ít.\n\nNghĩ đến đây, y liền nói với Phiền Tây Lưu kế hoạch của mình, thân phận của y khá đặc biệt, cho nên không thể tùy ý rời khỏi núi Phi Hạc.\n\nSau khi Phiền Tây Lưu biết được, liền giao cho Phương Chính một nhiệm vụ: “Vừa lúc hướng Tây Bắc có một con trâu vàng làm loạn, ngươi hãy đi giải quyết chuyện này đi. Giết hoặc bắt nó cũng được. Nếu có thể bắt sống, điểm cống hiến của môn phái sẽ tăng gấp đôi.”"
}
