{
  "id": "chuong-3445-thanh-mo-nhac-tho-2",
  "slug": "chuong-3445-thanh-mo-nhac-tho-2",
  "title": "Chương 3445: Thánh Mộ Nhạc Thổ (2)",
  "order": 3445,
  "volume": "",
  "content": "Chương 3445: Thánh Mộ Nhạc Thổ (2)\n----------------------------------\n\n“Thánh mộ tỏa ánh sáng, thiên địa chứng giám. Đây là thánh nhân bên ta đến.” Chỉ trong mấy hơi thở yên tĩnh, bên trong đại thế giới Hoàng Thổ bỗng nhiên nhấc lên làn sóng hoan hô rất lớn.\n\nSĩ khí nhân mã thế giới Hoàng Thổ đại chấn, vội vàng gầm thét, nhấc lên thủy triều phản công.\n\nĐại thế giới Thanh Liên.\n\nĐây là đạo trường(1) do Nguyên Liên Tiên Tôn sáng tạo, phóng tầm mắt nhìn lại, khắp nơi đều là rừng rậm, màu xanh biếc dạt dào, tĩnh mịch khó dò.\n\nBên trong thế giới đậm màu xanh này có một dãy núi hai màu đen trắng.\n\nDãy núi đứng thẳng giống như lưng ghế, phân biệt theo thứ tự mà thấp xuống.\n\nHai chiếc ghế đỉnh cao nhất không có ai. Tần Đỉnh Lăng Thiên Đình ngồi ở vị trí thứ tư.\n\n“Phương Nguyên và Lục Úy Nhân quả nhiên đã xuất hiện.” Sau khi nhận được tin tức, Tần Đỉnh Lăng hừ lạnh một tiếng.\n\nSau trận truy sát chiến Phương Nguyên, Lục Úy Nhân chủ động ra mặt trợ giúp Phương Nguyên, không chỉ phục sát U Hồn Ma Tôn mà còn hỗ trợ Phương Nguyên thành công chạy trốn.\n\nLục Úy Nhân là truyền nhân Nhạc Thổ Nam Cương. Như vậy, ý đồ hợp tác giữa Nhạc Thổ và Phương Nguyên đã hoàn toàn bại lộ.\n\nCổ tiên ba đại thế giới đều biết ngôi mộ của Nhạc Thổ nằm ở vị trí trung tâm đại thế giới Hoàng Thổ.\n\nCho nên, Lục Úy Nhân và Phương Nguyên xuất hiện ở đây cũng không kỳ quái.\n\nTần Đỉnh Lăng nghiến răng nói: “Hiện tại bên ta chủ yếu có đại quân hai đường, một chủ lực đang tấn công đại thế giới Hoàng Thổ, một là quân yểm trợ, dùng Tru Ma Bảng áp trận chống lại đại thế giới Man Hoang, ý đồ kiềm chế lực lượng Trường Sinh Thiên. Còn các cổ tiên khác thì tốp năm tốp ba chinh phạt các tiểu thế giới khác.\n\n“Vốn bên ta và Trường Sinh Thiên đều đang toàn lực chiếm đoạt đại thế giới Hoàng Thổ, nhưng hiện tại Phương Nguyên và Lục Úy Nhân đã xuất hiện, đại thế giới Hoàng Thổ đã không còn là tảng mỡ dày. Chỉ cần không cẩn thận, rất có thể sẽ bị gãy răng.”\n\nNói đến đây, Tần Đỉnh Lăng đứng dậy, hành lễ với vị cổ tiên đang ngồi ở vị trí thứ ba: “Xin Minh Hạo đại nhân cho phép thuộc hạ khống chế Thần Đế thành tự mình tiến đến đại thế giới Hoàng Thổ chỉ huy chủ lực chống lại Phương Nguyên.”\n\nTần Đỉnh Lăng vốn là lãnh tụ Thiên Đình, nhưng ở đây cũng chỉ xếp vị trí thứ ba, còn phải nghe lệnh của ba vị cổ tiên bên trên.\n\nChỉ là vị thứ nhất và thứ hai không có ở đây, chỉ có vị thứ ba là Minh Hạo Tiên Tử khống chế toàn cục.\n\nVị Minh Hạo Tiên Tử nhìn từ bên ngoài giống như một bé gái ba bốn tuổi, phấn điêu ngọc trác, đôi mắt to ẩn chứa tinh mang.\n\nNàng ta chớp đôi mắt đẹp, trầm ngâm một chút, sau đó nói: “Sớm đã nghe nói đến tên của Phương Nguyên, nhưng muốn thăm dò hắn, không cần ngươi phải đích thân xuất mã đâu. Để bọn họ đi đi.”\n\nNói xong, bàn tay nhỏ trắng nõn vung lên, một con cổ trùng bay ra.\n\nCon cổ trùng Tín đạo này một đường bay xuống sườn núi, rơi xuống trước mặt hai vị cổ tiên.\n\nHai vị cổ tiên này không phải người, cũng không phải dị nhân.\n\nMột người là cây khô, gầy còm, cành cây rậm rạp, cao thấp không đều, nhưng không hề có lá xanh, rễ cây dài nhỏ, có hàng trăm nhánh. Cây khô tên là Mộc Xoa Lang.\n\nMột người khác là một cây gậy trúc dài, xanh biếc như ngọc, có tên là Thanh Hao Tử.\n\nThanh Hao Tử trôi nổi giữa không trung, lắc lư ung dung, giống như đang ngủ.\n\nMộc Xoa Lang thì nằm trên lõm núi, giống như nằm trên ghế, rễ cây quấn quanh, đặt trên tảng đá giống như chân người gác trên ghế đẩu, không được thoải mái.\n\nMộc Xoa Lang nhận được cổ trùng Tín đạo đầu tiên, lập tức đứng dậy.\n\nGã duỗi cành cây, dùng sức vỗ Thanh Hao Tử: “Đừng ngủ, đừng ngủ nữa, thánh nhân có mệnh lệnh truyền đạt xuống.”\n\nThanh Hao Tử bị đánh đến lắc lư, nhưng không rơi xuống đất.\n\nGã bị đánh tỉnh, dựng thẳng cơ thể, nhưng vẫn trôi nổi giữa không trung: “Không nghĩ đến đã đến lúc chúng ta xuất động.”\n\nLúc này, hai vị cổ tiên tự mình dẫn theo một đội nhân mã lao đến tiền tuyến.\n\n....\n\nĐại thế giới Man Hoang.\n\nMột cung điện ám kim hùng khoát tang thương lơ lửng trên không trung.\n\nChính là Trấn Vận Thiên Cung.\n\nBên trong đại điện, Băng Tắc Xuyên ngồi trên bồ đoàn, trên cái bàn nhỏ trước mặt nằm yên một con tiên cổ Tín đạo.\n\nMấy vị cổ tiên chia nhau thành hai bên.\n\nBăng Tắc Xuyên nhìn chằm chằm con tiên cổ Tín đạo trên bàn, chân mày hơi cau lại.\n\nPhương Nguyên, Lục Úy Nhân dắt tay nhau mà đến, mang đến biến số rất lớn cho cuộc chiến giữa ba đại thế giới. Trường Sinh Thiên chiếm cứ đại thế giới Man Hoang nên làm gì đây?\n\nLà rút lui trước hay là điều động càng nhiều lực lượng xuất chiến, thăm dò nội tình Phương Nguyên?\n\nBăng Tắc Xuyên nhất thời không quyết định chắc chắn được.\n\nÔng ta suy nghĩ một lát, sau đó đưa ánh mắt nhìn về phía người thứ nhất bên tay trái.\n\nMột người mập mạp đang ngồi ở đó.\n\nNgười mập này ghé vào trên bàn ngủ say, thậm chí nước miếng còn chảy ra, chảy xuống ống tay áo, sau đó chảy xuống cái bàn bên dưới.\n\nCạch cạch cạch.\n\nBăng Tắc Xuyên dùng ngón tay của mình gõ mạnh xuống bàn.\n\nNgười mập này bị âm thanh đánh thức, mở cặp mắt còn mơ hồ, mơ màng hỏi: “Chuyện gì?”\n\nBăng Tắc Xuyên nén giận nói: “Cái Mai, ngươi là Thiên Cực Tử, chuyên tu Trí đạo. Tin tức mới nhất đang ở đây, bây giờ ta muốn ngươi tính toán tiếp theo ta nên làm như thế nào?”\n\nNói xong, con tiên cổ Tín đạo bay lên, rơi xuống đầu người mập.\n\nNgười mập cũng không đưa tay lên tiếp nhận, trực tiếp rót tinh thần vào tiên cổ để thăm dò, sau đó con ngươi hơi co rụt lại.\n\n“Ồ, đại ma đầu Phương Nguyên đến rồi?” Gã mập giang tay ra: “Ngươi thấy tính toán của ta trước đó có đúng không?”\n\nBăng Tắc Xuyên lại gõ bàn: “Bây giờ ta bảo ngươi suy tính bên ta nên ứng đối với biến số này như thế nào. Vốn đại thế giới Hoàng Thổ là yếu nhất, bên ta khống chế đại thế giới Man Hoang, Thiên Đình nắm giữ đại thế giới Thanh Liên, đều muốn thừa cơ thôn tính đại thế giới Hoàng Thổ, lớn mạnh bản thân, quyết định cao thấp lẫn nhau. Nhưng bây giờ Phương Nguyên và Lục Úy Nhân đều đã tiến vào đại thế giới Hoàng Thổ, chúng ta mạo muội cường công, sợ rằng sẽ bị bọn họ phản kích, tiêu hao quá nhiều thực lực.”\n\nㅤ\n\n(1) \\[Đạo trường (một thuật ngữ được dùng phổ biến trong Phật giáo): là địa điểm mà các tín đồ \"Đạo\" sẽ tu tập, cư ngụ, tu hành và thực hiện những gì mà liên quan đến đức tin của họ như pháp lý, triết lý được đề ra từ trước.\\]"
}
