{
  "id": "chuong-69-menh-hen-nhu-co-rac",
  "slug": "chuong-69-menh-hen-nhu-co-rac",
  "title": "Chương 69: Mệnh hèn như cỏ rác",
  "order": 69,
  "volume": "",
  "content": "Chương 69: Mệnh hèn như cỏ rác\n------------------------------\n\nBản đồ da thú rất dày, không giống như sấp giấy trúc có thể tiện mang theo. Phương Nguyên chỉ có thể cuốn tấm da thú lại, bỏ vào trong ống trúc rồi dùng dây thừng buộc hai đầu ống trúc lại, vác trên lưng.\n\nHai người thợ săn nhìn chằm chằm ống trúc, trong mắt không khỏi toát ra vẻ tham lam. Bọn họ không ngu ngốc, tất nhiên biết giá trị trong đó.\n\nTuy các cổ sư chướng mắt tấm bản đồ da thú này nhưng đối với phàm nhân, nhất là với thợ săn như bọn họ mà nói, nó chính là một báu vật.\n\nTừ đời tổ tiên, nhà họ Vương bắt đầu truyền thừa xuống. Vương lão hán có thể trở thành liệp đầu nức tiếng gần xa, công lao của tờ bản đồ này cũng không ít. Đây mới đúng là đồ gia truyền danh xứng với thực.\n\n“Ta hỏi các ngươi, trong nhà Vương lão hán còn người nào nữa không?” Ánh mắt Phương Nguyên tối tăm, hắn lạnh giọng quát hỏi.\n\nHai người trẻ tuổi quỳ trên mặt đất nghe Phương Nguyên hỏi xong lập tức run lẩy bẩy, nhớ lại tình hình hiện giờ của mình, tham lam trên gương mặt bỗng chốc mất sạch, thay vào đó là vẻ sợ hãi.\n\n“Không có, cả nhà bọn họ đã chết sạch rồi, cổ sư đại nhân!\n\n“Vương liệp đầu vốn là còn một bà vợ nhưng hơn mười năm trước, bà ta đã bị sói hoang xông vào thôn giết chết. Trước khi vợ Vương liệp đầu chết thì đã sinh cho lão hai trai một gái. Thế nhưng con lớn nhất là Vương Đại đã chết vào ba năm trước lúc lên núi đi săn. Nhà họ Vương đã không còn ai nữa.”\n\nHai thợ săn trẻ tuổi vội vàng đáp.\n\n“Là vậy sao...” Phương Nguyên nheo mắt. Hắn nhìn hai người đang quỳ trên đất này, cũng biết bọn họ không nói dối, sống chết nằm trong tay hắn, khả năng lừa gạt hắn là rất nhỏ.\n\nNhưng mà hắn vẫn hỏi: “Các ngươi không gạt ta chứ?”\n\n“Chúng tôi nào dám dối lừa chút nào đâu, đại nhân!”\n\n“Tôi, tôi nhớ ra rồi! Thực ra Vương lão hán còn có một con dâu, chính là vợ của Vương Đại. Thế nhưng sau khi Vương Đại mất tích, vợ gã cũng chết vì tình. Năm đó bề trên trong sơn trại còn đặc biệt đưa đến một đền thờ trinh tiết. Nhưng mà tôi nghe nói, thực ra vợ Vương Đại muốn tái giá nhưng bị Vương lão hán bức tử. Đại nhân ngài giết Vương lão hán là trừ bạo an lương, tạo phúc cho dân chúng.”\n\nThợ săn còn lại vội vàng phụ hoạ: “Đúng vậy, đúng vậy. Đại nhân, thực ra chúng tôi cũng đã không vừa mắt Vương lão đầu này từ lâu. Hừ, lão có gì hơn người chứ, chẳng phải cũng đi săn như chúng tôi sao? Rõ ràng đều là phàm nhân mà lại làm như mình rất đặc biệt, khăng khăng rời khỏi làng rồi tới nơi này ở. Đám hậu bối chúng tôi nhiều lúc muốn thỉnh giáo kinh nghiệm của lão, lão lại đuổi thẳng chúng tôi đi, không cho cho chúng tôi xuất hiện gần nhà gỗ nữa!”\n\nPhương Nguyên vừa im lặng nghe vừa gật gật đầu. Tuy hai người này bắt đầu hạ thấp Vương lão hán để giữ mạng nhưng cũng không khó phát hiện ra oán hận từ trong miệng hai người.\n\nPhương Nguyên thầm suy đoán, hai tên trẻ tuổi này thỉnh giáo kinh nghiệm săn bắn là giả, phỏng chừng là ngấp nghé sắc đẹp của đứa con gái nhà họ Vương. Kết quả là bị Vương lão hán phát hiện, nghiêm khắc dạy dỗ vài trận.\n\n“Mấy câu như trừ bạo an lương, tạo phúc cho dân không cần nói nhiều. Lần này ta giết người vốn là vì thèm muốn tấm bản đồ da thú này mà thôi. Ừm, biểu hiện của hai người các ngươi làm ta coi như là vừa lòng. Hiện giờ các ngươi có thể đi rồi.” Giọng điệu Phương Nguyên dịu xuống, cùng lúc đó, trên tay phải sau lưng hắn lại sáng lên ánh nguyệt quang thăm thẳm.\n\nHai người trẻ tuổi quỳ trên đất nghe xong lời này của Phương Nguyên lập tức vừa mừng vừa sợ.\n\n“Tạ ơn đại nhân không giết!”\n\n“Đại nhân, ngài thật khoan dung nhân hậu, chúng tôi vĩnh viễn khắc ghi trong lòng!!”\n\nHai người nước mắt lưng tròng, cái trán đập xuống đất thành những tiếng thùng thùng nhẹ. Sau khi dập đầu vài cái, bọn họ lập tức xoay người rời đi.\n\nTuy rằng Phương Nguyên còn nhỏ tuổi hơn bọn họ nhưng sau khi chính mắt nhìn thấy phong cách hành sự của Phương Nguyên, bọn họ đã vô cùng kinh hãi, không bao giờ muốn đối mặt với Phương Nguyên nữa.\n\n“Chậm đã.” Đúng lúc này, bỗng có một tiếng nói vang lên.\n\nLời vừa dứt, một gã cổ sư nhảy soạt xuống từ trên ngọn cây.\n\n“Các ngươi không thể đi, nói cho rõ tất cả mọi chuyện đã xảy ra ở đây.” Gã cổ sư nhảy xuống này mặc một bộ trang phục màu xanh đậm, buộc đai lưng màu đỏ, giữa đai lưng khảm một mảnh thiết, trên đó khắc một chữ \"nhị\" thật to.\n\nGã cổ sư Nhị chuyển này có dáng vẻ cao gầy, đôi mắt dài nhỏ, trên cổ tay mang bao cổ tay, trên bắp chân buộc bảng cước(1) dày, cả người toát lên vẻ nhanh nhạy.\n\n“Tiểu dân, bái kiến Giang Hạc đại nhân!” Hai thợ săn trẻ tuổi vừa rồi còn đứng lên muốn chạy nhìn thấy gã cổ sư này thì lập tức quỳ xuống, cả người cúi rạp hành đại lễ.\n\nBọn họ biết gã cổ sư này, gã là cổ sư đồn trú trong thôn.\n\nVì để tăng cường khống chế với khu vực xung quanh, phòng ngừa thế lực khác thâm nhập vào, đồng thời tăng cường phòng ngự vùng biên giới, hằng năm Cổ Nguyệt sơn trại đều phái cổ sư trú đóng trong các thôn trang cấp dưới.\n\nGã cổ sư gọi là Giang Hạc này không để ý đến hai người thợ săn quỳ trên mặt đất mà là nhìn về phía Phương Nguyên, lạnh giọng hỏi: “Bản nhân là Giang Hạc, cổ sư đồn trú trong thôn của bộ tộc Cổ Nguyệt, cậu là?”\n\nPhương Nguyên nhàn nhạt cười một tiếng, vươn bàn tay phải ra, Nguyệt Quang cổ trong lòng bàn tay tỏa ra một quầng nguyệt quang trong trẻo.\n\nCổ sư Giang Hạc nọ thấy nguyệt quang trong tay Phương Nguyên thì ánh mắt dịu đi rất nhiều. Nguyệt Quang cổ là cổ trùng dấu hiệu của bộ tộc Cổ Nguyệt, không thể làm giả được.\n\n“Chuyện này nói ra cũng rất đơn giản. Con trai thứ của Vương lão đầu mạo phạm ta, dưới cơn nóng giận, ta giết cả nhà người này. Hai người bọn họ có thể làm chứng cho ta.” Phương Nguyên hùng hồn nói, thẳng thắn thừa nhận đồng thời chỉ chỉ hai người thợ săn trẻ đang quỳ trên đất.\n\nPhương Nguyên nói không sai, hai thợ săn này vội vàng gật đầu liên tục, không chút do dự.\n\nGiang Hạc ngẩn người ra một lúc rồi cười ha ha: “Giết tốt lắm! Chỉ là một đám nông nô mà lại dám mạo phạm chủ tử, đáng giết!!”\n\nThế nhưng ngay sau đó gã lại đổi giọng, trong lời nói bao hàm thâm ý: “Nhưng mà học đệ, cậu làm vậy cũng hơi khó cho ta rồi. Tuy nói Vương lão đầu này rời bỏ làng nhưng dù sao mấy người bọn họ cũng là thôn dân do ta phụ trách. Ta được trong tộc phái đến trú đóng ở trong thôn chính là để bảo vệ thôn dân, canh gác tầng phòng ngự. Hiện giờ cậu giết mấy người này thì nhân khẩu trong thôn sẽ giảm xuống, đến khảo hạch cuối năm, đánh giá trong tộc đối với ta sẽ giảm xuống đó.”\n\nÁnh mắt Phương Nguyên loé lên, hắn biết Giang Hạc này đang muốn mượn dịp lừa gạt tống tiền mình.\n\nHắn cười cười rồi nói thẳng: “Chuyện này thì có khó gì. Học trưởng huynh hồi báo như tình hình thực tế là được, cứ nói cả nhà này là do ta giết, không có bất cứ quan hệ nào đến huynh.”\n\nGiang Hạc nghe xong lời này, mí mắt giật giật, trong lòng bực mình tên Phương Nguyên này không biết điều. Giọng nói gã trở nên vô cùng nghiêm túc: “Ta sẽ làm theo lẽ công bằng. Học đệ, nếu cậu không sợ gia tộc truy cứu thì nói ra tên của mình đi, ta sẽ ghi chép cặn kẽ lại, dâng thư y theo sự thật.”\n\nÝ uy hiếp trong lời này của gã vô cùng rõ ràng, nếu là thiếu niên khác thì có lẽ đã bị dọa sợ rồi.\n\nNhưng Phương Nguyên lại từ đó mà thấy được gã đã yếu thế, hắn nói ngay lập tức: “Học trưởng cứ bẩm báo như sự thật. Đúng rồi, ta họ Cổ Nguyệt, tên Phương Nguyên.”\n\n“Thì ra cậu chính là Phương Nguyên!” Gương mặt Giang Hạc chợt hiện rõ sự kinh ngạc, “Gần đây ta luôn nghe đệ đệ nói về cậu. Cậu đánh tất cả bạn học, trấn lột ngay trước mặt mọi người, lần nào cũng lấy được sáu mươi khối nguyên thạch. Mỗi khi đệ đệ ta kể, nó đều hâm mộ cậu kiếm tiền thật dễ dàng. Còn nữa, cậu còn liên tục đổ thạch mở ra được Lại Thổ Cáp Mô và Tửu Trùng, vận may này thật khiến người ta đố kỵ. Đúng rồi, đệ đệ ta chính là Giang Nha, hai người hẳn là đã gặp mặt từ lâu.”\n\n“Thì ra là hắn.” Phương Nguyên gật gật đầu thừa nhận, “Đúng vậy, mỗi lần ta đều mua cánh hoa nguyệt lan ở trong cửa hàng của Giang Nha.”\n\n“Ha ha ha, nếu như vậy, chúng ta là người quen rồi. Quên đi, chuyện này Giang Hạc ta chịu!” Giang Hạc nói đến đây thì dùng tay vỗ vỗ ngực, làm ra bộ dạng nghĩa khí lẫm liệt.\n\nGã cũng là đang mượn bậc thang để xuống nước, làm sao gã có thể thực sự bẩm báo chuyện này.\n\nSau khi bẩm báo, đánh giá của gia tộc với gã vẫn sẽ giảm xuống, không bằng dứt khoát để cho Phương Nguyên nợ nhân tình, về phần cả nhà Vương lão hán chết ra sao, cứ báo cáo là bị một con dã thú tập kích là được.\n\nAi kêu Vương lão đầu này một mình một chỗ, khăng khăng muốn ra khỏi làng rồi tới chỗ này xây nhà gỗ làm chi!\n\nGiang Hạc cũng không sợ việc này bị khui ra. Chẳng qua là vài nông nô phàm nhân thôi, mệnh hèn như cỏ rác, chết thì chết. Cho dù trong tộc có phát hiện ra chuyện lấp liếm thì căn bản cũng không để ý việc nhỏ nhặt này.\n\n“Nhưng mà học đệ, cậu còn chưa đi ra khỏi học đường, không có trang phục cổ sư như học trưởng ta. Nếu không, Vương Nhị thấy trang phục này thì đã biết thân phận cổ sư của cậu, làm sao còn dám mạo phạm? Học đệ đây là người thông minh, ngươi nói có đúng không? Ha ha.” Giang Hạc lại nói.\n\nÁnh mắt Phương Nguyên loé lên, lời nói của Giang Hạc hàm súc nhưng thật ra là cảnh cáo hắn: đừng có mà không có chuyện gì cũng từ học đường mà chạy đến đây lắc lư, tốt nhất sau này đừng giết người gây sự ở khu vực mà gã phụ trách nữa.\n\n“Phải cảm tạ học trưởng chỉ giáo rồi.” Phương Nguyên ôm quyền thi lễ, từ biệt Giang Hạc xong, hắn liền rời đi ngay.\n\nㅤ\n\n(1) \\[Bảng cước: vật dụng dùng để bảo vệ cho phần cẳng chân, tránh chấn thương khi đá chân hay vận động mạnh.\\]"
}
