{
  "id": "chuong-528-djo-tai-2",
  "slug": "chuong-528-djo-tai-2",
  "title": "Chương 528: Độ tai (2)",
  "order": 528,
  "volume": "",
  "content": "Chương 528: Độ tai (2)\n----------------------\n\nĐàn hồ ly tiềm phục bên ngoài được Phương Nguyên điều động đến.\n\n“Cũng may mà ta sử dụng hết cổ Phát Tình, mới có thể khiến cho hồ ly sinh sôi nảy nở. Nếu không, binh lực tuyệt đối không đủ.”\n\nChỉ trong một thời gian ngắn, Phương Nguyên liền cảm thấy đầu óc choáng váng.\n\nSố lượng hồ ly mà hắn chỉ huy thật sự quá lớn. Cho dù hồn phách của hắn mạnh gấp sáu lần người bình thường cũng không chịu đựng nổi.\n\nCó đại quân cua mở đường, Nê Chiêu Giải tiếp tục đi tới, khôi phục tốc độ lúc trước.\n\nHai càng bên cạnh cơ thể của nó rơi xuống, giống như phổ nhạc, rất có vận luật.\n\nNhưng dưới chân của nó lại là chiến trường thê thảm, máu chảy thành sông, thi thể chất đầy, tấc đất tấc máu.\n\nCung vũng bùn địch ta không phân. Mỗi lần càng rơi xuống đều sẽ bắn lên một lượng máu. Khi càng cua nhấc lên, trên mặt đất là hố sâu, là da chồn, còn có xác cua con.\n\nThể trạng hoang thú khổng lồ như thế, bình tĩnh nhìn lại, tốc độ tiến lên của nó cũng không nhanh.\n\nNhưng cũng vì vậy, nó lại mang đến cho người ta một áp lực tâm lý khổng lồ. Nhìn nó nghiền ép đến, Phương Nguyên lại càng cảm nhận được thanh đao tử vong đang gác lên cổ hắn.\n\n“Thật ghê tởm.” Phương Nguyên nghiến răng nghiến lợi.\n\nCon hoang thú trước mắt chính là quân vương vũng bùn. Toàn thân nó đều là giáp xác, tiềm phục lâu trong vũng bùn, ngay cả mắt cũng sẽ bị thoái hóa sạch sẽ, hoàn toàn không còn nhược điểm.\n\nPhương Nguyên điều động đàn hồ ly tận lực ngăn cản, nhưng cũng không có tác dụng.\n\nHắn chỉ có thể trơ mắt nhìn Nê Chiêu Giải không ngừng tiếp cận.\n\n“Ngươi có thể na di nó đi không?” Phương Nguyên chợt quay đầu hỏi Địa linh Tiểu Hồ Tiên.\n\nCổ tiên khác nhau, phúc địa khác nhau, uy năng của Địa linh cũng không giống nhau. Có Địa linh có thể na di, như con rùa Bá Quy bên trong phúc địa tam vương, nhưng có Địa linh lại không. Có Địa linh có thể hô phong hoán vũ, lại có một số Địa linh có thể tùy ý thao túng tốc độ chảy của thời gian.\n\n“Để ta thử một chút.” Hơi thở Tiểu Hồ Tiên gấp lên, cũng cảm nhận được áp lực to lớn trong lòng. Nó điều động tiên nguyên, dốc hết toàn lực, gương mặt nhỏ nhắn đáng yêu chợt đỏ bừng.\n\n“Hây da, hây da...” Nó phát ra âm thanh kêu khẽ.\n\nSoạt một tiếng. Con Nê Chiêu Giải biến mất ngay tại chỗ, bị di chuyển đến xa hơn ngàn bước.\n\n“Thành công rồi.” Sắc mặt Tiểu Hồ Tiên ửng hồ, thở dốc nói.\n\nPhương Nguyên cũng thở phào nhẹ nhõm.\n\n“Chủ nhân, vừa rồi ta đã dùng hết một quả Thanh Đề Tiên Nguyên.” Tiểu Hồ Tiên đau lòng báo cáo.\n\n“Không sao.” Phương Nguyên lạnh lùng điều động ngàn vạn hồ ly, tiếp tục trùng sát Nê Chiêu Giải.\n\nSau thời gian nửa chén trà, Nê Chiêu Giải một lần nữa tiến đến gần. Địa linh không thể không lập lại chiêu cũ, na di nó ra bên ngoài.\n\nLại mất thêm một quả Thanh Đề Tiên Nguyên.\n\nTiểu Hồ Tiên đau lòng vô cùng, tâm Phương Nguyên cũng đang rỉ máu.\n\nBên trong phúc địa Hồ Tiên, tổng cộng chỉ có bảy mươi tám quả Thanh Đề Tiên Nguyên. Phương Nguyên đã dùng một quả nuôi cổ Định Tiên Du. Bây giờ lại dùng tiếp hai quả na di Nê Chiêu Giải.\n\nTrong tương lai, hắn còn phải dùng tiên nguyên để luyện cổ, để phát triển phúc địa.\n\nChỗ để dùng tiên nguyên rất nhiều, nhưng Hồ Tiên chết đi, Thanh Đề Tiên Nguyên trở thành nước không nguồn. Dùng bao nhiêu hết bấy nhiêu, không thể bổ sung.\n\nMột số con cua đã xuyên qua sơ hở, trùng sát lên núi.\n\nPhương Nguyên hừ lạnh một tiếng, ra lệnh Địa linh mở ra uy năng của Đãng Hồn sơn.\n\nLập tức, khu vực đàn cua di chuyển biến thành tử vực. Rất nhiều con cua trong khoảnh khắc đã tử vong, cơ thể không hao tổn gì nằm trên mặt đất, hồn phách vỡ nát, tình huống quỷ dị vô cùng.\n\n“Đáng tiếc, sức mạnh Đãng Hồn sơn có lực sát thương bền bỉ đối với hồn phách, đủ để chèo chống với hồn phách của hoang thú cường đại nhất thời nửa khắc. Không thể để cho nó đến gần Đãng Hồn sơn, phá hư cấm địa trân quý duy nhất này.”\n\nPhương Nguyên không thể tự mình tham chiến.\n\nCho dù hắn vận dụng bộ cổ Lực của hắn, lực sát thương cũng không đủ để loại bỏ lớp giáp xác của Nê Chiêu Giải.\n\nQuan trọng hơn, Nê Chiêu Giải không có xuất ra Tiên cổ. Phương Nguyên cũng không biết là nó có hay không.\n\nKhông biết chính là một sự uy hiếp mãnh liệt, khiến Phương Nguyên không dám hành động thiếu suy nghĩ.\n\nNhư thế, Nê Chiêu Giải lại tiếp tục công sát. Ngay khi nó bị na di lần thứ ba, sắc mặt Tiểu Hồ Tiên đột nhiên thay đổi.\n\nKhông đợi Phương Nguyên kịp phản ứng, nó bỗng nhiên đưa tay bắt lấy cánh tay Phương Nguyên, sau đó cùng nhau biến mất ngay tại chỗ.\n\nSau một khắc, một luồng sấm sét hung ác đánh vào nơi mà hai người Phương Nguyên vốn đang đứng.\n\nẦm ầm.\n\nMột tiếng nổ vang, núi đá bắn ra.\n\nĐiện quang dừng lại, sau đó rút trở về.\n\nHóa thành một hình người chớp giật, phát ra tiếng gào thê lương.\n\nNgười ra tay hành hung chính là Mị Lam Điện Ảnh.\n\nNó ôm đầu, phát ra âm thanh đau đớn. Tia chớp màu xanh lam tán loạn vô cùng, qua hơn nửa ngày mới ổn định lại lần nữa.\n\nHiển nhiên, khi Điện Ảnh tiến vào Đãng Hồn sơn, hồn phách đã bị tổn thương.\n\nBên trong hành cung Đãng Hồn, nhìn cảnh tượng qua khói ảnh, sắc mặt Phương Nguyên tái xanh.\n\nVừa nãy, nếu không nhờ Địa linh kịp thời na di hắn, chỉ sợ hắn đã bị sét đánh dính đất rồi.\n\nTiểu Hồ Tiên vỗ ngực, diện mạo trắng xanh, hoảng sợ vô cùng.\n\nNhà dột còn gặp mưa. Mị Lam Điện Ảnh cũng chạy đến tham chiến, cục diện không thể nghi ngờ đã rét vì tuyết còn lạnh vì sương.\n\nMị Lam Điện Ảnh đánh lén không thành công, thẹn quá hóa giận, không ngừng va chạm Đãng Hồn sơn.\n\nCứ mỗi một lần nó va chạm, hành cung Đãng Hồn đều bị chấn động. Mặt ngoài ngọn núi bị đánh vào, bùn đất văng ra, tạo thành từng hố sâu cháy đen, Phương Nguyên nhìn thấy mà nhỏ máu trong lòng.\n\nĐây chính là Đãng Hồn sơn.\n\nToàn bộ thiên hạ chỉ có duy nhất một chỗ.\n\nCũng may, sau mấy lần Mị Lam Điện Ảnh trùng kích, nó đã ngừng thế công. Hồn phách của nó bị tổn thương nghiêm trọng, điện quang tán loạn, không còn dám vọt lên.\n\nTrong khoảng thời gian này, Địa linh lại na di Nê Chiêu Giải hai lần. Tổng cộng đã tốn hết năm quả Thanh Đề Tiên Nguyên cho con cua.\n\nĐại quân hồ ly vốn đông đảo đã tổn thất hầu như không còn.\n\nĐiều khiến cho Tiểu Hồ Tiên tức giận chính là, con hoang thú kia chỉ bị trầy xước da chút xíu, còn bộ pháp vẫn vững vàng như lúc ban đầu, hoàn toàn là một khối xương cốt kim cương bất động.\n\nMặc kệ là Mị Lam Điện Ảnh hay là Nê Chiêu Giải, tất cả chỉ có một mục đích, chính là phá hủy trung tâm phúc địa, hao hết tiên nguyên, giết chết Địa linh, cuối cùng là hủy diệt toàn bộ phúc địa.\n\nBọn chúng cùng một trận doanh, không có nội đấu, ngược lại hợp tác với nhau.\n\nTrong lúc Phương Nguyên và Địa linh đang đau đầu vì con Nê Chiêu Giải, Mị Lam Điện Ảnh lại bỏ Đãng Hồn sơn, chuyển mục tiêu sang chỗ khác.\n\nNó không dám xông lên Đãng Hồn sơn, mà bắt đầu xung kích khu vực này.\n\nĐại địa bị phá huỷ, từng cái hố sâu, bầu trời vỡ nát xuất hiện, cho thấy được vết thương đang vỡ vụn.\n\nPhương Nguyên cảm thấy mình thật bất lực.\n\n“Không ổn rồi, chủ nhân, phúc địa đã xuất hiện lỗ thủng.” Giọng nói lo lắng của Tiểu Hồ Tiên vang lên.\n\nMị Lam Điện Ảnh xung kích, đánh nát thiên địa, tạo thành lỗ thủng cho phúc địa.\n\n“Mau cắt tất cả phúc địa chung quanh lỗ thủng.” Phương Nguyên vẫn lạnh như băng, giọng nói hững hờ.\n\n“Sao?” Tiểu Hổ Tiên mở to mắt, kinh hô một tiếng.\n\nLàm như vậy giống như bỏ qua hoàn toàn, không còn có thể khôi phục được nữa.\n\nPhúc địa xuất hiện lỗ thủng có thể dùng tiên nguyên để bù đắp. Nếu không bù đắp, lỗ thủng sẽ càng khuếch trương, từ đó hình thành con đường.\n\nMột khi con đường được hình thành, tất cả cổ tiên bên ngoài phúc địa sẽ chen chúc nhau mà vào, mưu đồ làm loạn. Khi đó cục diện lại càng không thể vãn hồi.\n\nNúi Thiên Thê có cổ tiên Ma đạo.\n\nCổ tiên Chính đạo không dám công kích là bởi vì gia đại nghiệp đại. Nhưng bên trong Ma đạo lại không thiếu những kẻ điên cuồng, thích một mình, thích mạo hiểm. Dù sao những chuyện này, năm trăm năm kiếp trước của Phương Nguyên đã làm không ít.\n\nDưới mệnh lệnh của Phương Nguyên, Tiểu Hồ Tiên liên tiếp cắt bỏ hơn mấy trăm mẫu phúc địa.\n\nMị Lam Điện Ảnh không ngừng phá hư, tạo thành lỗ thủng, còn Địa linh thì không ngừng cắt bỏ."
}
