{
  "id": "chuong-2998-bong-tu-bien-1",
  "slug": "chuong-2998-bong-tu-bien-1",
  "title": "Chương 2998: Bổng Tử Biến (1)",
  "order": 2998,
  "volume": "",
  "content": "Chương 2998: Bổng Tử Biến (1)\n-----------------------------\n\nKhí tường Long Công có thể không ngừng di chuyển, ngăn không được một vạn phân thân Vạn Ngã, nhưng muốn ngăn cản Vạn Niên Đấu Phi Xa cũng không thành vấn đề.\n\nPhương Nguyên vừa giao thủ với Long Công, vừa liên lạc với chư tiên Đông Hải.\n\nĐại trận truyền tống của Thiên Đình có một nhược điểm, chính là cần sao trời làm trung chuyển. Cho dù ở Thiên Đình cũng giống như vậy. Trụ lớn tinh quang cũng là do sao trời Bạch thiên bắn xuống.\n\nPhương Nguyên tạm thời không phá nổi đại trận truyền tống, nhưng chỉ cần phá hủy sao trời ở Bạch thiên là được.\n\nCũng may ở đó có một nhóm Bát chuyển Đông Hải.\n\nMột nhóm tám người cổ tiên Đông Hải đã đến Bạch thiên, đồng thời phá hủy không ít sao trời.\n\nMục tiêu chiến lược của bọn họ không to lớn như Nam Cương, Bắc Nguyên, Tây Mạc, chỉ muốn cướp bóc một ít tài nguyên của Trung Châu, tiêu hao nội tình Trung Châu mà thôi.\n\nBởi vì lo lắng chủ lực Thiên Đình sẽ truyền tống đến ngăn cản bọn họ, bọn họ liền chỉa đầu mâu vào sao trời Bạch thiên.\n\nSách lược đánh bậy đánh bạ này ngược lại trở thành điểm mấu chốt của toàn bộ chiến cuộc.\n\nTrong số bọn họ có tứ đại long tướng Trương Âm, Dung Bà. Ngô Soái cũng không gọi bọn họ về mà vẫn đặt trong đội ngũ này, để bọn họ đến phá hủy sao trời.\n\nQuyết định này của Ngô Soái rất sáng suốt.\n\nNếu chỉ có Thẩm Tòng Thanh, Thanh Nhạc An, Hoa Thải Vân, Tống Khải Nguyên, chỉ sợ bọn họ không có đủ can đảm đến đây phá hư sao trời.\n\nTám vị cổ tiên Đông Hải phá hủy sao trời, hiệu suất không nhỏ.\n\nTám vị cổ tiên đến trước mặt một ngôi sao rất lớn.\n\nNgôi sao này to như ngọn núi, khiến tám vị cổ tiên trở nên rất nhỏ bé.\n\nSao trời Thiên Đình rải ở Bạch thiên khó mà tính toán, đồng thời còn liên kết với nhau tạo thành tấm lưới, tự có bố cục.\n\nMỗi một khu vực đều có một ngôi sao rất lớn sung làm trận nhãn, chung quanh ngôi sao khổng lồ này là rất nhiều ngôi sao cỡ lớn.\n\nChung quanh ngôi sao cỡ lớn là vô số ngôi sao nhỏ, tùy ý tản mát, không ngừng tung bay, vị trí cũng không cố định.\n\nTống Khải Nguyên bay lên trước ngôi sao khổng lồ, hai mắt khép hờ, lẳng lặng cảm nhận sự dẫn dắt giữa các vì sao.\n\nSau mười hô hấp, ông bỗng nhiên mở mắt, thôi động một sát chiêu Quang đạo, ngón tay liên tục chỉ về hướng xa.\n\nMỗi lần chỉ sẽ có một luồng kỳ quang sắc bén thuận theo đầu ngón tay của ông bắn nhanh ra, trong nháy mắt đã bắn về phía chân trời không thấy đâu nữa.\n\nTại nơi xa xôi, từng ngôi sao cỡ trung cỡ nhỏ đều nổ tung thành bột mịn.\n\nSát chiêu Quang đạo này rất kỳ diệu, có thể thuận theo bất kỳ tia sáng nào ngược dòng tìm hiểu đầu nguồn, áp dụng đả kích, cho dù là ánh mắt cũng bao gồm bên trong.\n\nKiếp trước, Tống Khải Nguyên đã dựa vào chiêu này mà kích phá một ngôi sao Phương Nguyên luyện hoá, khiến tinh cổ Tinh Mâu của Phương Nguyên mất đi hiệu lực.\n\nKiếp này, Tống Khải Nguyên lại dùng nó gây phiền phức cho Thiên Đình, hiệu quả có thể nói là nhanh chóng.\n\nSau khi Tống Khải Nguyên phá hủy toàn bộ sao trời có thể cảm ứng được, lúc này ông mới thu tay, gật đầu ra hiệu với Thanh Nhạc An.\n\nSát chiêu tiên đạo, Vạn Trọng Sơn.\n\nThanh Nhạc An lập tức kêu nhỏ một tiếng, thúc ra hư ảnh như dãy núi tầng tầng điệp điệp nện xuống phía trên sao trời khổng lồ.\n\nThể tích ngôi sao khổng lồ, nhưng bản thân cũng chỉ là tiên tài mà thôi. Dưới sự tấn công mạnh của sát chiêu Bát chuyển, nó dần dần sụp đổ, cuối cùng bị đánh tan thành vô số mảnh vụn ngôi sao.\n\nChỉ trong nháy mắt sao trời khổng lồ bị phá huỷ, Tử Vi Tiên Tử bên trong đại trận truyền tống Thiên Đình lập tức có cảm ứng.\n\nSắc mặt nàng khẽ biến.\n\nMột sao trời khổng lồ bị huỷ, vốn không ảnh hưởng toàn cục. Dù sao Thiên Đình rải sao trời ở Bạch thiên rất nhiều, tổn thất một ngôi cũng không quan trọng.\n\nNhưng dưới tình hình như thế này lại là chuyện khác.\n\nTrước mắt, chư tiên Bắc Nguyên và phân thân Phương Nguyên đang không ngừng tấn công những nơi quan trọng của Thiên Đình. Tử Vi Tiên Tử nhất định lúc nào cũng phải thôi động đại trận na di những người này ra ngoài.\n\nĐại trận không ngừng thúc giục, giống như người phi nước đại hoặc ở vào trạng thái thăng bằng nguy hiểm. Một khi dẫm lên một cục đá, cho dù cục đá này rất nhỏ, người đó sẽ mất đi thăng bằng, sẽ bị ngã. Tốc độ chạy càng nhanh, thương thế của người té sẽ càng nặng.\n\nLúc này, đại trận truyền tống đang không ngừng điên cuồng thôi động. Một khi có một khâu phạm phải sai lầm, mà khâu này lại cần dùng đến trong quá trình vận chuyển, đại trận truyền tống sẽ bị uy năng cường đại của mình phản phệ, từ đó bị trọng thương, thậm chí sụp đổ.\n\nTử Vi Tiên Tử vốn cho rằng uy hiếp của cổ tiên Đông Hải rất nhỏ, nhưng không nghĩ đến vật đổi sao dời. Trong tình huống này, tám vị cổ tiên Đông Hải ngược lại trở thành uy hiếp trí mạng.\n\nNàng không thể không cẩn thận. Bất kỳ một sao trời có hiềm nghi nào, nàng cũng không mạo hiểm sử dụng.\n\nPhương Nguyên nhạy bén phát hiện được đại trận có sự thay đổi nhỏ. Hắn vừa điên cuồng tấn công vừa không ngừng thôi động sát chiêu Vạn Ngã, đồng thời còn âm thầm đưa tin cho Thẩm Tòng Thanh.\n\nThẩm Tòng Thanh nhận được tin tức của Phương Nguyên, lập tức hiểu rõ tình hình chiến đấu của chiến trường Thiên Đình, không khỏi phấn chấn mười phần.\n\nÔng ta nói bảy vị cổ tiên còn lại: “Trước mắt đang là thời cơ tốt nhất. Phương Nguyên đã ra tay, Thiên Đình bắt đầu lo không xong. Chúng ta phá hủy càng nhiều sao trời, nhất định sẽ tạo thành phiền phức rất lớn cho Thiên Đình. Chủ lực Thiên Đình đang bị vây ở chiến trận núi Mao Cước, còn Thiên Đình đang bị Phương Nguyên và Trường Sinh Thiên liên thủ công kích. Lần này chúng ta làm rất tốt, rất có khả năng đánh tan Thiên Đình.”\n\nLời nói của Thẩm Tòng Thanh không khỏi trọng chấn sĩ khí bảy vị cổ tiên còn lại, hiệu suất hành động lại tăng thêm một thành."
}
