{
  "id": "chuong-3007-an-cu-lac-nghiep-1",
  "slug": "chuong-3007-an-cu-lac-nghiep-1",
  "title": "Chương 3007: An cư lạc nghiệp (1)",
  "order": 3007,
  "volume": "",
  "content": "Chương 3007: An cư lạc nghiệp (1)\n---------------------------------\n\nThất Thứ Lang hừ một tiếng khinh miệt: “Ngươi là người chuyên tu Vận đạo à? Ta mới là người chuyên tu Vận đạo đấy. Ta thích hợp điều khiển Kiếp Vận Đàn hơn ngươi. Ngươi có thể phát huy đầy đủ uy lực của tiên cổ ốc này sao? Việc cấp bách là... Băng Tắc Xuyên, ta xxx tổ tông ngươi.”\n\nThất Thứ Lang mới nói được phân nửa, bỗng nhiên bị Băng Tắc Xuyên truyền tống ra ngoài, không khỏi chửi ầm lên.\n\nQuyền hạn chân chính của Kiếp Vận Đàn đương nhiên nằm trong tay Băng Tắc Xuyên. Trước đó Thất Thứ Lang có thể khống chế chẳng qua là vì Băng Tắc Xuyên chia sẻ một phần quyền hạn cho y mà thôi.\n\n“Xin Thất hoàng tử nhanh chóng tấn công.” Băng Tắc Xuyên nói chuyện vẫn rất khách sáo, nhưng Kiếp Vận Đàn lại đang vận sức chờ phát động.\n\nThất Thứ Lang hoài nghi, nếu y không hành động, Kiếp Vận Đàn có thể xuống tay với y hay không.\n\n“Băng Tắc Xuyên, ngươi giỏi lắm.” Thất Thứ Lang nghiến răng nghiến lợi, phẫn hận không thôi.\n\nBăng Tắc Xuyên là tướng tài của Cự Dương Tiên Tôn, thân phận và tư lịch thật đúng là không cần sợ con trai của Cự Dương Tiên Tôn là Thất Thứ Lang.\n\n“Ngươi chờ đó cho ta. Nếu không phải đại nghiệp của phụ thân...” Thất Thứ Lang vừa phẫn uất vừa bất đắc dĩ, đành phải xông vào tháp Giám Thiên.\n\nViên Quỳnh Đô cũng không thể làm gì, hoàn toàn không ngăn cản được.\n\nTừ lúc nào tháp Giám Thiên có thể tùy ý cho kẻ địch ra vào như vậy?\n\nBa người Viên Quỳnh Đô không khỏi sinh lòng bi thương. Trước mắt bọn họ chỉ có thể gửi hy vọng thủ đoạn của Nguyên Liên Tiên Tôn phát uy lần nữa.\n\nThất Thứ Lang cẩn thận tiến vào tầng cao nhất của tháp Giám Thiên, lập tức bị bích quang ảnh hưởng.\n\nY quá sợ hãi, nhìn thẳng vào bức họa của Nguyên Liên Tiên Tôn trên vách tường, dốc hết toàn lực duy trì thân hình nhưng vẫn không ngăn cản nổi.\n\nMắt thấy Thất Thứ Lang sắp bị túm vào trong tranh, lúc này Băng Tắc Xuyên đã hét lên: “Thỉnh Vô Cực Chuyển Thân.”\n\nTrong đình Nhất Khuyết Bão Hám, Vô Cực Ma Tôn cũng giống như kiếp trước, cũng không quay người nhưng lại bắn ra một quân cờ.\n\nQuân cờ bay vào bên trong tháp Giám Thiên, lơ lửng trên đầu Thất Thứ Lang.\n\nThất Thứ Lang lập tức ổn định thân hình, đa số bích quang đều bị quân cờ nho nhỏ này ngăn cản, trên người y chỉ còn lại một chút bích quang mà thôi.\n\nThất Thứ Lang không khỏi vui mừng. Chỉ cần y tiễu trừ được bích quang trói buộc, y có thể hành động một cách tự nhiên, cướp đi Túc Mệnh cổ.\n\nChiến trường thành Đế Quân.\n\nẤm ầm! Bụi mù cuồn cuộn.\n\nMặt đất nứt ra, rãnh sâu to lớn lan tràn về phía trước, nuốt tất cả mọi thứ trên đường, thẳng đến thành Đế Quân.\n\nThành Đế Quân bị hủy diệt ngay trước mắt.\n\nLúc này, cho dù bên trong thành Đế Quân vẫn còn mấy vị cổ tiên Trung Châu bảo vệ, nhưng muốn trong thời gian ngắn như vậy cứu toàn bộ tính mạng của người trong thành, những cổ tiên này xem như bất lực.\n\nCống ngầm được hình thành từ thiên nhiên. Cho dù là ai cũng không cách nào đo lường tính toán được cống ngầm sẽ xuất hiện ở chỗ nào. Duy chỉ có Phương Nguyên là nghĩ đến được.\n\nBởi vậy cống ngầm đó đã từng phát sinh ở kiếp trước, phá hủy thành Đế Quân.\n\nNhưng Trung Châu và Tây Mạc đều không biết, cho nên khi cống ngầm xuất hiện đã đánh cho hai bên trở tay không kịp.\n\nNhưng Tây Mạc lại vừa ngạc nhiên vừa mừng rỡ, còn Trung Châu thì hoảng sợ.\n\nTrong lúc sinh linh thành Đế Quân đồ thán, một tiên cổ ốc nhảy ra, hóa thành một luồng bích mang, như thiểm điện bay đến trên không.\n\nLà Đậu Thần Cung.\n\n“Ngăn hắn lại.” Cổ tiên Trung Châu vô thức kêu to lên.\n\n“Phòng Thê Trường muốn làm gì thế?” Thiên Biến Lão Tổ cũng cảm thấy kỳ lạ. Hành động của Đậu Thần Cung không hề nằm trong kế hoạch tác chiến.\n\nGương mặt Phòng Thê Trường lộ vẻ chấn kinh. Lúc này ông ta không thể liên lạc được với bên ngoài, mà toàn thân cũng không thể động đậy.\n\nĐậu Thần Cung run rẩy, một luồng sức mạnh vô hình trói chặt Phòng Thê Trường.\n\nBích họa vờn quanh đại điện, một luồng ý chí chậm rãi chui ra.\n\nÝ chí này nhanh chóng ngưng tụ thành hình, biến thành hình dáng của một người thanh niên, người mặc thanh sam, đầu thắt bạch đái, mái tóc dài màu đen xõa trên vai, dáng vẻ rất ôn tồn, lễ độ.\n\nNhìn thấy ý chí này, sắc mặt Phòng Thê Trường xanh xám, thất thanh nói: “Nguyên Liên Tiên Tôn...”\n\nNguyên Liên Tiên Tôn là tôn giả có tiên nguyên nhiều nhất trong số các tôn giả lịch đại. Ông là tiên vương đời thứ ba của Thiên Đình, tạo ra Thiên Liên Phái, dọn sạch ma phân, đãng thiên triệt địa, quay về trật tự.\n\nKhông sai, ý chí này là ý chí của Nguyên Liên Tiên Tôn.\n\n“Thật đáng ghét! Ngươi ẩn trong bức hoạ, cho nên mới lừa gạt được ta.” Phòng Thê Trường chỉ trong nháy mắt đã hiểu ra. Ông ta đối với bức họa từ đầu đến cuối đều không hiểu rõ.\n\n“Nhưng vì sao ý chí Nguyên Liên Tiên Tôn vừa xuất hiện, ta đã mất đi sự khống chế đối với Đậu Thần Cung, bị buột chặt, mất đi tự do?” Đột nhiên, Phòng Thê Trường nhớ đến Thanh Cừu.\n\nTrong lòng ông ta cảm thấy lạnh buốt. Ông ta đã từng cho rằng mình đã hoàn toàn luyện hóa được Đậu Thần Cung, nhưng sự thật tàn khốc trước mắt cho thấy, Đậu Thần Cung vẫn còn bí mật, vẫn còn quyền khống chế cuối cùng trong tay ý chí Nguyên Liên Tiên Tôn.\n\nThủ đoạn này, mặc kệ là Phòng Thê Trường chân chính hay là phân thân Phương Nguyên, đều nhìn không thấu, vẫn luôn bị mơ mơ màng màng.\n\nTiên cổ ốc của tôn giả sao dễ dàng cướp đoạt như thế?\n\nẦm một tiếng, Đậu Thần Cung vững vàng rơi xuống đất, rơi xuống phần trung tâm nhất của thành Đế Quân, bắt đầu tọa trấn đại cục.\n\nBích mang vô cùng vô tận từ Đậu Thần Cung chậm rãi lan tràn, ôn nhuận như nước, ánh sáng không hề chướng mắt, chiếu rọi nửa chân trời.\n\nKhắp nơi ở thành Đế Quân, mặc kệ là tường thành mái ngói, tất cả đều được bích quang thẩm thấu. Bên trong bích quang, một số bích họa dần dần hiện lên tại mỗi một góc thành Đế Quân."
}
