{
  "id": "chuong-3195-hon-chien-1",
  "slug": "chuong-3195-hon-chien-1",
  "title": "Chương 3195: Hỗn chiến (1)",
  "order": 3195,
  "volume": "",
  "content": "Chương 3195: Hỗn chiến (1)\n--------------------------\n\n“Nếu bàn về kinh nghiệm chiến đấu, ta không theo kịp U Hồn Ma Tôn.” Trong ba bên hỗn chiến, Phương Nguyên nhận ra được sự chênh lệch giữa địch ta. Mặc dù hắn trùng sinh nhiều lần, nhưng xét về nội tình chiến đấu tổng thể, hắn còn thua kém U Hồn Ma Tôn rất xa.\n\n“Nhưng quan trọng nhất là Thanh Cừu không có lý trí. Mặc dù thế công của nó hung mãnh điên cuồng, không để ý bản thân, nhưng đa số vẫn bị U Hồn Ma Tôn lợi dụng. Nếu Thanh Cừu còn tỉnh táo, tình thế chiến đấu sẽ không như vậy.”\n\nTrong lòng Phương Nguyên cảm thấy tiếc nuối. Mặc dù cổ Cừu Hận không ngừng chuyển sang cấp độ Cửu chuyển, chiến lực Thanh Cừu càng lúc càng mạnh, nhưng thiếu trí tuệ, thực lực có mạnh hơn cũng sẽ bị U Hồn Ma Tôn lợi dụng.\n\nXuất động Long Cung, Vạn Niên Đấu Phi Xa, Phương Nguyên cảm giác vẫn không có chút sức lực nào. Đây là chuyện chưa từng có.\n\nPhương Nguyên vẫn lấy rút lui làm chủ, vừa đánh vừa rút lui sang bên cạnh.\n\nMặc dù hắn rơi vào hạ phong, nhưng chỉ cần U Hồn Ma Tôn không cách nào dùng sát chiêu chiến trường vây khốn Phương Nguyên, hắn vẫn được tự do.\n\nLong Cung dẫn đầu đột phá khí tường thiên cương, rơi xuống Trung Châu. Vạn Niên Đấu Phi Xa kiệt lực yểm hộ đằng sau.\n\nU Hồn Ma Tôn như một luồng khói đen theo sát đằng sau, không chịu bỏ qua.\n\nCuối cùng là Thanh Cừu thân hình khổng lồ như núi, đánh vỡ khí tường, chạy ra khỏi Bạch thiên Thái cổ tiến vào Trung Châu.\n\nKhí Hải Lão Tổ và đám người Tần Đỉnh Lăng sau khi rời khỏi Thiên Đình vẫn một đường đuổi theo.\n\nSau khi bọn họ phát hiện đám người Phương Nguyên rơi xuống Trung Châu, chư tiên Thiên Đình không khỏi nôn nóng.\n\n“Tên tặc tử Phương Nguyên này, Bạch thiên Thái cổ lớn như vậy lại không trốn, lại đến Trung Châu. Hắn đã không ổn, còn muốn liên lụy người vô tội khác, thật sự tội đáng chết vạn phần.”\n\nKhí Hải Lão Tổ cũng hừ lạnh một tiếng: “Phương Nguyên làm hại quá lâu rồi. Lần này, nếu có thể giết chết hắn, chính là tạo phúc cho thương sinh thiên hạ.”\n\nVừa nói, ông ta vừa âm thầm sử dụng thủ đoạn, mật báo cho Phương Nguyên.\n\nPhương Nguyên biết, rất nhanh truy binh Thiên Đình sẽ đuổi kịp, nhưng hắn cũng không còn cách nào, tốc độ của hắn đang bị U Hồn Ma Tôn quấy nhiễu nghiêm trọng.\n\nKhi nhân mã Thiên Đình đuổi đến, bọn họ phát hiện U Hồn Ma Tôn đang lực áp Phương Nguyên, Thanh Cừu.\n\nTần Đỉnh Lăng cau mày, hơi do dự một chút, sau đó nói với Khí Hải Lão Tổ: “Lão tổ, xin ra tay với Phương Nguyên trước, toàn lực giết chết kẻ này.”\n\nKhí Hải Lão Tổ sao có thể ra tay với bản thể được, trầm ngâm không quyết: “Tình huống trước mắt, Phương Nguyên yếu còn U Hồn mạnh. Cả hai đều là ma đạo cự phách. Nếu bên ta đối phó Phương Nguyên, bị hắn phản công trước khi chết, chỉ sợ sẽ bị U Hồn đoạt được.”\n\nTần Đỉnh Lăng lắc đầu: “Lão tổ, ngươi không hiểu Phương Nguyên rồi. Hắn rất xảo trá, âm hiểm, nhất định sẽ có chuẩn bị đằng sau. Nói không chừng, tình hình chiến đấu lúc này chỉ là ngụy trang của hắn. Chúng ta phải giết hắn, không cho hắn cơ hội.”\n\nKhí Hải Lão Tổ: “...”\n\nThiên Đình ăn thiệt trong tay Phương Nguyên quá nhiều lần. Tần Đỉnh Lăng hận Phương Nguyên rất sâu, còn sâu hơn cả U Hồn Ma Tôn.\n\nNhưng suy nghĩ kỹ lại một chút, khi U Hồn Ma Tôn còn vô địch thiên hạ, tổn thương của Thiên Đình tuyệt đối cũng không nhiều bằng Phương Nguyên mang lại. Đám người Tần Đỉnh Lăng có suy nghĩ như vậy cũng dễ hiểu.\n\nKhí Hải Lão Tổ đành phải âm thầm hỏi bản thể tiếp theo nên làm thế nào?\n\nBất đắc dĩ, Khí Hải Lão Tổ chỉ có thể nhảy ra, vây công U Hồn Ma Tôn giúp bản thể Phương Nguyên thoát khốn.\n\nPhương Nguyên đáp lại: “Đừng vội, để ta thử một chút.”\n\nCánh cửa Long Cung bỗng nhiên mở ra một khe hở, một Thuần Mộng Cầu Chân thể bay ra.\n\nThuần Mộng Cầu Chân thể bay về phía U Hồn Ma Tôn, đồng tử U Hồn Ma Tôn đột nhiên co rụt lại.\n\nẦm.\n\nThuần Mộng Cầu Chân thể đột nhiên tự bạo, hóa thành một mộng cảnh phiêu đãng giữa không trung, hình thành một bức tường tạm thời.\n\nLong Cung, Vạn Niên Đấu Phi Xa thừa cơ kéo dài khoảng cách.\n\nU Hồn Ma Tôn lách qua mộng cảnh, một lần nữa truy sát đến.\n\nThanh Cừu mất đi lý trí ngã vào mộng cảnh.\n\nRống.\n\nKhí tức cổ Cừu Hận trên người Thanh Cừu bỗng nhiên bạo tán, trực tiếp tránh phá mộng cảnh.\n\n“Đây là...”\n\n“Thanh Cừu xông thẳng vào mộng cảnh, cũng không bị nhốt lại?”\n\n“Là cổ Cừu Hận. Trong Nhân Tổ Truyện đã từng miêu tả, cừu hận vô mộng.”\n\nPhương Nguyên cũng vì cảnh tượng này mà cảm thấy giật mình.\n\nThanh Cừu rõ ràng không có thủ đoạn Mộng đạo.\n\nThanh Cừu dựa vào cổ Cừu Hận mà xông ra. Mộng đạo dẫn trước toàn bộ thời đại, có thể nói một chiêu tiên cật biến thiên nhưng lại không cách nào khắc chế được cổ Cừu Hận.\n\n“Cừu hận vô mộng, hoặc có thể nói, đối mặt với cổ Cừu Hận Cửu chuyển, quy mô mộng cảnh vừa nãy không đủ?” Suy nghĩ trong đầu Phương Nguyên như thiểm điện.\n\nGiống như sát chiêu Mộng Lý Khinh Yên, nếu đánh trúng U Hồn Ma Tôn, chỉ có thể tạm thời vây khốn ông ta, về sau sẽ bị ông ta đột phá, liên lụy Long Cung sụp đổ.\n\nCấp độ sát chiêu Mộng Lý Khinh Yên yếu hơn U Hồn Ma Tôn. Nếu tăng lên trình độ Cửu chuyển, đó lại là tình huống khác.\n\nDù vậy, mỗi lần U Hồn Ma Tôn gặp phải sát chiêu Mộng Lý Khinh Yên, cũng sẽ lấy trốn tránh làm chủ, tỉnh táo vô cùng.\n\nTốc độ của ông ta cực nhanh, giống như quỷ ảnh phiêu linh. Trong cự ly ngắn lại càng như thuấn di. Sát chiêu Mộng Lý Khinh Yên muốn đánh trúng ông ta còn khó hơn lên trời.\n\nNhưng điều khiến cho Phương Nguyên mừng rỡ chính là U Hồn Ma Tôn dường như không có cách xử lý mộng cảnh.\n\n“Thuần Mộng Cầu Chân thể là do ta đạt được từ Ảnh Tông, U Hồn Ma Tôn nhất định cũng có được. Nhưng ông ta thiếu tiên cổ tương ứng, dẫn đến có sát chiêu cũng không dùng được.”\n\nSau khi Phương Nguyên phát hiện được điều này, lập tức ngưng luyện rất nhiều Thuần Mộng Cầu Chân thể, sau đó thả ra cho chúng tự bạo."
}
