{
  "id": "chuong-3104-ngai-that-su-qua-tot-1",
  "slug": "chuong-3104-ngai-that-su-qua-tot-1",
  "title": "Chương 3104: Ngài thật sự quá tốt! (1)",
  "order": 3104,
  "volume": "",
  "content": "Chương 3104: Ngài thật sự quá tốt! (1)\n--------------------------------------\n\n“Không hổ danh đã từng là thống soái Long nhân tộc. Ta đã xem thường y rồi. Lão quái vật này nhất định đã nhìn ra được mục đích của ta.” Băng Tinh Tiên Vương ý thức được điều này, phía sau lập tức đổ mồ hôi lạnh ướt nhẹp.\n\nÔng ta muốn khích tướng Ngô Soái, khiến cho y càng đánh mất lòng người, không nghĩ đến Ngô Soái lại làm như thế, chính là để các cổ tiên khác cho rằng, Băng Tinh Tiên Vương không vừa lòng với lợi ích cho mình, cho nên muốn kéo tấm da hổ của minh chủ để đạt được mục đích của mình.\n\nDù sao, một khi minh chủ muốn thu lợi nhiều hơn, phó minh chủ được phân nhiều hơn so với minh hữu một chút không phải rất hợp lý sao?\n\n“Ừm? Băng Tinh Tiên Vương ngươi còn không tạ ơn?” Ngô Soái nhìn chằm chằm Băng Tinh Tiên Vương, nụ cười đầy thâm thuý.\n\nBăng Tinh Tiên Vương lại run lên, cắn răng khàn giọng nói: “Thuộc hạ tạ ơn.”\n\nNgô Soái thấy ông ta cúi đầu rủ tai, trong lòng không cảm thấy vui vẻ, ngược lại còn có chút thất vọng.\n\nCổ tiên lưỡng thiên rốt cuộc cũng là vì ẩn cư quá lâu, quá khứ lại ẩn tàng bản thân, không dám hoạt động quá nhiều, càng không nói đến tranh đấu lẫn nhau.\n\nKhông có cạnh tranh thì không có đủ ma luyện. Cho dù thiên ý thiên vị cũng khó mà rèn luyện ra được cổ tiên tinh anh chân chính.\n\nNgô Soái nhìn cổ tiên lưỡng thiên chung quanh, mặc kệ là chiến lực hay là biểu hiện đều giống như Băng Tinh Tiên Vương. Những người này quả thật làm mất mặt tu vi Bát chuyển.\n\nKhó trách năm trăm năm trước của Phương Nguyên, lưỡng thiên này chẳng nhấc lên được sóng gió gì.\n\nKhi đám người Ngô Soái tùy ý phân chia tài phú Hạ gia, không khí bên trong Điếu Kình Chu lại vô cùng lo lắng và ảm đạm.\n\n“Thái thượng đại trưởng lão, tiếp theo chúng ta nên làm như thế nào cho phải?”\n\n“Thế đến của kẻ địch quá mạnh, mười Bát chuyển, đại bản doanh hoàn toàn thủ không được.”\n\n“Nhất là đầu lĩnh kẻ địch, Ngô Soái. Chúng ta muốn phản công trở lại, hy vọng quá mong manh.”\n\n“Haiz, đáng tiếc đã hy sinh đám người Hạ Anh.”\n\nCổ tiên Hạ gia vừa tức giận vừa bất đắc dĩ, đều cảm giác được tiền đồ bản thân quá xa vời.\n\nThái thượng đại trưởng lão Hạ gia Hạ Thụy Chi hừ lạnh một tiếng: “Ta bất kể là ai, Ngô Soái cũng được, cổ tiên Bát chuyển lưỡng thiên cũng được, ai cũng không thể xâm chiếm lãnh địa Hạ gia chúng ta. Bọn chúng hung hăng ngang ngược không bao lâu đâu. Chúng ta đi cầu viện Chính đạo Đông Hải đi.”\n\n“Hừ, nếu bọn chúng chỉ là cổ tiên Nhân tộc thì cũng thôi đi, nhưng lại do Ngô Soái suất lĩnh, cổ tiên dị tộc chiếm đa số. Hình ảnh chiến đấu trong tay chúng ta chính là chứng cứ tốt nhất. Chính đạo Đông Hải, thậm chí Chính đạo ngũ vực tuyệt sẽ không ngồi im mà nhìn thế lực dị nhân phát triển lớn mạnh như thế.”\n\nCổ tiên Hạ gia nghe xong, sĩ khí lúc này mới thoáng tăng trở lại một chút.\n\nCầu viện là đường ra duy nhất, nhưng rốt cuộc là cầu viện ai cũng là một chuyện đáng để thương thảo.\n\nHạ gia nằm ở phía Đông Đông Hải, lấy Hạ gia làm trung tâm, phía Tây là vương đình Giao nhân, phía Đông Nam là Thang gia, phía Đông Bắc là Tạ gia. Ba nhà này đều không phải đối tượng cầu viện tốt nhất.\n\nBa nhà này đều là thế lực siêu cấp giáp giới Hạ gia. Hạ gia có quan hệ tốt nhất với vương đình Giao nhân, nhưng vương đình Giao nhân lại là thế lực dị tộc. Mặc dù trong cuộc chiến trước đó không có cổ tiên Giao nhân xuất hiện, nhưng Hạ gia không dám liều lĩnh mạo hiểm.\n\nVề phần Thang gia, Tạ gia, hai nhà này bình thường có ma sát và mâu thuẫn với Hạ gia, lúc này cầu viện, ăn nhờ ở đậu, cổ tiên Hạ gia không muốn đi thử.\n\nSau một phen thương lượng, cổ tiên Hạ gia điều khiển Điếu Kình Chu, cẩn thận vòng qua vương đình Giao nhân, đến cầu viện Thẩm gia ở phía Tây.\n\nNhư vậy, đường xá đâu chỉ tăng lên gấp bội.\n\nDọc đường Hạ gia đi cầu viện, tin tức bọn họ bị cổ tiên lưỡng thiên xâm lấn đã truyền vào Bảo Hoàng Thiên, rúng động toàn bộ thiên hạ.\n\n“Cổ tiên Bát chuyển dị tộc có nhiều như vậy sao? Tin tức này là thật hay giả vậy?”\n\n“Cũng chẳng có gì lạ. Hắc thiên hay Bạch thiên đều rộng hơn so với ngũ vực nhiều.”\n\n“Đám dị nhân đáng chết này ẩn tàng quá sâu.”\n\n“Gan bọn họ lớn thật, dám khai chiến với Nhân tộc chúng ta. Bọn họ đúng là muốn tìm đường chết.”\n\n“Càng làm cho ta tức giận hơn chính là, trong số bọn chúng lại có cổ tiên Nhân tộc? Bọn họ rốt cuộc nghĩ như thế nào vậy? Lại phản bội tộc của mình?”\n\nNhất thời, tiếng bàn tán của cổ tiên khắp thiên hạ về chuyện này cùng vang lên.\n\nThẩm gia cũng không ngoại lệ.\n\nThư cầu viện Hạ gia viết đã đi sớm một bước truyền đến chỗ Thẩm gia.\n\nViệc này khá lớn, Thái thượng đại trưởng lão Thẩm gia Thẩm Tòng Thanh triệu tập cổ tiên tiến hành thương nghị.\n\n“Hạ gia sở dĩ đến Thẩm gia ta cầu viện, nguyên nhân liếc qua là thấy ngay, không cần nhiều lời. Nhưng Thẩm gia chúng ta có nên hỗ trợ bọn họ hay không? Các vị cứ nói ra cái nhìn của mình.” Thẩm Tòng Thanh nói.\n\n“Địch nhân thế lớn, vì sao Thẩm gia chúng ta lại phải gánh cái đòn dông này? Nên biết rằng Ngô Soái có Long Cung, Đế Tàng Sinh và thủ đoạn Mộng đạo, chiến lực quá kinh khủng.”\n\n“Đúng vậy, điều khiến cho tất cả mọi người lo lắng chính là, Ngô Soái còn có liên quan đến Phương Nguyên. Quan hệ giữa bọn họ rốt cuộc là như thế nào, chúng ta không thể nào biết được. Nhưng xác thật là mật thiết. Nói không chừng chúng ta đối phó Ngô Soái sẽ dẫn đến tên ma đầu Phương Nguyên xuất hiện.”\n\nThẩm Tòng Thanh gật đầu: “Lời này rất có lý.”\n\nÔng ta im lặng suy nghĩ.\n\nSau chuyện ở Thương Lam Long Kình, ông ta và Phương Nguyên cũng có liên lạc, chỉ là mối quan hệ hợp tác này vô cùng bí mật. Cho dù cổ tiên Thẩm gia cũng không có mấy ai biết. Đây là Thẩm Tòng Thanh suy nghĩ cho danh dự bản thân và của Thẩm gia."
}
