{
  "id": "chuong-1798-djai-tran-nghich-menh-te-luyen",
  "slug": "chuong-1798-djai-tran-nghich-menh-te-luyen",
  "title": "Chương 1798: Đại trận Nghịch Mệnh Tế Luyện",
  "order": 1798,
  "volume": "",
  "content": "Chương 1798: Đại trận Nghịch Mệnh Tế Luyện\n------------------------------------------\n\n“Khó trách chúng ta diệt trừ Phát Cơ, nhục thể và tiên khiếu của nàng ta đều rất nhanh hóa thành tro bụi, tiêu tán không còn.”\n\n“Mặc dù hồn phách Phát Cơ đã trốn thoát nhưng bên trong đại trận này, chỉ sợ nàng ta đã hồn phi phách tán.”\n\n“Không nghĩ đến Tôn Danh Lục lại có thể tạo ra được một cổ trận siêu tuyệt như thế. Sức mạnh như thế này, ngay cả mười đại cổ phái cũng khó mà sánh vai.”\n\n“Tôn Danh Lục được công nhận là đệ nhất Tông sư Trận đạo Bắc Nguyên. Theo truyền thuyết, tính tình người này kiên cường, cực kỳ trọng tình trọng nghĩa, không thông đồng làm bậy với Ma đạo. Năm đó, Tuyết Hồ Lão Tổ phải hạ thấp tư thái, ba bốn lần mời Tôn Danh Lục, ông ta cũng không khuất phục trước cường thế. Cuối cùng, Tôn Danh Lục vì nể vợ của Tuyết Hồ Lão Tổ là Vạn Thọ Nương Tử, mới ra tay trợ giúp Vạn Thọ Nương Tử sáng tạo ra cổ trận Luyện đạo này. Bây giờ xem ra, có thể tạo ra được cổ trận Luyện đạo ác độc như vậy, Tôn Danh Lục chỉ sợ cũng chẳng phải hạng người tốt lành gì.”\n\nCổ tiên Trung Châu bàn tán ầm ĩ.\n\n“Nói như vậy, chỉ cần chúng ta rời khỏi ngọn núi này, chúng ta sẽ bị ép tách rời, một mình chiến đấu?” Bất Chân Tử lại hỏi.\n\nTriệu Liên Vân gật đầu: “Đúng là như vậy. Chúng ta đến được đây, bởi vì có sức mạnh của cổ Ái Tình.”\n\nCổ Ái Tình là tiên cổ Cửu chuyển, uy năng áp đảo cả toà cổ trận, cho nên mới giúp cho năm vị cổ tiên Trung Châu đến ngọn núi thứ chín.\n\nNhưng bây giờ, cổ Ái Tình không phát huy tác dụng, năm cổ tiên Trung Châu một khi bước ra khỏi phạm vi núi tuyết, nhất định sẽ bị cổ trận tách riêng từng người.\n\nBất Chân Tử cau mày. Đây hoàn toàn là một tin tức rất xấu.\n\nÔng bảo vệ cho Triệu Liên Vân, cũng chính là bảo vệ cổ Ái Tình. Nhưng bây giờ cổ trận siêu cấp này sẽ tách riêng từng người ra, khi đó sẽ khó mà bảo vệ.\n\n“Như vậy đi, Liên Vân tiên tử, ngươi chui vào tiên khiếu của ta đi. Ta không tin cổ trận này có thể ảnh hưởng đến tiên khiếu.” Bất Chân Tử do dự một chút, cuối cùng hạ quyết tâm.\n\nTiên khiếu cổ tiên là bí mật lớn nhất của một cổ tiên, bình thường sẽ không cho người ngoài vào.\n\nNhưng can hệ trọng đại, Bất Chân Tử nguyện hy sinh, để Triệu Liên Vân tiến vào bên trong.\n\nGiữa hai người bọn họ chỉ có thể làm như vậy.\n\nBởi vì tiên khiếu của Triệu Liên Vân không phải tiên khiếu thật sự mà chỉ là hư khiếu. Hư khiếu Thiên Đình có lợi mà cũng có hại. Có hại chính là, chỉ có thể trang bị tiên nguyên, cổ trùng, ý chí, mà không thể kinh doanh như tiên khiếu bình thường. Cứ cách một khoảng thời gian lại bổ sung một lần. Nếu không, sẽ không thể trường tồn. Ưu điểm của hư khiếu có thể đựng bất cứ tiên cổ phẩm cấp như thế nào. Ví dụ như Triệu Liên Vân bây giờ, có thể chứa đựng cổ Ái Tình Cửu chuyển, vốn có thể làm bể tiên khiếu cổ tiên bình thường.\n\nNhưng sau khi thử một chút, cổ tiên Trung Châu lại phát hiện, bọn họ ngay cả cánh cửa tiên khiếu cũng không mở ra được.\n\nHiển nhiên, khi Tôn Danh Lục tạo ra cổ trận siêu cấp cũng đã cân nhắc đến vấn đề này. Điều này khiến cho cổ trận không hề có lỗ hổng.\n\nNhất thời, cổ tiên Trung Châu lâm vào thế lưỡng nan.\n\nBọn họ phát hiện, mặc dù đã diệt trừ Phát Cơ nhưng bọn họ lại bị vây ở đây.\n\nNhưng có một tin tức tốt chính là, bọn họ không lo lắng có bất kỳ viện quân hay Tuyết Hồ Lão Tổ xuất hiện trước mặt họ.\n\nBởi vì bên trong cổ trận siêu cấp, phong chủ trấn thủ từng ngọn núi không thể rời xa. Cổ tiên Bát chuyển xâm nhập phúc địa Đại Tuyết Sơn không thể ra tay với phong chủ núi tuyết Thất chuyển, Lục chuyển được, chỉ có thể đối chiến với Tuyết Hồ Lão Tổ.\n\nQuy củ này cũng đã hạn chế Tuyết Hồ Lão Tổ.\n\nTuyết Hồ Lão Tổ cũng không thể làm khó cổ tiên Lục chuyển, Thất chuyển xâm nhập.\n\nQuy củ như vậy bắt nguồn từ việc lợi dụng Nghịch Lưu hà.\n\nNgười thường đi chỗ cao, nước thường chảy chỗ trũng.\n\nĐây là quy luật của thế gian.\n\nBát chuyển làm cao, Lục chuyển Thất chuyển làm thấp. Cổ tiên chỗ cao chỉ có thể tìm kiếm cổ tiên có độ cao ngang bằng, hoặc cao hơn để tác chiến.\n\nBên trong toàn bộ cổ trận, ngọn núi tuyết thứ nhất là cao nhất, cho nên sinh mệnh xâm nhập cổ trận đều phải một đường xuất phát từ chỗ cao, không còn đường rút lui.\n\nĐây chính là uy năng của Nghịch Lưu hà.\n\nBên trong Nhân Tổ Truyện có ghi, cho dù là Nhân Tổ, cũng không thể thành công thoát khỏi Nghịch Lưu hà.\n\nNhưng Nghịch Lưu hà cuối cùng cũng chỉ là một bí cảnh thiên địa mà thôi. Tôn Danh Lục lợi dụng đạo ngân phong phú bên trong bí cảnh thiên địa để sáng tạo ra đại trận Nghịch Mệnh Tế Luyện.\n\nCho nên, là phe chủ trận, Tuyết Hồ Lão Tổ và các phong chủ Đại Tuyết Sơn không thể không tuân theo quy củ này,\n\nNếu không phải Nghịch Lưu hà, mà đổi lại một hoặc vài con tiên cổ có hiệu dụng giống nhau, cổ tiên có thể tự chủ điều khiển, tạo ra hoàn cảnh có lợi cho nhà mình, chứ không cứng nhắc như bây giờ.\n\nNhưng bất kể nói như thế nào, cho dù có khuyết điểm cứng nhắc như thế, phúc địa Đại Tuyết Sơn tuyệt đối vững như thành đồng, dễ thủ khó công. Có cổ trận này trong tay, khó trách Tuyết Hồ Lão Tổ lại có lòng tin, căn bản không cần che giấu bất kỳ động tĩnh luyện cổ.\n\nChe giấu cũng chưa chắc đã giấu được. Quan trọng hơn, lão ta chẳng sợ cổ tiên nào đánh tới. Ngược lại thậm chí còn hơi chờ mong. Bởi vì cổ tiên chết trong cổ trận, bất luận địch ta, đều sẽ hóa thành sức mạnh thuần tuý, trợ giúp lão ta luyện ra tiên cổ Hồng Vận Tề Thiên.\n\n“Đã như vậy, chúng ta chi bằng đóng quân ở đây, chờ đợi đội ngũ tiếp ứng.” Bất Chân Tử đề nghị.\n\nĐề nghị này khiến các cổ tiên Trung Châu còn lại đều gật đầu tán đồng.\n\nMặc dù bọn họ đã nhìn ra được lai lịch của cổ trận nhưng lại không có cách phá giải.\n\nTriệu Liên Vân cau mày, cũng không phản bác. Dù sao Mã Hồng Vận cũng đang ở ngọn núi thứ nhất. Ở đó là trung ương cổ trận, dùng để luyện cổ. Cho dù đám người Triệu Liên Vân xông qua không ít ngọn núi tuyết, cuối cùng vẫn phải đến ngọn cuối cùng để đối mặt với Tuyết Hồ Lão Tổ.\n\nHắc thiên, thiên cung Trấn Vận.\n\n\"Phát hiện một nhóm nhỏ.” Nam Hoang tiên nhân thở ra một hơi.\n\n“A, ở đâu?” Dược Hoàng vội hỏi.\n\n“Đã chạy đến bên trong phúc địa Đại Tuyết Sơn. Thật kỳ lạ...” Nam Hoang tiên nhân không khỏi nghi hoặc.\n\nMặc dù ông ta biết cổ tiên Trung Châu tiến vào Vô Gian Đạo nhưng cũng không biết bên trong Vô Gian Đạo phát sinh chuyện ngoài ý muốn.\n\nÔng ta vốn tưởng rằng có thể phát hiện toàn bộ đội ngũ Trung Châu, nhưng kết quả chỉ phát hiện được một nhóm nhỏ người.\n\nNhưng trong này lại có con cá lớn Triệu Liên Vân.\n\nCổ Ái Tình.\n\nNguyên nhân Nam Hoang tiên nhân thức tỉnh là cái này.\n\n“Phúc địa Đại Tuyết Sơn.” Dược Hoàng cau mày: “Toàn bộ cổ tiên Trung Châu không xuất hiện sao?”\n\nNam Hoang tiên nhân lắc đầu: “Có lẽ đây là kế dụ địch của cổ tiên Trung Châu. Mặc kệ là Bát chuyển hay tiên cổ ốc đều không thấy xuất hiện.”\n\nDược Hoàng cau mày càng chặt hơn.\n\nCũng giống như trước đó, Phương Nguyên và Ảnh Vô Tà giằng co, Phương Nguyên từ đầu đến cuối vẫn không lấy ra Thượng Cực Thiên Ưng, ngược lại khiến Ảnh Vô Tà kiêng dè không thôi.\n\nTình huống mà Dược Hoàng và Nam Hoang tiên nhân gặp phải cũng có thể nói là cùng chung một loại.\n\nKhi cổ tiên Trung Châu xuất hiện toàn bộ, bọn họ nhất định sẽ vận dụng toàn lực đối phó với cổ tiên Trung Châu.\n\nNhưng bây giờ chỉ xuất hiện năm người, ngược lại khiến Nam Hoang tiên nhân và Dược Hoàng càng không rõ ràng cổ tiên Trung Châu đang giở trò quỷ gì.\n\nCó âm mưu gì hay không? Có phải bọn họ đang thực hiện một kế hoạch lớn đặc biệt?"
}
