{
  "id": "chuong-2548-that-cuc-hoang-1",
  "slug": "chuong-2548-that-cuc-hoang-1",
  "title": "Chương 2548: Thất Cực Hoang (1)",
  "order": 2548,
  "volume": "",
  "content": "Chương 2548: Thất Cực Hoang (1)\n-------------------------------\n\n“Mở cho ta.” Long Công hét lớn một tiếng, lần này thi triển sát chiêu Khí đạo.\n\nKhí lãng mênh mông quyển tịch bốn phía, bài xích tất cả sát chiêu, khiến cho chung quanh trở nên trống không.\n\nMấy vị cổ tiên Trường Sinh Thiên đành phải nhào về phía Long Công.\n\n“Đến mà không trả lễ thì không hay. Hãy nếm thử sát chiêu của ta.” Long Công nhe răng cười.\n\nCổ tiên Trường Sinh Thiên lại chết thêm hai người.\n\nLong Công tiếp tục phóng đến Kiếp Vận Đàn.\n\nKiếp Vận Đàn dưới sự khống chế của Băng Tắc Xuyên, không thể không tăng tốc lui nhanh.\n\nLong Công một đường truy sát, mặc kệ đối mặt với vị cường giả Bắc Nguyên nào, tất cả đều xé rách hết phòng tuyến dễ như trở bàn tay.\n\nĐương nhiên, những sát chiêu quá mãnh liệt, ông ta cũng sẽ trốn tránh.\n\nÁnh mắt Băng Tắc Xuyên loé lên sự kinh ngạc: “Không thể nào. Tại sao Long Công có thể trong thời gian ngắn trở nên cường đại đến như thế? Chẳng lẽ đây lại là thủ đoạn của Nguyên Liên Tiên Tôn?”\n\nĐiểm này, ông ta đã đoán sai.\n\nLong Công mạnh ở bản thân ông ta.\n\nSát chiêu tiên đạo Long Ngự Thượng Tân.\n\nKhi thọ nguyên của ông ta càng ít, sự tăng phúc sát chiêu Long Ngự Thượng Tân mang đến cho ông ta lại càng kinh khủng.\n\nSự tăng phúc này bao trùm toàn phương diện, khiến cho Long Công có được sự cường đại trước nay chưa từng có. Chiến lực mỗi thời mỗi khắc đều tăng vọt.\n\nKhí tức sinh mệnh của ông ta đang nhanh chóng trôi qua, nhưng khí thế toàn thân lại không ngừng dâng cao. Đây là tình huống hồi quang phản chiếu. Long Công muốn dùng giai đoạn sau cùng của tính mạng bộc phát ánh sáng sáng chói trước nay chưa từng có.\n\nSát chiêu Long Ngự Thượng Tân giúp cho Long Công càng lúc càng mạnh. Mỗi một hô hấp đều cường đại hơn so với trước đó.\n\nNhìn huyễn cảnh Quang Âm trường hà trên bầu trời, bên trong ánh mắt Long Công hiện lên sự phức tạp. Ông nhẹ giọng thở dài: “Hồng Liên, Tiền Hữu Cổ Nhân, Hậu Hữu Lai Giả của con, vi sư đều thấy hết. Hiện tại, vi sư sẽ để cho con nhìn thấy Long Ngự Thượng Tâm của vi sư.”\n\nLong Công khiến tất cả cường giả Bắc Nguyên đều tập trung chú ý.\n\nÔng rõ ràng không để chư tiên Bắc Nguyên vào trong mắt. Trong mắt của ông chỉ có một mình Hồng Liên Ma Tôn.\n\nVô số cường giả Bắc Nguyên có người nào mà không phải là nhân vật lưu danh trong lịch sử, tất nhiên có lòng dạ và ngạo tính. Nhưng đối với Long Công, bọn họ lại không cách nào so sánh.\n\nBởi vì sự tồn tại của bọn họ là nhờ sát chiêu tiên đạo của Hồng Liên Ma Tôn.\n\n“Lão đầu tử, nói nhảm nhiều quá.”\n\n“Đừng có xem thường chúng ta.”\n\n“Ngươi hãy nếm thử sự lợi hại của ta.”\n\nMột số cổ tiên Bát chuyển Bắc Nguyên nhào về phía Long Công.\n\nLong Công cười lạnh. Sau một khắc, tiếng rồng ngâm vang lên, khí kình tử kim long liên tục lấp loé.\n\nRầm rầm rầm.\n\nBên trong tiếng nổ mạnh, Long Công dưới sự vây công của cổ tiên Bắc Nguyên, tả hữu xung đột, không ai có thể ngăn cản.\n\nTrái lại cường giả Bắc Nguyên bị ông giết đến người ngửa ngựa lật, tử thương nhanh chóng mở rộng.\n\nNhanh nhanh nhanh.\n\nTốc độ của Long Công thật sự quá nhanh. Cổ tiên Bắc Nguyên nhất thời khó mà ngăn cản.\n\nBất luận sát chiêu cường đại nào cũng cần thời gian để thôi động.\n\nHuống hồ, Long Công tập trung toàn bộ tinh thần vào Kiếp Vận Đàn, đối với cổ tiên Bắc Nguyên ngăn cản ông cũng không dây dưa quá nhiều.\n\n“Ngăn hắn lại.”\n\n“Long Công chạy đi đâu? Có gan thì đại chiến ba trăm hiệp với ta.”\n\n“Nhất định phải ngăn ông ta lại.”\n\nKhí kình tử kim long loé lên rồi biến mất.\n\nChiến trường bỗng nhiên yên tĩnh lại. Băng Tắc Xuyên ngẩng đầu.\n\nLong Công rốt cuộc đã xông đến trước mặt Kiếp Vận Đàn. Long đồng vô tình của ông nhìn tiên cổ ốc Vận đạo Bát chuyển dưới chân.\n\n“Hỏng rồi.” Trán Băng Tắc Xuyên rịn mồ hôi.\n\nSau một khắc, Long Công bỗng nhiên rống to, sát chiêu Khí đạo tái xuất.\n\nVạn khí mãnh liệt, thiên địa biến sắc.\n\nSát chiêu tiên đạo, Khí Cái Sơn Hà.\n\nChỉ trong nháy mắt, các cổ tiên Bát chuyển đều chấn động tinh thần và thể xác, cảm nhận một trọng áp không gì so sánh nổi, phô thiên cái địa áp xuống mình.\n\nRất nhiều sát chiên tan rã, truy sát đến cường giả Bắc Nguyên sau lưng Long Công. Người nào cũng giống như sủi cảo rơi xuống đất.\n\nVạn vật đủ âm, càn khôn trầm tĩnh.\n\nKẽo kẹt, kẽo kẹt...\n\nKiếp Vận Đàn khó khăn vận chuyển, kim quang ảm đạm chống cự sát chiêu Khí Cái Sơn Hà.\n\nTiên cổ ốc Bát chuyển Vận đạo này đã không thể bay lên, bị Long Công trấn áp thật chặt dưới mặt đất.\n\nNhất thời, Long Công trở thành nhân vật chính duy nhất trên chiến trường. Ánh mắt cổ tiên Thiên Đình đều rúng động, kinh ngạc, mừng rỡ.\n\nÔng đã dùng lực của một người mà trấn áp toàn bộ chiến cuộc.\n\nTuy chư tiên Bắc Nguyên mạnh, nhưng đầu phách lối ngẩng cao cũng bị Long Công không nói lời nào nhấn xuống.\n\n“Đáng chết! Long Công đã từng sử dụng sát chiêu Khí Cái Sơn Hà này ở Đông Hải. Nhưng uy năng của sát chiêu lúc này chỉ sợ tăng vọt không chỉ mười lần.” Gương mặt Băng Tắc Xuyên khó nén sự chấn kinh.\n\nLong Công cường đại cực kỳ khác thường, vượt qua ranh giới tâm lý cuối cùng của Băng Tắc Xuyên.\n\n“Tử lão đầu này khá mạnh. Xem ra cần phải nhờ đến Mao gia ta thu thập rồi.” Từ đằng xa, Mao Lý Cầu và phân thân của nó đang đánh cho hai hoang thú Thái cổ truyền kỳ của Thiên Đình chết đi sống lại. Nhìn thấy Long Công phát uy, Mao Lý Cầu nhe răng trợn mắt muốn chạy đến trợ giúp.\n\n“Muốn đi, không có cửa đâu.” Hạc Thanh Ngọc Thái cổ thét lên, bỗng nhiên thôi động sát chiêu tiên đạo, đánh trúng phân thân Mao Lý Cầu.\n\n“Ngươi đứng lại đó cho ta.” Sát Bệ Cửu Thập Ngũ ôm chặt chân sau Mao Lý Cầu, há miệng cắn một cái.\n\n“Hai cái tên ngu xuẩn này.” Mao Lý Cầu không khỏi tức giận. Nó lại bị hai tên khốn này dây dưa kéo lại.\n\nHai hoang thú Thái cổ truyền kỳ đánh nghịch phong chiến không được, nhưng đánh thuận phong chiến thì lại càng đánh càng hăng.\n\nLong Công cường thế thật sự quá mức phấn chấn lòng người, đã kích thích đấu chí của hai con hoang thú Thái cổ truyền kỳ."
}
