{
  "id": "chuong-3098-ta-chinh-la-minh-chu-1",
  "slug": "chuong-3098-ta-chinh-la-minh-chu-1",
  "title": "Chương 3098: Ta chính là Minh chủ (1)",
  "order": 3098,
  "volume": "",
  "content": "Chương 3098: Ta chính là Minh chủ (1)\n-------------------------------------\n\nĐừng nói Long Cung, chỉ nghiệt long thôi cũng đã giết chết hai thành viên Biến Hóa đạo của Thiên Đình, khiến một đám cổ tiên điên cuồng tấn công mà không chết.\n\nBên trong đại trận số mệnh, nghiệt long cũng chỉ chịu thua trên tay Phượng Cửu Ca và Long Công mà thôi.\n\n“Hừ, tên nhóc này, ngươi vẫn còn thông minh đấy.” Ngô Soái cười ha hả, thu Đế Tàng Sinh vào trong Long Cung.\n\n“Bây giờ chúng ta nói đến chuyện liên minh đi.” Ngô Soái hạ xuống, nói tiếp.\n\n“Ngô Soái tiền bối.” Ba vị nữ tiên Giao nhân quá sợ hãi.\n\n“Làm sao? Chẳng lẽ các ngươi chỉ biết lo cho thân mình?” Ngô Soái cau mày, biểu hiện không vui.\n\nBa người không dám cãi lại.\n\nBăng Tinh Tiên Vương vui mừng quá đỗi, không nghĩ đến liễu ám hoa minh hựu nhất thôi, nói chuyện cũng bị cà lăm: “Tiền... tiền bối muốn...”\n\nNgô Soái vỗ vai ông: “Nào, chúng ta vào trong đại điện nói chuyện đi.”\n\nBởi vì Ngô Soái ra tay, Băng Tinh Tiên Vương không thể không nhận thua. Vốn ông ta tưởng rằng suy nghĩ liên thủ với Giao nhân tộc đã trở thành công cốc, không nghĩ đến Ngô Soái lại không mưu mà hợp với ông ta.\n\nBăng Tinh Tiên Vương đánh cược với vương đình Giao nhân, người thua thắng, người thắng ngược lại thua.\n\nChiến hậu, Ngô Soái liền mượn đại điện vương đình Giao nhân trò chuyện với Băng Tinh Tiên Vương, trò chuyện càng lúc càng nhiệt tình, khiến sắc mặt ba vị cổ tiên Giao nhân tộc lại càng âm trầm.\n\nNgô Soái nghe nói Băng Tinh Tiên Vương đã từng trao đổi qua với các thế lực động thiên, lập tức chủ động yêu cầu gia nhập, đồng thời thúc giục Băng Tinh Tiên Vương nhanh chóng triệu tập thế lực khắp nơi tiến hành lần gặp gỡ thứ hai.\n\nTrong kế hoạch của Băng Tinh Tiên Vương, lần gặp gỡ thứ hai còn phải lâu hơn một chút, nhưng Ngô Soái thúc rất gấp, Băng Tinh Tiên Vương liền nghĩ: “Có chiêu bài Ngô Soái, đối với ta mà nói cũng rất có lợi, không ngại tổ chức gặp sớm hơn cũng được.”\n\nBăng Tinh Tiên Vương biết, cho dù thế lực động thiên Hắc Bạch có liên hợp lại, bên trong cũng sẽ có một vấn đề rất lớn. Đó chính là trong những thế lực này có một phần nhỏ là thế lực Nhân tộc.\n\nÔng ta muốn lấy dị nhân làm chủ đạo, vì thế trong khoảng thời gian này ông ta càng thêm tích cực tìm kiếm liên hợp. Thế lực dị nhân các phương, chỉ cần ông ta biết, ông ta đều liên lạc qua. Ngay cả vương đình Giao nhân Đông Hải, ông ta cũng không bỏ qua.\n\nÔng ta biết chỗ sâu dưới đáy biển còn có Cổ tộc tồn tại, nhất định sẽ sớm tìm đến cửa.\n\n“Nhưng bây giờ đã có vị đại năng Long nhân Ngô Soái người người đều biết, cho dù Nhân tộc có mời chào nhiều nhân thủ hơn nữa, chỉ sợ cũng không qua được ảnh hưởng của Ngô Soái?”\n\nNgô Soái dùng thân phận Long nhân tấn công Thiên Đình, lại là người thắng trận, chiến tích này mang đến danh vọng cực kỳ to lớn cho y.\n\nBăng Tinh Tiên Vương một lần nữa tổ chức lần gặp gỡ thứ hai ở động thiên Băng Tinh. Lần này đội hình lớn hơn lần trước.\n\n“Kim Mao Tiên Vương đến.”\n\n“Tật Vân Thiên Tiên đến.”\n\n“Đại Trí Tiên Mẫu đến.”\n\n“Thanh Sâm Đại Thánh đến.”\n\nĐại năng Bát chuyển dị tộc đến rất nhiều.\n\nKim Mao Tiên Vương là Mao nhân, toàn thân là một lớp lông rậm màu vàng chói mắt. Tật Vân Thiên Tiên là Vũ nhân, dung mạo thanh niên tuấn mỹ. Đại Trí Tiên Mẫu là một bà lão, chủng tộc Mặc nhân. Thanh Sâm Đại Thánh là người tí hon, toàn thân bao phủ một vầng sáng màu xanh đậm.\n\nĐây là lần đầu tiên bốn vị cổ tiên dị nhân này tham gia gặp mặt.\n\nVề phần cổ tiên Bát chuyển Nhân tộc, ngoại trừ Dạ Thiên Lang Quân và Hàn Hôi Tiên Cô, còn có thêm Quán Thiên Thần Quân chuyên tu Quang đạo, Trầm Hoè Tử chuyên tu Mộc đạo và nữ tiên chuyên tu Thổ đạo Thải Thạch Tiên Phi.\n\nNhân tộc Bát chuyển chỉ có năm người nhưng Bát chuyển dị tộc lại có đến mười người. Mặc dù Hàn Hôi Tiên Cô cố gắng kéo người đến nhưng vẫn không sánh bằng dị tộc. Thậm chí sự chênh lệch này còn không ngừng kéo dài.\n\nSau khi thương nghị một lát, Băng Tinh Tiên Vương lại chủ trì cục diện: “Lần này có thể mời chư vị tiên hữu đến, ngoại trừ thương nghị đại cục thiên hạ, còn có một chuyện khá quan trọng. Xin cho ta dẫn tiến một vị đại năng tiền bối.”\n\nChúng tiên thuận theo hướng tay của Băng Tinh Tiên Vương mà nhìn sang.\n\nNgô Soái từ sau tấm bình phong chậm rãi bước ra. Dưới cái nhìn chăm chú của chúng tiên, y ngồi thẳng lên vị trí chủ vị.\n\n“Các hạ là?” Quần tiên giật mình không thôi.\n\n“Thì ra là Ngô Soái tiên hữu.” Một dị nhân Bát chuyển qua lại rất gần với Băng Tinh Tiên Vương vội lên tiếng chào hỏi.\n\nBăng Tinh Tiên Vương tức giận không vui: “Phải gọi là Ngô Soái tiền bối.”\n\nGương mặt vị Bát chuyển dị tộc kia hiện lên sự xấu hổ, dưới cái nhìn chăm chú của Băng Tinh Tiên Vương, đành phải đổi giọng: “Vãn bối bái kiến tiền bối.”\n\nCó phần nhạc dạo này, quần tiên đành phải lên tiếng gọi Ngô Soái là tiền bối.\n\n“Được.” Ngô Soái thỏa mãn gật đầu: “Bối phận đúng là không thể làm loạn. Nhưng ta ngược lại muốn các vị gọi ta là minh chủ.”\n\n“Minh chủ?” Quần tiên nhìn nhau.\n\nNgô Soái cười ha hả: “Đúng là như vậy. Bây giờ động thiên đã bị bại lộ ra ngoài, ắt sẽ bị cổ tiên ngũ vực công phạt. Sở dĩ cổ tiên ngũ vực không có động tĩnh, là do bọn họ bị khí triều quản chế, không thể tự do hành động mà thôi. Chúng ta muốn tự vệ, lại càng phải làm lớn mạnh bản thân, chỉ có kết thành liên minh mới có vốn liếng và hy vọng chống lại ngũ vực.”\n\n“Từ xưa đến nay, vị trí minh chủ chính là người đã có địa vị. Ta thấy chư vị đang có mặt ở đây không ai có thể so sánh được với ta. Nếu ai không phục lời ta nói, có thể đến đọ sức một phen.”\n\nNgô Soái vừa dứt lời, chúng tiên còn chưa kịp biểu hiện cái gì đã nghe tiếng rồng ngâm.\n\nNghiệt long Đế Tàng Sinh đã che phủ bầu trời.\n\nSau đó, một tiên cổ ốc từ tiên khiếu Ngô Soái bay ra ngoài, lơ lửng trên lòng bàn tay của y, chiếu sáng rạng rỡ.\n\nĐây chính là Long Cung thu nhỏ."
}
