{
  "id": "chuong-974-tu-bo-djoat-xa-2",
  "slug": "chuong-974-tu-bo-djoat-xa-2",
  "title": "Chương 974: Từ bỏ đoạt xá (2)",
  "order": 974,
  "volume": "",
  "content": "Chương 974: Từ bỏ đoạt xá (2)\n-----------------------------\n\nPhương Nguyên rời khỏi vầng sáng trí tuệ, tìm một cây linh chi thấp bé, xem như băng ghế ngồi xuống.\n\nHắn đưa tay lau thi huyết nơi khoé miệng, cố nén cơn choáng váng kiểm tra não hải của mình.\n\nNão hải rung chuyển không ngừng, các loại suy nghĩ mới sinh ra rồi tự động sụp đổ. Mép xung quanh não hải lại càng có vết rách. Đây là phản phệ do Phương Nguyên cưỡng ép suy nghĩ.\n\nLúc này, Phương Nguyên chỉ cần suy nghĩ, trong đầu sẽ truyền đến cơn đau kịch liệt.\n\nHắn quyết định nhắm hai mắt lại, ngừng suy nghĩ tất cả, không nhúc nhích, giống như tượng đá.\n\nThật lâu sau, hắn chậm rãi mở hai mắt ra., một lần nữa kiểm tra não hải.\n\nChấn động trong đầu đã biến mất, nhưng vách tường xung quanh vẫn lưu lại tổn thương. Tốc độ suy nghĩ sinh ra càng thêm chậm chạp hơn so với trước một phần nhưng không còn vỡ vụn nữa.\n\nNói cách khác, Phương Nguyên có thể tiếp tục suy nghĩ.\n\nLần bị thương này chính là một kinh nghiệm quý báu, giúp Phương Nguyên học được rất nhiều việc.\n\n“Suy nghĩ Trí đạo cũng có nguy hiểm, sẽ bị tổn thương. Cũng giống như tu hành Lực đạo, phát lực quá mức sẽ dẫn đến cơ bắp toàn thân bị thương, thậm chí bắp thịt băng liệt.”\n\n“Lần này ta suy tính nan đề Tinh đạo, dùng rất nhiều Nhạc ý, mượn nhờ vầng sáng trí tuệ dẫn đến linh cảm vô hạn, đồng thời suy tính vô số khả năng. Rốt cuộc vượt qua cực hạn chịu đựng của não hải, vì thế mà bị thương.”\n\n“Ta vốn muốn nhờ uy năng của cổ Trí Tuệ tìm hiểu thấu đáo cổ phương cổ Tinh Nha, nhưng bây giờ xem ra, nội tình Tinh đạo của ta quá nông cạn, linh quang vô hạn mang đến vô số khả năng và phương hướng. Mỗi một khả năng và phương hướng đều cần suy tính. Mà bên trong quá trình suy tính lại sinh ra nhiều lựa chọn.”\n\nCổ Tinh Nha là cổ trùng độc môn của Vạn Tượng Tinh Quân, phối hợp với rất nhiều cổ Tinh Vũ, một số cổ Xuân Phong và đủ loại khác, từ đó có thể tổ hợp thành sát chiêu Xuân Tinh Vũ.\n\nHiệu dụng của Xuân Tinh Vũ có thể giúp cho rất nhiều cây sinh trưởng. Phương Nguyên năm lần bảy lượt vận dụng sát chiêu này vào cỏ Tinh Tiết của hắn.\n\nNhưng cổ Tinh Nha lại là cổ tiêu hao, trước mắt chỉ có thể mua được từ chỗ của Vạn Tượng Tinh Quân. Vạn Tượng Tinh Quân vì thế mà kiếm được rất nhiều tiền.\n\nPhương Nguyên vốn muốn lợi dụng vầng sáng trí tuệ, đẩy ngược ra cổ phương Tinh Nha, nhưng không thành công, ngược lại còn bị thương.\n\n“Mặc dù cổ Tinh Nha là phàm cổ, nhưng bản thân đã bị Vạn Tượng Tinh Quân động tay chân, rất khó đẩy ngược cổ phương. Trừ phi cảnh giới Tinh đạo của ta tăng lên cấp đại sư. Nếu không, rất khó thành công.” Phương Nguyên ngộ ra.\n\nCảnh giới đại sư Tinh đạo đại diện cho nội tình Tinh đạo, có thể giảm bớt khả năng và phương hướng suy tính, giúp Phương Nguyên có thể đưa ra câu trả lời chính xác cao hơn.\n\nPhương Nguyên dựa theo độ khó đưa ra phỏng đoán: “Muốn đẩy ngược cổ Tinh Nha cần có cảnh giới đại sư Tinh đạo. Như vậy, muốn nghiên cứu ra một cổ phương hoàn toàn mới, dùng để luyện chế cổ Tinh Huỳnh lại càng thêm khó khăn, hẳn phải cần cảnh giới tông sư Tinh đạo. Cải tạo truyền thừa Tinh đạo của Đô Mẫn Tuấn, hình thành cổ trùng Tinh đạo hoàn toàn mới, gia tăng hiệu quả toàn bộ phương diện công thủ, di động, trị liệu, như vậy khó càng thêm khó. Ít nhất phải cần có cảnh giới chuẩn tông sư.”\n\nCổ Tinh Huỳnh là vật chủ yếu để mở ra Tinh Môn, có càng nhiều càng tốt.\n\nBên trong truyền thừa của Đô Mẫn Tuấn có một số cổ Nhất Tinh Bán Điểm, cổ Nhị Tinh Chiếu Rọi, cổ Tứ Tinh Lập Phương, cổ Ngũ Tinh Liên Châu, có thể tăng cường hiệu quả công kích cổ trùng Tinh đạo. Nếu lưu truyền ra ngoài, sẽ làm cho các loại Tinh cổ nóng lên, từ đó ảnh hưởng đến cách cục của cổ sư các phái.\n\nPhương Nguyên vốn dự định đẩy ngược cổ phương cổ Tinh Nha, cổ Tinh Huỳnh, một là thoát khỏi sự kiềm chế của Vạn Tượng Tinh Quân, hai là thêm một đường tắt, kiếm được nhiều cổ Tinh Huỳnh dùng cho Tinh Môn hơn.\n\nNếu tăng thêm một số cổ Nhất Tinh Bán Điểm, cổ Nhị Tinh Chiếu Rọi, Tam Tinh Tại Thiên... tất sẽ phát huy trọn vẹn sát chiêu Tinh đạo hoàn toàn mới thích hợp cho Phương Nguyên, từ đó gia tăng chiến lực của hắn.\n\nNhưng thực tiễn về sau, Phương Nguyên biết hắn đã nghĩ đúng.\n\nCho dù hắn có vầng sáng trí tuệ, có linh cảm vô hạn nhưng cảnh giới Luyện đạo của hắn chỉ có cấp đại sư, cảnh giới Tinh đạo chỉ là cấp phổ thông, hắn khó mà chứng thực được dự định ban đầu.\n\n“Xem ra, muốn gia tăng chiến lực, còn phải nghênh dài tránh ngắn, xuất phát từ ưu thế bản thân.” Phương Nguyên kiểm tra bản thân, hiện tại hắn là tông sư Huyết đạo, tông sư Lực đạo, chuẩn tông sư phi hành, đại sư Luyện đạo, đại sư Nô đạo và đại sư Biến Hóa đạo.\n\nHắn loại trừ Huyết đạo đầu tiên.\n\nCổ tiên Huyết đạo đều bị người người kêu đánh, bởi vì tu hành Huyết đạo đều gây tai họa cho người khác, giúp chiến lực của mình tăng vọt. Chính ma hai đạo đều không muốn nhìn thấy cổ tiên Huyết đạo có tính uy hiếp mãnh liệt như vậy.\n\nChỉ có đến thời kỳ loạn chiến ngũ vực, trật tự các vực đại loạn, Huyết đạo mới có thể ngoi đầu lên được.\n\nMặc dù Phương Nguyên có tàn phương Huyết Thần Tử, nhưng tạm thời cũng không muốn suy tính ra cổ phương hoàn chỉnh, càng không có tài lực luyện chế tiên cổ Huyết Thần Tử.\n\nTruyền thừa Huyết đạo kiếp trước của hắn, hiện tại còn chưa ra sáng tạo ra.\n\nSau đó, Phương Nguyên lại loại trừ Lực đạo.\n\nLực đạo đã từng hưng thịnh một khoảng thời gian. Cho đến bây giờ đã tự suy thoái. Cho dù là hạng người kinh tài tuyệt diễm, cũng khó tái hiện được thời kỳ huy hoàng của Lực đạo.\n\nLưu phái hưng thịnh cường đại, không chỉ dựa vào cổ tiên, cổ sư thiên tài mà còn phải dựa vào tài nguyên.\n\nĐến bây giờ, tài nguyên dùng cho Lực đạo đa phần đều biến mất, hoặc vô cùng thưa thớt.\n\nTiền cảnh Lực đạo không tốt, rất nhiều cổ phương đều thất lạc, tiền cảnh ảm đạm. Cho dù Phương Nguyên là tiên cương Lực đạo cũng không muốn đi con đường này.\n\nHắn sở dĩ lựa chọn Lực đạo, đơn thuần là vì tiện lợi, có thể trở thành ván cầu, về sau tùy ý thay đổi lưu phái. Hắn trở thành tiên cương Lực đạo cũng là do bị buộc lựa chọn.\n\nTrừ phi Phương Nguyên giống Hắc Lâu Lan, có được tiên cổ Lực đạo, quyết định dựa vào tiên cổ này gia tăng chiến lực. Nhưng tình huống này đối với Phương Nguyên mà nói lại không thực tế.\n\nHuyết đạo, Lực đạo không thành, chuẩn đại sư phi hành chẳng qua chỉ là tạo nghệ chiến đấu. Luyện đạo vốn không thiện chiến đấu, thứ để Phương Nguyên lựa chọn cũng chỉ còn Nô đạo và Biến Hóa đạo.\n\nNhưng Nô đạo yêu cầu đàn thú.\n\nNhất là cấp độ cổ tiên, dã thú bình thường đều không lấy ra được. Đàn thú hạch tâm phải từ thú vương, thú hoàng thăng đến hoang thú.\n\nPhương Nguyên nhờ vầng sáng trí tuệ, bắt đầu suy nghĩ.\n\nLại qua ba ngày nữa, hắn đã tìm được đột phá theo hướng Biến Hóa đạo.\n\nThời gian trôi qua rất nhanh, chỉ trong chớp mắt, bên trong phúc địa Hồ Tiên đã trôi qua mười ngày.\n\nPhương Nguyên bay giữa không trung.\n\n“Phát Giáp.” Suy nghĩ trong lòng hắn khẽ động, lông tóc lập tức sinh trưởng, trong nháy mắt đã ngưng kết thành một bộ giáp trụ gai mọc ngược đen nhánh, dữ tợn.\n\n“Băng Toản Tinh Trần.” Năm ngón tay Phương Nguyên bóp nhẹ, lập tức một đoàn tinh quang hình thành trong tay.\n\nBên trong tinh quang không ngừng truyền ra tiếng nổ lốp bốp. Nhìn kỹ, có thể phát hiện bên trong ẩn chứa vô số hạt nhỏ bụi sao, không ngừng đụng vào nhau, không ngừng nổ tung.\n\nPhương Nguyên chậm rãi đặt đoàn tinh quang lên phía trên Phát Giáp, ngay lồng ngực.\n\nPhát Giáp chống đỡ được mấy hơi thở, bắt đầu tổn hại. Sau mười hô hấp, chung quanh bộ vị tổn hại được nhuộm thành một mảnh xanh thẳm. Băng sương lam nhạt lan tràn bốn phía.\n\nSau hơn hai mươi hô hấp, Phát Giáp hoàn toàn vỡ vụn, hình thành một cái lỗ nhỏ trên lồng ngực Phương Nguyên.\n\nKết quả này nằm trong dự liệu của hắn."
}
