{
  "id": "chuong-2396-han-gian-lan-1",
  "slug": "chuong-2396-han-gian-lan-1",
  "title": "Chương 2396: Hắn gian lận (1)",
  "order": 2396,
  "volume": "",
  "content": "Chương 2396: Hắn gian lận (1)\n-----------------------------\n\nNụ cười của Phương Nguyên rơi vào mắt bọn họ, lại càng kinh khủng dọa người. Hàm răng trắng của hắn chẳng khác nào lợi kiếm đao thương tản ra hàn quang trong suốt.\n\nPhương Nguyên nhìn cổ tiên Thích gia một chút, sau đó quay sang nhìn Bạch Ngưng Băng.\n\nLúc trước, hai người đã sớm thương nghị qua. Bạch Ngưng Băng gật đầu với Phương Nguyên một cái rồi bay vào môn lâu.\n\nCổ tiên Thích gia hơi giật mình nhưng cũng chỉ có thể nhìn theo.\n\nBạch Ngưng Băng vừa mới tiến vào ánh sáng màu lam nhạt, ánh sáng liền chập chờn một chút, sau đó ổn định lại.\n\nPhương Nguyên âm thầm gật đầu. Lúc trước hắn còn lo lắng cho thân phận Long nhân của Bạch Ngưng Băng. Dù sao Long nhân cũng là dị nhân, không tính là Nhân tộc chính thống. Nhưng bây giờ xem ra, môn lâu đã công nhận huyết mạch của Bạch Ngưng Băng, không liên quan gì đến Nhân tộc hay dị nhân cả.\n\nSau mấy hơi thở, Bạch Ngưng Băng chính thức nhận được sự tán thành của môn lâu, thuận theo một luồng sức mạnh ôn hoà rơi xuống tầng mây.\n\nÁnh mắt cổ tiên Thích gia hơi hiện ra vẻ tiếc nuối.\n\n“Xem ra Bạch Ngưng Băng không bị Phương Nguyên khống chế. Bằng không, môn lâu tuyệt sẽ không tán thành nàng ta.”\n\n“Đáng tiếc...”\n\n“Thật là đáng chết! Bạch Ngưng Băng được tán thành, cũng có thể tiến vào thế giới khác của môn lâu.”\n\nTừ khi Bạch Ngưng Băng bị Nghiễn Thạch Lão Nhân quản chế, Nghiễn Thạch Lão Nhân cũng chưa từng có ý định nô dịch nàng. Tất cả hợp tác đều mang tính chất giao dịch.\n\nSau khi Bạch Ngưng Băng phụ thuộc Phương Nguyên, tuy Phương Nguyên có thủ đoạn khống chế nàng, nhưng cũng chưa từng ra tay.\n\nChính bởi vì cân nhắc đến nguyên nhân môn lâu này.\n\nBạch Ngưng Băng rơi xuống tầng mây, cẩn thận kiểm tra một phen, sau đó quay sang nói với Phương Nguyên: “Chỉ cần rơi xuống tầng mây này, xem như được môn lâu tán thành, đồng thời giữa các cổ tiên còn không được ra tay với nhau.”\n\n“Được.” Ánh mắt Phương Nguyên loé lên tinh mang. Hành động tiếp theo của hắn khiến cổ tiên Thích gia kinh ngạc kêu lên.\n\nPhương Nguyên cũng bay đến ánh sáng màu lam nhạt.\n\nÁnh sáng màu lam nhạt hơi chập chờn một chút rồi ổn định lại.\n\nTuy diện mạo của Phương Nguyên vẫn giống như lúc trước, nhưng hắn đã sớm thúc giục sát chiêu tiên đạo Gặp Mặt Từng Quen Biết. Chiêu này đã được hắn cải tiến, gia tăng thêm tiên cổ Huyết đạo, giúp cho hắn có thể ngụy trang thành người thân của một ai đó. Lúc trước, hắn cũng dựa vào chiêu này mà lừa Vũ gia, ngụy trang thành Vũ Di Hải lẫn vào Chính đạo Nam Cương.\n\nNhưng Phương Nguyên còn chưa kịp vui mừng, mặt ngoài môn lâu bỗng nhiên xuất hiện bốn luồng ánh sáng khác.\n\nBốn loại ánh sáng này đại diện cho sức mạnh của bốn tướng khác.\n\nPhương Nguyên hơi kinh ngạc một chút. Vừa nãy, hắn để cho Bạch Ngưng Băng đi trước, chính là muốn lợi dụng ánh sáng màu lam nhạt. Khi hắn bay vào trong ánh sáng, hắn đã lừa được ánh sáng màu lam nhạt, nhưng không nghĩ đến bốn luồng ánh sáng khác đột nhiên xuất hiện.\n\nOành.\n\nMôn lâu chấn động. Một luồng sức mạnh vô hình khổng lồ hung hăng đẩy Phương Nguyên ra ngoài ánh sáng.\n\n“Dựa vào Gặp Mặt Từng Quen Biết cũng không lừa được sao?” Trong lòng Phương Nguyên hơi trầm xuống.\n\nTuần Thiên Ngũ Tướng.\n\nTổ hợp này đã từng lãnh thụ giới cổ tiên Nam Cương, lúc này đã biểu hiện phong thái và thực lực của bọn họ.\n\nNăm vị cổ tiên Thích gia đều thở phào một hơi. Vẻ vui mừng và cảm thấy may mắn đều hiện lên trên khuôn mặt.\n\nHành động của Phương Nguyên quả thật đã dọa sợ bọn họ, nhưng kết quả sau cùng lại khiến bọn họ cảm thấy vui mừng vô cùng.\n\n“Nguy hiểm thật, cuối cùng Phương Nguyên vẫn không tiến vào được.”\n\n“Chúng ta vẫn còn hy vọng. Phương Nguyên bị bài xích bên ngoài, chúng ta chỉ cần đối phó một mình Bạch Ngưng Băng là được.”\n\n“Sát chiêu Bạch Tướng của nàng ta đúng là rất phiền phức, nhưng chân truyền Khí tướng của chúng ta cũng không phải an chay.”\n\nPhương Nguyên ngưng thần đánh giá môn lâu trước mặt.\n\nKhông thể không nói, hắn nghĩ môn lâu đã quá đơn giản rồi. Hoặc chính xác hơn mà nói, tin tức Ảnh Tông thu thập và tin tức Bạch Ngưng Băng cung cấp dường như không quá liên quan đến môn lâu.\n\nMuốn lừa gạt qua cửa, chỉ dựa vào Gặp Mặt Từng Quen Biết là không được.\n\nPhương Nguyên không muốn để Bạch Ngưng Băng vào trong đó thăm dò một mình.\n\nBạch Ngưng Băng không đáng tin. Cho dù nàng ta đáng tin, chỉ dựa vào một mình nàng ta, cũng không đối phó hết với cổ tiên Thích gia.\n\nMặc dù Phương Nguyên gặp khó một lần, nhưng quyết tâm muốn trà trộn vào của hắn không hề dao động.\n\n“Khí tướng, Bạch tướng, Huyết tướng, Nê tướng, Cật tướng, tuần thiên ngũ tướng. Môn lâu này do bọn họ liên thủ sáng tạo, có được sức mạnh của năm người bọn họ.”\n\nPhương Nguyên không khỏi suy nghĩ.\n\nKhí tướng, Bạch tướng, Huyết tướng, Nê tướng, Cật tướng đối ứng với Khí đạo, Băng đạo, Huyết đạo, Thổ đạo và Thực đạo.\n\nPhương Nguyên có cảnh giới Huyết đạo, Thổ đạo khá cao.\n\nMặc dù cảnh giới Thực đạo không cao, nhưng Phương Nguyên nắm giữ chân truyền U Hồn Ma Tôn, bên trong bao gồm luôn truyền thừa Thực đạo chính thống nhất thế gian. Có được cơ sở này, Phương Nguyên sẽ có được sức mạnh như thác đổ, nội tình hùng hậu.\n\nCảnh giới Khí đạo, Băng đạo đều rất thấp, nhưng phương diện Băng đạo không đáng để lo. Bởi vì chân truyền Bạch tướng Bạch Ngưng Băng cung cấp rất có giá trị tham khảo, giúp Phương Nguyên có thể lừa được ánh sáng màu lam nhạt.\n\n“Cho nên, chướng ngại duy nhất thật ra chính là sức mạnh Khí tướng.” Thần mang loé lên trong mắt Phương Nguyên rồi biến mất.\n\nCảnh giới Khí đạo của Phương Nguyên không đủ. Truyền thừa Khí đạo, hắn cũng nắm giữ không nhiều. Dù sao Khí đạo cũng đã suy thoái từ lâu.\n\n“Nhưng không sao, ta vẫn còn vầng sáng trí tuệ.”\n\nPhương Nguyên quyết định dựa vào vầng sáng trí tuệ mà đột phá.\n\nCổ tiên Thích gia âm thầm giao lưu.\n\n“Hắn đang làm gì thế?”\n\n“Dường như đang suy tính... Thiên Đình không phải đã công bố qua sao, thủ đoạn Trí đạo của ma đầu kia rất phi phàm.”\n\n“Ha ha, không có ích lợi gì đâu. Hắn làm sao có thể trong thời gian ngắn như vậy mà tính ra được bố trí của ngũ tướng chứ?”\n\nCổ tiên Thích gia vô cùng tự tin với điều này.\n\nBọn họ cũng đã sớm thủ phá giải sức mạnh ngũ tướng, nhưng cuối cùng lại không có được thành quả gì. Không riêng gì một hai vị cổ tiên cố gắng, cổ tiên nhiều đời đã cố gắng, nhưng vẫn không làm nên chỗ trống gì.\n\nBọn họ vấp phải trắc trở vô số lần trên phong ấn của ngũ tướng, dựa vào cái gì mà Phương Nguyên có thể làm được chứ?"
}
