{
  "id": "chuong-1806-phuong-nguyen-mot-djanh-nam-1",
  "slug": "chuong-1806-phuong-nguyen-mot-djanh-nam-1",
  "title": "Chương 1806: Phương Nguyên một đánh năm (1)",
  "order": 1806,
  "volume": "",
  "content": "Chương 1806: Phương Nguyên một đánh năm (1)\n-------------------------------------------\n\nSau đó, nàng cúi người thi triển thủ đoạn trị liệu. Đáng tiếc, thương thế của Thái Bạch Vân Sinh quá nặng, nhất thời thương thế không có chút dấu hiệu dịu lại.\n\nMột khi cổ tiên bị thương, rất khó để chữa thương.\n\nĐạo ngân bài xích.\n\nNếu để cho Kiếm Giao Thượng cổ của Phương Nguyên tạo thành vết thương, nhất định sẽ để sót lại rất nhiều đạo ngân Kiếm đạo. Điều này khiến cho cơ thể yếu ớt của Thái Bạch Vân Sinh khó mà chịu đựng được.\n\n“Haiz, nếu ta có Nhân Như Cố, nhất định sẽ không phiền phức như vậy.” Nói đến đây, Thái Bạch Vân Sinh lập tức hôn mê, tính mạng như mành treo chuông.\n\nĐây là kết quả mà Hắc Lâu Lan đã ra sức để cứu.\n\n“Phương Nguyên đáng chết, mục đích thật sự của hắn chính là giết chết Thái Bạch Vân Sinh.” Ảnh Vô Tà tái xanh mặt.\n\nY biết mục đích của Phương Nguyên.\n\nPhương Nguyên ngoài mặt thì dây dưa với Hồn thú. Trên thực tế, từ lúc khai chiến đến giờ, hắn đã tìm được chiến cơ. Chỉ sợ hắn đã sớm nhắm chuẩn mục tiêu lên người Thái Bạch Vân Sinh.\n\nDù sao, Thái Bạch Vân Sinh cũng là người yếu nhất trong số năm người.\n\nQuả hồng mềm thì dễ bóp.\n\n“Thái Bạch Vân Sinh đã không thể trông cậy vào nữa rồi.” Mặt Ảnh Vô Tà trầm như nước. Giao chiến mới được bao lâu chứ, phe của y đã giảm quân số. Tiếp theo nên ứng phó như thế nào với tên Phương Nguyên hung ác này?\n\nSao?\n\nĐúng lúc này, trong lòng Phương Nguyên đột nhiên cảm thấy không ổn.\n\nHắn giãn cơ thể giao long của mình, kinh ngạc phát hiện, bất tri bất giác, trên vảy rồng của hắn đã bao trùm một tầng băng mỏng.\n\n“Ánh mắt Bạch Ngưng Băng có chút gì đó quái lạ.” Phương Nguyên lập tức kịp phản ứng.\n\n“Muốn đánh lui Phương Nguyên, đầu tiên là phải chặn lại tốc độ của hắn.” Bên trong ánh mắt Bạch Ngưng Băng, hàn mang bắn ra bốn phía. Nàng đối với toàn bộ chiến cuộc cũng có được suy nghĩ và phán đoán rõ ràng.\n\nMặc dù chỉ mới thăng tiên, nhưng Bạch Ngưng Băng lại có được ưu thế mà cổ tiên bình thường không có.\n\nĐầu tiên, nàng là một trong Thập Tuyệt Thể, Bắc Minh Băng Phách thể, am hiểu nhất là tu hành Băng Tuyết đạo. Cũng giống như Đại Lực Chân Vũ thể của Hắc Lâu Lan, đạo ngân trên người nàng còn nhiều hơn cổ tiên Lục chuyển bình thường.\n\nTiếp theo, nàng đã trở thành chủ nhân động thiên Bạch Tướng, kế thừa chân truyền Bạch Tướng, nắm giữ toàn bộ cổ trùng Bạch Tướng để lại. Trong số cổ trùng đó không thiếu tiên cổ Thất chuyển.\n\nNhưng tiên cổ Bát chuyển lại không có.\n\nĐịa vị lịch sử của Bạch Tướng chênh lệch một chút so với Hắc Phàm. Nhưng ngũ tướng hợp lực, vẫn vượt qua Hắc Phàm rất nhiều.\n\nChỗ thiếu hút của Bạch Ngưng Băng là nàng còn chưa quen thuộc sử dụng sát chiêu tiên đạo. Khi thôi động thường có thất bại, dẫn đến nguy cơ bị thương do phản phệ.\n\nNuôi dùng luyện, dùng cổ là một trong ba trọng điểm tu hành của cổ sư.\n\nBạch Ngưng Băng muốn vận dụng thuần thục những thu hoạch này, nhất định phải tốn một khoảng thời gian tương đối dài để tiến hành rèn luyện.\n\nCho nên, khoảng cách thực chiến vẫn còn cách một đoạn đường rất xa.\n\nNhưng...\n\nLúc này, khuyết điểm của Bạch Ngưng Băng lại bị che đậy một cách hữu hiệu.\n\nBởi vì bên cạnh nàng còn có Ảnh Vô Tà, Hắc Lâu Lan, Thái Bạch Vân Sinh và Thạch Nô.\n\nChính vì có sự yểm trợ qua lại như vậy, mới giúp cho Bạch Ngưng Băng có đủ thời gian để chuẩn bị sát chiêu tiên đạo.\n\nPhương Nguyên nắm giữ tin tức về Bạch Ngưng Băng đã có sai lầm.\n\nThứ nhất, hắn cho rằng tình huống của Bạch Ngưng Băng cũng không khác gì Thái Bạch Vân Sinh và Hắc Lâu Lan, đều nhận chỗ tốt của Ảnh Tông, cho nên năng lực chiến đấu mới tăng lên.\n\nThứ hai, trước đó mặc dù Phương Nguyên sử dụng rất nhiều lần Khí Vận Giao Cảm, điều tra được Bạch Ngưng Băng, nhưng lại không tra được động thiên Bạch Tướng.\n\nVì thế, Phương Nguyên đã đánh giá thấp sức mạnh chiến đấu chân chính của Bạch Ngưng Băng.\n\nNếu Phương Nguyên biết được tình huống thực tế, có lẽ hắn sẽ không chọn Thái Bạch Vân Sinh là mục tiêu công kích đầu tiên, mà sẽ chuyển sang Bạch Ngưng Băng.\n\nNhưng Phương Nguyên lại thiếu kiến thức về thủ đoạn Tín đạo, vì thế hắn làm sao biết được sự việc của động thiên Bạch Tướng.\n\nMặc dù Phương Nguyên là người trùng sinh, nhưng hắn không phải người toàn trí toàn năng.\n\nÁnh mắt của Bạch Ngưng Băng có thể khiến cho mục tiêu trong tầm mắt không ngừng ngưng kết băng sương, trì hoãn động tác. Đây chính là thủ đoạn của Bạch Tướng.\n\nSau khi Phương Nguyên biết được điểm cổ quái, hắn lập tức khai thác biện pháp lui thẳng, che giấu hành tung.\n\nTầm nhìn ban đầu bên trong bức tường ngăn giới Cam Thảo rất kém. Sau khi Phương Nguyên thi triển thủ đoạn, hắn nhanh chóng biến mất trong tầm mắt của Bạch Ngưng Băng.\n\nBạch Ngưng Băng nghiến răng. Tên Phương Nguyên này cáo già thật, nhìn ra được cực hạn của chiêu này.\n\n“Cho dù có được át chủ bài như vậy, ta cũng không bao giờ cậy mạnh. Đáng tiếc, chúng ta còn định nhờ vào đó mà chế định chiến thuật nhắm vào.” Bạch Ngưng Băng cảm thấy tiếc nuối vô cùng.\n\nMột chiêu của Phương Nguyên phá hư cổ trận siêu cấp, uy năng rất lớn, khiến cho đám người Ảnh Vô Tà phải kiêng kỵ, thậm chí là lạnh tim.\n\nTrên đường đi, bọn họ vẫn luôn thảo luận làm thế nào để đề phòng chiêu này của Phương Nguyên.\n\nNhưng Phương Nguyên vẫn không vận dụng một chiêu kia, khiến cho chuẩn bị của đám người Ảnh Vô Tà trước đó, đa số đều trở nên vô ích.\n\n“Đáng tiếc thời gian ta kế thừa chân truyền Bạch Tướng quá ngắn. Mặc dù sát chiêu này của ta có cực hạn, nhưng lại có sát chiêu khác phối hợp, có thể tiến hành bù đắp.”\n\nBạch Ngưng Băng thôi động sát chiêu này xem như cố mà làm. Nếu dựa trên cơ sở đó, đồng thời thôi động một sát chiêu tiên đạo khác, xác suất thất bại cực lớn.\n\nBạch Ngưng Băng không phải Phương Nguyên. Phương Nguyên có thể nhất tâm đa dụng, đồng thời thôi động nhiều sát chiêu tiên đạo, nhưng tố chất của Bạch Ngưng Băng ở phương diện này lại rất thấp.\n\nMặc dù Phương Nguyên đã tạm thời rút đi, ẩn núp thân hình, nhưng vẫn chiếm cứ thế chủ động và thượng phong như cũ.\n\nTrong tình huống như vậy, Bạch Ngưng Băng không có khả năng mạo hiểm.\n\nMột khi mạo hiểm thất bại, nàng không thể nghi ngờ sẽ tự loạn trận cước, từ không có sơ hở tạo thành sơ hở để Phương Nguyên lợi dụng.\n\nBạch Ngưng Băng vô cùng hiểu Phương Nguyên. Có được sơ hở, Phương Nguyên tuyệt không có khả năng buông tay. Phương Nguyên nắm rất chắc chiến cơ, cho dù là Bạch Ngưng Băng, cũng cảm thấy thán phục cho hắn.\n\n“Phương Nguyên bị ánh mắt của ta đông cứng. Một khi để hắn khôi phục lại, tốc độ nhanh chóng, cho dù ánh mắt của ta cũng khó mà đuổi theo.” Bạch Ngưng Băng suy nghĩ trong lòng.\n\nPhương Nguyên biến thành Kiếm Giao Thượng cổ, tốc độ bạo phát vốn đã rất kinh người, cộng thêm tiên cổ Kiếm Độn và một thân đạo ngân Kiếm đạo. Cường giả Gia Luật Quần Tinh cũng chết dưới tốc độ này.\n\nBạch Ngưng Băng biết rất rõ, thuật ánh mắt đông kết của nàng chẳng qua chỉ khiến cho Phương Nguyên không kịp đề phòng mà thôi.\n\nHiện tại Phương Nguyên đã có phòng bị, lại thi triển tốc độ kinh người. Hiệu quả của sát chiêu tiên đạo này sẽ giảm xuống đáy cốc.\n\n“Xem ra chỉ có thể biến chiêu mà thôi.” Bạch Ngưng Băng lập tức quyết định.\n\nNàng không thể không biến.\n\nTrước đó, tốc độ mà Phương Nguyên thi triển thiếu chút nữa đã giết chết Thái Bạch Vân Sinh.\n\nNếu Bạch Ngưng Băng không chủ động thay đổi, tiếp tục vận dụng sát chiêu tiên đạo Ánh Mắt Đông Kết, người chết tiếp theo nhất định sẽ là nàng.\n\nTình thế nguy như chồng trứng. Bạch Ngưng Băng chủ động lui lại sau lưng Thạch Nô, đồng thời thấp giọng nói với Ảnh Vô Tà: “Bảo vệ cho ta, ta muốn tế ra một chiêu kia.”\n\nBạch Ngưng Băng một lần nữa liên minh với Ảnh Vô Tà, lại có đại địch bên ngoài, hai bên đều trao đổi một số nội tình của mình với đối phương.\n\nVì thế, cho dù Bạch Ngưng Băng không nói rõ, nhưng Ảnh Vô Tà cũng hiểu được."
}
