{
  "id": "chuong-794-bi-canh-chan-truyen-khong-tuong-djuoc",
  "slug": "chuong-794-bi-canh-chan-truyen-khong-tuong-djuoc",
  "title": "Chương 794: Bí cảnh chân truyền, không tưởng được",
  "order": 794,
  "volume": "",
  "content": "Chương 794: Bí cảnh chân truyền, không tưởng được\n-------------------------------------------------\n\nHắn vận dụng cổ trùng đều là trân bảo được cất giữ trong vách tường. Sát chiêu mà hắn dùng còn hoàn mỹ hơn so với Hôi Dung, hiệu quả mạnh hơn rất nhiều.\n\nĐã làm đến bước này, cũng không phải chuyện cá nhân, cũng không phải mấy chục năm là có thể bố trí thỏa đáng. Không những phải đổ vào rất nhiều tinh lực, mấy trăm năm chui ra chui vào, cất giấu những con cổ trùng cần thiết bên trong vách tường, để phòng ngừa bị hậu nhân lấy đi, mỗi một con cổ trùng phải chuẩn bị đến mấy phần.\n\nTổng kết một câu, đây tuyệt không phải một người hoặc thế lực bình thường có thể hoàn thành, ít nhất phải là thế lực siêu cấp có cổ tiên.\n\nĐối mặt với câu hỏi của Mặc Dao, Phương Nguyên cười yếu ớt, cũng không nói gì.\n\nHết thảy đều do cổ tiên Trung Châu bố trí, nhưng Mặc Dao chết đã quá lâu, ý chí ngủ say bên trong Cận Thủy Lâu Thai, không biết sự thay đổi bên ngoài.\n\nPhương Nguyên là người trùng sinh, chiếm cứ ưu thế cực lớn, mượn bố trí của cổ tiên hoàn thành hết thảy, nước chảy thành sông.\n\nNói đến, hắn phải cảm ơn cổ tiên Trung Châu đã rải hình ảnh bốn phía.\n\nKhông có hình ảnh chỉ dẫn, Phương Nguyên vạn lần sẽ không biết rõ nội tình rõ ràng như thế.\n\nBiện pháp mà hắn dùng, trên bản chất chẳng khác gì Hắc Lâu Lan. Nhưng Phương Nguyên cảm ứng được chính là tiên cổ, Hắc Lâu Lan cảm ứng là phàm cổ của người khác.\n\nLuyện hóa tiên cổ còn khó hơn gấp trăm lần luyện hóa phàm cổ, bởi vậy Phương Nguyên không cần gấp gáp thời gian như Hắc Lâu Lan. Hai đại tiên cổ vẫn đang trong trạng thái nửa luyện hoá.\n\nCàng quan trọng hơn, Phương Nguyên thúc giục sát chiêu luyện hóa chính là công sức cổ tiên Trung Châu đã bỏ ra, cải thiện phiên bản Dung Hôi đạt đến hiệu quả cực cao, giúp cổ sư giảm bớt gánh chịu lực phản phệ từ lầu Chân Dương.\n\nĐồng thời, hắn còn phải cảm ơn những cổ sư đã tích cực vượt quan. Nếu cửa ải hoàn chỉnh, Phương Nguyên phải vượt qua hàng trăm cửa ải, câu thông tiên cố, khó khăn sẽ cực kỳ.\n\nNhưng tầng hai mươi mốt chỉ còn lại mười bảy cửa, tầng ba mươi bốn, cửa ải còn lại càng ít, chỉ có mười hai cửa.\n\nPhương Nguyên thành công lấy đi hai tiên cổ, hai tầng này lập tức được đả thông.\n\nHắn lấy hai lệnh bài chủ lâu ra. Lệnh bài chủ lâu lưu ly vẫn sáu góc như cũ. Dù sao cũng là vật gian lận, không phải chính thống.\n\nLệnh bài chủ lâu hai góc cướp từ trong tay Hắc Lâu Lan mọc ra thêm bốn góc.\n\nCộng lại cả hai, chính là mười góc.\n\nMười góc, đồng nghĩa với việc Phương Nguyên có thể lấy được truyền thừa Tiên Tôn.\n\n“Truyền thừa Tiên Tôn...” Phương Nguyên chậc chậc hai tiếng, dựa theo hình ảnh, hợp lại hai lệnh bài chủ lâu, trong khoảnh khắc hình thành lệnh bài chủ lâu mười góc.\n\nXoẹt.\n\nSau một khắc, hắn biến mất ngay tại chỗ.\n\nCảnh sắc trước mắt đột nhiên thay đổi. Đợi đến khi Phương Nguyên kịp phản ứng, hắn phát hiện mình đang ở trong một khoảng hư không.\n\nChung quanh là một vùng tăm tối, vô thiên không địa. Phương Nguyên một mình lơ lửng giữa không trung.\n\nMấy sợi tinh mang màu đỏ từ xa bắn tới.\n\n“Đây là bí cảnh chân truyền trong lầu Chân Dương. Nghĩ không ra nhiều năm như vậy, ta còn có thể đến đây.” Ý chí Mặc Dao thất thần, lẩm bẩm trong miệng.\n\n“Ồ, ngươi đã đến đây rồi sao?” Phương Nguyên hơi chấn động.\n\n“Năm đó, hừ, không nói đâu. Tiểu tử, ngươi có thể đến đây, có thể nói là phúc phận tu luyện mấy đời. Mặc dù ngươi chỉ có mười góc, chỉ lấy được chân truyền tầng thấp nhất. Nhưng điều này không cản trở ngươi mở mang thêm kiến thức. Tiếp theo, những thứ mà ngươi nhìn thấy sẽ để ngươi mở rộng tầm mắt, khiến cả đời của ngươi không thể quên được.” Một lát sau, ý chí Mặc Dao khôi phục lại bình thường.\n\nPhương Nguyên mỉm cười. Giọng nói cao ngạo của Mặc Dao vẫn không làm hắn tức giận. Hắn ngược lại gật đầu: “Cự Dương Tiên Tôn, ta tạm thời không sánh được với ông ta. Hôm nay ta phải mở mang tầm mắt một phen.”\n\nNói xong, hai tay của hắn vung lên một cái, giống như vẩy nước, kéo cơ thể chậm rãi bơi về phía trước.\n\nHình ảnh ở Trung Châu kiếp trước liên quan đến đoạn này đã bị lược đi rất nhiều nội dung.\n\nThủ bút của cổ tiên Trung Châu còn muốn lớn hơn so với Phương Nguyên, hết thảy vận dụng mười mấy con tiên cổ, tăng lệnh bài chủ lâu đến bốn mươi ba góc.\n\nBọn họ thu hoạch rất nhiều nhưng đều che giấu hết. Làm như vậy là không để tiền tài lọt ra ngoài, phòng ngừa câu dẫn sự tham lam của thế nhân. Nhưng điều này lại càng làm cho Phương Nguyên vô cùng tò mò đối với chân truyền của Cự Dương Tiên Tôn.\n\nHắn lần theo sợi tinh mang màu đỏ, không ngừng tiến tới.\n\nKhoảng cách càng gần, tinh mang trong mắt lại càng sáng. Cuối cùng, Phương Nguyên dừng lại trước một quả cầu tinh quang.\n\nQuả cầu tinh quang màu đỏ to bằng cái bát nhỏ, lơ lửng giữa không trung.\n\n“Đây chỉ là chân truyền bình thường. Ngươi muốn biết được nội dung bên trong, chỉ cần rót tinh thần vào là được.” Mặc Dao chỉ điểm.\n\nPhương Nguyên cẩn thận rót tinh thần vào thăm dò, lập tức trước mắt loé lên một vài huyễn ảnh.\n\nMột khu rừng nguyên thủy rộng lớn mênh mông.\n\nCổ mộc che trời, cự thú như núi.\n\n“Hahaha.” Một bóng người lưng hùm vai gấu đang ngửa đầu cười to.\n\nHình ảnh của ông mơ hồ, toàn thân đủ màu sắc, điêu khắc các hình ảnh cổ xưa, khí phách sung thiên triệt địa.\n\nÔng giẫm lên thương vân, đạp cuồng phong, tóc tím bay cao, bên trong con ngươi mơ hồ có ngọn lửa cháy hừng hực.\n\nPhương Nguyên nhìn thấy, tim không tự chủ được đập bình bịch, hô hấp có chút khó khăn. Hắn nhận ra thân phận của người này: “Đây chính là thời Thượng cổ, người kia là một trong ba Ma Tôn, Cuồng Man Ma Tôn. Ông ấy đang đối mặt với hoang thú Thái cổ Địa Nguyên Thương Kiêu. Thật kỳ lạ, tại sao trong truyền thừa của Cự Dương Tiên Tôn lại có vật của Ma Tôn?”\n\n“Điều này có gì kỳ lạ đâu. Cự Dương Tiên Tôn là chí tôn thời đại, chúa tể thiên địa, vô địch càn khôn. Ông ta vơ vét khắp thiên hạ, thu được một phần di vật của Cuồng Man Ma Tôn mang về nhà của mình làm truyền thừa cho hậu nhân cũng là chuyện bình thường mà.” Mặc Dao lên tiếng.\n\nHoang thú Thái cổ là thời đại Thái cổ, bá chủ một phương tồn tại giữa thiên địa, chiến lực có thể so sánh với cổ tiên Bát chuyển.\n\nCon Địa Nguyên Thương Kiêu có đầu chim mình thú, hai mắt màu vàng, đầu có sừng rồng, cơ thể hùng hậu tản ra uy vũ nồng đậm, thú uy có thể nói là xưng trời triệt địa.\n\nTay chân của nó khẽ vung lên, lập tức có thể băng sơn đoạn sông. Nó há miệng, âm thanh chấn vạn dặm.\n\nCuồng Man Ma Tôn khen: “Giỏi cho súc sinh.”\n\nĐịa Nguyên Thương Kiêu có trí tuệ không thua gì con người. Nghe xong, nó giận dữ há miệng phun một cái, cửu thiên lay động, kích thẳng bầu trời xanh thẳm, xuyên thấu vạn dặm trời cao, chớp mắt đã đến ngay trước mặt Cuồng Man Ma Tôn.\n\nPhương Nguyên biến sắc. Uy thế lôi quang mênh mông bàng bạc, siêu tuyệt ngoài sức tưởng tượng. Bây giờ hắn giống như sâu kiến, ngay cả khi hắn còn là cổ tiên kiếp trước cũng không chèo chống nổi ba hơi.\n\nNhưng Cuồng Man Ma Tôn vẫn không nhúc nhích, mặc cho lôi điện cuồng bạo đánh vào người của mình.\n\nBên trong lôi quang, cơ thể màu đồng của ông vẫn bình yên vô sự, rạng rỡ lấp loé. Cơ bắp toàn thân giống như tảng đá, hình ảnh trên người trở nên sống động, đủ loại mãnh thú di chuyển trên người của ông.\n\nBên trong lôi điện bạo liệt, gương mặt Cuồng Man Ma Tôn lộ ra thần sắc hưởng thụ. Ông cười ha hả, hữu quyền đảo một cái.\n\nOành.\n\nMột thoáng sau, thiên địa biến sắc, phong vân kích đột.\n\nLôi quang băng tán, dãy núi rung động, rừng rậm gào thét.\n\nChỉ một quyền đơn giản nhưng lại có thể khuấy động cuồng phong, mây trắng tan biến, cửu tiêu trở nên sáng tỏ, ánh nắng ảm đạm.\n\nChỉ một quyền.\n\nNhưng uy thế kinh thiên, quỷ thần giật mình. Con Địa Nguyên Thương Kiêu rú lên thảm thiết."
}
