{
  "id": "chuong-3718-phuong-nguyen-kinh-ne-tinh-tuc-1",
  "slug": "chuong-3718-phuong-nguyen-kinh-ne-tinh-tuc-1",
  "title": "Chương 3718: Phương Nguyên kính nể Tinh Túc (1)",
  "order": 3718,
  "volume": "",
  "content": "Chương 3718: Phương Nguyên kính nể Tinh Túc (1)\n-----------------------------------------------\n\nTrên thực tế, bản thân Phương Nguyên cũng không nghĩ đến thu hoạch lần này lại lớn đến như vậy.\n\nHắn nhận được rất nhiều sát chiêu, cổ phương, tiên cổ ốc, tiên trận, sát chiêu chiến trường, rất nhiều phương pháp bồi dưỡng tài nguyên, tường tận bản đồ địa hình ngũ vực, rất nhiều vị trí tiên cổ hoang dã.\n\nSau khi thỏa mãn nhu cầu bản thân, hắn lại lướt qua Nhân đạo, Đan đạo, Họa đạo, Tinh đạo, Vận đạo.\n\nKết quả khiến Phương Nguyên cảm thấy ngoài ý muốn, rất kinh ngạc.\n\nHắn thử một cái, nhận được tiên cổ phương tiên cổ Nhạc Sư, tiên cổ phương tiên cổ Tặc Nhân, tiên cổ phương tiên cổ Binh Tốt, tiên cổ phương tiên cổ Ngũ Trưởng, còn có rất nhiều tiên cổ phương Đan đạo, Họa đạo.\n\nHắn nhận được rất nhiều ảo diệu Vận đạo, Tinh đạo, Hồn đạo, những thứ này đều có trợ giúp rất lớn đối với hắn.\n\nPhương Nguyên xem ra, thu hoạch Nhân đạo khiến cho hắn cảm thấy ngoài ý muốn nhất: “Không nghĩ đến Nhân đạo đã phát triển giữa thiên địa nhiều đến như vậy.”\n\nPhương Nguyên không biết sự tồn tại của tiên trận Diễn Hoá, đều do Tinh Túc Tiên Tôn che giấu quá tốt.\n\nNhưng căn nguyên của vấn đề nằm ngay tiên trận Diễn Hoá.\n\nTiên cổ hạch tâm tiên trận Diễn Hóa cao đến Cửu chuyển, vẫn chưa bị Tinh Túc Tiên Tôn luyện hoá, vì thế vẫn còn là tiên cổ hoang dã như cũ.\n\nNhưng cũng không phải Tinh Túc Tiên Tôn không muốn luyện hóa nó, mà nhất định phải trong tình huống này mới có thể vận dụng tiên cổ diễn hoá.\n\nMột khi tiên cổ Diễn Hóa bị người khác luyện hoá, nó sẽ trở nên vô dụng.\n\nVô Cực Ma Tôn đã thử qua, vì thế bên trong đại trận Phong Ma vẫn lấy tiên cổ Diễn Hóa hoang dã làm hạch tâm.\n\nNhưng hai tầng sâu nhất Phong Ma Quật đã ngăn cách thiên địa bên ngoài.\n\nCho nên, cho dù tiên cổ Diễn Hóa đang trong trạng thái hoang dã cũng không cần gấp.\n\nThiên Đình không phải như vậy.\n\nThiên Đình chiếm đoạt rất nhiều mảnh vỡ cửu thiên Thái cổ, thiên ý tràn ngập, là tiết điểm thiên mạch lớn nhất trong lưỡng thiên.\n\nTrước đó lưỡng thiên lẫn lộn, Thiên Đình vận dụng vô số cường giả Bát chuyển, điều động tất cả tiên cổ ốc liều mạng phòng thủ. Cuối cùng, sau khi Tinh Túc Tiên Tôn luyện hóa đạo ngân Trí đạo Thiên Đình, nàng đã khẩn cấp ra tay ngăn cơn sóng dữ, ổn định đại cục, lúc này mới tránh khỏi U Hồn Ma Tôn tìm đến cửa.\n\nNhưng tiên trận Diễn Hóa tọa lạc bên trong Thiên Đình đã bị thiên ý chú ý.\n\nTinh Túc Tiên Tôn không che giấu thiên ý.\n\nChỉ cần là bên trong Thiên Đình, thiên ý chính là một phần của Thiên Đình.\n\nNhưng ngoại trừ Thiên Đình, còn có nơi nào thích hợp để Tinh Túc Tiên Tôn sắp đặt tiên trận Diễn Hóa chứ.\n\nKhông có.\n\nÍt nhất Trung Châu không có.\n\nCho nên, tất cả những gì bên trong đại trận Diễn Hóa đều phát sinh trong thiên địa.\n\nĐây chính là một khuyết điểm rất lớn.\n\nTinh Túc Tiên Tôn cũng không phải không phát hiện, mà nàng biết từ rất sớm.\n\nNhưng không sao.\n\nÍt nhất dưới cái nhìn của nàng là không sao.\n\nVì sao.\n\nBởi vì thiên ý không chào đón bất kỳ một vị tôn giả nào.\n\nCự Dương Tiên Tôn và Tinh Túc Tiên Tôn đều là khởi tử hoàn sinh, thiên ý nào cho phép người chết phục sinh chứ.\n\nPhương Nguyên càng không cần phải nói. Hắn là Thiên Ngoại Chi Ma, lại còn là Thiên Ngoại Chi Ma hoàn chỉnh, là một trong những hung thủ phá hủy cổ Số Mệnh.\n\nCũng chỉ có U Hồn Ma Tôn là được thiên ý chào đón một chút.\n\nNhưng thần trí của ông ta không rõ, cho dù muốn đối phó Thiên Đình, Thiên Đình đóng chặt cửa nẻo, ông ta tìm không thấy, cũng vào không được.\n\nNếu ông ta đến, Tinh Túc Tiên Tôn được đạo ngân Trí đạo Thiên Đình tăng phúc, tại sao lại phải sợ ông ta? Vừa lúc cùng diệt trừ ông ta luôn.\n\nVí dụ như Phương Nguyên không nghĩ đến đại trận Diễn Hoá, Tinh Túc Tiên Tôn cũng không biết Phương Nguyên có được cổ Thiên Cơ Cửu chuyển.\n\nQuan trọng là Phương Nguyên đã sáng tạo ra sát chiêu Đạo Thiên Cơ.\n\nMặc kệ thiên ý có nguyện ý hay không, Phương Nguyên chỉ cần lợi dụng bắt chước tự nhiên là có thể trắng trợn trộm lấy thiên cơ.\n\nBa khí bao trùm Cổ Nguyệt Phương Tưởng, lúc này y đã bắt đầu bắt chước tự nhiên.\n\nNhìn thấy cảnh này, Phương Nguyên thu hồi tạp niệm: “Lần này, ta nên Đạo Thiên Cơ gì chứ?”\n\nHắn suy nghĩ: “Có lẽ nên trực tiếp hỏi tin tức về Thiên Đình, cũng không tệ đâu. Mặc kệ Tinh Túc Tiên Tôn che giấu như thế nào, sát chiêu Đạo Thiên Cơ của ta là cấp độ Cửu chuyển. Nàng ta muốn chống cự, trừ phi tiên cổ Trí đạo Cửu chuyển phát sinh chất biến.”\n\nĐạo ngân Trí đạo Thiên Đình có nhiều thì cũng chỉ là lượng biến.\n\nKhi Cổ Nguyệt Phương Tưởng nổ tiên khiếu, trở thành cổ tiên Lục chuyển, Phương Nguyên chấn động thể xác lẫn tinh thần.\n\n“Tiên trận Diễn Hoá?”\n\n“Tinh Túc Tiên Tôn đúng là che giấu thật sâu, đến giai đoạn cuối ta mới dò xét ra được.”\n\n“Thì ra là thế.”\n\n“Lợi hại, không hổ danh là đệ nhất Trí đạo từ xưa đến nay.”\n\nLúc này, Phương Nguyên không khỏi sinh ra sự kính nể đối với Tinh Túc Tiên Tôn.\n\nCó thủ đoạn như vậy, nàng ta có thể thôi động tất cả lưu phái phát triển.\n\nThần uy Trí đạo quá kinh khủng.\n\nĐịch nhân như thế đáng kính nể.\n\nBắc Nguyên.\n\nCự Dương Tiên Tôn chậm rãi dừng lại hoạt động luyện hóa đạo ngân Vận đạo Bắc Nguyên.\n\n“Hỏa hầu không sai biệt lắm.”\n\nCự Dương Tiên Tôn kiểm tra lại xung quanh mình một lần. Phương thức luyện hóa đạo ngân Vận đạo Bắc Nguyên của ông ta rất độc đáo, cũng không phải dừng lại một chỗ quá lâu. Sau khi ông luyện hóa đạo ngân Vận đạo tại một chỗ, ông sẽ di chuyển sang chỗ khác.\n\nCự Dương Tiên Tôn lựa chọn luyện hóa rộng khắp. Ông ta luyện hóa sáu mươi phần trăm đạo ngân Luyện đạo tại một khu vực ở Bắc Nguyên, sau đó dừng lại, đến một chỗ khác tiếp tục luyện hoá.\n\nSau cuộc chiến Phong Ma Quật, Cự Dương Tiên Tôn bắt đầu luyện hóa đạo ngân Bắc Nguyên.\n\nTrải qua tuyên bố của Đại Ái Tiên Tôn, Phòng gia gia nhập liên minh, U Hồn diệt thiên, ba tôn tranh đoạt cổ Quang, triều cường thăng tiên, Cự Dương Tiên Tôn rốt cuộc đã thành công luyện hóa sáu thành đạo ngân Bắc Nguyên."
}
