{
  "id": "chuong-710-kiem-tu-hai-djao",
  "slug": "chuong-710-kiem-tu-hai-djao",
  "title": "Chương 710: Kiêm tu hai đạo",
  "order": 710,
  "volume": "",
  "content": "Chương 710: Kiêm tu hai đạo\n---------------------------\n\nNhưng mọi người từ trong lời nói của hắn cảm nhận được một sự khí khái vô địch.\n\n“Mã Tôn thúc thúc, ngươi đi mau. Nơi này để ta ngăn cản.” Thiếu tộc trưởng Mã Anh Kiệt của Mã gia đang đứng bên cạnh Mã Tôn kêu to.\n\nCác cổ sư hộ vệ khác cũng đồng thời khuyên bảo: “Lang Vương hung mãnh, không thể giao phong chính diện. Đại nhân, Thiếu tộc trưởng đi đi, để chúng ta ngăn cản hắn.”\n\nĐối mặt với lời khuyên của những người chung quanh, sắc mặt Mã Tôn tái xanh, quyết định cự tuyệt: “Không, Mã gia ta chỉ có dũng sĩ chiến tử, không có người hèn nhát chạy trốn. Ta là một trong những cờ xí của Mã gia. Nếu như ta chạy trốn, đó chính là sự đả kích đối với sĩ khí của đại quân. Ta không thể đi. Chúng ta còn chưa thua, trong tay ta vẫn còn đàn Thiên Mã.”\n\nNói xong, ông ta điều động tâm niệm, nhất thời Thiên Mã lao lên, giống như một đám mây trắng.\n\nThiên Mã thần tuấn vô cùng, lông trắng như tuyết, lông bờm bay lên trong gió, đôi cánh trắng noãn thỏa thích giãn ra.\n\nĐàn ngựa này chính là sự kiêu ngạo của Mã gia.\n\nNhìn thấy đàn Thiên Mã, một sự khí khái hào hùng dâng lên trong lòng người Mã gia, cảm giác hoảng sợ nhanh chóng được bình ổn.\n\n“Không sai, chúng ta vẫn còn đàn Thiên Mã. A...” Mã Anh Kiệt vừa mới nói được nửa câu đã chuyển thành tiếng kinh hô.\n\nPhương Nguyên giống như một ngôi sao băng bay vụt đến, không có bất kỳ ý định né tránh, hung hăng đụng vào đàn Thiên Mã.\n\nTừng con Thiên Mã chiến lực có thể so sánh với cao thủ Tứ chuyển bị nổ tung.\n\nĐàn ngựa phát ra tiếng kêu kinh hoàng. Đôi cánh trắng noãn bị chà đạp, lông vũ theo xác ngựa rơi xuống, bất lực giữa không trung.\n\nTung hoành tan tác, không ai có thể ngăn cản.\n\nPhương Nguyên không thèm nói đạo lý, xuyên qua đàn Thiên Mã bay đến chỗ đám người Mã Tôn.\n\nMã Tôn sợ ngây người. Cổ sư bên cạnh há hốc mồm nhìn Phương Nguyên, trong lòng tràn ngập sự chấn động, bất lực và khủng hoảng.\n\nThân ảnh như quỷ thần của Phương Nguyên đã khắc sâu ấn tượng cho bọn họ, không thể xóa nhoà.\n\n“Không, ta không có thua.” Mã Tôn thất thố kêu to, đang định thôi động sát chiêu, lại bị Mã Anh Kiệt ngăn cản.\n\n“Thúc thúc, nên để cho cháu. Một khi sát chiêu được thôi động, cảnh giới của thúc thúc sẽ giảm xuống. Mã gia có thể không có cháu, nhưng không thể không có thúc thúc.” Mã Anh Kiệt gào lên, ánh mắt tràn ngập quyết tâm.\n\n“Anh Kiệt.” Cơ thể Mã Tôn chấn động. Ông ta nhìn đệ tử mà mình yêu thương nhất, cảm nhận được quyết tâm muốn chết của y.\n\nMã Tôn đương nhiên không muốn vì mình mà hy sinh đứa cháu này.\n\nNhưng đúng như Mã Anh Kiệt đã nói, Mã gia có thể không có Mã Anh Kiệt nhưng lại cần Mã Tôn ông ta chỉ huy đàn ngựa. Bây giờ bầy ưng đã sụp đổ, đàn chuột cũng không thể trông cậy vào. Nếu mất luôn đàn ngựa, Mã gia nhất định sẽ thua.\n\n“Huống hồ cháu còn chưa nhất định sẽ chết mà. Thúc thúc đi mau đi.” Mã Anh Kiệt nói xong liền bình tĩnh lại, điên cuồng điều động Chân nguyên rót vào bên trong mấy con cổ trùng.\n\nSát chiêu, Long Mã Tinh Thần.\n\nĐây là sát chiêu mà cổ tiên Ma đạo Tuyết Tùng Tử đến từ Đại Tuyết Sơn đặc biệt chuẩn bị cho bọn họ.\n\nCộc cộc cộc...\n\nRất nhiều Tuấn mã bên cạnh giơ móng gỗ, phát ra tiếng kêu điên cuồng.\n\nTrên người bọn chúng đổ ra rất nhiều mồ hôi và máu. Rất nhanh, từng con ngã xuống, đánh mất sinh mệnh.\n\nNhưng cùng lúc đó, linh hồn bảy màu, lộng lẫy như hồng của những con ngựa bay ra ngoài.\n\n“Hồn ngựa biến dị...” Con ngươi Phương Nguyên hơi co rụt lại.\n\nHồn phách bình thường, bằng mắt thường rất khó mà nhìn thấy.\n\nNhưng hồn của những con ngựa này, trên đầu lại mọc ra một cặp san hô giống như sừng rồng, hình thể có lớn có nhỏ, hơi tương tự như còn sống. Đồng thời hào quang bảy màu lóng lánh, trừ khi bị mù mới không nhìn thấy.\n\nLong mã trôi nổi, tốc độ cực nhanh đánh tới Phương Nguyên.\n\nPhương Nguyên bay lên, kéo dài khoảng cách, đồng thời không ngừng công kích thăm dò.\n\nĐám hồn ngựa này khá khó giải quyết. Bởi vì là hồn thể, công kích bình thường vô hiệu đối với bọn chúng. Đồng thời, một khi bọn chúng tự bạo, con nào cũng có được uy lực hồn bạo của Ngư Sí lang giống như lúc trước.\n\nMặc dù sát chiêu của Phương Nguyên cường đại, nhưng không phải sát chiêu Hồn đạo. Ba hồn ngựa tự bạo, hắn sẽ chịu không nổi.\n\nDù sao, hắn vẫn chỉ có thiên nhân hồn.\n\n“Nhưng tại sao ta lại liều mạng chứ?” Phương Nguyên cười nhạo, từ không trung thản nhiên rơi xuống đất.\n\nHắn không chỉ có Lực đạo, hắn còn có thủ đoạn của Nô đạo.\n\nSau một khắc, lang yên cuồn cuộn, trị liệu đàn sói bên cạnh hắn. Tiếng sói tru lên, chiến lực đàn sói tăng vọt.\n\nĐàn sói giống như cá mập đói khát phóng đến Mã Anh Kiệt và Mã Tôn.\n\n“Thật ghê tởm.” Mã Anh Kiệt lập tức lĩnh giáo được sự vô sỉ âm hiểm của Phương Nguyên.\n\nY vì phát động sát chiêu Long Mã Tinh Thần mà hy sinh rất nhiều ngựa, hình thành hồn ngựa biến dị.\n\nNhưng Phương Nguyên lại không liều mạng với hồn ngựa, trực tiếp điều đàn sói đến chịu chết.\n\nĐàn sói dùng sinh mệnh của mình để tiêu hao sức mạnh hồn ngựa. Hồn ngựa biến dị vì chống cự sự tấn công mãnh liệt của đàn sói, cơ thể ảm đạm, có tiêu tán, có tự bạo.\n\nSói chết rất nhiều, đổi lấy số lượng hồn ngựa giảm xuống.\n\nPhương Nguyên phát huy tinh tuý Nô đạo đến cực hạn.\n\nCổ sư Nô đạo phải dùng pháo hôi để hao tổn sức mạnh quý giá của kẻ địch. Ví dụ như tiêu hao Chân nguyên bên trong Không khiếu, hoặc đồng quy vu tận với hồn ngựa giống như lúc này.\n\nMã Anh Kiệt hoàn toàn không làm gì được đối phương.\n\nMặc dù hồn ngựa biến dị cường đại, trong thời gian ngắn có thể giết chết một lượng lớn đàn sói nhưng lại không thể sinh ra uy hiếp với Phương Nguyên.\n\n“Thúc thúc, đi mau. Thúc là hy vọng của Mã gia. Đi mau đi.” Mã Anh Kiệt khàn giọng hô to, một lần nữa khuyên Mã Tôn rời đi.\n\nMã Tôn lệ rơi đầy mặt, trong lòng tràn ngập thống khổ, thù hận, phẫn nộ và bàng hoàng.\n\nCuối cùng, ông ta nghiến đến răng vỡ vụn, khó khăn xê dịch thân hình, dưới sự thôi thúc của lý trí mà mang theo đàn ngựa, rời khỏi Mã Anh Kiệt, rút lui về hướng đại quân Mã gia.\n\n“Sao?” Phương Nguyên lập tức phát giác được hành tung của Mã Tôn.\n\nMã Tôn chính là đại sư Nô đạo, còn quan trọng hơn Mã Anh Kiệt gấp trăm lần. Phương Nguyên vỗ đôi cánh, nhất phi trùng thiên bỏ qua Mã Anh Kiệt, triển khai truy sát Mã Tôn.\n\n“Lang Vương chạy đi đâu.” Mã Anh Kiệt khẩn trương, vội vàng thôi động hồn ngựa bay lên ngăn cản.\n\nPhương Nguyên khinh thường cười lạnh, cơ thể xẹt qua một đường vòng cung tuyệt đẹp trên không trung, bỏ lại đám hồn ngựa phía sau.\n\nHắn là đại sư phi hành. Đám hồn ngựa biến dị này chẳng qua chỉ là con rối của Mã Anh Kiệt mà thôi.\n\nNhìn thấy sát thần Phương Nguyên truy sát đến, đám cổ sư bảo vệ bên cạnh Mã Tôn bị dọa đến mức đái ra quần.\n\nRơi vào đường cùng, Mã Tôn thôi động sát chiêu Long Mã Tinh Thần.\n\nDưới sự chỉ huy của y, hồn ngựa biến dị hình thành phòng tuyến, phối hợp lẫn nhau, uy hiếp còn mạnh hơn so với Mã Anh Kiệt.\n\nCho dù Phương Nguyên có tạo nghệ đại sư phi hành cũng khó mà đột phá.\n\nRống.\n\nLúc này, một tiếng rồng gầm vang lên.\n\nMột bóng ma to lớn bao phủ Phương Nguyên.\n\nMột con rồng lớn ba trảo một sừng một lần nữa đánh tới sau lưng Phương Nguyên.\n\nThành Long bị một kích của Phương Nguyên đánh bại, ngã đến thất điên bát đảo, vất vả lắm mới đứng lên được, lại lọt vào công kích của mấy người. Thành Long tốn hết sức lực mới đánh tan được đám cổ sư này, sau đó dưới trạng thái tức giận vì muốn báo thù mà chạy đến đây.\n\n“Tự tìm lấy cái chết.” Phương Nguyên cười lạnh, nhìn long trảo thế không thể vỡ chộp vào mình, cũng không thèm biến sắc.\n\nĐôi cánh ưng chấn động sau lưng, va chạm với long trảo.\n\nDựa vào thuật phi hành vô cùng tinh diệu, hắn đã đùa nghịch xoay quanh con rồng.\n\n“Không ổn rồi, ta đang ở trên không trung, không phải là đối thủ của Lang Vương.” Khi Thành Long ý thức được sự không ổn thì đã muộn rồi.\n\nPhương Nguyên nắm lấy sơ hở bay đến chỗ Thành Long.\n\nHai cánh tay bằng đồng thau to lớn giống như lợi kiếm, hung hăng đảo qua hai mắt của con rồng.\n\nSau một khắc, long đồng vỡ vụn, máu văng khắp nơi.\n\nCon rồng trở nên điên cuồng, sự đau đớn kịch liệt khiến cho nó phát ra tiếng kêu thảm thiết."
}
