{
  "id": "chuong-2009-anh-vo-ta-djoi-hon-1",
  "slug": "chuong-2009-anh-vo-ta-djoi-hon-1",
  "title": "Chương 2009: Ảnh Vô Tà đổi hồn (1)",
  "order": 2009,
  "volume": "",
  "content": "Chương 2009: Ảnh Vô Tà đổi hồn (1)\n----------------------------------\n\nMột mái tóc dài màu đen gợn sóng rũ xuống bờ vai.\n\nMũi cao thẳng, đường cong bờ môi giống như đao khắc. Lúc này, đôi môi của y mấp máy, rất có phong thái lãnh khốc.\n\nChính là hồn phách của Ảnh Vô Tà.\n\nY đã thoát khỏi Thuần Mộng Cầu Chân thể, rút hồn phách ra, lơ lửng giữa không trung.\n\n“Là cơ thể này sao?” Ảnh Vô Tà cau mày nhìn băng quan đằng trước.\n\nBăng quan không ngừng tản ra hàn khí băng lãnh, hơi mờ, giống như thủy tinh, bên trong phong ấn một vị cổ tiên.\n\nThân hình người này nhỏ nhắn, xinh xắn, giống như đứa bé gái, một thân áo hoa xanh, lỗ tai đeo đôi khuyên ngọc màu tím. Bên trong hạt ngọc giống như có nước, tản ra ánh sáng màu xanh.\n\nLúc này, hai mắt nàng ta nhắm nghiền, bị Bạch Ngưng Băng phong ấn, ngay cả suy nghĩ trong đầu cũng bị đóng băng, sinh tử mặc cho người ta định đoạt.\n\nVị nữ tiên này không phải ai khác, chính là người trước đó ánh mắt không tốt, nhìn thấy Phương Nguyên lại không kịp chạy, bị Bạch Ngưng Băng bắt được, nữ cổ tiên Tây Mạc Thuý Ba Tiên Tử.\n\nThấy Ảnh Vô Tà hơi do dự, Phương Nguyên thúc giục: “Bây giờ, trong tình huống này, chỗ nào có thể tìm được nhục thân phù hợp với yêu cầu của ngươi. Trước cứ dùng tạm.”\n\nẢnh Vô Tà gật đầu: “Haiz, chỉ có thể như vậy thôi. Mau bắt đầu đi.”\n\nTay phải Phương Nguyên mở ra, từ lòng bàn tay bay vút lên một con tiên cổ Thất chuyển.\n\nHình dáng con tiên cổ này rất lạ, giống như quả trứng ngỗng, vỏ trứng hơi mờ. Từ bên ngoài nhìn lại, có thể nhìn thấy được quang khí màu xanh biếc. Cách rất gần còn có thể cảm nhận được cảm giác lạnh thấu xương phát ra từ con tiên cổ này.\n\nLuồng hàn ý này với băng hàn của băng quan không giống nhau.\n\nHàn khí băng quan tác dụng vào nhục thân, còn hàn ý con tiên cổ này phát ra có tác dụng lên hồn phách.\n\nKhi con tiên cổ này xuất hiện, hồn phách của Ảnh Vô Tà không nhịn được rùng mình một cái.\n\nMột bên khác, Bạch Ngưng Băng bình tĩnh đứng nhìn, hai mắt không khỏi bị con tiên cổ Thất chuyển thu hút.\n\n“Đây chính là tiên cổ Hoán Hồn sao?” Bạch Ngưng Băng lẩm bẩm một tiếng.\n\nKhông sai, chính là tiên cổ Hoán Hồn.\n\nLai lịch của con tiên cổ này có chút khúc chiết.\n\nBan đầu, nó được Lục, một trong những phân hồn đầu tiên của U Hồn Ma Tôn luyện chế ra.\n\nSau đó, nó được giao cho tiên tử Mặc Dao của Linh Duyên Trai.\n\nMặc Dao vì cứu tình lang Bạc Thanh mà sử dụng thuật đổi hồn, trao đổi hồn phách của mình và Bạc Thanh.\n\nTàn hồn Bạc Thanh được Ảnh Tông cứu, giấu ở chỗ sâu địa uyên ở Trung Châu, ý định chữa trị. Đáng tiếc, Bạc Thanh bị thương nặng khó trị, cuối cùng đã bị Thiên Đình bắt.\n\nTàn hồn Mặc Dao vẫn luôn lưu lại bên trong nhục thân tiên cương Bạc Thanh, giữ được tiên cổ Đồi Hồn và cổ trùng Kiếm đạo của Bạc Thanh.\n\nSau đó, Phương Nguyên đến Lạc Thiên Hà, sử dụng tàn ý Mặc Dao, câu dẫn mấy con tiên cổ, trong đó bao gồm luôn tiên cổ Hoán Hồn.\n\nMặc dù Phương Nguyên lợi dụng vầng sáng trí tuệ luyện hóa những con tiên cổ này, nhưng tiên cổ Hoán Hồn từ đầu đến cuối lại không biết lai lịch và tác dụng của nó.\n\nCho đến khi được thiên ý Tinh Túc chỉ điểm trong mộng, truyền thụ sát chiêu đổi hồn cường đại cho hắn, hắn mới biết được tác dụng của con tiên cổ này.\n\nPhương Nguyên dựa vào đổi hồn, trong thời khắc quan trọng nhất đã chiếm cứ nhục thân vốn có của Ảnh Vô Tà, ám toán bản thể U Hồn Ma Tôn thành công, đoạt đi cổ Tiên Thai Chí Tôn.\n\nCó thể nói, đại chiến núi Nghĩa Thiên, Ảnh Tông đại bại thua thiệt, Phương Nguyên phút cuối lật bàn, tiên cổ Hoán Hồn đã phát huy tác dụng vô cùng quan trọng.\n\nHiện tại, con tiên cổ này được vận dụng lần nữa, Phương Nguyên không phải vì đối phó Ảnh Tông, ngược lại còn trợ giúp Ảnh Tông, thậm chí chính hắn còn trở thành chủ của Ảnh Tông.\n\nVận mệnh huyền bí, thật sự khó mà dự liệu.\n\nTrước đó, mặc kệ là Phương Nguyên hay là trên dưới Ảnh Tông, làm sao có ai ngờ được sẽ có tình huống như vậy chứ?\n\nDưới tác dụng của tiên cổ Hoán Hồn, hồn phách Ảnh Vô Tà thành công trao đổi với hồn phách Thuý Ba Tiên Tử.\n\n“Các ngươi làm gì vậy? Các ngươi định làm gì ta?” Hồn phách Thuý Ba Tiên Tử rời khỏi băng quan, lập tức tỉnh lại, vô cùng hoảng sợ.\n\nNhưng nàng ta không còn nhục thân. Hồn phách phát ra tiếng kêu, nghe vào trong tai chỉ giống như tiếng rít chói tai không có ý nghĩa.\n\nĐương nhiên, Phương Nguyên lại nghe được rõ ràng.\n\nHắn có cổ trùng hồn ngữ, là phàm cổ, số lượng còn có rất nhiều, là tài sản của Tử Sơn Chân Quân.\n\nPhương Nguyên cười lạnh, nhẹ nhàng phất tay về phía hồn phách Thuý Ba Tiên Tử.\n\nThuý Ba Tiên Tử lập tức cảm nhận được một cự lực khó mà ngăn cản, toàn bộ hồn phách của nàng ta đều được thu vào trong tay Phương Nguyên.\n\n“Không.” Nàng ta phát ra tiếng kêu thảm thiết, âm thanh chói tai. Cho dù là Bạch Ngưng Băng cũng phải cau mày một cái.\n\nSau một khắc, nàng ta đã bị Phương Nguyên dùng thủ đoạn chế trụ, nhét vào trong tiên khiếu Chí Tôn.\n\nMặc dù Thuý Ba Tiên Tử đã bị Bạch Ngưng Băng sưu hồn, nhưng hồn phách cổ tiên cũng có thể lợi dụng.\n\nĐãng Hồn sơn chính là một phương pháp.\n\nHồn phách cổ tiên, nhất là hồn phách cổ tiên Nhân tộc, tu vi càng cao, nội tình hồn phách càng dày, sau khi bị ném lên Đãng Hồn sơn, Đảm Thức cổ hình thành cũng sẽ nhiều hơn.\n\nNhưng bây giờ Phương Nguyên đã có cách khác.\n\nTất nhiên là nhờ vào những thứ Tử Sơn Chân Quân để lại, bên trong ghi chép rất nhiều thủ đoạn Hồn đạo, trong đó có một cái là luyện chế hồn phách cổ tiên thành Hồn thú hình người.\n\nThuý Ba Tiên Tử tu vi Thất chuyển biến thành Hồn thú, chính là Hồn thú Thượng cổ.\n\nNếu Phương Nguyên luyện nàng ta thành Hồn thú, không cần bất kỳ thủ đoạn Nô đạo nào cũng có thể khiến cho Thuý Ba Tiên Tử nghe theo lệnh của hắn, đồng thời trung thành tuyệt đối.\n\nSau khi trở thành chủ Ảnh Tông, Phương Nguyên thu hoạch rất nhiều ở thủ đoạn và sát chiêu. Mặc dù tiên tài, tiên cổ không ít, nhưng tổng giá trị lại kém xa.\n\nNhưng những kiến thức và phương pháp này cần thời gian dài để chuyển hóa thành thực lực chân chính.\n\nHiện tại, Phương Nguyên đang đứng trước truy sát, thiếu nhất chính là thời gian.\n\nHồn phách Thuý Ba Tiên Tử bị trấn áp, Phương Nguyên thu lại tiên cổ Hoán Hồn. Lúc này, Bạch Ngưng Băng mới mở quan băng thả “Thuý Ba Tiên Tử” ra.\n\nChuẩn xác hơn mà nói là Ảnh Vô Tà trong nhục thân Thuý Ba Tiên Tử.\n\n“Lạnh quá.” Ảnh Vô Tà run rẩy, toàn thân vẫn còn dính băng sương.\n\nBạch Ngưng Băng vung tay lên, băng sương trên người Ảnh Vô Tà lập tức tiêu tán.\n\nẢnh Vô Tà nói một tiếng cảm ơn, sau đó tiếp đống cổ trùng Phương Nguyên ném tới.\n\nRất nhiều phàm cổ, đương nhiên còn có tiên cổ và tiên nguyên thạch.\n\n“Ngươi còn muốn để ta thôi động Dẫn Hồn Nhập Mộng?” Ảnh Vô Tà nhìn đống cổ trùng, hơi kinh ngạc.\n\n“Ngươi cầm đi. Ta đã biết được sát chiêu Dẫn Hồn Nhập Mộng. Chiêu này phức tạp vô cùng. Trong khoảng thời gian ngắn ta không cách nào rèn luyện. Bây giờ trên người chúng ta vẫn còn sát chiêu điều tra của Thiên Đình. Đến lúc cần chiến lực của ngươi rồi.” Phương Nguyên tỉnh táo nói.\n\nẢnh Vô Tà nặng nề gật đầu, hai mắt sáng lên, nắm chặt hai tay: “Tông chủ nói đúng lắm. Ta nhất định không cô phụ tín nhiệm của Tông chủ.”"
}
