{
  "id": "chuong-2878-thien-djinh-nghi-su-1",
  "slug": "chuong-2878-thien-djinh-nghi-su-1",
  "title": "Chương 2878: Thiên Đình nghị sự (1)",
  "order": 2878,
  "volume": "",
  "content": "Chương 2878: Thiên Đình nghị sự (1)\n-----------------------------------\n\nPhòng Thê Trường cười khổ một tiếng: “Đại trưởng lão bớt giận. Nói đến, Thiên Đình bình yên rút lui. Cho dù hao tổn một vị cổ tiên Bát chuyển, cũng là chiến quả của Thiên Biến Lão Tổ. Cái gọi là đại bại Thiên Đình, hoàn toàn là do chúng ta tuyên truyền tạo thế mà thôi.”\n\n“Phòng gia quật khởi quá đột ngột, cũng không thật sự chiến thắng. Rất nhiều gia tộc ghen ghét với vận tốt của Phòng gia chúng ta, bởi vì chúng ta có thể đoạt được Đậu Thần Cung.”\n\n“Bây giờ chúng ta thừa thắng mời tụ hội, theo bọn họ nghĩ, chỉ sợ là Phòng gia chúng ta không kịp chờ đợi mà muốn làm thủ lĩnh. Cho nên, rất nhiều gia lão thực quyền trong các thế lực cũng không đến, chỉ phái những nhân vật râu ria.”\n\nNgoại trừ bốn gia tộc đã liên minh trước đó là có thái độ tích cực, các gia tộc siêu cấp còn lại hoặc nhiều hoặc ít đều không nể mặt Phòng gia.\n\nNhưng chuyện này cũng không còn cách nào.\n\nThứ nhất, Phòng gia cũng không phải thật sự đại thắng, cũng không có vũ lực chấn nhiếp.\n\nThứ hai không có lợi ích chân chính, đám gia tộc này cũng không hứng thú.\n\n“Bên trong, tất nhiên cũng có Thiên Đình khích bác ly gián. Nhưng hết cách rồi, lực ảnh hưởng này phải từ từ mới có.” Phòng Thê Trường nói.\n\n“Hừ, đợi đến tương lai ngũ vực khai chiến, Trung Châu công đến, ta ngược lại muốn xem xem những người này sẽ như thế nào.” Phòng Công hừ lạnh.\n\nPhòng Thê Trường nheo mắt, trong lòng thở dài.\n\nLàm sao những thế lực siêu cấp này không rõ đại cục chứ?\n\nMặc dù người nào cũng hiểu rõ đại cục, nhưng có tác dụng gì đâu?\n\nNhững thế lực siêu cấp dây dưa với nhau, cản tay nhau. Ân oán nhiều năm như vậy, gút mắc lợi ích, khi chưa đến nguy cơ lửa sém lông mày, sự chây ì sẽ nằm trong suy nghĩ của bọn họ.\n\n....\n\nThiên Đình.\n\nBầu trời bàng bạc, tiên điện san sát.\n\nTrong đại sảnh nghị sự, hơn mười vị cổ tiên tập trung.\n\nLong Công ngồi ở vị trí cao nhất, tiếp theo là Tử Vi Tiên Tử và Tần Đỉnh Lăng. Sau đó là Bạch Thương Thuỷ, Tòng Nghiêm, Viên Quỳnh Đô, Chu Hùng Tín.\n\nNgoài ra còn có ý chí Cố Lục Như, Vạn Tử Hồng, Phượng Tiên Thái Tử, Tinh Dã Vọng, Quân Thần Quang. Những người này bởi vì có nhiệm vụ nên không thể đến tham gia nghị sự lần này của Thiên Đình.\n\nCứ cách một khoảng thời gian, rất nhiều thành viên Thiên Đình sẽ tổ chức một buổi nghị sự, thảo luận với nhau. Mỗi người sẽ phát biểu ý kiến của mình, từ đó đạt thành nhận thức chung.\n\nBình thường, Thiên Đình sẽ do cổ tiên Trí đạo nắm giữ toàn bộ chính vụ. Thiên Đình hiện tại, Long Công là lá cờ xí về mặt tinh thần, còn chấp chưởng vẫn là Tử Vi Tiên Tử. Trước nàng là Tháp chủ tháp Giám Thiên.\n\n“Viên Quỳnh Đô, nghiên cứu Đệ Nhị Không Khiếu cổ tiến triển như thế nào?” Long Công hỏi.\n\nViên Quỳnh Đô đáp: “Có Tử Vi Tiên Tử đại nhân hiệp trợ, ta đã khám phá ra được một số bí mật. Chúng ta có thể luyện chế một phàm cổ Không khiếu Ngũ chuyển thứ hai.”\n\nSo sánh, nội tình Luyện đạo của Thiên Đình cao thâm hơn phái Lang Gia nhiều.\n\nTam đại Vô thượng Đại tông sư Luyện đạo trong lịch sử, Trường Mao Lão Tổ chỉ là một trong số đó. Chân truyền của hai vị còn lại đều bị Thiên Đình thu lấy.\n\nViên Quỳnh Đô chính là người chủ trì Luyện đạo hiện tại của Thiên Đình, thiên phú trác tuyệt. Kiếp trước, nhờ ông ta mà Túc Mệnh cổ đã được chữa trị thành công.\n\nCộng thêm năng lực suy tính của Tử Vi Tiên Tử, ba phương diện hỗ trợ cho nhau, phá giải phàm Đệ Nhị Không Khiếu cổ của Phương Nguyên cũng không khó khăn.\n\nNghe được tin tức này, chư tiên có mặt đều cảm thấy vui mừng.\n\n“Ta đã nghe đến Đệ Nhị Không Khiếu cổ, là thứ tốt.”\n\n“Không sai. Có Không khiếu thứ hai, đối với cổ sư mà nói, chiến lực sẽ tăng lên gấp bội.”\n\n“Nếu có thể nghiên cứu ra tiên cổ phương, đối với cổ tiên mà nói cũng là một ý nghĩa trọng đại.”\n\n“Từ điểm này, chúng ta nên cảm ơn Phương Nguyên mới đúng. Ha ha ha.”\n\nTử Vi Tiên Tử chen vào: “Phương Nguyên há là người vô tri sao? Khi hắn ném Đệ Nhị Không Khiếu cổ cho Chính đạo Nam Cương, hắn đã sớm dự liệu được cổ phương Đệ Nhị Không Khiếu cổ sẽ bị phá giải. Ý nghĩa của Đệ Nhị Không Khiếu cổ đúng là rất quan trọng, nhưng nếu cổ sư có Không khiếu thứ hai, thời gian tu hành, tinh lực cũng phải tăng gấp đôi. Nhu cầu đối với tài nguyên tu hành cũng sẽ tăng một cách tương ứng.”\n\n“Thì ra là thế.” Các cổ tiên ở đây đều là tinh anh trong Bát chuyển. Tử Vi Tiên Tử chỉ nhẹ nhàng đề điểm một chút, bọn họ liền hiểu ra.\n\n“Phương Nguyên cố ý làm như vậy.”\n\n“Hắn ném Đệ Nhị Không Khiếu cổ ra ngoài, thứ nhất là thuận tiện tống tiền Chính đạo Nam Cương, thứ hai là tương trợ cho loạn chiến ngũ vực trong tương lai.”\n\n“Không sai, bức tường ngăn giới biến mất, ngũ vực hợp nhất. Số lượng cổ sư, cổ tiên tạm thời không thay đổi, nhưng Đệ Nhị Không Khiếu cổ sẽ trở nên nổi tiếng. Đến lúc đó, nhu cầu tài nguyên tăng vọt gấp đôi. Lỗ hổng này làm sao mà bổ khuyết? Chỉ có chinh phạt bốn phía, dùng chiến tranh để cướp tài nguyên mà thôi.”\n\n“Ma đầu kia cũng là dụng tâm hiểm ác, nhưng ném mồi này ra, chúng ta còn phải chủ động nuốt vào.”\n\nKhông nuốt cũng không được.\n\nThiên Đình là từ Chính đạo Nam Cương mà có được Đệ Nhị Không Khiếu cổ. Bản thân Chính đạo Nam Cương cũng sẽ nghiên cứu, ba vực còn lại cũng sẽ không ngồi nhìn mặc kệ.\n\nĐệ Nhị Không Khiếu cổ, một khi lưu truyền ra ngoài, tất nhiên sẽ vang dội thiên hạ.\n\nGiống như năm đó Huyết Hải Lão Tổ khai sáng ra Huyết đạo, cho dù toàn bộ Chính đạo ngũ vực đều nghiêm cấm tu hành Huyết đạo, nhưng vẫn có rất nhiều cổ sư, cổ tiên Huyết đạo.\n\n“Trước mắt không có cách nào luyện ra tiên Đệ Nhị Không Khiếu cổ sao?” Long Công vẫn luôn im lặng bỗng nhiên lên tiếng.\n\nÔng nói rất ít, nhưng thường nói trúng trọng tâm, lần này cũng không ngoại lệ."
}
