{
  "id": "chuong-2540-tien-huu-co-nhan-3",
  "slug": "chuong-2540-tien-huu-co-nhan-3",
  "title": "Chương 2540: Tiền Hữu Cổ Nhân (3)",
  "order": 2540,
  "volume": "",
  "content": "Chương 2540: Tiền Hữu Cổ Nhân (3)\n---------------------------------\n\n“Có thể phá giải sát chiêu của ta? Ngươi là ai?” Ánh mắt Cố Lục Như thi triển chiêu này trở nên âm trầm.\n\nCổ tiên Bắc Nguyên mỉm cười, để mắt đến Cố Lục Như: “Trùng hợp, ta và ngươi đều là Trụ đạo, không ngại đọ sức một trận. Còn tên của ta, cũng bình thường thôi, gọi Hắc Phàm cũng được.”\n\nSau đó, người thứ ba theo sát Hắc Phàm bước ra khỏi hư ảnh Quang Âm trường hà.\n\n“Ồ, cảnh tượng thật là lớn. Ta mau tranh thủ thời gian trốn đi.” Vị cổ tiên Bắc Nguyên thứ ba làn da trắng nõn, diện mạo gian trá.\n\nNói xong, gã liền biến mất không thấy.\n\nTừng vị cổ tiên Bắc Nguyên lần lượt bước ra, gia nhập chiến trường.\n\nTrong lòng Tử Vi Tiên Tử chấn động mãnh liệt: “Nỗ Nhĩ Bạo Hùng, Hắc Phàm, còn có Lưu Lưu Lưu vừa mới biến mất, đều là cường giả Bát chuyển bộ tộc Hoàng Kim trong lịch sử Bắc Nguyên. Đây là sát chiêu gì vậy? Lại có thể mang những người này từ khúc sông thời gian quá khứ kéo đến hiện tại để tác chiến chứ?”\n\nSát chiêu tiên đạo này không thể tưởng tượng được. Tử Vi Tiên Tử có cảm giác giống như đang nằm mơ.\n\nTử Vi Tiên Tử nghi hoặc nhưng Long Công thì không.\n\nNhìn thấy tình cảnh quen thuộc như vậy, biểu hiện Long Công trở nên trì trệ. Một cảnh tượng khắc sâu trong trí nhớ lại xuất hiện trong lòng.\n\nBụi mù dần dần tiêu tán, Hồng Liên trọng thương thổ huyết còn Long Công thì đứng sừng sững bất động.\n\n“Hồng Liên, ngươi còn chưa ra tay sao? Mặc dù ngươi có Vị Lai Thân, nhưng bây giờ ngươi trùng sinh trở về, chẳng qua chỉ có tu vi Bát chuyển. Vị Lai Thân cũng chỉ có Bát chuyển mà thôi. Muốn khôi phục lại thực lực lúc trước, vẫn còn thiếu một chút.” Biểu hiện của Long Công vẫn sắc như băng, ánh mắt tức giận giống như phun lửa thiêu đốt Hồng Liên.\n\n“Không sai. Vị Lai Thân của con vẫn còn một số thiếu hụt, nhưng cho dù không có thiếu hụt, con sao có thể ra tay với sư phụ người được chứ?” Hồng Liên cười khổ.\n\n“Cho nên, từ lúc giao chiến đến nay, ngươi vẫn luôn tránh né ta, chưa từng ra tay với ta?” Long Công cười nhạo: “Hồng Liên, nếu như ngươi thật sự tôn sư trọng đạo, cũng không cần tiếp tục hồ nháo như thế. Ngươi hãy tiếp nhận số mệnh an bài, một lần nữa trở thành cổ tôn, sư phụ ta tuyệt đối có thể chuyện cũ bỏ qua.”\n\n“Sư phụ, con hiểu tâm ý của người, nhưng người lại không hiểu tâm ý của con.” Hồng Liên thở dài.\n\nLong Công giận quá: “Nếu ngươi không muốn ra tay với ta, lại muốn thực hiện tâm ý của ngươi, ngươi muốn bức sư phụ ta giết ngươi sao?”\n\n“Dĩ nhiên không phải rồi.” Hồng Liên khẽ lắc đầu. Trên gương mặt tuấn mỹ của y hiện lên nụ cười: “Sư phụ, con chịu khổ lâu như vậy, sát chiêu rốt cuộc cũng tích luỹ xong, xin người đánh giá giùm con một chút.”\n\nNói xong, huyễn ảnh Quang Âm trường hà xuất hiện, từng vị cổ tiên lướt sóng mà ra.\n\nLong Công không khỏi động dung: “Đây là sát chiêu gì vậy?”\n\n“Con đã sáng tạo ra một bộ sát chiêu, tổng cộng có hai chiêu, có tên là Tiền Hữu Cổ Nhân, Hậu Hữu Lai Giả. Chiêu này có thể triệu hồi cổ tiên có liên quan mật thiết với mình từ bên trong Quang Âm trường hà ra ngoài, đến đây để tác chiến. Bây giờ con thi triển chỉ là chiêu phía sau, có tên là Hậu Hữu Lai Giả.” Hồng Liên mỉm cười nói.\n\nMặt Long Công trầm như nước, tức giận đến toàn thân phát run: “Hành động này của ngươi đúng là nghịch thiên nghịch địa, lại lợi dụng Quang Âm trường hà quấy nhiễu vận chuyển của lịch sử, ma tính quá nặng. Còn chiêu trước của ngươi đâu? Mau thi triển ra luôn đi.”\n\n“Không, sư phụ. Một chiêu trước Tiền Hữu Cổ Nhân, sẽ có thời khắc nào đó trong tương lai sẽ xuất hiện trước mặt người.” Hồng Liên mỉm cười nói.\n\n....\n\nChiến trường Thiên Đình.\n\nLần lượt từng bóng người bay múa trên không trung hoặc triền đấu trên mặt đất.\n\nTiếng ù ù nổ vang không ngừng quanh quẩn, ánh lửa tỏa ra bốn phía, liệt mang bùng lên.\n\nCổ tiên cường giả Bắc Nguyên chém giết với thành viên Thiên Đình.\n\nOành.\n\nTrong lúc đó, một tiếng vang thật lớn. Vai phải của một con gấu đen to như núi bị nổ đến không còn, một mảng lớn huyết nhục không cánh mà bay, xương vai cũng nổ nát.\n\nGương mặt gấu đen hiện lên sự đau đớn, ánh mắt nhắm lại, ngất ngay tại chỗ.\n\nẦm ầm.\n\nSau đó, cơ thể giống như núi của nó chậm rãi ngã xuống, cuối cùng một tiếng vang thật lớn, trên mặt đất bị tạo thành một cái hố thật sâu.\n\nTrên đỉnh đầu của nó, cổ tiên Bắc Nguyên cười ha hả: “Sát chiêu Hôn Lôi của Nỗ Nhĩ Bạo Hùng ta cũng không phải dễ tiếp như vậy. Đừng ỷ vào Biến Hóa đạo các ngươi da dày thịt béo, ta đã giết chết không biết bao nhiêu cổ tiên Biến Hóa đạo rồi, ha ha ha.”\n\nGã chuyên tu Lôi đạo, là sát nhân cuồng bạo đã từng tung hoành giới cổ tiên Bắc Nguyên. Khi Trường Sinh Thiên còn chưa có, gã đảm nhiệm chức Thái thượng đại trưởng lão Nỗ Nhĩ tộc, Nỗ Nhĩ tộc xứng đáng là đệ nhất thế lực Bắc Nguyên.\n\nNhưng tiếng cười của Nỗ Nhĩ Bạo Hùng vừa dứt, một giọng nói thanh thuý dễ nghe truyền đến: “Nói xàm, ta cũng kiêm tu Biến Hóa đạo nè, ngươi đến giết chết ta đi.”\n\n“Đứa nào mà không có mắt...” Nỗ Nhĩ Bạo Hùng vừa mới quay đầu nói được vài câu, liền thấy một luồng hồng quang hiện lên trước mắt.\n\nGã còn chưa kịp phản ứng, liền nghe oành một tiếng, hỏa diễm bắn bốn phía, bụi mù cuồn cuộn.\n\nGã ngã từ trên cao xuống, trên người còn thiêu đốt ngọn lửa nóng hừng hực.\n\n“Tranh thủ cứu tỉnh Trương Phi Hùng.” Cố Lục Như ngồi trên xe lăn vừa hô hào vừa điểm một ngón tay.\n\nLập tức, trên thân hình gấu đen của Trương Phi Hùng xuất hiện một lồng ánh sáng lấp lánh, tạm thời bảo vệ tính mạng cho gã.\n\n“Hừ, lão nương thích giết người, không thích cứu người.” Một mị ảnh vạch phá bầu trời rơi xuống bên cạnh Trương Phi Hùng.\n\nNgười này chính là Vạn Tử Hồng hình dáng yêu mị, tu hành Mộc đạo, vốn là cổ tiên Ma đạo, sát tính mười phần, được Thiên Đình chiêu an."
}
