{
  "id": "chuong-49-khong-lo-phuong-nguyen-thoat-khoi-tay",
  "slug": "chuong-49-khong-lo-phuong-nguyen-thoat-khoi-tay",
  "title": "Chương 49: Không lo Phương Nguyên thoát khỏi tay",
  "order": 49,
  "volume": "",
  "content": "Chương 49: Không lo Phương Nguyên thoát khỏi tay\n------------------------------------------------\n\nMột đôi mắt thâm sâu chăm chú nhìn vào diễn võ trường phía xa.\n\nGia lão học đường đứng ở cửa sổ tầng ba và cũng đã nhìn thấy tất cả chuyện xảy ra ở diễn võ trường.\n\nLão nhíu chặt đôi mày.\n\nGiây phút Phương Nguyên chủ động rời khỏi sàn đấu, trong lòng lão cũng không khỏi hơi kinh ngạc. Lão không ngờ rằng Phương Nguyên sẽ làm như vậy.\n\n“Tiểu tử này có hơi trơn trượt. Bản thân hắn tinh thông quy định học đường, lúc bình thường cũng không có lỗi lầm gì. Mặc dù hắn hay ngủ trong lớp nhưng một khi bị đặt câu hỏi hắn đều trả lời chính xác mọi thứ, khiến người ta không bắt được sai lầm nào. Ta muốn nắm thóp của hắn, đè ép khí thế của hắn xuống, thật sự có hơi khó khăn.”\n\nTrong lòng gia lão học đường không khỏi sinh ra cảm giác hơi chán ghét Phương Nguyên.\n\nVới tư cách là sư trưởng, tất nhiên lão hay thích học trò thông minh và ngoan ngoãn nghe lời, ghét loại trẻ con nghịch ngợm phá phách, không tuân theo khuôn phép.\n\nNhưng gia lão học đường đã chấp chưởng học đường nhiều năm, kinh nghiệm vô cùng phong phú, từng trông coi vô số học viên. Trong số đó, đứa thì khôn ngoan vượt trội, vâng dạ nghe lời, cũng có đứa gây họa suốt ngày, không bao giờ tuân theo kỷ luật.\n\nLão đã sớm làm được tâm như nước lặng, đối xử với bọn chúng như nhau. Đồng thời, lão còn khắc tám chữ \"Vi nhân sư biểu, hữu giáo vô loại\"(1) lên góc phải bàn đọc sách của mình, coi như lời tự răn.\n\nLão chưa bao giờ sinh ra cảm giác chán ghét như vậy với một học trò nào.\n\nCảm nhận được tình cảm chán ghét này, gia lão học đường cũng hơi giật mình.\n\nTrước kia, cho dù là đứa học trò nghịch ngợm nhất thì lão cũng có thể rộng lòng tha thứ, nhưng tại sao với Phương Nguyên, lão lại mất đi tâm tính ngày thường?\n\nLão cẩn thận ngẫm nghĩ, suy đi nghĩ lại một lát, cuối cùng mới phát hiện ra nguyên nhân.\n\nTên tiểu tử Phương Nguyên này cất giấu trong lòng một sự ngạo mạn!\n\nDường như hắn hoàn toàn không coi sư trưởng ra gì. Những lời vừa rồi của giáo đầu, chẳng những hắn không nghe mà còn ngang nhiên phản bác.\n\nThật ra hiện tượng phản bác sư trưởng ở ngay trước mặt mọi người cũng thường hay xảy ra vào trước kia. Nhưng lúc nào những đứa trẻ đó cũng có tâm trạng kích động, không phải có tâm lý phản nghịch thì cũng là tức giận, bướng bỉnh, vân vân.\n\nGia lão học đường biết rất rõ, thiếu niên có tâm trạng càng kích động thì đồng nghĩa với trong lòng bọn chúng càng sợ hãi.\n\nNhưng mà Phương Nguyên không có.\n\nTrong lòng hắn không có chút sợ hãi nào, cứ như đã nhìn thấu trò hề của học đường.\n\nGương mặt hắn hoàn toàn lạnh lùng, cho dù là rút lui khỏi sàn đấu thì biểu cảm trên gương mặt hắn cũng không biến đổi chút nào. Giống như hắn vừa làm một chuyện nhỏ nhặt không đáng kể.\n\nĐúng vậy, hắn coi việc cãi lại sư trưởng là một chuyện nhỏ nhặt không đáng kể!\n\nNói đơn giản là.\n\nHắn không sợ.\n\nChính điều này đã khiến cho gia lão học đường cảm thấy khó chịu đến nảy sinh sự chán ghét!\n\nGia lão học đường có thể dễ dàng tha thứ cho các thiếu niên nghịch ngợm, cứng đầu gấp mười lần Phương Nguyên, đó là vì những đứa này đều biết sợ, đều bị tâm trạng kích động chi phối.\n\nChỉ cần biết sợ, chỉ cần dễ kích động thì sẽ dễ dàng thao túng, sẽ không thoát khống chế.\n\nNhưng Phương Nguyên không phải như vậy.\n\nHắn lạnh lùng bình tĩnh, hắn ung dung, không coi sư trưởng ra gì.\n\nHắn không kính sợ!\n\nNgười không kính sợ gia tộc, cho dù đào tạo ra thì sao gia tộc có thể sử dụng được?\n\n“Một khi người như vậy xuất hiện thì phải trấn áp, nhất định phải trấn áp! Nếu không, sự tồn tại của hắn sẽ chôn mầm móng phản kháng vào trong lòng những học viên khác. Sau một thời gian, hắn sẽ lây nhiễm sang những người khác, khiến bọn chúng đều không kính sợ sư trưởng. Làm sao học đường còn quản lý học viên được nữa?”\n\nGia lão học đường nheo mắt, trong lòng đã quyết định.\n\nNhưng không lâu sau, trên gương mặt lão lại xuất hiện vẻ lo lắng.\n\nLàm sao trấn áp Phương Nguyên đây?\n\nPhương Nguyên không hề phạm sai lầm, không tìm được chút sơ hở nào cả.\n\nSự trơn trượt của Phương Nguyên làm cho lão cảm thấy bất lực, không biết phải bắt đầu từ đâu. Lão chưa từng gặp phải một học trò như vậy, quen thuộc thông thạo tất cả các điều khoản quy định của học đường.\n\nTừ trước đến giờ, với tư cách gia lão học đường, lão luôn cho người ta thấy bộ mặt công bằng chính trực. Lão không thể giống như tên lưu manh, cố ý kiếm chuyện với một thiếu niên như Phương Nguyên.\n\nLẽ ra lão gửi hy vọng vào giáo đầu quyền thuật, nhưng bây giờ lão đã quá thất vọng rồi.\n\n“Xem ra, muốn ngăn chặn danh tiếng của Phương Nguyên thì chỉ có thể chờ đến khi những học viên khác dẫn đầu thăng cấp đến Nhất chuyển trung giai.”\n\nNhân tố ảnh hưởng lớn nhất đến việc cổ sư thăng cấp chính là tư chất.\n\nNhờ vào kinh nghiệm phong phú, gia lão học đường đã tính toán trong lòng từ lâu. Thật sự có hy vọng dẫn đầu thăng cấp chỉ có ba đứa này: Cổ Nguyệt Phương Chính, Xích Thành và Mạc Bắc.\n\nTrong bọn chúng, một đứa là loại giáp, hai đứa kia là loại ất nhưng có trưởng bối hỗ trợ sau lưng, không thiếu nguyên thạch. Cho dù là đứa nào thì cũng có thể trở thành người thứ nhất thăng cấp lên Nhất chuyển trung giai trong năm nay.\n\n“Ba đứa Cổ Nguyệt Phương Chính, Xích Thành và Mạc Bắc mới là hạt giống hy vọng.” Gia lão học đường cảm thán một tiếng rồi nhìn xuống diễn võ trường.\n\nVới ánh mắt lão luyện, lão đã phát hiện ra, dường như các học viên đứng tùy ý trong diễn võ trường nhưng thật ra đã mơ hồ biến thành ba vòng tròn.\n\nTrong một vòng tròn, Cổ Nguyệt Xích Thành đang che bả vai, xung quanh có một đám bạn cùng tuổi vây quanh hắn.\n\nỞ trung tâm vòng tròn thứ hai là Cổ Nguyệt Phương Chính. Hậu bối phe tộc trưởng cũng mơ hồ dựa vào thiên tài loại giáp này.\n\nVòng tròn thứ ba chính là Cổ Nguyệt Mạc Bắc. Lúc này hắn đã được chữa trị xong nội thương, vẻ mặt tái nhợt mà đứng trong sân. Những bạn học xung quanh ân cần hỏi han hắn.\n\n“Đây chính là ý nghĩa của việc để bọn chúng tự do tranh đấu.” Nhìn ba vòng tròn này, gia lão học đường nở nụ cười đầy vui mừng.\n\nHọc viên tự do tranh đấu không chỉ đào tạo cho bọn chúng ý thức chiến đấu, mà quan trọng hơn là sàng lọc sớm nhân vật lãnh tụ.\n\nỞ những khóa trước thì phải đến nửa năm sau mới có thể phân ra từng bè cánh. Nhưng năm nay, vì Phương Nguyên đột nhiên xuất thế, cướp bóc trấn lột, dẫn đến tranh đấu bắt đầu từ rất sớm.\n\nĐối mặt với Phương Nguyên, người vẫn dám chính diện chống lại hắn chỉ có Phương Chính, Mạc Bắc và Xích Thành.\n\nNgày qua ngày, mọi việc dần thay đổi trong vô thức, những thiếu niên khác hiển nhiên coi ba người này là thủ lĩnh.\n\nMiễn là không có gì ngoài ý muốn, ba vòng tròn này chính là bố cục thu nhỏ của cao tầng gia tộc trong tương lai.\n\n“Nhưng mà những vòng tròn này còn chưa vững chắc, thành viên trong các vòng còn đang chuyển đổi qua lại. Chờ ba người bọn chúng dẫn đầu thăng cấp đến trung giai, ổn định chức vị lớp trưởng và lớp phó và có quyền thế, đó mới là bước đầu củng cố vòng tròn.” Gia lão học đường thầm nghĩ.\n\nDĩ nhiên cũng có người không ở trong ba vòng tròn này.\n\nMột trong số đó chính là Phương Nguyên.\n\nDựa dẫm vào kẻ mạnh chính là bản tính của con người. Trên thực tế, mặc dù Phương Nguyên trấn lột tất cả học viên và đứng ở phía đối lập với tất cả mọi người, nhưng không phải là không có người chủ động muốn dựa dẫm vào hắn.\n\nNhưng những người này đều bị Phương Nguyên cự tuyệt. Đối với hắn mà nói, kẻ hữu dụng mới quân cờ, giá trị lợi dụng của những đứa bạn cùng lứa này quá thấp.\n\nĐây cũng là một nguyên nhân khác mà gia lão học đường ghét Phương Nguyên. Hắn quá cô độc, không hoà nhập vào tập thể này.\n\nĐối với nhân vật như vậy, sức khống chế của gia tộc với hắn không mạnh như những thiếu niên khác.\n\nÁnh mắt của gia lão học đường một lần nữa nhìn về Phương Nguyên đang đứng trong sân.\n\nPhương Nguyên lẻ loi ở một chỗ, chắp hai tay ra sau lưng, mí mắt hơi khép lại. Mặc cho các thiếu niên đang đánh nhau nảy lửa để tranh đoạt phần thưởng, gương mặt hắn không có chút dao động nào.\n\nXung quanh hắn trống không, không thiếu niên nào muốn đứng cùng với hắn.\n\nRõ ràng là hắn cũng không muốn những người này đứng chung một chỗ với mình.\n\nHắn đứng một mình, cô độc bao quanh hắn.\n\nHắn tự do ngoài tập thể.\n\n“Nhưng cũng không cần lo lắng quá mức. Tên Phương Nguyên này còn nhỏ tuổi, có thể từ từ dạy bảo.” Gia lão học đường thầm nghĩ, đôi mắt loé sáng.\n\n“Tiếp đến là lập ra lớp trưởng, lớp phó, một năm sau lại phân ra tiểu tổ, lập ra tổ trưởng, tổ phó. Mỗi một năm học còn có các loại vinh dự và phần thưởng, ví dụ như giải thưởng Tiểu Hồng Hoa, giải thưởng Lam Lĩnh Cân, Ngũ Hảo Học Viên.(2) Hắn muốn tu hành thì cần có tài nguyên, thế nào cũng phải cạnh tranh những chức vị và phần thưởng này. Thời gian trôi qua, chung sống với nhau, hắn cuối cùng sẽ có ràng buộc tình thân, tình bạn, tình yêu. Không lo sau này hắn sẽ thoát khỏi tay gia tộc.”\n\nNhững năm gần đây, gia lão học đường cũng dần dần hiểu ra.\n\nThành viên mới vừa sinh ra thì gia tộc sẽ tẩy não bọn chúng.\n\nĐầu tiên là truyền bá quan niệm gia tộc là trên hết. Sau đó, gia tộc phổ cập cho bọn chúng quan niệm đạo đức, để cho bọn chúng ý thức được sự tốt đẹp và quan trọng của tình thân, tình bạn, tình yêu.\n\nSau đó, gia tộc sẽ nhồi cho bọn chúng quan niệm về vinh dự. Trong quá trình trưởng thành, gia tộc lại không ngừng lợi dụng phần thưởng vật chất để hấp dẫn. Gia tộc còn lợi dụng quyền vị để sàng lọc và mời chào những tộc nhân trung thành nhất.\n\nĐừng nghĩ những chức vị lớp trưởng, lớp phó này quá nhỏ, một khi ngồi vào cũng chính là đưa mình vào trong thể chế của gia tộc.\n\nDưới thể chế này, bọn chúng sẽ dần dần bị ảnh hưởng. Một bên là lợi ích ngon ngọt của quyền thế, một bên là thiệt hại khi thoát khỏi thể chế. Một tay cầm củ cải, một tay cầm gậy to, ai mà thoát khỏi được chứ?\n\nNgười bướng bỉnh bất tuân thì sao, người cô độc thì sao, cũng phải bị đồng hóa từng bước thành một thành viên của gia tộc thôi. Không có trung thành cũng sẽ đào tạo ra trung thành. Không có tình thân, tình bạn, tình yêu cũng sẽ phải nảy sinh liên hệ.\n\nĐây chính là quyền năng của thể chế.\n\nĐây chính là sức mạnh của quy củ.\n\nĐây chính là đạo sinh tồn của gia tộc!\n\nㅤ\n\n(1) \\[Vi nhân sư biểu, hữu giáo vô loại: làm gương cho người, dạy dỗ không phân biệt bất cứ ai.\\]\n\n(2) \\[Tiểu Hồng Hoa: hoa hồng nhỏ | Lam Lĩnh Cân: khăn quàng xanh | Ngũ Hảo Học Viên: học viên năm tốt.\\]"
}
