{
  "id": "chuong-2642-thoi-nhat-bo-hai-khoat-thien-khong-2",
  "slug": "chuong-2642-thoi-nhat-bo-hai-khoat-thien-khong-2",
  "title": "Chương 2642: Thối Nhất Bộ Hải Khoát Thiên Không (2)",
  "order": 2642,
  "volume": "",
  "content": "Chương 2642: Thối Nhất Bộ Hải Khoát Thiên Không (2)\n---------------------------------------------------\n\nCó thể nói như thế này, Mặc Thản Tang chính là một Vũ Dung thứ hai. Chỉ là trở ngại thân phận dị nhân, không có hoàn cảnh tu hành ổn, cho nên tình huống đều rất khó khăn.\n\nChỉ cần cho ông ta một cái đệm, sự phát triển của ông ta tuyệt không giống như bây giờ.\n\nPhương Nguyên cũng không lo lắng ông ta trưởng thành và lớn mạnh, thậm chí còn vui mừng khi nhìn thấy điều này.\n\nĐây là sự độ lượng của cường giả, đồng thời cũng là sự tự tin của Phương Nguyên.\n\nCho dù Mặc Thản Tang trưởng thành thì như thế nào, Phương Nguyên cũng tin rằng hắn có thể khống chế ông ta để hắn sử dụng.\n\nThật ra, việc di chuyển Mặc Nhân thành vẫn có rất nhiều nguy hiểm.\n\nNói không chừng, Thiên Đình sẽ có mai phục khác. Hoặc có thể nói Tử Vi Tiên Tử đã suy tính ra được lai lịch cổ tiên Mặc nhân tham chiến chính là đến từ Mặc Nhân thành, như vậy sẽ nghĩ đến Phương Nguyên ra tay với Mặc Nhân thành.\n\nCứ như vậy, cho dù Thiên Đình không ra tay, chỉ cần Tử Vi Tiên Tử thông báo tin tức này cho Trường Sinh Thiên, Trường Sinh Thiên ra tay, Phương Nguyên cũng sẽ gặp phiền phức.\n\nNhưng cũng may, Phương Nguyên thu Mặc Nhân thành đều rất thuận tiện, cũng không có thiêu thân nào xuất hiện.\n\nBản thể Phương Nguyên nhanh chóng rút lui, còn phân thân Trụ đạo thì ở bên cạnh Địa linh Lang Gia.\n\nĐại trận Luyện đạo Trường Mao vẫn đang vận chuyển.\n\nĐịa linh Lang Gia đích thân khống chế đại trận, một lần nữa báo cáo với phân thân Phương Nguyên: “Qua một tháng nữa, phong ấn bản nguyên Lang Gia sẽ được giải trừ toàn diện.”\n\nPhân thân Phương Nguyên khẽ gật đầu, thị sát đại trận.\n\nMỗi một tiên khiếu, mặc kệ là phúc địa hay là động thiên, đều sẽ có một tiên khiếu bản nguyên.\n\nTiên khiếu bản nguyên là căn cơ của tiên khiếu.\n\nPhát triển tiên khiếu, chiếm đoạt tiên khiếu khác sẽ làm lớn mạnh tiên khiếu bản nguyên.\n\nTiên khiếu bản nguyên bị hao tổn hoặc bị lấy ra, tiên khiếu vất vả kinh doanh sẽ không phát triển được nữa, không gian thu lại, nguyên khí mỏng manh, vạn vật tàn lụi.\n\nTiên khiếu bản nguyên giống như nguyên tuyền. Tiên nguyên cổ tiên chính là từ tiên khiếu bản nguyên ngưng tụ ra.\n\nTiên khiếu Lang Gia vốn là động thiên Bát chuyển, tiên khiếu bản nguyên là một khối màu trắng sữa.\n\nSau khi Trường Mao Lão Tổ chết, Thiên linh Lang Gia khó mà chống lại tai kiếp Bát chuyển, đã bỏ ra rất nhiều năm nghĩ cách giải quyết.\n\nThiên linh đã sử dụng một sát chiêu luyện đạo, phong ấn bản nguyên Lang Gia, giảm xuống một tầng cấp, biến thành bản nguyên Thất chuyển màu đỏ.\n\nThiên linh Lang Gia bởi vì thế mà rơi xuống thành Địa linh Lang Gia.\n\nNhưng nguyên nhân chính nhờ vậy, tai kiếp mà tiên khiếu Lang Gia gặp về sau cũng chỉ có trình độ Thất chuyển.\n\nBây giờ Phương Nguyên là Bát chuyển, nhưng chỉ là ngụy Bát chuyển. Quy mô đạo ngân tăng lên, nhưng tiên nguyên tiên khiếu bản nguyên vẫn chỉ là màu đỏ son.\n\nChỉ khi nào bản nguyên Lang Gia được giải phong hoàn toàn, trở lại bản nguyên màu trắng sữa Bát chuyển, sau khi Phương Nguyên chiếm đoạt dung hợp, hắn mới có thể trở thành cổ tiên Bát chuyển chân chính, tiên khiếu tấn thăng động thiên, sản xuất ra tiên nguyên Bạch Lệ.\n\nThủ đoạn chủ động phong ấn bản nguyên, giảm đẳng cấp tiên khiếu rất lợi hại, ý nghĩa lại cực kỳ trọng đại.\n\nThời kỳ hoà bình, đa số cổ tiên chết vì tai kiếp, ví dụ như Hồ Tiên chết dưới tai kiếp Mị Lam Điện Ảnh, lưu lại phúc địa Hồ Tiên.\n\nNếu dùng phương pháp này giảm xuống một cấp, cổ tiên có thể ung dung đối mặt tai kiếp, lại còn thừa cơ tích luỹ đạo ngân đầy đủ, không sợ bản thân không theo kịp tiết tấu tai kiếp.\n\nPhương Nguyên có được thủ đoạn này, cảm thấy rất vui, không khỏi tán dương Địa linh Lang Gia một phen.\n\nNhưng Địa linh Lang Gia lại nói cho hắn biết: “Ta chỉ bắt chước mà thôi. Bản thể có được thủ đoạn này trong tay Đạo Thiên Ma Tôn, mà Đạo Thiên Ma Tôn lại thu hoạch nó trong truyền thừa Vô Cực Ma Tôn. Nguyên bản của sát chiêu này chính là sát chiêu Luật đạo có tên là Thối Nhất Bộ. Về sau, Đạo Thiên Ma Tôn đã cải tiến nó trên phạm vi lớn, hình thành sát chiêu Vũ đạo, đặt tên là Hải Khoát Thiên Không. Ta chẳng qua chỉ đổi nó thành Luyện đạo, hoàn toàn không thể gọi là cải tiến hay ưu hóa gì cả, chỉ thiếu điều bắt chước mà thôi. Cho nên, ta không có mặt mũi mà thay tên, quyết định hợp hai cái tên lại, gọi là Thối Nhất Bộ Hải Khoát Thiên Không(1).”\n\nPhương Nguyên nghe xong, cảm khái không thôi, không nghĩ đến thủ đoạn này lại có địa vị cao như vậy, bắt nguồn xa, dòng chảy dài.\n\nSát chiêu tiên đạo, Thối Nhất Bộ Hải Khoát Thiên Không!\n\nRõ ràng chiêu này chỉ là phụ trợ, dùng để kinh doanh tiên khiếu, cũng không có uy năng công phạt nào.\n\nNhưng nó lại cực kỳ thực dụng, giá trị cao đến mức đột phá chân trời. Nếu công bố ra ngoài, tất sẽ tạo phúc cho toàn bộ giới cổ tiên. Số lượng cổ tiên tuyệt đối tăng vọt mấy lần, mấy chục lần.\n\nXét từ khía cạnh này, Phương Nguyên cũng nhìn ra được tài năng và sự cường đại của Vô Cực Ma Tôn và Đạo Thiên Ma Tôn.\n\nCó thủ đoạn này, Vô Cực Ma Tôn, Đạo Thiên Ma Tôn hoàn toàn có thể ung dung độ kiếp, không ngừng tích luỹ đạo ngân.\n\nThủ đoạn này đã phá vỡ trạng thái bình thường của cổ tiên tu hành, quét qua mọi áp lực tai kiếp bức bách cổ tiên, mà trở nên thành thạo, điêu luyện, khoan thai, ung dung.\n\n“Như vậy, Vô Cực Ma Tôn, Đạo Thiên Ma Tôn hoàn toàn có thể trước khi thành tôn tích luỹ đạo ngân Cửu chuyển.” Phương Nguyên nói.\n\nNhưng Địa linh Lang Gia lại nói cho hắn biết: “Chủ nhân, ngươi quá coi thường tôn giả lịch đại rồi. Căn cứ theo chính miệng Đạo Thiên Ma Tôn nói, khi Vô Cực Ma Tôn còn là cổ sư đã có được đạo ngân cấp cổ tiên. Chờ khi ông ta tấn thăng Lục chuyển thành tiên, đạo ngân trên người đã có cấp độ Bát chuyển.”\n\nㅤ\n\n(1) \\[Thối Nhất Bộ Hải Khoát Thiên Không: lui một bước trời cao biển rộng.\\]"
}
