{
  "id": "chuong-1687-uoc-hen-phong-ma-1",
  "slug": "chuong-1687-uoc-hen-phong-ma-1",
  "title": "Chương 1687: Ước hẹn Phong Ma (1)",
  "order": 1687,
  "volume": "",
  "content": "Chương 1687: Ước hẹn Phong Ma (1)\n---------------------------------\n\nBên trong Phong Ma quật.\n\nSuy nghĩ Bàn Sơn khẽ động, từ trong tiên khiếu bay ra cổ Quan Tâm.\n\nGã nói với Bất Thị Tiên: “Tuy ta có tiên cổ Quan Tâm nhưng còn chưa đủ.”\n\nBất Thị Tiên vuốt râu cười to: “Ta hiểu rồi.”\n\nY cũng lấy một con tiên cổ ra.\n\n“Đây là tiên cổ Bất.”\n\nHai con tiên cổ đều có hình dáng kỳ lạ, chậm rãi bay đến trước mặt Phương Nguyên.\n\nBàn Sơn và Bất Thị Tiên đều phân ra một luồng ý chí của riêng mình, còn có tiên nguyên Hồng Tảo.\n\n“Làm phiền tiên hữu mang những thứ này đến cho Bá Tiên. Đến lúc đó, hắn ta sẽ không còn bị minh ước phản phệ nữa.” Bất Thị Tiên nói với Phương Nguyên.\n\nPhương Nguyên có chút hoảng hốt.\n\nHai con tiên cổ Thất chuyển nói cho mượn là cho mượn, dứt khoát khác thường. Là do quan hệ giữa Sở Độ và bọn họ mật thiết hay là bản thân chịu ảnh hưởng của Phong Ma quật?\n\nHai luồng ý chí bao vây tiên cổ cùng tiên nguyên bay vào trong hai tay áo của Phương Nguyên.\n\nPhương Nguyên thi lễ một cái, trước khi đi liền hỏi: “Xin hỏi hai vị tiền bối, nếu sau này tại hạ muốn mượn hai con tiên cổ này thì phải làm thế nào?”\n\nBàn Sơn không nói gì, ngay cả khoé mắt đang mở cũng khép kín, giống như rơi vào giấc ngủ sâu lần nữa.\n\nBất Thị Tiên vuốt râu mỉm cười.\n\nPhương Nguyên thở dài trong lòng, quay người rời đi.\n\nBất Thị Tiên cũng không tiễn.\n\nNhưng cũng may Phương Nguyên đã sớm ghi nhớ lộ tuyến, đường cũ trở về, hữu kinh vô hiểm.\n\nHành trình trở về từ Phong Ma quật nhanh hơn lúc trước rất nhiều.\n\nMấy ngày sau, Phương Nguyên đã đến động thiên Hắc Phàm.\n\n“Không nghĩ đến Sở Độ cũng nắm giữ được cổ trận siêu cấp, có thể truyền tống cổ tiên ra vào động thiên Hắc Phàm.” Phương Nguyên không khỏi tán thưởng mức độ chu đáo của Sở Độ.\n\nĐây là một đường lùi.\n\nChỉ cần trải cổ trận truyền tống bên ngoài, không để người ta phát hiện, đám người Sở Độ sẽ không bị Bách Túc Thiên Quân vây trong động thiên Hắc Phàm.\n\nBởi vậy có thể thấy được, Sở Độ chống cự Bách Túc Thiên Quân, thái độ cường ngạnh không phải là của một người gan dạ lỗ mãng.\n\n“Liễu huynh, ngươi đã đến rồi.” Sở Độ đã sớm đứng trước cổ trận nghênh đón Phương Nguyên.\n\nSau khi nhìn thấy Phương Nguyên, gương mặt hắn ta hiện lên sự vui mừng.\n\nPhương Nguyên thở dài một tiếng: “Vận mệnh trêu người. Nếu không xảy ra chuyện ngoài ý muốn, chỉ sợ bây giờ động thiên Hắc Phàm đã là một nơi yên vui, hoà bình.”\n\nPhương Nguyên đưa mắt nhìn chung quanh, chỉ thấy phong hỏa trùng thiên bên trong động thiên Hắc Phàm, tiếng thú rống liên tục truyền vào trong tai. Hố dày đặc trên mặt đất, tình hình chiến đấu vô cùng kịch liệt.\n\nSở Độ nói: “Địa vực động thiên Hắc Phàm rộng lớn, Bách Túc Thiên Quân không ngừng chuyển hoang thú vào xâm lấn. Nhưng ta đã mời được mấy vị cường giả, phân bọn họ các nơi, giúp ta trấn thủ hậu phương, phòng bị Bách Túc Thiên Quân xâm nhập.”\n\nSắc mặt Phương Nguyên nghiêm lại, ánh mắt bao hàm thâm ý: “Trách nhiệm của Sở huynh vô cùng trọng đại, chuyến đi này may mắn không làm nhục sứ mệnh, mang về thứ đồ mà Sở huynh muốn.”\n\nNói xong, hai tay Phương Nguyên mở ra, từ trong tay áo trái và phải bay ra hai luồng ý chí.\n\nÝ chí bay đến không trung, lập tức biến thành Bất Thị Tiên và Bàn Sơn. Từ bên ngoài nhìn còn có thể mơ hồ nhìn thấy tiên nguyên và tiên cổ bao phủ bên trong.\n\nPhương Nguyên cũn không thu thập hai luồng ý chí này vào tiên khiếu của mình.\n\nTiên khiếu Chí Tôn tuyệt đối không thể bại lộ.\n\nTình thế trước mắt, Phương Nguyên cũng không tiện xuống tay với ý chí của Bất Thị Tiên và Bàn Sơn.\n\nTrên đường đi, không phải Phương Nguyên không nghĩ đến việc ám hại hai luồng ý chí này, đoạt lấy hai con tiên cổ vô cùng trân quý vào tay.\n\nNhưng khả năng này quá nhỏ.\n\nNguyên nhân chủ yếu, trên người Phương Nguyên có minh ước. Một khi ra tay, minh ước phát tác, có thể khiến cho hắn phản phệ mà chết đi.\n\nTiếp theo, hai con tiên cổ này cũng không dễ cướp. Bởi vì ý chí cổ tiên không chỉ bao phủ tiên cổ, bên trong tiên cổ cũng tràn ngập ý chí. Chỉ cần thời gian, hai con tiên cổ này sẽ tự bạo ngay.\n\n“Làm phiền rồi.” Sở Độ nói lời cảm ơn. Hắn ta bỏ con tiên cổ có ý chí Bàn Sơn vào tiên khiếu.\n\nChi tiết nhỏ này, Phương Nguyên nhìn thấy và ghi nhớ trong lòng.\n\nTiên khiếu là cơ sở của cổ tiên, là nơi sản sinh tài nguyên mà cổ tiên có thể dựa vào, bình thường sẽ không dễ dàng bại lộ cho người ngoài. Nhưng Sở Độ lại dường như rất tin tưởng Bàn Sơn.\n\nSở Độ nói với ý chí Bất Thị Tiên: “Xin Bất Thị Tiên phụ thuộc vị minh hữu này của ta.”\n\nÝ chí Bất Thị Tiên vuốt râu nhìn Phương Nguyên, nói: “Bản thể ta suy đoán không sai. Xem ra ngươi thật sự chọn trúng người này.”\n\n“Có ý gì?” Phương Nguyên hỏi. Những người trong Phong Ma quật khiến cho hắn cảm thấy rất nghi ngờ.\n\nSở Độ lập tức giải thích: “Ta xin nói ngắn gọn việc này. Ngoài mặt Phong Ma quật là một trong mười đại hung địa Bắc Nguyên, nhưng thật ra lại là nơi mà Vô Cực Ma Tôn cố ý tạo ra, dùng để truy tìm vĩnh sinh huyền bí lúc tuổi già.”\n\n“Vô Cực Ma Tôn luyện thành cổ Diễn Hóa trong truyền thuyết, ẩn cư Phong Ma quật, không ngừng thí nghiệm và luyện cổ, tìm kiếm đột phá.”\n\nVô Cực Ma Tôn.\n\nVĩnh sinh.\n\nHai mắt Phương Nguyên tỏa sáng: “Vô Cực Ma Tôn có thành công không?”\n\nÝ chí Bất Thị Tiên khẽ lắc đầu: “Chúng ta cũng không rõ lắm. Vô Cực Ma Tôn chết đi, trong lịch sử cũng không có ghi lại chính xác. Tóm lại, ông ta mất tích một cách bí ẩn. Cuối cùng ông ta có thành công hay không, chúng ta đều không ai biết.”\n\n“Nhưng...” Ý chí Bất Thị Tiên nói: “Lời Sở Độ nói vừa nãy là thật. Phong Ma quật vốn là chỗ ở khi Vô Cực Ma Tôn về già. Bây giờ cổ Diễn Hóa đang ở tầng chót nhất của Phong Ma quật. Chung quanh cổ Diễn Hóa còn có một cổ trận siêu cấp được bố trí.”\n\n“Cổ Diễn Hoá...” Phương Nguyên lẩm bẩm.\n\nTên của con cổ này đại danh đỉnh đỉnh. Đừng nói là cổ tiên, ngay cả cổ sư cũng không ai là không biết, không ai không hay.\n\nBởi vì nó được ghi bên trong Nhân Tổ Truyện.\n\nTrong chương cuối cùng của Nhân Tổ Truyện, bảy thiên vỡ vụn, mười đứa con của Nhân Tổ đều bị diệt vong, Nhân Tổ cũng chết già. Vào phút cuối cùng, Nhân Tổ mang mười thi thể đến, hy sinh bản thân tiến vào bên trong cổ Diễn Hoá. Cổ Diễn Hóa bị nứt bụng, nổ tung lên, rất nhiều ánh sáng sinh mệnh rơi xuống mặt đất, tạo thành nhóm phàm nhân đầu tiên. Số phàm nhân này không có thiên tư như Nhân Tổ và mười đứa con của mình, nhưng lại có thể khai khiếu tu hành.\n\nThế hệ nhân loại sinh sôi, dần dần lớn mạnh. Trong quá trình đó đã sinh ra mười đại Tôn giả Cửu chuyển. Mỗi một vị Tôn giả đều dẫn dắt thời đại, mang đến cho thế giới sự biến đổi sâu sắc.\n\nCuối cùng đã tạo thành cách cục ngũ vực hôm nay.\n\n“Vô Cực Ma Tôn đã luyện thành cổ Diễn Hoá. Ông ta muốn bắt chước Nhân Tổ, sáng tạo ra Nhân tộc sao?” Phương Nguyên vừa sợ hãi vừa thán phục.\n\n“Cũng không phải như vậy.” Ý chí Bất Thị Tiên hồi đáp: “Nhân Tổ là người sáng lập Nhân tộc, chính là đại pháp Nhân đạo vô thượng. Vô Cực Ma Tôn chủ tu Luật đạo, ông ta muốn lợi dụng cổ Diễn Hóa để thôi diễn đạo ngân, cuối cùng từ trong những đạo ngân này tìm kiếm manh mối, đạt đến vĩnh sinh.”\n\n“Lợi dụng cổ Diễn Hóa diễn hóa đạo ngân?” Phương Nguyên vô cùng kinh ngạc."
}
