{
  "id": "chuong-1173-phuong-nguyen-cong-khai-khieu-khich-1",
  "slug": "chuong-1173-phuong-nguyen-cong-khai-khieu-khich-1",
  "title": "Chương 1173: Phương Nguyên công khai khiêu khích (1)",
  "order": 1173,
  "volume": "",
  "content": "Chương 1173: Phương Nguyên công khai khiêu khích (1)\n----------------------------------------------------\n\nÁnh mắt Phương Nguyên giấu sau lớp mặt nạ. Đầu tiên hắn chậm rãi liếc nhìn xung quanh, sau đó dừng lại trên người Phương Chính một chút, cuối cùng rơi xuống người Hỏa Công Long Đầu.\n\nHắn cười nhạt một tiếng, phá vỡ sự im lặng, giọng nói có vẻ khàn khàn, ngạo nghễ tuyên bố với mọi người chung quanh: “Không sai, ta chính là Phương Nguyên của Tiên Hạc Môn.”\n\n“Haha, đúng vậy.”\n\n“Phương Nguyên trưởng lão, cố lên.”\n\n“Hai vị trưởng lão Phương Nguyên và Phương Chính chính là song kiệt trong lòng chúng ta.”\n\nPhản ứng kịch liệt nhất là đám đệ tử Tiên Hạc Môn. Một số đệ tử hưng phấn đến mức nhảy dựng lên. Bọn họ cảm thấy kiêu ngạo và vinh dự. Sau khi bị đám người Vạn Long Ổ chèn ép, lúc này bọn họ cảm giác được một sự mở mày mở mặt.\n\n“Đắc ý cái gì?”\n\n“Đúng rồi, có cái gì mà phải đắc ý chứ...”\n\nBên Vạn Long Ổ rất nhanh truyền đến âm thanh phản bác.\n\nHận ý loé lên trong mắt Phương Chính. Y nghiến răng nói với mọi người: “Đừng đánh đồng ta và anh ta.”\n\nLời này lọt vào tai người bên ngoài lại đổi sang một ý vị khác.\n\n“Có nghe gì hay không? Phương Chính trưởng lão nói như vậy, chính là tự nhận mình yếu hơn Phương Nguyên đại nhân.”\n\n“Đúng vậy, đúng vậy. Phương Nguyên trong truyền thuyết là hạt giống cổ tiên, được cao tầng toàn lực vun trồng.”\n\nĐệ tử Tiên Hạc Môn đè thấp âm thanh trò chuyện với nhau, nhưng thật ra âm thanh lại không thấp chút nào.\n\n“Các ngươi...” Phương Chính nghe xong, sắc mặt tái xanh, đầu óc cảm thấy mê muội.\n\nSắc mặt người của Vạn Long Ổ càng trở nên khó coi.\n\nMùi thuốc súng nồng thêm mấy phần.\n\nMột vị trưởng lão Vạn Long Ổ hừ lạnh, nhẹ giọng nguyền rủa: “Ngược lại ta muốn xem xem khi ngươi thất bại, vẻ mặt sẽ khó coi đến cỡ nào.”\n\nNgoài sân nhốn nháo. Những cổ sư khác trên sân trở thành đạo cụ. Phương Nguyên tiếp tục nhìn chăm chăm Hỏa Công Long Đầu, cố ý cao giọng: “Hỏa Công Long Đầu, ta đến đây tất nhiên là để đánh bại ngươi. Đánh bại những thứ vô năng kia, thật sự làm ta cảm thấy không thú vị cho lắm. Ngươi còn ra dáng đối thủ của ta một chút, có thể tăng chút hào quang cho con đường tấn cấp của ta. Cho nên, ngươi hãy xuất ra thực lực của ngươi đi, đừng giữ lại. Ta nhớ thủ đoạn mạnh nhất của ngươi hình như là Yêu Thần Liệt Diễm thì phải? Mau lấy ra đối chiến đi. Có như vậy, sau khi ta đánh bại ngươi, ta mới có cảm giác thỏa mãn được một chút.”\n\nNghe lời nói khiêu chiến của Phương Nguyên, mặc kệ là cổ sư trên sân hay là bên ngoài, tất cả đều có cảm giác giống nhau, phách lối, quá phách lối.\n\nTrước đó, mọi người đã cảm thấy Hỏa Công Long Đầu tùy tiện, bây giờ nhìn thấy Phương Nguyên, bọn họ mới hiểu được, thì ra lời nói “nhân ngoại hữu nhân, thiên ngoại hữu thiên” một chút cũng không sai. Nhìn Phương Nguyên, đây mới thật sự là hạng người tùy tiện.\n\nHỏa Công Long Đầu giật mình: “Hắn biết được thủ đoạn cuối cùng của ta? Không thể nào. Ta còn chưa thi triển trước mặt mọi người mà. Rốt cuộc làm sao hắn biết được?”\n\nSau kinh ngạc, nộ khí bốc lên trong đầu Hỏa Công Long Đầu. Gã không cam lòng yếu thế: “Được, nếu tiểu bối như ngươi nói lớn không ngượng, vậy ta sẽ dạy cho ngươi một bài học. Ta muốn cho ngươi biết rằng cái gì mới thật sự là đau.”\n\nĐồng thời gã còn gầm thét trong lòng: “Ta đường đường là cổ tiên Lục chuyển, vượt qua hai lần thiên kiếp, chỉ thiếu chút nữa là Thất chuyển rồi. Ta còn sợ một tiên cương tu vi hạng chót như ngươi? Ngươi không coi ai ra gì, ta sẽ dẫm ngươi dưới chân thật mạnh, để ngươi mất hết mặt mũi. Ngươi mù quáng khiêu chiến ta, đây chính là việc mà ngươi sẽ hối hận nhất cả đời này.”\n\nDường như nghe được âm thanh của Hỏa Công Long Đầu, Phương Nguyên tiếp tục trào phúng, thậm chí còn tăng thêm cường độ: “Đúng, chính là ánh mắt này, cảm xúc này. Phẫn nộ đi, tức giận đi, như thế mới có thể xuất ra toàn bộ thực lực của ngươi để liều với ta. Đối thủ như vậy, mới có thể khiến cho ta có chút hứng thú. Nhớ kỹ, ngươi nhất định phải xuất ra. Nếu không, ngươi chính là sự sỉ nhục của Vạn Long Ổ. Hahaha...”\n\nNhìn Phương Nguyên chỉ tay vào Hỏa Công Long Đầu, thái độ vô cùng phách lối.\n\nNhất thời, các cổ sư trên sân dưới sân đều không nói ra lời.\n\nThái độ này không phải phách lối quá sao?\n\nĐám người của Vạn Long Ổ không khỏi nghiến răng nghiến lợi. Bọn họ phách lối nhưng Phương Nguyên còn phách lối hơn.\n\nHỏa Công Long Đầu tức giận đến mức run rẩy, trừng mắt nhìn Phương Nguyên, hai mắt như muốn phun lửa.\n\nKhác với sự tưởng tượng của mọi người, biểu hiện của Phương Nguyên bên ngoài vô cùng phóng khoáng, nhưng thật ra trong lòng lại tỉnh táo và cảnh giác mười phần.\n\n“Khác với tin tức bên ngoài, Hỏa Công Long Đầu thật ra không chủ tu Luyện đạo, mà là tu Viêm đạo. Trước kia, khi còn ở Vạn Long Ổ, gã là cổ sư Luyện đạo. Chính xác là gã đã từng bị khu trục ra khỏi phái, nhưng sau một lần gặp được kỳ ngộ, ngược lại khiến cho gã thu hoạch được truyền thừa của một vị cổ tiên Viêm đạo. Trong khoảng thời gian này, sau khi may mắn trở thành cổ tiên Viêm đạo, gã bắt đầu ôm ấp trông mong đầu nhập trở lại Vạn Long Ổ. Vạn Long Ổ đương nhiên sẽ không bỏ qua chiến lực cổ tiên. Bọn họ đã sớm âm thầm để Hỏa Công Long Đầu quay về. Khi đại hội luyện cổ diễn ra, thấy gã cũng có cảnh giới tông sư Luyện cổ, liền gọi gã đến tham gia đại hội, ý đồ chiếm giữ những vị trí đầu tiên, cướp đoạt càng nhiều lợi ích cho môn phái càng tốt.”\n\n“Tạo nghệ Luyện đạo của Hỏa Công Long Đầu cao hơn ta cả một mảng lớn. Kiếp trước, gã đứng thứ hai trong đại hội, cảnh giới tông sư Luyện đạo không thể khinh thường. Nhất là trong trận thứ mười, gã một mình đấu với ba vị chuẩn tông sư Luyện đạo, hung uy hiển hách. Kẻ địch như vậy, nhất định phải đả kích từ đầu. Nếu buông tha cho cơ hội lần này, dựa theo trí nhớ kiếp trước, không ai có thể ngăn gã được nữa.”\n\nMặc dù Hỏa Công Long Đầu đã là cổ tiên nhưng cũng không lộ ra ngoài, ẩn giấu thân phận đối với phàm nhân.\n\nĐương nhiên gã không gạt được cổ tiên khác, nhưng trong lòng mọi người biết rõ là được, cũng không ai đi vạch trần gã làm gì.\n\nCổ tiên duy trì cảm giác thần bí cho bản thân, đối với việc giữ gìn thống trị có trợ giúp rất lớn.\n\nCòn có một nguyên nhân, nếu chẳng may bị bại bởi phàm nhân trong đại hội luyện cổ, cũng không đến nỗi mất mặt.\n\nVì sao cổ tiên cũng sẽ bị bại bởi phàm nhân?\n\nCũng có ví dụ phàm nhân đánh bại cổ tiên. Mà người ta nhìn cũng quen mắt trong các đại hội luyện cổ trước đó.\n\nBởi vì luyện cổ không phải chém chém giết giết.\n\nNó là công việc cần kỹ thuật. Nguyên nhân chủ yếu tiên cổ là duy nhất, rất khó luyện chế thành công.\n\nKhông có tiên cổ làm cọc tiêu, tỷ thí giữa cổ tiên và phàm nhân cũng chỉ có thể dựa vào luyện chế phàm cổ.\n\nTất cả mọi người đều có thể luyện chế phàm cổ. Ở mức độ rất lớn không thể hiện được sự khác biệt giữa tiên phàm.\n\nCho nên, các cổ tiên tham gia đại hội luyện cổ sẽ không tự vạch trần thân phận của mình.\n\n“Bắt đầu đi.” Phương Nguyên thúc giục Trưởng lão phái Trừ Tà.\n\n“Mau bắt đầu đi.” Hỏa Công Long Đầu rống to. Gã không kịp chờ đợi, muốn lập tức giẫm tên Phương Nguyên phách lối này dưới chân.\n\nTrưởng lão phái Trừ Tà cố nhịn áp lực của cả hai bên, cắn răng nói: “Dựa theo quy củ thời gian thì vẫn chưa đến lúc, không tiện để bắt đầu. Còn ba hơi nữa. Ba... hai... một. Được rồi, thôi động cổ trận ngăn cách, đóng cửa vào của sân, mở ra đề thi.”\n\nBảy trận dự thi trước, bởi vì số người dự thi rất đông, chỉ có thể thay phiên nhau ra sân tỷ thí.\n\nBây giờ đã đến trận thứ tám, nhân số giảm bớt trên phạm vi lớn. Mỗi địa điểm tỷ thí chỉ tổ chức một trận. Cổ sư bỏ qua thời gian này cũng chỉ có thể chủ động từ bỏ."
}
