{
  "id": "chuong-3380-tien-duyen-tam-tu-1",
  "slug": "chuong-3380-tien-duyen-tam-tu-1",
  "title": "Chương 3380: Tiên duyên Tâm Từ (1)",
  "order": 3380,
  "volume": "",
  "content": "Chương 3380: Tiên duyên Tâm Từ (1)\n----------------------------------\n\nThương Tù Ngưu im lặng một lát mới gật đầu, sắc mặt ngưng trọng phun ra một chữ: “Tranh!”\n\nThương Tâm Từ thả đám cổ tu kia đi xong, lại trấn an người trong cửa hàng.\n\nMột ông cụ run rẩy đến trước mặt Thương Tâm Từ, biểu thị sự cảm tạ: “Nếu hôm nay không nhờ đích thân Tộc trưởng ngài ra tay, chỉ sợ lão hủ sẽ gặp tai ương. Haiz, tất cả là do ta mắt mờ, thấy lợi tối mắt, tin vào lời ngon ngọt nhập một lượng hàng giá thấp. Không nghĩ đến số hàng này đều là hàng giả.”\n\nTiểu Điệp nhếch miệng: “Lão nhân gia ông đấy, đã ở núi Thương Lượng nhiều năm, kinh doanh cửa hàng thời gian cũng không tính là ngắn, tại sao tầm nhìn lại hạn hẹp như vậy?”\n\nÔng cụ cảm thấy xấu hổ.\n\n“Tiểu Điệp.” Thương Tâm Từ ngược lại thông cảm hơn: “Cổ tu sống ở đây cũng không dễ dàng gì. Đổi lại là ta, kinh doanh mặt hàng này, tất nhiên cũng muốn kiếm nhiều một chút. Đây là chuyện thường tình của con người thôi mà.”\n\nTiểu Điệp hầm hừ nhìn ông cụ: “Lão gia hoả, xem như vậy khí ông tốt, gặp phải tiểu thư nhà ta. Sau này mắt mũi phải sáng lên, không nên ham mấy món lời nhỏ, có nghe hay không?”\n\n“Nghe, nghe.” Ông cụ liên tục trả lời.\n\n“Tiểu thư, chúng ta đi thôi, nhìn những người này lại càng tức giận. Nếu không phải bọn họ ham rẻ, tại sao lại để cho hàng giả lan tràn trên thị trường chứ?” Tiểu Điệp xoay người nói với Thương Tâm Từ.\n\nNhưng ông cụ lại đột nhiên nói: “Xin tộc trưởng đại nhân đi thong thả một bước.”\n\nThương Tâm Từ liền hỏi: “Lão nhân gia còn chuyện gì muốn nói?”\n\nÔng cụ lắp bắp lên tiếng: “Thật hổ thẹn, đồng thời cũng rất xấu hổ. Lão hủ nhập một lượng hàng giả như vậy, sau này khẳng định là không thể bán rồi. Nhưng nếu trực tiếp tiêu huỷ, coi như thua cả vốn lẫn gốc. Tộc trưởng đại nhân, vừa nãy không phải ngài đã hứa sẽ bồi thường sao?”\n\n“Cái gì?” Tiểu Điệp nghe xong, lập tức nổ tung, chỉ tay vào mũi ông cụ, kêu ầm lên: “Cái lão già này, sao ông chẳng biết xấu hổ như vậy? Mình phạm sai, đã được gia tộc ta bảo vệ, còn không biết mang ơn, lại muốn dọa dẫm chúng ta?”\n\nTiểu Lan bên cạnh cũng khinh thường hành vi như thế, phụ họa theo: “Tuổi tác của ông lớn như vậy, lại làm việc không có chừng mực. Ông gây ra tổn thất, lại muốn Thương gia chúng ta gánh? Trên đời này có đạo lý như vậy à?”\n\nNhưng Thương Tâm Từ lại ngăn hai tì nữ của mình. Nàng nhìn ông cụ trước mắt, rồi lại nhìn những người bán đằng sau.\n\nNàng lên tiếng, giọng nói vẫn ôn hoà như trước: “Lão nhân gia nhắc nhở rất đúng, Thương Tâm Từ ta là Tộc trưởng Thương gia, đã công khai hứa đền bù, tất nhiên sẽ không đổi ý. Ta đã đồng ý đền bù gấp đôi, ta nhất định sẽ toàn lực thực hiện việc này. Các ngươi nhập phải hàng giả, cũng có thể nhận được bồi thường gấp đôi.”\n\n“Tộc trưởng đại nhân.”\n\n“Tộc trưởng đại nhân, ngài chính là Tộc trưởng nhân hậu nhất mà ta đã gặp.”\n\n“Tộc trưởng đại nhân, ngài đã cứu sống cả nhà ta đấy. Không có bồi thường này, cả nhà chúng ta sẽ bị đuổi ra khỏi cửa.”\n\nSau một khắc, các cổ sư khác đều lên tiếng, có người rơi lệ, có người quỳ xuống, bái tạ Thương Tâm Từ.\n\n\"Chúng ta đi thôi.” Thương Tâm Từ kéo tay hai tì nữ rời đi.\n\nHai tì nữ vẫn không cam lòng.\n\nTiểu Điệp phàn nàn: “Tiểu thư, người quá dễ dãi rồi. Người không những thả cổ tu gây chuyện đi, còn bồi thường gấp đôi cho bọn họ.”\n\nTiểu Lan cũng nói: “Tiểu thư, nô tì biết người có tâm địa rất tốt, đồng tình với những người đáng thương kia. Nhưng mặc kệ người mua hay người bán đều có kẻ xấu ẩn núp. Bây giờ người bồi thường gấp đôi, nô tì sợ sẽ trúng gian kế của kẻ đứng đằng sau. Bọn chúng muốn móc sạch nguyên thạch dự trữ của chúng ta.”\n\nThương Tâm Từ lắc đầu: “Một chút nguyên thạch thôi mà. Tổn thất một khoản, sau này có thể kiếm lại hai ba khoản, thậm chí nhiều hơn. Nhưng nếu danh dự của Thương gia bị tổn hại, sau này không biết sẽ bỏ ra bao nhiêu tinh lực và thời gian mới có thể khôi phục lại.”\n\n“Nếu ta không bỏ ra nguyên thạch, ta mới là trúng phải ám toán của hắc thủ đứng đằng sau. Tổn thất nguyên thạch là nhỏ, tổn thương danh dự Thương gia mới là nghiêm trọng, là trách nhiệm của tộc trưởng Thương Tâm Từ ta. Bọn họ có thể dựa vào điểm này mà phát lực, dao động vị trí Tộc trưởng của ta.”\n\nGiọng điệu của Thương Tâm Từ rất ôn nhu, nói một cách chậm rãi, không hề nóng vội, khiến người ta có cảm giác giống như gió mát thổi qua.\n\nHai tì nữ đều nghe rõ ràng.\n\nTiểu Lan không khỏi khâm phục: “Thì ra là như vậy, vẫn là tiểu thư lợi hại, nhất thanh nhị sợ.”\n\nTiểu Điệp lẩm bẩm: “Tiểu thư nói đúng lắm, chỉ là vấn đề này quá khinh người. Có lẽ ông cụ kia không xấu, nhưng ông ta nắm lấy thóp chúng ta, thừa cơ phát tài. Bọn họ không đi tìm kẻ gây phiền phức, ngược lại khi dễ những người tốt như chúng ta. Nếu có Phương Nguyên đại nhân ở đây, nhưng người kia nhất định sẽ bị dọa đến cứt đái cùng ra, yếu ớt ngã xuống đất, nào dám chọc chúng ta.”\n\nTiểu Lan trừng mắt nhìn tiểu Điệp, giẫm một cái lên chân tiểu Điệp.\n\nTiểu Điệp đau đến nhảy lên, vội vàng le lưỡi, xin lỗi Thương Tâm Từ: “Tiểu thư, nô tì xin lỗi, nô tì nói sai rồi.”\n\nSau khi Phương Nguyên chiến một trận với Lục Úy Nhân, trúng sát chiêu Tam Thế Mộng Độ Hữu Duyên Nhân, Thương Tâm Từ trở về núi Thương Lượng, mỗi lần nghe đến tên Phương Nguyên, không tránh khỏi rơi vào cảm xúc sầu não.\n\nCho nên, cái tên Phương Nguyên dần dần trở thành cấm kỳ của người bên cạnh Thương Tâm Từ.\n\nTrên đường trở về, chủ tớ ba người đều im lặng.\n\nĐầu phố, tiểu Lan đột nhiên nói: “Tiểu thư, Vệ Đức Hinh đại nhân, Chu Toàn đại nhân đều bệnh nằm nhiều ngày, chúng ta không ngại đi thăm bọn họ một chút, xem bệnh tình của bọn họ như thế nào rồi.”\n\nTiểu Điệp lập tức giơ ngón tay cái lên với Tiểu Lan.\n\nLúc này, trước vẫn nên tận lực di chuyển sự chú ý của Thương Tâm Từ ra bên ngoài."
}
