{
  "id": "chuong-2753-tong-su-kiem-djao-2",
  "slug": "chuong-2753-tong-su-kiem-djao-2",
  "title": "Chương 2753: Tông sư Kiếm đạo (2)",
  "order": 2753,
  "volume": "",
  "content": "Chương 2753: Tông sư Kiếm đạo (2)\n---------------------------------\n\n“Tộc trưởng đại nhân.” Lúc này nội gian chạy đến, làm ra vẻ ân cần.\n\nPhương Nguyên cười lạnh: “Nội gian tốt, trước giết chết ngươi rồi nói sau.”\n\nHắn ra tay, thúc ra một sát chiêu giết chết nội gian ngay tại chỗ.\n\n“Tộc trưởng, ngài đang làm gì vậy?”\n\n“Phó tộc trưởng chết rồi, bị tộc trưởng giết chết.”\n\n“Quả nhiên không sai. Trần gia bọn họ muốn ra tay với tộc ta.”\n\n“Phản, phản rồi! Hãy báo thù cho Đan đại nhân.”\n\nPhương Nguyên lấy làm kinh hãi. Hắn giết nội gian, nhưng có gần nửa cổ sư lâm trận quay giáo, phát động bạo loạn.\n\nCảnh tượng lập tức hỗn loạn tưng bừng, tạo thành ba bên đại chiến.\n\nPhương Nguyên ý thức không ổn: “Ta có cổ Chính Nghĩa Ngũ chuyển, có thể tăng phúc bản thân rất lớn. Dựa vào thực lực của cá nhân ta, vẫn có thể chiến thắng, giết chết những người không phục. Nhưng nội gian này không nên xử lý qua loa như thế.”\n\nQuả nhiên, Phương Nguyên thu hoạch thắng thảm, có thể đứng lại trên chiến trường không còn mấy ai.\n\nKhắp nơi đều là tàn thi, máu chảy thành sông.\n\nThiên địa tiêu tán, hoang hồn Phương Nguyên một lần nữa bị bài xích ra ngoài.\n\nNhưng lần này hắn không bị thương.\n\nKết quả đó giúp cho Phương Nguyên tiến thêm một bước suy đoán: “Xem ra, chiến thắng này là tiêu chuẩn để thông qua màn mộng cảnh thứ nhất. Nhưng muốn chiến thắng thật sự phải cần có tiêu chuẩn cẩn thận. Thảm liệt quá mức, tổn thất quá lớn vẫn sẽ không cách nào thông qua được màn thứ nhất.”\n\nPhương Nguyên mang theo sự nhận biết này tiến vào mộng cảnh một lần nữa.\n\nLần này, hắn dễ dàng tha thứ cho nội gian, một mình xung phong đi đầu, dựa vào cổ Chính Nghĩa, còn có đủ loại sát chiêu giết quân địch đến thất linh bát lạc, thu được thắng lợi vô cùng xinh đẹp.\n\n“Tộc trưởng đại nhân vũ dũng.”\n\n“Chúng ta thắng rồi, thắng lợi rồi.”\n\n“Nhiếp gia rốt cuộc cũng bị chúng ta diệt trừ. Ha ha...”\n\nTrong tiếng cười đùa hân hoan, mộng cảnh chuyển sang màn thứ hai.\n\nTrong đại sảnh, đèn đuốc sáng trưng. Rượu ngon tràn ngập căn phòng, món ngon đầy bàn, hơn mười cổ sư tập trung dưới một mái nhà, nâng ly cạn chén, vô cùng náo nhiệt.\n\nPhương Nguyên phát hiện hắn ngồi ở vị trí thứ vị, chủ vị bên trái là Tộc trưởng Trần gia.\n\n“Chuyện gì xảy ra vậy?” Phương Nguyên kinh hãi: “Màn mộng cảnh thứ nhất, vai trò của ta chính là Tộc trưởng Trần gia, lần này đổi lại thành nội gian Phó tộc trưởng?”\n\nTình huống này là lần đầu tiên Phương Nguyên gặp được, lập tức có cảm giác không biết nên khóc hay nên cười.\n\nSau đó hắn lại giật mình tiếp: “Khó trách màn thứ nhất, tên nội gian này không thể diệt trừ. Thì ra màn thứ hai là muốn ta đóng vai của gã. Nhưng cảnh này làm sao mà thông qua?”\n\nPhương Nguyên thờ ơ lạnh nhạt, cẩn thận quan sát.\n\nTộc trưởng Trần gia uống một hớp rượu, sau đó thả cái chén không xuống, cảm thán nói: “Rốt cuộc cũng chiến thắng rồi. Hiền đệ, nói thật lòng với đệ, bây giờ là lúc vi huynh yên tâm nhất. Từ khi nghe nói Nhiếp gia có âm mưu phá hư chân núi, ta đã khó mà ngủ được. Bọn họ không tranh nổi hai tộc chúng ta liên thủ, liền muốn áp dụng kế hoạch phát rồ, không để ý đến sinh linh đồ thán. Cũng may trời xanh có mắt, ác giả ác báo, bọn họ cũng có được kết quả như ngày hôm nay. Đúng là do bọn họ tự tìm mà.”\n\nPhương Nguyên im lặng.\n\nTướng mạo Tộc trưởng Trần gia thô hào, hình như vẫn chưa nhận ra được dị tâm của Phó tộc trưởng.\n\nNhưng cũng đúng.\n\nPhương Nguyên nhớ lại một chút. Trên chiến trường của màn mộng cảnh thứ nhất, mặc dù nội gian Phó tộc trưởng sử dụng sát chiêu Tín đạo, nhưng lại ngụy trang thành lời cảnh báo, hoàn toàn không để lại vết tích, khiến người ta khó mà phát hiện.\n\nPhương Nguyên nhờ thân phận cổ tiên, ánh mắt sắc bén vô cùng, lúc này mới phát hiện được tâm cơ hiểm ác của Phó tộc trưởng.\n\nTrước đó, hắn thử giết chết nội gian trong mộng cảnh thứ nhất, lại còn dẫn phát phản loạn.\n\n“Khoan đã, cho dù có người nhìn thấy Phó tộc trưởng bị giết, cũng sẽ không tề tâm hợp lực như thế?”\n\n“Dù sao cũng phải có một số người do dự.”\n\n“Nhưng động tác của đám người phản loạn quá nhất trí, nhìn thấy Phó tộc trưởng bị giết, tất cả đều ra tay, tiến hành trả đũa điên cuồng với cổ sư Trần gia, không lưu tình chút nào.”\n\nPhương Nguyên bỗng nhiên thông suốt, hiểu ra được: “Nói như vậy, Phó tộc trưởng có dị tâm, muốn gây bất lợi cho Trần tộc trưởng, cũng không phải cá nhân của ai, mà là tâm tư tập thể toàn bộ Đan gia tộc.”\n\nPhương Nguyên đang nghĩ đến đây, bỗng nhiên sắc mặt Trần tộc trưởng thay đổi, ôm bụng đứng lên, lui lại mấy bước: “Rượu này... có độc.”\n\nNói xong một câu “rượu có độc”, thân hình tộc trưởng Trần lay động, tức giận nhìn Phương Nguyên: “Phó tộc trưởng Đan, là người hiến rượu, ngươi muốn làm gì?”\n\nThay đổi này hơi đột ngột khiến Phương Nguyên ngẩn người.\n\nHắn còn chưa nói cái gì, cổ sư ngồi bên cạnh hắn đã đứng dậy, cười ha hả: “Làm cái gì? Đương nhiên là giết ngươi rồi, diệt trừ người Trần gia. Ngọn núi này từ xưa đến nay đều là của Đan gia, mặc kệ Trần gia hay là Nhiếp gia các ngươi, ban đầu chẳng qua cũng chỉ là nô bộc của Đan gia chúng ta mà thôi.”\n\n“Đánh rắm! Rõ ràng là núi của Trần gia ta, năm đó do lòng tốt của tổ tiên, mới lần lượt thu nhận hai gia tộc nhà cửa bị huỷ, bị ép phải lang thang các ngươi.” Cổ sư Trần gia lập tức cao giọng phản bác.\n\nVị cổ sư Đan gia kia tiếp tục cười lạnh: “Nô bộc chẳng biết xấu hổ kia, nhiều lời với các ngươi cũng vô dụng. Bây giờ hết thảy đã trễ rồi. Tộc trưởng các ngươi đã uống xong rượu độc, mà loại rượu độc này là do cổ Phụ Nhân Tâm chế tạo ra, có thể khắc cổ Chính Nghĩa của Tộc trưởng các ngươi. Không có Tộc trưởng các ngươi, cổ sư Trần gia các ngươi có ai đấu qua Đan gia chúng ta chứ?”\n\nSắc mặt cổ sư Trần gia tái nhợt, bị nói trúng tim đen.\n\nPhương Nguyên như phát mộng, nhẹ giọng nói với cổ sư Đan gia: “Ai nói cho ngươi biết cổ Phụ Nhân Tâm chế tạo rượu độc có thể khắc chế cổ Chính Nghĩa?”"
}
