{
  "id": "chuong-586-lang-vuong-vien-quan-cua-nguoi-djau-1",
  "slug": "chuong-586-lang-vuong-vien-quan-cua-nguoi-djau-1",
  "title": "Chương 586: Lang Vương, viện quân của ngươi đâu? (1)",
  "order": 586,
  "volume": "",
  "content": "Chương 586: Lang Vương, viện quân của ngươi đâu? (1)\n----------------------------------------------------\n\n“Tử chiến. Tử chiến.”\n\n“Vì Cát gia, vì ngày mai.”\n\n“Thời khắc sinh tử tồn vong đang muốn nhìn thấy nhiệt huyết hào hùng của chúng ta.”\n\nTrong ngoài vương trướng đều là tiếng ồn ào, sĩ khí tăng vọt, quân tâm có thể nhìn thấy.\n\nPhương Nguyên chỉ nói vài câu đã dẫn cục diện theo hướng mà hắn muốn.\n\nMọi người đồng tâm hiệp lực, lão Tộc trưởng Cát gia đành phải thuận thế mà làm, bái đối phương một cái thật sâu: “Lang Vương, đệ chính là anh hùng chân chính. Tương lai của Cát gia tối nay xin giao vào trong tay của đệ. Chúng ta sẽ theo đệ xông vào bầy sói, trùng sát ra ngoài, thẳng đến Vạn Lang Vương.”\n\nMọi người ầm ầm lĩnh mệnh.\n\nMắt Phương Nguyên sáng lên. Lão Tộc trưởng nói bóng nói gió, chính là muốn hy sinh đàn sói của hắn bảo toàn cổ sư Cát gia.\n\nNhưng hy sinh một chút cũng không quan trọng, chỉ cần Vạn Lang Vương vào tay, kiếm sao cũng đều là kiếm.\n\n“Chư vị, hãy theo ta xông lên.” Phương Nguyên hét lớn, dẫn toàn bộ cổ sư chạy ra ngoài vương trướng.\n\nMột con Bách Lang Vương, Thiên Lang Vương nhào đến.\n\n“Thường lão đệ, vì sao chỉ có bấy nhiêu? Vạn Lang Vương đâu? Đại quân đàn sói đâu?” Lão tộc trưởng hỏi, trong lòng càng chìm xuống.\n\nPhương Nguyên cười lạnh. Dựa vào cái gì mà phải hy sinh Lang Vương của hắn để giảm bớt hy sinh của Cát gia ông ta chứ?\n\nVạn vật sinh hoạt dưới bầu trời này, chúng sinh đều bình đẳng, không có ai sinh ra đã cao quý hay đê hèn cả.\n\nSói và người đều có sinh mệnh. Không nói đến lập trường, sói và người đều bình đẳng.\n\nDựa vào cái gì mà muốn vì người mà hy sinh tính mạng của sói? Chẳng lẽ nhân sinh cao quý hơn sói sao?\n\nKhông phải.\n\nBất kỳ cao quý hay đê tiện chỉ là giai cấp. Mà giai cấp đều do chênh lệch sức mạnh tạo ra.\n\nBất luận địa cầu hay là thế giới này, pháp tắc lớn nhất chính là khôn sống mống chết, cá lớn nuốt cá bé, cá bé ăn tôm.\n\nCái gì gọi là cao quý, cơ sở của nó chính là sức mạnh cường đại. Không có cơ sở này, phu nhân thuần khiết đến mấy chẳng qua cũng chỉ là kỹ nữ ai cũng có thể làm chồng.\n\nLúc trước, Phương Nguyên đồng hành với Cát gia là vì đàn sói của hắn thưa thớt, một mình đi đường nguy hiểm quá lớn, khó khăn khá nhiều.\n\nNhưng bây giờ, hắn đã có được đàn sói vạn con. Giá trị lợi dụng của Cát gia giảm đi rất nhiều.\n\nĐàn sói nghe lệnh hắn. Hắn bảo bọn chúng chết, bọn chúng sẽ chết. Bảo bọn chúng sống, bọn chúng sẽ sống. Nhưng người nhà họ Cát có thể làm được như vậy không?\n\n“Vì người ngoài mà hy sinh thân tín của mình? Ngươi tưởng ta giống các người sao? Nhiệt huyết nhiều quá khiến não tàn à?” Mặc dù trong lòng rất khinh thường, nhưng Phương Nguyên vẫn mỉm cười ôn hoà. Hắn nói với lão Tộc trưởng Cát gia: “Cát lão ca chớ buồn, bây giờ hiện trường đang hỗn loạn, trại của ta cũng bị phá tan. Đàn sói bị chia cắt. Ta đã lệnh cho Vạn Lang Vương Quy Bối lang chỉnh hợp. Một lát nữa thôi, chúng ta sẽ có một đại quân trợ giúp.”\n\nLão Tộc trưởng Cát gia nhìn Phương Nguyên thật sâu, đang định lên tiếng.\n\nNhưng Phương Nguyên đã không cho ông ta cơ hội. Hắn hét lớn: “Chư vị, sinh tử tồn vong của Cát gia chính là vào lúc này, hãy cùng ta xông lên.”\n\nNói xong, hai chân hắn kẹp chặt hông sói lưng còng, một mình đi đầu.\n\n“Giết.”\n\n“Giết đám sói con này đi.”\n\n“Vì Cát gia, vì ngày mai.”\n\nMọi người rống lên, Thiếu tộc trưởng Cát Quang theo sát sau lưng Phương Nguyên.\n\nLão tộc trưởng Cát gia tức giận kéo con của mình về, rống to vào lỗ tai của y: “Nhớ kỹ, con chính là Thiếu tộc trưởng Cát gia.”\n\nSau đó, hai cha con triển khai công kích với bầy Dạ lang.\n\nHai Tứ chuyển, mười bảy Tam chuyển, một số tinh anh Nhị chuyển tập trung thành một luồng sức mạnh cường đại, giống như một thanh cương đao, trực tiếp cắm vào chiến trường.\n\nKhí thế bọn họ hùng hổ, không con sói nào có thể ngăn cản được bọn họ, rất nhanh xông ra khỏi doanh địa, trực chỉ Vạn Thú Vương.\n\nVừa ra khỏi doanh địa, mọi người nhất thời cảm thấy áp lực tăng lên, nhất là cổ sư, trong mắt tất cả đều là Dạ lang.\n\nĐao gió, rồng nước, quyền thạch, kim chuỳ... đủ loại thế công giống như khói lửa giá rẻ, mãnh liệt mở rộ. Đàn sói bị đánh đến trở tay không kịp, hy sinh vô số.\n\nMọi người mở một đường máu giết ra.\n\nGrao!\n\nVạn Lang Vương gào thét một tiếng, mười hai con Thiên Lang Vương, mấy chục con Bách Lang Vương tập trung lại, từ bốn phương tám hướng đánh tới đám người Phương Nguyên.\n\nVạn Lang Vương biết được suy nghĩ của Phương Nguyên, đối chọi gay gắt, dùng tinh anh đối chiến tinh anh.\n\nPhương Nguyên bất tri bất giác đã co lại vào chỗ chính giữa nhất của đội ngũ. Hắn cuồng nhiệt hô to: “Lên, lên, lên. Tăng thêm tốc độ, nếu không xông lên, chúng ta sẽ tiêu đời. Nô dịch Vạn Lang Vương, chúng ta có thể chuyển bại thành thắng.”\n\nMột lát sau, Bách Lang Vương, Thiên Lang Vương đều tham chiến.\n\nĐội ngũ vẫn tiếp tục đi tới, nhưng cũng đã có rất nhiều tinh nhuệ Nhị chuyển hy sinh.\n\n“Hỏng bét rồi, Chân nguyên không đủ, chỉ có thể phát động cổ tự bạo... vì gia tộc.” Một vị gia lão bỗng nhiên hô lớn, vượt qua mọi người, dấn thân vào miệng sói.\n\nLang vương mở cái miệng máu, lập tức cắn xé.\n\nVị gia lão này nhe răng cười một tiếng rồi tự bạo, nổ chết Thiên Lang Vương ngay tại chỗ.\n\nMột vị gia lão Cát gia đã bỏ mình.\n\nLão tộc trưởng nhìn thấy cảnh này, trong lòng nhỏ máu.\n\nGia lão đều là căn cơ của Cát gia, là trụ cột vững vàng. Nhìn bọn họ chết đi, lão Tộc trưởng như có cảm giác nhìn thấy vương trướng của Cát gia dần dần sụp đổ.\n\nLão tộc trưởng càng thêm bất mãn với Phương Nguyên. Ông hét lớn: “Lang Vương, viện quân mà ngươi cam kết đâu?”\n\n“Cát lão ca đừng lo, lập tức đến ngay thôi. Chư vị, theo ta đuổi giết, báo thù cho gia lão đã chết.” Phương Nguyên gào lên, vượt qua đám người, thẳng hướng tiền tuyến.\n\n“Mau bảo vệ cho Thường Sơn Âm đại nhân.” Cát Quang lập tức kêu lên.\n\n“Lang Vương đại nhân, ngài là người quan trọng của chúng ta. Xin ngài hãy thối lui vào chính giữa, để chúng ta bảo vệ cho ngài.”\n\n“Giết sạch đám súc sinh này đi.”\n\nTất cả mọi người giết đỏ cả mắt, quên đi sự lo lắng về cái chết, chìm vào một loại trạng thái điên cuồng nào đó. Cho dù bản thân họ chết, họ cũng muốn cắn một miếng thịt của đàn sói.\n\nNgười Bắc Nguyên bưu hãn, có thể nhìn thấy lốm đốm được bây giờ.\n\nCát Quang xông về phía trước, bị lão Tộc trưởng kéo qua một bên: “Đứng sau lưng ta đi.”\n\nCát Quang kêu to, lui lại phía sau, rồi lại tiến về phía trước.\n\nLão Tộc trưởng Cát gia lại khó thở, một lần nữa bắt y quay lại, đưa ra một bàn tay: “Đứng sau lưng ta, đừng quên con là Thiếu tộc trưởng Cát gia.”\n\n“Lão gia hỏa này...” Phương Nguyên nhìn thấy rõ ràng, trong lòng cười lạnh. Trong toàn bộ đội ngũ, lão tộc trưởng và hắn là hai người duy nhất còn tỉnh táo.\n\n“Các ngươi đi đi, ta sẽ kiềm chế đám sói đáng chết này.” Gia lão Chiến Đường rống lên một tiếng.\n\nCơ thể của ông bành trướng, hóa thành một người đá khổng lồ. Vốn ông chỉ là cổ sư Tam chuyển đỉnh phong, bây giờ chiến lực bộc phát tương đương với Tứ chuyển.\n\n“Gia lão Chiến Đường.” Lão tộc trưởng đau lòng vô cùng. Gia lão Chiến Đường là cao thủ thứ hai của Cát gia, nhưng bây giờ lại chết ở chỗ này.\n\n“Gia lão Chiến Đường dùng cổ này, chính là hy sinh bản thân mình.” Tất cả mọi người đều cảm thấy bi thương.\n\n“Đừng để gia lão Chiến Đường hy sinh một cách vô ích. Chúng ta nhất định phải chuyển bại thành thắng.” Phương Nguyên hô to.\n\n“Tới đi, lũ súc sinh, để lão phu chơi đùa cùng các ngươi. Haha.” Gia lão Chiến Đường cười to, dùng sức một mình, tạm thời kiềm chế tất cả Bách Lang Vương và Thiên Lang Vương.\n\nDựa vào sự giúp đỡ của ông, mọi người rốt cuộc cũng đã đến trước mặt con Vạn Lang Vương.\n\n“Giết.” Việc đã đến nước này, lão Tộc trưởng Cát gia không nói hai lời, là người đầu tiên công sát.\n\nNhững người còn lại theo sát phía sau, mạnh mẽ bộc phát thủ đoạn của mình.\n\nDạ Lang Vương phun ra dịch axit, độc châm, toàn thân của nó được bao phủ một tầng kim mang, mười phần hung mãnh.\n\n“Đây là cổ Kim Cương, nhất định phải đánh rụng nó, khi đó ta mới có thể thôi động cổ Ngự Lang.” Phương Nguyên hét lớn.\n\nRống.\n\nĐàn sói gào thét, vây quanh tiến lên. Bên cạnh con Dạ Lang Vương có rất nhiều Dạ lang bảo vệ."
}
