{
  "id": "chuong-2262-djuong-kim-dje-nhat-nhan-that-chuyen-2",
  "slug": "chuong-2262-djuong-kim-dje-nhat-nhan-that-chuyen-2",
  "title": "Chương 2262: Đương kim đệ nhất nhân Thất chuyển (2)",
  "order": 2262,
  "volume": "",
  "content": "Chương 2262: Đương kim đệ nhất nhân Thất chuyển (2)\n---------------------------------------------------\n\n“Trưởng lão Phương Nguyên, rốt cuộc thì ngươi cũng đã trở về rồi.” Địa linh Lang Gia sớm đứng bên ngoài tiên trận. Lúc này thấy Phương Nguyên thu hồi Diêm La, lộ ra chân thân, vội vàng bước lên nghênh đón, vẻ mặt tươi cười.\n\nLần này phúc địa Lang Gia bị xâm lấn, Phương Nguyên không cống hiến lực lượng gì, vì sao thái độ của Địa linh Lang Gia lại nhiệt tình như thế?\n\nNhưng trong lòng Phương Nguyên lại rất rõ ràng, bởi vì hắn treo bán ba cây xương ngực của Lôi Quỷ Chân Quân bên trong Bảo Hoàng Thiên.\n\nPhương Nguyên chỉ treo mà không bán, một mặt là đả kích uy danh của Thiên Đình, mặt khác chính là phúc địa Lang Gia.\n\nPhúc địa Lang Gia bị đám người Phượng Cửu Ca xâm lấn, chật vật không chịu nổi. Chọc phải thế lực Thiên Đình, mấy ngày qua cổ tiên cao tầng liên minh dị tộc Bắc Nguyên đều cảm thấy áp lực rất lớn, gần như ngày nào cũng nơm nớp lo sợ.\n\nDù sao dị nhân như bọn họ cũng đã từng xưng bá một phương, đạp Nhân tộc dưới chân. Chính Thiên Đình đã lãnh tụ quần hùng Nhân tộc đánh bại từng chủng tộc dị nhân, thành tựu thịnh thế Nhân tộc ngày hôm nay.\n\nCho nên, dị nhân bốn tộc đều bị Nhân tộc đánh sợ, co đầu rụt cổ một chỗ, lén lút sống sót. Hiện tại chọc phải Thiên Đình, có thể nghĩ áp lực trong lòng bọn họ lớn đến cỡ nào.\n\nTrước mắt, Phương Nguyên đánh Lôi Quỷ Chân Quân tơi bời, treo hình ảnh chiến đấu ở Bảo Hoàng Thiên, khiến cho thiên hạ đều biết. Tỉnh Lan là cường giả Bát chuyển tiếng tăm lừng lẫy trong lịch sử. Người như thế mà cũng bị Phương Nguyên đánh bại. Tin tức này đối với cổ tiên dị nhân là tin tức tốt đến cỡ nào. Tin tức vừa truyền đến, đơn giản chính là ánh nắng tiêu trừ lo lắng trong lòng mọi người.\n\n“Trưởng lão Phương Nguyên, lần này ngươi làm rất tốt. Trước đó, ta vẫn luôn mượn Thạch Long Thái cổ của tộc Thạch nhân, bọn họ lúc nào cũng từ chối, lập lờ nước đôi. Nhưng khi tin tức của ngươi truyền đến, thái độ của bọn họ rõ ràng thay đổi.” Địa linh Lang Gia truyền âm cho Phương Nguyên, nháy mắt ra hiệu: “Bây giờ ngươi trở về, chúng ta có ngươi, cũng có thể bức hiếp Thạch nhân, để bọn họ cho chúng ta mượn Thạch Long Thái cổ. Đến lúc đó, chúng ta có ba chiến lực Bát chuyển, thuận lợi di chuyển phúc địa Lang Gia, hoàn toàn không thành vấn đề.”\n\nĐịa linh Lang Gia phấn chấn nói.\n\nPhương Nguyên nhìn Địa linh Lang Gia, trong lòng hắn lại không lạc quan như lão. Thiên Đình nhất định có rất nhiều bố trí. Muốn di chuyển phúc địa Lang Gia, tuyệt không phải chuyện đơn giản.\n\nNhưng lúc này, hắn cũng không cần phải giải thích cặn kẽ cho Địa linh Lang Gia.\n\nPhương Nguyên chuyển mắt nhìn đám dị nhân đằng sau Địa linh Lang Gia.\n\nNhững người này là cổ tiên bốn tộc. Lần này Phương Nguyên trở về, sớm tạo thế, vì thế bọn họ đều đến đón, người nào cũng tươi cười rạng rỡ.\n\nCổ tiên Tuyết nhân Băng Viện lên tiếng: “Trưởng lão Phương Nguyên không hổ danh anh tài ngút trời, đường đường là Lôi Quỷ Chân Quân cũng không phải đối thủ của ngươi. Trận chiến này đã đặt vững bảo tọa đệ nhất nhân Thất chuyển Nhân tộc của ngươi rồi.”\n\nBăng Viện vui vẻ ra mặt. Phương Nguyên và nữ tiên Tuyết nhân đính hôn, cũng được xem là nửa Tuyết nhân. Đây đều là chủ trương của bà. Phương Nguyên càng mạnh, bà đương nhiên càng vui vẻ.\n\nCho đến nay, Phương Nguyên và Phượng Cửu Ca được xếp ngang hàng nhau. Cho dù cả hai có tu vi Thất chuyển, nhưng lại là người có chiến lực Bát chuyển.\n\nNhưng bây giờ, sau khi Phương Nguyên phát ra hình ảnh chiến đấu, đánh cho Lôi Quỷ Chân Quân chật vật như vậy, thế nhân lại càng trở nên khiếp sợ.\n\nLần này Phượng Cửu Ca xâm lấn phúc địa Lang Gia, tất nhiên không thể tuyên truyền ra ngoài. Như vậy, thanh danh của Phương Nguyên đã áp đảo Phượng Cửu Ca, được thiên hạ chính thức công nhận là đệ nhất nhân Thất chuyển.\n\nChiến đấu cũng phải phân biệt đánh với ai.\n\nNếu Phương Nguyên chiến thắng cổ tiên Lục chuyển, Thất chuyển, sẽ không có ai kinh ngạc vì điều này.\n\nNhưng đối thủ lại là cường giả Bát chuyển nổi danh trong lịch sử Lôi Quỷ Chân Quân, như vậy khái niệm sẽ không còn giống nhau.\n\nThật ra trong cuộc chiến đấu đó, Phương Nguyên vô cùng chật vật, nhưng trận chiến đó lại làm nên tên tuổi đệ nhất nhân Thất chuyển trong thiên hạ cho hắn, đặt Phượng Cửu Ca dưới chân mình.\n\nCó thể nói, đây là trận chiến danh chấn thiên hạ.\n\nChỉ là trận chiến này, cho dù cổ tiên Bát chuyển cũng phải coi trọng tên quái thai Thất chuyển Phương Nguyên.\n\nĐương nhiên, tất cả đều là tính toán của Phương Nguyên.\n\nMặc dù trận chiến này Phương Nguyên thất bại, chủ động rút lui, nhưng cũng không phải là không có lợi.\n\nThắng bại của trận chiến này, xét về bản chất thật ra cũng không quan trọng. Quan trọng là thu hoạch và tổn thất sau đại chiến.\n\nMặc dù Phương Nguyên thất bại nhưng thu hoạch lại không nhỏ. Giá trị của ba cây xương ngực không nằm ở bản thân chúng mà là ý nghĩa ẩn chứa bên trong.\n\nPhương Nguyên vận dụng chiến lợi phẩm này đến cực hạn. Giới cổ tiên ngũ vực vì thế mà bị oanh động. Tâm trạng Sở Độ phức tạp, sắc mặt Vũ Dung tái xanh, còn Lục Úy Nhân thì thở dài.\n\nSau khi Phương Nguyên trở lại phúc địa Lang Gia, lập tức cảm nhận được sự khác biệt rất lớn.\n\nCổ tiên dị nhân bao gồm phúc địa Lang Gia, thái độ đối với hắn đã phát sinh thay đổi vô cùng lớn, kính sợ có phép.\n\nNhất là dưới cục diện Thiên Đình nhìn chằm chằm, Phương Nguyên đã nghiễm nhiên trở thành tâm cốt của chúng.\n\nDù sao Thạch Long Thái cổ chỉ là hoang thú Thái cổ, tuy chiến trận Thượng cổ Thiên Bà Toa La có chiến lực Bát chuyển, nhưng vẫn không chống đỡ được cổ tiên Bát chuyển hàng thật giá thật.\n\nBây giờ, Phương Nguyên đánh cổ tiên Bát chuyển đau một phen, nhất là Lôi Quỷ Chân Quân lại được công nhận là cường giả bên trong Bát chuyển.\n\nLúc này, còn ai quản Phương Nguyên tu vi Thất chuyển nữa chứ?\n\nChiến tích hàng thật giá thật đang bày ra trước mắt.\n\nNguyên nhân chính vì vậy, khi Phương Nguyên trở về phúc địa Lang Gia, đám cổ tiên dị nhân liền đến nghênh đón.\n\nThái độ của Phương Nguyên lại có vẻ lãnh đạm.\n\nHắn chỉ nói vài câu với đám người Địa linh Lang Gia, Băng Viện, nhẹ gật đầu với Tuyết Nhi. Tuyết Nhi lập tức thẹn thùng cúi đầu, còn cổ tiên Tuyết nhân thì bởi vì thế mà tươi cười rạng rỡ."
}
