{
  "id": "chuong-2889-khi-man-ngu-vuc-2",
  "slug": "chuong-2889-khi-man-ngu-vuc-2",
  "title": "Chương 2889: Khí mạn ngũ vực (2)",
  "order": 2889,
  "volume": "",
  "content": "Chương 2889: Khí mạn ngũ vực (2)\n--------------------------------\n\nThiên Đình bỗng nhiên tổn thất sáu tiên cổ ốc Trụ đạo, tổn thất quá mức nghiêm trọng, muốn dựng lại lần nữa, phải cần rất nhiều tiên cổ Trụ đạo.\n\nMặc dù Cửu Linh Tiên Cô và Phượng Cửu Ca vẫn còn sống, nhưng không mang về được bao nhiêu tiên cổ.\n\nThiên Đình cần phải luyện chế ra rất nhiều tiên cổ Trụ đạo mới có thể xây dựng thành tiên cổ ốc.\n\nTiên tài luyện cổ hoàn toàn không phải là vấn đề.\n\nNội tình Thiên Đình hùng hậu như biển, tích luỹ mấy trăm vạn năm, không phải nói hết là hết. Thiên Đình có ba trăm vạn kho tàng lớn, lấy “tiền, trung, hậu” làm tên. Ba loại kho tàng lớn Tiền, Trung, Hậu cách nhau một trăm vạn năm.\n\nTích luỹ của Thiên Đình trong một trăm vạn năm đều được bổ sung vào kho tàng tương ứng.\n\nBất kỳ một kho tàng nào cũng nhiều hơn kho tàng của mười đại phái cộng lại.\n\nTuyết Hồ Lão Tổ vì muốn luyện chế tiên cổ Bát chuyển Hồng Vận Tề Thiên, có thể nói là táng gia bại sản. Bây giờ, với nội tình của mình, Phương Nguyên cũng không dám tùy tiện luyện chế tiên cổ Bát chuyển. Thế lực siêu cấp bình thường, muốn luyện chế tiên cổ Bát chuyển, cũng có thể thương cân động cốt. Nhưng đối với Thiên Đình mà nói, đừng nói là luyện chế một con tiên cổ Bát chuyển, cho dù mười con cũng không hư hao căn cơ chút nào.\n\nThiên Đình hoàn toàn không thiếu tiên tài. Cái thiếu chính là đại năng Luyện đạo.\n\nViên Quỳnh Đô là cường giả Luyện đạo, vẫn luôn phụ trách chữa trị Túc Mệnh cổ. Nhưng nếu muốn ông đoạt luyện tiên cổ ốc Trụ đạo đã mất, không khỏi làm khó ông quá.\n\nÔng rốt cuộc cũng chỉ có một mình, tinh lực có hạn.\n\n“Nếu trong tiên mộ bước ra một hai vị cường giả Luyện đạo, vậy thì tốt rồi.” Tử Vi Tiên Tử thầm nghĩ. Điều đáng tiếc chính là, tiên mộ không chịu người ngoài khống chế. Không phải nàng muốn cổ tiên nào tỉnh lại là cổ tiên đó sẽ tỉnh lại.\n\nLong Công cũng ý thức được vấn đề này. Ông suy nghĩ một chút rồi nói: “Vậy chúng ta sẽ triệu tập mười đại cổ phái, thậm chí là cổ tiên Luyện đạo môn phái khác, thống nhất quản lý. Sau khi tập trung đến Thiên Đình, để bọn họ đồng loạt xuất lực, luyện chế tiên cổ Trụ đạo.”\n\nTử Vi Tiên Tử gật đầu. Viên Quỳnh Đô đang có trách nhiệm trên người, vẫn nên để ông phụ trách chữa trị Túc Mệnh cổ. Nếu tiên mộ không có động tĩnh, Thiên Đình cũng chỉ có thể làm như vậy để giải quyết khó khăn trước mắt.\n\nTử Vi Tiên Tử thở dài trong lòng: “Nếu lúc trước tấn công phái Lang Gia thành công, hợp nhất toàn bộ phái Lang Gia, vậy thì quá tốt rồi. Vấn đề trước mắt hoàn toàn không phải là vấn đề. Nhưng kết quả, phái Lang Gia lại rơi vào tay Phương Nguyên.”\n\nThiên Đình ngay bước đầu đã mất đi tiên cơ, về sau chính là từng bước bị quản chế. Trái lại Phương Nguyên nhiều lần dựa vào ưu thế Luyện đạo, khiến cho sắc mặt Thiên Đình phải khó coi. Viên Quỳnh Đô là người cảm thụ sâu sắc nhất.\n\nTử Vi Tiên Tử, Long Công đều cảm thấy nặng nề trong lòng.\n\nThắng lợi của Phương Nguyên bên trong Quang Âm trường hà là một đả kích nặng nề đối với Thiên Đình.\n\nNhưng Quang Âm trường hà chỉ là một phương diện. Tình huống của Thiên Đình đang chuyển biến xấu toàn diện.\n\nBắc Nguyên, Trường Sinh Thiên vẫn đang phát lực, chỉnh hợp lực lượng giới cổ tiên Bắc Nguyên.\n\nTây Mạc, Phòng Thê Trường luyện hóa Đậu Thần Cung, suất lĩnh Phòng gia quật khởi.\n\nNam Cương, mặc dù Vũ Dung thân cận Thiên Đình, nhưng Phong Hỏa Đài đã được dựng bốn phía, đã trở thành tâm bệnh của Thiên Đình.\n\nĐông Hải...\n\n“Căn cứ theo tin tức mới nhất, Khí Hải Lão Tổ một chiêu đánh bại Trương Âm. Mà Trương Âm là tán tiên Bát chuyển thành danh đã lâu ở Đông Hải, nhưng lại không hề có lực hoàn thủ. Chiến lực của Khí Hải Lão Tổ có thể nói là kinh thiên hãi địa. Trải qua lần giao thủ đó, thanh thế tăng vọt, thu hút rất nhiều cổ tiên Đông Hải tham gia tiệc rượu của ông ta.” Tử Vi Tiên Tử lo lắng nói.\n\nLong Công gật đầu: “Cho dù là ta, có muốn làm được điều này cũng không dễ dàng. Khí Hải Lão Tổ dường như càng lúc càng mạnh. Dựa theo lời nói của ông ta trước mặt mọi người, ông ta nhờ tìm hiểu chân truyền Nguyên Thủy Tiên Tôn mới có được tiến bộ về mặt chiến lực như thế.”\n\nSau khi Phương Nguyên đánh bại Trương Âm, đã nói cho chư tiên Đông Hải, nói cho thế nhân biết, chiến lực của ông ta gần đây đã có sự đột phá. Nguyên nhân nằm ở chỗ ông ta thu được chân truyền Khí đạo từ Thiên Đình.\n\nLong Công nói tiếp: “Khí Hải Lão Tổ nói như vậy, có thể thấy được ông ta đã thân cận Thiên Đình, nhưng lập trường vẫn trung lập như cũ. Người này có thể lôi kéo được.”\n\nKhí Hải Lão Tổ ẩn cư lâu như vậy, có chiến lực có thể địch lại Long Công, nhưng ông ta vẫn ẩn tu như cũ, có thể thấy được ông ta không hề có dã tâm.\n\nCho dù ông ta sinh ra dã tâm, nắm giữ chân truyền Nguyên Thủy Tiên Tôn hoàn chỉnh, đối với ông ta lại càng có lực hấp dẫn.\n\nKhí Hải Lão Tổ duy trì trung lập khiến Tử Vi Tiên Tử và Long Công vô cùng cảnh giác nhưng cũng rất yên tâm.\n\nKhông chỉ tính tình Khí Hải Lão Tổ, thọ nguyên còn là yếu tố quan trọng.\n\nTuổi thọ là yếu tố chủ yếu nhất hạn chế đại năng cổ tiên.\n\nKhí Hải Lão Tổ xem ra thọ nguyên cũng không còn nhiều. Bình thường dùng Thọ cổ là có thể trẻ ra.\n\nNhưng tuổi tác của ông ta đã lớn như thế, rất có thể đã dùng pháp môn duyên thọ khác. Mà những pháp môn này đều có hại, có dùng Thọ cổ cũng vô dụng.\n\nThọ nguyên Long Công không nhiều, nhưng ông tin rằng, tuổi thọ của Khí Hải Lão Tổ cũng không thua kém ông bao nhiêu.\n\nTử Vi Tiên Tử đột nhiên nói: “Nếu Khí Hải Lão Tổ là người như vậy, chúng ta có thể điều động cổ tiên công khai đến yến hội. Cho dù chúng ta không được Khí Hải Lão Tổ mời, nhưng khắp thiên hạ bây giờ đều biết Khí Hải Lão Tổ được lợi từ chúng ta. Cho dù là giao dịch, ông ta cũng không tiện từ chối.”"
}
