{
  "id": "chuong-212-co-boi-giap-va-co-ngac-luc-1",
  "slug": "chuong-212-co-boi-giap-va-co-ngac-luc-1",
  "title": "Chương 212: Cổ Bối Giáp Và Cổ Ngạc Lực (1)",
  "order": 212,
  "volume": "",
  "content": "Chương 212: Cổ Bối Giáp Và Cổ Ngạc Lực (1)\n------------------------------------------\n\nPhương Nguyên vô cùng tự tin. Đã rơi vào tay của hắn, Bạch Ngưng Băng chẳng khác nào con bướm rơi xuống mạng nhện. Giãy dụa vài lần trước khi chết cũng là chuyện tất nhiên. Nhưng cuối cùng, nàng ta cũng rơi vào lòng bàn tay của hắn, nhận rõ sự thật, bị hắn thuần phục, trở thành một quân cờ đắc lực.\n\nCuộc chiến vẫn còn đang tiếp tục.\n\nRất nhiều Lục Túc ngạc thi nhau leo lên bờ nước cạn.\n\nBạch Ngưng Băng thở hồng hộc, mồ hôi đầm đìa, thế công chậm lại.\n\nThể lực của nàng ta không đủ.\n\nPhương diện thể lực luôn là điểm yếu của nàng ta. Trước kia, khi cùng Phương Nguyên đối chiến, nàng ta nhiều lần ăn thiệt bởi vì chi lực Song Trư của Phương Nguyên.\n\nBây giờ kịch chiến nửa canh giờ, thể lực của nàng ta dần dần chống đỡ không nổi.\n\nDù sao lúc trước đã không ngủ không nghỉ, phiêu lưu ròng rã trên bè trúc năm ngày năm đêm, thời gian dưỡng sức trước đó cũng chỉ được một lát.\n\nNhưng càng làm cho nàng ta bực bội nhưng lại khó mở miệng chính là bộ ngực đằng trước. Mỗi lần nhảy lên, hai cái thứ vướng víu này cũng động đậy theo, khiến nàng ta cảm thấy không quen.\n\n“Phương Nguyên, ngươi còn chưa chịu ra tay sao?” Nàng ta mở miệng thở hổn hển.\n\nNói xong, nàng ta chật vật né tránh một con Lục Túc ngạc. Sau khi giết chết nó, nàng ta cảm thấy bủn rủn cả đầu gối, lảo đảo đứng thẳng.\n\nGiọng nói của Phương Nguyên vẫn lãnh đạm: “Ta ra tay, nhất định sẽ dẫn đến đám Lục Túc ngạc này công sát. Ngươi muốn ta chết sao? Ta chết, ngươi cũng chẳng lấy lại được Dương cổ.”\n\nBa con cá sấu bắt đầu vây quanh. Bạch Ngưng Băng không thể không lui lại mấy bước.\n\nNàng ta cơ hồ mệt mỏi muốn té xỉu, thể lực đạt đến cực hạn, hai mắt lờ đờ. Cứ Xỉ Kim Ngô trở nên nặng nề, như muốn kéo nàng ta xuống đất.\n\nNàng ta nghiến răng nghiến lợi nói: “Phương Nguyên, ta mà chết, ngươi có còn sống được không?”\n\n“Ngươi yên tâm đi, có ta ở đằng sau lưng ngươi.” Phương Nguyên dù bận vẫn ung dung, dựa lưng vào vách đá. Tâm niệm của hắn khẽ động, cổ Huyết Nguyệt từ lòng bàn tay hắn bắn ra, bay về phía Bạch Ngưng Băng.\n\n“Tiếp lấy, cố gắng vận dụng nó.”\n\nCổ Huyết Nguyệt có nguồn gốc từ cổ Nguyệt Quang. Bạch Ngưng Băng tất nhiên là quen thuộc. Vừa mới tiếp lấy, nguyệt nhận đỏ tươi đã bắn ra, lập tức ổn định lại cục diện đang bị nguy hiểm.\n\nNhưng tiệc vui chóng tàn, mặc dù Bạch Ngưng Băng có cơ hội thở dốc, nhưng Chân nguyên bên trong Không khiếu lại không đủ dùng.\n\nCổ sư Tam chuyển muốn đối phó với đàn thú đều sử dụng du kích chiến, không ngừng lợi dụng nguyên thạch khôi phục Chân nguyên trong Không khiếu. Bạch Ngưng Băng ngạnh kháng như vậy, kiên trì đến tận bây giờ đã là không dễ dàng.\n\nChân nguyên cổ sư khô cạn, sức chiến đấu cũng giảm xuống.\n\nBạch Ngưng Băng bắt đầu quay đầu nhìn vào vách đá sau lưng, không biết liệu có khả năng leo lên đó để chạy thoát hay không.\n\nKhi nàng ta nhìn thấy Phương Nguyên đang thoải mái dựa lưng vào vách đá, nàng ta không khỏi giận tím mặt: “Phương Nguyên, ta liều chết chiến đấu, ngươi lại đứng đó ung dung xem kịch?”\n\nPhương Nguyên hừ lạnh một tiếng: “Ngươi đã từng là phách thể Bắc Minh Băng, đường đường là Bạch Ngưng Băng, nhưng bây giờ lại không đối phó nổi với một đàn thú trăm con?”\n\nBạch Ngưng Băng tức đến thở hổn hển: “Có gan thì ngươi tới đi.”\n\nPhương Nguyên cười nói: “Nếu ta có tu vi Tam chuyển, ta đã sớm diệt trừ đám Lục Túc ngạc này rồi, nào còn đến phiên ngươi?”\n\nBạch Ngưng Băng không khỏi thở mạnh, tức giận đến thất khiếu nhả khói ầm ầm.\n\nPhương Nguyên nghiêm mặt, nói: “Bạch Ngưng Băng, ta thấy ngươi vung tay quá trán quen rồi. Trước kia ngươi là phách thể Bắc Minh Băng, Chân nguyên khôi phục rất nhanh. Bây giờ rơi xuống Giáp đẳng chín thành, lại dùng như lúc trước, Chân nguyên tất nhiên là không đủ rồi. Cổ sư ưu tú đều tiết kiệm Chân nguyên từng giờ từng phút, không dám lạm dụng. Tiếp theo, ngươi hãy dựa theo cách của ta mà chiến đấu. Chiến thuật của ngươi quá thô ráp, cần tinh tế, tỉ mỉ hơn.”\n\n“Sao?” Khoé miệng Bạch Ngưng Băng nhếch lên: “Chiến thuật của ta không đủ tỉ mỉ? Ngươi có biết ta đã từng được tán dương không biết bao nhiêu lần trước mặt Tộc trưởng, gia lão không? Ta chính là đệ nhất thiên tài trong chiến đấu của Bạch gia trại.”\n\n“Đám phàm phu tục tử, có gì đáng phải so sánh chứ? Ngươi nghe kỹ cho ta...”\n\nBạch Ngưng Băng cười lạnh nhưng Phương Nguyên nói không sai.\n\nGiọng nói của hắn không ngừng bay vào trong tai Bạch Ngưng Băng, ban đầu thì nàng ta còn tỏ ra dửng dưng, nhưng qua được một lúc, sắc mặt nàng ta bắt đầu thay đổi.\n\nTừ khinh thường biến thành nghiêm túc, cuối cùng trở nên ngưng trọng.\n\nTừng câu từng chữ của Phương Nguyên có thể nói như châu như ngọc, càng nghe càng sâu sắc, sự kỳ diệu đạt đến đỉnh cao.\n\nĐây là kinh nghiệm được đúc kết năm trăm năm kiếp trước của hắn. Theo thời gian tích luỹ thành tinh tuý, Bạch Ngưng Băng chỉ là đứa trẻ chưa ráo máu đầu, làm sao mà không chấn kinh chứ?\n\nKiếp trước, Phương Nguyên sống năm trăm năm, chẳng khác nào người già thành tinh. Kinh nghiệm này, ngay cả Cổ Nguyệt Nhất Đại hay là Thiên Hạc Thượng Nhân cũng không sánh bằng.\n\nHai lão quái này nhìn thì như sống gần ngàn năm, nhưng đa số thời gian đều là ngủ say, kéo dài hơi tàn. Thời gian hoạt động chân chính cùng lắm cũng chỉ hai ba trăm năm mà thôi.\n\nNếu đổi lại lúc bình thường, Bạch Ngưng Băng nghe Phương Nguyên chỉ đạo, cùng lắm chỉ lắng nghe một chút. Nàng ta tâm cao khí ngạo, cho dù trong lòng kinh hãi vạn phần, cũng sẽ không làm theo. Nhưng bây giờ, nàng ta đứng trước áp lực của một bầy Lục Túc ngạc, cơ thể không tự chủ được mà dựa theo cách thức của Phương Nguyên để áp dụng, lập tức thu được hiệu quả nhanh chóng.\n\nLục Túc ngạc liên tiếp bị giết chết, tình huống của nàng ta càng lúc càng tốt.\n\nRõ ràng Chân nguyên, thể lực đều không còn thừa lại bao nhiêu, nhưng sau khi biết sử dụng một cách tiết kiệm, có thể giảm bớt số lần xuất thủ vô ích, gia tăng hiệu quả công kích, ngược lại giúp cho Chân nguyên và thể lực của nàng ta chậm rãi tích luỹ lại từng chút một trong chiến đấu.\n\nSau một khắc, đám cá sấu thương vong hơn phân nửa, ngã xuống hơn hai trăm con, rốt cuộc bọn chúng không dám tấn công nữa, bắt đầu lui lại.\n\nSau đó, một bóng hình cực lớn chậm rãi xuất hiện trên mặt sông.\n\nNó nhe răng, trợn mắt, miệng đầy răng nhọn như dao. Bộ giáp màu vàng chiếu thẳng vào người Bạch Ngưng Băng, tản ra sát cơ băng hàn.\n\nĐây chính là Lục Túc ngạc vương.\n\nCá sấu vương cấp Bách thú vương!\n\nCon cá sấu này có chỗ khác với Lục Túc ngạc khác.\n\nCơ thể của con cá sấu này rất lớn, chẳng khác nào bò Tây Tạng. Nó cũng không đi chạm đất như những con khác, mà chỉ dùng hai chân nhỏ phía sau để đi.\n\nNó di chuyển giống như người, vai nặng như gấu, phần đuôi được phủ một lớp vảy che kín, khi đi để lại một vết tích thật sâu trên bờ cát.\n\nBốn chân còn lại đều có dạng bàn tay, có thể được xem là bốn cánh tay. Cánh tay của nó tráng kiện, cơ bắp cứng như đá.\n\nBạch Ngưng Băng không khỏi cười khổ.\n\nNếu nàng ta đơn đả độc đấu đối phó với con Bách thú vương này, tất sẽ có phần thắng. Nhưng bây giờ, trải qua trận chiến vừa rồi, thể lực và Chân nguyên của nàng ta đều thiếu trầm trọng, khó có thể đối phó với con Bách thú vương vẫn còn trong trạng thái hoàn mỹ kia.\n\nNhưng lúc này, sau lưng lại truyền đến giọng nói của Phương Nguyên: “Tiếp lấy!”\n\nMột luồng ánh sáng màu trắng xanh bắn vào bên trong Không khiếu của nàng ta, hiện lên một đóa hoa sen, chìm xuống đáy biển Không khiếu.\n\nLập tức, biển Chân nguyên của nàng ta bắt đầu dâng cao lên.\n\nBạch Ngưng Băng vừa mừng vừa sợ: “Đây là Cổ gì vậy?”\n\n“Thiên Nguyên Bảo Liên.” Phương Nguyên đáp.\n\n“Thì ra đây chính là Thiên Nguyên Bảo Liên. Khó trách Cổ Nguyệt Nhất Đại lại muốn có được nó.” Bạch Ngưng Băng thán phục một câu, chợt nổi giận mắng: “Ngươi có loại Cổ này, vì sao không sớm đưa cho ta mượn?”\n\nPhương Nguyên cười ha hả, nói: “Cũng may mà con cá sấu vương này chỉ là cấp Bách thú. Nhớ, nhược điểm của nó chính là phần da trắng trên lồng ngực của nó.”\n\nNói xong, toàn thân hắn nhoáng một cái, như sóng ánh sáng, dần dần biến mất.\n\nLà do hắn thúc giục cổ Ẩn Lân.\n\n“Xảo trá âm hiểm!” Bạch Ngưng Băng âm thầm mắng Phương Nguyên, chợt ngưng thần nhìn con cá sấu vương tiến lại gần."
}
