{
  "id": "chuong-1216-tu-do-cua-vu-nhan",
  "slug": "chuong-1216-tu-do-cua-vu-nhan",
  "title": "Chương 1216: Tự do của Vũ nhân",
  "order": 1216,
  "volume": "",
  "content": "Chương 1216: Tự do của Vũ nhân\n------------------------------\n\nToàn trường vắng lặng một cách chết chóc.\n\nSự bi ai, hoảng sợ và mê mang bao phủ trái tim Vũ nhân.\n\nChu Trung là cổ tiên còn lại của Vũ nhân. Nếu ngay cả ông cũng không còn, trở thành nô lệ Nhân tộc, vậy những Vũ nhân còn lại biết sinh tồn như thế nào?\n\nỞ ngũ vực, toàn thiên hạ, cơ bản đều là Nhân tộc.\n\nKhông gian sinh tồn của chủng tộc dị nhân rất rất nhỏ, đồng thời sẽ ngày càng nhỏ hơn.\n\nChu Trung bởi vì chấn kinh mà há to miệng, nhưng rồi dần dần khép lại. Ông nhìn Phương Nguyên, ánh mắt giống như nhìn quái vật, hỏi: “Ngươi là tiên cương giả sao? Một tiên cương làm sao có thể tính toán được như vậy?”\n\nPhương Nguyên sững sờ, không ngờ đến Chu Trung đột nhiên bình tĩnh trở lại như vậy.\n\nPhương Nguyên lập tức cảm thấy không ổn.\n\nThái Bạch Vân Sinh thương hại lên tiếng: \"Từ bỏ đi, Chu Trung. Mặc dù ngươi trở thành nô lệ, nhưng ta hứa sẽ không bạc đãi ngươi. Bình thường cũng sẽ không hạn chế tự do của ngươi. Chỉ trong thời khắc quan trọng mới để ngươi ra tay. Những người dân đằng sau ngươi, sau này cứ sinh sống trong phúc địa của ta. Ngươi cứ yên tâm, ta tuyệt không hà khắc với bọn họ hay ngược đãi bọn họ. Mỗi một công việc, ta đều trả thù lao tương ứng. Haiz...”\n\nThái Bạch Vân Sinh nói xong, thở dài một tiếng, bản tính hiền lành lại bộc lộ.\n\nNhưng đầu của Chu Trung lại gật ba cái.\n\nNụ cười của Phương Nguyên biến mất, sắc mặt chuyển sang nghiêm túc.\n\nSau đó, hắn liền nhìn thấy Chu Trung bỗng nhiên quay người, mặt hướng Vũ nhân sau lưng, cúi đầu thật sát.\n\n“Mọi người.” Giọng điệu của Chu Trung vô cùng bình tĩnh, để lộ sự quyết tâm. Âm thanh của ông không lớn, nhưng lại vang vọng bên tai mọi người.\n\nÔng ta nói: “Xin lỗi mọi người, trên thế giới này chỉ có cổ tiên Chu Trung, chỉ có Chu Trung của Vũ nhân, tuyệt không có nô lệ Chu Trung. Thật sự là hổ thẹn. Chỉ còn mình ta nên không thể thủ hộ mọi người được. Chư vị, hẹn gặp lại.”\n\nNói xong, ông đột nhiên mở rộng hai cánh.\n\nCánh Vũ nhân không rộng bằng cánh ưng, cũng không dày bằng cánh chim, vô cùng nhỏ bé và yếu ớt.\n\n“Chu Trung, ngươi muốn làm gì? Mau dừng tay lại.” Thái Bạch Vân Sinh quá sợ hãi, muốn ra tay ngăn cản.\n\nNhưng làm sao ông có thể ngăn cản một vị cổ tiên chủ động tìm chết?\n\nChu Trung vỗ mạnh hai cánh, nhất phi trùng thiên.\n\nÔng ta xông lên bầu trời, miệng kêu to: “Chu Trung ta.”\n\n“Là Vũ dân.”\n\n“Không làm nô lệ.”\n\nLúc này, ánh mắt của tất cả mọi người đều tập trung trên người của ông.\n\nÔng ta đã làm trái với hiệp ước.\n\nÔng ta giẫm trên mặt đất, bị Phương Nguyên tính toán thành công, trở thành nô lệ của phe Phương Nguyên.\n\nNhưng Chu Trung không nguyện ý, chủ động chống lại.\n\nSát chiêu Tín đạo trên người Chu Trung bộc phát, tạo thành tổn thương phản phệ mãnh liệt khó có thể chống lại, tập kích toàn thân cao thấp Chu Trung.\n\nChu Trung bay càng lúc càng chậm, hai cánh vỗ càng lúc càng khó khăn.\n\nLúc này, ông ta bay giữa không trung giống như một ông cụ gần đất xa trời, đi đứng tập tễnh nhưng lại leo lên núi cao hiểm trở.\n\nToàn thân trên dưới của ông ta nhanh chóng kết tinh. Rất nhanh cả người đều biến thành thủy tinh trong suốt.\n\nHai cánh của ông ta cũng biến thành thủy tinh, rốt cuộc không còn động đậy được nữa.\n\nNhưng ánh mắt của ông ta vẫn ngước nhìn thương khung, nhìn cũng không thèm nhìn Phương Nguyên và Thái Bạch Vân Sinh một chút, lộ ra dũng khí và quyết tuyệt vô tận.\n\nSau đó ông ta chậm rãi rơi xuống mặt đất.\n\nTrong quá trình rơi xuống, toàn bộ cơ thể ông ta bắt đầu phân tán.\n\nĐầu tiên là đầu, sau đó là ngực, tiếp theo là hai cánh, bụng và chân.\n\nTrước khi rơi xuống mặt đất, cả người ông hóa thành một chùm pha lê vỡ vụn.\n\nPhúc địa Thái Bạch không gió.\n\nNhưng những mảnh vỡ thủy tinh lại giống như theo gió tung bay, càng bay càng nát, càng bay càng nhỏ, dần dần tiêu tán trên không trung.\n\n“Chu Trung...” Thái Bạch Vân Sinh thì thào, hai mắt thất thần.\n\n“Quả nhiên... lão gia hỏa này...” Mặt Phương Nguyên tái xanh.\n\nHắn cũng không để cho Thái Bạch Vân Sinh phục sinh Chu Trung. Một người ngay cả chết cũng không ngại, không muốn làm nô lệ, căn bản sẽ không có giá trị.\n\nChu Trung là cổ tiên, muốn phục sinh ông ta, hao phí tiên nguyên sẽ không ít.\n\nCho dù sống lại, tiên cổ của ông ta cũng không còn. Thái Bạch Vân Sinh cũng không chiếm được tiên khiếu. Chi bằng cứ để cho ông ta trực tiếp chết đi. Tiên khiếu không thể nào hấp thu được khí thiên địa, hình thành phúc địa cố định chỉ có thể mẫn diệt. Sau khi mẫn diệt, đạo ngân bên trong tiên khiếu của Chu Trung sẽ gia tăng cho phúc địa Thái Bạch.\n\nChu Trung chết làm cho toàn bộ Vũ dân chìm trong im lặng.\n\nNhưng sự yên lặng chỉ kéo dài được một lát, bỗng tân vương Vũ nhân là Vũ Phi bay lên cao: “Ta, Vũ Phi cũng không muốn làm nô lệ. Tất cả mọi người, các người còn không nhìn ra được sao? Hai cổ tiên Nhân tộc kia là ác ma, đã sớm lên kế hoạch một mẻ hốt gọn chúng ta. Bọn chúng tuyệt không bỏ qua cho chúng ta. Các người hãy chọn vương mới cho Vũ nhân. Ta đi theo lão tổ tông Chu Trung, đi trước một bước.”\n\nNói xong, cậu liền bẻ cổ của mình.\n\n“Vương!” Vũ nhân bạo động, giận dữ hét lên, âm thanh chấn động khắp nơi.\n\n“Không sai, thế gian này không có Vũ nhân nô lệ, chỉ có Vũ nhân tự do.”\n\n“Cho dù chết, ta cũng phải tự do.”\n\n“Tuyệt không có nô lệ Vũ nhân.”\n\n“Hãy bắt thi thể chúng ta làm nô lệ đi.”\n\nĐám Vũ nhân hò hét, gào thét, trào phúng. Hành vi của Chu Trung và Vũ Phi đã lây sang bọn họ. Lúc này, bọn họ đều lựa chọn tự sát.\n\n“Hỏng rồi, còn không ngăn cản bọn họ? Một đám phàm nhân. Hừ. Thái Bạch Vân Sinh huynh hãy nhanh chóng ra tay, vận dụng tiên cổ Nhân Như Cố. Khoản tài phú này không thể bỏ qua được. Bọn họ có muốn chết cũng không thể chết được.” Phương Nguyên hừ lạnh.\n\nNhưng Thái Bạch Vân Sinh vẫn không thấy động tĩnh.\n\n“Thái Bạch Vân Sinh, huynh làm gì vậy?” Phương Nguyên quay đầu, âm thầm giật mình.\n\nChỉ thấy gương mặt Thái Bạch Vân Sinh tràn ngập sự do dự. Ông khó khăn nói với Phương Nguyên: “Phương Nguyên, trong đầu ta đang có hai âm thanh. Một âm thanh nói cho ta biết, hẳn là lý trí, hãy thuần dưỡng đám Vũ nhân này thành nô lệ. Một âm thanh khác lớn hơn nói cho ta biết hãy từ bỏ đi. Vũ dân này là Vũ dân không muốn bị làm nhục, thậm chí đồng tình cũng là làm nhục bọn họ.”\n\nNói đến đây, hốc mắt Thái Bạch Vân Sinh đột nhiên ươn ướt.\n\n“Đáng chết.” Âm mang loé lên trong mắt Phương Nguyên, mơ hồ đến mức người ta không thể phát giác.\n\nNếu thuần dưỡng đám Vũ nhân này thành nô lệ, đối với kế hoạch Tây Mạc của Phương Nguyên cũng có trợ giúp rất lớn. Nhưng trong thời khắc mấu chốt, Thái Bạch Vân Sinh lại mềm lòng.\n\nTrong lòng Phương Nguyên không khỏi gầm lên: “Đúng là lão già bất tài.”\n\nChợt, hắn duỗi một cánh tay ôm lấy bả vai Thái Bạch Vân Sinh.\n\nLời ra ngoài miệng lại là nội dung khác: “Thôi, lão Bạch, huynh nói không sai. Vũ dân này là Chân Vũ dân trong Nhân Tổ Truyện. Huynh cũng đừng do dự nữa, cứ để bọn họ vì tự do mà hy sinh đi.”\n\n“Phương Nguyên...” Biểu hiện trên gương mặt Thái Bạch Vân Sinh lập tức thả lỏng, cảm kích nhìn Phương Nguyên, có chút xấu hổ: “Làm khó cho đệ phải nghĩ ra kế sách này, cuối cùng lại vì ta...”\n\nPhương Nguyên cắt ngang lời ông: “Huynh đừng nói nữa. Mỗi người đều có kiên trì của mình. Mặc dù ta không đồng ý, nhưng ta có thể hiểu. Ta hoàn toàn ủng hộ Thái Bạch Vân Sinh huynh.”\n\n“Phương Nguyên!” Thái Bạch Vân Sinh nghẹn ngào, giống như muốn rơi lệ.\n\nPhương Nguyên trầm giọng nói: “Huynh có biết vì sao hai vị cổ tiên Vũ nhân này lại trúng kế không? Haha, huynh còn nhớ truyền thừa Trí đạo mà ta đoạt được từ chỗ Đông Phương Trường Phàm chứ?”\n\n“Đệ nói là...” Thái Bạch Vân Sinh sững sờ.\n\nPhương Nguyên cảm khái: “Thủ đoạn Trí đạo thật sự khó lòng phòng bị. Cũng may mà cổ tiên Trí đạo rất thưa thớt trên thế gian."
}
