{
  "id": "chuong-3712-trieu-cuong-thang-tien-1",
  "slug": "chuong-3712-trieu-cuong-thang-tien-1",
  "title": "Chương 3712: Triều cường thăng tiên (1)",
  "order": 3712,
  "volume": "",
  "content": "Chương 3712: Triều cường thăng tiên (1)\n---------------------------------------\n\nLúc này Lưu Văn Vũ đã là cổ tiên. Dưới sự trợ giúp của hắn ta, Âu Dương Bích Tang cũng đã thành công thăng tiên.\n\nLưu Văn Vũ hiểu ý Âu Dương Bích Tang, mỉm cười ôn hoà: “Nhị đệ, ngươi cứ yên tâm mà ngủ đi. Có ta ở đây, nhất định bảo đảm ngươi không lo.”\n\nÂu Dương Bích Tang ngay cả khí lực gật đầu cũng không có, nghe xong liền nhắm mắt, mê man ngay tại chỗ, thể hiện sự yên tâm tuyệt đối đối với Lưu Văn Vũ.\n\n“Đại ca, Nhị ca đã thăng tiên thành công, ta cũng có thể mà. Chừng nào đại ca mới giúp ta, để ta có thể thử một lần.” Ánh mắt Mặc Sư Cuồng trở nên nóng bỏng, biểu hiện nôn nóng.\n\nLưu Văn Vũ cười khổ: “Tam đệ, ngươi yên tâm đừng vội. Ngươi cũng đã tận mắt nhìn thấy tình huống của Nhị ca, thăng tiên cực kỳ nguy hiểm. Hắn ta thiếu chút nữa vì ba khí mất cân bằng mà thất bại hoàn toàn.”\n\n“Hơn nữa, chỉ dựa vào một mình ta, muốn chống lại tai kiếp thăng tiên khả năng vô hạn, rất không đáng tin.”\n\n“Lần này là do vận khí chúng ta tốt, tao ngộ tai kiếp nằm trong năng lực của ta, có thể ứng phó được. Nhưng ngươi nên biết, tai kiếp ngàn ngàn vạn vạn, rất cổ quái. Lần tiếp theo ngươi thăng tiên, cũng không nhất định có vận tốt đến như vậy.”\n\n“Cái này...” Mặc Sư Cuồng gãi đầu.\n\nLưu Văn Vũ lại khuyên: “Vẫn nên chờ thêm một khoảng thời gian nữa. Chờ tu vi Nhị ca ổn định, có được thủ đoạn cổ tiên. Đến lúc đó hai chúng ta đồng loạt giúp đỡ, ngươi sẽ càng có hy vọng.”\n\n“Đại ca nói đúng lắm, vậy thì ta chờ thêm một thời gian nữa.” Mặc Sư Cuồng nghe lời khuyên của Lưu Văn Vũ, miễn cưỡng thay đổi chủ ý.\n\nNhưng không biết Lưu Văn Vũ đang thầm than trong lòng.\n\nTrước kia, Lưu Văn Vũ chỉ là cổ sư, tầm mắt không cao, ngang hàng với Mặc Sư Cuồng.\n\nKết quả, sau khi trở thành cổ tiên, Lưu Văn Vũ mới phát hiện thiên hạ này là Nhân tộc xưng bá, tất cả dị nhân đều phải đứng sang bên cạnh.\n\nThân phận Mặc nhân của Mặc Sư Cuồng lại càng mẫn cảm.\n\nLưu Văn Vũ trợ giúp Âu Dương Bích Tang thành tiên. Âu Dương Bích Tang chính là thái thượng gia lão khách khanh Lưu gia, là người ủng hộ Lưu Văn Vũ, người cùng một phe chính trị.\n\nÂu Dương Bích Tang là Nhân tộc thuần khiết, nội bộ hệ khác trong Lưu gia vẫn sẽ thừa cơ nổi lên.\n\nLưu Văn Vũ không đi bồi dưỡng cổ sư Lưu gia, vì sao lại đi bồi dưỡng một người khác họ.\n\nCòn nếu Mặc Sư Cuồng dưới sự trợ giúp của Lưu Văn Vũ thành tiên, trở thành một thành viên trong phe phái chính trị, lại càng không xong rồi.\n\nNó sẽ trở thành một cá biệt trong những hệ phái này.\n\nCó đôi khi, Lưu Văn Vũ thật sự hâm mộ mười đại cổ phái Trung Châu.\n\nThái thượng đại trưởng lão của các cổ phái này phần lớn đều sẽ dùng danh nghĩa cá nhân khai sáng môn phái hoàn toàn mới bên ngoài, chọn và chia cắt những điểm tài nguyên Trung Châu. Nếu may mắn bồi dưỡng được cổ tiên, đó chính là thuộc hạ đắc lực và đồng bạn của mình.\n\nPhương pháp này cũng là một trong những chính sách khống chế Trung Châu của mười đại cổ phái.\n\nNhưng phương pháp như vậy, đặt vào các gia tộc siêu cấp lại không ổn.\n\nVụng trộm phân gia là phạm vào kỵ huý.\n\nKiếp trước Cự Dương Tiên Tôn, ông đã độc chiếm thiên hạ, biến thiên hạ thành một nhà, tư tưởng đại nhất thống.\n\nHoa Bôn Khốc Đông Hải, Mục Hoài Trung Châu, Âu Dương Bích Tang Bắc Nguyên.\n\nNội tình thế lực siêu cấp thâm hậu, quen thuộc với phương pháp thăng tiên. Vì thế, những hạt giống cổ tiên đều lần lượt thăng tiên.\n\n....\n\nNam Cương.\n\n“Không được rồi.” Sắc mặt Dực Bồng âm trầm, trơ mắt nhìn ba khí thiên địa nhân dần dần mất đi cân bằng.\n\nBên trong khối không khí, cổ sư Dực Trùng thăng tiên thất bại. Sau khi khối không khí ba khí tiêu tán, hắn ta bị chẻ thành thịt khô, tay chân không còn, máu thịt be bét.\n\nTai kiếp có thể được người khác hỗ trợ, nhưng điều hoà ba khí lại cần cổ sư một mình hoàn thành, những người khác hữu tâm vô lực.\n\n“Haiz, ngươi quá trầm mê ở cơ hội bắt chước tự nhiên rồi. Ta đã sớm nói với ngươi, đừng quá tham lam.” Dực Bồng bay xuống bên cạnh Dực Trùng, thở dài tiếc nuối.\n\nDực Trùng không nhúc nhích, sau mấy hơi thở, hoàn toàn tử vong.\n\nHơn nữa tháng sau.\n\nTại một sơn cốc vô danh nào đó ở Trung Châu, Bản Đa Nhất thành công thăng tiên.\n\n“Rốt cuộc cũng trở thành cổ tiên Lục chuyển.” Biểu hiện của hắn ta phức tạp, có hưng phấn, có vui vẻ, nhưng cũng thật nhiều tiếc nuối.\n\nĐể chống lại tai kiếp và điều hoà ba khí, hắn ta gần như đã từ bỏ cơ hội bắt chước tự nhiên.\n\nBản Đa Nhất bái Dư Mộc Xuẩn làm sư phụ. Dư Mộc Xuẩn chính là Chuẩn đại tông sư Luyện đạo, thành viên Ảnh Tông ở Trung Châu. Xét từ ý nghĩa này mà nói, Bản Đa Nhất cũng được xem là một dư nghiệt của Ảnh Tông.\n\nHắn ta được Dư Mộc Xuẩn nhìn trúng, tất nhiên tư chất bất phàm. Cơ linh của Bản Đa Nhất nhiều hơn những Mao nhân bình thường khác, tâm tư thông thấu, linh tính trên người không thua gì Nhân tộc.\n\nLần này thăng tiên thành công cũng đã nghiệm chứng ánh mắt cao minh của Dư Mộc Xuẩn.\n\nBản Đa Nhất thu thập một phen, sau đó nhanh chóng rời khỏi sơn cốc.\n\nKhông lâu sau đó, một vị cổ tiên giáng xuống.\n\n“Chính là nơi này.”\n\n“Nhìn biểu hiện của Mạn Thiên Phồn Tinh Tinh Toán Trận, đã từng có người độ kiếp ở đây.”\n\n“Ừm, xem ra là một vị tán tu.”\n\nVị cổ tiên này điều tra một phen, lập tức nhận được manh mối kỹ lưỡng hơn.\n\nÁnh mắt vị cổ tiên này bắt đầu tỏa sáng.\n\nTán tiên thăng tiên không hề dễ dàng. Đã thành công, tất nhiên đã chứng minh giá trị bản thân.\n\n“Nếu ta mời chào người này thành công, nhất định sẽ kiếm được một khoảng cống hiến lớn của môn phái. Thậm chí, người này từ đầu đến cuối đều sẽ ở bên cạnh ta.”\n\nNơi nào có người, nơi đó có lợi ích và tranh chấp.\n\nNội đấu môn phái chính là một cơ chế cạnh tranh và đào thải ưu tú.\n\nCao tầng môn phái đều vui vẻ nhìn thấy."
}
