{
  "id": "chuong-3420-suy-tinh-tai-nguyen-2",
  "slug": "chuong-3420-suy-tinh-tai-nguyen-2",
  "title": "Chương 3420: Suy tính tài nguyên (2)",
  "order": 3420,
  "volume": "",
  "content": "Chương 3420: Suy tính tài nguyên (2)\n------------------------------------\n\nPhương Nguyên khôn khéo lựa chọn đối tượng tàn sát, giẫm trên ranh giới cuối cùng, khiến cho toàn bộ Chính Khí Minh đều hành quân lặng lẽ, làm ra vẻ không biết.\n\nSau đó, hắn nhìn trúng bách tính Sài gia.\n\nPhương Nguyên quả quyết nhượng lại một phần lợi ích, cưỡng ép thương lượng, khiến cho gia tộc siêu cấp Sài gia cuối cùng khuất phục trước ma uy của Phương Nguyên, cúi đầu chủ động phối hợp.\n\n“Tài nguyên bắt đầu không đủ dùng rồi.” Phương Nguyên khẽ cau mày.\n\nKiến tạo Nhân Sơn thì được nhưng khẳng định không phải bây giờ.\n\nTrên thực tế, tích luỹ hình thức ban đầu của Luyện hải đã sắp bị Phương Nguyên tiêu sạch.\n\nTrong khoảng thời gian gần đây, Phương Nguyên đầu tư quả thật quá lớn.\n\nHắn vơ vét rất nhiều tài nguyên tu hành. Những tư nguyên này, đa số đến từ động thiên lưỡng thiên. Những động thiên này có lịch sử lâu đời, tích luỹ mấy chục vạn năm, thậm chí trên trăm vạn năm.\n\nNhưng vẫn không đủ dùng.\n\nPhương Nguyên vẫn luôn luyện chế tiên cổ Bát chuyển, đồng thời tài nguyên tu hành Lục chuyển, Thất chuyển vẫn để dùng cho việc bồi dưỡng cổ tiên dưới trướng.\n\nSố lượng cổ tiên dưới trướng của Phương Nguyên rất nhiều.\n\nNội phái Lang Gia thôi cũng đã có rất nhiều cổ tiên Mao nhân. Cổ tiên liên minh dị tộc lại càng nhiều hơn. Đừng quên còn có Băng Viện, Thạch Tông, Mặc Thản Tang...\n\nCổ tiên Nhân tộc bên trong động thiên Thú Kiếp lấy Chiến Thú Vương dẫn đầu đã có gần mười người.\n\nBạch Thỏ cô nương, Diệu Âm Tiên Tử và phân thân Phương Nguyên là Ngô Soái, Chiến Bộ Độ.\n\nCách đây không lâu có cổ tiên Cô nhân gia nhập, mạnh nhất trong số bọn họ là Khả Tín Hồng.\n\nQuy mô cổ tiên dưới trướng Phương Nguyên viễn siêu hơn thế lực siêu cấp bình thường. Trường Sinh Thiên cũng không sánh nổi. Chỉ có hạ tông Ảnh Tông là cương minh và Thiên Đình có hạ tông là mười đại cổ phái mới có thể sánh nổi.\n\nNếu Vũ gia có được cổ tiên nhiều như thế, chỉ sợ Vũ Dung ngay cả nằm mơ cũng phải mỉm cười mà tỉnh lại. Người kiêu hùng như Vũ Dung không để ý đến chủng tộc, chỉ cần thực dụng là được. Đương nhiên, nếu là cổ tiên Nhân tộc thì vậy tốt hơn nhiều.\n\nPhương Nguyên bạo tay dùng nhiều như thế, cho dù có nhiều tài nguyên tu hành hơn cũng không đủ để hắn giày vò.\n\nCũng may hắn có một nội tình hùng hậu, cho nên mới duy trì lâu như thế.\n\nCho đến bây giờ, hắn bắt đầu có chút không còn sức lực.\n\n“Xem ra cần phải vơ vét thêm tài nguyên.” Mặc dù nội tình vẫn còn, nhưng Phương Nguyên đã bắt đầu phòng ngừa chu đáo.\n\n“Tài nguyên bên trong liên minh dị tộc trên cơ bản đã bị ta vơ vét hết, chỉ còn lại một số động thiên mà thôi.”\n\n“Tình huống phúc địa cõi yên vui Cô nhân cũng giống như thế. Gần như Cô nhân bên trong phúc địa đã được chuyển đi, đừng nói chi đến tài nguyên tích luỹ.”\n\nPhương Nguyên tự hỏi.\n\nHắn vốn gửi hy vọng ở Vạn Thú Hỗn Thiên, nhưng sau khi Chiến Bộ Độ trở về mang theo tin tức quan trọng. Phương Nguyên liền biết, bên trong Vạn Thú Hỗn Thiên cũng có lực lượng của Trường Sinh Thiên.\n\nBản thân Vạn Thú Hỗn Thiên rất cường đại, rất khó chinh phục. Ở sau lưng, ngoại trừ Trường Sinh Thiên, nhất định còn có thế lực khác nhúng tay.\n\nCho nên, mặc dù tài nguyên nơi này phong phú, nhưng Phương Nguyên tạm thời không muốn ra tay.\n\nBên trong Thương Lam Long Kình Đông Hải cũng có rất nhiều tài nguyên.\n\nNhưng không thể đến đó được.\n\nTừ cái lần trở về lúc trước, Phương Nguyên rốt cuộc không tìm được tung tích của Thương Lam Long Kình.\n\nHắn sử dụng sát chiêu Thiên Địa Du muốn trực tiếp tiến vào bên trong tiên khiếu Thương Lam Long Kình, nhưng nhiều lần thất bại, một chút hy vọng thành công cũng không có.\n\n“Bên trong lưỡng thiên vẫn còn một số động thiên đầu nhập vào Khí Hải Lão Tổ. Bọn họ đều là Nhân tộc. Động thiên của bọn họ có rất nhiều tài nguyên tu hành. Có lẽ sẽ phối hợp với Khí Hải Lão Tổ về phương diện này.”\n\nNhững thế lực như Sài gia, Vũ gia, Phương Nguyên tạm thời không muốn xâm lược.\n\nNó sẽ hao tổn khí vận của hắn.\n\nBất kỳ một thế lực siêu cấp nào cũng đều có khí vận khổng lồ.\n\nCho nên, nếu lợi ích quá nhiều, phong hiểm cũng rất lớn. Quan trọng là, cho dù thôn tính thế lực siêu cấp, Phương Nguyên cũng không muốn tiếp thu quá nhiều địa bàn bên ngoài.\n\nToàn lực phát triển tiên khiếu Chí Tôn sẽ tốt biết bao nhiêu. Lãnh địa của mình từ đầu đến cuối vẫn nằm cùng một chỗ, linh hoạt thuận tiện đến cỡ nào.\n\nCác cổ tiên khác không có tiên khiếu Chí Tôn, đối với bọn họ mà nói, chiếm lĩnh địa bàn mới có được lợi ích lớn. Nếu bọn họ có được tiên khiếu Chí Tôn, chỉ sợ cũng sẽ lựa chọn giống Phương Nguyên.\n\nMột luồng cuồng phong bỗng nhiên từ trong Tứ Nguyên Phương Hối Huyết Luyện Trì bay ra, bay vút lên trời.\n\nHà Xuân Thu truyền đến tin vui, đã thành công thăng luyện tiên cổ Phiến Phong cho Vũ gia. Mặc dù trong quá trình này đã thất bại hai lần.\n\nCổ Phiến Phong Bát chuyển.\n\nTrong quá trình sử dụng gần đây, Tứ Nguyên Phương Hối Huyết Luyện Trì đã trải qua điều chỉnh một chút, uy năng càng thêm cường đại.\n\nCộng thêm cổ Phiến Phong, tiên cổ thông qua Tứ Nguyên Phương Hối Huyết Luyện Trì thành công thăng luyện đến Bát chuyển đã sớm vượt qua năm mươi con.\n\n“Ta có thể bán chân truyền vào Bảo Hoàng Thiên đổi lấy tài nguyên tu hành, hoặc trực tiếp luyện cổ để bán, lợi ích cũng tuyệt đối khả quan.” Phương Nguyên chợt nghĩ đến hai con đường thu thập tài nguyên.\n\nDựa theo thực lực Luyện đạo của hắn bây giờ, chỉ có tiên cổ thập chuyển, Cửu chuyển, hoặc những con tiên cổ Bát chuyển đặc biệt mới không cách nào luyện chế.\n\nVí dụ như tiên cổ Hồng Vận Tề Thiên Bát chuyển, Phương Nguyên còn thiếu rất nhiều tiên tài Vận đạo Bát chuyển.\n\n....\n\n“Sinh mệnh của con chỉ còn lại bảy ngày.”\n\nMộng Cầu Chân tiến vào mộng cảnh Nhạc Thổ Tiên Tôn, nghe được câu nói kia.\n\n“Cái gì?” Mộng Cầu Chân ngây ra một lúc, bật thốt lên.\n\nĐứng trước mặt y là một lão bà bà Cô nhân.\n\nBà ta thở dài một hơi, áy náy nói: “Tiểu Mễ, bà bà vô dụng quá, không cách nào chữa được bệnh cho con.”"
}
