{
  "id": "chuong-2197-thanh-giap-thai-vien1",
  "slug": "chuong-2197-thanh-giap-thai-vien1",
  "title": "Chương 2197: Thanh Giáp Thái Viên(1)",
  "order": 2197,
  "volume": "",
  "content": "Chương 2197: Thanh Giáp Thái Viên(1)\n------------------------------------\n\nNguyên Liên Phái Trung Châu vốn do Nguyên Liên Tiên Tôn sáng tạo ra. Thời Nguyên Liên, Nguyên Liên Phái không hổ danh là đệ nhất trong mười đại cổ phái Trung Châu.\n\nĐến bây giờ, nó đã rơi xuống thành trung lưu.\n\nThế sự vô thường, thương hải tang điền, bất luận tổ chức hay cá nhân nào đều sẽ có chập chùng lên xuống, không thể hưng thịnh cường thế từ đầu đến cuối được, cũng không thể suy sụp mãi được.\n\nLà Thái thượng đại trưởng lão của Nguyên Liên Phái, Trần Y nắm giữ chân truyền Nguyên Liên, vì thế cũng có năng lực can thiệp và ảnh hưởng đối với Đậu Thần Cung.\n\nTử Vi Tiên Tử chỉ dùng người mình biết. Vì thế nàng cũng không điều động người khác đến phụ trợ Trần y, chỉ dựa vào một mình Trần Y để thu phục Đậu Thần Cung. Diệt trừ Hồn thú truyền kỳ Thái cổ Thanh Cừu là một chuyện vô cùng chắc chắn.\n\nNhưng sự việc giữa đường lại có sự thay đổi.\n\n“Thanh Cừu bởi vì U Hồn Ma Tôn mà thành hình ở Đậu Thần Cung, bản thân có một ít diệu dụng của Nhân Quả Thần Thụ. Bởi vậy, nó đối với bất kỳ vật hay người nào có liên quan mật thiết với U Hồn Ma Tôn, đều sẽ có cảm ứng mãnh liệt. Nếu ta có thể thu phục nó, không chỉ có thể nghiên cứu tham khảo, tăng sự lý giải của ta đối với sát chiêu Nhân Quả Thần Thụ, còn có thể lợi dụng nó để tìm kiếm dư nghiệt Ảnh Tông còn sót lại.”\n\nTim Trần Y đập thình thịch.\n\nThu phục Đậu Thần Cung, trừ bỏ Thanh Cừu cũng không phải là chuyện khó khăn. Vốn sẽ có chút phiền phức, nhưng hiện tại Thanh Cừu đã rơi vào trạng thái hư nhược, đã bị Đậu Thần Cung hoàn toàn trấn áp.\n\nBản thân Trần Y là cổ tiên Bát chuyển, Thái thượng đại trưởng lão Nguyên Liên Phái, chiến lực hùng hồn, muốn dựa vào Đậu Thần Cung để diệt trừ Thanh Cừu hoàn toàn không thành vấn đề.\n\nNhưng Trần Y lại có một suy tính khác.\n\nÔng ta là Thái thượng đại trưởng lão Nguyên Liên Phái, trên vạn người. Nhưng nếu việc này thành, ông ta sẽ lên Thiên Đình, tất nhiên sẽ không còn là Thái thượng đại trưởng lão Nguyên Liên Phái nữa, ở giữa sẽ có sự chênh lệch.\n\nThiên Đình là thế lực môn phái lớn nhất thế gian. Trần Y gia nhập, tất nhiên sẽ là người mới, địa vị thấp nhất.\n\nNhân vật như Trần Y, quanh năm suốt tháng đều là Thái thượng đại trưởng lão, tư vị quyền lợi đều ở đỉnh phong. Sự chênh lệch về địa vị, ông ta đương nhiên sẽ cảm thấy không thoải mái. Càng nghĩ, ông ta lại càng muốn thay đổi, nâng cao địa vị của mình hơn.\n\nMuốn nâng cao địa vị trong Thiên Đình, nói khó không khó, nói dễ cũng chẳng dễ. Đơn giản chỉ là lập công, cống hiến.\n\n“Nếu có thể khống chế Thanh Cừu, chính là lợi khí có thể truy tung dư nghiệt Ảnh Tông. Ta sẽ được trọng dụng bên trong Thiên Đình. Sau này có cống hiến nào khác, có thể nhanh chóng thoát khỏi cục diện khó xử. Địa vị, thực lực đều được tăng cao.”\n\n“Mặc dù tổ sư Nguyên Liên có Nhân Quả Thần Thụ nhưng bản chất của chiêu này vẫn là Mộc đạo. Tổ sư nhất định sẽ không cách nào suy đoán được tình huống cụ thể. Nếu tổ sư biết được tình huống của ngày hôm nay, người nhất định sẽ hiểu ta, tán thành sự lựa chọn của ta.”\n\nTrần Y đưa ra quyết định, sau khi chui vào Đậu Thần Cung xong, lập tức phối hợp với Đậu Thần Cung, vừa tiếp tục trấn áp Thanh Cừu vừa thử áp đảo con Hồn thú Thái cổ truyền kỳ này.\n\nTrong quá trình ông áp dụng, cổ tiên Phòng gia lại đến, bố trí sát chiêu tiên đạo chiến trường Đào Hoa Mê Lâm.\n\nMột khi sát chiêu này được bố trí, Trần Y lập tức cảm nhận được ngay.\n\n“Rốt cuộc cũng đã đến.” Biểu hiện của Trần Y vẫn rất yên tĩnh, không hề bối rối. Phòng gia đến cũng nằm trong dự liệu của ông ta.\n\n“Đi thôi.” Trần Y đứng bên trong đại điện, đối mặt với Thanh Cừu, phất tay hạ lệnh với Bại Quân lão quỷ và Ưng Cơ.\n\nKhông bao lâu sau, ông ta đã tạm thời khiến hai người này tin phục.\n\nBại Quân lão quỷ và Ưng Cơ muốn phản kháng, nhưng sau khi biết được lai lịch và tu vi của Trần Y, cộng thêm Đậu Thần Cung bị Trần Y can thiệp, gắt gao trấn áp chủ nhân của bọn họ, lúc này hai người đành làm theo lời của Trần Y.\n\nRống rống.\n\nCánh cửa Đậu Thần Cung mở ra, rất nhiều Hồn thú chen chúc ra ngoài.\n\nỞ một bên khác, Phòng gia.\n\nPhòng Thê Trường là Đại tông sư Trí đạo, lại là Thái thượng nhị trưởng lão, việc nhân đức không nhường ai, đảm nhận chức thống lĩnh.\n\nÔng ta ra lệnh một tiếng, từ trong ba tiên cổ ốc bay ra mấy vị cổ tiên, tập trung tại Đậu Thần Cung chính giữa nhất.\n\n“Đào Hoa Mê Lâm quả nhiên huyền diệu. Trong hiện thực, Đậu Thần Cung ẩn thân ở sâu trong lòng đất, nhưng sau khi bị Đào Hoa Mê Lâm bao lại, lập tức hiện ra trong rừng đào, bắt mắt vô cùng.” Phương Nguyên vẫn ở bên trong Vấn Tân Ổ quan chiến, đáy mắt phun mang, càng thêm tán thưởng đối với Đào Hoa Mê Lâm.\n\nSát chiêu chiến trường tiên đạo có thể từ không sinh có, tạo thành hoàn cảnh chiến đấu tác chiến có lợi cho cổ tiên.\n\nThành tích của Đào Hoa Mê Lâm ở phương diện này cực cao, có thể cải biến địa mạch ở sa mạc, đồng thời trực tiếp bắt Đậu Thần Cung đang ở dưới mặt đất phải hiện ra.\n\nHuyền diệu bên trong, Phương Nguyên hoàn toàn nhìn không thấu, chỉ có thể suy đoán một hai.\n\nBa tiên cổ ốc ẩn hình biệt tích không thấy tăm hơi. Bọn chúng được sung làm hạch tâm, cổ tiên bên trong không ngừng hao phí tiên nguyên chống lên sát chiêu chiến trường Đào Hoa Mê Lâm.\n\nChiến trường lớn vô cùng, khắp nơi đều là cây đào.\n\nChính giữa rừng đào là tiên cổ ốc Đậu Thần Cung hình dáng và cấu tạo to lớn.\n\nLúc này, cửa điện Đậu Thần Cung mở rộng, bên trong vọt ra rất nhiều hôn thú. Hồn thú hoang thú, Hồn thú Thượng cổ, thậm chí còn có ba con Hồn thú Thái cổ.\n\nBa con Hồn thú Thái cổ này tất nhiên là rắn đen hai cánh, thân trâu đuôi báo và cự nhân một mắt đã từng giao chiến với Phương Nguyên và Phòng An Lôi.\n\nCổ tiên Phòng gia có sáu vị. Hai Lục chuyển, bốn Thất chuyển. Phòng Lăng và Phòng Vân đều ở bên trong. Thái thượng tam trưởng lão Phòng gia Phòng Hóa Sinh đích thân thống lĩnh.\n\nSau khi đám Hồn thú vọt ra khỏi Đậu Thần Cung, cũng không lao thẳng đến cổ tiên Phòng gia mà vây quanh Đậu Thần Cung, lẳng lặng dừng lại, hình thành một viên trận, bao vây Đậu Thần Cung ở chính giữa.\n\nㅤ\n\n(1) \\[Thanh Giáp Thái Viên: vườn rau giáp xanh.\\]"
}
