{
  "id": "chuong-374-djot-pha-tam-chuyen-djinh-phong-2",
  "slug": "chuong-374-djot-pha-tam-chuyen-djinh-phong-2",
  "title": "Chương 374: Đột phá Tam chuyển đỉnh phong (2)",
  "order": 374,
  "volume": "",
  "content": "Chương 374: Đột phá Tam chuyển đỉnh phong (2)\n---------------------------------------------\n\nSự mạnh mẽ của Cự Khai Bi và Viêm Đột đã khắc sâu vào lòng người. Quan trọng hơn, một bên là cổ sư Tứ chuyển, một bên chỉ là Tam chuyển, cảnh giới có một sự chênh lệch rất lớn.\n\nCổ sư tu hành, số Chuyển càng cao, sự chênh lệch lại càng lớn, khả năng khiêu chiến vượt cấp lại càng thấp.\n\nKhi Bạch Ngưng Băng đứng dậy, sau lưng vang lên giọng nói của Phương Nguyên.\n\n“Ngày mai sẽ là thi đấu giữa ngươi và Viêm Đột. Thế nào, có cần Thiên Nguyên Bảo Liên của ta không? Dựa theo ước định của chúng ta, ta sẽ tận lực giúp ngươi.” Trong bóng tối, Phương Nguyên chậm rãi nói.\n\n“Không cần.” Bạch Ngưng Băng lạnh lùng đáp lại một câu.\n\nPhương Nguyên ngồi xếp bằng, không quay đầu lại, chỉ nói: “Dường như ngươi rất có lòng tin.”\n\n“Tứ chuyển thì thế nào? Trong hai năm qua, cũng không phải chỉ có một mình ngươi tiến bộ.” Bạch Ngưng Băng quay người rời đi.\n\nThiên Nguyên Bảo Liên chính là đồ của Phương Nguyên, cho dù có mượn dùng, cũng không phải thực lực chân chính của nàng.\n\nNàng đang muốn thông qua Viêm Đột kiểm tra sự trưởng thành của mình.\n\nCửa mật thất được mở ra, sau đó đóng kín lại.\n\nBạch Ngưng Băng rời đi, khoé miệng Phương Nguyên nhếch lên, giống như đang mỉm cười.\n\n“Từ chối Thiên Nguyên Bảo Liên. Xem ra trong lòng Bạch Ngưng Băng đã sinh ra hoài nghi. Sự mất tự tin có lẽ quá nhỏ, chính bản thân nàng ta cũng không phát hiện ra được. Bạch Ngưng Băng, rốt cuộc thì ngươi vẫn còn non lắm.”\n\nPhương Nguyên im lặng, sau đó tập trung tinh thần.\n\nHắn lấy ra cổ Bạch Ngân Xá Lợi.\n\nCổ này có hình tròn giống như hạt châu, toàn thân màu trắng bạc, nhỏ bằng ngón tay.\n\nTrùng sinh đến nay, Phương Nguyên đã từng gặp qua nó một lần trên núi Thanh Mao. Lần đó Cổ gia đến để mua bán. Giá cổ Bạch Ngân Xá Lợi bán ra là năm chục ngàn nguyên thạch, khá cao. Lúc đó đối với Phương Nguyên mà nói, hắn chỉ có thể đứng nhìn mà thèm.\n\nGiá của hệ liệt cổ Xá Lợi cực kỳ cao. Nhưng nếu sử dụng, nó có thể giúp cho cổ sư tăng lên thêm một cảnh giới nhỏ, tiết kiệm thời gian và tinh lực, đồng thời căn cơ vững chắc, hoàn toàn không lưu lại bất kỳ di chứng nào.\n\nCổ trùng mua được là để dùng.\n\nPhương Nguyên không chút do dự thôi động cổ Bạch Ngân Xá Lợi. Một luồng ánh sáng chói lọi phát ra, chiếu sáng bốn vách tường Không khiếu.\n\nSau hai canh giờ, Phương Nguyên từ Tam chuyển cao giai trở thành Tam chuyển đỉnh phong.\n\n“Từ lúc trùng sinh đến nay, ta đã một lần nữa tấn thăng Tam chuyển đỉnh phong.” Ánh mắt Phương Nguyên loé lên, nắm tay không tự chủ nắm chặt lại, trong lòng kích động không thôi.\n\nKhác với lần đầu tiên ở núi Thanh Mao, khi đó Phương Nguyên dùng cổ Thạch Khiếu, nhưng đổi lại phải đánh mất cơ hội phát triển rất lớn trong tương lai, mới từ Tam chuyển sơ giai đạt đến đỉnh phong.\n\nLần này, Phương Nguyên đã đột phá Tam chuyển đỉnh phong, nhưng vẫn giữ được tiềm lực phát triển to lớn. Dù sao, lúc này tư chất của hắn đã là loại Giáp.\n\nLại nhìn Xuân Thu Thiền.\n\nTrải qua hơn hai năm hồi phục, tình huống của nó cũng đã phát triển lại như cũ.\n\nCơ thể khô cạn trước kia dần trở nên trơn bóng. Hai cánh khô mục như lá rụng đã có được màu xanh biếc tràn ngập sức sống.\n\nNó hồi phục, tất nhiên đã mang đến cho Không khiếu một áp lực rất lớn.\n\nNhưng so với lần trước, Phương Nguyên nhờ Bạch Ngưng Băng và cổ Cốt Nhục Đoàn Viên, tốc độ tu vi tiến bộ rất nhanh, Không khiếu Tam chuyển đỉnh phong đủ để gánh chịu áp lực này.\n\nSo với cái lần gấp gáp ở núi Thanh Mao lần trước, lần này Phương Nguyên đã thành thạo, điêu luyện hơn nhiều.\n\n“Nhưng cũng không thể thả lỏng được. Xuân Thu Thiền hồi phục càng lúc càng nhanh. Tu vi của ta cũng phải tăng lên thật nhanh mới được. Nếu không, ta sẽ giẫm lại vết xe đổ trước đây.”\n\nThời gian im lặng trôi qua, rất nhanh đã sang ngày hôm sau.\n\nDưới sự trông mong của mọi người, thời khắc giao chiến giữa Viêm Đột và Bạch Ngưng Băng đã đến.\n\nTrong diễn võ trường thật lớn trải một mảnh cỏ xanh.\n\nĐây là diễn võ trường địa hình thảo nguyên, rất phổ biến ở Bắc Nguyên.\n\nChung quanh là một biển người vòng tròn các cổ sư đến xem. Tất cả ánh mắt đều tập trung vào hai nhân vật chính giữa sân.\n\nCuộc chiến còn chưa bắt đầu, mọi người đã bàn tán ầm ĩ.\n\n“Lần này Bạch Ngưng Băng lành ít dữ nhiều rồi.”\n\n“Đối mặt với Viêm Đột đại nhân, nàng ta đương nhiên phải thua rồi.”\n\n\"Nàng ta đẹp như vậy, thật khiến người ta phải thương xót. Vừa nghĩ đến nàng ta sẽ phải thua, ta đột nhiên cảm thấy đau lòng.”\n\nHơn một năm nay, thanh danh của Bạch Ngưng Băng trở nên hiển hách. Dung mạo và khí chất như tiên tử băng tuyết giúp cho nàng thu hút được rất nhiều sự chú ý.\n\nTrên sân, Bạch Ngưng Băng và Viêm Đột đứng đối mặt với nhau.\n\nViêm Đột đã lớn tuổi, mái tóc dài rối tung, dáng vẻ tiều tuỵ.\n\nNgười ông ta khô gầy như que củi, mặc kệ tay hay chân, móng tay móng chân đều không cắt, vừa cong lại vừa dài.\n\nQuần áo trên người ông ta rách tung toé, lưng còng, chẳng khác nào lão ăn xin ven đường.\n\n“Haha, cô gái nhỏ da mịn thịt mềm kia, ngươi quả thật là xinh đẹp.” Viêm Đột đánh giá Bạch Ngưng Băng, khàn giọng nói.\n\nBạch Ngưng Băng mặc bộ quần áo màu trắng, mắt màu lam tóc bạc lập tức cau mày, sát khí dâng lên: “Lão già, nói nhiều nhỉ.”\n\n“Nhóc con, không được vô lễ như vậy.” Viêm Đột cười khan, mười ngón tay vung vẩy: “Xem ra, ta phải để cho ngươi biết, tôn trọng lão tiền bối là chuyện quan trọng đến cỡ nào.”\n\n“Dài dòng quá.” Gương mặt Bạch Ngưng Băng lạnh lại, ánh mắt rét lạnh như băng, chăm chú nhìn Viêm Đột, nhất cử nhất động đều tràn ngập đấu chí.\n\nReng!\n\nTiếng chuông nhỏ vang lên, tuyên bố cuộc chiến bắt đầu.\n\nCổ Băng Truỳ.\n\nCổ Đan Hoả.\n\nGần như cùng một lúc, Bạch Ngưng Băng và Viêm Đột đã tiến hành tấn công lẫn nhau.\n\nBốn băng trùy màu trắng và ba đan hỏa màu vỏ quýt đồng thời bắn về phía đối phương.\n\nẦm.\n\nMột thanh băng trùy và một luồng đan hỏa va chạm nhau giữa không trung. Băng trùy tan rã, nhưng đan hỏa vẫn lao đến Bạch Ngưng Băng, chỉ là uy thế đã giảm xuống.\n\nCổ Băng Trùy của Bạch Ngưng Băng chỉ là Nhị chuyển, nhưng cổ Đan Hỏa của Viêm Đột lại là Tam chuyển.\n\nĐối kháng nhau, tất nhiên đan hỏa phải thắng băng trùy một bậc.\n\n“Trừ phi ta vận dụng cổ Mưa Đá, dẫn băng trùy phát nổ, khi đó mới vượt lên đan hỏa được. Nhưng như vậy, Chân nguyên của ta lại tiêu hao thêm, trong khi trận chiến này chỉ vừa mới bắt đầu...”\n\nÁnh mắt màu lam của Bạch Ngưng Băng hơi tối lại.\n\nĐan hỏa bay đến, nàng mau chóng tránh né, khiến cho đan hỏa tấn công vô ích.\n\nĐồng thời, một tay của nàng giương lên.\n\nVèo vèo vèo.\n\nLại thêm ba cây băng trùy thuận thế bay ra, đánh về phía Viêm Đột.\n\nViêm Đột cười khan, bước ra một bước, cơ thể vặn vẹo, tư thế loé lên giống băng truỳ, bắt đầu chạy.\n\nNgón trỏ của ông ta bắn ra từng luồng đan hoả, tạo thành thế công dày đặc lao đến Bạch Ngưng Băng.\n\nBạch Ngưng Băng hừ lạnh, không cam lòng yếu thế, dùng băng trùy đánh trả.\n\nNhất thời, mọi người nhìn thấy cả hai chạy trong bãi cỏ, chiến đấu với nhau. Băng trùy và đan hỏa cùng bay, hai người vừa né tránh vừa công kích, không hề gián đoạn.\n\nCuộc chiến vừa mới bắt đầu, mức độ kịch liệt đã vượt qua sự suy đoán của mọi người.\n\nThời gian dần trôi, người xem chung quanh diễn võ trường lại càng chấn động.\n\n“Nghĩ không ra Bạch Ngưng Băng lại đánh cường thế như vậy, có thể đánh một trận khí thế hừng hực với Viêm Đột đại nhân.”\n\n“Nàng ta dùng cổ Băng Trùy Nhị chuyển chống đỡ Viêm Đột mà không hề rơi vào thế hạ phong.”\n\n“Vừa di chuyển vừa sử dụng cổ trùng để tấn công. Mặc dù đây là cơ sở chiến đấu của cổ sư, nhưng Bạch Ngưng Băng lại làm rất hoàn mỹ.”\n\n“Không cần nghi ngờ, Bạch Ngưng Băng là một thiên tài, đồng thời cơ sở của nàng ta cũng rất vững chắc. Khó trách nàng ta có thể tung hoành bất bại cho đến lúc này.”\n\nĐứng trong đám người, Phương Nguyên vẫn bình tĩnh quan sát.\n\nNgụy Ương, Thương Tâm Từ cũng đến, đang đứng bên cạnh hắn.\n\nCả ba đều cải trang ẩn trong đám đông.\n\n“Bạch Ngưng Băng đánh rất cường thế. Nhưng, bởi vì nàng ta dùng cổ Băng Truỳ, số lượng càng nhiều, Chân nguyên tiêu hao lại càng lớn.” Gương mặt Ngụy Ương hiện lên sự lo lắng.\n\n“Giữa Tam chuyển và Tứ chuyển, Chân nguyên vẫn phải có một khoảng cách. Nhưng Viêm Đột lại đang dùng cổ Đan Hoả, đối với ông ta mà nói, Chân nguyên cũng đang không ngừng tiêu hao.”"
}
