{
  "id": "chuong-2686-djai-tong-su-luat-djao-1",
  "slug": "chuong-2686-djai-tong-su-luat-djao-1",
  "title": "Chương 2686: Đại tông sư Luật đạo (1)",
  "order": 2686,
  "volume": "",
  "content": "Chương 2686: Đại tông sư Luật đạo (1)\n-------------------------------------\n\nNhận được sát chiêu Nhân Trung Hào Kiệt tăng phúc, thực lực cổ tiên Thiên Đình, Trung Châu tăng vọt.\n\nNhưng chỉ cần ở bên trong khói chướng năm màu, đám cổ tiên càng mạnh, gặp phản phệ sẽ càng lớn.\n\nĐây là một kỳ chiêu, hiệu quả vô cùng tốt.\n\nPhương Nguyên cũng muốn dựng hai ngón tay cái, tán dương làm sao cũng không cảm thấy đủ.\n\nĐại trận Cửu Cửu Liên Hoàn Bất Tuyệt, Nhân Trung Hào Kiệt đều là thủ đoạn của Tôn giả, nhưng chân truyền Đào Chú lại có thể khắc chế, khiến cho vô số cổ tiên mở rộng tầm mắt, rúng động trong lòng không thôi.\n\n“Kiếp này, cho dù ta không tìm được phương pháp phá giải Nhân Trung Hào Kiệt, nhưng cũng có thể sử dụng khói năm màu để khắc chế, khiến cho đám người Trung Châu phải đau đầu.”\n\n“Chỉ là thủ đoạn bên trong chân truyền Đào Chú không được linh hoạt cho lắm. Khi sử dụng phải dựng ra tiên trận. Mặc dù ta đã biết trận pháp này, nhưng một đại trận cố định không phải là cái mà ta muốn, còn cần dựa trên cơ sở này mà cải tiến nhiều hơn.”\n\nPhương Nguyên vừa suy nghĩ vừa xem qua chân truyền Đào Chú.\n\nQuả nhiên không ngoài dự liệu của hắn, kiếp trước hắn cùng cổ tiên Nam Cương, Bắc Nguyên liên thủ dựng ra đại trận, chính là nội dung tinh hoa nhất của chân truyền Đào Chú.\n\nBên trong chân truyền, đại trận Đào Chú được gọi là Ngũ Giới Đại Hạn trận.\n\nĐiều khiến cho hắn cảm thấy vui mừng chính là, ngoại trừ đại trận này, còn có một sát chiêu tiên đạo, giá trị ngang bằng với Ngũ Giới Đại Hạn trận.\n\nChiêu này có tên là Ngũ Cấm Huyền Quang Khí. Một khi thôi phát, nhất định có thể bắn ra năm màu tạo thành quang khí.\n\nQuang khí có hiệu dụng như bức tường ngăn giới. Ở bên trong quang khí, cổ tiên ngũ vực sẽ phải chịu phản phệ. Động tĩnh càng lớn, phản phệ lại càng nghiêm trọng hơn.\n\nĐương nhiên, Phương Nguyên bởi vì bản thân đặc biệt, hắn không bị hạn chế bên trong quang khí.\n\nNgũ Giới Đại Hạn trận, Ngũ Cấm Huyền Quang Khí chính là tinh anh bên trong chân truyền Đào Chú.\n\nNgoài ra còn có hai con tiên cổ được bảo lưu đến giờ.\n\nHai con tiên cổ đều là cổ trùng Luật đạo. Một con Bát chuyển có tên là Giới, một con Thất chuyển có tên là Hạn.\n\nCổ Giới Bát chuyển hiển nhiên là cổ bản mệnh của Đào Chú, theo ông một đường tấn thăng thành Bát chuyển.\n\nTiên khiếu Đào Chú không còn được bảo tồn.\n\nDựa theo nội dung ghi bên trong chân truyền, Đào Chú rất nghèo, đa số tài nguyên đều dùng cho nghiên cứu, tiên khiếu cũng không có tài nguyên gì.\n\nĐương nhiên, nguyên nhân chủ yếu là trước khi ông thọ tận đã cố ý từ bỏ tiên khiếu, để lại cho Chính đạo Nam Cương, nhằm che giấu chân truyền của mình.\n\nPhương Nguyên xem qua chân truyền, cảm khái dần dần tăng lên.\n\nĐào Chú hiển nhiên là quái tài. Vì nghiên cứu mà dốc hết thời gian và tinh lực cả đời, đầu nhập vào không biết bao nhiêu nhân lực, vật lực.\n\nBên trong nội dung chân truyền ghi lại vô số lần thực tiễn của ông, rất nhiều lần đều là liều lĩnh tính mạng đi tìm đường chết.\n\nCho dù ông tấn thăng thành Bát chuyển, cũng thường xuyên chui vào trong bức tường ngăn giới để cảm nhận sự huyền diệu.\n\nĐây tuyệt đối không phải người bình thường có thể làm được.\n\nCho nên, tiên khiếu của ông rất cằn cỗi, miễn cưỡng chỉ đủ duy trì nuôi nấng tiên cổ, không hề phát triển nổi. Cổ tiên Bát chuyển xuyên qua bức tường ngăn giới gặp phản phệ thật sự quá mạnh.\n\n“Tiếp theo chính là kinh doanh tiên khiếu, có năng lực nuôi hai con tiên cổ.”\n\n“Sau đó...”\n\nPhương Nguyên đứng trước một lựa chọn.\n\nLựa chọn Ngũ Giới Đại Hạn trận hay là Ngũ Cấm Huyền Quang Khí?\n\nCả hai đều lấy tiên cổ Giới và Hạn làm hạch tâm, rất nhiều phàm cổ phụ trợ. Xây dựng đại trận thì không thể dùng Ngũ Cấm Huyền Quang Khí. Tương tự, lựa chọn Ngũ Cấm Huyền Quang Khí, trong chiến đấu sẽ không có khả năng đủ thời gian dựng Ngũ Giới Đại Hạn trận.\n\nDựng đại trận, khuyết điểm rất nhiều, bởi vì là đại trận cố định cho nên cần phải rút sức mạnh địa mạch.\n\nBên trong chân truyền Đào Chú cũng có ghi rõ điều này, Ngũ Giới Đại Hạn trận không những cần trải trên mặt đất mà còn phải cắm rễ vào lòng đất.\n\nCho nên kiếp trước, Trì Khúc Do phải tăng thêm tiên cổ Địa Mạch.\n\nBây giờ tiên cổ Địa Mạch còn chưa xuất thế.\n\nMột khi xây dựng đại trận thì không quá thực dụng. Bởi vì trong thời khắc quan trọng, Phương Nguyên không bỏ ra nổi. Trừ phi hắn sử dụng cổ Trận Kỳ, trận linh để di chuyển đại trận. Nhưng nếu cải tiến trên diện rộng một lần nữa, hiệu quả sẽ không biết như thế nào.\n\nNếu lựa chọn Ngũ Cấm Huyền Quang Khí, lại khá thuận tiện, uy năng lớn hơn nhưng lại kém xa đại trận về độ bền bỉ.\n\nQuan trọng hơn, nó cũng có điểm hại.\n\nMỗi lần dùng sát chiêu này, nhất định phải tiêu hao hết địa khí bên trong tiên khiếu cổ tiên.\n\nMức tiêu hao này rất khổng lồ, cho dù là Phương Nguyên cũng phải líu lưỡi.\n\n“Nhưng khuyết điểm này của Ngũ Cấm Huyền Quang Khí cũng có phương pháp giải quyết. Sao? Đến rồi.”\n\nPhương Nguyên ngừng suy nghĩ, bước vào một sơn động không có gì lạ.\n\n“Ẩn tàng rất khá. Cho dù là ta cũng không phát hiện được nơi cổ quái này.” Phương Nguyên âm thầm gật đầu.\n\nTiếp theo, hắn thả ý chí Đào Chú ra.\n\nÝ chí Đào Chú đi về phía trước vài bước, sơn động lập tức phát sinh thay đổi. Một luồng chân ý từ vách động tràn ra.\n\nÝ chí Đào Chú tặng chân ý này cho Phương Nguyên.\n\nĐầu tiên, Phương Nguyên kiểm tra một lần, không phát hiện vấn đề gì bất thường, lúc này mới không khách sáo mà hấp thu.\n\nMột lát sau, cảnh giới Luật đạo của hắn nhảy lên cấp Đại tông sư.\n\nChân ý Đào Chú có thể giúp cho một cổ tiên cảnh giới Luật đạo nghèo nàn trực tiếp tấn thăng thành Đại tông sư.\n\nĐương nhiên, bản thân Phương Nguyên cũng đã có tích luỹ, cảnh giới Luật đạo là Tông sư. Lúc này, mặc dù hắn vẫn là Đại tông sư nhưng nội tình nguyên bản của hắn vẫn không bị uổng phí, vẫn không ngừng tích luỹ, nhưng vẫn chưa thăng lên đại Vô thượng đại tông sư được."
}
