{
  "id": "chuong-936-chan-y-quan-the-2",
  "slug": "chuong-936-chan-y-quan-the-2",
  "title": "Chương 936: Chân ý quán thể (2)",
  "order": 936,
  "volume": "",
  "content": "Chương 936: Chân ý quán thể (2)\n-------------------------------\n\n“Cổ sư nuôi cổ, dùng cổ, luyện cổ, đều là người có thái độ thăm dò và học tập đối với thiên địa, đại đạo. Thế giới tiên hiệp, thế giới ma pháp, thế giới khoa học đều giống nhau, đều là học tập, thăm dò tự nhiên trong thiên địa. Chỉ là căn cứ vào pháp tắc thế giới khác biệt, phương thức thăm dò cũng không giống nhau.”\n\nChỉ có không ngừng thăm dò, mới có thể học tập. Chỉ có học tập mới có thể tích luỹ. Chỉ có tích luỹ mới có thể siêu thoát.\n\n“Mà trong thế giới này, cân nhắc giai đoạn mang tính thành quả của việc học tập đại đạo thiên địa, chính là cảnh giới các đạo. Đại đạo là một bản vô tự thiên thư. Cổ sư thăm dò thiên địa, cần thông qua cổ trùng nói bóng nói gió, không ngừng tổng kết, lĩnh ngộ, cần linh cảm, cần kinh nghiệm đầy đủ. Nhưng lúc này, ta được chân ý rót vào cơ thể, chính là đứng trên vai người khổng lồ mà nhìn thế giới. Cuồng Man Ma Tô đã đem quyển Vô Tự Thiên Thư của ông phiên dịch thành văn tự mà ta có thể hiểu, sau đó đưa cho ta trực tiếp đọc. Đây chính là con đường tắt rộng rãi, cơ duyên ngàn năm một thưở, tránh cho ta phải khổ công sau này.”\n\nPhương Nguyên càng nghĩ càng cảm thấy hưng phấn.\n\n“Hắc Lâu Lan, ngươi là tên điên, vừa muốn bắt chước tự nhiên, đồng thời còn muốn học hỏi Cuồng Man Ma Tôn, được chân ý rót vào trong cơ thể. Hừ, cũng không sợ mình lĩnh ngộ không xong, tay chân luống cuống, cuối cùng liên lụy mình thăng tiên thất bại sao. Nhưng, ta lại thích tính cách tham lam này của ngươi. Phần hậu lễ này của ngươi, ta sẽ không khách sáo mà nhận hết.”\n\nPhương Nguyên âm thầm hò hét trong lòng. Lợi lớn trước mắt, hắn quyết định không để lại.\n\nVạn Ngã! Vạn Ngã! Vạn Ngã.\n\nHắn không ngừng thôi động sát chiêu tiên đạo, bất kể trả giá, điên cuồng thôi động.\n\nVô số hư ảnh Lực đạo được hắn tạo nên, trong khoảnh khắc bên trong tiên khiếu đã hình thành đại quân hư ảnh Lực đạo, quy mô còn muốn khổng lồ hơn so với trước.\n\nCùng lúc đó, rất nhiều phàm cổ tổ hợp thành sát chiêu tiên đạo đã bị tổn hại. Đây chính là thiên địa phản phệ, cũng là hậu quả xấu do Phương Nguyên điên cuồng thúc giục.\n\nNhưng hắn cũng không đau lòng. Chỉ cần tiên cổ hạch tâm là cổ Tịnh Hồn không có việc gì là được. Chuyến đi này, hắn đã chuẩn bị đầy đủ cho việc chiến đấu, có rất nhiều phàm cổ có thể thay thế.\n\n“Đến đi.” Phương Nguyên mở ra ý chí, từ bên trong tiên khiếu phun ra vô số hư ảnh Lực đạo.\n\nĐại quân Lực đạo giống như dòng nước lũ trút xuống thiên địa, nuốt trọn sơn hà. Quân lực vốn thưa thớt lập tức nhận được bổ sung, rất nhanh vượt qua cực hạn ban đầu, đạt đến độ cao mới.\n\nRất nhiều, không, là cả một biển hư ảnh lực đạo tràn ngập toàn bộ chiến trường.\n\n“Ít nhất có đến ba mươi vạn.” Nhìn cảnh tượng này, Thái Bạch Vân Sinh và Lê Sơn Tiên Tử đều ngây người.\n\nĐàn Thiên Mã Thượng cổ đã bị đại quân hư ảnh bao vây giữa không trung.\n\nLúc này, hai quân đang đánh giết đến một mức độ kịch liệt.\n\nPhương Nguyên đi bộ cũng như đi xe, đến mặt băng bên dưới chiến trường.\n\nTrong đầu của hắn, Nhạc ý điên cuồng sinh ra, sau đó nhanh chóng tiêu hao. Đại quân dưới sự chỉ huy của hắn hình thành sự phối hợp ăn ý. Một luồng quân lực giống như bàn tay lớn, bất kể hao tổn đập xuống đầu Tứ Dực Thiên Mã.\n\nSau đó, hơn mười hư ảnh Lực đạo hợp lại, nhấn Tứ Dực Thiên Mã xuống mặt băng.\n\nTiếp theo nữa, Phương Nguyên chậm rãi bước đến, quơ tám cánh tay tráng kiện như quyền ảnh, hung hăng đánh giết.\n\nTrong tiếng kêu gào thê thảm, từng con Thiên Mã bị đánh thành phấn vụn. Chân ý dội thẳng. Não Phương Nguyên tiếp nhận sự chấn động. Ảo diệu của đại đạo đều được Phương Nguyên nhanh chóng thu vào trong đáy lòng. Động tác của hắn cứng lại, nhưng chỉ sau mấy hơi thở đã khôi phục lại bình thường.\n\nCứ như vậy, Phương Nguyên nhằm vào từng con Thiên Mã Thượng cổ, điên cuồng giết chóc.\n\n“Thật thoải mái.” Sau khi được chân ý rót vào trong cơ thể, hắn hưng phấn ngửa đầu gào thét, ánh mắt như máu, không thể nhìn gần.\n\nCảnh giới mà mấy năm mới tăng lên được, lần lượt được chân ý rót vào cơ thể mà nhanh chóng tăng lên.\n\nPhương Nguyên cảm thấy vô cùng thoải mái và hưởng thụ.\n\nThái Bạch Vân Sinh im lặng. Sự điên cuồng của Phương Nguyên khiến trong lòng ông phát lạnh. Lê Sơn Tiên Tử đứng bên cạnh cũng không khỏi im lặng.\n\nSau khi đàn Thiên Mã bị tiêu diệt hơn một nửa, một lần nữa thay đổi. Đàn Thiên Mã dung hợp lẫn nhau, biến thành ba mươi ba con rắn lớn.\n\nNhững con rắn lớn này, toàn thân mọc đầy vảy cứng màu đen, chẳng khác nào tấm chắn. Lực phòng ngự của chúng vô cùng mạnh, đầu rắn to như căn phòng, rơi xuống mặt đất, chiếm cứ phòng thủ.\n\n“Lại biến thành thuẫn xà rồi?” Phương Nguyên nhe răng cười, cơ thể không động. Đại quân lực đạo giữa không trung đã giống như mây đen hung hăng đánh xuống.\n\nChiếm cứ mặt đất, đám thuẫn xà chỉ cần phòng thủ phía trên là được, không còn bay loạn giữa không trung. Bốn phương tám hướng trên đầu dưới chân đều có thể tấn công quay người.\n\nHiệu suất chém giết của Phương Nguyên lập tức hạ xuống.\n\nHơn nửa ngày, hắn rốt cuộc thúc giục rất nhiều cổ Quân Lực tấn công đàn rắn.\n\nPhương Nguyên cuồng tiếu, sau đó bay nhào lên.\n\nVết thương trên người thuẫn xà chồng chất, lại còn ngẩng đầu, kết quả bị tám tay của Phương Nguyên đánh xuống. Bốn mươi lăm cổ Quân Lực hoà cùng một chỗ, trực tiếp đánh đầu rắn thành đống bùn nhão nhoẹt.\n\nMột luồng chân ý khổng lồ viễn siêu hơn trước đó trùng kích não Phương Nguyên.\n\nCon rắn mất đi nửa thân người bỗng nhiên phân tán, hóa thành từng con rắn nhỏ, trong nháy mắt trở thành rắn biển trơn nhẵn dữ tợn.\n\nPhương Nguyên thể ngộ chân ý đại đạo, cơ thể không thể động đậy, một đầu ngã vào trong đám rắn biển.\n\nRắn biển điên cuồng công kích, bao phủ cơ thể cao lớn của hắn lại.\n\nLần này Phương Nguyên cảm ngộ khác với trước đó. Trước đó chân ý rót vào trong cơ thể, Phương Nguyên giống như hóa thân thành Thiên Mã, từ sinh ra cho đến khi chết đi, từ nhỏ đến lớn, bốn vó chạy vội đạp trên mặt đất kiên cố, hoặc vỗ đôi cánh bay lượn trên bầu trời rộng lớn.\n\nHắn cảm nhận được cấu tạo đặc biệt của cơ thể Thiên Mã, cảm nhận đủ loại lực tác động, xảo diệu vô cùng.\n\nBây giờ, hắn hóa thân thành rắn, từ phá vỡ trứng rắn chui ra ngoài đến đi săn từng con mồi. Hắn thân lâm kỳ cảnh, cảm nhận được thân rắn uốn lượn, sức mạnh quấn quanh thân rắn, miệng rắn thè ra nuốt vào nuốt thức ăn theo một vận luận. Khi săn mồi, con rắn giống như tia chớp, điều động sức mạnh.\n\nKhông chỉ cảnh giới Lực đạo tăng lên, hơn nữa còn có Biến Hóa đạo, thậm chí tạo nghệ đại sư phi hành cũng tăng lên.\n\nNhững trải nghiệm này dính đến sức mạnh và lý trí Lực đạo. Sức mạnh và lý trí này bao gồm một lượng tin tức vô cùng to lớn, khó mà dùng ngôn ngữ của người để hình dung. Bởi vì đại đạo tuyệt không thể tả, dùng ngôn ngữ để so sánh thì quá mức đơn giản, buồn tẻ và nông cạn, căn bản khó mà miêu tả ra được bí ẩn huyền diệu trong đó.\n\n“Phương Nguyên!” Bên tai truyền đến tiếng kêu to của Thái Bạch Vân Sinh, Phương Nguyên bỗng nhiên mở hai mắt, tỉnh lại từ trong biển rắn.\n\nBốn phương tám hướng, trên đầu dưới chân đều là rắn. Rắn quấn quanh người hắn, cắn nuốt hắn. Nếu không phải toàn thân Phương Nguyên được Phát Giáp phòng hộ, chỉ sợ đã bị đám rắn nhỏ này nuốt vào trong bụng.\n\nPhương Nguyên bật cười, chẳng những không kinh sợ mà còn lấy làm mừng.\n\nHắn duỗi tám cánh tay, nắm lấy một nắm, lập tức bóp nát mấy chục con rắn nhỏ. Mấy chục đoạn chân ý rót vào đầu hắn.\n\nÝ thức của hắn hơi mơ hồ, chợt khôi phục lại.\n\nHắn dần dần thích ứng, cảnh giới dần dần cao thâm, tốc độ hấp thu chân ý càng lúc càng nhanh.\n\nLúc này, hắn thậm chí thu lại Phát Giáp, mở cái miệng rộng khẽ hút."
}
