{
  "id": "chuong-2096-buon-ban-khuan-quang-chieu",
  "slug": "chuong-2096-buon-ban-khuan-quang-chieu",
  "title": "Chương 2096: Buôn bán khuẩn Quang Chiếu",
  "order": 2096,
  "volume": "",
  "content": "Chương 2096: Buôn bán khuẩn Quang Chiếu\n---------------------------------------\n\nNhậm Tu Bình cười nói: “Tiên tử yên tâm, không phải việc này đâu. Trong tay ta đang có một phần chân truyền không trọn vẹn, bắt nguồn từ một vị đại năng Mộc đạo ngày xưa. Không phải tiên tử muốn cải tạo khuẩn Quang Chiếu sao? Ta tin rằng nội dung chân truyền này sẽ mang đến sự trợ giúp rất lớn cho tiên tử.”\n\nNữ tiên Đồng Họa lập tức kinh nghi: “Tại sao ngươi lại biết ta đang thử cải tạo khuẩn Quang Chiếu?”\n\nNhậm Tu Bình cười ha hả: “Việc này tiên tử cũng đâu tận lực che giấu, lão phu tìm hiểu một chút là có thể biết được ngay.”\n\nMặt nữ tiên Đồng Họa sầm lại, giống như sắc trời lúc này.\n\nÀo ào ào.\n\nGió lớn thổi tới, cuốn lên vô số sóng lớn đập vào ven bờ đảo vô danh, kích thích bọt nước ngập trời.\n\nNhậm Tu Bình nói không sai. Bởi vì nữ tiên Đồng Họa thử cải tiến khuẩn Quang Chiếu, đầu nhập quá lớn, dẫn đến tài chính eo hẹp, phải vay nợ bốn phía mới miễn cưỡng duy trì.\n\nNếu không phải như vậy, dựa vào nội tình vốn có của nàng ta, vẫn có thể chèo chống gầy dựng lại tiên khiếu.\n\nIm lặng một hồi, nữ tiên Đồng Họa lên tiếng hỏi: “Nếu ngươi nói như vậy, rốt cuộc là vị đại năng Mộc đạo nào?”\n\nNhậm Tu Bình mỉm cười nói: “Cổ tiên Mộc đạo Khôi Ngô Tử, tiên tử có từng nghe qua người này không?”\n\nNữ tiên Đồng Họa hơi kinh hãi: “Người này đúng là đại năng Mộc đạo, tu vi Bát chuyển. Nhưng trong lịch sử, ông ta dùng chiến lực mà nổi danh, còn công phu kinh doanh tiên khiếu lại không tốt mà.”\n\nNhậm Tu Bình khẽ lắc đầu, sau đó dùng giọng điệu rất chắc chắn: “Tiên tử nói vậy là sai rồi. Sở dĩ ngươi có ấn tượng như vậy chính là vì chiến lực của Khôi Ngô Tử quá lóa mắt, che giấu công phu kinh doanh tiên khiếu của ông ta. Trên thực tế, chúng không chênh lệch bao nhiêu đâu. Nếu không có nội tình tiên khiếu chèo chống, chiến lực có mạnh hơn nữa cũng chỉ là sương mai mà thôi. Còn nữa, cho dù công phu kinh doanh của ông ta không được tốt, rốt cuộc ông ta cũng là Bát chuyển, lại là cổ tiên Mộc đạo, đối với tiên tử mà nói sẽ có trợ giúp rất lớn. Điểm này không thể nghi ngờ được đâu.”\n\nTim nữ tiên Đồng Họa đập thình thịch, không khỏi nghĩ thầm: “Trước đây ta cải tiến khuẩn Quang Chiếu vẫn luôn gặp khó khăn, nguyên nhân ở chỗ không phải cảnh giới Quang đạo của ta, mà là phương diện Mộc đạo, tạo nghệ của ta không sâu. Nếu ta có được phần chân truyền không trọn vẹn này, nó sẽ cung cấp sự trợ giúp cho ta. Nói không chừng việc cải tiến khuẩn Quang Chiếu sẽ thành công.”\n\nNghĩ đến đây, nữ tiên Đồng Họa do dự một chút, hỏi Nhậm Tu Bình: “Chân truyền Khôi Ngô Tử giá bao nhiêu thế?”\n\nNhậm Tu Bình thầm nói một tiếng “mắc câu rồi” nhưng ngoài miệng lại nói: “Không cao, không cao.”\n\nHai bên cò kè mặc cả một hồi, cuối cùng nữ tiên Đồng Họa cũng mua được chân truyền của Khôi Ngô Tử trong tay Nhậm Tu Bình, sau đó rời khỏi đảo nhỏ vô danh.\n\nNàng ta vừa mới rời đi, trên bầu trời đổ xuống mưa rất to.\n\nBiển trời một màu, tất cả đều ảm đạm.\n\nRăng rắc.\n\nMột tiếng sấm lớn, ánh điện như một con rắn khổng lồ loé lên giữa trời và đất.\n\nTrong khoảnh khắc này, sấm sét chiếu sáng gương mặt Nhậm Tu Bình.\n\nGương mặt của ông ta tràn ngập ý cười, mà là nụ cười khi âm mưu được như ý.\n\n“Kế này thành công rồi.”\n\n“Đồng Họa đã bị tiếng tăm của Khôi Ngô Tử lừa gạt. Thật ra chân truyền của ông ta cũng chẳng mang lại lợi ích quá lớn cho nàng ta. Nhất là ta đã cố ý cắt giảm rất nhiều nội dung quan trọng bên trong.”\n\n“Khuẩn Quang Chiếu là hoang thực. Muốn cải tiến hoang thực, sao lại là chuyện dễ dàng được chứ? Nhất là Đồng Họa không phải cổ tiên Mộc đạo, mà chuyên tu Quang đạo. Không nghiên cứu thời gian dài, làm sao mà có thể thành công được?”\n\nBắc Nguyên, phúc địa Lang Gia.\n\nPhương Nguyên rót tinh thần vào trong tiên khiếu Chí Tôn.\n\nSát chiêu tiên đạo, Khuẩn Quang Phổ Chiếu.\n\nPhương Nguyên thúc lên một sát chiêu tiên đạo, một luồng ánh sáng màu da cam đột nhiên sáng lên.\n\nÁnh sáng màu cam chiếu vào khuẩn Quang Chiếu màu xanh nhạt, khuẩn Quang Chiếu bắt đầu thay đổi. Dùng tốc độ mắt thường cũng có thể thấy được, khuẩn Quang Chiếu vốn màu xanh nhạt giống như bị thuốc màu nhuộm dần, bắt đầu thay đổi màu sắc, từ xanh nhạt biến thành màu trắng thuần tuý.\n\nMột lát sau, sát chiêu tiên đạo thôi động hoàn thành, trước mắt Phương Nguyên chỉ còn lại khuẩn Quang Chiếu thuần trắng.\n\nSố khuẩn Quang Chiếu này hoàn toàn khác biệt với trước đó, nó không còn trạng thái uể oải, mà tản ra ánh sáng chói lọi.\n\nPhương Nguyên sử dụng phương pháp kiểm tra. Sau khi kiểm tra kỹ càng một lần, hắn thỏa mãn gật đầu.\n\n“Rất tốt. Ta đã cải tiến thành công khuẩn Quang Chiếu, có thể được trồng trên diện tích lớn.”\n\nTạo nghệ Mộc đạo của Phương Nguyên kém hơn nữ tiên Đồng Họa một chút nhưng hắn có vầng sáng trí tuệ, có thể phụ trợ suy nghĩ. Kế thừa truyền thừa Ảnh Tông, truyền thừa phái Lang Gia, lượng thông tin khổng lồ mang lại cho hắn nền tảng lý thuyết vững chắc nhất. Đồng thời hắn còn nắm rất nhiều tiên cổ trong tay có thể mượn dùng.\n\nVì nhiều lý do khác nhau, hắn đã có thể làm điều đó chỉ trong một đêm, trực tiếp nghĩ ra sát chiêu Khuẩn Quang Phổ Chiếu.\n\nChiêu này lấy tiên cổ Kiên Trì, tiên cổ Tự Ái, tiên cổ Mộc Nha làm hạch tâm, tiên cổ Tiểu Cật làm phụ trợ, có thể khiến cho khuẩn Quang Chiếu được cải tiến hoàn toàn, trở thành khuẩn Quang Chiếu thích hợp với hoàn cảnh thuần trắng.\n\nTrong số những con tiên cổ này, tiên cổ Mộc Nha là do Phương Nguyên mượn được từ phái Lang Gia, tiên cổ Tự Ái và tiên cổ Kiên Trì vốn hắn đã có sẵn. Còn tiên cổ Tiểu Cật vừa mới được luyện thành, có thể lập tức dùng ngay, đây cũng được xem là một kinh hỉ nho nhỏ.\n\nSau đó, Phương Nguyên rải khuẩn Quang Chiếu ở tiểu Chanh thiên, tiểu Bạch thiên.\n\nBên trong tiểu Chanh thiên có một mảnh cực quang rực rỡ yêu kiều. Bên trong cực quang đang nuôi trồng một loại cây, là quả Lưu Quang.\n\nBên trong tiểu Chanh thiên là một hoa trận hoa Bá Vương cỡ nhỏ.\n\nSau khi rải khuẩn Quang Chiếu vào bên trong xong, lập tức chiếu sáng hai nơi này cho Phương Nguyên.\n\nChịu ảnh hưởng, cực quang bên trong tiểu Chanh thiên bắt đầu bành trướng. Mặc dù trình độ vẫn còn rất nhỏ, nhưng tích luỹ theo năm tháng, lượng tăng trưởng này là không thể khinh thường.\n\nCánh hoa Bá Vương vốn đang dựng thẳng bên trong tiểu Bạch thiên, dường như cũng rất có tinh thần.\n\nMặc kệ là cực quang hay là hoa Bá Vương, tất cả đều cần ánh sáng mãnh liệu chiếu vào. Khuẩn Quang Chiếu thuần trắng sau khi được cải tiến, có thể lơ lửng bất động giữa không trung, có sự trợ giúp rất lớn đối với hai nơi này.\n\nPhương Nguyên quan sát một hồi, cảm thấy rất hài lòng.\n\n“Chỉ cần xây dựng hai nơi này cho thật tốt, dựa theo tiến độ này mà phát triển, nhất định có thể thỏa mãn vấn đề thức ăn cho cổ Thái Độ, cổ Tuệ Kiếm.”\n\nPhương Nguyên có tổng cộng ba con tiên cổ Bát chuyển, trong đó Tự Thủy Lưu Niên uống nước sông thời gian, nuôi nấng không thành vấn đề. Chỉ có cổ Thái Độ, cổ Tuệ Kiếm là hơi khó.\n\nCho đến hiện tại, lo lắng này của Phương Nguyên rốt cuộc đã có hy vọng giải quyết triệt để.\n\n“Đồng thời, bản thân khuẩn Quang Chiếu có thể tự sinh sôi, tương lai quy mô khuẩn Quang Chiếu sẽ càng lúc càng lớn. Làm tốt có thể biến thành một hạng mục kinh doanh.”"
}
