{
  "id": "chuong-3664-con-nguoi-thi-con-hy-vong-1",
  "slug": "chuong-3664-con-nguoi-thi-con-hy-vong-1",
  "title": "Chương 3664: Còn người thì còn hy vọng (1)",
  "order": 3664,
  "volume": "",
  "content": "Chương 3664: Còn người thì còn hy vọng (1)\n------------------------------------------\n\nBiểu hiện Phòng Thê Trường đờ đẫn, trong lòng giống như sa mạc trước mắt, hoàn toàn hoang lương, lạnh lẽo.\n\nPhòng Công bay đến, rơi xuống bên cạnh Phòng Thê Trường.\n\n“Ngươi quả nhiên ở đây.” Phòng Công thở dài một tiếng.\n\nPhòng Thê Trường ngồi dưới đất, gương mặt vặn vẹo, hai tay nắm chặt: “Là Phương Nguyên cố ý.”\n\n“Chỉ sợ hắn đã sớm biết rõ sự tồn tại của Vạn Cổ Sầu, nhưng hắn không nói, để cho tộc ta đại bại thua thiệt.”\n\nPhòng Công hơi ngạc nhiên.\n\nPhòng Thê Trường nói tiếp: “Cho dù hắn không biết Vạn Cổ Sầu phục sinh, nhưng hắn che giấu hắn có thể phục sinh cổ tiên tộc ta. Chỉ cần hắn nói sớm một chút, cho dù chỉ lộ nửa câu, ta cũng có thể biết.”\n\n“Ta biết tôn giả có thủ đoạn phục sinh cổ tiên, như vậy ta sẽ phòng bị được tai họa ngầm Vạn Cổ Sầu.”\n\n“Nói không chừng, chúng ta sẽ sớm giao dịch đổi lấy con tiên cổ Vong Ưu kia, có khả năng phòng ngự cơ bản nhất đối với sát chiêu Vạn Cổ Sầu, chúng ta sẽ không bị tan tác, ngược lại liên minh Thảo Phòng mới bị sập bàn!”\n\nPhòng Thê Trường nói câu cuối cùng gần như là gầm rú.\n\nÔng ta nói một chút cũng không sai.\n\nTình hình chiến đấu lúc đó vốn đã nghiêng về một phương.\n\nThắng bại giữa Phòng gia và liên minh Thảo Phòng chỉ là gang tấc.\n\nNếu biết được sự tồn tại của Vạn Cổ Sầu, Phòng gia sẽ không lấy hết sáu tiên cổ ốc vây giết Vạn Tuế Lâu. Sát chiêu Vạn Cổ Sầu cũng có phạm vi giới hạn.\n\nNhưng lúc đó, Phòng gia hoàn toàn không biết, chỉ muốn áp đảo bức hàng Vạn gia, thu hoạch lợi ích lớn nhất mà thôi.\n\n“Được rồi.” Phòng Công cười khổ: “Sự việc đã xảy ra, nhị gia lão cũng đừng bận tâm về điều ấy nữa. Chúng ta không có Xuân Thu Thiền để quay trở lại.”\n\n“Trước đó Thiên Đình phục sinh cổ tiên đều là thành viên của bọn họ. Thế nhân cũng có suy đoán, việc phục sinh này có liên quan đến việc cống hiến tiên khiếu trước đó. Cộng thêm tiên mộ bị Phương Nguyên phá hủy triệt để, Vạn Cổ Sầu được phục sinh rất khó suy tính ra.”\n\nBiểu hiện Phòng Thê Trường vẫn rét lạnh như băng: “Không, là Phương Nguyên, tất cả đều tại Phương Nguyên. Hắn mới chính là hắc thủ lớn nhất đứng đằng sau.”\n\n“Bây giờ ta đang rất tỉnh táo.”\n\n“Phòng gia chúng ta đánh tan liên minh Thảo Phòng không phải là điều Thiên Đình muốn thấy, cũng không phải là điều Phương Nguyên muốn thấy.”\n\n“Bởi vì cho dù Phòng gia chúng ta toàn thắng, cũng không đi xâm lấn các thế lực siêu cấp khác.”\n\n“Tình huống bây giờ, Phòng gia chúng ta phải khẩn cấp di chuyển, điểm tài nguyên thì bán cho Phương Nguyên đổi lấy tiên cổ và cổ tiên phục sinh.”\n\n“Tiếp theo, chúng ta sẽ làm như thế nào?”\n\n“Chúng ta không có điểm tài nguyên, không còn tiếp tế của bản thân, chỉ có thể càng thêm ỷ lại Phương Nguyên.”\n\n“Chúng ta chỉ có thể không ngừng xâm lược điểm tài nguyên các thế lực siêu cấp khác, sau đó giao dịch với Phương Nguyên, đổi lấy tài nguyên tu hành, các loại tiên cổ.”\n\n“Phòng gia chúng ta đã thành tiên phong của hắn, cường đạo của hắn, vì hắn mà cướp bóc Tây Mạc.”\n\n“Còn Cổ Nguyệt Phương Nguyên hắn thì vẫn đứng vững ở Đông Hải, là Đại Ái Tiên Tôn cao cao tại thượng.”\n\n“Hắn tuyên bố với bên ngoài không nhúng tay vào nội đấu Tây Mạc. Tất cả tội danh và sự ghê tởm chỉ có một mình Phòng gia chúng ta gánh vác. Cổ Nguyệt Phương Nguyên hắn vẫn sạch sẽ vô cùng.”\n\n“Ha ha ha, ha ha ha...\n\n“Cái gì là Thiên Địa Nhất Gia Đại Ái Minh? Cái gì là Đại Ái Tiên Tôn?”\n\nPhòng Thê Trường ngửa đầu nhìn trời, phát ra tiếng cười trào phúng, thê lương.\n\nHai mắt ông ta đỏ bừng, tóc tai bù xù, mắt có lệ quang.\n\n“Phòng Công đại trưởng lão, ngẫm lại, ngài không cảm thấy Thái thượng đại trưởng lão Vạn gia chết rất kỳ quái sao?”\n\n“Ông ta vừa chết, Phòng gia chúng ta đã bị bức chỉ còn lại một con đường có thể đi.”\n\n“Đây mới chính là Phương Nguyên. Hắn mặc một lớp da người dối trá, trên thực tế hắn vẫn là hung thú ăn người không nhả xương.”\n\n“Ta hận, ta hận.”\n\nPhòng Thê Trường nghiến răng nghiến lợi.\n\n“Ta hận Phòng gia ta liên lụy Phương Nguyên quá sâu.”\n\n“Ta hận thế lực siêu cấp Đông Hải quá yếu đuối, để Phương Nguyên làm mưa làm gió trên đầu bọn họ.”\n\n“Nhưng ta hận nhất vẫn là chính ta!”\n\n“Ta uổng là cổ tiên Trí đạo, không nhìn thấy quỷ kế của Phương Nguyên, liên lụy toàn bộ Phòng gia trở thành quân cờ của hắn!”\n\n“Bị hắn thao túng, bị hắn đùa bỡn!”\n\n“Phòng Thê Trường ta là tội nhân của Phòng gia...”\n\nNói đến đây, Phòng Thê Trường té quỵ dưới đất, cúi đầu nhìn mặt đất, dùng tay đấm vào đất khóc ròng.\n\nVị cổ tiên Trí đạo này đã có trên trăm năm không thất thố như thế, khóc rống lên như thế.\n\nPhòng Công thở dài một tiếng, chậm rãi ngồi xuống bên cạnh Phòng Thê Trường.\n\n“Cái chết kỳ quặc của Thái thượng đại trưởng lão Vạn gia, ta làm sao mà không hoài nghi chứ?”\n\n“Nhưng cho dù là âm mưu của Phương Nguyên, chúng ta còn có thể làm như thế nào?”\n\n“Chúng ta có chứng cứ sao?”\n\n“Ha ha.” Phòng Công nở nụ cười hèn mọn, bất đắc dĩ: “Cho dù có chứng cứ, chúng ta có thể làm gì được Luyện Thiên Ma Tôn?”\n\nPhòng Công đặt tay lên vai Phòng Thê Trường: “Đừng thất thố như thế, Thái thượng nhị trưởng lão, ngươi là đầu não Phòng gia ta. Nếu để các cổ tiên Phòng gia khác nhìn thấy, bọn họ sẽ nghĩ như thế nào? Sĩ khí của Phòng gia ta sẽ ra sao?”\n\nPhòng Thê Trường nghiến răng, không khóc nữa.\n\nÔng một lần nữa ngồi dậy, sóng vai với Phòng Công.\n\nPhòng Công nói tiếp: “Ta cũng hận. Ta hận Thiên Đình, hận Vạn gia, hận Phương Nguyên, hận ngươi. Nhưng tương tự, ta càng hận chính mình hơn!”\n\n“Ta thân là Thái thượng đại trưởng lão Phòng gia, nhưng chỉ có thể tan tác dưới sát chiêu Vạn Cổ Sầu. Ta giống như một con chó, chật vật chạy trốn, việc gì cũng không làm được.”\n\n“Nắm đấm của ta quá mềm yếu, thân thể của ta còn không chịu nổi một kích.”\n\n“Phòng Thê Trường, ngươi không phải đại gia lão, mà là ta!”\n\n“Cục diện trước mắt Phòng gia là lỗi của ai?”\n\n“Không ai phạm sai lầm nặng hơn ta!”"
}
