{
  "id": "chuong-2351-xay-thanh-ao-nien-hoa",
  "slug": "chuong-2351-xay-thanh-ao-nien-hoa",
  "title": "Chương 2351: Xây thành ao Niên Hoa",
  "order": 2351,
  "volume": "",
  "content": "Chương 2351: Xây thành ao Niên Hoa\n----------------------------------\n\nXây dựng ao Niên Hoa thành công, phân thân Trụ đạo Phương Nguyên và chư tiên Ảnh Tông đều mệt đến quá sức. Bọn họ đã mấy ngày liên tục không ngủ không nghỉ, tập trung tinh lực, tiên nguyên tiêu hao cũng không ít.\n\nThần niệm bản thể Phương Nguyên vẫn đang chăm chú như cũ. Những người còn lại đều rời đi để nghỉ ngơi.\n\nThủ đoạn Trụ đạo của Phương Nguyên dần dần mất đi hiệu lực. Ao Niên Hoa và nhánh sông thời gian càng lúc càng mờ nhạt. Một lát sau, bọn chúng biến mất hoàn toàn, ẩn núp thật sâu bên trong tiên khiếu Chí Tôn.\n\nAo Niên Hoa tương đối đặc biệt. Nó liên thông một thể với nhánh sông thời gian, cũng không hiện hình.\n\nCông hiệu của nó cũng không chỉ là một điểm tài nguyên mà còn là một đập nước.\n\nVí dụ như thoát nước ao Niên Hoa, hoặc nước đọng đều có thể dẫn đến tốc độ thời gian trôi qua bên trong tiên khiếu Chí Tôn phát sinh thay đổi.\n\nMặc dù Phương Nguyên có sát chiêu Độ Nhật Như Niên, nhưng những chiêu thức này thứ nhất đều tiêu hao tiên nguyên, thứ hai sau mỗi lần vận dụng sẽ phải có một khoảng cách nhất định, không thể thực hiện ảnh hưởng lần thứ hai với nhánh sông thời gian.\n\nNhưng đối với ao Niên Hoa thì dễ dàng hơn nhiều.\n\nBởi vậy, không ít cổ tiên, cho dù không phải Trụ đạo cũng muốn xây dựng ao này để thay đổi thời gian bên trong tiên khiếu của mình.\n\nĐương nhiên, phần lớn bọn họ đều là Lục chuyển, Thất chuyển, không giống như Phương Nguyên có thể xây dựng ao Niên Hoa cấp độ Bát chuyển.\n\nAo Niên Hoa Bát chuyển phí tổn quá cao, đầu tư quá lớn, lại cần thủ đoạn Trận đạo.\n\nTrên bản chất, nó là một cổ trận tiên đạo.\n\nCũng may cảnh giới Trận đạo của Phương Nguyên đã đạt đến cấp Tông sư. Nhờ thế hắn mới có thể sử dụng đạo ngân bên trong tiên tài bố trí ra đại trận.\n\nNiên thú bắt đầu reo hò.\n\nVị nước trong ao Niên Hoa vẫn còn rất thấp, chỉ có một số Niên thú hoang thú cảm nhận được, chủ động chui vào.\n\nBọn chúng được sinh ra bên trong Quang Âm trường hà, trưởng thành và chết trong đó, hoàn cảnh thích ứng nhất cũng là Quang Âm trường hà. Ao Niên Hoa mô phỏng hoàn cảnh bên trong Quang Âm trường hà, chẳng trách lại được đám Niên thú hoan hô.\n\nNước nhánh sông thời gian không ngừng rót vào, ao Niên Hoa dần dần khuếch trương.\n\nMặc kệ là Tuyền Qua Thần Hi, nước Thất Bảo, Bát Bộ Ngọc đều có độ dẻo rất tốt, đồng thời ngưng tụ thành một thể, không đến mực tự mình băng tán.\n\nĐợi đến lúc ao Niên Hoa chứa đầy nước, ao Niên Hoa Bát chuyển sẽ đạt đến trình độ vạn dặm.\n\nHay hơn nữa chính là, nó ẩn núp chỗ sâu, giống như hư ảo, cũng không chiếm bất cứ không gian nào bên trong tiên khiếu Chí Tôn.\n\nAo Niên Hoa giống như một thế giới độc lập, có thể để Phương Nguyên tùy ý bố trí ra một chuỗi thức ăn, hoàn toàn không có chút liên hệ nào với tiên khiếu Chí Tôn.\n\nĐiều khiến cho Phương Nguyên cảm thấy hài lòng nhất chính là, bản thân ao Niên Hoa có thể câu thúc Niên thú, khiến cho chúng chỉ có thể hoạt động trong ao, không thể chạy ra bên ngoài.\n\nCó điểm này, Phương Nguyên có thể thu nhận được nhiều Niên thú hơn, mà những Niên thú này hoàn toàn có thể là loại hoang dã. Ví dụ như Niên thú Thái cổ hoang dã.\n\nBây giờ Phương Nguyên chỉ có thể quản lý được bảy con Niên thú Thái cổ. Nếu bọn chúng hy sinh, Phương Nguyên sẽ không có nguồn để bổ sung.\n\nNhưng nếu ao Niên Hoa có hoang thú Thái cổ hoang dã khác, Phương Nguyên hy sinh một hai con Niên thú khỉ Thái cổ, hắn vẫn có thể kịp thời nô dịch, bổ sung binh lực.\n\nĐiều này cực kỳ có lợi cho đại kế tiến về Quang Âm trường hà của hắn.\n\nTrải qua khoảng thời gian tịnh dưỡng, thương thế bản thể Phương Nguyên đã khỏi hẳn.\n\n“Tiếp theo chính là tách rời nhục thân và hồn phách cổ tiên, sau đó thu hồn phách ra, sưu hồn từng người.”\n\nCùng lúc đó, Phương Nguyên vẫn không ngừng bắt chẹt chính đạo Nam Cương.\n\nNhưng lần này lại xuất hiện lực cản rất mạnh.\n\nTừng thế lực Chính đạo Nam Cương đã bắt đầu liên hợp đối kháng hắn.\n\nGiá cả xây dựng ao Niên Hoa rất đắt. Yêu cầu của Phương Nguyên lúc trước đã khiến cho các thế lực đau như cắt thịt. Phương Nguyên luôn mồm yêu cầu Chính đạo thể hiện thành ý, nhưng bản thân hắn lại không hề có thành ý chút nào. Điều này khiến cho Chính đạo Nam Cương bí mật suy nghĩ, quyết định liên hợp tạo áp lực cho Phương Nguyên, thống nhất trận tuyến buộc hắn đi vào khuôn khổ.\n\nMấy ngày sau.\n\n“Nếu Phương Nguyên ngươi không thể hiện thành ý của mình, Chính đạo Nam Cương chúng ta tuyệt không để cho ngươi đoạt được bất kỳ nguồn tài nguyên nào nữa.” Cổ tiên Thương gia được cử ra, đại diện toàn bộ Chính đạo Nam Cương đàm phán với Phương Nguyên, giọng điệu cường ngạnh.\n\nNhưng lời nói của ông ta rất nhanh xoay chuyển: “Trước đó, các tộc Nam Cương chúng ta đã thể hiện thành ý của mình, bây giờ cũng chỉ còn có một mình ngươi. Khi đó, chúng ta mới có thể đàm phán tiếp. Nếu không, cho dù ngươi giết chết những cổ tiên đó, chúng ta cũng không thỏa hiệp.”\n\nPhương Nguyên không khỏi cười lạnh: “Các ngươi muốn nhìn thấy thành ý gì của ta? Là muốn ta thả một số tù binh sao?”\n\nCổ tiên Thương gia rất nhanh đáp lại: “Chúng ta cũng không yêu cầu xa vời ngươi thả con tin, chúng ta có thể bàn từng bước một, ví dụ như tiên cổ. Có rất nhiều tiên cổ ngươi không dùng đến, hoàn toàn có thể trả những tiên cổ này cho chúng ta. Chúng ta sẽ trả cho ngươi tài nguyên tu hành mà ngươi cần.”\n\nChính đạo Nam Cương cũng không phải kẻ ngốc. Nếu để Phương Nguyên phóng thích con tin, gia tộc Chính đạo đạt được chỗ tốt rất có thể sẽ thương lượng đằng sau, xuất công không xuất lực. Cho nên, bọn họ tình nguyện phân lượt, trước chuộc tiên cổ, tài nguyên bên trong tiên khiếu, nhục thân và hồn phách cổ tiên về.\n\nNhư vậy, Chính đạo Nam Cương từ đầu đến cuối có thể đoàn kết cùng một chỗ, cùng chung tiến thoái với nhau.\n\n“Muốn chuộc tiên cổ về? Làm gì có chuyện đó?” Phương Nguyên cười lạnh.\n\nTiên cổ là duy nhất.\n\nLà vật độc nhất trên thế gian này. Phương Nguyên có, chứng tỏ người khác không có. Vì thế giá trị của nó khó mà đánh giá.\n\nMặc dù Phương Nguyên đã từng bán qua tiên cổ mua về rất nhiều ưng thú. Nhưng tình huống khi đó nguy hiểm đến tính mạng, không thể không làm như vậy."
}
