{
  "id": "chuong-2848-djao-ngan-moi-djuong-cua-ton-gia-3",
  "slug": "chuong-2848-djao-ngan-moi-djuong-cua-ton-gia-3",
  "title": "Chương 2848: Đạo ngân mới, đường của tôn giả (3)",
  "order": 2848,
  "volume": "",
  "content": "Chương 2848: Đạo ngân mới, đường của tôn giả (3)\n------------------------------------------------\n\nCho dù Phương Nguyên bị ma âm ăn mòn, nổi điên giết chóc, nhưng tuyệt địa nơi này chẳng có sinh mệnh nào có thể uy hiếp được hắn.\n\nCho dù hắn đụng đầu vào núi đá, tố chất tiên thể chí tôn cũng đảm bảo hắn không có việc gì.\n\nChung quanh là ánh sáng nhiều màu sắc hỗn độn, không hề có chút quy luật, khi thì như biển gầm che trời, khi thì như đàn ngựa lao nhanh, khi thì như thác nước trút xuống, khi thì như chim tước bay tán loạn, còn Phương Nguyên thì chạy vội bên trong.\n\nNếu Phong Ma tam quái nhìn thấy cảnh này, chỉ sợ cằm cũng phải rớt xuống đất.\n\nĐây không phải là phá vỡ thế giới quan của bọn họ, mà là dẫm nát thế giới quan của bọn họ.\n\nPhương Nguyên đã xâm nhập vào chỗ sâu Phong Ma tam quái khó có thể tưởng tượng.\n\nKhi hắn đến gần tầng thứ tám, hắn khẽ ồ một tiếng, bước chân ngừng lại.\n\nHắn nhìn thấy ba con đường.\n\nMột con đường kim quang xán lạn, khí vận bốc lên.\n\nMột con đường âm trầm kinh khủng, sát ý tràn ngập.\n\nMột con đường giản dị tự nhiên, không hề phô trương.\n\nMắt Phương Nguyên bốc lên tinh mang, trong nháy mắt hiểu ra: “Ba con đường này chỉ sợ là vết tích của tôn giả. Con đường tràn ngập đạo ngân Vận đạo, Hồn đạo, Thổ đạo hẳn là của Cự Dương Tiên Tôn, U Hồn Ma Tôn và Nhạc Thổ Tiên Tôn.”\n\nBa vị tôn giả này đều đã từng đến đây.\n\nMa âm hạo đãng, đạo ngân hỗn loạn hình thành loạn tượng kinh dị, uy năng kinh khủng, gần như có thể tiêu diệt tất cả cổ tiên một cách sạch sẽ, một chút cặn bã cũng không còn.\n\nNhưng đạo ngân trên ba con đường này lại vô cùng kiên định. Cho dù chung quanh dòng lũ đạo ngân lúc nào cũng ma sát, quyển tịch, va chạm, nhưng đạo ngân trên ba con đường này lại lù lù bất động. Thỉnh thoảng có đạo ngân nằm ngay ngoài rìa bị bóc ra, giống như mảnh vỡ cặn bã.\n\nHai mắt Phương Nguyên nheo lại.\n\nHắn biết mình có tiên thể chí tôn, đạo ngân không bị bài xích, cho nên hắn có thể đến đây, tình cờ nhìn thấy chỗ này.\n\nNhưng tôn giả thì khác.\n\nĐạo ngân trên người tôn giả cũng bị bài xích. Bọn họ có thể đến đây chính là kết quả của việc một đường xông xáo.\n\nĐây là phong thái vô thượng của ba vị tôn giả.\n\nPhong Ma tam quái là nhân vật tài năng đến cỡ nào, cảnh giới đã là thế gian ít có nhưng vẫn cần tìm đường đi tới.\n\nTôn giả thì hoàn toàn không cần.\n\nBọn họ bước đi là một thông lộ vô thượng.\n\nPhương Nguyên cũng không cảm thấy kỳ quái khi có tôn giả đến đây. Trên thực tế hắn cũng đã có dự đoán.\n\nDù sao Vô Cực Ma Tôn cũng là nhân vật thời Thượng cổ, là vị tôn giả thứ ba trong lịch sử, gần với Nguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn. Ông ta bố trí Phong Ma Quật trường tồn đến nay, Phong Ma tam quái có thể phát hiện được bí mật này, vì sao người khác lại không chứ?\n\nLà chí tôn trong giới cổ tiên, vị tôn giả nào cũng đều là nhân vật kinh thiên động địa, phát hiện nơi này cũng là chuyện hoàn toàn bình thường.\n\nTrông cậy vào việc truyền thừa, di sản vô song không ai phát hiện, chỉ lưu lại cho mình, đó là suy nghĩ của những người trẻ tuổi ra đời không lâu, tự cho mình là đúng.\n\nCon người thì bình thường, nhưng người nào cũng đều là độc nhất vô nhị. Mình có kỳ ngộ như thế, vì sao người khác lại không có?\n\n“Nhưng vì sao chỉ có vết tích của ba vị tôn giả?”\n\n“Ba vị tôn giả lưu lại con đường, vì sao lại gần lối vào tầng tám chứ?”\n\nTrong đầu có một số suy nghĩ, động tác của Phương Nguyên cũng không ngừng. Hắn trực tiếp nhảy vào tầng thứ tám.\n\nHắc ám trước mắt loé lên rồi biến mất. Sau một khắc, chân Phương Nguyên đạp đất.\n\n“Tại sao lại như vậy?”\n\nCảnh tượng của tầng thứ tám hoàn toàn vượt ra khỏi dự liệu của hắn, không phải là cảnh tượng của tầng thứ bảy.\n\nNơi này là một thảo nguyên rộng lớn.\n\nCỏ xanh mọc tận chân trời, trời xanh mây trắng.\n\nTrên bầu trời không có mặt trời, nhưng lại rất sáng.\n\nHoa dại nhiều hơn, cạnh tranh nở rộ, phức tạp chói lọi.\n\nTrong không khí phiêu tán hương hoa, gió thổi nhè nhẹ, thổi vào gương mặt Phương Nguyên.\n\nPhương Nguyên ngẩn người.\n\n“Đây chính là tầng thứ tám của Phong Ma Quật?” Hắn không khỏi kinh ngạc.\n\nDựa theo suy tính của Phong Ma tam quái, cảnh tượng ba tầng cuối cùng đều giống như tầng thứ bảy, khắp nơi đều là đạo ngân. Quy mô đạo ngân tầng thứ tám tất nhiên còn muốn khổng lồ hơn tầng thứ bảy. Còn tầng thứ chín có tiên trận do Vô Cực Ma Tôn bố trí hay không, hạch tâm tiên trận chính là tiên cổ Cửu chuyển trong truyền thuyết, Diễn Hoá.\n\nNhưng sau khi Phương Nguyên tiến vào tầng thứ tám, phát hiện nơi này là một thế giới nhỏ.\n\n“Chẳng lẽ ta đã tiến vào một phúc địa hay sao?” Trong lòng Phương Nguyên hiện ra một suy nghĩ.\n\nNhưng chợt hắn liền phủ định suy đoán này.\n\nHắn sử dụng thủ đoạn điều tra, sắc mặt trở nên vi diệu: “Thế giới này dường như không giống bình thường, cũng không phải phúc địa, động thiên. Thế giới này có chút... đơn bạc.”\n\nPhương Nguyên đang nghĩ ngợi, liền nghe một tiếng vang răng rắc thật lớn.\n\nMột khe nứt to lớn, từ trên không trung xuyên thẳng xuống dưới, giống như sấm sét, ngang qua cả một vùng.\n\nChỉ một lát sau, lông tơ Phương Nguyên dựng lên, cảnh báo vang lên trong lòng.\n\nKhe nứt to lớn này mang đến cho hắn cảm giác uy hiếp cực kỳ mạnh. Hắn có thể khẳng định, chỉ cần hắn bị tác động đến, chỉ sợ sẽ phải thân tử đạo tiêu. Cho dù kịp thời chống lên Ấn Hộ Thân Nghịch Lưu, cũng không chèo chống được mấy hơi thở.\n\nCũng may, mặc dù tốc độ khe hở cực nhanh nhưng cũng không phải nhắm ngay Phương Nguyên.\n\nPhương Nguyên thuận lợi né tránh, sau đó hai lỗ tai đều vang lên tiếng ken két.\n\n“Đây là tiểu thế giới gào thét. Nó đang sụp đổ, sắp bị hủy diệt rồi.” Ánh mắt Phương Nguyên băng lãnh, lạnh lùng dò xét hết thảy.\n\nKhe nứt to lớn, không ngừng khuếch trương, lan tràn. Tiểu thế giới giống như bị cắt mở thành hai nửa, rất nhanh bị tách ra."
}
