{
  "id": "chuong-1262-eo-bien-song-cuc-tong-giap-djan",
  "slug": "chuong-1262-eo-bien-song-cuc-tong-giap-djan",
  "title": "Chương 1262: Eo biển Song Cực, Tống Giáp Đan",
  "order": 1262,
  "volume": "",
  "content": "Chương 1262: Eo biển Song Cực, Tống Giáp Đan\n--------------------------------------------\n\nNhưng chỉ có Tống Hạ Kỳ thúc thúc thì còn chưa đủ. Cháu còn muốn Tống Giáp Đan thúc thúc ra tay một lần, giúp cho cháu thôi diễn phương vị của lão tặc tử này một chút.”\n\n“Haha, cháu gái ngoan. Được, cháu cầm thủ lệnh này đến eo biển Song Cực tìm thúc thúc Tống Giáp Đan của cháu đi.”\n\nNói xong, Tống Khải Nguyên ném một lệnh bài ra ngoài.\n\nTống Diệc Thi vội vàng tiếp nhận, vui mừng xoay người rời đi, cũng chẳng chào hỏi một ai.\n\nEo biển Song Cực được bao phủ bên trong một lớp sương mù nồng đậm.\n\nGiữa không trung, Tống Diệc Thi lơ lửng. Đối với tầng sương mù trước mặt, nàng hơi lúng túng một chút, không khỏi hỏi vị cổ tiên trung niên bên cạnh: “Hạ Kỳ thúc thúc, làm sao mà cháu vào đây?”\n\nTống Hạ Kỳ nghe xong, không khỏi mỉm cười: “Không phải lão gia tử cho cháu một tấm lệnh bài sao? Tống Diệc Thi, cháu chỉ cần giơ tấm lệnh bài ra, Giáp Đan thúc thúc của cháu tất sẽ có cảm ứng.”\n\nTống Diệc Thi liền giơ cao lệnh bài trong tay.\n\nMột lát sau, sương mù trước mắt bắt đầu xoay chầm chầm, hiện ra một con đường nhỏ hẹp, nối thẳng vào bên trong eo biển Cực Hải.\n\nTống Diệc Thi, Tống Hạ Kỳ thuận theo con đường bước chân vào eo biển Song Cực, gặp được Tống Giáp Đan.\n\nTống Giáp Đan là cổ tiên Trí đạo do Tống gia đặc biệt bồi dưỡng.\n\nÔng ta đang ngồi xếp bằng trên vách đá eo biển Song Cực. Nửa trên già yếu vô cùng, nửa dưới thì hóa đá, nối liền một thể với eo biển Song Cực bên dưới.\n\n“Giáp Đan thúc.” Tống Diệc Thi kêu lên.\n\nTừ lúc sinh ra đến giờ, nàng gặp cổ tiên Tống Giáp Đan chỉ có mấy lần, nhưng không ảnh hưởng đến sự kính trọng và sùng bái của nàng đối với Tống Giáp Đan.\n\nTống Giáp Đan vì gia tộc, cam nguyện hi sinh sự tự do của mình. Để trở thành cổ tiên Trí đạo, ông đã ngồi xếp bằng ở đây, nhờ truyền thừa Trí đạo đặc biệt, giao hoà với thiên địa. Cho nên, những gì mà Tống Giáp Đan suy tính vô cùng cao minh. Mỗi lần Tống gia có hành động quan trọng, đều sẽ mời ông ra tay suy tính cho hành động.\n\nTrong giới cổ tiên Đông Hải, ông được công nhận là một trong ba cổ tiên Trí đạo xuất sắc nhất, là Song Cực bàn Giáp Đan, Nam Cung tàng An Hoa, còn có Long Thủ Quy của Ách hải.\n\nTống Giáp Đan mở mắt, mặt không thay đổi nhìn Tống Diệc Thi và Tống Hạ Kỳ.\n\nÔng rất muốn mỉm cười, nhưng gương mặt đã sớm cứng như đá, cơ bắp cứng đến mức gương mặt không có biểu cảm gì, cho dù mở miệng phát ra tiếng cũng cực kỳ khó khăn: “Tiểu Thi, Hạ Kỳ biểu đệ, đã lâu không gặp.”\n\n“Giáp Đan thúc, lần này cháu đến đây là muốn nhờ thúc suy tính vị trí cụ thể của một người. Ừm, đây là ảnh của lão ta, còn có khí tức mà cháu thu thập được.” Tống Diệc Thi chủ động đưa sang hai con cổ trùng.\n\n“Trước cho ta xem lệnh bài.” Tống Giáp Đan chậm rãi nói. Mặc dù ông biết Tống Diệc Thi và Tống Hạ Kỳ, nhưng là người thiết diện vô tư, muốn suy tính, trước phải có lệnh bài của Tống Khải Nguyên.\n\nSau khi xác nhận lệnh bài không sai, Tống Giáp Đan chậm rãi há miệng thổi ra một luồng hấp lực, hút hai con cổ trùng của Tống Diệc Thi vào miệng.\n\nÔng ta chậm rãi nhắm hai mắt lại, tiến hành suy tính.\n\nThật lâu sau, ông mở hai mắt ra, ánh mắt lộ ra vẻ nghi hoặc: “Ta coi không ra.”\n\n“Cái gì?” Nhất thời, mặc kệ là Tống Hạ Kỳ hay là Tống Diệc Thi đều kinh ngạc vô cùng.\n\n“Thúc thúc, người là một trong ba cổ tiên trí đạo mạnh nhất Đông Hải, sao có thể coi không ra chứ?” Tống Diệc Thi kêu lên.\n\n“Tiểu Thi, yên tâm đừng vội.” Sắc mặt Tống Hạ Kỳ nghiêm lại: “Giáp Đan biểu huynh, đối phương chỉ là một tán tu Lục chuyển đến từ Bắc Nguyên, với tạo nghệ Trí đạo của huynh, tại sao lại tính không ra?”\n\nGương mặt Tống Giáp Đan vẫn không biểu cảm, giọng nói trầm thấp: “Ta coi không ra thì có gì kỳ quái? Ta chẳng qua chỉ có tu vi Thất chuyển. Mặc dù có chút hư danh, nhưng đều là do đám người nhàm chán lấy lòng. Từ đầu đến cuối, ta chẳng qua chỉ là tiểu trùng trong thiên địa vĩ đại này, nhận ra một chút gió mưa mà đoán ra được điềm báo trước. So sánh với thế giới thiên địa, ta nhỏ bé như kiến, so sánh với anh hùng hào kiệt thế gian, ta chỉ có thể nép mình một góc.”\n\nTống Hạ Kỳ cười khổ: “Biểu huynh, huynh vẫn khiêm tốn như vậy.”\n\nTống Giáp Đan nói: “Không phải ta khiêm tốn, mà ta mỗi giờ mỗi khắc đều dung nhập thiên địa. Mỗi khi ta tiến thêm một bước trên con đường Trí đạo, ta càng có thể nhìn thấy sự huyền diệu hơn cảnh đẹp. Ta biết được càng nhiều sự huyền bí của thiên địa, ta lại càng cảm thấy mình nhỏ bé. Cho nên, đây không phải là khiêm tốn mà là thực sự cầu thị, tự mình hiểu lấy.”\n\nTống Diệc Thi không cam lòng nói: “Giáp Đan thúc tính toán không ra, nhưng dù sao thúc cũng là người thông minh nhất. Thúc hãy cho cháu một đề nghị.”\n\nTống Giáp Đan trầm ngâm một lát, sau đó nói: “Cho dù ta coi không ra, nói chung là có hai nguyên nhân. Nguyên nhân đầu tiên, đối phương không còn ở Đông Hải. Nguyên nhân thứ hai, đối phương có thủ đoạn Trí đạo che đậy suy tính của ta, hoặc có cổ tiên Trí đạo khác trợ giúp hắn cản trở suy tính của ta.”\n\nTống Hạ Kỳ và Tống Diệc Thi nhìn nhau.\n\nHai nguyên nhân này đều không thể tưởng tượng được.\n\nNguyên nhân đầu tiên, lão tặc Tinh Tượng Tử không ở Đông Hải thì có thể ở đâu? Bây giờ địa triều đã kết thúc, chẳng lẽ lão còn có thể quay trở lại Bắc Nguyên?\n\nNguyên nhân thứ hai, làm sao Tinh Tượng Tử có thể chống lại tạo nghệ Trí đạo của Tống Giáp Đan? Nếu có người trợ giúp hắn, ít nhất người đó cũng cùng một cấp bậc với Tống Giáp Đan. Chẳng lẽ là cổ tiên Hoa An của Nam Cung gia hay là tiên nhân Long Thủ Quy của Ách hải.\n\n“Giáp Đan thúc, thúc hãy thử tính lại một lần, có lẽ thúc sẽ đoán ra được.” Tống Diệc Thi năn nỉ.\n\nTống Giáp Đan từ chối: “Không được, gia tộc đang có hành động lớn. Lần này phải tranh đoạt truyền thừa của Thiên Nan Lão Quái, ta phải nghỉ ngơi dưỡng sức, giữ lại thủ đoạn, vài ngày sau sẽ phải suy tính cho hành động lần này.”\n\n“Thì ra Giáp Đan thúc còn chưa hết sức.” Tống Diệc Thi hiểu được lời nói của Tống Giáp Đan, bất mãn nói.\n\n“Được rồi, các người có thể ra ngoài.” Tống Giáp Đan chậm rãi nhắm hai mắt lại.\n\nTống Diệc Thi bị gạt sang một bên, nghiến răng dậm chân bất đắc dĩ quay người rời đi.\n\nChiếm được Đăng Thiên Dã, truyền thừa của Thiên Nan Lão Quái là kế hoạch phát triển trăm năm của gia tộc. Mà đuổi bắt Tinh Tượng Tử chỉ là việc riêng của nàng.\n\nMặc dù Tống Diệc Thi được nuông chiều, nhưng vẫn phải lấy đại cục làm trọng, tuyệt không phải người không phân biệt nặng nhẹ.\n\nTrung Châu, phúc địa Hồ Tiên, hang đá dưới lòng đất.\n\nPhương Nguyên đang tắm dưới ánh sáng trí tuệ, hai mắt nhắm lại, Tinh niệm trong đầu tranh nhau lấp lánh, yên lặng suy tính một số thứ quan trọng.\n\nLần trước, hắn nhờ vầng sáng trí tuệ liên tục suy tính ra sát chiêu tiên đạo Tinh Hỏa Độn, Ngoại Ánh Tinh Niệm.\n\nBởi vậy, sát chiêu tiên đạo Tinh đạo mà Phương Nguyên nắm giữ đã được sáu loại.\n\nCối Xay Tinh Vân, Tinh Xà Tác, Lục Huyễn tinh Thân, Vị Tinh Di, Tinh Hỏa Độn và Ngoại Ảnh Tinh Niệm.\n\nTrong đó, Tinh Hỏa Độn là sát chiêu di động, đã hiển lộ uy năng trong hành động liên quan đến Tống Diệc Thi. Ngoại Ánh Tinh Niệm chính là sát chiêu trinh sát tiên đạo mà Phương Nguyên dùng để khám phá ra hành tung của Sa Nam Giang.\n\nTiền thân của hai sát chiêu này đều là tàn chiêu, là sát chiêu tưởng tượng mà các tiên hiền đã ghi chép lại trong truyền thừa Tinh đạo của Vạn Tượng Tịnh Quân, hoặc trong quá trình suy tính gặp phải thất bại, không cách nào tiếp tục hoàn thiện sát chiêu.\n\nCảnh giới Tinh đạo của Phương Nguyên chỉ là phổ thông. Nếu trong tình huống bình thường, những tàn chiêu này đối với hắn mà nói chỉ có giá trị tham khảo mà thôi."
}
