{
  "id": "chuong-3290-cau-thi-van-bat-chuyen-1",
  "slug": "chuong-3290-cau-thi-van-bat-chuyen-1",
  "title": "Chương 3290: Cẩu Thỉ Vận Bát chuyển (1)",
  "order": 3290,
  "volume": "",
  "content": "Chương 3290: Cẩu Thỉ Vận Bát chuyển (1)\n---------------------------------------\n\n“Cổ Bát Diện Uy Phong là tiên cổ Bát chuyển. Nếu muốn khai luyện là một chuyện lớn, nhất định phải trịnh trọng, trù tính nhiều mặt. Từ trên xuống dưới nhà họ Vũ phải dốc hết toàn lực luyện cổ.” Vũ Dung nói đến đây, lại thở dài: “Luyện chế tiên cổ Bát chuyển, khó, khó, khó. Ngay cả Phương Nguyên có phúc địa Lang Gia trợ giúp, cũng khó mà luyện ra tiên cổ Bát chuyển.”\n\n“Việc này rất lớn, mặc dù chúng ta chuẩn bị đầy đủ tiên tài, nhưng cũng phải thận trọng cân nhắc.”\n\nSự kích động trong lòng Vũ Bát Trọng dần dần bình phục lại.\n\n“Lời đại nhân nói rất đúng, là thuộc hạ lỗ mãng rồi.”\n\nVũ Dung từ đầu đến cuối luôn duy trì sự tỉnh táo và lý trí. Vũ Bát Trọng càng lúc càng cảm phục Vũ Dung.\n\nCuối cùng, Vũ Dung nói với Vũ Bát Trọng: “Việc luyện chế tiên cổ Bát Diện Uy Phong nên để sang một bên. Trì Báng đã đồng ý kết minh với nhà ta. Hiện tại ta cần làm là tạo áp lực cho Ba gia, để bọn họ ốc không mang nổi mình ốc, khó mà quấy nhiễu việc này.”\n\nVũ Dung phòng ngừa chu đáo, suy nghĩ thấu đáo, đã bắt đầu suy nghĩ việc tiêu diệt chướng ngại.\n\nLại một kế hoạch được sắp xếp.\n\nVũ Bát Trọng rời khỏi thư phòng, trong lòng âm thầm tán thưởng: “Vũ Dung đại nhân hùng thao vũ lược như thế, Vũ gia ta có cần lo gì nữa đâu?”\n\nMấy ngày sau, bên trong tiên khiếu Chí Tôn.\n\nPhân thân Trụ đạo Phương Nguyên tọa trấn Tứ Nguyên Phương Hối Huyết Luyện Trì.\n\n“Lên!” Phân thân Trụ đạo bỗng nhiên hét lớn, tiên nguyên Bát chuyển điên cuồng rót vào.\n\nẦm một tiếng.\n\nTrong cái ao hình vuông, nước ao đỏ tươi như máu bỗng nhiên xông ngược lên trời, giống như thác nước treo ngược.\n\nCả toà Tứ Nguyên Phương Hối Huyết Luyện Trì vang lên tiếng ong ong, được thôi động đến cực hạn.\n\nThác nước đỏ như máu vọt đến giữa không trung, hình thành một cơn lốc xoáy tại đỉnh.\n\nVòng xoáy mãnh liệt tự quay, bắn ra ánh sáng chói mắt.\n\nSau khi vòng xoáy hút rất nhiều huyết thuỷ, dần dần trở nên bằng phẳng.\n\nCuối cùng, một con tiên cổ chậm rãi từ bên trong bay ra.\n\nVòng xoáy tiêu tán, thác nước dốc ngược cũng rơi xuống Tứ Nguyên Phương Hối Huyết Luyện Trì, huyết thủy chỉ còn lại một lớp nước thật mỏng dưới đáy ao.\n\nHuyết quang biến mất, giống như đàn chim mệt mỏi bay về tổ, bay trở lại đỉnh tiểu đình. Ở đó vốn là vị trí của tiên cổ Huyết Bản.\n\nPhân thân Trụ đạo của Phương Nguyên điều tức một lát, suy nghĩ khẽ động, con tiên cổ lơ lửng giữa không trung bay xuống lòng bàn tay của hắn.\n\nCon tiên cổ này giống con bọn hung.\n\nToàn thân nó tản ra ánh sáng màu vàng, cơ thể chia thành đầu, ngực, bụng, đuôi. Đầu giống như cái xẻng hình bán nguyệt, xúc tu giống mái chèo ở hai bên. Bụng và ngực có các đường ngang, còn phần đuôi thì có hình bầu dục.\n\nGiữa bụng có hai cặp chân, đuôi thì một cặp. Mỗi một chân đều rất tráng kiện, cặp chân cuối cùng còn có màu đen cứng rắn.\n\nĐây chính là tiên cổ Cẩu Thỉ Vận. Sau khi được Phương Nguyên luyện chế, đã thăng lên cấp độ Bát chuyển.\n\nTiên cổ Cẩu Thỉ Vận là hạch tâm của Chử Vận Oa.\n\nCự Dương Tiên Tôn khai sáng ra Vận đạo, lưu lại ba chân truyền, Kỷ Vận, Chúng Sinh Vận, Thiên Địa Vận. Chử Vận Oa chính là tạo vật đỉnh cao, tinh hoa ngưng tụ thành trong chân truyền Kỷ Vận.\n\nTrước đại chiến số mệnh, Phương Nguyên gần như dốc hết tiên cổ Vận đạo đầu tư cho tiên cổ ốc Chử Vận Oa.\n\nLần này, hắn hủy đi Chử Vận Oa, thăng luyện tiên cổ Vận đạo bên trong.\n\nTiên cổ Cẩu Thỉ Vận là lựa chọn hàng đầu. Phương Nguyên thăng luyện lần đầu tiên đã thành công.\n\nCho dù Tứ Nguyên Phương Hối Huyết Luyện Trì luyện chế tiên cổ Bát chuyển, xác suất thành công cũng đến năm sáu thành. Xác suất này cực kỳ khủng bố. Nếu tuyên bố ra ngoài, tất nhiên sẽ chấn động toàn bộ giới cổ tiên, thậm chí còn có khả năng dẫn đến Thiên Đình và Trường Sinh Thiên điên cuồng tấn công.\n\nCó tiên cổ Cẩu Thỉ Vận Bát chuyển, số chuyển của Chử Vận Oa sẽ tăng lên cấp độ Bát chuyển.\n\nĐổi lại cổ tiên bình thường, sẽ hài lòng với kết quả và ngừng lại. Nhưng Phương Nguyên vẫn không hài lòng. Tiếp theo, hắn còn muốn thăng luyện tiên cổ Khí Vận, tiên cổ Liên Vận, tiên cổ Vận Trù, tiên cổ Sát Vận...\n\nPhân thân Trụ đạo tiếp tục thôi động Tứ Nguyên Phương Hối Huyết Luyện Trì.\n\nTiên nguyên Bát chuyển nhanh chóng tiêu hao, ao nước vốn gần khô cạn bắt đầu chậm rãi dâng lên.\n\nAo nước này là luyện thủy bên trong hình thức ban đầu Luyện hải, kết hợp với nhánh sông thời gian, thông qua tiên cổ Thủy Luyện làm hạch tâm, hình thành một tạo vật kỳ diệu.\n\nPhân thân Trụ đạo lại mở kho tàng ngầm, lấy một phần tiên tài Vận đạo bỏ vào trong ao nước.\n\nTrong đó có Sủng Tâm.\n\nPhương Nguyên đã sớm cứu Diệu Âm Tiên Tử và Bạch Thỏ cô nương trở về.\n\nCái hắn dùng chính là sát chiêu Định Tiên Du.\n\nHiện tại, bởi vì đạo ngân trong cơ thể hắn quá nhiều, sát chiêu Thuý Lưu Châu không còn phù hợp để sử dụng.\n\nNhưng không sao. Phương Nguyên khai sáng rất nhiều sát chiêu hợp lại và đã cải tiến sát chiêu Thiên Địa Du.\n\nHơn chín ngàn đạo ngân thiên đạo phụ trợ, sát chiêu Thiên Địa Du đã truyền tống Phương Nguyên đến gần địa tàng.\n\nTrong trung tâm địa mạch cuộn trào, Phương Nguyên ung dung cưỡng chế địa mạch, sau đó thu hết vào trong tiên khiếu.\n\nBạch Ngưng Băng đã sớm chạy đi. Phương Nguyên cũng mặc kệ nàng. Trước mắt, không cần thiết phải lãng phí thời gian trên người nàng ta.\n\nVừa mới thăng luyện tiên cổ Cẩu Thỉ Vận, tiên tài Cửu chuyển Sủng Tâm thu nhỏ lại một phần. Lần này được nước ao cọ rửa, lại hoà tan thêm một phần mặt ngoài của nó.\n\nLợi dụng tiên tài như thế đã là thủ đoạn đỉnh cao.\n\nHuyết quang một lần nữa từ trên tiên cổ Huyết Bản tràn ngập ra, bao trùm toàn bộ ao nước.\n\nAo nước nhấc lên, tiên tài bên trong hoàn toàn tan rã, trộn lẫn cùng một đoàn với ao nước màu đỏ.\n\nMột lát sau, tất cả đã sẵn sàng. Hiệu suất Tứ Nguyên Phương Hối Huyết Luyện Trì xử lý tiên tài đúng là kinh người."
}
