{
  "id": "chuong-2313-day-nui-van-truc",
  "slug": "chuong-2313-day-nui-van-truc",
  "title": "Chương 2313: Dãy núi Vân Trúc",
  "order": 2313,
  "volume": "",
  "content": "Chương 2313: Dãy núi Vân Trúc\n-----------------------------\n\nHoàn cảnh bãi sông Nhiếp Tâm rất đặc biệt, tràn ngập đạo ngân Trí đạo, Đương nhiên cũng có đạo ngân Thổ đạo, Thủy đạo, Mộc đạo sung làm nền tảng, chỉ là quy mô tổng lượng kém xa đạo ngân Trí đạo.\n\nPhương Nguyên thu lấy nước sông có chứa rất nhiều đạo ngân Trí đạo nồng đậm.\n\n“Đáng tiếc, phần lớn đạo ngân Trí đạo đều nằm trên mặt đất.” Phương Nguyên âm thầm tiếc nuối.\n\nCũng không còn cách nào.\n\nMặc dù hắn có tiên cổ Bạt Sơn nhưng chỉ nhằm vào dãy núi chứ không phải mặt đất.\n\n\"Những hòn đá này cũng có thể mang đi.” Những hòn đá lớn nhỏ bên trên bãi sống Nhiếp Tâm đều ẩn chứa đạo ngân Trí đạo, là cổ tài thượng giai. Phương Nguyên đóng gói tất cả rồi mang đi.\n\nCái gì có thể mang đi, hắn đều mang đi.\n\nMột lát sau, hắn thôi động Định Tiên Du Thất chuyển rời đi, để lại một vùng đất trống không.\n\nHiện tại Phương Nguyên bị truy nã, tuyệt không thể dừng lại một chỗ quá lâu. Nếu không, chính là để lại cơ hội cho địch nhân khác vây quanh, tính toán hắn.\n\nCho nên, khi hắn cường công cống ngầm Lược Ảnh, bị đại trận ngăn cản một thời gian ngắn, hắn liền sáng suốt tạm thời rút lui, không bị Trì Khúc Do ám toán trong bóng tối.\n\nPhương Nguyên tâm thần nhất định, lợi dụng Định Tiên Du, trực tiếp vượt qua hơn mười vạn dặm đến một dãy núi.\n\nChỉ thấy dãy núi bao la hùng vĩ, liên miên chập chùng. Trên núi không có cây mà mọc đầy cây trúc. Loại trúc này rất tráng kiện, mỗi một cây đều có quy cách cổ thụ chọc trời. Phiến lá trúc có hình tam giác, nhọn mỏng, rễ dày, vừa sắc bén vừa cứng. Rất nhiều phàm nhân ngắt lá trúc, cột vào gậy gỗ, có thể hình thành mộc thương tạm thời. Cho nên loại trúc này được gọi là trúc Mũi Thương.\n\nRừng trúc Mũi Thương rộng lớn vô cùng, bao trùm cả một toà sơn mạch. Trong rừng trúc có rất nhiều sinh linh, sinh cơ bừng bừng. Đa số chúng đều có đạo ngân Vân đạo, trong đó số lượng nhiều nhất là Vân Ly. Loại báo có lông trắng như tuyết này có thể trôi nổi trên không trung một thời gian ngắn. Khi Phương Nguyên nhìn xuống chân, hắn nhìn thấy một đám Vân Ly đang trôi nổi trong rừng trúc xanh biếc.\n\nBọn chúng chơi đùa với nhau, sinh cơ bừng bừng, yên tĩnh hiền hoà.\n\nTinh mang loé lên trong mắt Phương Nguyên: “Đây là dãy núi Vân Trúc, là tài nguyên cỡ lớn do Trì gia quản lý.”\n\nThế lực ngũ vực nắm giữ điểm tài nguyên, trên cơ bản phân thành năm loại, vi mô, nhỏ, vừa, lớn và khổng lồ.\n\nHải vực long ngư bên trong tiên khiếu Chí Tôn của Phương Nguyên là tài nguyên khổng lồ, có thể sản xuất long ngư vàng bạc đồng thiết, là trụ cột kinh tế chủ yếu nhất của Phương Nguyên bây giờ, không có cái thứ hai.\n\n“Hỏng rồi, hỏng rồi. Tên ma đầu Phương Nguyên lại đến chỗ chúng ta.”\n\n“Cống ngầm Lược Ảnh đã bị hắn cường công, bãi sông Nhiếp Tâm bị hắn công phá, không nghĩ đến hắn lại đến dãy núi Vân Trúc, lại trong thời khắc quan trọng như vậy. Haiz.”\n\nHai vị cổ tiên Lục chuyển Trì gia trấn thủ ở đây nhìn thấy Phương Nguyên, không khỏi thất kinh.\n\nPhương Nguyên sử dụng Định Tiên Du truyền tống, động tĩnh không nhỏ, đồng thời Phương Nguyên cũng không có dự định ẩn hình biệt tích, thân ảnh cũng không che giấu, để hai vị cổ tiên Trì gia phát giác.\n\nLúc này, hai vị cổ tiên đang ở sâu trong dãy núi, trước mặt bọn họ còn có một cây trúc Mũi Thương cao bảy trượng, thân trúc tráng kiện, mười người đàn ông trưởng thành ôm cũng không hết.\n\nBên trong thân trúc, hình thức ban đầu của một con tiên cổ đang nổi lên.\n\nKhông sai, nơi này đang có một con tiên cổ hoang dã đang thành hình.\n\nHai vị cổ tiên Trì gia trông coi dãy núi Vân Trúc, trọng điểm cũng chính là chỗ này. Tiên cổ là duy nhất, tiên cổ Mộc đạo sắp thành hình chính là bảo tàng có giá trị nhất trong dãy núi Vân Trúc.\n\nRầm rầm rầm!\n\nTay áo Phương Nguyên hất một cái, đánh xuống rất nhiều pháo hoa và lôi đình. Hai vị cổ tiên Trì gia thở dài, thúc lên tiên trận ngăn cản thế công của Phương Nguyên.\n\nTrì gia am hiểu nhất chính là Trận đạo. Trì Khúc Do lại là Đại tông sư Trận đạo, có thể lợi dụng đạo ngân tự nhiên trong thiên địa, lại mượn nhờ phàm cổ bố trí ra tiên trận.\n\nCho nên, trấn giữ điểm tài nguyên của Trì gia gần như là tiên trận. Dù sao những tài nguyên này đều có một đặc điểm chung, đó chính là đều có đạo ngân nồng đậm.\n\nTheo một trận oanh tạc của Phương Nguyên, trên dãy núi Vân Trúc hiện ra một quầng sáng xanh biếc, ngăn cản thế công của Phương Nguyên. Đồng thời rất nhiều trúc Mũi Thương bắt đầu chập chờn, lá trúc bắn ra thật mạnh, cuồng phong đột khởi, cuốn theo rất nhiều phiến lá, giống như thiên quân vạn mã tề xạ, lá trúc sắc bén bắn về phía Phương Nguyên.\n\n“Tiên trận ở đây không những lớn hơn bãi sông Nhiếp Tâm, hơn nữa còn có thủ đoạn phản kích.” Phương Nguyên mỉm cười, sau đó khởi động Ấn Hộ Thân Nghịch Lưu.\n\nLá trúc bắn lên người hắn, lập tức bị nghịch phản, thẳng hướng tiên trận.\n\n“Đây là Ấn Hộ Thân Nghịch Lưu. Mau, ngừng đòn phản công này lại.” Hai vị cổ tiên Lục chuyển không khỏi rối ren, vội động viên nhau: “Tiên cổ sắp thành hình rồi, còn thiếu nửa nén hương nửa thôi. Chúng ta phải thủ vững chờ viện quân gia tộc.”\n\nTiên trận dưới sự khống chế của hai người không còn tấn công mà chuyển sang tử thủ.\n\nPhương Nguyên không cách nào mượn lực, mỉm cười một cái, thu lại Ấn Hộ Thân Nghịch Lưu.\n\nHắn thúc ra sát chiêu Vạn Giao, tiến hành công kích điên cuồng tiên trận.\n\nTiên trận kịch liệt lay động. Trán hai vị cổ tiên Lục chuyển đổ đầy mồ hôi, nghiến răng tử thủ, thổ huyết chèo chống, tình huống vô cùng gian nan.\n\nCông một hồi, tinh mang loé lên trong mắt Phương Nguyên. Hắn đã nhìn ra được sơ hở của tiên trận.\n\nCảnh giới Trận đạo của Phương Nguyên là Tông sư.\n\nHắn chiếu chuẩn sơ hở này, bắt đầu công kích.\n\nCông kích một hồi, tiên trận dãy núi Vân Thành oành một tiếng, quầng sáng màu xanh bao trùm toàn bộ dãy núi bỗng nhiên tiêu tán.\n\n“Không ổn rồi. Hắn đã làm hỏng tiên trận.”\n\n“Cố chịu đựng, viện quân sắp đến rồi.”\n\nHai vị cổ tiên Lục chuyển Trì gia quá sợ hãi.\n\nPhương Nguyên giống như lưu tinh, oành một tiếng, nện vào phòng vệ bố trí trên núi Vân Trúc."
}
