{
  "id": "chuong-2113-qua-yeu-1",
  "slug": "chuong-2113-qua-yeu-1",
  "title": "Chương 2113: Quá yếu (1)",
  "order": 2113,
  "volume": "",
  "content": "Chương 2113: Quá yếu (1)\n------------------------\n\nTinh Tinh Băng đạo là một trong những nội dung của phần lễ hỏi thứ ba của Tuyết nhân.\n\nVề phần vì sao Tuyết nhân lại biểu đạt thành ý to lớn như vậy, Phương Nguyên không cần đoán cũng biết, nhất định là do hắn đã chiến thắng hoang thú Thái cổ Vạn Thủ Bàn Long. Tình huống chiến đấu đã được Tuyết Nhi ghi chép lại, gửi về cho tộc Tuyết nhân.\n\nTuy nhiên, đây cũng là điều mà Phương Nguyên cố tình hưởng thụ, và rất vui khi thấy điều đó xảy ra.\n\n“Có Tinh Tinh Băng đạo này, ta có thể tạo ra một dây chuyền sản xuất Tuyết quái. Qua một thời gian nữa, nơi này sẽ trở thành trụ cột kinh tế hoàn toàn mới cho ta.”\n\nTrong lúc hắn đang suy nghĩ về tương lai, bên phía Mao Lục truyền đến tin tức: “Tông chủ, luyện chế tiên cổ Thiên Cơ đã đến trình tự mấu chốt nhất. Mời ngươi đích thân đến luyện cổ.”\n\nPhương Nguyên không khỏi mừng rỡ.\n\nNếu có thể luyện thành tiên cổ Thiên Cơ, hắn có thể dự đoán được thiên kiếp địa tai tiếp theo.\n\nChỉ cần là cổ tu, nhất định sẽ biết được ý nghĩa của nó nặng đến cỡ nào.\n\nTrong đại sảnh luyện cổ tràn ngập ánh sáng màu trắng.\n\nQuang mang vạn trượng khiến người ta không thể nhìn gần.\n\nMột luồng khí tức nồng đậm xen lẫn tiên cổ và phàm cổ. Hiển nhiên luyện cổ đã đến tình trạng quan trọng nhất.\n\nPhương Nguyên tắm trong chỗ sâu nhất của luồng ánh sáng màu trắng, toàn bộ tinh thần đều đầu nhập vào bên trong. Bên cạnh hắn là cổ tiên Mao nhân Mao Lục, gương mặt cũng tràn ngập sự khẩn trương.\n\n“Đến lúc rồi.” Bỗng nhiên Mao Lục lên tiếng, triệt tiêu toàn bộ cổ trận Luyện đạo.\n\nThì ra, muốn luyện chế tiên cổ Thiên Cơ, biện pháp thích hợp nhất chính là luyện pháp Quang đạo. Ngoài ra, những luyện pháp lưu phái khác chỉ có được một nửa công phu, thậm chí còn có một số phản tác dụng.\n\nTrong bước cuối cùng này, cổ trận Luyện đạo phải được thu hồi, chỉ sử dụng linh cơ diệu niệm của cổ tiên để đạt được bước cuối cùng.\n\nĐây chính là chỗ đặc biệt nhất khi luyện chế tiên cổ Thiên Cơ. Các tiên cổ khác gần như không có yêu cầu này.\n\nChỉ có tiên cổ Thiên Cơ mới không chịu bất cứ ước thúc và quy định nào. Dưới tình huống tự do tự tại mới có thể luyện chế thành.\n\nKhông thể nghi ngờ, đối với cổ tiên luyện cổ mà nói, đây chính là một khảo nghiệm rất lớn.\n\nBởi vì cổ tiên trong khoảnh khắc này sẽ thay thế toàn bộ tác dụng tiên trận, dẫn đạo toàn bộ quá trình luyện cổ đạt thành bước cuối cùng.\n\nNhưng tác dụng cổ tiên dẫn đạo cũng không được vượt quá phân tấc. Một khi vượt quá, nhất định sẽ có hạn chế và ràng buộc. Tiên cổ Thiên Cơ sẽ không ngưng tụ được.\n\nĐiều này đòi hỏi cổ tiên phải nắm được sự cân bằng huyền diệu, sự tinh tế khó diễn tả thành lời, chỉ có cổ tiên luyện cổ mới có thể tận mắt trải nghiệm.\n\nBước luyện cổ cuối cùng.\n\nVô số suy nghĩ dâng lên trong đầu Phương Nguyên. Sử dụng thủ đoạn Trí đạo, hắn hoàn toàn có thể đảm nhận được tác dụng nguyên bản của tiên trận.\n\nÁnh sáng màu trắng chung quanh chói mắt vô cùng, nhưng dưới sự dẫn đạo của Phương Nguyên cũng bắt đầu ngưng tụ lại.\n\nThời gian dần trôi, ánh sáng ngưng tụ thành một hình vòng tròn quanh thân Phương Nguyên.\n\nVòng tròn to lớn bao quanh Phương Nguyên chính giữa vòng tròn. Ban đầu chỉ là ngưng tụ ánh sáng, nhưng sau mấy hơi thở đã có xúc cảm thực chất.\n\nSau mười hô hấp, đại sảnh luyện cổ đã khôi phục lại trạng thái bình thường. Còn vòng tròn đã ngưng tụ như thật, độ lớn to bằng gian phòng, toàn thân giống như bê tông được đúc bằng bạch kim.\n\nVòng tròn lẳng lặng lơ lửng.\n\nPhương Nguyên đứng chính giữa trung tâm vòng tròn.\n\nMao Lục ngừng thở, trong lòng hơi kích động: “Sát chiêu Luyện đạo Thiên Quang Luân Chuyển rốt cuộc đã thành hình. Nhưng ít nhất cần bảy vòng mới có thể chân chính luyện ra được tiên cổ Thiên Cơ Thất chuyển.”\n\nVòng thứ nhất.\n\nTâm niệm Phương Nguyên khẽ động. Vòng tròn chậm rãi khởi động, tốc độ rất chậm.\n\nVòng thứ nhất cần thời gian chuyển động một chén trà, lúc này mới hoàn toàn chuyển xong một vòng.\n\n“Vòng thứ nhất là thành công.” Mao Lục thở ra một hơi.\n\nVòng thứ hai.\n\nPhương Nguyên chậm rãi nhắm mắt lại rồi lại mở mắt ra.\n\nTrong mắt của hắn loé lên một vòng kỳ quang chiếu vào vòng tròn.\n\nVòng tròn vốn đứng im bất động dường như lấy lại động lực bên trong ánh mắt Phương Nguyên, một lần nữa chuyển động.\n\nLần chuyển động này, tốc độ rõ ràng nhanh hơn so với trước đó.\n\nSau thời gian nửa chén trà, việc chuyển động đã hoàn thành.\n\n“Vòng chuyển thứ hai cũng đã thành công.” Mao Lục nắm chặt tay.\n\nVòng chuyển thứ ba.\n\nHơi thở của Phương Nguyên trở nên thô trọng, không ngừng hô hấp.\n\nHô hấp này dĩ nhiên không phải hô hấp bình thường, mà vận dụng sát chiêu luyện đạo thúc ra.\n\nHơi thở và vòng tròn giao nhau. Vòng tròn một lần nữa chuyển động.\n\nLần này, tốc độ chuyển động càng nhanh. Một lát sau đã xoay vòng thành công.\n\n“Lần chuyển thứ ba cũng đã hoàn thành.” Tim trong người Mao Lục đập thình thịch.\n\nVòng chuyển thứ tư.\n\nPhương Nguyên mở to mắt, bắt đầu than nhẹ.\n\nDưới âm thanh thôi động của hắn, tốc độ quay của vòng tròn càng mạnh thêm.\n\nRất nhanh, vòng quay thứ tư cũng đã thành công.\n\n“Tổng cộng bảy vòng, đã hoàn thành được một nửa. Nhưng tiếp theo sẽ ngày càng khó khăn. Bởi vì chuyển động sẽ càng lúc càng nhanh, rất dễ không nắm chắc.” Trán Mao Lục bắt đầu nhỏ mồ hôi.\n\nVòng thứ tư kết thúc, Phương Nguyên cũng không vội vã tiếp tục. Hắn nghỉ ngơi một lúc, mới bắt đầu thôi động sát chiêu luyện đạo để vòng tròn tự quay.\n\nVòng chuyển thứ năm.\n\nHai tay Phương Nguyên vốn rủ xuống, nhưng lúc này hắn đã bắt đầu chậm rãi nhấc hai tay lên.\n\nNhư thể có hai ngọn núi treo trên cánh tay, Phương Nguyên giơ hai tay lên trong tư thế cực kỳ nặng nề, chậm rãi.\n\nVòng tròn bắt đầu quay, nhưng không giống như những lần trước, nó vẫn đang từ từ nâng lên cao trong khi quay...\n\nKhoảng cách càng lúc càng cao. Nhưng khi từ thắt lưng Phương Nguyên lên tới vai Phương Nguyên thì đột nhiên dừng lại!\n\n“Hỏng rồi.” Sắc mặt Mao Lục thay đổi. Cùng lúc đó, vòng tròn đột nhiên tự nổ tung.\n\nOành.\n\nMột tiếng vang thật lớn. Nhưng ảnh hưởng của vụ nổ còn chưa lan đến chung quanh đã bị toàn bộ đại sảnh luyện cổ trấn áp lại.\n\nChính giữa, Phương Nguyên lại tiếp nhận toàn bộ uy năng của vụ nổ.\n\nPhốc.\n\nSắc mặt Phương Nguyên đột nhiên trắng bệch, há miệng phun ra một ngụm máu tươi.\n\nHắn đã bị trọng thương.\n\nTiên cổ Nhân Như Cố.\n\nPhương Nguyên lập tức thôi động con tiên cổ. Mọi việc thuận lợi, tiên cổ Nhân Như Cố nhanh chóng phát sinh tác dụng. Vết thương nặng của Phương Nguyên trực tiếp chuyển thành vết thương nhẹ, nhưng thương thế cũng không khỏi hẳn.\n\nPhương Nguyên luyện chế tiên cổ Thiên Cơ Thất chuyển thụ thương. Mặc dù tiên cổ Nhân Như Cố đã phát huy hiệu quả nhưng không thể hoàn toàn xóa bỏ thương thế.\n\nLần này trình độ thương thế nghiêm trọng của Phương Nguyên có thể thấy được lốm đốm.\n\nLuyện chế tiên cổ Thiên Cơ thất bại.\n\nĐây cũng không phải là lần thất bại đầu tiên.\n\nMấy lần trước, Mao Lục đều giữa đường thất bại. Lần này đến bước cuối cùng, Phương Nguyên đích thân ra tay, vẫn thất bại như cũ.\n\nNhất thời, sắc mặt của Phương Nguyên và Mao Lục đều rất khó coi.\n\nLần này Phương Nguyên đã luyện tập đầy đủ. Trước khi luyện cổ còn sử dụng rất nhiều thủ đoạn Vận đạo nhưng vẫn không thành công.\n\nLuyện cổ chính là như vậy. Muốn thành công đều sẽ không dễ dàng. Đầu tư rất nhiều nhưng chưa chắc có thể thu lại. Cuối cùng rất có thể công dã tràng."
}
