{
  "id": "chuong-1988-kho-khan-cua-tung-nguoi",
  "slug": "chuong-1988-kho-khan-cua-tung-nguoi",
  "title": "Chương 1988: Khó khăn của từng người",
  "order": 1988,
  "volume": "",
  "content": "Chương 1988: Khó khăn của từng người\n------------------------------------\n\nSở dĩ không nói là đệ nhất, bởi vì thiên hạ rộng lớn, luôn có long xà, đại năng ẩn núp. Thiên Đình cũng không nắm được tình hình chung. Không phải đến loạn thế, càn khôn chập trùng, vạn tượng điên đảo thì không thể bốc ra được mấy phần.\n\nVề phần trước đó Tử Vi Tiên Tử không có bao nhiêu thành tích là do thiếu manh mối quan trọng.\n\nKhi đó, Phương Nguyên phòng ngự quá tốt.\n\nNhưng bây giờ thì khác.\n\nLong Công tiếp tục căn dặn: “Tên tặc tử Phương Nguyên nhất định phải lấy mạng của hắn. Hắn chính là Thiên Ngoại Chi Ma hoàn chỉnh, là thiên địch duy nhất của Túc Mệnh cổ còn tại thế. Nhưng hắn cũng là người thừa kế mà Hồng Liên Ma Tôn chờ đợi đã lâu. Trên người hắn không chỉ có chân truyền Cự Dương mà còn có chân truyền Hồng Liên.”\n\n“Đại thời đại sắp đến, Thiên Đình chúng ta sắp sửa có vị Tiên tôn nhập chủ thứ tư là Đại Mộng Tiên Tôn. Để đón ngài ấy, chúng ta phải toàn lực quét dọn bụi bặm và chướng ngại. Phương Nguyên, Cự Dương, Hồng Liên đều như vậy.”\n\n“Tất cả phải lấy việc tiếp dẫn Đại Mộng Tiên Tôn làm chính. Tử Vi, ngươi hiểu không?”\n\n“Tử Vi đã hiểu.” Tử Vi Tiên Tử đáp: “Dựa theo những gì đại nhân nói, bây giờ người kia đã ở Nam Cương.”\n\n“Rất tốt.” Long Công gật đầu, không nói thêm gì nữa, quay người bước đi.\n\nTử Vi Tiên Tử đứng đằng xa, lẳng lặng đưa mắt nhìn Long Công, cho đến khi cơ thể khoẻ mạnh cao lớn tiến vào chỗ sâu tiên mộ.\n\nNàng chậm rãi thở ra một hơi, nhìn qua hạng mục lớn như thế, bên trong tròng mắt màu tím ánh lên rực rỡ.\n\n“Thiên Đình là mạnh nhất. Từ trước đến giờ vẫn vậy.” Nàng lẩm bẩm.\n\nNam Cương,\n\nMột bóng người màu trắng nhanh chóng xẹt qua giữa không trung.\n\nSau đó, lôi hỏa theo nhau mà đến, liên tiếp nổ tung đằng sau bóng người đó.\n\nChênh lệch giữa hai bên những một nghìn dặm.\n\nBóng người màu trắng vốn tránh được kịp thời, bình yên vô sự, nhưng sau đó lại dừng lại, tiện tay vung lên về đằng sau.\n\nPhù.\n\nChỉ một thoáng, băng tuyết bay tán loạn, hàn phong gào thét.\n\nBên trong lôi hỏa xuất hiện một bóng người. Vốn đang định truy kích nhưng rồi lại dừng chân, thi triển thủ đoạn phòng ngự.\n\nSau mấy hơi thở, tiểu sơn cốc hoàn toàn biến thành băng thiên tuyết địa, khắp nơi đều là băng tinh. Dưới ánh nắng chiếu rọi, hàn khí lạnh thấu xương.\n\n“Chỉ là tu vi Lục chuyển, nhưng lại có chiến lực Thất chuyển. Lợi hại, không hổ danh là Bắc Minh Băng Phách thể thành tiên.” Cường giả Thất chuyển Sài gia Sài Phá Quân thầm khen một tiếng, sau đó bỗng nhiên dùng sức.\n\nẦm.\n\nTầng băng bao phủ dày đặc trên người y khó cản được lực đạo hung mãnh, trực tiếp bị chấn vỡ.\n\nCơ thể của y mảnh mai, toàn thân giống như làm bằng sắt, làn da hơi đen, đôi mắt như lang như hổ, nhìn chằm chằm cao thủ đang đứng trên dốc cao.\n\nĐối thủ của y toàn thân áo trắng, dáng người yểu điệu động lòng người.\n\nMái tóc bạc óng ánh, giống như tua cờ rũ xuống thắt lưng. Đôi mắt màu lam nhạt bắn ra ngoài khí tức băng lãnh. Da thịt trắng như tuyết, biểu hiện băng hàn, dung nhan tuyệt thế. Ngay cả Sài Phá Quân lần đầu tiên nhìn thấy cũng cảm thấy kinh tâm động phách.\n\nĐiều khiến cho người ta chú mục chính là, trên trán của vị nữ cổ tiên này có một cặp sừng rồng màu đỏ rất đáng yêu.\n\nChính là Bạch Ngưng Băng.\n\nNàng và đám người Phương Nguyên thúc giục chiến trận Thượng cổ Tứ Thông Bát Đạt, nhưng bởi vì cổ trận Trì Khúc Do, dẫn đến chiến trận thất bại, bốn vị cổ tiên bị phân tán.\n\nBạch Ngưng Băng đến đây chữa thương, đang định căn cứ theo chỉ thị của Phương Nguyên đến nơi tụ họp, kết quả bị Sài Phá Quân tìm đến.\n\nMột trận kịch chiến vì thế mà mở màn.\n\nSau mười mấy hiệp, hai bên liên chiến mấy trăm dặm, tạm thời bất phân cao thấp.\n\nBốn mắt nhìn nhau, Sài Phá Quân cũng không lập tức tấn công.\n\nBạch Ngưng Băng dùng ánh mắt màu lam của mình nhìn chằm chằm làn da, thầm nghĩ: “Đây là Phế Sài Thể do Sài Phá Quân đích thân sáng tạo ra sao? Cho dù là sát chiêu tiên đạo, chỉ cần uy lực thấp hơn, nhất định sẽ bị uy lực của Phế Sài Thể biến thành sát chiêu phàm đạo.”\n\nChiêu này của Sài Phá Quân có thể đứng riêng một ngọn cờ, trực tiếp phế đi sát chiêu Lãnh Nhãn của Bạch Ngưng Băng.\n\nSát chiêu Lãnh Nhãn của Bạch Ngưng Băng vốn là một thủ đoạn khiến cho địch nhân cảm thấy phiền phức và khó giải quyết. Lúc trước, khi Phương Nguyên truy sát đám người Ảnh Vô Tà đã sử dụng qua chiêu này.\n\nĐáng tiếc, Sài Phá Quân ỷ vào sát chiêu phòng ngự phế sài thể, không thể nhìn thẳng.\n\nĐương nhiên, chân truyền Bạch Tướng không phải chỉ có sát chiêu Lãnh Nhãn. Sài Phá Quân và Bạch Ngưng Băng giao thủ cũng chịu tổn thương không nhẹ.\n\n“Lợi hại.” Sài Phá Quân bỗng nhiên lên tiếng: “Ta không thể không bội phục ngươi, Bạch Ngưng Băng.”\n\nGiọng điệu nói chuyện của y rất thẳng, một chút cao thấp cũng không có. Giọng điệu cổ quái như vậy lại càng phiêu tán theo hàn phong bên trong chiến trường tĩnh mịch.\n\n“Ngươi chỉ có tu vi Lục chuyển, nhưng lại khiến cho ta khó có thể giải quyết.”\n\n“Ta thành danh nhiều năm, đã sớm là cường giả Viêm đạo Thất chuyển danh truyền Nam Cương. Kết quả, bây giờ ta trúng hàn khí, lại không tiêu trừ được.”\n\n“Bắc Minh Băng Phách thể, một trong thập tuyệt thể, còn có chân truyền Bạch Tướng, thật khiến người ta phải hâm mộ.”\n\n“Nếu ngươi một lòng hướng thiện, đi theo Chính đạo, giới cổ tiên Nam Cương nhất định sẽ có một chỗ cắm dùi cho ngươi. Đáng tiếc, ngươi sa đọa Ma đạo, làm hại thương sinh, vậy cũng chỉ có kết quả tử vong mà thôi.”\n\nNói đến đây, Sài Phá Quân dừng lại, không nói gì quay đầu nhìn về phía chân trời.\n\nMột tia chớp gào thét lao đến.\n\nRăng rắc răng rắc.\n\nLôi quang bốn phía bổ ra băng thạch. Vị cường giả Thất chuyển thứ ba giáng xuống.\n\n“Bạch Ngưng Băng, ngươi dám can đảm công kích Chính đạo Nam Cương ta. Ngươi cho rằng mình có thể chạy trốn được sao?” Mắt hổ của vị cường giả ngưng lại, gầm nhẹ một tiếng.\n\nSài Phá Quân nhìn thấy viện quân, không khỏi âm thầm thở ra một hơi.\n\nY cố ý nói lâu như vậy chính là muốn kéo dài thời gian.\n\nSau khi giao thủ với Bạch Ngưng Băng, y ý thức được muốn chiến thắng Bạch Ngưng Băng sẽ rất khó, lại càng khó có thể bắt được nàng.\n\nKhông có viện thủ thì không được.\n\nCó Vũ Dung thống lĩnh toàn cục, có tin tức của Tử Vi Tiên Tử, khiến cho y nhanh chóng điều khiển cổ tiên tiến hành vây quét thành viên Ảnh Tông phân tán các nơi.\n\n“Nhất định phải cẩn thận. chiến lực của người này rất mạnh, không thể chủ quan.”\n\n“Yên tâm đi, ta đã có tin tức Vũ Dung đại nhân cung cấp. Chỉ cần chúng ta dây dưa với nàng ta, sau đó sẽ có tiên hữu am hiểu sát chiêu chiến trường đến đây trợ trận.”\n\nHai người bí mật trao đổi, Bạch Ngưng Băng bỗng nhiên lên tiếng.\n\nNàng lạnh lùng như vậy, từ lúc chiến đấu đến nay vẫn im lặng. Đây là lần đầu tiên nàng mở miệng từ lúc khai chiến đến nay.\n\n“Ngớ ngẩn.”\n\nÂm thanh lãnh ngạo, nhưng lại rất dễ nghe, khiến cho hai vị cường địch Thất chuyển phải sững sờ.\n\nSau một khắc, Bạch Ngưng Băng bỗng nhiên bộc phát khí tức mãnh liệt.\n\n“Hỏng rồi. Đây là sát chiêu tiên đạo gì vậy? Khí tức này thật sự quá kinh khủng.”\n\n“Ta đang trì hoãn thời gian chờ viện binh, không nghĩ đến Bạch Ngưng Băng cũng đang thúc giục sát chiêu.”\n\nViện binh ngưng trọng, còn Sài Phá Quân thì hô to trúng kế.\n\n...."
}
