{
  "id": "chuong-3138-manh-vo-2",
  "slug": "chuong-3138-manh-vo-2",
  "title": "Chương 3138: Mảnh vỡ (2)",
  "order": 3138,
  "volume": "",
  "content": "Chương 3138: Mảnh vỡ (2)\n------------------------\n\n“Ồ?” Nửa đường, Khí Tuyệt Ma Tiên bỗng nhiên kinh ngạc, ngừng lại giữa không trung.\n\nÔng ta cảm nhận được bí cảnh thiên địa của mình chấn động.\n\n“Chẳng lẽ là...”Khí Tuyệt Ma Tiên hơi ngẩn người, chợt nghĩ đến điều gì đó, gương mặt hiện lên sự sợ hãi lẫn vui mừng.\n\nÔng ta tạm thời ném kế hoạch đến Khí hải ra sau ót, một đường thẳng hướng Tây Nam.\n\nSau thời gian ngắn, ông ta đến một vùng biển.\n\nNơi này mây trắng mênh mông, che khuất tầm mắt không thấy tinh quang. Ngay cả khi mặt trời lên cao nhất, ánh nắng cũng không xuyên qua được tầng mây dày đặc, chỉ hơi tăng thêm chút ánh sáng mà thôi.\n\nMặt ngoài nước biển yên tĩnh, nhưng bên dưới lại có rất nhiều dòng nước chảy xiết. Dòng nước xiết đủ loại, tính chất cũng không giống nhau. Bọn chúng xuyên thẳng qua, chảy xuôi trong vùng biển, sớm chiều thay đổi không hề có chút quy luật nào. Nếu cổ tiên không có thủ đoạn phòng hộ, thi thể phàm nhân trong phút chốc sẽ bị dòng nước lớn cọ rửa thành cặn bã.\n\nĐây chính là hải vực loạn lưu.\n\nKhí Tuyệt Ma Tiên cẩn thận điều tra, một lát sau, ông ta vui mừng nhướng mày: “Diệu quá thay, diệu quá thay. Bên trong vùng biển này có một mảnh vỡ, vì thế mới tạo thành cảnh tượng loạn lưu như thế.”\n\n“Không nghĩ đến sau khi ta trùng sinh, khí số lại cường thịnh đến như vậy.”\n\n“Trước lấy mảnh vụn này đã, dung hội một thể, sau đó đến gặp Khí Hải Lão Tổ kia.”\n\nNghĩ đến đây, Khí Tuyệt Ma Tiên đâm thẳng vào nước biển, không thấy bóng dáng đâu.\n\n....\n\nTiên khiếu Chí Tôn.\n\nTai nạn vẫn còn tiếp tục, toàn bộ thế cục đang từng bước trượt xuống vực sâu.\n\nLần này Phương Nguyên tổn thất rất lớn. Vì cứu vãn điểm tài nguyên, hắn đã phân phối dị nhân và cổ tiên trong tiên khiếu đến các nơi, bảo bọn họ mật thiết chú ý, toàn lực chăm sóc tài nguyên, đồng thời còn phát ra rất nhiều phàm cổ chuyên điều tra thiên ý.\n\nCộng thêm phân thân Trụ đạo Phương Nguyên và bản thể tự mình ra tay, hành động tiêu diệt thiên ý diễn ra bốn phía, cuối cùng cũng miễn cưỡng bảo vệ được các điểm tài nguyên lớn bên trong tiên khiếu Chí Tôn.\n\nNhưng chỉ cần đạo ngân Thiên đạo không bị Phương Nguyên luyện hoá, thiên ý mà nó diễn biến ra sẽ rả rích không dứt, đồng thời càng lúc càng nhiều.\n\nCho dù Phương Nguyên đã sử dụng toàn lực, hắn cũng vô pháp ngăn cản thế cục ngày càng trở nên ác liệt hơn.\n\nHắn chỉ có thể miễn cưỡng bảo vệ điểm tài nguyên, nhưng không gian tiên khiếu Chí Tôn quá rộng, điểm tài nguyên chỉ chiếm một phần nhỏ mà thôi. Phần lớn khu vực đều có thiên ý sinh ra, giống như đại quân, dần dần vây quanh các điểm tài nguyên.\n\nPhương Nguyên biết rõ thế cục nhà mình đã đến thời khắc quan trọng.\n\nHắn đã không kịp loại trừ thiên ý bên trong tiên khiếu. Để phòng ngừa thiên ý bên trong tiên khiếu và thiên ý ngũ vực bên ngoài cấu kết nhau, hắn không thể không mở một không gian bí mật bên trong đại trận Khí hải, đặc biệt ngăn cách thiên ý nhìn thấy.\n\nĐại cục bên ngoài, việc Khí Tuyệt Ma Tiên phục sinh cũng vượt quá dự kiến của Phương Nguyên. Khí Tuyệt Ma Tiên tuyên bố sẽ gặp đám người Khí Hải Lão Tổ một lần. Đây cũng không phải là há miệng nói suông.\n\nLoạn trong giặc ngoài.\n\n“Tiếp theo phải nhìn xem hiệu dụng của tiên trận.” Phương Nguyên tập trung tinh thần vào một đại trận Luật đạo.\n\nĐại trận này nằm bên trong tiểu Lam thiên, do Ngũ Giới Đại Hạn trận cải tiến mà thành.\n\nPhương Nguyên có được tạo nghệ Trí đạo, sớm đã hiểu được thế cục sẽ phát triển đến tình trạng như bây giờ, vì thế hắn đã phòng ngừa chu đáo, sớm bắt đầu suy nghĩ biện pháp giải quyết.\n\nĐã từ rất lâu hắn có được linh cảm, quyết định mô phỏng khí triều đối phó thiên ý bên trong tiên khiếu của mình.\n\nĐại trận Luật đạo này chính là thành quả nghiên cứu của hắn.\n\nTiên nguyên Bát chuyển đã xếp thành từng đống, dự trữ bên trong tiên trận. Dựa theo ý niệm trong đầu Phương Nguyên, đại trận rộng lớn hơn mười dặm này bắt đầu chậm rãi thôi động.\n\nVù vù vù...\n\nĐại trận phát ra tiếng gió gào thét, phong thanh bắt đầu chấn động thiên địa, rất nhiều khí lưu từ trong đại trận sinh ra chung quanh, giống như hơi nước đầy trời, một mảnh trắng xoá, đưa tay không thấy năm ngón.\n\nĐại trận bỗng nhiên bắn ra huyền quang. Huyền quang nện xuống khí lưu màu trắng, giống như cự thủ hung hăng đẩy một cái.\n\nSau một khắc, ước chừng ba thành hơi nước màu trắng đã bắt đầu di chuyển, dâng trào về phía trước.\n\nHuyết quang chui vào bên trong bạch khí, không ngừng cải tạo bạch khí, khiến cho bạch khí lỏng lẻo ngày càng ngưng tụ.\n\nRốt cuộc, bạch khí thành công biến thành khí triều, bắt đầu trôi về phía Đông Nam. Trên đường đi, khí triều to lớn giống như một cái bàn chải, bắt đầu cọ rửa khí thiên địa chung quanh một lần.\n\nXét về uy năng, khí triều mà Phương Nguyên tạo ra không thể so sánh với khí triều chính thống, nhưng vẫn không tầm thường, có thể tùy tiện cướp đi tính mệnh của cổ sư phàm nhân.\n\nĐiều này cũng là lý do tại sao Phương Nguyên lại muốn bố trí đại trận trong tiểu Lam thiên, chính là để phòng ngừa dưới sự khinh thường mà tàn sát sinh linh, tự mình chuốc lấy cực khổ.\n\nKhí triều đi trọn vẹn nửa canh giờ, một đường đi thẳng, gần như muốn đi đến bức tường ngăn giới tiểu Lam thiên.\n\nPhương Nguyên cẩn thận kiểm tra lại thành quả, phát hiện thiên ý mà hắn cố ý bố trí lúc trước đều được dọn dẹp sạch sẽ, một chút cặn bã cũng không còn. Ngoài ra, con đường mà khí triều đi qua, hai khí thiên địa điều hoà vô cùng tốt, vô cùng hài hoà.\n\nPhương Nguyên thở ra một hơi, kết quả thật đáng mừng.\n\nCó đại trận này, hắn rốt cuộc có thể giải quyết được thiên ý.\n\nChuyện này đối với hắn mà nói có ý nghĩa cực kỳ trọng đại.\n\nNếu không giải quyết thiên ý, hắn gần như phải khốn thủ trong đại trận Khí hải, phòng ngừa thân phận và vị trí của mình bại lộ dưới thiên ý.\n\nÁp lực như núi trong lòng Phương Nguyên lập tức giảm một nửa.\n\nBây giờ, hắn nhìn khí triều, lại càng có sự lý giải sâu hơn."
}
