{
  "id": "chuong-3168-co-cuu-han-bat-chuyen-1",
  "slug": "chuong-3168-co-cuu-han-bat-chuyen-1",
  "title": "Chương 3168: Cổ Cừu Hận Bát chuyển (1)",
  "order": 3168,
  "volume": "",
  "content": "Chương 3168: Cổ Cừu Hận Bát chuyển (1)\n--------------------------------------\n\nQuả khí công, quả thật Phương Nguyên đã có được không ít tiến triển đáng mừng, nhưng luyện hóa đạo ngân Thiên đạo, hắn vẫn vô kế khả thi.\n\nHắn biết rõ, chút hy vọng đó là rơi xuống đạo ngân Thiên đạo. Chỉ khi nào hắn luyện hóa đạo ngân Thiên đạo, khôi phục thực lực mới có thể xông ra khỏi vòng vây sát kiếp sắp đến. Nếu không luyện hóa được hoặc luyện hóa muộn, vậy thì khá nguy hiểm rồi.\n\n“Chỉ là cửa khẩu đột phá nằm ở chỗ nào?”\n\n....\n\nTây Mạc.\n\nKịch chiến cấp độ Bát chuyển vẫn còn đang tiếp tục.\n\nThanh Cừu gầm thét, đầu lưỡi bắn ra, tốc độ nhanh như sét đánh.\n\nẦm ầm ầm.\n\nNhân ảnh huyết sắc bao quanh Thanh Cừu bị đầu lưỡi của nó tùy tiện xuyên qua, vỡ vụn.\n\nMỗi một nhân ảnh huyết sắc bị đánh nổ, sắc mặt Xích Tâm Hành Giả liền trắng hơn một phần. Nhưng ông ta vẫn cau mày, cắn răng, đấu chí không giảm một phân một hào, vẫn duy trì toàn lực sát chiêu chiến trường như cũ.\n\n“Cứ tiếp tục như vậy, Xích Tâm Hành Giả sẽ không kiên trì được bao lâu.” Cửu Linh Tiên Cô giao chiến với Thanh Cừu vẫn luôn chú ý đến trạng thái của Xích Tâm Hành Giả.\n\nBọn họ vất vả kiềm chế Thanh Cừu, để Xích Tâm Hành Giả chống lên chiến trường sát chiêu, tạm thời nhốt chặt con hoang thú truyền kỳ Thái cổ.\n\nNhưng Thanh Cừu lại có trí tuệ không kém ai. Nó phát hiện mình không phá giải được chiến trường sát chiêu, liền tập trung thế công vào người Xích Tâm Hành Giả, mưu đồ đột phá.\n\nMột khi Xích Tâm Hành Giả không kiên trì nổi, chiến trường tiêu tán, nó sẽ ngênh ngang rời đi. Có kinh nghiệm này, nó nhất định sẽ cảnh giác vô cùng. Trong thời gian ngắn muốn bắt nó sẽ không dễ.\n\n“Thôi được rồi. Chỉ có thể sử dụng chiêu này thôi.” Cửu Linh Tiên Cô cắn răng, dứt khoát đưa ra một quyết định trọng đại.\n\nSát chiêu tiên đạo Cửu Linh Biến.\n\nThân hình của nàng đột nhiên chấn động, từ thú thể biến thành hình người. Nàng là đại năng Biến Hóa đạo, dựa theo lẽ thường mà nói, sau khi biến hình, chiến lực sẽ càng mạnh. Nhưng lúc này nàng trở lại hình người, khí thế vẫn bừng bừng, còn cao hơn trước đó một bậc. Chín luồng linh quang từ trong hư khiếu của nàng bắn ra ngoài, hình thành một cái lồng ánh sáng chín tầng, vô cùng tươi sáng.\n\nThanh Cừu vẫn tập trung chú ý trên người Xích Tâm Hành Giả. Cửu Linh Tiên Cô bỗng nhiên bộc phát khiến nó giật cả mình, vội vàng phân ra hỏa lực.\n\nNhưng sát chiêu Cửu Linh Biến tiến hành đến bước này, xem như đã ấp ủ hoàn tất, không chút sơ hở.\n\nCửu Linh Tiên Cô quát lớn một tiếng, linh quang tráo chín màu chấn động mạnh một cái, chín tầng lẫn lộn cùng một thể, trở nên cực kỳ chói lọi.\n\nSau đó, quang cầu màu sắc lẫn lộn bỗng nhiên biến đổi, biến thành một con tê giác đầu lớn thân nhỏ, toàn thân ngũ quang thập sắc, đánh tới Thanh Cừu.\n\nThanh Cừu rít lên một tiếng, tạm thời bỏ qua Xích Tâm Hành Giả, không tránh không né, ngang nhiên phóng tới con tê giác này.\n\nOành một tiếng, đất rung núi chuyển.\n\nSau khi hai con quái vật va chạm vào nhau, Thanh Cừu lui một bước, con tê giác đầu to vẫn còn đứng chỗ cũ.\n\nThanh Cừu vừa sợ vừa giận, không nghĩ rằng con tê giác lại cường đại như thế. Dưới cái nhìn của nó, thân hình con tê giác hơi mờ, có thể nhìn thấy Cửu Linh Tiên Cô đang ở chính giữa, một chút cũng không có cảm giác dày nặng do thực thể biến hoá. Nhưng một lần giao phong đã khiến cho Thanh Cừu hiểu ra rằng, con tê giác thải quang này chỉ mạnh hơn chứ không yếu so với thực thể biến hoá.\n\n“Thanh Cừu bị rơi vào thế hạ phong, đây là lần đầu tiên từ lúc giao chiến đến nay. Cửu Linh Biến không hổ là sát chiêu truyền kỳ Biến Hóa đạo.” Xích Tâm Hành Giả nhìn thấy, không khỏi vừa mừng vừa lo. Cái giá thi triển sát chiêu Cửu Linh Biến rất cao, cổ tiên tu hành sát chiêu Cửu Linh Biến, cả cuộc đời chỉ có thể sử dụng chín lần.\n\nSát chiêu trân quý như vậy, Cửu Linh Tiên Cô lựa chọn dùng cho Thanh Cừu, thể hiện nàng quyết tâm như thế nào.\n\nThanh Cừu rít lên một tiếng, bị kích phát hung tính, một lần nữa giết đến Cửu Linh Tiên Cô.\n\nNhưng quang cầu quanh thân Cửu Linh Tiên Cô bỗng nhiên biến đổi, từ con tê giác biến thành hỏa tước nam minh.\n\nHai cánh hỏa tước vỗ một cái, nhất phi trùng thiên.\n\nThanh Cừu vồ hụt, không kịp ngẩng đầu, trực tiếp thôi động thủ đoạn phòng ngự.\n\nQuả nhiên sau một khắc, Thanh Cừu liền nghe tiếng hỏa tước rít lên, sau đó phần lưng bị va chạm. Phần phật, lửa cháy ngập trời cuốn nó vào bên trong.\n\nThanh Cừu vội vàng thúc gục thủ đoạn phòng ngự, nhưng chỉ chống đỡ được mấy hơi thở, trong nháy mắt đã bị phá.\n\nThanh Cừu ngang nhiên phản kích, nhất thời tiếng thú gào, tiếng tước gào xen lẫn vào nhau, hai bên đánh đến khó phân thắng bại.\n\nXích Tâm Hành Giả rốt cuộc có cơ hội thở dốc, vội vàng tranh thủ thời gian tiến hành điều chỉnh. Ông ta vừa điều tức vừa quan chiến, không khỏi lo lắng.\n\n“Thanh Cừu này đúng là da dày thịt béo. Mặc dù đã rơi vào thế hạ phong, tiết tấu chiến đấu bị Cửu Linh Tiên Cô nắm giữ nhưng nó vẫn còn đủ sức chịu đựng.”\n\n“Trái lại, mặc dù Cửu Linh Tiên Cô chiếm thượng phong, nắm chắc chiến cuộc, nhưng lại không bền bỉ. Nếu không có ngoại lực, kéo dài thêm, nhất định không còn sức.”\n\nXích Tâm Hành Giả nghĩ đến đây, quyết định mạo hiểm.\n\nÔng ta kiên nhẫn chờ đợi, âm thầm tích luỹ. Đợi khoảng một canh giờ, rốt cuộc cũng gặp được chiến cơ.\n\nCơ hội chỉ có trong nháy mắt, Xích Tâm Hành Giả bỗng dưng ra tay.\n\nÔng ta há miệng phun ra một ngụm máu tươi. Mùi máu tươi xông vào mũi, bay đến giữa không trung, xoay tròn như một mặt trời máu, bắn ra huyết quang vô tận, lao thẳng đến Thanh Cừu.\n\nMặc dù Thanh Cừu đang kịch chiến với Cửu Linh Tiên Cô, nhưng chưa hề buông lỏng cảnh giác với Xích Tâm Hành Giả.\n\nNhưng khi nó sử dụng sát chiêu để ngăn cản mặt trời máu, lại không dùng được. Mặt trời máu giống như hư ảo, trực tiếp bắn thẳng vào trán Thanh Cừu, hóa thành ấn ký mặt trời đỏ."
}
