{
  "id": "chuong-92-tuong-lai-xa-xa-trong-tam-mat",
  "slug": "chuong-92-tuong-lai-xa-xa-trong-tam-mat",
  "title": "Chương 92: Tương lai xa xa trong tầm mắt",
  "order": 92,
  "volume": "",
  "content": "Chương 92: Tương lai xa xa trong tầm mắt\n----------------------------------------\n\n“Phương Nguyên, cậu hãy kiên trì, bọn ta tới giúp cậu!” Sau khi hô lên một câu, Giác Tam bước nhanh vào trong phòng, vẻ mặt đầy ân cần.\n\nNhưng mà ngay sau đó, y đứng ngớ người tại chỗ.\n\nTrong phòng không có một bóng người, Phương Nguyên không hề ở nơi này.\n\nBốn người trầm mặc một hồi.\n\n“Sao lại như vậy, hắn ở đâu rồi?” Giác Tam rồi đột nhiên phá vỡ sự im lặng, vừa xấu hổ vừa tức tối.\n\nY biểu diễn ở trước cửa hơn nửa ngày, diễn một vở hài kịch một vai tình thương mến thương, Phương Nguyên lại không hề ở trong phòng.\n\nBa người còn lại đưa mắt nhìn nhau, cũng không ngờ đến kết quả lại như vậy.\n\n“Chuyện này hơi quái lạ, nếu Phương Nguyên không ở đây vậy sao hắn lại phải dán tờ giấy kia ở trước cửa?” Không Tỉnh dè dặt nói một câu.\n\n“Còn không mau kêu chủ nhà đến đây!” Giác Tam giơ chân đạp bay cửa phòng.\n\n“Ngươi tìm ta sao, hừ, ta còn muốn tìm ngươi đây. Vừa lên tầng trên đã làm ầm làm ĩ, còn phá nát cửa phòng của ta. Người trẻ tuổi, ngươi đúng là có bản lĩnh.” Chủ nhà là một lão già thế nhưng giọng điệu rất cường thế.\n\nNgười có thể có phòng dư để cho thuê ở Cổ Nguyệt sơn trại thì tất nhiên cũng là cổ sư.\n\nSức mạnh và địa vị của cổ sư hoàn toàn áp đảo phàm nhân. Phàm nhân tuyệt đối không dám kinh doanh loại buôn bán này. Trên thực tế, bọn họ cũng không có bất động sản.\n\nTất cả bất động sản ở sơn trại là của bộ tộc Cổ Nguyệt. Phàm nhân ở đây đều là người ở và nông nô được nuôi dưỡng.\n\n“Tiền bối, chúng tôi đang tìm một thiếu niên, hắn là tổ viên của chúng tôi.” Đối mặt với chủ nhà, Giác Tam phải kiềm chế tính tình.\n\nMột lão cổ sư như chủ nhà này tuy rằng tuổi đã già, không xông pha bên ngoài nữa, nhưng bọn họ còn có các mạng lưới giao thiệp và các mối quan hệ. Tuy bọn họ thối lui về phía sau, thế nhưng vẫn có năng lực như trước.\n\nKhông có một vài át chủ bài và các mối quan hệ giao thiệp thì làm sao dám buôn bán?\n\nThế giới này cũng không phải thời đại hoà bình, khắp nơi đầy rẫy vũ lực và cướp đoạt.\n\nChủ nhà lắc đầu, giọng nói khô khan: “Lão phu cũng không quan tâm tung tích của khách trọ, thế nhưng lão phu biết ngươi đá nát cửa của lão phu. Ngươi phải bồi thường.”\n\n“Ha ha, đây là thiệt hại do chúng ta tạo thành, bồi thường là chuyện phải làm.” Giác Tam cười khan một tiếng, trong lòng nén giận nhưng vẫn bấm bụng bồi thường nguyên thạch, thậm chí còn đưa nhiều hơn một ít.\n\nSắc mặt chủ nhà lập tức dễ nhìn hơn: “Nếu thiếu niên thuê phòng này chính là người các ngươi muốn tìm, như vậy thì hắn đã một ngày rồi chưa về. Hắn giao một tháng tiền thuê nhà, sáng sớm hôm qua mua sắm rất nhiều đồ đạc, lại hỏi ta mua than đá ở đâu có giá rẻ. Ta nói cho hắn biết không cần mua, phía Đông ngoài sơn trại có một mỏ than lộ thiên, có thể đào trực tiếp. Hắn cám ơn ta một tiếng rồi đi, sau đó thì chưa từng trở về.”\n\n“Ra là như vậy.” Giác Tam nhìn bài trí trong phòng.\n\nQuả thực đệm chăn trên giường đều là mới tinh, có một cái bàn vuông và ghế ngồi, còn lại là đồ cũ xài lại, thoạt nhìn cũng chắc chắn.\n\nTrong lò lửa trống rỗng, quả thực không có than đá.\n\nGiác Tam thở dài, lập tức yên tâm.\n\n“Xem ra Phương Nguyên có thể vì đi đào than mà chậm trễ. Quên đi, ngày mai chúng ta trở lại.” Y dẫn đầu đi ra khỏi phòng.\n\nNhưng mà đến ngày thứ ba, Phương Nguyên cũng không xuất hiện.\n\nBốn người Giác Tam đứng trong phòng, có phần lưỡng lự.\n\n“Đào than vốn đâu cần nhiều thời gian như vậy đâu. Phương Nguyên Phương Nguyên muốn bế quan, có lẽ muốn đào một lần thật nhiều, nhưng thời gian cần thiết đã qua lâu quá rồi. Lẽ nào trong quá trình hắn đào thì xảy ra chuyện bất ngờ gì?” Không Tỉnh suy đoán.\n\nGiác Tam gật đầu nhẹ, chỉ vào những thứ chăn đệm, lò sưởi mà Phương Nguyên mua: “Tiểu tử này rất keo kiệt, thoáng chốc giao một nguyên thạch cho một tháng, lại mua sắm nhiều đồ đạc như vậy, còn cố ý dán giấy ở cửa, vậy hẳn là muốn bế quan ở đây. Đáng tiếc, hắn bị vận rủi rơi trúng đầu, mấy ngày vì ổ sói mở rộng ra, dã thú xung quanh sơn trại càng xuất hiện thường xuyên hơn. Nói không chừng hắn đã gặp dã thú gì rồi.”\n\n“Tổ trưởng thật cao kiến!” Hai vị nữ tổ viên trăm miệng một lời, vỗ mông ngựa(1) một cái.\n\nGiác Tam ngửa đầu cười to: “Ha ha ha, ta còn đang rầu rĩ vì không tìm được biện pháp dạy dỗ hắn đấy. Mặc dù có một nhiệm vụ bắt hươu rừng nhưng chúng ta không cần phải vội ra ngoài, vạn nhất đụng phải tên tiểu tử này ở ngoài hoang dã thì cũng không thể thấy chết mà không cứu chứ?”\n\n“Ha ha ha.” Ba tên tổ viên khác không khỏi cười cợt.\n\nNgày thứ tư.\n\nTrong Không khiếu, từng cơn từng cơn sóng triều xanh sẫm không ngừng dâng lên, đánh vào trên vách khiếu thủy tinh, liên miên bất tận.\n\nLớp màng thủy tinh nửa trong suốt có màu trắng đã phủ đầy vết nứt, chằng chịt khắp nơi.\n\nĐây đều là thành quả nỗ lực của Phương Nguyên trong ba ngày ba đêm liên tục, không ngủ không nghỉ. Nếu như không chịu nổi nữa, hắn cùng lắm cũng chỉ cấp tốc ăn một bữa cơm, giải quyết vấn đề bài tiết một lần.\n\nMấy ngày qua, Phương Nguyên vẫn luôn cố ý áp chế trùng kích sóng triều, đồng thời không ngừng hấp thu Chân nguyên thiên nhiên trong nguyên thạch. Vì vậy qua thời gian dài như vậy, mực nước nguyên hải Thanh Đồng cũng chỉ hạ xuống từ cực hạn bốn thành bốn đến khoảng hai thành.\n\nThời gian trôi qua, khi mực nước mặt biển thành chỉ còn lại một thành ba, màng thủy tinh rốt cuộc không chịu được, đạt mức cực hạn.\n\nRắc rắc rắc...\n\nLớp màng thủy tinh vốn dày chắc đều sụp xuống, tan nát. Vô số mảnh vỡ thủy tinh rơi xuống, rơi vào trong nguyên hải, làm văng lên một đám bọt sóng. Nháy mắt sau đó, nó hóa thành những hạt óng ánh màu trắng rồi hoàn toàn tan biến.\n\nThay thế lớp màng thủy tinh là một màng ánh sáng màu trắng hoàn toàn mới.\n\nĐây là màng ánh sáng của Nhị chuyển, tuy rằng không thay đổi nhiều, vẫn tỏa ra ánh sáng trắng như trước nhưng so với màng ánh sáng Nhất chuyển, nó lại chói mắt hơn rất nhiều.\n\nHơn nữa, một ít Chân nguyên màu đỏ nhạt bắt đầu sinh ra trong nguyên hải dưới dáy Không khiếu, trộn lẫn vào trong nguyên hải xanh sẫm đang còn rất ít ỏi.\n\nĐây là Chân nguyên xích thiết mà Nhị chuyển sơ giai mới có!\n\n“Thành công, cuối cùng cũng đột phá đến Nhị chuyển!” Phương Nguyên chợt mở hai mắt ra.\n\nThế nhưng, một cảm giác choáng váng dữ dội bất chợt kéo đến.\n\n“Liên tục tu luyện bốn ngày bốn ngày đêm không ngừng nghỉ, cường độ quá lớn, cơ thể đã hơi không chịu nổi rồi.” Phương Nguyên cười khổ, từ từ mà nằm vật xuống, “Trong quá trình tu hành không bị quấy rầy, xem ra những sắp xếp ở chỗ căn phòng thuê đã phát huy tác dụng. Tốn số tiền này vẫn thật đáng giá. Tiếp theo nghỉ ngơi một ngày một đêm cho tốt, ngày mai lại quay về sơn trại.”\n\nNghĩ đến đây, cơn buồn ngủ mãnh liệt đã kéo đến.\n\nPhương Nguyên cố sức mà mở mắt, dùng ý chí ngoan cường để đắp chăn bông lên người.\n\nSau khi nhắm mắt lại, chỉ trong thời gian vài hơi thở, hắn đã nặng nề mà ngủ thiếp đi.\n\nViệc tu luyện trước đó đã hao tổn đi phần lớn tinh thần của hắn. Một giấc này, ngủ thẳng đến buổi chiều ngày thứ hai.\n\nLúc Phương Nguyên mở hai mắt ra, hắn cảm thấy tinh thần đã khôi phục hơn một nửa, nhưng bên trong cơ thể dường như vẫn còn hơi suy yếu.\n\nHắn đẩy cửa phòng ra, suốt năm ngày qua, lần đầu tiên hắn đi ra khỏi căn phòng này.\n\nTiếng động này lập tức đưa một người đến.\n\nNgười này có hai mắt dài nhỏ, thân hình gầy gò, chính là ca ca Giang Hạc của Giang Nha.\n\nSau khi thấy Phương Nguyên với dáng vẻ tiều tuỵ, gã thở phào một hơi, nói: “Cuối cùng cậu cũng đi ra, mấy ngày nữa mà cậu không ra thì ta thật phải phá cửa đi vào rồi. Dẫu sao nếu cậu chết ở chỗ này của ta thì trách nhiệm của ta cũng rất lớn.”\n\nPhương Nguyên cười cười, không nói gì.\n\nÁnh nắng mùa đông xuyên qua cửa sổ, chiếu vào trên người, trên gương mặt hắn, càng tô đậm cảm giác tái nhợt suy yếu.\n\nNgay từ năm ngày trước, hắn đã cố ý hỏi chủ nhà, sau khi để lại manh mối về than đá cho đám người Giác Tam, hắn liền ra khỏi sơn trại, đi thẳng đến thôn trang dưới chân núi.\n\nNhờ vào quan hệ trong chuyện cả nhà của Vương lão hán lúc trước, Giang Hạc đã trở thành một nửa đồng minh của hắn. Chính là lợi dụng vào quan hệ này, mấy ngày nay Phương Nguyên ở lại trong thôn nên mới không bị quấy rầy, thành công trùng kích Nhị chuyển.\n\nĐương nhiên, hang động trong khe đá chắc chắn là càng bí mật hơn nơi của Giang Hạc, nhưng nơi đó lại không an toàn. Phương Nguyên còn phải suy xét đến khả năng đám người Giác Tam cứ khăng khăng tìm kiếm mình, ngộ nhỡ tìm ra được hang động trong khe đá.\n\nTuy khả năng này rất nhỏ, nhưng một khi di tàng Hoa Tửu Hành Giả bị điều tra ra, Phương Nguyên sẽ bị nguy hiểm đến tính mạng.\n\nPhương Nguyên làm việc cẩn thận tự nhiên sẽ không mạo hiểm.\n\nHơn nữa, bên này của Giang Hạc cũng khá an toàn. Mặc dù có một bí mật chung, thế nhưng Giang Hạc cũng sẽ không vì vậy mà giết mình diệt khẩu.\n\nPhiền phức và nguy hiểm khi giết một cổ sư thật sự quá lớn, lợi ích không đáng, cho nên không cấu thành động cơ hành hung của Giang Hạc được. Trái lại vì phải bảo vệ bí mật, Giang Hạc sẽ càng lo lắng an nguy của Phương Nguyên hơn.\n\nMột khi Phương Nguyên tử vong, Hình đường gia tộc sẽ điều tra xuống, không chừng bí mật về cả nhà Vương lão hán cũng sẽ bị khám phá ra.\n\nNhìn thấy Phương Nguyên bình yên đi ra, Giang Hạc thật sự là thở phào nhẹ nhõm.\n\nNhưng mà rất nhanh, gã nhận ra khí tức trên người Phương Nguyên, sắc không khỏi hơi biến đổi: “Không ngờ cậu thật sự thành công, một lần mà đã đột phá đến Nhị chuyển!”\n\nGã vô cùng ngạc nhiên, năm ngày trước, Phương Nguyên bỗng nhiên tìm tới cửa, tỏ rõ ý đồ, khi đó trong lòng gã thực ra còn có hơi xem thường.\n\nVừa hấp thu Chân nguyên thiên nhiên trong nguyên thạch vừa trùng kích Nhị chuyển, phương thức phân tâm làm hai việc cùng lúc này cực kỳ hao tổn tinh lực. Thông thường mà nói, cổ sư nhất định phải có ý chí cực mạnh, kiên trì, và phải có kinh nghiệm tu hành ít nhất là vài năm mới được.\n\nNhững kinh nghiệm tu hành này có thể làm cho cổ sư xem việc hấp thu Chân nguyên trong nguyên thạch là một loại bản năng. Đồng thời, cổ sư còn có thể thao túng sóng triều của nguyên hải, áp chế lực trùng kích ở một mức độ nhất định, hơn nữa mức độ này còn phải vừa đủ nhất, vừa chống lại vách khiếu tự khôi phục vừa hạn chế tiêu hao không được quá nhanh, lại phối hợp với việc khôi phục Chân nguyên, tiến hành bổ sung kịp thời.\n\nTrong cái nhìn của Giang Hạc, tỷ lệ thành công của Phương Nguyên gần bằng không, nhưng không ngờ hắn lại có thể làm một lần là thành công.\n\nPhương Nguyên cười cười như thể không để ý: “May mắn mà thôi. Ta dự định hôm nay sẽ trở về sơn trại, nhưng mà trước đó có thể ăn một bữa cơm thì thật tốt quá.”\n\n“Ha ha ha, Phương Nguyên lão đệ, nếu cậu đã đến chỗ này của ta rồi thì tất nhiên là bao ăn bao uống.” Giang Hạc vỗ ngực một cái, thái độ lại càng hoà nhã.\n\nTuy rằng gã cũng coi trọng tiền đồ của Phương Nguyên nhưng hôm nay Phương Nguyên đã tấn thăng Nhị chuyển thành công, đó giống như là đã xông qua một cửa ải khó khăn và có tư cách ngang vai phải vế với gã.\n\nSau một bữa tiệc thịnh soạn, Giang Hạc tự mình đưa Phương Nguyên đến cửa thôn.\n\n“Phương Nguyên lão đệ, chuyến này cậu cẩn thận. Gần đây bên ổ sói có hơi náo động, làm cho dã thú qua lại xung quanh sơn trại nhiều hơn. Ồ, tuyết lại rơi rồi.” Giang Hạc ngừng lại một chút rồi tiếp tục nói, “Nghe theo lời ta, cậu đừng đi vội, cứ ở lại một đêm thì thế nào?”\n\nTừ khi Phương Nguyên tấn thăng đến Nhị chuyển, gã lại càng nhiệt tình hơn.\n\nPhương Nguyên lại khăng khăng phải đi, từ biệt Giang Hạc.\n\nTừng hạt từng hạt tuyết rơi xuống, lặng lặng mà rơi, như thể lông tơ trắng đang từ từ rơi xuống.\n\nÁnh tà dương nhuộm vàng tuyết trắng.\n\nMột vài hạt tuyết rơi xuống trên vai, trên mái đầu Phương Nguyên.\n\nPhương xa, Cổ Nguyệt sơn trại lẳng lặng đứng sừng sững trên sườn núi, xa xa trong tầm mắt.\n\nㅤ\n\n(1) \\[Vỗ mông ngựa: cách nói ám chỉ việc tâng bốc, nịnh bợ ai đó.\\]"
}
