{
  "id": "chuong-560-an-nhan-thuong-son-am-2",
  "slug": "chuong-560-an-nhan-thuong-son-am-2",
  "title": "Chương 560: Ân nhân Thường Sơn Âm (2)",
  "order": 560,
  "volume": "",
  "content": "Chương 560: Ân nhân Thường Sơn Âm (2)\n-------------------------------------\n\nCổ sư Nô đạo kiêng kị nhất là chiến thuật chém đầu, mà Phong Thú Vương này lại là Thiên Thú Vương, lúc này mang theo tinh binh cường tướng trong bầy sói cùng công kích, quả thực là thế không thể đỡ. Mà thủ hạ của Phương Nguyên cũng chỉ có mấy con Lang Vương Râu Độc cấp độ Bách Thú Vương.\n\nNhưng Phương Nguyên thấy vậy cũng không kinh sợ mà còn lấy làm mừng, cười nhẹ một tiếng: “Quả nhiên là nhịn không được.”\n\nTrí tuệ của Phong Lang Vương khác xa những con sói hoang khác, nhưng đến cùng nó vẫn chỉ là dã thú, không thể so với trí tuệ của con người được. Đối với đàn sói khác, chỉ cần một mình Phương Nguyên công kích. Nhưng chiến đấu với Phong Lang Vương, Phương Nguyên đã tạo nên trận thế này, quả nhiên khiến Phong Lang Vương chủ động công kích.\n\nSoạt!\n\nPhong Lang Vương đang chạy bỗng nhiên há miệng, phun ra ba lưỡi đao gió.\n\nLưỡi đao bay vút lên, một đường xông phá bầy sói, mở ra một đường máu chém thẳng tới chỗ Phương Nguyên.\n\n“Cẩn thận!” Trên gò núi, một vị cổ sư nhịn không được kêu to, tim của những người khác cũng nhảy đến tận cổ họng.\n\nPhương Nguyên không nhúc nhích, đợi cho lưỡi đao gió đến gần, lúc này mới điều khiển sói lưng còng nhẹ nhàng tránh qua một bên, thành công né được một chiêu, lưỡi đao gió xanh biếc sượt qua người hắn.\n\n“Cao thủ!” Kiểu người lâm nguy không sợ như Phương Nguyên, phong thái an nhẫn bất động khiến cho các cổ sư xuất hiện hai chữ này trong đầu.\n\nÝ niệm Phương Nguyên khẽ động, mấy con Râu Độc Lang Vương đã sớm chuẩn bị xong, chạy tới tạo thành chiến trận bao vây Phong Lang Vương lại.\n\nTốc độ Phong Lang Vương nhanh, công kích cường thế, phòng ngự vững chắc, so với bất luận một con Râu Độc Lang Vương nào cũng đều mạnh hơn. Nhưng mà hai bên xung đột vẫn không phá vỡ tầng trở ngại này.\n\nPhương Nguyên dựa vào sự chỉ huy tuyệt diệu, lấy yếu thắng mạnh, kiếm chế Phong Lang Vương không làm gì được, chỉ có thể bất đắc dĩ phẫn nộ gào rú.\n\n“Đáng sợ thật! Đường đường là Phong Lang Vương, lại bị người đàn ông này đùa bỡn trong lòng bàn tay.”\n\n“Thuật Ngự Thú của người này đủ để so sánh với Giang Bạo Nha, Dương Phá Anh, Mã Tôn. Đương kim Bắc Nguyên nay lại xuất hiện thêm một vị cường giả Nô đạo hạng nhất!”\n\n“Nếu như đàn sói dưới trướng hắn mạnh hơn gấp mấy lần, hắn thậm chí có thể dựa vào sức của một người đối kháng với một bộ tộc nhỏ!”\n\n“Người này rốt cuộc là ai? Nhìn tuổi cũng khá lớn.” Cát Quang nhìn Phương Nguyên đùa giỡn Phong Lang Vương, cảm thấy hoa mắt chóng mặt, trong lòng không khỏi sinh ra sự kính sợ.\n\nTất cả mọi người lắc đầu, liên tục suy đoán, việc này lại càng phủ thêm một tầng thần bí lên người Phương Nguyên.\n\n“Hỏa hầu đã đến rồi.” Phương Nguyên thì thầm một câu.\n\nHắn nắm giữ toàn bộ cuộc chiến trong tay, nhìn thấy Phong Lang Vương đang định chạy trốn, lập tức biết nó đã không còn ý chí chiến đấu.\n\n“Cổ Ngự Lang Tam chuyển, đi thôi!”\n\nTâm niệm Phương Nguyên vừa động, con cổ Ngự Lang Tam chuyển duy nhất lập tức bay ra ngoài, hóa thành một làn khói nhẹ, bao Phong Lang Vương lại.\n\nPhong Lang Vương liên tục gào rú, hồn phách giãy dụa, nhất thời có thể chống lại làn khói, không thuần phục dưới sự áp bách của Phương Nguyên.\n\n“Hừ!” Trong mắt Phương Nguyên loé lên sự lạnh lùng, hắn có Bách Nhân Hồn, chẳng sợ loại so đấu đọ sức với hồn phách này.\n\nQuả nhiên, Phong Lang chống trả một hồi, cuối cùng chịu thua, thuần phục dưới chân Phương Nguyên.\n\n“Hồn phách người này mạnh thật, chỉ sợ là Bách Nhân Hồn!” Có người sợ hãi thán phục nói.\n\n“Trình độ Nô đạo như thế, có Bách Nhân Hồn cũng không có gì là lạ.” Lúc này lập tức có người phản bác một câu: “Giống như Giang Bạo Nha, Dương Phá Anh, Mã Tôn ai trong số họ cũng đều có Bách Nhân Hồn!”\n\nSử dụng thành công một con cổ Ngự Lang, Phương Nguyên có được một con Thiên Lang Vương đầu tiên.\n\nPhong Lang Vương gào lên, đàn sói lập tức dừng lại. Chiến trường vốn đang vô cùng huyên náo đột nhiên yên tĩnh lại.\n\nCòn lại hơn một ngàn con trong đàn Phong lang nhanh chóng thay đổi lề lối, gia nhập vào dưới trướng Phương Nguyên.\n\nCứ như vậy, quy mô đàn sói trong tay Phương Nguyên lập tức tăng gấp đôi, đạt tới hơn hai ngàn bốn trăm con.\n\n“Lần này vận khí tốt, nếu không nhờ những cổ sư này kiềm chế, ta muốn thu phục Phong Lang Vương chỉ sợ sẽ phải trả giá thật lớn.” Phương Nguyên cưỡi sói lưng còng, chầm chậm đi đến gò núi.\n\nCát Quang không khỏi nín thở, người trước mắt đang nắm quyền quyết định sinh tử của bọn họ.\n\nPhương Nguyên càng lúc càng tới gần, Cát Quang dẫn đầu vượt qua đám người, dùng tay phải che ngực cúi người thật sâu chào Phương Nguyên, lớn tiếng nói: “Cường giả tôn kính, sự cường đại của ngài khiến cho ta kính nể và sợ hãi. Hiện tại mạng của chúng ta đều nằm trong tay của ngài. Sống hay chết, tất cả đều nghe theo ngài xử lí, chúng ta tuyệt đối không nói hai lời.”\n\n“Ha ha ha, dũng sĩ trẻ tuổi, lúc ngươi chiến đấu ta đã thấy được. Ngươi rất mạnh mẽ và dũng cảm, khiến cho ta không khỏi nghĩ tới mình khi còn trẻ.” Phương Nguyên ngồi trên lưng sói, cười ha ha, ánh mắt ôn hoà nhìn đám người: “Các ngươi là nhóm người đầu tiên ta nhìn thấy từ lúc ta rời khỏi thảo nguyên Hủ Độc đến nay. Ta rất vui vì lại có thể trở về mảnh đất này. Nói thật lòng, Thường Sơn Âm ta cũng không phải là kẻ máu lạnh vô tình.”\n\nNghe Phương Nguyên nói vậy, một đám cổ sư đều cười lên, hoàn toàn thả lỏng.\n\nChân nguyên của bọn họ đã cạn, nếu như Phương Nguyên muốn giết, bọn họ căn bản không hề có lực để chống trả.\n\nCó đôi khi, người so với sói còn nguy hiểm hơn. Nếu như gặp phải cổ sư Ma đạo, nói không chừng kết cục càng thêm thê lương hơn. Hiện tại mọi người không khỏi cảm thấy may mắn, bọn họ cho rằng mình đã gặp được một vị cao thủ Chính đạo.\n\n“Ân nhân Thường Sơn Âm, ta là thiếu tộc trưởng bộ tộc Cát gia. Người cứu mạng ta, xin hãy cho ta một cơ hội để báo ân. Để ta mời người đến lều vải chúng ta làm khách, ta sẽ tận lực khoản đãi người.” Cát Quang thành khẩn mời.\n\nĐương nhiên, báo ân chỉ là một phần, phần khác chính là nhìn trúng thực lực của Phương Nguyên. Cơ hội kết giao với cao thủ như vậy, không chỉ là chuyện tốt đối với bản thân Cát Quang y mà còn là của cả bộ tộc.\n\n“Cát gia?” Phương Nguyên trầm ngâm một lúc: “Cũng được, nguyên thạch trên người ta cũng đã tiêu hao hết, cũng cần bổ sung thêm cổ trùng, quả thật phải cần nghỉ ngơi một chút.”\n\nTrong lời nói của hắn để lộ ra nhu cầu của bản thân, ám hiệu cho Cát Quang thấy.\n\nQuả nhiên, hai mắt Thiếu tộc trưởng loé lên, ghi nhớ kĩ lời của hắn trong lòng, cười sang sảng: “Ân nhân Thường Sơn Âm, cảm ơn người đã đến, như vậy để ta dẫn đường cho người.”\n\nPhương Nguyên theo nhóm người Cát Quang, tiếp tục đi về phía Tây.\n\nBọn họ có sói lưng còng nên tốc độ cũng không chậm.\n\nDọc theo đường đi, bầu không khí của đội ngũ hoà thuận, vui vẻ.\n\nMột mặt, Phương Nguyên có ý định tiếp cận, có mưu đồ. Về phương diện khác, Cát Quang cũng dốc sức kết giao, trong lòng có sự kính trọng.\n\nNgười Bắc Nguyên liều lĩnh hung hãn, hào phóng thẳng thắn.\n\nNếu ngươi không có thực lực, người Bắc Nguyên biết sẽ khinh thường ngươi, khó có thể kết giao. Nếu nắm đấm của ngươi mạnh, người Bắc Nguyên biết sẽ rất kính nể ngươi. Khi tính cách của ngươi giống người Bắc Nguyên, sự nhiệt tình của bọn họ sẽ khiến ngươi hiểu được thế nào gọi là ”hận gặp nhau quá muộn”.\n\nChỉ trong vòng hai ngày, Phương Nguyên và Cát Quang đã thân nhau rồi.\n\nPhương Nguyên có ý định nhờ vào tấm ván cầu Cát gia để thực sự dung nhập với Bắc Nguyên. Dù sao, Thường Sơn Âm đã biến mất hơn hai mươi năm, bỗng nhiên trở về, cũng cần quá trình để người đời tiếp nhận.\n\nĐồng thời, hắn có rất ít nguyên thạch, cũng không có cổ phòng ngự, cần giao dịch để có được.\n\nPhương Nguyên lục soát trên thi thể của Thường Sơn Âm, không có bất kỳ con cổ trùng để phòng ngự nào. Hẳn là đã bị đánh nát trong trận chiến với Cáp Đột Cốt rồi.\n\nTrong lòng Cát Quang tràn đầy cảm kích, kính sợ và tò mò đối với Phương Nguyên.\n\nCảm kích là vì Phương Nguyên cứu mạng y.\n\nKính nể vì dọc đường đi, Phương Nguyên khống chế bầy sói, cho thấy thực lực xuất sắc. Hắn lại tùy ý chỉ bảo, luôn điểm phá quan ải tu hành của Cát Quang, quả thực là phong phạm của bậc tiền bối, khí độ của cao thủ."
}
