{
  "id": "chuong-1614-lay-giet-lam-ket-cuc-dja-djinh-1",
  "slug": "chuong-1614-lay-giet-lam-ket-cuc-dja-djinh-1",
  "title": "Chương 1614: Lấy giết làm kết cục đã định (1)",
  "order": 1614,
  "volume": "",
  "content": "Chương 1614: Lấy giết làm kết cục đã định (1)\n---------------------------------------------\n\nLàm sao có thể buông tha chứ?\n\nĐạo ngân trên người cổ tiên Huyết đạo Thất chuyển có thể giúp Phương Nguyên gia tăng nội tình của mình.\n\nTính lại, bao gồm luôn Trịnh Đà, Phương Nguyên đã giết chết bốn vị cổ tiên. Chiếm đoạt tiên khiếu thì khá phiền phức, nhưng thu hoạch đạo ngân lại vô cùng khả quan.\n\n“Cổ tiên bình thường, đạo ngân sẽ có sự cản trở lẫn nhau. Chỉ có giết chết kẻ địch cùng lưu phái mới có thể hấp thu đạo ngân. Bằng không, thường sẽ được không bù mất. Nhưng tiên khiếu Chí Tôn của ta lại khác. Đạo ngân hoàn toàn không ảnh hưởng lẫn nhau, đúng là kỳ diệu thay. Giết chết bất cứ cổ tiên nào cũng có thể chiếm đoạt đạo ngân của cổ tiên đó, tăng trưởng nội tình bản thân. Như vậy, đây chính là phương pháp gia tăng thực lực tốt nhất.”\n\nLúc này, Phương Nguyên lại có lĩnh ngộ mới.\n\nTiên thể chí tôn chính là cổ Tiên Thai Chí Tôn biến thành. U Hồn Ma Tôn muốn dựa vào thứ này để trùng sinh.\n\nNếu để cho bản thể của ông ta trùng sinh, hậu quả khó mà tưởng tượng được.\n\nBan đầu, U Hồn Ma Tôn đã nuốt không biết bao nhiêu hồn phách bên trong Sinh Tử môn, có được kinh nghiệm tu hành không cách nào lường được. Tiếp theo, cảnh giới từng phái của ông ta trên cơ bản đều là Đại tông sư. Cuối cùng, ông ta còn có thế lực Ảnh Tông còn sót lại.\n\nMột khi ông ta trùng sinh, chỉ sợ sẽ bắt chước kiếp trước, đại sát tứ phương. Ông ta giết cổ tiên cũng có thể nuốt luôn tiên khiếu, hấp thu đạo ngân. Tốc độ trưởng thành đơn giản không thể tưởng tượng được.\n\nKhông giống như Phương Nguyên, chỉ có bốn phái là Tông sư, chiếm đoạt tiên khiếu tương đối khó khăn, thường dùng nhất cũng chỉ có hấp thu đạo ngân mà thôi.\n\nPhương Nguyên nhét thi thể Trịnh Đà vào trong tiên khiếu, cảnh tượng này khiến Chu Mẫn nhìn đến rách khoé mắt, tức giận vô cùng.\n\nPhùng Quân không nói gì, nhưng trong lòng lại rất bi phẫn.\n\nNhưng nhiều hơn chính là nhẹ nhàng thở ra.\n\n“Xem ra Hắc Thành không có thủ đoạn di chuyển đắc lực. Có lẽ hắn dùng Thượng Cực Thiên Ưng thay cho việc đi bộ. Nhưng con hoang thú Thái cổ này còn chưa trưởng thành, chỉ có chiến lực Lục chuyển. Hắn cũng không để con Thượng Cực Thiên Ưng ra chiến đấu, chính là lo lắng Thượng Cực Thiên Ưng sẽ bị Viễm Mục Binh Quang diệt sát.”\n\nTâm Phùng Quân hơi thả lỏng một chút.\n\nNhưng sau một khắc, miệng của y lại vô thức mở ra, biểu hiện kinh hãi hiện lên trên mặt.\n\nThì ra Phương Nguyên thúc giục Kiếm Độn, thân hình như kiếm, nhất phi trùng thiên.\n\nTốc độ rất nhanh, dọa Phùng Quân và Chu Mẫn đến không nói nên lời.\n\n“Tại sao lại nhanh như vậy?” Chu Mẫn vừa kinh vừa sợ.\n\n“Thì ra đây mới là tốc độ chân chính của hắn.” Tim Phùng Quân như muốn nhấc lên đến cổ họng. Thủ đoạn di chuyển của y chẳng thể so được.\n\nSau mấy hơi thở, Phương Nguyên một lần nữa đến gần.\n\nSát khí lạnh như băng gần như muốn đông cứng tâm linh Phùng Quân.\n\nSát chiêu tiên đạo, Quá Vãng Lai Động.\n\nTrong thời khắc nguy cấp, y không thể không sử dụng thủ đoạn bảo mệnh.\n\nĐại lực đánh tới, tình huống lúc trước trình diễn lại lần nữa, Phương Nguyên bị đẩy về phía sau.\n\n“Lần thứ ba, ha ha.” Phương Nguyên lưu vào trí nhớ. Ba lần không trúng, hắn không hề có cảm giác thất bại.\n\nChu Mẫn đã bình tĩnh lại.\n\nNàng vừa mới bị tốc độ của Phương Nguyên làm giật mình, trán đổ đầy mồ hôi lạnh, sự phẫn nộ biến mất, sự sợ hãi dâng lên.\n\n“Đi mau, người này quá mạnh, chúng ta trước tập trung cùng với những người khác rồi nói sau.” Chu Mẫn thấp giọng hô.\n\nPhùng Quân nghe xong, cảm thấy vui mừng.\n\nCó Chu Mẫn ra tay giúp đỡ, tốc độ hai người tăng lên, nhanh chóng chạy trốn.\n\nPhương Nguyên theo sát phía sau, nhiều lần tấn công.\n\nNhưng lần nào cũng bị sát chiêu Quá Vãng Lai Động của Phùng Quân phá hư.\n\nĐuổi một hồi, phía trước xuất hiện hai vị cổ tiên.\n\nChính là hai cổ tiên tán tu, bình thường sống một mình. Một người tên Tưởng Cơ, một người tên Cao Mễ.\n\n“Cố chịu đựng, chúng ta đến đây.”\n\nHai cổ tiên chạy vội, nhanh chóng tụ cùng một chỗ với Phùng Quân và Chu Mẫn.\n\nPhương Nguyên nhìn mặt mà nói chuyện. Thấy bọn họ một chút kinh ngạc cũng không có, lập tức hiểu ra trong quá trình Phùng Quân và Chu Mẫn chạy trốn, bọn họ đã sử dụng một phương thức Tín đạo nào đó thông báo cho hai vị cổ tiên này.\n\n“Hắc Thành, ngươi càng lúc càng to gan, dám mưu toan hại chúng ta bên trong động thiên Hắc Phàm.”\n\n“Hôm nay ngươi chết chắc rồi.”\n\nPhùng Quân, Chu Mẫn không còn chạy trốn, quay người nghênh chiến Phương Nguyên.\n\n“Hắc Thành công tử, là ngươi giết Uyển Vân tỷ tỷ? Lão tổ tông có phải cũng do ngươi giết luôn hay không?” Một âm thanh thê lương bỗng nhiên vang lên.\n\nLà Trần Nhạc.\n\nSau khi Trần Nhạc sử dụng hào quang cảnh báo xong, nàng lập tức chạy đến tìm Phương Nguyên. Nhưng Phương Nguyên đã rời đi trước một bước nghênh đón ba vị cổ tiên Trịnh Đà.\n\nTrần Nhạc không tìm được Phương Nguyên, nhất thời cảm thấy mờ mịt, không biết làm thế nào mới tốt.\n\nNàng không dám giải trừ sát chiêu tiên đạo, tránh né qua các cung điện, liền nhận được tin báo của Phùng Quân.\n\nTrong thư nói rõ Phương Nguyên ngụy trang thành Trần Nhạc, lợi dụng sát chiêu tiên đạo, sát hại cổ tiên Trịnh Đà. Trần Nhạc có ngu đi nữa, lúc này cũng biết được chuyện gì xảy ra.\n\nNàng vội vàng chạy đến nơi ở của Trần Xích, nhưng làm sao cũng không tìm được bóng lão tổ tông.\n\nMặc dù Phùng Quân vẫn luôn chạy trốn, nhưng thật ra đã sớm liên lạc với các cổ tiên còn lại, Trần Nhạc cũng quyết định hưởng ứng hiệu triệu.\n\nCho nên, trên chiến trường mới xuất hiện bóng dáng của nàng.\n\n“Là ngươi à?” Phương Nguyên nhìn thấy Trần Nhạc, mỉm cười tàn nhẫn: “Ngươi rốt cuộc cũng trở nên thông minh hơn rồi đấy. Không tệ! Mặc kệ là Trần Xích, Trần Lập Chí, Trần Uyển Vân hay là Trịnh Đà, tất cả đều chết trong tay của ta. Ở đây các ngươi có hai Thất chuyển, nhưng bọn họ đã chết hết rồi. Đám người các ngươi còn không ngoan ngoãn đầu hàng. Bởi vì cái gọi là kẻ thức thời mới là trang tuấn kiệt.”\n\nSắc mặt Trần Nhạc tái xám, toàn thân kịch chấn.\n\nPhương Nguyên chính miệng thừa nhận, khiến cho nàng bị đả kích tâm lý thật lớn.\n\n“Vì sao? Tại sao ngươi lại làm như vậy?” Trần Nhạc gào thét, nước mắt chảy xuôi: “Chúng ta bạc đãi ngươi chỗ nào chứ? Tại sao ngươi lại hạ độc thủ như vậy?”\n\n“Đừng bị hắn ảnh hưởng. Trần Nhạc, chúng ta kết trận.” Chu Mẫn đã bình tĩnh lại, cao giọng nhắc nhở.\n\nLấy Phương Nguyên làm trung tâm, trong vòng phạm vi trăm dặm bỗng nhiên xuất hiện một cây cầu ngọc bích cực lớn.\n\nThứ này đương nhiên là một chiến trận.\n\nLấy Phùng Quân, Chu Mẫn, Trần Nhạc và hai vị cổ tiên kia làm trận nhãn chiến trận Thượng cổ.\n\n“Hắc Thành, cho dù ngươi là cổ tiên Thất chuyển, hôm nay ngươi cũng phải nuốt hận mà thôi.”\n\n“Không sai, từ khi chúng ta diễn luyện chiến trận này xong, chúng ta đã giết chết hơn mười con hoang thú, tám con hoang thú Thượng cổ.”\n\n“Ngươi không trốn thoát được đâu. Ta sẽ rút gân lột da ngươi, tế điện ngươi cho oan hồn những vị tiên hữu đã bị ngươi giết chết.”\n\nĐám cổ tiên bên trong động thiên Hắc Phàm hò hét, nhất thời sĩ khí tăng vọt.\n\nPhương Nguyên vừa cười nhạt, biểu hiện ung dung không thay đổi chút nào.\n\nHắn chậm rãi nói: “Chiến trận Thanh Thành? Haha, đây chẳng qua chỉ là một phần của chiến trận Thanh Thành Tung Hoành mà thôi. Các ngươi tưởng ta không biết à?”\n\nSắc mặt quần tiên thay đổi, trong lòng dâng lên cảm giác không ổn.\n\nSắc mặt Trần Nhạc trắng thêm một phần. Nhất thời nàng lại càng hối hận thêm.\n\nBởi vì chiến trận Thanh Thành này là nàng nói cho Phương Nguyên biết.\n\nCổ tiên lịch đại bên trong động thiên Hắc Phàm đều phải diễn luyện một đại trận. Đây chính là chiến trận Thanh Thành, dùng để vây giết hoang thú hoặc hoang thú Thái cổ, uy lực cực kỳ cường đại.\n\n“Dù sao ta cũng có tu vi Thất chuyển, mà các ngươi thì chỉ có Lục chuyển. Cho nên ta đã sớm lường trước các ngươi sẽ sử dụng chiêu này. Sau khi kết trận, các ngươi sẽ không chạy được nữa. Hah, chiến trận vừa vỡ, các ngươi sẽ bị phản phệ, cho dù không chết cũng sẽ bị trọng thương, không phải sao?”"
}
