{
  "id": "chuong-1670-djia-tai-lan-thu-nam",
  "slug": "chuong-1670-djia-tai-lan-thu-nam",
  "title": "Chương 1670: Địa tai lần thứ năm",
  "order": 1670,
  "volume": "",
  "content": "Chương 1670: Địa tai lần thứ năm\n--------------------------------\n\nẦm ầm!\n\nHai tiếng vang trầm đục. Phân thân thứ nhất và thứ hai của Bách Túc Thiên Quân bị Sở Độ đè nát, toàn thân hóa thành bột mịn, nhưng tiên nguyên, tiên cổ lại biến mất, dường như không bị phá huỷ.\n\n“Đúng là sát chiêu lợi hại, công phòng nhất thể, còn có thủ đoạn cường đại khống chế, gần như là hình thức ban đầu của sát chiêu chiến trường.” Phân thân thứ ba của Bách Túc Thiên Quân được cứu, trong lòng vẫn còn sợ hãi như cũ.\n\n“Có đến bao nhiêu phân thân nữa cũng vô dụng thôi. Tiếp chiêu này của ta đi, ta đã đặc biệt chuẩn bị nó cho chiến lực Bát chuyển đấy. Bách Túc Thiên Quân, bản thể của ngươi không hiện thân, số phân thân này không cứu được đâu.” Sở Độ thét dài một tiếng, triển khai tư thế.\n\nCả người hắn ta thành hình chữ đại, hai tay hai chân mở rộng ra, hai lòng bàn tay chỉ lên trời. Khí tức tiên cổ, phàm cổ tầng tầng lớp lớp trên người, biến hóa không ngớt. Chỉ khí thế thôi, so với sát chiêu Thiên Địa Hợp Lực vừa nãy càng thêm bàng bạc, chấn nhiếp lòng người.\n\nMấy phân thân của Bách Túc Thiên Quân đều thối lui về phía sau, thôi động sát chiêu phòng ngự, tập trung toàn bộ tinh thần đề phòng.\n\nẦm ầm ầm.\n\nSau một khắc, phân thân Bách Túc Thiên Quân đột nhiên tự bạo mà không hề có dấu hiệu báo trước.\n\n“Đây là chiêu thức gì vậy?” Bên ngoài động thiên Hắc Phàm, bản thể Bách Túc Thiên Quân cau mày.\n\nMặc dù phân thân của ông ta đã bị diệt vong, nhưng ký ức chiến đấu lại truyền ra ngoài, khiến Bách Túc Thiên Quân cảm nhận được sự ảo diệu trong sát chiêu của Sở Độ.\n\n“Sát chiêu này vô hình vô sắc, phạm vi bao trùm lớn. Nếu rơi vào bên trong, nhất định sẽ từ trong ra ngoài sinh ra một nội lực rất lớn, dẫn đến bản thân tự bạo. Sao? Phạm vi bao trùm khuếch trương lợi hại đến như vậy sao?”\n\nTrán Bách Túc Thiên Quân nhăn thành một cục.\n\nBên trong động thiên Hắc Phàm, Sở Độ đã sử dụng sát chiêu Lực đạo thần bí của mình, trực tiếp bao trùm toàn bộ động thiên Hắc Phàm.\n\nDẫn đến tất cả phân thân của Bách Túc Thiên Quân đều tự bạo mà chết.\n\nBách Túc Thiên Quân mỉm cười: “Thú vị đây. Xem ra không sử dụng chân thân thì không đối phó được Sở Độ.”\n\nVừa dứt lời, ông ta liền thúc lên một sát chiêu tiên đạo.\n\nMột quang ảnh con rết màu trắng từ trên người ông ta bay ra ngoài, chui phá không gian, trong nháy mắt đã hình thành quang ảnh vặn vẹo bên trong động thiên Hắc Phàm.\n\nSau đó, Bách Túc Thiên Quân nhanh chân bước vào bên trong quang ảnh.\n\n“Muốn vào sao?” Sở Độ cười lớn một tiếng, nhấc chân đạp mạnh.\n\nMột bàn chân lực đạo thật lớn bay ra ngoài, đánh trúng quang ảnh vặn vẹo, đánh lui Bách Túc Thiên Quân ra ngoài.\n\nBách Túc Thiên Quân sửng sốt, vừa tức giận lại vừa bất đắc dĩ: “Động thiên Hắc Phàm dễ thủ khó công. Nếu ta muốn chui vào, ít nhất phải cần hai mươi hô hấp. Trong quá trình này đã cung cấp đủ thời gian cho Sở Độ đối phó ta. Còn nếu đưa phân thân Bách Túc Thiên Quân vào, nó sẽ lại tự bạo tiếp, chẳng làm nên chuyện gì.”\n\nSở Độ toàn lực phòng thủ, co đầu rụt cổ bên trong động thiên Hắc Phàm. Bách Túc Thiên Quân có cảm giác không thể xuống tay với con rùa đen chỉ còn lại xác này.\n\n“Bách Túc Thiên Quân tấn công động thiên Hắc Phàm?” Phương Nguyên cầm tin tức cầu xin giúp đỡ của Sở Độ, miệng thở ra một hơi.\n\nLo lắng trong lòng hắn lập tức thả xuống.\n\nMặc dù Sở Độ là minh hữu của hắn, nhưng bây giờ vì giữ gìn động thiên Hắc Phàm, dựa vào nó để chống đỡ Bách Túc Thiên Quân, đối với Phương Nguyên mà nói cũng có chỗ tốt.\n\nĐịa linh Lang Gia muốn xúi giục Sở Độ, việc này độ khó cực lớn. Thành công, Sở Độ gia nhập phái Lang Gia, ảnh hưởng rất lớn với địa vị của Phương Nguyên bây giờ. Thất bại, tin tức Phương Nguyên và dị nhân liên thủ sẽ bị bại lộ, hậu quả không cách nào đoán được.\n\nPhương Nguyên đành phải kéo được thì kéo, có thể giấu được một ngày thì giấu.\n\nBởi vì minh ước hai bên, Phương Nguyên không thể lừa gạt Sở Độ, nhất là phương diện độ kiếp. Phương Nguyên không thể độ kiếp ở băng nguyên Bắc bộ. Như vậy, Sở Độ sẽ ngờ vực, và từ đó sẽ bại lộ bộ tộc Tuyết nhân, Thạch nhân bên dưới băng nguyên. Một khi xử lý không tốt, bị Sở Độ công kích, Phương Nguyên đứng giữa, tình huống sẽ vô cùng nguy hiểm.\n\nCho nên, kết minh không thể tùy ý được, rất nhiều cổ tiên kết minh đều cực kỳ cẩn thận.\n\nVốn Phương Nguyên muốn lợi dụng sát chiêu Trụ đạo kéo dài thời gian trong tiên khiếu, sau đó sẽ báo cho Sở Độ biết.\n\nCái này cũng không tính là lừa gạt. Dù sao nó cũng là sự thật mà.\n\nSau đó, Phương Nguyên sẽ rút ngắn thời gian bên trong tiên khiếu, trước một khắc độ kiếp bắt đầu sẽ thông báo tình huống có biến cho Sở Độ. Như vậy, Sở Độ sẽ không kịp chạy đến. Mặc dù sẽ phá hỏng mối quan hệ và sự tin tưởng của Sở Độ, nhưng cũng chỉ có thể xử lý như vậy.\n\nSở Độ là người rất thông minh. Minh ước với hắn, thật sự chẳng có lỗ hổng nào có thể lọt. Phương Nguyên có thể nghĩ đến cũng chỉ biết dùng mánh lới mà thôi.\n\nLàm như vậy, tất nhiên sẽ vô cùng phiền phức. Hao phí tiên nguyên thì không nói, nhưng lại khiến cho quan hệ giữa hắn và Sở Độ phát sinh mâu thuẫn.\n\nTóm lại, vô cùng gút mắc.\n\nNhưng bây giờ, Sở Độ bị ép phải phòng thủ ở động thiên Hắc Phàm, bị Bách Túc Thiên Quân quấn chân, không cách nào thoát thân.\n\nPhương Nguyên không khỏi tán thưởng trong lòng. Bách Túc Thiên Quân đến thật đúng lúc, tạm thời giải quyết được một phiền phức lớn cho hắn.\n\n“Lần này gặp gỡ cũng là vận khí tốt.”\n\nPhương Nguyên dùng một con phàm cổ Tín đạo, bắt đầu hồi âm.\n\nỞ trong thư, hắn biểu hiện sự đồng tình và quan tâm của hắn đối với Sở Độ, tức giận và cừu hận với hành động xâm lấn của Bách Túc Thiên Quân. Đồng thời hắn còn biểu hiện nhất định sẽ phối hợp với Sở Độ, tuyệt sẽ không vi phạm minh ước. Nhưng...\n\nĐộ kiếp của hắn sắp đến, hắn cần phải vượt qua được cửa ải này mới có thể giúp Sở Độ giải quyết phiền toái Bách Túc Thiên Quân.\n\nHắn hy vọng Sở Độ có thể hiểu và thông cảm cho hắn.\n\nSở Độ rất nhanh gửi tin lại. Hắn ta biểu thị mình rất hiểu và thông cảm, đồng thời nói cho Phương Nguyên biết, giải quyết Bách Túc Thiên Quân cũng không phải vấn đề khó khăn. Hắn ta sẽ nhờ những chỗ khác giúp đỡ, hy vọng sau khi Phương Nguyên giải quyết phiền phức này thì nhanh chóng ra tay.\n\nPhương Nguyên lập tức trả lời: “Tận hết khả năng của mình, tận hết cố gắng lớn nhất của mình, mong Sở Độ kiên trì.”\n\nMấy ngày sau.\n\nPhương Nguyên rời khỏi phúc địa Lang Gia, lợi dụng cổ trận siêu cấp truyền tống ra ngoài.\n\nSau đó, hắn ngựa không dừng vó chạy đến cống ngầm, lựa chọn một nơi không sâu không cạn hạ tiên khiếu xuống.\n\nCống ngầm Bắc Nguyên chủ yếu có mười bảy cái, do cương minh Bắc Nguyên quản lý. Nhưng sau đại chiến núi Nghĩa Thiên, cương minh bị Ảnh Tông tính toán, U Hồn Ma Tôn chủ động hy sinh, dùng để luyện chế cổ Tiên Thai Chí Tôn, dẫn đến cương minh ngũ vực tận vong trong một đêm.\n\nNhưng Ảnh Tông cũng đã có bố trí.\n\nCương minh ở Bắc bộ, đại bản doanh là thành Âm Lưu đã chìm xuống đất. Ngoại trừ dư nghiệt Ảnh Tông còn lại, không có bất kỳ cổ tiên nào có thể tìm được nó.\n\nCống ngầm mà Phương Nguyên đến, tất nhiên không phải cống ngầm của cương minh. Ở đó có rất nhiều bóng dáng tán tiên, ma tiên, tất cả đều là người tìm kiếm thành Âm Lưu. Nói không chừng còn có đám người Ảnh Vô Tà lén lút chạy đến. Trừ phi Phương Nguyên ngốc nghếch mới có thể lựa chọn nơi đó làm chỗ độ kiếp.\n\nPhần lớn cống ngầm đều bị các thế lực siêu cấp chia cắt, hoặc bị cường giả cổ tiên chiếm cứ.\n\nPhương Nguyên lựa chọn cống ngầm này gần như đã bị khai thác hết. Trải qua mấy chục lần kịch chiến, cống ngầm đã trở nên hoang vu, cằn cỗi. Phần chính giữa còn bị đứt gãy, tóm lại vết chân thưa thớt."
}
