{
  "id": "chuong-3065-van-la-phuong-cuu-ca-3",
  "slug": "chuong-3065-van-la-phuong-cuu-ca-3",
  "title": "Chương 3065: Vẫn là Phượng Cửu Ca (3)",
  "order": 3065,
  "volume": "",
  "content": "Chương 3065: Vẫn là Phượng Cửu Ca (3)\n-------------------------------------\n\nPhượng Cửu Ca im lặng.\n\nÔng không thể không thừa nhận, bài ca này thuộc về ông, cũng là do tính cách của ông mà sáng tác ra. Bài hát này có tiếng lòng của ông.\n\nĐúng vậy, ông cũng không muốn thừa nhận số mệnh tồn tại, nhưng lại cảm khái số mệnh vô tình và huyền bí. Ông nhìn vô số quỹ tích nhân sinh, khi thì nghèo túng khi thì phong quang. Ông nhìn những hy vọng xa vời, giãy dụa, vui cười, hạnh phúc, thống khổ, tuyệt vọng của mọi người.\n\n“Nếu như nói, mệnh là định số, vận là biến số. Như vậy ta khát vọng nhân sinh. Vạn vật đều muốn thay đổi, mà thay đổi này lại bắt nguồn từ lựa chọn của riêng mình.”\n\nPhượng Cửu Ca đã hiểu được tâm ý chân thật nhất tự đáy lòng của mình.\n\n“Ta sáng tác không phải là Số Mệnh Ca mà là Vận Mệnh Ca. Đây mới là suy nghĩ chân chính nhất trong lòng ta.”\n\nÔng bừng tỉnh, hiểu được mưu đồ của Phương Nguyên và Hồng Liên Ma Tôn.\n\nBọn họ biết tính cách của ông, cho nên bọn họ chưa từng thuyết phục ông. Bọn họ chỉ giao Vận Mệnh Ca cho ông, để ông tự khuyên lấy bản thân mình.\n\nĐúng vậy.\n\nPhượng Cửu Ca cao giọng hát Vận Mệnh Ca. Ông hát cho cổ tiên Thiên Đình, vì tăng trưởng trạng thái cho họ. Ông hát cho kẻ địch, để cường địch suy sụp. Nhưng trên thực tế, ông muốn hát cho mình, hát lên nội tâm của mình.\n\nVà thế là, ông đã hiểu ra.\n\nÔng yêu Bạch Tình tiên tử, cũng yêu thương con gái Phượng Kim Hoàng của mình. Nhưng Phượng Cửu Ca ông không phải vì bọn họ mà sống.\n\nVợ và con gái chỉ là kết quả mà ông lựa chọn trong cuộc đời của mình, là một phần trong cuộc sống mà không phải là toàn bộ.\n\n“Ta vì cái gì mà sống?”\n\nVấn đề này khiến cho ông quay lại thời điểm ban đầu, khi ông muốn hát chín bài hát, hát tận nhân sinh và thiên địa.\n\nHiện tại, ông đã sáng tác ra chín bài hát, nhưng ông không hát tận nhân sinh và thiên địa, ông còn muốn hát tiếp.\n\nNhưng hát tiếp, có số mệnh trói buộc, tựa như một bàn tay vô hình bóp lấy cổ ông, làm sao ông có thể tự do hát được?\n\nThấy Phượng Cửu Ca vẫn không trả lời mình, trong lúc kịch chiến, Phương Nguyên vẫn truyền âm: “Phượng Cửu Ca, tiếng ca của ngươi chính là chí hướng của ngươi. Người sáng tạo ra Vận Mệnh Ca, sao lại cùng đường với Thiên Đình chứ?”\n\nPhượng Cửu Ca tiêu sái đáp lại: “Ngươi hiểu ta đấy. Nhưng cho dù là vậy, ta cũng sẽ không dễ dàng leo lên thuyền tặc của ngươi. Trừ phi ngươi có thể tạo ra tình huống phá hủy Túc Mệnh cổ, nếu không, ta sẽ không tùy ý ra tay giúp ngươi đâu. Trung Châu và Thiên Đình không tệ với ta. Cho nên, tất cả đều phải dựa vào chính ngươi.”\n\nPhương Nguyên cười ha hả: “Vậy ngươi hãy nhìn đi.”\n\nSau đó, hắn cố ý bị Long Công đánh rơi xuống Tú lâu, bước đến trước mặt Tú lâu, kích hoạt thủ đoạn của Cuồng Man Ma Tôn lưu lại.\n\nVượt quá dự kiến của Phượng Cửu Ca, Phương Nguyên dựa vào sức mạnh của Cuồng Man Ma Tôn, một đường phá thiên, phá hủy Túc Mệnh cổ.\n\nSau đó, Long Công đã khiến cho Phượng Cửu Ca ý thức được, trận chiến đấu này còn lâu mới có thể kết thúc.\n\nKhi ý chí Hồng Liên Ma Tôn một lần nữa xuất hiện, Phượng Cửu Ca cũng dần dần hiểu được bố cục của Hồng Liên Ma Tôn.\n\nCho nên, khi Phương Nguyên yêu cầu cổ phương cổ Vận Mệnh, Phượng Cửu Ca rốt cuộc đã ra tay.\n\nÔng trợ giúp Phương Nguyên cũng là lựa chọn của chính ông.\n\nĐã từng có lúc ông tương trợ hai vị cổ tiên mà khiêu chiến mười đại cổ phái Trung Châu, đã từng cười hát: “Ma bất ma, Chính bất chính, thiên địa tự hữu Phượng Cửu Ca. Tẩu bất tẩu, lưu bất lưu, tử sinh giai tại ngã tâm cầu\".\n\n\\[Dịch: “Không phải ma cũng không phải chính, trời đất này đều có Phượng Cửu Ca. Đi hay không, ở hay không, sống chết nằm trong lòng ta.”\\]\n\n“Bây giờ là đi hay ở?”\n\nVấn đề này không làm ông bối rối.\n\nPhượng Cửu Ca ông là từ ma đạo đến chính đạo, bây giờ là lúc trở về.\n\nBởi vì Phượng Cửu Ca vẫn là Phượng Cửu Ca.\n\n“Phượng Cửu Ca.” Long Công gào thét, đánh thẳng đến Phượng Cửu Ca.\n\nSát chiêu tiên đạo, Long Trảo Kích.\n\nSát chiêu tiên đạo, Hồi Toàn Long Nha.\n\nVết cào nổi lên, tung hoành gần mười trượng, cắt đứt không khí, đánh đâu thắng đó. Long nha bay tán loạn giống như đao hoa, xoay quanh bay múa, sát khí nghiêm nghị.\n\nPhượng Cửu Ca vừa chậm rãi bay ngược vừa hát Vận Mệnh Ca như cũ.\n\nBên cạnh ông xuất hiện một số phân thân, đều có hình dạng giống ông, còn có uy năng kỳ diệu.\n\nSát chiêu tiên đạo, Nhất Khúc Chi Sĩ.\n\nBích Ngọc Ca sĩ có thể ngọc hóa tất cả, Thiên Địa Ca sĩ có uy năng trấn áp, Phủ Thủ Ca sĩ có thể nô dịch sinh linh, Ly Ca Chi sĩ có khả năng phân giải sát chiêu, khắc chế tiên cổ ốc, Đắc Bảo Ca sĩ có thể luyện hóa tiên cổ hoang dã, Hướng Thiên Ca sĩ có thể nhẹ nhõm vượt qua lưỡng thiên, Tiên Ma Ca sĩ có thể đoạt lấy sát chiêu, tiên cổ cho mình dùng.\n\nChỉ có Đại Phong Ca là không cách nào biến thành ca sĩ.\n\nNhất Khúc Chi Sĩ thay Phượng Cửu Ca ra tay, không chỉ ngăn cản được long trảo và long nha, còn có thể triền đấu với Long Công, linh động vô cùng.\n\nSau mấy hiệp, Long Công đã đánh nổ Nhất Khúc Chi Sĩ.\n\nNhưng sau đó, lại có Nhất Khúc Chi Sĩ hoàn toàn mới gia nhập chiến trường, chém giết Long Công.\n\nLong Công lập tức hiểu ra, chỉ dựa vào diệt trừ đám phân thân này cũng không làm nên chuyện gì. Chiến thuật sáng suốt nhất vẫn là trực đảo hoàng long, trực tiếp đối phó với bản thể Phượng Cửu Ca.\n\nSát chiêu tiên đạo, Long Môn.\n\nLong Công bỗng nhiên vượt qua một khoảng cách lớn, hướng đến gần Phượng Cửu Ca.\n\nPhượng Cửu Ca ung dung, thôi sát sát chiêu Nhất Khúc Dương Quan, một lần nữa kéo dài khoảng cách.\n\nLong Công không cách nào cận chiến với Phượng Cửu Ca, đành phải sử dụng sát chiêu Khí đạo Diêu Công.\n\nPhượng Cửu Ca vẫn không sợ, Vận Mệnh Ca trong miệng không ngừng suy yếu Long Công, đồng thời trong tay còn biến hoá, liên tục thi triển chưởng chung, quyền trống, chỉ tiếu, tạo thành Tam Tuyệt Âm.\n\nPhượng Cửu Ca đối chiến Long Công, hai bên ngươi đến ta đi, bất phân cao thấp."
}
