{
  "id": "chuong-2971-nhuc-tien-tien-1",
  "slug": "chuong-2971-nhuc-tien-tien-1",
  "title": "Chương 2971: Nhục Tiên Tiên (1)",
  "order": 2971,
  "volume": "",
  "content": "Chương 2971: Nhục Tiên Tiên (1)\n-------------------------------\n\nLời nói của Tống Khải Nguyên khiến cho cổ tiên Đông Hải do dự.\n\nTứ đại long tướng không khỏi mắng thầm. Đám Bát chuyển chính đạo Đông Hải này đúng là nhát gan. Đến lúc này rồi, Thiên Đình đã thể hiện địch ý, còn không mau tranh thủ thời gian phá trận.\n\nQuan tâm đến việc tại sao lại thứ này lại xuất hiện vào ban ngày chẳng qua chỉ là yêu quý bản thân, không muốn bốc lên quá nhiều nguy hiểm. Nếu đổi sang thành cổ tiên Bắc Nguyên, bọn họ đã sớm ngao ngao gọi đất xông thẳng vào rồi. Khó trách giới cổ tiên Đông Hải mặc dù tài phú đứng thứ nhất nhưng thủy chung vẫn bị cổ tiên các vực khác chèn ép, khó mà đánh lại bọn họ.\n\nPhương Nguyên cũng không muốn cổ tiên đứng chờ ngoài đại trận.\n\nTứ đại long tướng đã bị Phương Nguyên nô dịch, tất nhiên trung thành tuyệt đối.\n\nDung Bà mỉm cười, trầm giọng hỏi: “Nếu thủ đoạn vừa nãy chỉ là ảo cảnh, thôi động phải mất ba ngày, chẳng lẽ chúng ta phải ở đây chờ ba ngày hay sao?”\n\n“Cái này...” Đám người Tống Khải Nguyên không khỏi do dự.\n\nNhưng vào lúc này, từ trên không trung đột nhiên bắn xuống từ những trụ tinh quang.\n\nCột sáng xanh thẳm trong suốt, khí phách rộng lớn.\n\nHơn mười cột sáng cùng nhau bắn xuống, bao vây tám vị cổ tiên Đông Hải ở chính giữa.\n\nSau đó, cột sáng chậm rãi tiêu tán. Trên một cây cột là một vị cổ tiên Thiên Đình.\n\nChư tiên Đông Hải bỗng nhiên biến sắc.\n\nMột lát sau, bọn họ đã bị trọng binh Thiên Đình bao vây, tình thế thay đổi đột ngột.\n\n“Đám đạo chích các ngươi dám phạm Thiên Đình ta.” Giọng nói Trương Phi Hùng lạnh lùng, bá đạo.\n\n“Hôm nay chính là ngày giỗ của các ngươi.” Vạn Tử Hồng liếm môi, sát ý tràn ngập.\n\n“Phạm Trung Châu ta, xa đâu cũng giết.” Gương mặt Tần Tùng nghiêm lại.\n\n“Nói dông dài, để ta lên trước.” Một vị nữ tiên Thiên Đình không nhịn nổi dẫn đầu trùng sát.\n\nCơ thể bà ta to mọng, giống như một viên đạn thịt, hung hăng vọt đến cổ tiên Đông Hải, dũng mãnh không sợ.\n\nChư tiên Đông Hải lòng người không đủ, lập tức phân tán.\n\nVị nữ tiên mập tức giận kêu to: “Lũ khốn kiếp, các ngươi trốn đi đâu? Đến đi, đại chiến ba trăm hiệp với lão nương.”\n\n“Tính tình của Nhục Tiên Tiên vẫn nóng nảy như cũ.” Cổ tiên Thiên Đình hiểu rõ tính tình của vị nữ tiên này, không khỏi thở dài.\n\n“Bình thường, Nhục Tiên Tiên rất ôn hoà, dễ gần. Không nghĩ đến khi chiến đấu lại giống như trong truyền thuyết đã nói.” Không ít cổ tiên Thiên Đình phải há mồm.\n\nNhất thời, vị nữ tiên tên Nhục Tiên Tiên đã đuổi giết tám vị cổ tiên Đông Hải, miệng chửi lời thô tục, líu lo không ngừng.\n\n“Ác nữ, chớ càn rỡ.” Thanh Nhạc An thấy chạy cũng không phải cách giải quyết, liền xoay người lại để chiến.\n\nNhục Tiên Tiên vui mừng: “Cuối cùng cũng không trốn.”\n\nOành.\n\nHai người đều thôi động sát chiêu, hung hăng đối bính, tuôn ra như lôi đình nổ vang.\n\nKhí lãng dọa người lăn lộn, một trận phong vân kịch liệt biến ảo.\n\n“Mau trợ giúp tiểu Tiên.” Tần Tùng hạ lệnh. Trong số những cổ tiên ở đây, tư cách của ông là già nhất, ngay cả Nhục Tiên Tiên cũng là vãn bối của ông.\n\nQuần tiên Trung Châu cùng nhau tiến lên.\n\nĐội ngũ của bọn họ gồm Chu Tước song tu Viêm đạo, Biến Hóa đạo. Toàn Không Đồng Tử chuyên tu Vũ đạo, uy năng sát chiêu kinh người. Còn có Dã Tiều Tử, Triệu Sơn Hà, Ngô Song, Ngọc Châu Tử, đều là cường giả Thiên Đình lưu danh sử sách.\n\nBên phía Thiên Đình không những nhân số đông đảo, lại còn sớm thương nghị chiến thuật, phối hợp ăn ý, uy thế kinh người.\n\nTám vị cổ tiên bị đánh đến liên tục bại lui, gần như không ngẩng đầu lên được.\n\n“Đây là một cái bẫy. Chúng ta rút lui.” Tống Khải Nguyên kêu to khàn cả giọng.\n\nÔng ta lập tức nhận được sự hưởng ứng của ba vị cổ tiên Chính đạo khác. Cục diện trước mắt địch mạnh ta yếu, mạo muội đối bính hiển nhiên không khôn ngoan.\n\nTứ đại long tướng thì im lặng.\n\nKhông có mệnh lệnh của Phương Nguyên, bọn họ tuyệt không mạo muội triệt thoái về phía sau.\n\nTrong cuộc hỗn chiến, Chu Tước bỗng nhiên vỗ ra một chưởng, đánh ra một luồng hỏa quang.\n\nÁnh lửa xinh đẹp giống như một vòng đao quang diễm lệ chém về phía Dung Bà.\n\nDung Bà đang đọ sức với Triệu Sơn Hà, nhìn thấy đao quang đánh tới, lại không tránh không né.\n\nNguy nan trước mắt, Trương Âm bỗng nhiên ra tay, bóng đen lưu động, thành công ngăn lại ánh lửa đánh tới.\n\n“Ồ, hai vị cổ tiên này hình như có chuyện gì bí mật.” Biểu hiện Chu Tước có chút thay đổi, cảm thấy kỳ quặc.\n\nSo sánh với kiếp trước, nàng thức tỉnh sớm hơn, đã có rất nhiều chuẩn bị. Vì thế cũng nắm rõ thông tin về Dung Bà, Trương Âm.\n\nHai người này là tán tiên nhưng lại tin tưởng lẫn nhau, đúng là hiếm thấy.\n\nNhưng rất nhanh, Chu Tước phát hiện không chỉ Trương Âm, Dung Bà, mà còn có Dương Tử Hà, Thạch Miểu. Bốn vị cổ tiên Bát chuyển phối hợp lẫn nhau, giao cho nhau phần phía sau lưng, vô cùng tin tưởng và ăn ý.\n\nChính bởi vì có sự phát huy của bọn họ, mới chèo chống được đại cục, nhất thời đứng vững trước cổ tiên Thiên Đình cường công mà không bị đánh bại.\n\nTử Vi Tiên Tử liên tục tọa trấn trận nhãn chính giữa.\n\nTinh quang diễn dịch trước mắt, chính là tình huống của chiến trường Tàng Long quật.\n\nMặc dù nàng ở Thiên Đình rất xa nhưng vẫn nắm giữ được tin tức chiến trường.\n\n“Bốn vị tán tiên Đông Hải này rốt cuộc chuyện gì xảy ra thế? Giao tình của bọn họ không đến mức thâm hậu như vậy. Chẳng lẽ giữa bọn họ đã ký kết một minh ước khắc nghiệt hay sao?”\n\nTử Vi Tiên Tử không kịp suy nghĩ nhiều, trước mắt không phải là thời điểm suy tính.\n\nNàng suy nghĩ một chút rồi ra lệnh.\n\nNhận được mệnh lệnh của nàng, Bi Phong Lão Nhân canh giữ đại trận Tàng Long quật không khỏi mừng rỡ, vội vàng thúc lên đại trận.\n\nĐại trận tản ra quang huy nồng đậm, uy năng khuếch tán, chậm rãi quyển tịch chiến trường.\n\n“Hỏng rồi.”\n\n“Đi mau.”\n\n“Vừa vào đại trận, sợ rằng chúng ta sẽ bị diệt từng người.”\n\nChư tiên Đông Hải hoảng loạn kinh hô lên."
}
