{
  "id": "chuong-1510-song-binh-quan-sat-van-2",
  "slug": "chuong-1510-song-binh-quan-sat-van-2",
  "title": "Chương 1510: Sông Bình, quan sát vận (2)",
  "order": 1510,
  "volume": "",
  "content": "Chương 1510: Sông Bình, quan sát vận (2)\n----------------------------------------\n\n“Được rồi, việc đã thành, ngươi mau rời đi đi, đừng ở chỗ này quá lâu.” Thảo Đầu Thần nói một câu sau cùng, rồi quay người rời đi.\n\nThật ra, không cần nó nhắc nhở, Ảnh Vô Tà cũng đã quyết định lập tức rời đi.\n\nSau khi ẩn hình biệt tích bay hơn mười vạn dặm, đám người Ảnh Tông mới dừng lại tại một khu rừng vô danh, tiến hành chỉnh đốn lại.\n\n“Lần này, mặc dù đã đổi được Thái cổ Chi Quang, nhưng Phong Thiền Tử đưa ra giá quá cao, chúng ta đã phải trả quá nhiều. Muốn luyện Định Tiên Du còn phải tìm thêm tiên tài phụ trợ khác.” Thạch Nô nói.\n\n“Cũng may chúng ta đã lấy được Thái cổ Chi Quang, chuyện tiếp theo sẽ dễ làm hơn nhiều. Dù sao chúng ta có thể dựa vào tổ chức Nghịch.” Thái Bạch Vân Sinh đề nghị.\n\n“Quan trọng là phần Thái cổ Chi Quang này có bao nhiêu, có thể luyện được mấy lần?” Hắc Lâu Lan nói trúng điểm mấu chốt.\n\nCổ tiên muốn luyện chế tiên cổ, không phải chỉ chuẩn bị một phần tiên tài là được.\n\nKhông tính Thiên Địa Lưu của Mao nhân, chỉ luận luyện pháp Cách Tuyệt Lưu của Nhân tộc, xác suất luyện chế tiên cổ thành công chưa đến một phần trăm.\n\nTừ số liệu này mà nói, đám người Ảnh Vô Tà ít nhất phải chuẩn bị một trăm phần tiên tài.\n\nNhưng từ kinh nghiệm thực tiễn mà xem ra, sự thật còn tàn khốc hơn nhiều.\n\nBởi vì xác suất thành công không chỉ dựa vào số lượng tiên tài nhiều ít mà có thể nâng cao. Nhiều khi, cho dù sử dụng hết một trăm phần tiên tài, luyện cổ cũng sẽ thất bại.\n\n“Phần Thái cổ Chi Quang này khá nhiều, có thể dùng cho chín lần luyện chế.” Ảnh Vô Tà nói đến đây, liền ngừng lại một chút.\n\nY âm thầm thôi động một con tiên cổ bên trong cơ thể.\n\nTiên cổ Sát Vận Lục chuyển.\n\nCon tiên cổ này vốn là của Tần Bách Thắng. Dưới cơ duyên xảo hợp, bởi vì cần cho nên mới đưa đến tay Thạch Nô.\n\nSau cuộc đại chiến núi Nghĩa Thiên, Ảnh Tông thất bại, tiên cổ Sát Vận lại chuyển đến tay Ảnh Vô Tà.\n\nĐây là cổ trùng điều tra, chuyên dùng để quan sát vận khí của những tồn tại khác.\n\nHai mắt Ảnh Vô Tà sáng lên, nhìn lên đỉnh đầu của mình.\n\nBên trong tầm mắt, cảnh tượng khác nhau rất lớn.\n\nCột khí vận giống như ảo mộng rơi vào mắt Ảnh Vô Tà.\n\nẢnh Vô Tà có chút cảm giác ngoài ý muốn: “A, tại sao vận khí của ta bỗng nhiên tốt hơn nhiều như thế?”\n\nTrước đó y đã từng điều tra vận đạo của mình, vô cùng không lý tưởng. Đồng thời bởi vì Xuân Thu Thiền, vận khí của y còn không ngừng giảm xuống.\n\nChuyện lần này so với y đã nghĩ còn muốn tốt hơn rất nhiều.\n\n“Chẳng lẽ nói...” Linh quang loé lên trong đầu Ảnh Vô Tà.\n\nY nghĩ đến Phương Nguyên.\n\nLại nghĩ đến chân truyền Vận đạo của Địa linh Lang Gia trong tay mình.\n\n“Lần trước Ảnh Tông ta tập kích phúc địa Lang Gia, tranh đoạt một phần luyện lô, còn có tiên cổ Cẩu Thỉ Vận. Trong lúc vô tình đã hủy đi nó. Địa linh Lang Gia vẫn đang chuẩn bị luyện tiên cổ Cẩu Thỉ Vận. Gần đây vừa lúc luyện thành. Chỉ sợ lão ta đã cho Phương Nguyên mượn con tiên cổ này.”\n\nẢnh Vô Tà lập tức nghĩ đến khả năng lớn nhất này.\n\nMấy ngày trước, y nhận được tin Phương Nguyên độ kiếp thành công.\n\nBởi vì Ảnh Tông còn sót lại một cổ tiên Mao nhân nội gian lưu lại bên trong Phúc địa Lang Gia.\n\n“Chỉ sợ chính là như thế.”\n\n“Trước đây, Phương Nguyên đã liên vận với một số người, số phận chia đều. Sau cuộc đại chiến núi Nghĩa Thiên, nhục thân của ta là Phương Nguyên, còn hắn giữ lại hồn phách. Cả hai vẫn liên vận như cũ.”\n\n“Hắn ở bên kia sử dụng tiên cổ Cẩu Thỉ Vận, tăng cường vận khí cho bản thân. Nhưng tăng phúc vận khí cũng giống như nước từ chỗ cao chảy xuống, rót cho Diệp Phàm, Hồng Dịch, Hàn Lập, Hắc Lâu Lan. Bốn người này lại vận khí tương liên với nhục thân của ta, vì thế để cho ta được tiện nghi.”\n\n“Khó trách trước đó ta chờ lâu như vậy vẫn không có thành quả, hy vọng càng xa vời. Lần này Phong Thiền Tử bỗng nhiên đánh cược thua Lãng Tử Thu, cần gấp vốn liếng. Cho nên mới giao dịch với ta, khiến cho ta có được Thái cổ Chi Quang.”\n\nSuy nghĩ một lúc, Ảnh Vô Tà phát hiện thì ra Phương Nguyên rất có giá trị lợi dụng.\n\n“Tiên khiếu của hắn cứ hai tháng sẽ độ kiếp một lần. Trước khi độ kiếp, hắn nhất định phải dùng Cẩu Thỉ Vận để tăng phúc vận khí, làm giảm uy năng tai kiếp. Cứ như vậy, ta cũng nhờ thế mà được lợi. Thậm chí ta còn có thể không cần đến Bắc Nguyên nhờ Trường Sinh Thiên.”\n\n“Cho dù hắn biết hành động này có thể làm lợi cho kẻ địch, hắn cũng không thể không làm như thế. Bởi vì tai kiếp tiên khiếu Chí Tôn quá kinh khủng, viễn siêu hơn lẽ thường. Hắn nhất định phải tranh thủ hết khả năng để vượt qua cửa ải sinh tử. Nhưng, hắn lựa chọn băng nguyên Bắc bộ độ kiếp quả là hành động sáng suốt. Thiên ý muốn đối phó hắn, trăm phương nghìn kế muốn diệt trừ hắn, nhất định sẽ dựa vào tai kiếp. Nhưng độ kiếp ở băng nguyên Bắc bộ, chân ý Cuồng Man sẽ thay thế một phần thiên ý, làm giảm nguy hiểm. Hừ, hy vọng ngươi còn có thể sống sót. Cơ thể này của ngươi, sớm muộn gì ta cũng sẽ lấy lại.”\n\nDừng lại ven hồ một lát, Ảnh Vô Tà không thấy có ai đuổi theo, một lần nữa cùng với ba người kia lên đường.\n\nẢnh Vô Tà rất vội vàng.\n\nY phải tranh thủ thời gian.\n\nKhông chỉ bởi vì tàn hồn bản thể rơi vào mộng cảnh, ngày đêm bị giày vò, thời khắc hao mòn, mà y còn phải thừa dịp vận khí còn tốt luyện chế Định Tiên Du, giúp cho khả năng thành công cao hơn một chút.\n\nBắc Nguyên, băng nguyên Bắc bộ.\n\n“Sư phụ, chúng ta phải ở đây bao lâu nữa?” Cổ sư Lục chuyển vừa mới tấn thăng thành công yếu ớt hỏi.\n\nSở Độ đứng trên băng nguyên nhìn hố sâu trên mặt đất mà y đánh ra, thở dài một hơi.\n\nY cũng không trả lời đồ đệ của mình, bởi vì y đang cảm thấy hối hận.\n\n“Trước đó ta quá mức lỗ mãng, nghĩ cũng không nghĩ mà đã trực tiếp ra tay chứ?”\n\n“Nếu hắn biết pháp môn rút ra chân ý Cuồng Man. Mặc kệ phương pháp này là sát chiêu tiên đạo hay là tiên cổ ốc, ta muốn đạt được cũng không dễ dàng gì.”\n\n“Cho dù giết hắn, cũng phải phòng bị hồn phách hắn tự bạo. Nếu không, chẳng khác nào lấy giỏ trúc mà múc nước.”\n\n“Ta hẳn phải nên xử lý ổn thỏa hơn một chút. Ít ra ta nên tiên lễ hậu binh mới đúng.”\n\n“Bây giờ đối phương đã lấp lỗ thủng lại. Ở bên trong tiên khiếu dễ thủ khó công, ta lại không có thủ đoạn đột phá tiên khiếu.”\n\n“Mất bò mới lo làm chuồng, nhưng có lẽ vẫn chưa muộn, ta có thể thương lượng với hắn. Đúng rồi, trong tay ta còn có tiên cổ Kiếm đạo của hắn. Đây chính là thẻ đánh bạc để đàm phán.”\n\nBắc Nguyên.\n\nBên trong tiên khiếu Chí Tôn, tầng thứ nhất.\n\nPhương Nguyên chậm rãi mở hai mắt, tinh mang loé lên rồi biến mất.\n\n“Mất mấy ngày suy tính, vẫn áp dụng danh mục ban đầu, gọi là Huyết Phiêu Lưu.” Nghĩ xong, cổ trùng bên cạnh Phương Nguyên theo tâm niệm của hắn điều động bay múa bốn phía.\n\nMấy trăm con phàm cổ vờn quanh hắn, giống như một vòng tròn cực lớn.\n\nTiên cổ Huyết Bản ký sinh trong lồng ngực của hắn, ấn ký màu đỏ bắt đầu phun ra quang mang, đồng thời phát huy nhiệt lượng mênh mông.\n\nĐột nhiên, một luồng huyết quang chói mắt nở rộ trên ngực Phương Nguyên.\n\nHuyết quang trùng thiên, trong chớp mắt đã biến thành một dòng suối máu mênh mông.\n\nSuối máu mang theo Phương Nguyên bay lên.\n\nSau khi bắn lên không trung, xoẹt một tiếng, hắn kéo ra một quỹ tích màu đỏ thật dài trên không trung.\n\nMột dòng sông huyết quang phi hành tại tầng thứ nhất.\n\nNó đến chỗ nào cũng tản ra mùi huyết tinh nồng đậm khiến người ta phải buồn nôn.\n\nBên trong dòng sông huyết quang, toàn thân Phương Nguyên được bao phủ, không thấy tăm hơi. Điểm này có tác dụng ngụy trang rất tốt, cho dù địch nhân có công kích cũng không biết nên công kích bộ phận nào."
}
