{
  "id": "chuong-3156-phong-the-truong-chet-2",
  "slug": "chuong-3156-phong-the-truong-chet-2",
  "title": "Chương 3156: Phòng Thê Trường chết (2)",
  "order": 3156,
  "volume": "",
  "content": "Chương 3156: Phòng Thê Trường chết (2)\n--------------------------------------\n\nCư nhân trong thế giới bích hoạt nhất thời tổn thất nặng nề.\n\nĐám người Tiêu Thất Tinh cũng không khỏi chấn kinh.\n\n“Rõ ràng quy mô quân tốt không nhiều, tại sao lại đánh thành như vậy?”\n\n“Bởi vì có cổ tiên chỉ huy, hoàn toàn khác nhau một trời một vực.”\n\n“Chúng ta nên làm cái gì? Chiến hay rút lui?”\n\n“Chiến! Chúng ta người đông thế mạnh. Tuy Phòng Thê Trường mạnh nhưng chênh lệch địch ta cũng không phải chênh lệch tiên phàm. Chúng ta còn có hy vọng.”\n\n“Đồ tiên!”\n\nKhông biết là ai đã kêu lên, khiến đám người Tiêu Thất Tinh hưng phấn dị thường.\n\nBọn họ vừa ra tay, lập tức khiến cho cổ sư giao chiến đằng trước cảm nhận được cường viện.\n\nTrên thực tế, không chỉ bọn họ, ngay cả Hồng Dịch và Diệp Phàm trà trộn trong chiến trường cũng âm thầm xuất lực.\n\nPhòng Thê Trường hừ lạnh một tiếng. Đậu thần binh dưới sự chỉ huy của ông, trận hình không ngừng biến ảo, thủ vững như thái sơn.\n\nĐám người Tiêu Thất Tinh khổ chiến thật lâu, kinh hãi phát hiện chiến tổn bên phía mình đạt đến con số kinh khủng, còn tổn thất đậu thần binh bên cạnh Phòng Thê Trường thì cực kỳ bé nhỏ.\n\n“Điều này phải làm thế nào cho phải?”\n\n“Tiên nhân rốt cuộc cũng là tiên nhân.”\n\n“Đừng nói Phòng Thê Trường còn là cổ tiên Trí đạo.”\n\nTrạng thái của đám người Tiêu Thất Tinh rơi xuống đáy cốc, đấu chí biến mất, còn có suy nghĩ lui về phía sau, không dám tranh phong với Phòng Thê Trường.\n\nNhưng vào lúc này, thân hình Phòng Thê Trường bỗng nhiên lắc một cái, phun ra một ngụm máu tươi. Ông ta hừ lạnh một tiếng, ngửa mặt lên nhìn bầu trời, cười lạnh liên tục: “Ý chí Nguyên Liên, ngươi rốt cuộc không nhịn được mà ra tay.”\n\nPhòng Thê Trường bị ý chí Nguyên Liên áp chế, thao túng đậu thần binh không còn tùy tâm sở dục như lúc trước.\n\nĐám người Tiêu Thất Tinh nhất thời cảm thấy áp lực giảm bớt, nhất thời vừa ngạc nhiên vừa mừng rỡ, vội vàng xua quân giết đến.\n\nĐậu thần binh bên cạnh Phòng Thê Trường không ngừng giảm bớt, cuối cùng bị đồ diệt sạch sẽ.\n\nPhòng Thê Trường không thể không đích thân ra tay, giết bảy vào bảy ra trong đại quân, lôi kéo khắp nơi, không ai có thể địch.\n\nTiệc vui chóng tàn, tình huống của ông ta không ngừng giảm xuống, bắt đầu bị thương.\n\nQua thêm một khoảng thời gian nữa, toàn thân Phòng Thê Trường đẫm máu.\n\n“Không nghĩ đến Phòng Thê Trường ta lại chết ở đây.” Phòng Thê Trường bi thống kêu lên một tiếng, bỗng nhiên tự bạo.\n\nOành.\n\nCổ sư vây công ông ta cũng hài cốt không còn, bị nổ thành phấn vụn.\n\nSau sự khiếp sợ ngắn ngủi, cổ sư còn sống nhấc lên tiếng gầm chấn thiên, nhảy cẫng hoan hô.\n\n“Chúng ta thắng rồi.”\n\n“Chúng ta rốt cuộc đã giết chết ma đầu.”\n\n“Hu hu hu, cha mẹ, hài nhi đã báo thù cho mọi người.”\n\nĐám người Tiêu Thất Tinh phấn chấn không thôi, đỏ bừng cả gương mặt: “Chúng ta đồ tiên, đồ tiên thành công rồi.”\n\nĐám người Tiêu Thất Tinh dạo bước trên đường phố.\n\nĐại chiến vừa chấm dứt, con đường vốn phồn hoa náo nhiệt bây giờ lại đìu hiu một mảnh, người đi đường hiếm thấy. Cho dù là có, cũng chỉ là thương binh.\n\n“Phòng Thê Trường uổng là Chính đạo Tây Mạc. Ông ta tàn sát kẻ vô tội, tạo thành rất nhiều thương vong. Để ông ta chết như thế đúng là tiện nghi cho ông ta.” Trần Đại Giang căm hận nói.\n\nỨng Sinh Cơ thở dài, phụ hoạ: “Đúng vậy, nơi này từng sinh cơ bừng bừng đến cỡ nào.”\n\n“Ha ha ha, các ngươi thật buồn cười.” Ngụy Vô Thương cười nói: “Nơi này chỉ là thế giới bích hoạt, là sát chiêu của Nguyên Liên Tiên Tôn. Người nơi này cũng không phải người thật. Tử thương có nhiều, tích luỹ mấy năm cũng sẽ khôi phục như cũ thôi.”\n\n“Đúng vậy, so với những thứ này, ta ngược lại hiếu kỳ hơn với việc môn phái sẽ ban cho chúng ta phần thưởng gì.” Cổ Đình nói.\n\nHai mắt Tiêu Thất Tinh sáng lên: “Chúng ta lấy cơ thể phàm nhân đồ tiên thành công, đồng thời còn diệt trự hoạn bên trong cho Thần Đế thành. Công lao lớn như vậy, chỉ sợ không chỉ môn phái, thậm chí Thiên Đình cũng sẽ tự mình khen thưởng. Ha ha ha!”\n\nTiêu Thất Tinh cười to, trong lòng đắc ý.\n\nLần này bình định đậu thần binh tai, diệt trừ Phòng Thê Trường, biểu hiển của y là tốt nhất, xuất lực lớn nhất.\n\nNếu bàn về phần thưởng, y phải đứng thứ nhất.\n\nMọi người kết bạn với nhau bước vào trong ngõ, hai tên ăn mày đang ngồi xếp bằng tại một góc hẻo lánh, lạnh lùng đánh giá chung quanh.\n\nHành động và lời nói của hạt giống cổ tiên mười đại cổ phái tất nhiên cũng rơi vào trong mắt của hai tên ăn mày.\n\n“Lần này may mà có huynh, Thẩm huynh.” Một người ăn mày bí mật truyền âm.\n\nMột trong hai người ăn mày là Thẩm Thương, cười nói: “Ta nên gọi ngươi là Phương Nguyên tiên hữu hay là Phòng Thê Trường tiên hữu?”\n\nNgười ăn mày bên cạnh đáp lại: “Ta chỉ là phân thân mà thôi. Nghiêm túc mà nói, bây giờ thậm chí phân thân cũng không tính, chỉ là một chút ý chí còn sót lại. Cho nên, không cần gọi ta là Phương Nguyên. Còn Phòng Thê Trường, ông ta đã chết rồi, tự bạo mà chết. Bây giờ ta không tên không họ, chỉ là một tên ăn mày mà thôi.”\n\nTinh mang loé lên trong mắt Thẩm Thương: “Tiên hữu quá khiêm tốn rồi. Cho dù không có ta, tiên hữu cũng đã sớm trù tính dùng cái chết thoát thân.”\n\nNgười ăn mày kia gật đầu, cũng không phủ nhận: “Mưu tính trước đó của ta, nếu có thể lợi dụng đậu thần binh xâm chiếm thế giới Bích Họa thì không còn gì tốt hơn. Nhưng khả năng này không cao. Lo thắng trước lo bại, ta tất nhiên phải chuẩn bị sách lược vẹn toàn. Tự bạo sẽ khiến cho nhục thân, hồn phách của ta hoàn toàn biến mất, nhưng ý chí là ngầm tích luỹ lại.”\n\nNgừng lại một chút, ý chí Phương Nguyên tiếp tục nói: “Ta đích thật phải cảm ơn ngươi đã ra tay tương trợ. Nếu chỉ dựa vào thủ đoạn của bản thân ta, bị ý chí Nguyên Liên phát hiện sẽ rất cao. Nhưng ngươi đã yểm hộ ta, vậy thì khác. Thẩm Thương tiên hữu, tạo nghệ Nhân đạo của ngươi ngày càng thâm hậu.”"
}
