{
  "id": "chuong-3423-nho-nam-1",
  "slug": "chuong-3423-nho-nam-1",
  "title": "Chương 3423: Nhổ nấm (1)",
  "order": 3423,
  "volume": "",
  "content": "Chương 3423: Nhổ nấm (1)\n------------------------\n\nThiếu nữ phàm nhân ngồi xổm xuống, hái từng cây nấm trên người Mộng Cầu Chân.\n\nMỗi lần hái một cây nấm, lực sinh mệnh của Mộng Cầu Chân bị giảm đi một phần.\n\nBệnh tình của y nhanh chóng được làm dịu, khí lực bắt đầu khôi phục.\n\n“Cũng đúng, đến lúc ta thật sự phát bệnh vẫn còn hai ngày. Ít nhất lúc này mệnh của ta còn chưa tuyệt.”\n\nMộng Cầu Chân nhanh chóng ngộ ra.\n\nSau đó, y lên tiếng: “Tiểu cô nương, nấm trên người ta ăn rất ngon. Ngươi cứ từ từ hái, không cần gấp.”\n\nThiếu nữ phàm nhân lập tức giật mình kêu lên.\n\nMộng Cầu Chân nói: “Đừng sợ, ta cũng là người. Vừa nãy chính là ta cầu cứu. Cảm ơn ngươi, cô gái tốt bụng, là ngươi đã cứu ta.”\n\n“Nhưng ta không có làm gì mà.”\n\nMộng Cầu Chân miễn cưỡng cười nói “Ngươi hái nấm trên người ta, đó chính là cứu mạng của ta. Những cây nấm này có hại với Cô nhân chúng ta, nhưng lại vô hại đối với chủng tộc khác, thậm chí còn rất có ích.”\n\nSau khi tiểu cô nương khiếp sợ, lập tức cười nói: “Thì ra ngươi là Cô nhân. Từ nhỏ đến lớn, ta đã nghe đồn về các ngươi, nói tính tình các ngươi ôn hoà, chưa từng hại người. Trước khi nhìn thấy ngươi, ta còn chưa thấy qua Cô nhân bao giờ.”\n\nMộng Cầu Chân vội vàng nói: “Mau hái nấm trên người ta đi, ta sắp không chịu nổi rồi.”\n\nTiểu cô nương tay chân lưu loát, liên tục ngắt lấy, những cây nấm trên người Mộng Cầu Chân nhanh chóng được rút ra.\n\nY thoát khỏi tuyệt cảnh, từ vách núi thất bại được cứu trở về.\n\n“Vẫn còn thừa một cây nấm cuối cùng.” Cô gái thật thà nói.\n\n“Khoan đã.” Mộng Cầu Chân biến sắc: “Cây nấm đó không cần hái.”\n\nTiểu cô nương chớp chớp đôi mắt, sắc mặt đỏ lên: “Không nhổ có làm đau ngươi không?”\n\nSắc mặt Mộng Cầu Chân trắng bệch, khó khăn nói: “Đừng nhổ.”\n\nNhưng tiểu cô nương vẫn lắc đầu, cố chấp nói: “Không thể được. Nấm đại ca vừa nãy cũng đã nói, ta nhất định phải nhổ sạch nấm trên người ngươi mới có thể trị được cho ngươi.”\n\n“Đừng đừng đừng... A!”\n\nTiểu cô nương vén tay áo, lộ ra vẻ chăm chú đáng yêu: “Hừ, còn không nhổ được, ta không tin.”\n\nMộng Cầu Chân nói: “A... a...!”\n\nTrong tiếng kêu thảm thê thảm của Mộng Cầu Chân, màn mộng cảnh thứ hai rốt cuộc đã thăm dò thành công.\n\nTầm mắt dần dần thay đổi, từ vòng xoáy hỗn loạn tưng bừng đến dần dần rõ ràng.\n\nNơi này là ngôi chợ náo nhiệt, người chung quanh rộn ràng.\n\n“Ở đây chính là Thổ Gia trại?” Đằng sau Mộng Cầu Chân, Cô nhân Hoàng Tiểu Mễ được bao bọc một cách cẩn thận lên tiếng hỏi khẽ.\n\nMộng Cầu Chân liếc qua, trong lòng hơi rúng động.\n\nHai cảnh trước, y đóng vai Cô nhân Hoàng Tiểu Mễ, không nghĩ đến trong màn mộng cảnh thứ ba lại chuyển đổi thân phận.\n\nTình huống này cũng ít khi thấy.\n\nMộng Cầu Chân vội vàng nhìn lại mình.\n\n“Ta đã thành tiểu nha đầu Nhân tộc kia rồi.” Mộng Cầu Chân thở dài.\n\nBan đầu, thực lực của Hoàng Tiểu Mễ đã kém, bây giờ Mộng Cầu Chân còn biến thành một phàm nhân.\n\nThay đổi thân phận khiến Mộng Cầu Chân phải lo nghĩ.\n\nMộng cảnh Nhạc Thổ Tiên Tôn, rốt cuộc cái nào mới là chủ?\n\nVốn, hai màn mộng cảnh trước, y có thân phận Hoàng Tiểu Mễ. Suy đoán sơ bộ chủ tuyến mộng cảnh là cứu tộc Cô nhân, chữa trị bệnh ôn dịch.\n\nNhưng thân phận bây giờ lại thay đổi, lập tức khiến cho suy đoán này của Mộng Cầu Chân thay đổi kịch liệt.\n\n“Bất kể thế nào, Hoàng Tiểu Mễ đã theo tiểu nha đầu Nhân tộc này đến Thổ Gia trại, như vậy ta vẫn phải xuất lực trợ giúp Hoàng Tiểu Mễ tìm kiếm Vu nữ tộc Cô nhân.”\n\nMộng Cầu Chân quyết định tiếp tục đi theo manh mối trước đó.\n\n“Nha đầu Phương Thổ, ngươi đến rồi sao? Mau, vị trí bên cạnh đại thúc cũng rất tốt, ngươi mau sang đây đi. Bán muộn chi bằng bán sớm, thời gian kéo dài cũng ngắn hơn.” Một vị đại thúc trung niên chủ động kêu to với Mộng Cầu Chân.\n\n“Đa tạ đại thúc.” Mộng Cầu Chân bước nhanh đến bên cạnh quầy hàng của vị đại thúc, đặt cái sọt tràn ngập nấm của mình xuống.\n\nHoàng Tiểu Mễ im lặng trợ giúp Mộng Cầu Chân bày hàng.\n\nĐại thúc trung niên liếc nhìn qua, khen một tiếng: “Số nấm này tươi quá.”\n\n“Đó là đương nhiên.” Hoàng Tiểu Mễ kiêu ngạo nói.\n\nĐại thúc trung niên nhìn Hoàng Tiểu Mễ: “Vị này là...”\n\n“Vị này là bà con xa của cháu, thuận tiện đến giúp cháu đó mà.” Mộng Cầu Chân vội vàng nói.\n\nĐại thúc trung niên cũng không hỏi nữa. Phiên chợ đã bắt đầu, dòng người nhốn nháo, tất cả đều bận rộn.\n\nCó người vội mua, có người vội bán.\n\nThứ mua bán đều là những vật phàm tục trên thế gian, ví dụ như nấm, rau xanh, đậu... Đây là những mặt hàng cần thiết cung cấp cho nhu cầu sinh hoạt của phàm nhân. Buôn bán cổ trùng chỉ khi nào có thương đội đi qua Thổ Gia trại mới có.\n\nƯớc chừng qua nửa chén trà nhỏ, người tham gia phiên chợ bắt đầu dần dần thưa thớt.\n\nLúc này, đằng trước bỗng nhiên truyền đến sự rối loạn tưng bừng.\n\n“Tránh ra, tránh ra.”\n\n“Tránh ra hết, không thấy Thanh Thú đại nhân đến sao?”\n\nMột đám thanh niên la to, có năm sáu người hoành hành trên con đường chật hẹp.\n\nĐến đâu, người đi đường cũng đều né tránh, lộ ra vẻ khiếp sợ, khẩn trương hoặc âm thầm khinh thường, chán ghét.\n\n“Nha đầu Phương Thổ, mau tránh đi. Đừng để đám “cầm thú” kia nhìn thấy ngươi nữa.” Đại thúc trung niên vội vàng nhắc nhở.\n\n“A?” Mộng Cầu Chân sững sờ,\n\n“Phương Thổ cô nương.” Sau một khắc, gã đầu trọc đi đầu đám năm sáu người kia hô to một tiếng, cặp mắt gian xảo sáng lên, cách từ xa đã nhìn thấy Mộng Cầu Chân.\n\n“Chuyện gì xảy ra vậy?” Mộng Cầu Chân nheo mắt, chợt thấy gã đầu trọc kia bước nhanh đến.\n\nGã thanh niên đầu trọc này mày rậm mắt to, nhưng trên đầu không có tóc, đồng thời còn xăm một hình đầu dã thú màu xanh.\n\nGã thanh niên đầu trọc sờ lên hình xăm Thanh Thú trên đầu mình, nhe răng cười với Mộng Cầu Chân: “Phương Thố cô nương, ngươi lại bán nấm sao? Ta muốn mua.”\n\n“Ồ?” Mộng Cầu Chân bắt đầu cảnh giác: “Ngươi muốn mua bao nhiêu?”\n\nGã thanh niên đầu trọc dựng thẳng hai ngón tay: “Mua hai cân. Ngươi giúp ta chọn cây nấm nào lớn, bề ngoài nhìn tươi một chút.”"
}
