{
  "id": "chuong-2639-chiem-djoat-di-nhan-1",
  "slug": "chuong-2639-chiem-djoat-di-nhan-1",
  "title": "Chương 2639: Chiếm đoạt dị nhân (1)",
  "order": 2639,
  "volume": "",
  "content": "Chương 2639: Chiếm đoạt dị nhân (1)\n-----------------------------------\n\nKhi gặp mặt đám người Băng Viện, cả đám đều không nói gì, gương mặt hiện lên sự do dự.\n\nPhân thân Trụ đạo Phương Nguyên hừ lạnh trong lòng nhưng ngoài mặt lại mỉm cười thân thiết, ôn hoà nói: “Các vị, có điều gì thì cứ nói thẳng. Chúng ta đều là minh hữu, đều là người một nhà. Cho dù bây giờ ta là cổ tiên Bát chuyển, cũng sẽ không thay đổi thái độ cư xử với các vị.”\n\nPhương Nguyên cứng mềm đều thực hiện, chỉ ra sự thật hắn là cổ tiên Bát chuyển, nụ cười chân thành, ý nghĩa trong lời nói cũng rất thâm trầm.\n\nSắc mặt bốn vị cổ tiên dị nhân trở nên càng thêm khó coi.\n\nTrước đó, Phương Nguyên treo bán ba cây xương ngực của Lôi Quỷ Chân Quân bên trong Bảo Hoàng Thiên, danh vọng đã rất cao, khiến các cổ tiên dị nhân đều rất coi trọng.\n\nBây giờ hắn chủ trì đại cục, lại đánh lui Thiên Đình xâm lấn, trước mắt cổ tiên dị nhân giết chết hai vị cổ tiên Bát chuyển Thiên Đình.\n\nUy vọng của Phương Nguyên còn tăng vọt gấp trăm lần, chẳng khác nào núi cao chống trời trong lòng dị nhân.\n\nLời nói này của hắn trước và sau cuộc chiến hoàn toàn là hai khái niệm không giống nhau.\n\nMỗi một chữ đều giống như dãy núi nặng trĩu đặt trong lòng bốn cổ tiên dị nhân.\n\nThấy bốn người im lặng không nói, Phương Nguyên lại mỉm cười: “Ta cũng chỉ là suy nghĩ cho mọi người. Việc chúng ta liên kết với nhau, Phượng Cửu Ca bỏ chạy, tất nhiên đã bị tiết lộ. Dựa theo tạo nghệ Trí đạo của Thiên Đình, nhất định có thể suy tính ra các người. Ở chỗ của ta mới là lựa chọn tốt nhất của các người.”\n\nBốn vị cổ tiên dị nhân lại nhìn nhau, gương mặt chỉ toàn là đắng chát.\n\nPhương Nguyên nói không sai.\n\nNhưng một khi bọn họ gia nhập phái Lang Gia, bọn họ sẽ mất đi tự do.\n\nĐiều này hoàn toàn không giống với minh ước bình đẳng trước đó.\n\nAi lại hy vọng mình mất đi tự do chứ?\n\nPhương Nguyên nói rất êm tai, cái gì là gia nhập phái Lang Gia? Bốn vị cổ tiên dị nhân đều nhìn thấy rõ ràng, bây giờ, toàn bộ phái Lang Gia đã bị hắn nuốt trọn. Cái gọi là gia nhập phái Lang Gia chẳng qua chỉ là che đậy, bản chất thật sự là gia nhập dưới trướng Phương Nguyên, trở thành thuộc hạ của hắn.\n\nNếu Phương Nguyên là Mao nhân thì cũng thôi đi.\n\nQuan trọng hắn là cổ tiên Nhân tộc.\n\nBốn vị cổ tiên dị nhân đương nhiên không muốn đầu nhập dưới trướng một vị cổ tiên Nhân tộc.\n\nNhưng tình huống bây giờ rất vi diệu, tình thế bức người.\n\nKhông đồng ý với Phương Nguyên, chỉ sợ hậu quả sẽ rất thảm.\n\nNụ cười trên mặt phân thân Phương Nguyên dần biến mất. Hắn dùng giọng điệu nhàn nhạt khuyên nhủ: “Chư vị, các người nghĩ nhiều quá rồi. Nếu ta muốn gây bất lợi cho mọi người, ta cứ trực tiếp giết chết mọi người là được, mọi người có dư lực gì để phản kháng chứ?”\n\nPhương Nguyên nói trắng ra, khiến sắc mặt bốn vị cổ tiên đều thay đổi.\n\nBọn họ không cách nào phản bác Phương Nguyên.\n\nChiến lực Phương Nguyên tuyệt đối là đẳng cấp Bát chuyển, phối hợp với Thiên Bà Toa La, cho dù tộc Thạch nhân có con Thạch Long Thái cổ thì có lợi ích gì?\n\nÁnh mắt Phương Nguyên liếc qua, tiếp tục nói: “Tuy ta là cổ tiên Ma đạo Nhân tộc, nhưng thật ra tình thế vô cùng bất đắc dĩ. Thiên Đình muốn giết ta, ta ngoại trừ phản kháng thì còn có thể làm gì được chứ? Các ngươi đều là bạn, là người nhà của ta, ta sẽ không gây bất lợi cho các người. Sau khi gia nhập phái Lang Gia, chúng ta càng có thể đoàn kết chặt chẽ với nhau. Nếu phân tán ra, Thiên Đình hoặc Trường Sinh Thiên nhất định sẽ đến gây phiền phức cho các người, suy yếu thực lực của chúng ta.”\n\nLời nói của Phương Nguyên quá chân thành, khiến bốn vị cổ tiên dị nhân bình tĩnh lại.\n\nNhưng trong lòng Địa linh Lang Gia bên cạnh lại bốc lên hàn khí.\n\n“Chủ nhân Phương Nguyên nói giống như thật. Rõ ràng trước đó hắn còn hãm hại bọn họ. Nếu không phải vì chủ nhân, cổ tiên ba tộc sao có thể chết nhiều như thế?”\n\n“Nếu ta nói ra chân tướng, không biết bốn vị cổ tiên dị nhân này sẽ có biểu hiện như thế nào?”\n\nThật ra bốn vị cổ tiên không phải kẻ ngốc, còn rất khôn khéo. Bọn họ có thể lãnh đạo tộc đàn của mình sinh sống trong khe hẹp Nhân tộc nhiều năm như vậy, có thể thấy được trí tuệ của bọn họ như thế nào.\n\nBọn họ cũng đã từng sinh ra hoài nghi và suy đoán về Phương Nguyên, nhưng bọn họ sẽ kiềm chế nghi vấn này dưới đáy lòng, tuyệt không biểu lộ ra ngoài.\n\nBây giờ Phương Nguyên thật sự quá cường thế.\n\nChiến lực dọa người, lại có tu vi Bát chuyển, tung hoành ngũ vực không đáng kể.\n\nThiên Đình thất bại tan tác quay trở về, lại càng khó có người chế tài hắn.\n\nLong Công được coi là lệ riêng, không đề cập đến cũng được.\n\nĐối mặt với Phương Nguyên, cổ tiên dị nhân sợ hãi, nhưng đồng thời cũng sinh ra sự ỷ lại.\n\n“Nếu đầu nhập vào Phương Nguyên, so với quá khứ sẽ còn yên ổn hơn một chút.” Trong lòng bốn vị cổ tiên Nhân tộc đều có suy nghĩ như vậy, chỉ là mức độ khác nhau một chút.\n\nBởi vì cái gọi là cây tốt dễ hóng mát.\n\nĐầu nhập vào những cổ tiên khác quá nguy hiểm. Nhưng đầu nhập vào người như Phương Nguyên, dường như cũng được.\n\nNếu bọn họ biết Phương Nguyên trong tương lai còn muốn chủ động tấn công Trung Châu, tấn công Thiên Đình, không biết sẽ còn có tâm trạng gì.\n\n“Nếu Phương Nguyên đại nhân đã thịnh tình mời ta như vậy, tộc Tuyết nhân ta tuyệt đối tin tưởng thành ý của ngươi. Cả tộc chúng ta sẽ chuyển đến đây, gia nhập phái Lang Gia.” Sau khi im lặng, cổ tiên Tuyết nhân Băng Viện là người đáp ứng đầu tiên.\n\nVị cổ tiên Thất chuyển này là nãi nãi của vị hôn thê Tuyết Nhi của Phương Nguyên.\n\nCó mối quan hệ này, thân phận của bà lại càng thân thiết với Phương Nguyên hơn, cho nên đã lên tiếng đồng ý đầu tiên.\n\nCó Băng Viện phá vỡ cục diện bế tắc, rất nhanh ba vị cổ tiên còn lại đều cúi đầu đồng ý, trở thành thành viên phái Lang Gia."
}
