{
  "id": "chuong-3518-tan-cong-vao-sinh-tu-mon-1",
  "slug": "chuong-3518-tan-cong-vao-sinh-tu-mon-1",
  "title": "Chương 3518: Tấn công vào Sinh Tử môn (1)",
  "order": 3518,
  "volume": "",
  "content": "Chương 3518: Tấn công vào Sinh Tử môn (1)\n-----------------------------------------\n\nCùng lúc đó, trong tiên mộ xuất hiện rất nhiều bóng dáng cổ tiên, là những người đã tử chiến trước đó.\n\nCổ tiên vội vàng ra tay, hoàn toàn ngăn cản được thế công của Niên thú Thái cổ.\n\nPhương Nguyên nhìn thấy, lập tức hiểu ra: “Xem ra cổ tiên trùng sinh trong tiên mộ, mang theo tu vi, đạo ngân hoàn chỉnh. Còn cổ trùng, khi bọn họ tử trận, hư khiếu đều mang cổ trùng bay về tiên mộ, cũng không thiếu một con.”\n\nThủ đoạn phục sinh cổ tiên của Thiên Đình rất cao, gần như không chỗ sơ hở.\n\n“Cũng may Phương Nguyên kịp thời phát hiện những phục binh này.” Lục Úy Nhân cảm thấy vô cùng may mắn. Nếu cứ bị Tinh Túc Tiên Tôn làm cho mơ mơ màng màng, chờ đến khi cuộc chiến giằng co, đám cổ tiên này xuất động, nhất định sẽ khiến cho Trường Sinh Thiên và Phương Nguyên trở tay không kịp.\n\nTinh Túc Tiên Tôn thở dài trong lòng một tiếng.\n\nNàng sở dĩ ẩn tàng những cổ tiên này, không để bọn họ tham chiến, ngoại trừ suy nghĩ phục binh thì còn một suy nghĩ chủ yếu khác, chính là bảo tồn thực lực cho Thiên Đình.\n\nPhong Ma Quật không phải là ba bên quyết tử, mà là cạnh tranh cướp đoạt thành quả thôi diễn đại trận Phong Ma.\n\nPhương diện này, chủ yếu là dựa vào Tinh Túc Tiên Tôn. Những người như Phương Chính, Xa Vĩ hoàn toàn không có tư cách tham gia cạnh tranh.\n\nCộng thêm thế lực Thiên Đình quá yếu, nhân thủ không nhiều. Cho dù lần này Tinh Túc Tiên Tôn cướp được thành quả Phong Ma, tương lai nhập chủ Thiên Đình, cũng cần khống chế nhân thủ các phương, không thể chỉ làm một nguyên soái mãi được.\n\nNhưng bây giờ Phương Nguyên đã phát hiện ra họ.\n\nTinh Túc Tiên Tôn biết rõ, ma đầu Phương Nguyên xảo trá tàn khốc, một chút cũng không kiêu ngạo, bắt được khuyết điểm của Thiên Đình, nhất định cứ nhằm vào điểm này.\n\nNhân vật giống như Cuồng Man Ma Tôn, cũng không ngại ra tay với tồn tại nhỏ yếu.\n\nMặc dù U Hồn Ma Tôn tàn sát ngàn vạn sinh linh, nhưng ông ta từ đầu đến cuối đều cư xử như nhau, mạnh cũng giết, yếu cũng giết, giết đến quen tay, thực chất bên trong chính là điên cuồng.\n\nCòn Phương Nguyên thì đặc biệt lấy mạnh hiếp yếu, thích nhất là nhằm vào ức hiếp. Thấy mạnh hơn mình là co đầu rụt cổ. Trước cuộc đại chiến số mệnh, Thiên Đình nhiều lần điều tra hắn, hắn đều trốn đi, phát triển thủ đoạn Trí đạo, phòng bị Trí đạo suy tính.\n\nBụi sao bay cuồn cuộn, Tinh Túc Tiên Tôn không thể không bay đến trợ giúp tiên mộ Thiên Đình.\n\nTiên cương Cự Dương tất nhiên phải tận khả năng ngăn chặn.\n\nTinh Túc Tiên Tôn một lần nữa sử dụng sát chiêu huyễn tượng. Cho dù tiên cương Cự Dương muốn điều tra thật giả cũng phải tốn chút thời gian.\n\nTinh Túc Tiên Tôn vì thế mà thuận lợi chạy đến tọa trấn tiên mộ.\n\nNhưng không bao lâu sau, Đồng Công và Mi Công lại chết thảm trong tay Phương Nguyên.\n\nPhương Nguyên ý định thu lấy hư khiếu của bọn họ nhưng vẫn không thành công.\n\n“Không phá hư được tiên mộ, đám cổ tiên này vẫn sẽ trùng sinh, tu vi khôi phục, chỉ sợ phiền phức rất lớn.” Lục Úy Nhân cũng chạy đến.\n\nDựa theo hành động của Tinh Túc Tiên Tôn, các cổ tiên còn lại của Thiên Đình cũng vội vã quay lại tiên mộ.\n\nCuộc chiến một lần nữa chuyển thành công thủ chi tranh, Thiên Đình vẫn là bên phòng thủ, chỉ là lần này không còn trú đóng ở Thư sơn mà bắt đầu tranh đoạt thảm khốc chung quanh tiên mộ.\n\n“Hừ, giết đám cổ tiên này, phá hủy tiên mộ, Thiên Đình chỉ còn lại một mình Tinh Túc Tiên Tôn mà thôi, ha ha ha.” Chiến Bộ Độ cười rộ lên, sát ý sôi trào.\n\nNhưng Thiên Đình dường như cũng nghĩ đến cục diện này.\n\nTiên mộ Thiên Đình đã được cải tạo, cổ tiên Thiên Đình bay thấp xuống, sung làm trận nhãn, nhanh chóng tạo thành một tiên trận.\n\nTiên trận nhấc lên mê vụ, nhanh chóng tràn ngập toàn bộ chiến trường. Cổ tiên ở bên trong như rơi vào trong mây, đưa tay không thấy được năm ngón, khó phân biệt Đông Nam Tây Bắc.\n\nKhông chỉ như thế, trong tiên mộ còn xuất hiện đủ loại bóng dáng cổ tiên.\n\nĐám người Chiến Bộ Độ giao phong với những người này. Chiến lực của những vị cổ tiên này giống bản thể, nhưng sau khi bị chém giết, lại vỡ vụn thành những đám mây mù.\n\nTiên cương Cự Dương suy tính một lát, lên tiếng hỏi: \"Đây là đại trận Họa đạo nhưng có xen lẫn thủ đoạn Nhân đạo. Trận này lấy Thần Đế thành làm hạch tâm, cổ tiên Thiên Đình làm trận nhãn, Tinh Túc Tiên Tôn làm chủ trận nhãn. Chúng ta muốn công phá trận này vô cùng khó khăn, Phương Nguyên tiên hữu có thượng sách gì hay không?”\n\nPhương Nguyên lắc đầu, sắc mặt lạnh lùng.\n\nMột khi rơi vào cục diện bế tắc, đối với hắn sẽ rất bất lợi.\n\nBởi vì Thiên Đình thẩm thấu đại trận Phong Ma rất sâu, ưu thế dẫn trước rất lớn. Một khi để Thiên Đình kéo dài thành công, thời gian vừa đến, ba đại thế giới vỡ vụn, biến thành tư lương cho đại trận Phong Ma, giúp cho suy tính thành công ra kết quả vĩnh sinh. Đến lúc đó, khả năng Thiên Đình có thể cướp đoạt được thành quả sẽ vượt qua Phương Nguyên và tiên cương Cự Dương.\n\nThiên Đình trên chiến trường đánh không lại Phương Nguyên và tiên cương Cự Dương liên thủ, nhưng dưới sự lãnh đạo quả quyết anh minh của Tinh Túc Tiên Tôn, ngược lại đã khiến cho Phương Nguyên và tiên cương Cự Dương rơi vào thế bị động.\n\nPhương Nguyên biết việc này nghiêm trọng, vội trả lời: “Ta biết được một chút về Nhân đạo, nhưng lại không biết gì về Họa đạo. Cự Dương tiên hữu tinh thông Họa đạo, chúng ta nhất định phải liên thủ mới có thể phá giải được trận này.”\n\nTiên cương Cự Dương khẽ gật đầu. Ông ta cũng có mục đích liên thủ.\n\nLúc này, hai vị cổ tiên bó tay không chiến, để Lục Úy Nhân, Chiến Bộ Độ, Băng Tắc Xuyên nếm thử công trận, cung cấp manh mối cho hai người, nghiệm chứng đủ loại suy đoán.\n\nThời gian một nén nhang qua đi, đám người Khí Hải Lão Tổ, Khí Tuyệt Ma Tiên nhiều lần không công được, ngược lại vết thương chất đống.\n\nĐại trận Thiên Đình lù lù bất động."
}
