{
  "id": "chuong-3082-truy-na-phuong-nguyen-1",
  "slug": "chuong-3082-truy-na-phuong-nguyen-1",
  "title": "Chương 3082: Truy nã Phương Nguyên (1)",
  "order": 3082,
  "volume": "",
  "content": "Chương 3082: Truy nã Phương Nguyên (1)\n--------------------------------------\n\nKhí triều qua đi, trời cao không mây, một cảm giác nhẹ nhàng, khoan khoái.\n\nMột đám mây vàng đang bay nhanh trên không. Phần đuôi của đám mây đó tỏa ra vô số ánh sáng và cát trên đường đi.\n\nNgồi bên trên đám mây vàng là một vị nữ tiên. Dáng người nàng ta to mọng, cao lớn vạm vỡ y như vạc nước. Đây là thành viên thế lực siêu cấp Mạc gia của Tây Mạc, được giới cổ tiên Tây Mạc gọi là Phì nương tử.\n\nPhì nương tử đối với cái tên này cũng không quá chán ghét. Nàng ta cảm thấy béo là đẹp. Sau khi biết được cái tên này liền rất thích, từ đó về sau công khai tự xưng. Dần dà, ngay cả tên thật của nàng ta cũng còn nằm dưới cái tên này.\n\n“Ồ?” Trong lúc đám mây vàng đang phi hành, Phì nương tử bỗng nhiên giật mình, nhận ra sự khác thường nào đó.\n\nThế là, đám mây vàng khẽ xoay người, bay xuống theo đường chéo, thoáng thay đổi lộ tuyến, rồi sau đó đứng im lơ lửng giữa không trung.\n\nPhì nương tử đứng dậy, nhìn xuống cái hố to dưới chân.\n\nHố to này đã bị gió thổi lấp gần một phần, nhưng Phì nương tử là người sinh trưởng ở Tây Mạc, đối với hình dạng hố đất này quen thuộc đến không thể quen thuộc hơn.\n\n“Đây không phải hố cát được hình thành tự nhiên, mà là có vật nào đó bị rút đi, mới để lại đất trống như thế.”\n\n“Khí tức này... là khí tức hoang thực Thượng cổ?”\n\nÁnh mắt Phì nương tử đột nhiên hiện lên tinh mang. Nàng ta lập tức hiểu ra, có cổ tiên bí mật ra tay ăn cắp gốc hoang thực Thượng cổ này.\n\nPhì nương tử hừ lạnh một tiếng, trong lòng không khỏi tức giận. Mặc dù nàng ta không biết gốc hoang thực Thượng cổ này là gì, nhưng nơi này là sói mạc, là lãnh địa Mạc gia nàng ta. Ăn cắp gốc hoang thực Thượng cổ chính là ăn cắp tài vật của Mạc gia.\n\n“Gốc hoang thực Thượng cổ này đã có thể ẩn tàng, che giấu khỏi sự điều tra của trên dưới tộc ta, nhất định là không tầm thường. Chỉ sợ nó đã sớm bị một số người phát hiện, chỉ là còn chưa lấy đi. Bây giờ khí triều gây hoạ, người trộm lấy gốc hoang thực Thượng cổ này nhất định lo lắng cho nó, lúc này mới chịu ra tay.”\n\nPhì nương tử âm thầm phân tích, sau đó cẩn thận quan sát hiện trường.\n\nNgười ra tay rất sạch sẽ, không hề để lại manh mối nào cả. Phì nương tử không khỏi thất vọng, đành phải sử dụng cổ trùng Tín đạo thông báo cho Mạc gia, hy vọng gia tộc có thể điều động người chuyên điều tra đuổi theo tên đạo tặc đáng ghét đó.\n\nSau đó, Phì nương tử sử dụng cổ trùng Tín đạo ghi lại tình huống ở hiện trường rồi tiếp tục lên đường. Lần này nàng ra ngoài, tất nhiên có việc cần giải quyết, không thể ở chỗ này quá lâu.\n\nMột đường bay đến, nàng ta nhìn thấy một ốc đảo. Ốc đảo rộng lớn, chính giữa còn có một thành trì bằng đá. Mặc dù tường thành thấp bé, nhưng quy cách khổng lồ, có rất nhiều phàm nhân sinh sống trong thành, đây chính là thành Sói Cát.\n\nThành Sói Cát là một trong những thành trì chủ yếu của Mạc gia.\n\nPhì nương tử không che giấu hành tung, trực tiếp từ trên cao hạ xuống phủ thành chủ.\n\nTrong phù thành chủ đã sớm có người chuẩn bị tiếp giá. Nhìn thấy Phì nương tử giáng xuống, tất cả đều quỳ xuống, miệng hô to: “Chúng ta xin bái kiến thượng tiên.”\n\n“Đứng lên hết đi.” Phì nương tử thu hồi mây vàng, chân đạp mặt đất, đến trước mặt mọi người.\n\n“Thượng tiên, bữa tiệc đón tiếp ngài đã được chuẩn bị thỏa đáng. Bên trong thành Sói Cát có món ngon rượu ngon, còn có trái cây mới hái xuống của ngày hôm nay.” Thành chủ nịnh hót.\n\nPhì nương tử lại khoát tay. Nàng ta không có hứng thú, chỉ nói: “Chuẩn bị cho ta một gian mật thất dùng để bế quan. Ngoài ra, ta yêu cầu ngươi tìm những cổ sư có thiên tư và trung thành, việc này làm như thế nào rồi?”\n\n“Cũng đã chuẩn bị đầy đủ. Đa số cổ sư trong thành đều đã được sàng lọc hoàn tất.” Thành chủ vội vàng đáp.\n\n“Rất tốt. Ba ngày sau, ta sẽ dẫn bọn họ đi. Bây giờ, ngươi lui xuống làm việc đi.”\n\n“Vâng, tại hạ nhất định sẽ dốc hết khả năng hoàn thành nhiệm vụ này cho thập toàn thập mỹ.” Thành chủ vội vàng cam đoan.\n\nCánh cửa mật thất chậm rãi khép lại, Phì nương tử tiện tay mở cổ trận bên trong ra.\n\nGương mặt nàng ta lộ vẻ mệt mỏi, thần niệm rót vào tiên khiếu. Nhìn thấy cảnh tượng bên trong tiên khiếu, lại không khỏi âm thầm thở dài.\n\nTiên khiếu của nàng ta vốn là cát vàng vạn dặm, một mảnh vuông vức. Trong sa mạc, Phì nương tử cẩn thận bố trí hơn sáu nghìn mẫu ruộng cát.\n\nNhững mẫu ruộng cát này chủ yếu sản xuất hai loại tiên tài, là cát quang và cát lạnh noãn lưu. Đây là những món hàng mà Phì nương tử đã kinh doanh từ rất lâu.\n\nNhưng sau trận chiến số mệnh, Phì nương tử đã tiếp nhận năm đạo ngân Thiên đạo.\n\nTiên khiếu đã bắt đầu phát sinh thay đổi. Mặt đất trở nên chập chùng, cồn cát càng lúc càng nhiều, lại còn có cống ngầm giống như bị một đao bổ ngang xuống, vắt ngang qua toàn bộ sa mạc, nhìn thấy mà giật mình. Ruộng cát ngàn mẫu vì thế mà bị tổn thất nặng nề.\n\n“Ta không có thủ đoạn Trí đạo, hoàn toàn không thể nào suy tính, khắc chế diễn biến tự nhiên này. Trừ phi là mời cổ tiên Trí đạo ra tay, nhưng tài sản nhà ta không nhiều, hoàn toàn mời không nổi. Chi bằng tiết kiệm khoản tiền này, để đề phòng bất trắc trong tương lai.” Phì nương tử ai thán trong lòng.\n\nMạc gia cũng có cổ tiên chuyên tu Trí đạo, nhưng quan hệ không gần với Phì nương tử. Trên thực tế, cho dù quan hệ thân cận, suy tính trí đạo cũng phải hao phí tiên nguyên, không thể làm không công cho Phì nương tử được. Dù sao cũng phải trả một ít thù lao cho họ.\n\n“Ngoài ra, gần đây ta hút vào hai khí thiên địa, cũng khiến tiên khiếu bất ổn.”\n\nLúc này, bức tường ngăn giới ngũ vực đã hoàn toàn biến mất. Nhị khí thiên địa ngũ vực đã không còn ngăn cản, không ngừng dung hợp với nhau. Khí thiên địa Tây Mạc cũng đang chậm rãi thay đổi. Điều này dẫn đến căn cơ cổ tiên bản thổ Tây Mạc sinh ra sự khác biệt với khí thiên địa bên ngoài."
}
