{
  "id": "chuong-1097-uy-truy-menh-hoa-khong-the-can-1",
  "slug": "chuong-1097-uy-truy-menh-hoa-khong-the-can-1",
  "title": "Chương 1097: Uy Truy Mệnh Hoả không thể cản (1)",
  "order": 1097,
  "volume": "",
  "content": "Chương 1097: Uy Truy Mệnh Hỏa không thể cản (1)\n-----------------------------------------------\n\nTinh ý Đông Phương Trường Phàm gấp đến độ thiếu chút nữa hình thể băng tán.\n\nBản thể của ông ta có thể suy tính, nhưng tâm trí con người dù sao cũng có hạn. Bố trí là chết, cho dù có chu đáo cách mấy cũng sẽ có chuyện ngoài ý muốn xảy ra.\n\nTiên cổ Bạt Sơn của Phương Nguyên chính là ngoài ý muốn như vậy.\n\nTiên cổ có thể nhằm vào bất cứ ngọn núi nào. Khi Đông Phương Trường Phàm còn sống, đã kết nối thi thể Khu Bức Thái cổ thành một thể với địa thế chung quanh, hình thành một ngọn núi thi cốt danh phủ kỳ thực.\n\nBố trí như vậy ngược lại tạo thành thiếu hụt, bị tiên cổ Bạt Sơn khắc chế.\n\n“Hắn ta có thể trực tiếp nhổ tận gốc ngọn núi này sao?” Bì Thủy Hàn nhìn chằm chằm, ánh mắt không ngừng lấp loé.\n\n“Hừ, rốt cuộc hắn là nhân vật nào vậy?” Tự Tại Thư Sinh kinh ngạc trong lòng, một lần nữa thi triển sát chiêu Thiên Giải, chiếu xuống màn máu.\n\nHai tướng giáp công, đến phiên Đông Phương Trường Phàm cảm thấy không ổn.\n\nTàn Dương Lão Quân cười lớn, lúc này mới chịu ra tay: “Hãy xem Truy Mệnh Hỏa của ta.”\n\nSát chiêu tiên đạo Truy Mệnh Hoả.\n\nGương mặt Thiên Đô Thần Quân tràn ngập trang nghiêm, bàn tay chậm rãi mở ra, lộ ra một tia lửa nhỏ bên trong.\n\nNgọn lửa lung lay, hiện ra màu sắc mờ nhạt, yếu ớt giống như không có ánh sáng, tùy thời có thể bị dập tắt.\n\nCon ngươi Tàn Dương Lão Quân phun ra thần mang tinh duệ, nhìn qua ngọn lửa trong lòng bàn tay của mình, gương mặt của ông ta hiện ra sự ngạo nghễ.\n\nĐây là tuyệt kỹ thành danh, uy chấn Trung Châu của ông ta.\n\n“Truy Mệnh Hoả, đi.” Bàn tay Tàn Dương Lão Quân lắc nhẹ một cái, Truy Mệnh Hỏa vèo một tiếng, nhanh chóng bắn ra.\n\nTinh ý vội vàng mở ra một vết rách, tạo ra một thông đạo.\n\nTruy Mệnh Hỏa lao ra khỏi màn máu, đâm vào ngọn núi băng rét lạnh.\n\nOành.\n\nHầu như trong chớp mắt, ngọn lửa mờ nhạt phóng lên tận trời, kịch liệt thiêu đốt cả toà băng sơn.\n\nĐám cổ tiên Ma đạo đứng giữa không trung hầu như bị dị biến này làm cho giật mình.\n\nNhưng rất nhanh, gương mặt bọn họ hiện ra thần sắc cổ quái.\n\nMặc dù ngọn lửa hung mãnh nhưng lại không có sức nóng, nhất là ngọn núi băng vẫn bình yên vô sự trong lửa, một chút dấu hiệu bị hoà tan cũng không có.\n\nCó một số cổ tiên Ma đạo đang định mở miệng chế giễu, lúc này cổ tiên Thất chuyển Bì Thủy Hàn đột nhiên lại phát ra tiếng kêu thảm.\n\nMọi người nghe tiếng kêu nhìn lại, cảnh tượng xảy ra trước mắt khiến mọi người giật nảy cả mình.\n\nToàn thân Bì Thủy Hàn bị ngọn lửa bao phủ, đau đến mặt mũi vặn vẹo. Hàn khí xuất hiện chung quanh người ông ta, giống như long xà quấn quanh, nhưng ngọn lửa vẫn không chút suy yếu, ngược lại còn có dấu hiệu tràn đầy thêm.\n\n“Đây rốt cuộc là chiêu số gì vậy?”\n\n“Rốt cuộc Bì Thủy Hàn bị trúng chiêu gì, vì sao ta lại không nhìn thấy rõ?”\n\n“Ngọn lửa thật quỷ dị. Mọi người tránh mau.”\n\nĐám cổ tiên Ma đạo nhanh chóng rút lui, trong lòng sợ hãi nhìn Bì Thủy Hàn đang liều mạng thi triển thủ đoạn, ý đồ dập tắt ngọn lửa cứu chữa bản thân.\n\n“Ngọn lửa này, chẳng lẽ... là Truy Mệnh Hoả? Không ổn rồi.” Phương Nguyên chấn động, ý thức được sự không ổn, vội vàng thu hồi lại tám cự thủ lực đạo.\n\nNhưng đã không còn kịp.\n\nNgọn lửa thiêu đốt băng sơn, sau đó giống như thiểm điện tràn ngập bên trên tám cự thủ Lực đạo.\n\nCự thủ Lực đạo vẫn bình yên vô sự, nhưng bên trong tiên khiếu của Phương Nguyên lại sinh ra một ngọn lửa mờ nhạt, lẳng lặng thiêu đốt mười sáu vạn hư ảnh Lực đạo.\n\nHư ảnh Lực đạo giơ cao cánh tay, cung cấp sức mạnh, từ đó mới tạo thành tám cự thủ Lực đạo bên ngoài.\n\nBọn chúng tắm trong ngọn lửa, nhưng vẫn bình yên vô sự.\n\nPhương Nguyên nhìn thấy, lạnh cả người.\n\n“Đây quả nhiên là sát chiêu Truy Mệnh Hoả.” Phương Nguyên biết chiêu này rất lợi hại, vội vàng siết chặt nắm đấm, suy nghĩ khẽ động, hư ảnh mười sáu vạn Lực đạo tự động vỡ vụn.\n\nKhông những hư ảnh Lực đạo, ngay cả tám cự thủ Lực đạo cũng theo đó mà tán loạn.\n\nOành một tiếng, núi thây Khư Bức rơi xuống, nện xuống mặt đất, nhấc lên một cơn chấn động thật lớn. Phần lớn diện tích xung quanh sụp đổ, nhất thời vô số cát bay bắn tung toé, bụi mù cuồn cuộn.\n\nBạt Sơn của Phương Nguyên bị đánh gãy, nhận phản phệ thật lớn. Ngực của hắn như muốn buồn nôn, đầu váng mắt hoa, cơ thể lay động, thiếu chút nữa đã từ không trung ngã xuống.\n\nHắc Lâu Lan thấy thời cơ bất ổn, vội vàng tiến lên đỡ hắn.\n\nPhương Nguyên lại gào lên: “Đừng đến gần ta.”\n\nNói xong, hắn bỗng nhiên lui lại, cơ thể bốc cháy giống như Bì Thủy Hàn.\n\nCùng lúc đó, sắc mặt Tự Tại Thư Sinh thay đổi. Y cũng bị trúng chiêu, trên người xuất hiện một ngọn lửa cháy hừng hực.\n\n“Sát chiêu Viêm đạo cấp tiên này có thể cảm nhận được khí tức, thuận theo thế công chúng ta phát ra, tìm đến căn nguyên, sau đó thẳng đến bên trong tiên khiếu.” Trong lòng Tự Tại Thư Sinh sinh ra chấn động kịch liệt.\n\nLúc này, Tự Tại Thư Sinh rốt cuộc đã hiểu vì sao Bì Thủy Hàn lại luống cuống tay chân như vậy.\n\nBởi vì như thế, cơ thể của y không những bị ngọn lửa nướng chín, mà bên trong tiên khiếu cũng tràn ngập ngọn lửa. Cái trước thì cũng thôi đi, nhưng cái sau lại là đại bản doanh của cổ tiên, là cơ sở. Trải qua bao nhiêu năm khổ tâm kinh doanh, vô số tài nguyên tu hành đều cất ở bên trong.\n\nBây giờ bị một ngọn lửa thiêu đốt, trực tiếp đốt thẳng người trúng chiêu, thiêu đến bọn họ đau đến thổ huyết.\n\nBì Thủy Hàn không những dập lửa bên ngoài cơ thể mà còn cứu hỏa bên trong tiên khiếu. Nhưng điều kỳ lạ chính là, ngọn lửa này lại rất khó dập, quỷ dị vô cùng.\n\nĐám cổ tiên Ma đạo chung quanh vội vàng kéo dài khoảng cách với Phương Nguyên, Tự Tại Thư Sinh và Bì Thủy Hàn, chỉ sợ dính trúng loại lửa cổ quái này.\n\n“Tại sao lửa trên người Phương Nguyên lại yếu hơn so với hai người kia rất nhiều?” Ánh mắt Hắc Lâu Lan hiện lên sự kinh ngạc.\n\nĐám cổ tiên Ma đạo chợt phát hiện hiện tượng này, lập tức hình ảnh Phương Nguyên trong lòng mọi người cũng trở nên cao thâm, khó lường hơn một chút.\n\nÁnh mắt của Tự Tại Thư Sinh cũng dừng lại trên người Phương Nguyên một chút.\n\nTình huống của Phương Nguyên tốt hơn hai người kia rất nhiều. Ngọn lửa trên người hắn giống như ngọn đèn dầu. Còn Bì Thủy Hàn và Tự Tại Thư Sinh thì giống như ngọn đuốc lớn, thiêu đốt sáng rực.\n\nChỉ trong mấy hơi thở ngắn ngủi, cơ thể Tự Tại Thư Sinh đã bị nướng cháy một mảng lớn, truyền ra mùi thịt khét.\n\nTự Tại Thư Sinh cố trấn định, trong lòng cũng không có bao nhiêu bối rối, bởi vì trong tay y còn có một lá bài tẩy.\n\nSát chiêu tiên đạo Thiên Giải.\n\nY cuồng thúc sát chiêu, đôi mắt lại càng trắng bệch hơn.\n\nNhưng lần này không phải chiếu xạ xuống bức màn máu băng sơn, mà là rơi xuống tiên khiếu bên trong cơ thể của mình.\n\nNgọn lửa mờ nhạt dưới ánh mắt trắng bệch, không ngừng bị hóa giải, nhanh chóng suy yếu.\n\nRất nhanh, ngọn lửa bên trên cơ thể của y đã hoàn toàn biến mất, ngọn lửa bên trong tiên khiếu cũng bị khống chế luôn.\n\nThiên Giải đúng là dùng tốt, không chỉ có thể đối địch mà còn có thể phòng thủ. Công phòng nhất thể, uy năng lại rất thoát tục.\n\nChỉ một lát sau, Phương Nguyên cũng đứng lên, ngọn lửa trên người biến mất không còn tung tích.\n\nDuy chỉ có Bì Thủy Hàn, sau khi đã dùng thử rất nhiều thủ đoạn, ngọn lửa ngược lại tăng lên rất nhiều. Toàn thân của lão ta cháy đen, mùi thịt khét không ngừng bay ra, đành phải vừa vận dụng cổ trị liệu chữa trị thương thế vừa chịu ngọn lửa thiêu đốt.\n\nLão ta gầm thét liên tục, cơn đau trên người, cơn đau trong lòng càng lúc càng nhiều.\n\nNgọn lửa tràn ngập tiên khiếu của lão ta. Rất nhiều tài nguyên bị đốt cháy không còn, nhưng vẫn không cách nào khống chế được ngọn lửa này."
}
