{
  "id": "chuong-1227-coi-xay-tinh-van-tinh-xa-tac",
  "slug": "chuong-1227-coi-xay-tinh-van-tinh-xa-tac",
  "title": "Chương 1227: Cối Xay Tinh Vân, Tinh Xà Tác",
  "order": 1227,
  "volume": "",
  "content": "Chương 1227: Cối Xay Tinh Vân, Tinh Xà Tác\n------------------------------------------\n\nChiếu theo tình huống trước mắt, hai người này đều không hoài nghi diện mạo của Phương Nguyên.\n\nNếu phát hiện Phương Nguyên là tiên cương, chỉ riêng tính tình của Hạ Lang Tử, đã sớm vồ giết hắn. Tinh đạo Lục chuyển thấp hơn tu vi của gã ta. Nếu là tiên cương, lại càng khiến gã ta khinh thường hơn.\n\nĐương nhiên, cũng không loại trừ đối phương đã phát hiện nhưng kiềm chế bất động.\n\nHạ Lang Tử, Hồi Phong Tử nhìn Tinh Tượng Tử trước mặt.\n\nRõ ràng chỉ là Lục chuyển, tu vi thấp hơn bọn họ, lại chủ động mời chiến, khiến hai người âm thầm nghĩ đến cổ tiên Lực đạo đang ẩn mình đằng sau.\n\nHai cổ tiên Ma đạo liếc nhìn nhau. Hồi Phong Tử nói với Hạ Lang Tử: “Chi bằng ngươi ra tay trước, ta ở một bên trợ trận cho ngươi.”\n\nTrong lòng Hạ Lang Tử cũng có sự kiêng kỵ đối với cổ tiên Lực đạo.\n\n“Có Hồi Phong Tử ở một bên trợ trận, nếu trong khi chiến đấu, cổ tiên Lực đạo Thất chuyển thần bí đột nhiên đánh lén, cũng không cần lo lắng quá mức. Chỉ là trong lòng ta luôn có cảm giác không thỏa đáng, cũng không biết là nguyên nhân gì.”\n\nHạ Lang Tử cau mày, gật đầu với Hồi Phong Tử.\n\nSau một khắc, gã ta gầm nhẹ một tiếng vồ giết Phương Nguyên.\n\nPhương Nguyên nhìn thấy ma đầu tiếng tăm lừng lẫy Bắc Nguyên đang nhanh chóng tiếp cận, liền mỉm cười.\n\n“Thỉnh giáo.” Song chưởng Phương Nguyên chậm rãi đẩy về phía trước, là một sát chiêu tiên đạo.\n\nChỉ trong một lát, tinh quang sáng chói, một cơn lốc xoáy Tinh vân xuất hiện. Sau mấy hơi thở, nó bành trướng lên to bằng một con voi.\n\nTinh vân nhanh chóng xoay tròn, sinh ra một luồng hấp lực cực lớn.\n\nSát chiêu Tinh đạo tiên cấp, Cối Xay Tinh Vân.\n\nĐây là sát chiêu phòng ngự của Vạn Tượng Tịnh Quân. Tất cả mọi thứ đều có thể bị hút vào, sau đó bị Cối Xay Tinh Vân xoắn nát.\n\nĐối với loại cường giả am hiểu cận chiến như Hạ Lang Tử mà nói, tiến vào Cối Xay Tinh Vân cũng chỉ có thể bị trói buộc, bị nghiền ép.\n\nNói tóm lại, đây là một sát chiêu phòng ngự có tính tấn công rất mạnh.\n\nGrao!\n\nToàn thân Hạ Lang Tử loé ra tinh huy có tính bạo tạc. Quang huy lóa mắt, ngay cả Phương Nguyên cũng phải nhắm mắt lại.\n\nSau một khắc, quang mang tiêu tán, một con sói xuất hiện.\n\nHình thể con sói này không lớn, thậm chí còn muốn nhỏ hơn so với một con sói bình thường, nhưng nó lại toát ra khí tức nguy hiểm, làm cho mí mắt của Phương Nguyên phải nhảy lên.\n\nToàn thân của con sói không có lông, giống như một pho tượng làm bằng gỗ được sơn màu nâu, âm khí âm u.\n\nBên trên con sói sinh ra xương cốt giống cây nấm, có cảm giác giống như mang theo một cái nón ba góc đen nhánh trên mình.\n\nNhìn xuống, trong hốc mắt không phải là tròng mắt mà là hai ngọn lửa màu xanh đang lẳng lặng thiêu đốt.\n\nHoang thú Thất chuyển, dùng Hồn thú làm thức ăn.\n\nSói Hương Vu Âm Điêu.\n\nSau khi Hạ Lang Tử biến thành sói Hương Vu Âm Điêu, tốc độ tăng vọt gấp ba so với trước đó. Gã giống như một bóng ma loé lên trong mắt Phương Nguyên rồi biến mất.\n\n“Tốc độ nhanh thật. Sát chiêu trinh sát của ta gần như không bắt giữ được.” Trong lòng Phương Nguyên xiết chặt.\n\nBất luận một cổ tiên nào khi chiến đấu, tốc độ là nhân tố cực kỳ quan trọng.\n\nTốc độ của ai nhanh hơn, người đó thường chiếm cứ thế chủ động, tiến thối chỉ là một ý niệm.\n\nTốc độ bên nào chậm, muốn tấn công nhưng lại đánh không được đối phương. Muốn rút lui nhưng lại bị đối phương đuổi bỏ chạy.\n\nHạ Lang Tử không hổ danh là ma tiên Biến Hóa đạo trứ danh Bắc Nguyên. Khi còn hình thái người, lực chiến đấu của gã chỉ có trình độ Lục chuyển đỉnh phong.\n\nNhưng khi gã biến hóa thành mãnh thú, sức chiến đấu tăng vọt, chứng minh chiến lực cường đại danh bất hư truyền.\n\nLúc này, Phương Nguyên rơi vào thế hạ phong, đánh mất sự chủ động nhưng vẫn không bối rối.\n\nMặc dù hắn có tàn chiêu tiên cấp Lực đạo Cánh Dơi Phản Thực có thể sử dụng, nhưng hắn lại không vận dụng vào lúc này.\n\nCánh Dơi Phản Thực là sát chiêu phàm đạo đỉnh cấp, một khi tiên cổ Thiết Quan Ưng Lực cùng nhau phối hợp, có thể bộc phát tốc độ sát chiêu tiên đạo. Cho nên nó mới được gọi là tàn chiêu tiên đạo.\n\nNhưng hiệu quả của sát chiêu di động này không được ổn định. Cho dù có thôi động tiên cổ Thiết Quan Ưng Lực, tốc độ của Phương Nguyên vẫn kém hơn so với sói Hương Vu Âm Điêu.\n\nLoại sói hoang thú Thượng cổ này có thể chiến đấu với cổ tiên Thất chuyển, tốc độ và sự nhanh nhẹn hoàn toàn tương xứng.\n\nHuống hồ Phương Nguyên bây giờ, nếu vận dụng Cánh Dơi Phản Thực, ngược lại sẽ chủ động bại lộ thân phận cổ tiên Lực đạo của hắn.\n\nLần này Phương Nguyên chủ động biến thành cổ tiên Tinh đạo, chính là muốn dựa vào hai cường địch này thử nghiệm thủ đoạn Tinh đạo, kiểm nghiệm thành quả phỏng đoán của hắn ở phúc địa Hồ Tiên.\n\nSói Hương Vu Âm Điêu phát ra tiếng gào chát chúa, tốc độ nhanh đến mức Phương Nguyên cũng không bắt giữ được, còn nhanh hơn so với thiểm điện, trong chớp mắt đã đánh đến trước mắt Phương Nguyên.\n\nMặt Phương Nguyên vẫn không đổi sắc, thực hiện hành động nằm ngoài ý liệu của Hạ Lang Tử.\n\nHắn thả người nhảy một cái, chủ động nhảy vào bên trong Cối Xay Tinh Vân vừa mới thôi phát.\n\nHạ Lang Tử vốn muốn vòng qua Cối Xay Tinh Vân cường sát Phương Nguyên. Cho nên, mặc kệ là tâm lý hay là cơ thể, đều tận lực tránh đi Cối Xay Tinh Vân.\n\nPhương Nguyên thả người nhảy vào thực sự nằm ngoài dự tính của Hạ Lang Tử.\n\nXoẹt.\n\nMột tiếng vang nhỏ, móng vuốt của sói Hương Vu Âm Điêu vạch phá sau lưng Phương Nguyên.\n\nTốc độ của sói Hương Vu Âm Điêu thật sự quá nhanh. Cho dù Phương Nguyên chủ động tránh né, nhảy vào Cối Xay Tinh Vân nhưng vẫn bị Hạ Lang Tử nắm đằng sau.\n\nNhưng một trảo này thực hiện quá vội vàng, tạo thành tổn thương cho Phương Nguyên không lớn.\n\nBản thân tiên cương vốn có phòng ngự không tệ.\n\nTrường bào xanh thẳm của Phương Nguyên bị xé thành một lỗ thủng lớn, thương thế phía sau lưng chỉ chạm đến phần da thịt, không tổn thương đến cột sống. Khi văng máu, huyết nhục nhúc nhích, vết thương nhanh chóng khép lại, sau mấy hơi thở đã hoàn toàn khỏi hẳn.\n\nNhưng huyết dịch này vẩy vào không trung lại thay đổi màu sắc, hiện ra nguyên hình là máu tiên cương.\n\n“Sao, sơ hở của Gặp Mặt Giống Như Quen Biết.” Phương Nguyên nhìn thoáng qua mấy giọt máu tiên cương, trong lòng khẽ động, âm thầm ghi nhớ.\n\nSau một khắc, hắn vung tay áo, lặng im thu mấy giọt máu tiên cương vào trong, chân đặt chính giữa Cối Xay Tinh Vân, nhìn sói Hương vu Âm Điêu bên ngoài, cười nói: “Hạ Lang Tử các hạ có thân thủ rất tốt, có dám vào đây tranh phong không?”\n\nTại sao sát chiêu Cối Xay Tinh Vân lại là sát chiêu phòng ngự mà không phải tấn công chính là thể hiện vào lúc này.\n\nPhương Nguyên đối chiến bên trong, Cối Xay Tinh Vân sẽ nghiền nát cường địch, nhưng không hề gây ra tổn thương và trở ngại cho Phương Nguyên.\n\nSói Hương Vu Âm Điêu chăm chú nhìn Cối Xay Tinh Vân đằng trước, ngọn lửa màu xanh trong hốc mắt bỗng nhiên cháy lên, khiến Phương Nguyên cảm nhận được chiến ý của Hạ Lang Tử tăng vọt.\n\nHạ Lang Tử làm bộ lao vào, khiến tinh thần Phương Nguyên phấn chấn hẳn lên.\n\nNhưng sau một khắc, sói Hương Vu Âm Điêu đột nhiên chuyển hướng, từ bỏ địch nhân trước mắt mà lao thẳng vào vân các.\n\n“Tại sao ta lại phải chết với ngươi?”\n\n“Mục tiêu của ta là tận khả năng dỡ bỏ thật nhiều vân các, phá vỡ cổ trận Thập Nhị Ba Vân Mê Lan đáng chết này.”\n\nLúc này, Hạ Lang Tử cười lạnh trong lòng.\n\nHành động của Hạ Lang Tử đã đánh vào điểm yếu của Phương Nguyên, khiến cho hắn lâm vào thế lưỡng nan.\n\nSở dĩ Phương Nguyên xuất hiện ở đây chính là để trấn thủ vân các, tận khả năng kéo dài thời gian.\n\nNhưng lúc này Hạ Lang Tử trực tiếp công kích vân các, bỏ qua Phương Nguyên trước mắt, khiến cho Phương Nguyên thật sự tiến thoái lưỡng nan."
}
