{
  "id": "chuong-2339-cam-tu-con-tin",
  "slug": "chuong-2339-cam-tu-con-tin",
  "title": "Chương 2339: Cầm tù con tin",
  "order": 2339,
  "volume": "",
  "content": "Chương 2339: Cầm tù con tin\n---------------------------\n\nNội tình Bát chuyển khá thâm hậu.\n\nHạ Tra thân là Thái thượng đại trưởng lão Hạ gia, thủ đoạn phong phú. Lục Úy Nhân lại là truyền nhân chân truyền Nhạc Thổ, mà Nhạc Thổ lại là một trong những tiên tôn. Hai người bọn họ không phát hiện được đại trận, cùng với một đám cổ tiên Nam Cương trúng mai phục.\n\nQuân Thần Quang nhìn mọi thứ lần nữa, xác định không có manh mối nào khác, lúc này mới biến thành một luồng kỳ quang nhanh chóng biến mất.\n\nPhúc địa chí tôn.\n\nMột đại trận tràn ra ánh sáng màu bạc, giống như một thành bảo lơ lửng bên trên tiểu Lục thiên.\n\nPhân thận Trụ đạo của Phương Nguyên và quần tiên Ảnh Tông bao quanh tiên trận, chú ý tù binh bên trong.\n\nSố tù phạm này là quần tiên Nam Cương do Phương Nguyên mai phục bố trí mà bắt được. Thiết Khu Trung, Thương Hổ Trượng, Dương Khô..., tất cả đều là cường giả phái thực lực, nhưng bây giờ lại bị bắt giữ, hai mắt nhắm chặt rơi vào mộng cảnh.\n\nCổ tiên Bát chuyển mạnh nhất Hạ Tra được Phương Nguyên trọng điểm chiếu cố, chung quanh là mộng cảnh mênh mông, vô cùng nồng đậm.\n\nÝ chí rơi vào mộng cảnh sẽ bị hao mòn, nhưng một khi thoát khỏi sẽ lập tức khôi phục. Hồn phách thì không giống, cho dù thoát khỏi mộng cảnh cũng chỉ có thời gian nhất định, rồi cũng sẽ rơi vào trong mộng lần nữa, không thể tự thoát ra được, giống như bị trúng chiêu Dẫn Hồn Nhập Mộng.\n\nChính bởi vì điểm này, mới giúp cho Phương Nguyên bắt cổ tiên Nam Cương, na di vào giam giữ bên trong tiên khiếu của mình.\n\nTrước mắt mà nói, sát chiêu tiên đạo có từ lâu đều không có tác dụng đối với mộng cảnh, tiên cổ ốc như Hải Giác Các, tháp Giám Thiên một khi rơi vào mộng cảnh đều sẽ bị giải thể.\n\nMộng cảnh đối với cổ tiên mà nói chính là tuyệt cảnh.\n\nNhưng Phương Nguyên lại có thủ đoạn không giống bình thường, đó chính là Thuần Mộng Cầu Chân thể.\n\nPhương Nguyên nắm giữ sát chiêu Thuần Mộng Cầu Chân Biến, có thể chuyển mộng cảnh bên trong tiên khiếu Chí Tôn thành Thuần Mộng Cầu Chân thể, sau đó lợi dụng phân thân Mộng đạo tạm thời này tiến vào mộng cảnh, đưa từng cổ tiên Nam Cương ra ngoài, giam giữ bên trong tiên khiếu Chí Tôn.\n\nSau đó, hắn lại biến toàn bộ chiến trường mộng cảnh thành Thuần Mộng Cầu Chân thể, thành công thu về.\n\nCuối cùng, hắn vội vàng quét dọn chiến trường, không để lại bất cứ manh mối gì, rồi lập tức rút đi.\n\nCho nên, khi Quân Thần Quang và quần tiên Nam Cương chạy đến đã nhìn thấy cảnh tượng như vậy.\n\nPhân thân Trụ đạo cau mày: “Mặc dù lợi dụng mộng cảnh giam giữ những cổ tiên này, nhưng phong hiểm vẫn rất lớn. Một khi có người nào trong đó tỉnh lại, đại náo tiên khiếu Chí Tôn của ta, như vậy thì không xong rồi.”\n\nTiên khiếu đối với cổ tiên mà nói chính là trọng địa tài nguyên, là căn bản của tu hành. Phương Nguyên giam giữ cổ tiên cường giả bên trong, tiềm ẩn nguy hiểm rất lớn.\n\n“Một chiêu tiên cật biến thiên, đa số cổ tiên hiện tại đều bó tay trước mộng cảnh. Cho dù cổ tiên Bát chuyển cũng phải gặp nạn. Nhưng để đề phòng vạn nhất, tiếp theo ta phải tranh thủ thời gian trộm hết cổ trùng, tài nguyên bên trong tiên khiếu của những người này, rồi lợi dụng thủ đoạn hồn đạo tách rời nhục thân và hồn phách của bọn họ, như vậy mới an toàn được.”\n\nNghĩ đến đây, Phương Nguyên không khỏi nghĩ đến Lục Úy Nhân.\n\nMặc dù người này bị vây trong mộng cảnh, nhưng Thuần Mộng Cầu Chân thể muốn kéo ông ta ra, lại lạc đường trong giấc mộng, không cách nào tiếp cận được.\n\nCó tác dụng trong mộng cảnh, hiển nhiên đây cũng là thủ đoạn Mộng đạo.\n\nNghĩ lại trước đó, Phương Nguyên vì trúng mai phục của Lục Úy Nhân, trải qua tam sinh tam thế, đó cũng là thủ đoạn Mộng đạo.\n\nLục Úy Nhân không chỉ là truyền nhân của Nhạc Thổ Tiên Tôn, mà rất nhanh thức thời, nắm giữ hai thủ đoạn Mộng đạo, muốn ngang bằng với Phương Nguyên.\n\nPhương Nguyên tính toán đâu ra đấy, nhưng cũng chỉ có Giải Mộng, Dẫn Hồn Nhập Mộng, Hoán Hồn Trong Mộng mà thôi.\n\nChính vì như vậy, Phương Nguyên đành phải từ bỏ bắt giữ Lục Úy Nhân. Cho dù hắn có thể mang Lục Úy Nhân đi, hắn cũng không dám mạo hiểm. Ai biết được ông ta có nắm giữ thủ đoạn Mộng đạo nào khác hay không. Nếu chẳng may ông ta tỉnh lại bên trong tiên khiếu Chí Tôn, đó chính là thỉnh thần dễ đưa thần khó.\n\n“Không nghĩ đến lại có một ngày đám cổ tiên cao cao tại thượng lại thành tù nhân của chúng ta.” Diệu Âm Tiên Tử cảm khái vô cùng.\n\nTuy nàng là một trong những tiên tử nổi danh Nam Cương, nhưng bản thân là tán tu, ăn đủ vị đắng trong tu hành của Chính đạo Nam Cương. Đối với những cổ tiên Chính đạo Nam Cương này, oán niệm của nàng rất sâu.\n\n“Chỉ tiếc Bạch Thỏ muội muội. Haiz...” Gương mặt Diệu Âm Tiên Tử lộ vẻ bi ai, bộc lộ chân tình.\n\nSau khi nàng gia nhập Ảnh Tông, nàng qua lại với Bạch Thỏ cô nương là gần nhất, bởi vì Diệu Âm Tiên Tử thích sự đơn thuần của nàng.\n\nBạch Thỏ cô nương kế thừa chân truyền Hắc Thố, khi đứng trước nguy hiểm sinh mệnh, nàng sẽ hóa thành Hắc Thố, tu vi tăng vọt đến Thất chuyển. Đáng tiếc, nàng đối mặt lại là Hạ Tra đích thân ra tay, thi triển sát chiêu tiên đạo Hạ Phiến, hoàn toàn không kịp phản ứng, trúng phải một kích trí mạng.\n\nPhương Nguyên hữu tâm vô lực. Nhân Như Cố chỉ có tác dụng với cổ tiên Lục chuyển. Đối mặt với thương thế như vậy, hoàn toàn không có hy vọng thành công.\n\nNgay cả bản thể Phương Nguyên lúc này cũng bị thương nặng.\n\nNgược lại Bạch Ngưng Băng lại bình yên vô sự, không chút thương thế.\n\nTrong thời khắc quan trọng, nàng đã hóa thân thành Bạch Tướng. Mặc dù cũng bị đánh nát thành cặn bã, nhưng chỉ cần còn lại một chút, Bạch Tướng vẫn có thể hồi phục lại như cũ.\n\nChiêu này đã từng danh chấn Nam Cương, danh xưng Bạch Khủng Bố, bao phủ toàn bộ giới cổ tiên Nam Cương. Chỗ huyền diệu của nó nằm ở điểm có thể loại bỏ đạo ngân bất lợi và phần lớn cơ thể, sau đó dựa vào một mảnh vỡ nhỏ để trùng sinh phục hồi như cũ.\n\nNhưng biểu hiện của Bạch Ngưng Băng lúc này cũng vô cùng khó coi.\n\nNàng nhìn chư tiên Nam Cương bị nhốt trong mộng cảnh, thầm nghĩ trong lòng: “Cho dù ta thi triển Bạch Tướng, rơi vào mộng cảnh cũng sẽ gặp nạn, hoàn toàn không có lực phản kháng. Thật kỳ quái, Phương Nguyên lại không dùng thủ đoạn này xuống tay với ta. Hắn đã sớm có cách giải quyết minh ước. Nếu ta là hắn...”"
}
