{
  "id": "chuong-966-doa-ra-tien-co-tan-phuong-2",
  "slug": "chuong-966-doa-ra-tien-co-tan-phuong-2",
  "title": "Chương 966: Doạ ra tiên cổ tàn phương (2)",
  "order": 966,
  "volume": "",
  "content": "Chương 966: Dọa ra tiên cổ tàn phương (2)\n-----------------------------------------\n\n“Cho dù Vạn Long Ổ muốn động ta, cũng phải bước qua Tiên Hạc Môn trước. Đúng rồi, người công kích Hạc Phong Dương của Tiên Hạc Môn không phải Vạn Long Ổ của ngươi chứ?”\n\n“Buồn cười! Thập đại cổ phái chúng ta đồng khí tương liên. Cho dù có ám đấu minh tranh, cũng không có ma tính như đám tán tu các người.” Mị Lam Điện Ảnh giận dữ nói.\n\nPhương Nguyên chỉ cười, ánh mắt nhìn Hắc Lâu Lan.\n\nHắc Lâu Lan là hạng người kiêu hùng, lập tức phối hợp, giả bộ như bừng tỉnh: “Phương Nguyên, ngươi suy nghĩ rất có lý. Phúc địa Hồ Tiên, Đãng Hồn sơn, Đảm Thức cổ có lợi ích đến cỡ nào. Ám sát Hạc Phong Dương sẽ khiến Tiên Hạc Môn cường công chúng ta. Đến lúc đó lưỡng bại câu thương, Vạn Long Ổ có thể thừa dịp này mà cháy nhà hôi của.”\n\n“Ngươi đánh rắm! Đánh rắm! Lão tử làm sao có thể là một tên tiểu nhân như vậy?” Mị Lam Điện Ảnh nộ khí trùng thiên, liên tục gào thét.\n\nHắc Lâu Lan cười âm hiểm: “Nhưng thời cơ mà ngươi xuất hiện quá trùng hợp. Hạc Phong Dương tấn công phúc địa Hồ Tiên, sự việc phát sinh bên trong, bên ngoài làm sao biết? Vì sao Hạc Phong Dương vừa ra khỏi phúc địa Hồ Tiên, lập tức bị người ta ám sát? Nhất định là có ngươi làm tai mắt, thông qua thủ đoạn nào đó thông báo cho bản thể, rồi từ bản thể thao túng và mai phục.”\n\nHắc Lâu Lan phát huy trọn vẹn tư tưởng âm u của mình, nói đến Mị Lam Điện Ảnh phải ngây người.\n\nNhưng chợt ông ta kịp phản ứng, thẹn quá hóa giận phản bác lại: “Phúc địa Hồ Tiên là thiên địa tự thành. Trừ phi ta có sát chiêu tiên đạo mới có thể câu thông bản thể bên ngoài. Nếu ta dùng sát chiêu tiên đạo, ba động mãnh liệt như vậy, tại sao các ngươi lại không phát giác chứ?”\n\n“Nhưng đã từng có một khắc phúc địa Hồ Tiên mở cửa. Cứ như vậy sẽ trở thành một thể với bên ngoài. Có thể ngươi nhân dịp đó trao đổi với bản thể.” Hắc Lâu Lan lập tức lên tiếng.\n\n“Xéo đi! Đánh rắm! Lão tử quang minh chính đại, là loại người đó sao? Không đúng, ta thiếu chút nữa bị ngươi làm choáng. Hạc Phong Dương bị ám toán mai phục, có liên quan gì đến mật báo của Mị Lam Điện Ảnh? Cho dù đối phương không biết phúc địa Hồ Tiên xảy ra chuyện gì, cũng có thể ám toán Hạc Phong Dương vậy. Giữa hai cái này không tồn tại quan hệ.” Mị Lam Điện Ảnh rống to.\n\nHắc Lâu Lan thâm trầm nói: “Tồn tại quan hệ hay không, chúng ta không quan tâm. Chúng ta sẽ đem tin tức này nói cho Tiên Hạc Môn biết, ngươi hãy lo mà giải thích với Tiên Hạc Môn đi.”\n\n“Nói đi. Lão tử đi ngay ngồi thẳng, còn sợ lời nói của các người hãm hại sao?” Mị Lam Điện Ảnh ráng chống đỡ.\n\nLúc này, Thái Bạch Vân Sinh lên tiếng: “Ồ, ta đang nghĩ, gần đây trong khu vực Tiên Hạc Môn quản lý không phải đang xuất hiện một Quân Thiên Kiếm Phái ý đồ muốn độc lập sao? Sớm có nghe đồn, chuyện của Quân Thiên Kiếm Phái có một tay của Vạn Long Ổ đứng đẩy đằng sau. Haha, ta biết, nếu giết Hạc Phong Dương, nhất định sẽ khiến cho tinh lực của Tiên Hạc Môn suy yếu, sau đó cường công phúc địa của ta. Như vậy, Quân Thiên Kiếm Phái độc lập càng thêm dễ dàng. Quân Thiên Kiếm Phái đầu nhập Vạn Long Ổ, trở thành thế lực phụ thuộc, như vậy bản đồ phía Tây Bắc của Tiên Hạc Môn sẽ bị Vạn Long Ổ danh chính ngôn thuận cướp đoạt mất. Đến lúc đó, cho dù Tiên Hạc Môn có đánh hạ phúc địa Hồ Tiên, nhất định thực lực đại tổn. Muốn xử lý chuyện Vạn Long Ổ thì đã muộn, hơn nữa còn chưa đủ lực.”\n\nLời nói của Thái Bạch Vân Sinh chẳng những khiến cho Mị Lam Điện Ảnh sửng sốt, ngay cả Phương Nguyên cũng phải ghé mắt.\n\nTuy Thái Bạch Vân Sinh là người hiền lành, trời sinh tính tình đôn hậu nhưng rốt cuộc cũng là tuổi già thành tinh. Lời này giống như bổ đao thấy máu, cắt ngay chỗ yếu của Hung Lôi Ác Nhân.\n\nMị Lam Điện Ảnh rốt cuộc cũng im lặng.\n\nSau mười hô hấp, ông ta mới lên tiếng: “Mẹ nó, đám tiểu nhân âm hiểm các ngươi, chết cũng có thể bị các ngươi nói thành sống, trắng cũng có thể bị các ngươi nói thành đen. Nói đi, muốn thế nào thì mới thả phân thân Điện Ảnh của ta đi?\n\nHắc Lâu Lan và Thái Bạch Vân Sinh đều không lên tiếng, nhìn Phương Nguyên.\n\nPhương Nguyên cười nhạt, công phu sư tử ngoạm: “Hung Lôi Ác Nhân, ngươi có thể biến Mị Lam Điện Ảnh thành phân thân của mình, ta cảm thấy rất hứng thú, ngươi không ngại dạy cho ta chứ?”\n\n“Đánh rắm! Đây là át chủ bài mà lão tử vất vả bế quan bốn năm mới tìm hiểu ra được. Ngươi chỉ nói một câu nhẹ nhàng là có thể cướp thành quả của lão tử. Ngươi nằm mơ đi. Cho dù hủy đi phân thân này, ta cũng sẽ không để ngươi được như ý muốn.” Mị Lam Điện Ảnh quả quyết cự tuyệt.\n\nNhưng Phương Nguyên có trí nhớ của kiếp trước, biết được ranh giới cuối cùng của Hung Lôi Ác Nhân.\n\nHắn cười, chậm rãi nói: “Hung Lôi Ác Nhân, sát chiêu tiên đạo này của ngươi, khả năng thành công nhất định không cao. Mị Lam Điện Ảnh là chiến lực Lục chuyển. Bỏ đi như vậy, ngươi không cảm thấy đau lòng sao? Như vậy đi, ta nhường một bước. Ta không muốn sát chiêu tiên đạo của ngươi, chỉ cần tàn phương Huyết Thần Tử trong tay ngươi là được.”\n\nSắc mặt Mị Lam Điện Ảnh đột nhiên chùng xuống: “Tại sao ngươi biết trong tay ta đang có tàn phương Huyết Thần Tử? Cổ tiên biết bí mật này, trong Vạn Long Ổ cũng chỉ có mấy người.”\n\n“Hừ, thiên hạ này có bức tường nào mà gió không lọt qua được chứ. Cho dù người biết ít hơn nữa, chẳng lẽ ta không có cổ trùng có thể thăm dò suy tính sao?” Phương Nguyên tỏ ra vẻ thâm bất khả trắc.\n\n“Tốt, tốt cực kỳ. Ta đối với thân phận chân chính của các người càng thêm hứng thú. Lần này lão tử nhận thua.” Mị Lam Điện Ảnh cắn răng nghiến lợi đồng ý.\n\n“Chúng ta cứ thông qua giao dịch ở Bảo Hoàng Thiên.” Phương Nguyên nói.\n\n“Không được, giao dịch ở Bảo Hoàng Thiên sẽ làm lộ phân thân Mị Lam Điện Ảnh của ta, dẫn đến sát chiêu tiên đạo của ta sẽ sớm bị bại lộ.” Mị Lam Điện Ảnh bác bỏ.\n\nPhương Nguyên cười lạnh: “Hung Lôi Ác Nhân, ngươi đừng cho rằng ta không biết, lần này ngươi xuất quan chính là muốn hành tẩu thiên hạ, bắt chước Kiếm tiên Bạc Thanh năm đó, khiêu chiến cao thủ các phương, thử kiếm thiên hạ. Mục tiêu thứ nhất chắc chắn là Phong Tiên Liêu Mao.”\n\n“Ngươi biết thật sự không ít.” Giọng điệu Mị Lam Điện Ảnh trở nên lạnh lẽo, nhưng trong lòng lại càng thêm chấn động.\n\nĐối phương nắm giữ tình báo thật sự quá kỹ càng, khiến cho ông ta cảm thấy vô cùng bị động.\n\nPhương Nguyên bảo Địa linh Tiểu Hồ Tiên ra tay, mở cổ Thông Thiên câu thông Bảo Hoàng Thiên, trước liên hệ với bản thể của Hung Lôi Ác Nhân.\n\nSau khi hai bên cân đối, Phương Nguyên lập tức đi phân thân Mị Lam Điện Ảnh vào làm thành món hàng.\n\nLập tức bảo quang trùng thiên, hấp dẫn vô số thần niệm bao quanh.\n\nHung Lôi Ác Nhân tranh thủ lấy ra tàn phương tiên cổ Huyết Thần Tử, lập tức dẫn đến tiếng kinh hô của không biết bao nhiêu người.\n\n“Tiểu tử thúi, mau giao dịch đi.” Thần niệm Hung Lôi Ác Nhân rống to.\n\n“Hung Lôi Ác Nhân, ngươi đúng là không chính thống gì cả. Ngươi nắm giữ tàn phương Huyết Thần Tử, lại có độ hoàn thiện đến bảy thành. Ngươi tưởng ta vô tri, thế mà lại ném ra tàn phương có độ hoàn thiện bốn thành?” Phương Nguyên đáp lại.\n\nHung Lôi Ác Nhân giật mình: “Làm sao ta có được tàn phương Huyết Thần Tử bảy thành chứ?”\n\n“Dù sao ta cũng không vội. Thời gian Mị Lam Điện Ảnh bại lộ càng lâu, người biết được sẽ càng nhiều.” Phương Nguyên khoan thai đáp.\n\nHung Lôi Ác Nhân tức giận đến thiếu chút nữa thổ huyết: “Tiểu tử, đừng tưởng rằng đằng sau có cổ tiên Trí đạo làm chỗ dựa, suy tính ra được một số việc thì có thể phách lối. Ta sẽ nhớ kỹ ngươi, ngươi chờ đó cho ta.”\n\nNói xong, ông ta ném ra tàn phương Huyết Thần Tử bảy thành."
}
