{
  "id": "chuong-2291-chien-truong-diem-la-2",
  "slug": "chuong-2291-chien-truong-diem-la-2",
  "title": "Chương 2291: Chiến trường Diêm La (2)",
  "order": 2291,
  "volume": "",
  "content": "Chương 2291: Chiến trường Diêm La (2)\n-------------------------------------\n\nTrước đó có hồn bạo, trong chiến trường còn lưu lại rất nhiều đạo ngân Hồn đạo. Chiến trường Diêm La nhanh chóng trải rộng, chỉ trong một hơi thở đã thành hình.\n\nNhưng nhanh như vậy, Phương Nguyên cũng không giữ được Tử Vi Tiên Tử.\n\nKhi Phương Nguyên bay đến gần, vị đại năng Trí đạo này đã nhạy bén cảm nhận được sự không ổn, lập tức lui nhanh về phía sau.\n\nPhương Nguyên bố trí chiến trường Diêm La cực nhanh, chỉ trong một hơi thở đã bỏ xa đa số chiến trường tiên đạo khác đằng sau.\n\nNhưng thời gian này đối với Tử Vi Tiên Tử lại cực kỳ dư dả, đủ cho nàng đào thoát.\n\n“Thất bại rồi.” Trong lòng Phương Nguyên cảm thấy nặng nề.\n\nKhông bắt được Tử Vi Tiên Tử, hắn quả thật đã tiêu hao tiên nguyên một cách công cốc.\n\n“Nhưng cũng không phải là cực khổ mà vô công.” Phương Nguyên nhìn Phượng Cửu Ca bên trong chiến trường Diêm La, sát cơ sôi trào. “Trước giết chết người này đã.”\n\nPhương Nguyên hoàn toàn nắm chắc chiến cơ. Chỗ đứng lúc đó tương đối tốt. Nếu không phải Tử Vi Tiên Tử nhanh chóng thối lui về phía sau, hắn đã có thể đồng thời vây khốn Tử Vi Tiên Tử và Phượng Cửu Ca.\n\nChiến trường Diêm La là thủ đoạn Phương Nguyên vừa mới sáng tạo ra. Cho dù Tử Vi Tiên Tử muốn phá giải cũng cần một khoảng thời gian.\n\nPhương Nguyên vây khốn Tử Vi Tiên Tử và Phượng Cửu Ca, trên chiến trường chỉ còn lại cự nhân màu bạc, Thạch Long Thượng cổ, Trần Y và tiên trận siêu cấp.\n\nPhượng Cửu Ca bị nhốt, tiên trận siêu cấp được giải phóng. Nếu nắm được thời cơ, cố gắng cũng có thể phá hủy được lồng giam cổ mộc, giải phóng được Thạch Long ra ngoài.\n\nMột mình Trần Y đối phó với cự nhân màu bạc và Thạch Long Thượng cổ hơi miễn cưỡng một chút, cộng thêm tiên trận siêu cấp, chỉ sợ sẽ vượt qua phạm vi thực lực của ông.\n\nNếu có thể đánh trọng thương Trần Y, cho dù Lôi Quỷ Chân Quân có trở về, phái Lang Gia cũng có thể lật bàn.\n\nNhưng bây giờ, Phương Nguyên chỉ có thể bao vây được Phượng Cửu Ca. Như vậy trên chiến trường, Tử Vi Tiên Tử và tiên trận siêu cấp sẽ kiềm chế lẫn nhau.\n\nTóm lại, cho dù Lôi Quỷ Chân Quân trở về, nhất thời cũng sẽ ở vào giai đoạn giằng co. Dù sao cũng đều là chiến lực Bát chuyển, có nội tình, không phải trong khoảnh khắc sẽ bị sập bàn.\n\nCho nên, mục tiêu bày ra trước mắt Phương Nguyên chính là giết chết Phượng Cửu Ca.\n\nHơn nữa tốc độ càng nhanh càng tốt.\n\nSau khi giết chết Phượng Cửu Ca, Phương Nguyên giải trừ chiến trường Diêm La, liên hợp Thạch Long Thượng cổ, cự nhân màu bạc đối phó ba đại Bát chuyển Thiên Đình. Cục diện nguy cấp của phái Lang Gia sẽ trở nên dễ thở hơn nhiều.\n\nCho nên, Phượng Cửu Ca vẫn khá quan trọng.\n\n“Đây là sát chiêu chiến trường Hồn đạo? Nhưng dường như còn xen lẫn Thâu đạo.” Tử Vi Tiên Tử nhìn không khí trước mắt. Từ lúc khai chiến đến nay, đây là lần đầu tiên lông mày nàng cau lại.\n\nChiến trường tiên đạo ngăn cách trong ngoài. Cũng may Phương Nguyên thi triển trước mắt nàng. Nếu không, nàng còn tìm không ra chỗ chiến trường Diêm La ký thác.\n\nNhưng cho dù nàng tìm được, toàn lực suy tính, nàng cũng cảm thấy khó giải quyết.\n\nBởi vì chiến trường Diêm La không chỉ có áo nghĩa Hồn đạo, mà còn mượn sát chiêu Quỷ Bất Giác. Nó cùng một thể với sát chiêu Diêm Đế.\n\nẦm ầm.\n\nTiên trận siêu cấp vận chuyển, thôi phát vô số lôi đình đánh về phía Tử Vi Tiên Tử và Trần Y.\n\nTừ lúc khai chiến đến nay, đại trận siêu cấp không phải bị Phượng Cửu Ca và Tử Vi Tiên Tử liên thủ áp chế thì cũng là giằng co với Phượng Cửu Ca. Lúc này nó cũng đã triển lộ uy năng.\n\nTrần Y vội vàng phòng ngự, có chút chật vật.\n\nĐịa linh Lang Gia nhìn thấy thời cơ, lập tức khu động cự nhân màu bạc, ngạnh kháng công kích Cự Mộc Tượng Thần, tấn công mạnh lồng giam cổ mộc đang vây khốn Thạch Long.\n\nTử Vi Tiên Tử nhanh chóng suy nghĩ, lựa chọn ra tay, vừa phản công tiên trận siêu cấp, vừa suy tính chiến trường Diêm La, không quan tâm đến Trần Y nữa.\n\nTử Vi Tiên Tử vẫn lựa chọn ổn thoả.\n\nNếu Phượng Cửu Ca giao thủ với Phương Nguyên, nàng chưa chắc sẽ tương trợ Phượng Cửu Ca. Nếu Phượng Cửu Ca thật sự không ổn, nàng sẽ trợ giúp kịp thời.\n\nNhưng bây giờ chiến trường Diêm La ngăn cách trong ngoài, tạo thành cục diện đơn đả độc đấu giữa Phương Nguyên và Phượng Cửu Ca. Điều này rất nguy hiểm, dễ dàng xảy ra bất trắc.\n\nPhượng Cửu Ca rất quan trọng đối với Thiên Đình, thậm chí mức độ quan trọng còn cao hơn so với Trần Y, Lôi Quỷ Chân Quân Tỉnh Lan nhiều. Bởi vì Phượng Cửu Ca chính là người hộ đạo của Đại Mộng Tiên Tôn Phượng Kim Hoàng.\n\nTử Vi Tiên Tử đương nhiên không muốn Phượng Cửu Ca có sai lầm nào.\n\nPhương Nguyên thì hận không thể giết chết Phượng Cửu Ca ngay trước mặt hắn.\n\nSát chiêu tiên đạo Diêm Đế.\n\nSát chiêu tiên đạo Diêm La Tử.\n\nSát chiêu tiên đạo Hồn Bạo.\n\nVừa gặp, Phương Nguyên đã điên cuồng tấn công, hóa thân thành Diêm Đế, trải ra đại quân Diêm La Tử, bắt đầu tấn công Phượng Cửu Ca từ bốn phương tám hướng, đồng thời còn trộn lẫn thủ đoạn Hồn bạo, đánh cho Phượng Cửu Ca mình đầy bụi đất. Không bao lâu sau, khoé miệng Phượng Cửu Ca đã chảy máu.\n\n“Hảo thủ đoạn.” Phượng Cửu Ca cảm nhận được sự uy hiếp mãnh liệt, vội vàng thi triển sát chiêu.\n\nSát chiêu tiên đạo, Nhất Khúc Dương Quan.\n\nTrong thời khắc nguy cấp, ông không lo đến việc một khi thôi động Nhất Khúc Dương Quan sẽ có vấn đề về thời hạn.\n\nNhờ Nhất Khúc Dương Quan, ông liên tục né tránh, nhưng trong chiến trường Diêm La, ông lại bị ngăn chặn không ít, hiệu quả không được tốt.\n\nDiêm La Tử ngược lại được tăng phúc, tốc độ càng nhanh, uy lực càng mạnh, hung hãn không sợ chết đánh tới.\n\nMặc dù Phượng Cửu Ca liều mạng trốn tránh, nhưng vẫn không cách nào hất được đám Diêm La Tử này.\n\nSát chiêu tiên đạo Nhất Khúc Chi Sĩ.\n\nSát chiêu tiên đạo Bích Ngọc Ca.\n\nSát chiêu tiên đạo Thiên Địa Ca.\n\nSát chiêu tiên đạo Phủ Thủ Ca.\n\nSát chiêu tiên đạo Ly Ca.\n\nBốn chi sĩ bảo vệ Phượng Cửu Ca, tả xung hữu đột bên trong đại quân Diêm La Tử, muốn tiếp cận Phương Nguyên.\n\nBởi vì cái gọi là bắt giặc phải bắt vua trước, chiến thuật lựa chọn vô cùng dứt khoát và sáng suốt."
}
