{
  "id": "chuong-2906-phan-tich-so-doanh-1",
  "slug": "chuong-2906-phan-tich-so-doanh-1",
  "title": "Chương 2906: Phân tích Sở Doanh (1)",
  "order": 2906,
  "volume": "",
  "content": "Chương 2906: Phân tích Sở Doanh (1)\n-----------------------------------\n\n“Trời không tuyệt đường người. Các vị, trước mắt chính là tiên duyên tuyệt thế. Chỉ có nắm lấy, tương lai mới có khả năng nhỏ nhoi đối mặt với Thẩm Tòng Thanh. Chúng ta cùng nhau cố gắng. Phải đoàn kết chặt chẽ, mới có hy vọng. Nếu không, dựa vào chúng ta đơn đả độc đấu, tuyệt không có sinh cơ.” Miếu Minh Thần cổ vũ cổ tiên chung quanh.\n\nĐám người Tằng Lạc Tử, Thổ Đầu Đà gật đầu nói phải. Áp lực của bọn họ còn lớn hơn so với Thẩm Tòng Thanh. Vì thế, hoàn thành nhiệm vụ, tăng cường thực lực lại càng thêm cấp bách.\n\nCho dù cõi yên vui Thương Lam Long Kình an toàn, nhưng ba trăm ngày sau, bọn họ sẽ bị truyền tống ra ngoài, đối mặt với Thẩm Tòng Thanh.\n\n“Nói đi, các người có phát hiện được gì không?” Miếu Minh Thần hỏi.\n\nMọi người một năm một mười nói ra thành quả của mình, không chút giấu giếm, đồng thời còn nói ra rất nhiều suy đoán.\n\nPhát hiện của mọi người không khác gì Thẩm Tòng Thanh. Miếu Minh Thần tổng kết: “Hạn chế của cõi yên vui đối với chúng ta, thật ra có thể nhìn thành một sự bảo vệ, ít nhất tạm thời Thẩm Tòng Thanh không cách nào ra tay với chúng ta.”\n\n“Sau khi chúng ta hoàn thành nhiệm vụ, lấy được điểm công đức, nhiều nhất cũng chỉ được chín chứ không cao hơn. Xem ra, thù lao của mỗi nhiệm vụ đều là từ một đến mười.”\n\n“Nhưng ta có một cảm giác, bia công đức này sẽ xuất hiện thay đổi trong tương lai.”\n\nTằng Lạc Tử, Thổ Đầu Đà liếc mắt nhìn nhau. Tằng Lạc Tử do dự một chút, sau đó lên tiếng hỏi: “Miếu huynh, ngươi có thể cảm ứng được vị trí chính xác của Thương Lam Long Kình, có thể dẫn chúng ta đến đây. Chẳng lẽ nơi này hoàn toàn xa lạ đối với ngươi?”\n\nMiếu Minh Thần cười khổ: “Tằng huynh, Thổ huynh, nếu nói ta cũng không biết vì sao ta có thể cảm nhận được vị trí của Thương Lam Long Kình, mọi người có tin không? Mấy năm trước, tin tức liên quan đến Thương Lam Long Kình không giải thích được xuất hiện trong đầu của ta. Chỉ là những tin tức này vừa bắt đầu đã rất mơ hồ, cho đến gần đây mới được chắp vá hoàn chỉnh, khiến cho ta hiểu được thì ra Thương Lam Long Kình đang gọi ta.”\n\n“Nếu ta thật sự biết được bố trí bên trong, nắm giữ đường tắt, ta còn không cần sao? Còn ngồi đó chờ uy hiếp của Thẩm Tòng Thanh? Khi bị truy sát bên ngoài, nếu ta biết đây chỉ là huyễn cảnh, ta đã sớm chủ động tìm chết rồi.”\n\n“Hai vị, lời ta nói đều là thật, không hề có chút lừa gạt.”\n\nTằng Lạc Tử, Thổ Đầu Đà nhìn biểu hiện chân thành của Miếu Minh Thần, đều gật đầu: “Chúng ta tin ngươi.”\n\nQuỷ Thất Gia đột nhiên nói: “Nói đến, ta ngược lại nhớ đến một việc.”\n\n“Trước đó, khi bị truy sát trong biển, Sở Doanh mắt thấy sắp bị âm nhận đánh trúng, tốc độ của hắn tăng vọt, chủ động đụng vào một con lôi hoàng Thái cổ, sau đó bị lôi điện đánh chết.”\n\n“Không sai, ta cũng nhìn thấy.” Phong Tướng phụ hoạ.\n\n“Chủ động tìm chết, thật sự rất kỳ lạ. Xem ra, Sở Doanh đích thật đã biết được chút nội tình.” Tinh mang bùng lên trong mắt Thổ Đầu Đà.\n\nTrước đó, Phương Nguyên cũng không biết chết trong tay Thẩm Tòng Thanh cũng được truyền tống đến đây. Để lựa chọn an toàn, hắn vẫn lựa chọn kiểu chết giống kiếp trước.\n\nNhư vậy lại bộc lộ sơ hở.\n\nCũng giống như âm nhận của Thẩm Tòng Thanh chủ động tránh đi Đồng Hoạ.\n\nĐám người Miếu Minh Thần phát hiện sơ hở của Sở Doanh, đám người Thẩm Tòng Thanh bên kia cũng giống như vậy.\n\n“Miếu Minh Thần.” Lúc này, Thẩm Đầm chủ động đến gần đám người Miếu Minh Thần.\n\nSau lưng Thẩm Đàm là Thẩm Tòng Thanh, Nhậm Tu Bình.\n\n“Chư vị tiên hữu không cần khẩn trương.” Thẩm Đàm cười nói: “Lần này không phải chúng ta đến gây sự, mà là hợp tác.”\n\n“Hợp tác? Da mặt các ngươi đủ dày thật.”\n\n“Trước đó là ai đuổi giết chúng ta?”\n\nPhong Tướng, nữ tiên Hoa Điệp không cam lòng nói.\n\nMiếu Minh Thần ngăn hai người bọn họ, nhìn về phía Thẩm Tòng Thanh.\n\nThẩm Tòng Thanh khẽ gật đầu, thản nhiên nói: “Đây là ý của ta. Trước đó đích thật là ta ra tay giết chết các ngươi, nhưng các ngươi hãy đặt mình vào hoàn cảnh người khác mà suy nghĩ, đổi lại các ngươi là ta, chẳng lẽ các ngươi sẽ bỏ mặc ta mà rời đi sao?”\n\n“Ta không phải không muốn giết các ngươi, nhưng trong tình thế trước mắt, chỉ có thể hợp tác với các ngươi.”\n\n“Ta lấy danh dự Thẩm gia ta để cam đoan, sau này rời khỏi cõi yên vui Thương Lam Long Kình, ta cũng sẽ không hạ độc thủ với các ngươi, mặc cho các ngươi rời đi.”\n\n“Các vị hãy nói những gì mà các vị biết cho ta nghe.”\n\n“Danh dự Thẩm gia...” Miếu Minh Thần trầm ngâm, cổ tiên bên cạnh hắn ta cũng động dung.\n\nThẩm Tòng Thanh chính là Thái thượng đại trưởng lão Thẩm gia, người Chính đạo tất nhiên là phải nhất ngôn cửu đỉnh. Bây giờ ông ta dùng danh dự toàn bộ Thẩm gia để bảo đảm, có độ tin cậy rất cao.\n\nĐương nhiên, phương pháp ổn thỏa nhất vẫn là ký kết minh ước.\n\nỞ đây, Tằng Lạc Tử và Thẩm Nại Hà đều là cổ tiên Tín đạo Thất chuyển, nhưng thủ đoạn ký kết minh ước không dùng được, bị cõi yên vui hạn chế nghiêm ngặt.\n\n“Các ngươi hãy cố gắng suy nghĩ lại đi, đây là cơ hội duy nhất của các ngươi. Nếu bỏ qua, tương lai rời khỏi cõi yên vui Thương Lam Long Kình, các ngươi cũng đừng hối hận.” Thẩm Đàm uy hiếp.\n\nĐám người Miếu Minh Thần im lặng.\n\nBia công đức đã nói rất rõ, bọn họ chỉ ở đây ba trăm ngày. Thời hạn vừa đến sẽ bị truyền tống ra ngoài. Đến lúc đó, nói không chừng bọn họ sẽ phải đối mặt với Thẩm Tòng Thanh.\n\nCam đoan của Thẩm Tòng Thanh không an toàn. Ông ta hoàn toàn có thể đổi ý.\n\nNhưng việc liên quan đến sinh tử của mình, đám người Miếu Minh Thần đương nhiên sẽ không bỏ qua bất kỳ khả năng còn sống nào.\n\nMiếu Minh Thần bỗng nhiên cười một tiếng, gật đầu nói: “Ta đồng ý. Ta hợp tác với các ngươi, sẽ nói tất cả cho các ngươi biết.”\n\nThẩm Tòng Thanh cũng cười lên: “Tốt, kẻ thức thời mới là trang tuấn kiệt. Ta sẽ tha cho các ngươi một mạng. Nói đi.”"
}
