{
  "id": "chuong-1154-ngu-djuc-son-ngu-djuc-mon-1",
  "slug": "chuong-1154-ngu-djuc-son-ngu-djuc-mon-1",
  "title": "Chương 1154: Ngũ Đức Sơn, Ngũ Đức Môn (1)",
  "order": 1154,
  "volume": "",
  "content": "Chương 1154: Ngũ Đức Sơn, Ngũ Đức Môn (1)\n-----------------------------------------\n\nMột ngày nọ, sau khi Phương Chính đến gặp một trưởng lão khác, trên đường trở về, lại bị một đệ tử tên là Sử Hồng chặn lại.\n\n“Phương Chính trưởng lão.” Sử Hồng thi lễ trước.\n\nPhương Chính hoàn lễ, trong lòng còn có chút tiếc nuối. Bởi vì vị đệ tử tinh anh Sử Hồng này, tuổi tác còn muốn lớn hơn y, vốn thuộc hàng sư huynh.\n\n“Xin thỉnh giáo Phương Chính trưởng lão, một trong bốn đề thi đầu vào đại hội luyện cổ, có một đề là luyện chế cổ Địa Tạng Hoa. Muốn luyện chế cổ này, phải đếm ngược bước thứ ba, là vận dụng cỏ Thượng Du, phối hợp với lông bờm thiền sư, lại dựa vào thủ pháp luyện cổ. Nhưng đệ tử đến bước này vẫn luôn thất bại, không biết thủ pháp luyện cổ cụ thể là gì?”\n\n“Cái này...” Phương Chính sững sờ. Y chủ tu Nô đạo, khống chế đàn phi hạc, chiến lực có thể nói là siêu quần bạt tụy trong số cổ sư phàm nhân, nhưng hoàn toàn chẳng biết gì về luyện đạo.\n\nCũng may hắn có tảo Ký Hồn. Thiên Hạc Thượng Nhân đang âm thầm truyền đáp án cho hắn.\n\nLúc này Phương Chính mới trả lời: “Thủ pháp luyện cổ này có tên là Phân Phân Thủ. Mục đích của nó là muốn kết hợp cỏ Thượng Du và lông bờm thiền sư cùng một chỗ. Muốn luyện ra được cổ Địa Tạng Hoa, chỉ cần trong ba mươi hô hấp bện xong một trăm cọng cỏ và lông lại với nhau. Nếu vượt qua khoảng thời gian này, ngọn lửa luyện cổ sẽ nướng cháy cỏ và lông. Bởi vậy, nếu ngươi không thuần thục thủ pháp này, luyện cổ sẽ dễ dàng gặp thất bại.”\n\nPhương Chính lặp lại lời nói của Thiên Hạc Thượng Nhân, càng nói càng ung dung. Nói xong, lại đề cập tiếp thủ pháp luyện cổ Phân Phân Thủ.\n\nBiểu hiện Sử Hồng hơi thay đổi, có chút kinh ngạc, vội vàng nói lời cảm ơn: “Đa tạ Phương Chính trưởng lão đã chỉ giáo, đệ tử được lợi đúng là không nhỏ.”\n\n“Còn có chỗ nào không rõ nữa không?” Phương Chính mỉm cười.\n\n“Không có, không có. Đệ tử xin cáo lui.” Sử Hồng thi lễ một cái rồi cáo từ.\n\nHai người tạm biệt nhau. Phương Chính đi được một đoạn, bỗng nhiên càng đi càng chậm.\n\nY cau mày, tỉnh ngộ lại: “Sử Hồng không phải thành tâm đến lĩnh giáo, mà dường như cố ý đến làm khó dễ con.”\n\n“Haha, bây giờ con đã có thể nhìn ra. Không tệ, không tệ.” Thiên Hạc Thượng Nhân cười hì hì.\n\nPhương Chính thầm kêu: “Sư phụ, thì ra người đã biết từ trước.”\n\n“Nói nhảm, lai lịch của con rất dễ tìm hiểu, tuổi tác còn đó, ai mà không biết con chưa từng học Luyện đạo. Sử Hồng cố ý đến hỏi con vấn đề này, không phải cố ý làm khó dễ thì là cái gì?”\n\nNói đến đây, Thiên Hạc Thượng Nhân ngừng lại một chút, lại hỏi Phương Chính: “Con có biết tại sao gã lại muốn làm khó dễ con không?”\n\n“Vì sao ạ?” Phương Chính có vẻ không hiểu.\n\nThiên Hạc Thượng Nhân cười sang sảng, nói ra lý do: “Bởi vì Sử Hồng thích nữ đệ tử Y Nguyệt. Mà Y Nguyệt lại là con gái của Viêm Đường trưởng lão. Viêm Đường trưởng lão thế lực đơn bạc, bị xa lánh bên trong Tiên Hạc Môn, cũng không dễ sống. Ông ta muốn gả con gái cho con, kéo bề kết phái, đạt thành lợi ích liên minh với vị trưởng lão trẻ tuổi nhất trong lịch sử Tiên Hạc Môn. Bằng không, tại sao ông ta năm lần bảy lượt mời con uống rượu chứ? Thậm chí lần nào cũng cố ý sắp xếp để con gái của ông ta ngồi cùng một chỗ với con?”\n\n“A!” Phương Chính kinh hô một tiếng, giờ mới hiểu ra, trong đầu không tự chủ được hiện lên cảnh Y Nguyệt xinh đẹp ngồi bên cạnh y, nhiệt tình gắp thức ăn, tiếp rượu cho y. Sau khi uống mấy ngụm rượu, gương mặt đỏ ửng, mỹ lệ động lòng người.\n\n“Nhớ rồi sao? Haha, tiểu tử ngốc.” Thiên Hạc Thượng Nhân vô cùng vui vẻ, nhiều chuyện đúng là không phân biệt nam nữ, thậm chí là sống chết.\n\nPhương Chính bất đắc dĩ thở dài, lắc đầu.\n\nY phiền chán nói: “Lại là tính toán, lại là lợi ích, con hoàn toàn không thích. Từ nay về sau, Viêm Đường trưởng lão có mời con, con cũng xin từ chối. Dù sao con cũng là trưởng lão, cùng cấp với ông ấy, có từ chối cũng chẳng tính là gì.”\n\n“Tiểu tử ngốc, trong thế giới này có chỗ nào mà không có tổ chức, không gắn bó lợi ích chứ? Chân tình là có, nhưng chính vì quá thưa thớt, cho nên nó mới đáng ngưỡng mộ.” Thiên Hạc Thượng Nhân cảm khái: “Con đừng tránh những chuyện này nữa. Ta khuyên con càng không nên từ chối lời mời của Viêm Đường trưởng lão. Cho dù con không cưới con gái của ông ấy, cũng không cần làm xấu đi mối quan hệ với ông ấy. Bởi vì con bây giờ, so với Viêm Đường trưởng lão, thế lực còn muốn đơn bạc hơn.”\n\n“Không nói cái này nữa. Sắp sửa đến đại hội luyện cổ rồi. Gần đây, mặc kệ đệ tử hay là trưởng lão, tất cả đều đang bàn tán về chuyện này. Thế rốt cuộc đại hội luyện cổ là gì vậy?” Phương Chính cố ý đổi chủ đề.\n\n“Vấn đề này, con hỏi ta là tốt nhất, không nên hỏi người khác. Bằng không, bọn họ sẽ nhìn con như nhìn kẻ ngốc. Ta sẽ nói rõ chi tiết cho con biết. Đại hội luyện cổ không phải bình thường, là thịnh hội trăm năm mới có một lần ở Trung Châu. Nói cách khác, không có thủ pháp kéo dài duyên thọ đặc biệt, đa số cổ sư chỉ có thể tham gia một lần trong đời.” Thiên Hạc Thượng Nhân đáp.\n\nPhương Chính hỏi: “Đại hội luyện cổ, chẳng lẽ là thịnh hội cho các cổ sư Luyện đạo tham gia hay sao?”\n\n“Không phải như vậy. Cổ sư tu hành có ba phương diện lớn, theo thứ tự là nuôi cổ, dùng cổ, luyện cổ. Đại hội luyện cổ không phải chỉ có cổ sư Luyện đạo mới có thể tham gia. Chỉ cần con thành thạo một phương diện nào đó trong luyện cổ, hoặc có kinh nghiệm tâm đắc, con vẫn có thể tham gia thịnh sự này.”\n\nThiên Hạc Thượng Nhân tiếp tục nói: “Quy mô của thịnh hội này trước nay chưa từng có, tuyệt đối là thịnh hội luyện đạo đệ nhất thiên hạ. Mỗi một đại hội luyện đạo đều có ít nhất mười vạn cổ sư tham gia. Bọn họ đến từ các môn phái lớn nhỏ ở Trung Châu. Thậm chí ngay cả cổ sư Đông Hải, Tây Mạc, Nam Cương, Bắc Nguyên cũng sẽ xuất hiện.”\n\n“Nam Cương...” Phương Chính nghe được một cái tên, không khỏi nhớ lại núi Thanh Mao.\n\nY chợt hỏi: “Vừa nãy Sử Hồng có nói bốn đề thi đầu vào là gì vậy?”\n\nThiên Hạc Thượng Nhân biết gì nói nấy: “Cái gọi là bốn đề thi tương đương với tư cách ra trận. Phàm là cổ sư, bất kể là ai, trong tu hành đều cũng sẽ luyện cổ. Phần thưởng của đại hội luyện cổ rất phong phú, thu hút vô số cổ sư tham gia. Nếu không thiết lập cửa ải, thật giả lẫn lộn, người muốn tìm vận may lại quá nhiều. Cho nên sẽ có bốn đề thi để sàng lọc ra người thật sự ưu tú, có tạo nghệ Luyện đạo.”\n\n“Nói cách khác, muốn tham gia đại hội Luyện đạo, nhất định phải hoàn thành bốn đề thi này.” Phương Chính giật mình.\n\n“Haha.” Thiên Hạc Thượng Nhân cười nói: “Thật ra, bốn đề này đều là khảo sát kỹ thuật luyện cổ cơ sở mà thôi. Cổ sư có kinh nghiệm nhất định thường hay qua cửa lắm.”\n\nPhương Chính chợt hỏi: “Sư phụ, chắc con không qua cửa được quá.”\n\n“Không sao, có ta chỉ dẫn là được. Trong khoảng thời gian này, con hãy cố gắng luyện tập, cũng có thể thành công.” Thiên Hạc Thượng Nhân nói.\n\n“Thật sao? Chẳng lẽ con có thể mở rộng được tầm mắt?” Phương Chính vui mừng nói.\n\nTrung Châu, núi Ngũ Đức.\n\nMọi người rộn ràng giống như dòng sông vây quanh núi Ngũ Đức.\n\nNúi Ngũ Đức không cao, nằm ở phía Đông Trung Châu, là trụ sở của môn phái cỡ trung Ngũ Đức Môn.\n\nNgũ Đức Môn nằm trong phạm vi ba nghìn dặm, được xem là một thế lực lớn. Nhất là bối cảnh của nó rất thâm sâu. Môn chủ đương nhiệm của Ngũ Đức Môn là Trưởng lão Thiên Liên Phái. Thiên Liên Phái là một trong mười đại cổ phái Trung Châu, thế lực siêu cấp. Vì thế, mặc dù thời gian thành lập Ngũ Đức Môn không dài, nhưng phát triển rất thuận lợi, thế lực uy tín lâu năm chung quanh cũng không dám chèn ép nó."
}
