{
  "id": "chuong-1373-ngam-lai-djeu-co-chut-kich-djong-1",
  "slug": "chuong-1373-ngam-lai-djeu-co-chut-kich-djong-1",
  "title": "Chương 1373: Ngẫm lại đều có chút kích động (1)",
  "order": 1373,
  "volume": "",
  "content": "Chương 1373: Ngẫm lại đều có chút kích động (1)\n-----------------------------------------------\n\n“Còn một buổi tối nữa thôi là ta đã có thể xử lý hoàn toàn Địa Cực Thiên Cương trong cơ thể. Chỉ cần qua được bước này, quá trình luyện chế tiên cổ biến hình xem như đã vượt qua được bước khó khăn nhất.”\n\nĐột nhiên, biểu hiện đau đớn của Phương Nguyên ngưng lại.\n\nDưới cặp lông mày cau chặt, đôi mắt xanh biếc phát ra ánh sáng bỗng nhiên trở nên mê mang, đánh mất tất cả thần quang.\n\nTrong quá trình luyện chế tiên cổ, nhất định phải duy trì lực chú ý cao độ, không cho phép phân tâm.\n\nPhụt.\n\nHắn lập tức ngửa đầu, bỗng nhiên phun ra một ngụm máu độc.\n\nLập tức hắn ngã xuống vào trong vũng máu độc, bắn lên một chùm sóng máu.\n\nSóng máu văng ra mép mai rùa, văng xuống đồng cỏ, rất nhanh một mảng lớn cỏ xanh mơn mởn đã bị ăn mòn thành một luồng khói màu đỏ sậm.\n\n“Chủ nhân.” Địa linh Tinh Tượng hô to một tiếng, gương mặt tràn ngập lo lắng nhào vào trong mai rùa.\n\nBỗng nhiên, cái đầu Phương Nguyên nổi lên trong vũng máu.\n\nHắn một lần nữa đứng dậy.\n\nGương mặt mê mang của hắn biến mất, hai mắt một lần nữa có được thần thái, miệng thì thào: “Đây là... đây là...”\n\nNghe Phương Nguyên lẩm bẩm, trong lòng Địa linh Tinh Tượng không khỏi càng thêm lo lắng: “Chủ nhân không phải vì luyện cổ thất bại mà biến thành ngu ngốc chứ?”\n\nĐầu tiên Phương Nguyên nhìn hai tay của mình, sau đó ánh mắt liếc nhìn vũng máu và mai rùa, cuối cùng tiêu điểm ánh mắt là trên người Địa linh Tinh Tượng.\n\n“Bây giờ là lúc nào?” Phương Nguyên hỏi.\n\nĐịa linh Tinh Tượng hơi hồi hộp một chút nhưng vẫn trả lời: “Bẩm chủ nhân, từ lúc chủ nhân bắt đầu luyện chế tiên cổ thì đã qua nhiều ngày rồi.”\n\n“Haha...” Phương Nguyên ngửa đầu cười to.\n\nTrong lòng Địa linh Tinh Tượng cảm thấy lạnh buốt: “Xong rồi, chủ nhân ngu ngốc rồi. Luyện chế tiên cổ thất bại, bản thân bị trọng thương, hắn ngay cả thời gian cụ thể cũng không nhớ rõ, còn cười đến vui vẻ như vậy.”\n\nSự vui sướng trong lòng Phương Nguyên không thể nói cho người ngoài biết.\n\n“Lại được sinh ra lần nữa rồi.”\n\n“Mặc dù thôi động Xuân Thu Thiền thất bại, nhưng bởi vì dị biến, khiến cho ta khải tử hoàn sinh, chuyển bại thành thắng, ý chí một lần nữa trở về quá khứ.”\n\n“Khi ta luyện chế tiên cổ Biến Hình là hơn một năm trước. Thời gian lại ngắn như vậy sao?”\n\n“Dựa theo nội tình của ta, cộng với trên người có nhiều tiên cổ như vậy, ít nhất phải quay ngược mấy trăm năm. Chỉ là trở lại hơn một năm trước, là vì thôi động Xuân Thu Thiền thất bại à?”\n\n“Còn nữa, cái mặt quỷ, hồng liên, rốt cuộc là chuyện gì xảy ra?”\n\nMặc dù dị biến chỉ phát sinh trong một thời gian ngắn bên trong Quang Âm trường hà nhưng lại khắc một ấn tượng thật sâu vào trong đầu Phương Nguyên.\n\nViệc liên quan đến thắng bại sinh tử, ấn tượng không khắc sâu không được.\n\nBây giờ nhớ lại, trong lòng Phương Nguyên tràn ngập nghi hoặc.\n\n“Mặt quỷ hồng liên đại diện cho cái gì? Vì sao trước đó ta sử dụng Xuân Thu Thiền mấy lần cũng không gặp phải tình huống này? Hay là chỉ khi nào sử dụng Xuân Thu Thiền thất bại mới có thể dẫn phát?”\n\nChậm rãi lắc đầu, Phương Nguyên tạm thời không suy nghĩ nan đề thần bí này nữa.\n\nHắn nhảy lên một cái, thoát khỏi máu độc, bay ra khỏi mai rùa.\n\n“Thương thế trên người đúng là không nhẹ, đạo ngân thành công duy nhất cũng vì luyện cổ thất bại mà hư hại. Thật sự đáng tiếc.”\n\nPhương Nguyên kiểm tra lại trên người, rất nhanh phát hiện lần luyện cổ thất bại này đã mang đến hậu quả rất xấu.\n\nBên trong cơ thể tràn ngập vết rạn, gần như sụp đổ. Thương thế như vậy, nhất định phải tịnh dưỡng mấy tháng mới có thể trở lại như cũ.\n\nLuyện cổ là một chuyện phong hiểm không thua gì kịch đấu.\n\nHuống chi là luyện chế tiên cổ.\n\nLần này Phương Nguyên vì trùng sinh dẫn đến luyện cổ thất bại, thụ thương cũng là chuyện thường tình.\n\nCàng làm cho Phương Nguyên tiếc nuối chính là, hắn cực khổ tham gia đại hội luyện cổ, vất vả lắm mới đạt được đạo ngân thành công, nhưng đã bị hủy đi.\n\n“Sở dĩ trước đó ta luyện tiên cổ Tinh Niệm thất bại, không phải vì thủ pháp của ta có vấn đề, mà là vì đạo ngân giao hoà giữa các tiên cổ. Phương diện nhỏ bé này không ai có thể khống chế. Đây cũng là xác suất thành công cao hay thấp của tất cả tiên cổ.”\n\n“Tác dụng lớn nhất của đạo ngân thành công chính là ảnh hưởng phương diện này, để đạo ngân tiên tài giao hoà, toàn bộ đạt đến tiêu chuẩn luyện đạo. Cho nên, khi ta bắt đầu luyện chế tiên cổ Biến Hình, đạo ngân thành công đã bắt đầu hao tổn. Đây là một tiên tài đặc biệt, có tác dụng phụ trợ.”\n\n“Kiếp trước, ta chưa từng xuất hiện chuyện gì ngoài ý muốn, cuối cùng luyện hóa thành công tiên cổ Biến Hình. Nhưng kiếp này, ta bởi vì trùng sinh, ngược lại đã làm hỏng chuyện tưởng chừng như đã nắm chắc trong tay.”\n\nNghĩ đến đây, Phương Nguyên có chút dở khóc dở cười.\n\nKhông phải nói có đạo ngân thành công, bất kể luyện cổ nào cũng thành công hay sao?\n\nCổ sư muốn chết, cố ý dùng sai thủ pháp luyện cổ, chắc chắn sẽ thất bại.\n\nĐạo ngân thành công tuyệt không phải vật vạn năng.\n\nỞ kiếp trước, vì sao Phương Nguyên lại cố tình lựa chọn phúc địa Tinh Tượng để luyện chế tiên cổ, chính là sợ bị ngoại lực quấy nhiễu, dẫn đến luyện cổ thất bại.\n\nLuyện cổ thất bại, tiên tài hao tổn, bị thương chỉ là việc nhỏ. Mấu chốt là đạo ngân thành công cũng sẽ vì vậy mà bị hủy diệt.\n\nPhương Nguyên trùng sinh trở về, cũng may mà không chết, nhưng trong thời gian luyện tiên cổ Biến Hình, lại giống như “tự tìm đường chết”.\n\nCũng không còn cách nào, kiếp trước luyện tiên cổ Biến Hình thành công, nhưng kiếp này lại thất bại.\n\n“Trùng sinh, tuy có ưu thế tiên tri nhưng chứng thực được một việc, cũng không phải chuyện nào cũng thuận lợi.”\n\n“Nhưng lần này ta trùng sinh, ưu thế rất lớn. Mất một đạo ngân thành công cũng không quan trọng.”\n\nPhương Nguyên rất nhanh bình ổn lại tâm trạng.\n\nĐịnh Tiên Du.\n\nPhương Nguyên thôi động tiên cổ trở lại phúc địa Hồ Tiên.\n\nTrước kia hắn còn lo lắng, nhưng bây giờ hắn biết, khoảng cách đến cổ tiên Trung Châu phá án và bắt giam hung thủ đánh sụp lầu Chân Dương vẫn còn một khoảng thời gian nữa.\n\nHắn có thể ung dung thêm một chút nữa cũng không sao.\n\nTuy đã có kinh nghiệm kiếp trước, nhưng Phương Nguyên từ trước đến nay luôn tính trước làm sau. Nếu vội vàng mà làm, tuyệt không đi đến trình độ như hắn ngày hôm nay.\n\nVô số manh mối, nhưng làm thế nào để có thể lợi dụng tài nguyên trong tay mình, tối đa hóa lợi ích mới là vấn đề mà Phương Nguyên cần cân nhắc nhất.\n\nTư duy tiên cương xơ cứng, Phương Nguyên có thể dùng vầng sáng trí tuệ phụ trợ suy nghĩ.\n\nSo sánh với kiếp trước, cảnh giới Trí đạo của hắn đã đạt đến cấp Tông sư, còn nghĩ ra được một bộ cổ trận nhỏ, có thể lợi dụng vầng sáng trí tuệ hiệu suất cao hơn, tiết kiệm rất nhiều thời gian.\n\nChỉ trong nửa ngày, Phương Nguyên đã suy nghĩ hoàn tất.\n\nTiên cương không cần ăn. Mặc dù trên người bị thương, nhưng Phương Nguyên vẫn muốn giành giật từng giây.\n\nĐịnh Tiên Du.\n\nHắn lập tức thôi động tiên cổ bí mật trở lại Nam Cương.\n\nLợi dụng thủ đoạn, tận lực tiêu trừ khí tức tiên cổ hơn phân nửa, Phương Nguyên lặng lẽ tiếp cận núi Nghĩa Thiên.\n\nPhạm vi vạn dặm chung quanh núi Nghĩa Thiên, Phương Nguyên đều quen thuộc.\n\nCũng không còn cách nào. Phương Nguyên đã từng tham gia đánh cược ở núi Nghĩa Thiên kiếp trước. Trong thời gian đó, phạm vi cấm địa tuyệt cảnh khuếch đại, Phương Nguyên đi theo các cổ tiên Nam Cương không ngừng di chuyển ra ngoài. Vì vậy hắn rất quen thuộc với phong cảnh núi Nghĩa Thiên.\n\nNúi Nghĩa Thiên.\n\nLúc này, nó vẫn là một ngọn núi vô danh.\n\nTrước khi Phương Nguyên đến đã có một trận mưa đổ xuống. Chỉ thấy ngọn núi Nghĩa Thiên trong tương lai núi cao tú lệ, rừng lộc tĩnh mịch.\n\nPhương Nguyên từ xa nhìn lại, cẩn thận ẩn giấu hành tung, trong cõi lòng tràn ngập chờ mong.\n\nNếu muốn hỏi sau khi trùng sinh, thứ khiến Phương Nguyên động tâm nhất chính là cái gì?"
}
