{
  "id": "chuong-3176-moi-khi-hai-1",
  "slug": "chuong-3176-moi-khi-hai-1",
  "title": "Chương 3176: Mời Khí Hải (1)",
  "order": 3176,
  "volume": "",
  "content": "Chương 3176: Mời Khí Hải (1)\n----------------------------\n\nBên trong phòng sách, Lý Tiểu Bạch chậm rãi mở hai mắt ra.\n\nQuá trình thay cổ bản mệnh khá thuận lợi. Lý Tiểu Bạch kiểm tra bên trong, thấy có một con cổ trùng giống như trái tim, chất ngọc đỏ như son, mặt ngoài còn phủ một vầng sáng nhạt.\n\nChính là con cổ trùng Ngũ chuyển vừa thay, Thi Tâm.\n\nCổ Thi Tâm thuộc Tín đạo, thuộc về thiên môn trong phương pháp tu hành của toàn bộ Tín đạo. Tu hành Tín đạo nhiều nhất là minh ước, ví dụ như cổ Hải Thệ, cổ Sơn Minh, cổ Nặc Ngôn, cổ Bạch Chỉ Hắc Tự. Tiếp theo là truyền tin, ví dụ như cổ Hồng Nhạn, Chỉ Hạc cổ, cổ Điệp Tín, cổ Phi Kiếm Truyện Thư, cổ Phi Cáp Truyện Thư. Tiếp theo nữa là nghe nhìn đọc viết, ví dụ như cổ Thủy Văn, cổ này liên quan đến viết, hoặc như cổ Thú Ngữ liên quan đến đọc nói.\n\nThi từ ca phú hoàn toàn không phải chủ lưu.\n\nLý Tiểu Bạch đưa ra lựa chọn như vậy, khó trách Tô Kỳ Hàm lại lo lắng cho tiền đồ của y.\n\nNhưng nàng không biết dự định chân chính của Lý Tiểu Bạch.\n\n“Hoàn cảnh bên trong động thiên này khá đặc biệt, có sát chiêu Tế Văn Tài. Chỉ cần ta khai sáng ra thơ từ thượng giai là có thể được ban thưởng, nhanh chóng tấn thăng. Ngũ vực loạn chiến sắp đến, đây là phương pháp gia tăng thực lực cá nhân một cách nhanh chóng, không có di chứng, đương nhiên rất trân quý. Mặc dù Tô Kỳ Hàm có thể tiếp xúc với phương pháp thành tiên nhưng lại không biết đại cục bên ngoài.”\n\n“Cổ Cải Hoán Liễu Thi Tâm chính là luyện tập cổ Thi Ý, cổ Thi Tình, sử dụng cổ Hái Thơ để thu thập thi từ bên ngoài gia tăng cổ Thi Bích. Ngoài ra, cổ Thi Cảnh cũng phải luyện tập một phen. Đây chính là cổ trùng cùng loại với sát chiêu chiến trường, vô cùng ưu dị.”\n\nTrong lúc Lý Tiểu Bạch đang suy nghĩ, cánh cửa phòng sách chậm rãi đẩy ra, Tô Kỳ Hàm mang theo ánh mắt ân cần bước vào trong phòng.\n\n“Lý lang.” Tô Kỳ Hàm nhẹ giọng kêu lên.\n\nLý Tiểu Bạch mỉm cười, gật đầu với nàng: “Tất cả đều thuận lợi.”\n\nMặt Tô Kỳ Hàm giãn ra, ánh mắt đẹp như nước toát lên vẻ nhu tình: “Như vậy cũng tốt.”\n\nOành.\n\nĐang khi nói chuyện, bỗng nhiên bầu trời chấn động, tiếng nổ vang vọng hoàn vũ.\n\n“Chuyện gì xảy ra vậy?” Lý Tiểu Bạch, Tô Kỳ Hàm đều bị kinh động, vội vàng bước ra ngoài phòng, chỉ thấy vạn dặm trời trong, một trận cuồng phong đập vào mặt.\n\nCuồng phong chỉ diễn ra trong thời gian rất ngắn rồi hết.\n\nNhững phàm nhân, cổ sư, thậm chí cổ tiên sinh sống trong kinh thành đều cảm nhận được sự bất ngờ này xảy ra, rồi nhanh chóng biến mất. Đa số người không hiểu, chỉ có một số ít cổ tiên quan viên biết được nội tình thì hớn hở ra mặt.\n\n“Thành công rồi.” Ở một nơi nào đó trong động thiên Hoa Văn, gương mặt Hoa Ngữ Lão Tiên tràn ngập kích động, cúi đầu thật sâu với Khí Hải Lão Tổ: “Chúc mừng lão tổ thành công phá giải quả Khí Công. Lão tổ đã cứu trên dưới động thiên Hoa Văn, ân cùng tái tạo. Sau này, Hoa mỗ nhất định sẽ dốc hết toàn lực, tuyệt không hai lời.”\n\nPhương Nguyên trong vai trò Khí Hải Lão Tổ cười ha hả, đỡ Hoa Ngữ Lão Tiên dậy: “Không cần đa lễ.”\n\nChư tiên một bên đều vui vẻ vô hạn.\n\n“Lão tổ thần uy.”\n\nBên phía Ngô Soái vẫn liên tục thí nghiệm, làm hư hại không biết bao nhiêu động thiên. Lão tổ lần đầu nếm thử nhưng lại thành công, Ngô Soái hoàn toàn không thể sánh bằng.\n\n“Không biết khi nào lão tổ có thể giải quyết quả Khí Công bên trong động thiên của chúng ta?”\n\n“Đúng vậy, quả Khí Công bên trong động thiên của chúng ta đã lớn vô cùng, đến giới hạn tự bạo, tình thế đang rất nguy hiểm.”\n\nCác cổ tiên lớn tiếng tán thưởng, đồng thời lại thúc giục Phương Nguyên hành động lần nữa.\n\nPhương Nguyên lại khoát tay: “Tuy lần thí nghiệm này thành công, nhưng lão phu đã nhận ra được khuyết điểm bên trong. Chỉ cần bế quan ba ngày, nhất định sẽ cải tiến thích đáng. Đến lúc đó lại vì chư vị bình định tai hoạ, lại càng không tốt hơn sao?”\n\nChúng tiên vui mừng, đồng thanh nói: “Tất cả nghe theo lão tổ an bài.”\n\nPhương Nguyên mỉm cười, tinh mang loé lên trong mắt rồi biến mất.\n\nThiên Đình.\n\nRất nhanh, Tần Đỉnh Lăng cũng đã nhận được tin tức, không khỏi vui mừng: “Tốt, tốt, lúc trước ta lựa chọn hợp tác với Khí Hải Lão Tổ, quả nhiên là chính xác.”\n\nKhí Hải Lão Tổ không phụ sự chờ mong, không chỉ sáng tạo ra phương pháp giải quyết quả Khí Công, hơn nữa còn thí nghiệm thành công. Căn cứ vào tin tức gửi về, động thiên Hoa Văn không những an toàn diệt trừ quả Khí Công, hơn nữa khi trái cây bạo tán, hình thành một luồng khí triều vô hại, nhanh chóng quyển tịch toàn bộ động thiên, gia tăng nội tình động thiên thiên một mảng.\n\nTâm trạng Tần Đỉnh Lăng rất tốt.\n\nTrong khoảng thời gian này, Thiên Đình chậm rãi bước ra từ trong bóng tối của cuộc đại chiến số mệnh. Trải qua Tần Đỉnh Lăng và cổ tiên Thiên Đình trù tính và phấn đấu, tin tức tốt lần lượt kéo đến.\n\nĐầu tiên là thế lực dị tộc bị ngăn chặn, tiếp theo là Thanh Cừu bị bắt, hiện tại tai họa quả Khí Công cũng đã được diệt trừ.\n\n“Tiếp theo, nên diệt trừ quả Khí Công trong Thiên Đình hay là mưu đoạt cổ Lôi Điện?”\n\nMột mình Tần Đỉnh Lăng không quyết được, liền triệu tập quần tiên Thiên Đình thương nghị.\n\n\"Khí Hải Lão Tổ không hổ danh là đại năng Khí đạo, có thủ đoạn này, thế lực chúng ta ở đứng ở thế bất bại.”\n\n“Liên minh Ngô Soái đến nay vẫn còn đang thí nghiệm. Tạo nghệ Khí đạo của bọn họ yếu kém cực kỳ.”\n\n“Chỉ cần Khí Hải Lão Tổ kéo dài được một khoảng thời gian, nói không chừng không cần khai chiến, liên minh Ngô Soái đã tự động sụp đổ.”\n\nTần Đỉnh Lăng nghe phán đoán lạc quan này, không khỏi lắc đầu: “Ngô Soái là kiêu hùng. Con thỏ bị ép sẽ còn cắn người. Một khi y biết được tin tức, nhất định sẽ chỉ huy khai chiến với Khí Hải Lão Tổ.”\n\n“Không sai, Khí Hải Lão Tổ có thể an toàn diệt trừ quả Khí Công, Ngô Soái thì không thể. Thời gian kéo càng lâu, đối với Ngô Soái mà nói sẽ càng bất lợi. Ngô Soái rất có khả năng khởi binh.”"
}
