{
  "id": "chuong-3378-cuu-tu-long-djo-2",
  "slug": "chuong-3378-cuu-tu-long-djo-2",
  "title": "Chương 3378: Cửu Tử Long Đồ (2)",
  "order": 3378,
  "volume": "",
  "content": "Chương 3378: Cửu Tử Long Đồ (2)\n-------------------------------\n\n“Điều này không được công bằng. Chúng ta nhận được cái gì chứ? Một số thứ không hiểu được, hoặc truyền thừa không nguyên vẹn. Còn Thương Tâm Từ thì sao? Nó lại ngồi vững vị trí Tộc trưởng. Vị trí này nhất định sẽ được toàn gia tộc vun trồng, là hạt giống cổ tiên.”\n\nLúc trước, Thương Yến Phi vẫn còn là thiếu chủ, bị những thiếu chủ khác liên hợp chèn ép. Thương Yến Phi không thể không từ bỏ vị trí thiếu chủ, trở thành tộc nhân bình thường.\n\nKhoảng thời gian đó, ông vẫn luôn ở trong viện tử này.\n\nVề sau, ông trở thành Tộc trưởng, để nhắc nhở bản thân và con cháu, ông đã giữ lại nơi này. Từ trước đến nay, gia yến đều được tổ chức ở đây.\n\nVề sau, Phương Nguyên và Bạch Ngưng Băng từ núi Thanh Mao xông xáo ra, hộ tống Thương Tâm Từ đến núi Thương Lượng, cũng là được tiếp đãi trong viện tử này.\n\nThương Yến Phi giao viện tử này cho Thương Tâm Từ, ý nghĩa rất quan trọng, đồng nghĩa với việc Thương Yến Phi đồng ý giao vị trí Tộc trưởng cho Thương Tâm Từ.\n\nMặc dù Thương Tâm Từ đã sớm ngồi lên vị trí Tộc trưởng, nhưng dựa theo truyền thống dòng họ, nhất định phải do một vị Tộc trưởng chuyển giao, khi đó mới là chính thống, không bị chỉ trích.\n\n“Phụ thân bất công quá.”\n\n“Không sai, ông ấy nhất định thiên vị Thương Tâm Từ, còn chúng ta thì ném đi đâu chứ?”\n\n“Chư vị, tại sao chúng ta lại trơ mắt nhìn chứ? Thương Tâm Từ chỉ là con riêng của phụ thân thôi mà.”\n\n“Hừ, sau khi ta chết, các ngươi cũng quá vô năng đi, lại để Thương Tâm Từ trở thành Tộc trưởng.”\n\n“Vị trí Tộc trưởng cũng không phải ta định, là ý của bên trên, chúng ta còn có cách nào nữa chứ?”\n\n“Theo ta thấy, một số Thái thượng gia lão của chúng ta cũng có chút hồ đồ rồi.”\n\n“Thương Tâm Từ có mối quan hệ bí mật với Phương Nguyên, chỉ sợ bên trên cũng nghĩ đến điều này.”\n\nTiếng bàn tán đột nhiên im bặt.\n\nIm lặng cả nửa ngày, Thương Nhất Phàm nói: “Phương Nguyên đúng là đã từng sống ở núi Thương Lượng một thời gian, nhưng hắn là nhân vật nào chứ? Tầm mắt của hắn phóng hết toàn bộ thiên hạ, làm gì có chuyện để đám sâu kiến như chúng ta vào mắt. Các Thái thượng gia lão đã nghĩ quá nhiều rồi. Không thấy nhiều năm qua, Thương Tâm Từ không hề nhận được sự trợ giúp nào từ Phương Nguyên sao?”\n\nLời nói này khiến cho không khí tĩnh mịch được rót vào sinh cơ.\n\nNhững người còn lại đều có thần thái trở lại.\n\nBọn họ nhất trí cho rằng Phương Nguyên đã sớm ném núi Thương Lượng ra sau đầu. Đối với vị trí Tộc trưởng của Thương Tâm Từ, bọn họ không cam lòng cứ như vậy mà từ bỏ.\n\nThương Nhất Phàm nói tiếp: “Thương Tâm Từ thế lớn nhưng cũng không phải là không địch nổi. Chỉ cần chúng ta liên thủ, chúng ta sẽ có phần thắng. Chúng ta hoàn toàn có thể phân hóa thuộc hạ của nàng ta.”\n\nThương Nhai Tí cười âm hiểm: “Chúng ta phải hai bút cùng vẽ, để Thương Tâm Từ mệt mỏi ứng phó. Cách đây không lâu, ta may mắn làm quen được một vị cường giả. Nếu có được sự trợ giúp của người này, nhất định sẽ làm cho Thương Tâm Từ sứt đầu mẻ trán, danh vọng giảm lớn.”\n\nMấy ngày sau.\n\nKhông khí trong thư phòng vô cùng ngưng trọng.\n\nThương Tâm Từ cau mày, nghe Thương Bất Ly báo cáo, thở dài: “Không nghĩ đến tình huống lại nghiêm trọng như vậy. Chỉ trong mấy ngày ngắn ngủi, từ một chút manh mối đã lan sang toàn bộ thị trường núi Thương Lượng.”\n\nMấy ngày trước, cổ trùng trong núi Thương Lượng bỗng nhiên xuất hiện hàng giả. Ngoại hình của những con cổ giả này giống cổ thật như đúc, cho dù dùng một khoảng thời gian cũng bình thường. Nhưng qua một khoảng thời gian nữa, cổ giả sẽ lộ nguyên hình, tự mình tiêu huỷ, khiến người mua cổ bị tổn thất nặng nề.\n\nCổ giả xuất hiện trong chợ Thương gia, ảnh hưởng rất lớn đối với danh dự Thương gia.\n\nSự việc khá nghiêm trọng, Tiểu Điệp vẫn đứng bên cạnh Thương Tâm Từ, bất mãn nói với Thương Bất Ly: “Thương Bất Ly đại nhân, ngài phụ trách trông coi thị trường. Sự việc đã đến mức độ như vậy, nhất định có cả một quá trình, vì sao ngài cứ che giấu không báo thế?”\n\nThương Bất Ly không khỏi tức giận, hừ lạnh một tiếng: “Là năng lực thuộc hạ quá kém, khiến Tộc trưởng đại nhân thất vọng. Sự việc đã nghiêm trọng đến mức độ như vậy, thuộc hạ khó mà chối tội. Thuộc hạ xin từ chứ, mong Tộc trưởng đừng ngăn cản.”\n\n“Ngươi!” Tiểu Điệp kinh ngạc đến sững người, chợt kêu lên: “Ngươi muốn hù dọa ai?”\n\nThương Bất Ly nhìn tiểu Điệp: “Ngươi chỉ là một nha hoàn, ta đại nhân đại lượng, không so đo với ngươi. Tộc trưởng đại nhân, tại hạ xin cáo từ, mong ngài cho phép.”\n\nThương Tâm Từ nhìn chăm chú Thương Bất Ly, sắc mặt bình tĩnh: “Đã như vậy, ta đồng ý.”\n\n“Cáo từ.” Thương Bất Ly cười hắc hắc, xoay người rời đi.\n\n“Hắn ta vỗ mông bỏ đi thật sao?” Tiểu Điệp trợn mắt.\n\n“Đại nhân, Thương Thác Hải đại nhân cầu kiến bên ngoài.” Lúc này, tiểu Lan ở bên ngoài thư phòng bẩm báo.\n\nÁnh mắt Thương Tâm Từ loé lên một cái, thản nhiên nói: “Mời ngài ấy vào.”\n\nThương Thác Hải bước vào thư phòng, thấy Thương Tâm Từ, khẽ gật đầu: “Xem ra ngươi đã phát hiện ra.”\n\nThương Tâm Từ hỏi: Là vì vị trí Tộc trưởng sao?”\n\nThương Thác Hải đáp: “Đúng vậy. Thương Bất Ly trước kia chấp chưởng mua bán nô lệ, làm đến phong sinh thủy khởi. Đáng tiếc sau khi ngài thượng vị, không đành lòng làm mấy chuyện tàn nhẫn này, cho nên đã bỏ đi mua bán nô lệ, chuyển Thương Bất Ly sang quản lý thị trường cổ trùng núi Thương Lượng. Thương Bất Ly đã bị người ta xúi giục. Âm mưu cổ giả lần này cũng có hắn ta tham gia vào trong.”\n\n“Cái tên lão tặc này.” Tiểu Điệp tức đến nghiến răng nghiến lợi.\n\nThương Thác Hải lại nói: “Kế hoạch của bọn chúng không chỉ có bấy nhiêu. Thương Bất Ly chỉ là người đầu tiên bị phân hoá, về sau sẽ còn có nhiều người xuất hiện hơn.”\n\nThương Tâm Từ gật đầu: “Thế ngươi muốn cái gì?”"
}
