{
  "id": "chuong-2773-luc-nghi-thu-djo-1",
  "slug": "chuong-2773-luc-nghi-thu-djo-1",
  "title": "Chương 2773: Lục Nghĩ thu đồ (1)",
  "order": 2773,
  "volume": "",
  "content": "Chương 2773: Lục Nghĩ thu đồ (1)\n--------------------------------\n\n“Chính là cái này.” Cổ tiên Long nhân cười lớn, đưa tay lấy bút viết một chữ lớn xuống tờ giấy: “Hạ!”\n\nCùng với ba chữ trước đó hợp lại, chính là Long Hành Thiên Hạ.\n\nTinh mang loé lên trong mắt Phương Nguyên.\n\nCổ tiên Long nhân bỗng nhiên thổi một cái, khí tức sắc bén như đao trực tiếp cắt tờ giấy.\n\nCổ tiên Long nhân cầm một phần trang giấy đưa cho Phương Nguyên, phía trên có một chữ Hạ.\n\nBa chữ Long Hành Thiên còn lại, cổ tiên Long nhân phẩy tay một cái, trang giấy tự động đốt cháy, nhanh chóng biến thành tro bụi.\n\nCổ tiên Long nhân nhìn đống tro tàn trên bàn, thở dài một tiếng: “Một ngày nào đó, Long tộc của chúng ta sẽ bay cao lên trời, chư thiên đều nằm dưới chân chúng ta. Bây giờ, Nhân tộc thế lớn, nhưng bọn họ xứng đáng. Nhìn chung đại cục, Long nhân chúng ta thế đơn lực cô, bên ngoài hoàn toàn không có thế lực dị nhân đáng tin để kết minh. Bản thân Long nhân chúng ta đều phụ thuộc vào Nhân tộc.”\n\n“Muốn bay cao trên thương khung, tất phải có một quá trình từ dưới đi lên. Bây giờ, chúng ta phải chịu làm kẻ dưới, yên lặng tích luỹ, lắng đọng nội tình. Tộc Long nhân chúng ta vừa mới hình thành, nội tình quá mỏng, cũng may chúng ta sinh ra từ Nhân tộc, có liên quan mật thiết với Nhân tộc. Nhất là ở Trung Châu, mười đại cổ phái đều có đồng tộc của chúng ta. Cái mà chúng ta cần chính là không ngừng học tập, không ngừng tích luỹ, đuổi kịp Nhân tộc.”\n\nPhương Nguyên hỏi thăm: “Thế hài nhi nên làm như thế nào?”\n\nCổ tiên Long nhân cười nói: “Con đã sớm bắt đầu rồi. Khi con còn nhỏ, vi phụ đã phát hiện được thiên tư của con, từ đó đã tận lực bồi dưỡng con thành cổ sư Nô đạo. Bây giờ tạo nghệ Nô đạo của con đã đăng đường nhập thất, tiếp theo vi phụ sẽ sắp xếp con tham gia đại điện thu đồ của Lục Nghĩ Cư Sĩ.”\n\n“Lục Nghĩ Cư Sĩ?” Phương Nguyên làm ra vẻ không hiểu, nhưng trong lòng lại giật mình, liên tưởng đến một cái tên Cư Dịch Tiên Lữ.\n\nHai người này chính là vợ chồng, đại năng tán tiên nổi tiếng trong lịch sử Trung Châu. Người nam tên Lục Nghĩ Cư Sĩ, người nữ tên Dịch Tửu Tiên Cô, hai người bọn họ từ nhỏ đã là thanh mai trúc mã, vô tư vô cùng.\n\nVốn là phàm nhân nhưng đều có tiên duyên. Bởi vì một tai hoạ, cả hai bị ép tách rời nhau thời niên thiếu. Người nào cũng nhớ đối phương, nhưng đều xem đối phương đã chết.\n\nSau khi thành tựu cổ tiên, người nam không cưới vợ, người nữ không lấy chồng. Ông trời thương cảm, để hai người bọn họ gặp lại nhau. Cả hai nhất thời không thể tin được, vừa ngạc nhiên vừa mừng rỡ, giống như sa vào mộng đẹp.\n\nHai bên thổ lộ hết tâm sự. Người nữ cười nói với người nam: “Ta còn nhớ khi chàng còn nhỏ, thích nhất chơi bùn, đấu kiến.”\n\nNgười nam cũng cười: “Khi nàng còn bé, nhà nàng mở tửu quán, gia cảnh còn muốn tốt hơn nhà ta. Thời thiếu niên, nàng chọn gánh hàng rong đi bán rượu khắp hang cùng ngõ hẻm. Ta vẫn đi theo nàng, hy vọng sẽ cùng nàng mãi mãi như vậy cho đến già.”\n\nThế là, người nam đã chọn cho mình một cái tên Lục Nghĩ Cư Sĩ, người nữ cũng sửa lại tên, gọi là Dịch Tửu Tiên Cô.\n\nHai người đều có tài năng trác tuyệt, phẩm đức thượng giai, kết bạn đồng tu, cầm sắt hài hoà.\n\nCổ tiên Long nhân nói tiếp: “Lục Nghĩ Cư Sĩ đã từng đánh cược thua Hồng Trinh của mười đại cổ phái, đã đồng ý thu một đồ đệ, truyền thụ y bát. Bây giờ dựa theo ước định, đã đến lúc thu đồ. Nhưng mười đại cổ phái vẫn còn chưa thương lượng xong nhân tuyển, bởi vì người trong cuộc là cổ tiên Hồng Trinh đã chết vì độ kiếp.”\n\n“Lục Nghĩ Cư Sĩ là đại năng nhân tộc, nhưng lại là tán tu. Nếu con có thể trở thành đồ đệ duy nhất của ông ấy, không chỉ học tập thủ đoạn Nô đạo của ông ấy, lại còn có thể tạo dựng quan hệ với Cư Dịch Tiên Lữ. Tương lai, nếu tộc Long nhân có chuyện khó xử, cũng có hai vị đại năng Bát chuyển này tương trợ.”\n\n“Thì ra là thế, hài nhi đã hiểu.” Phương Nguyên dừng lại một chút, tiếp tục nói: “Hài nhi chắc chắn sẽ dốc hết toàn lực, trở thành đồ đệ của Lục Nghĩ Cư Sĩ.”\n\nCổ tiên Long nhân gật đầu: “Được, đại điển thu đồ sẽ bắt đầu vào đầu tháng sau. Giai đoạn này, con hãy dụng công bế quan, vi phụ sẽ mời rất nhiều giáo sư trợ giúp huấn luyện cho con.”\n\nMàn mộng cảnh thứ hai tiêu tán, màn mộng cảnh thứ ba tiến vào.\n\nNúi cao sừng sững, mây mù lượn lờ.\n\nBên trong khu rừng trúc, trước một gian nhà tranh, trên mảnh đất trống nho nhỏ là những thế hệ trẻ tuổi của mười đại cổ phái.\n\nNhững người này đều là thiếu niên tài tuấn, người nào cũng thiên tư trác tuyệt, đến đây là vì cạnh tranh danh ngạch đồ đệ Lục Nghĩ Cư Sĩ.\n\nPhương Nguyên hoảng hốt một chút, dò xét hoàn cảnh, phát hiện mình đang đứng trong đám thiếu niên đó.\n\nNhưng đa số thiếu niên Nhân tộc đều vô thức tránh xa hắn, bên cạnh chỉ có hai vị đồng tộc Long nhân.\n\nChính giữa bãi đất trống là hai vị thiếu niên cổ sư đang đánh nhau chết sống.\n\nPhương Nguyên lập tức nhận ra một người: “Đây không phải Trương Song sao?”\n\nLúc này, Trương Song đang rơi vào thế hạ phong. Đối thủ của y chính là một vị cô nương, lông mày nhăn lại, dung mạo tú mỹ, ánh mắt chiếu sáng rạng rỡ.\n\nPhương Nguyên vừa mới tiến vào màn mộng cảnh thứ ba, còn chưa hiểu rõ tình huống, lập tức điều tra: “Các ngươi xem trọng ai?”\n\nHai vị thiếu niên Long nhân nghe xong, người có vảy rồng màu xanh bên trái nói: “Ngô Soái, ngươi không khỏi xem thường hai chúng ta rồi đấy. Mặc dù cả hai chúng ta đều đã bị loại, chỉ còn ngươi tấn cấp. Nhưng tình huống giữa sân rõ ràng như vậy, lại chỉ có mười hiệp, Trương Song thua là không thể nghi ngờ.”\n\nThiên niên Long nhân vảy xanh khá cao ngạo, khẩu khí hơi lạnh.\n\nThiếu niên Long nhân vảy vàng tính tình ôn hoà hơn, khuyên nhủ: “Thanh Toa, ngươi cần chi phải như thế. Thắng chính là thắng, bại chính là bại. Ngươi đã thất bại, còn so đo cái gì? Ngô Soái hiền huynh hỏi như vậy, tuyệt không phải muốn chê cười ngươi.”"
}
