{
  "id": "chuong-3017-he-thong-chien-djau-1",
  "slug": "chuong-3017-he-thong-chien-djau-1",
  "title": "Chương 3017: Hệ thống chiến đấu (1)",
  "order": 3017,
  "volume": "",
  "content": "Chương 3017: Hệ thống chiến đấu (1)\n-----------------------------------\n\nKiếm thứ nhất.\n\nLong đồng Phương Nguyên bắn ra kỳ mang, một luồng kiếm quang từ trong long trảo bắn ra ngoài.\n\nNhanh! Nhanh! Nhanh!\n\nKiếm quang vừa nhanh vừa mạnh, đơn giản không thể tưởng tượng được.\n\nLong Công vừa nhìn thấy long trảo Phương Nguyên loé lên một vòng ánh sáng, kiếm quang đã đến trước mặt ông.\n\nTrong tình huống gần như không có khả năng, Long Công vặn người.\n\nKiếm quang thoáng qua người ông.\n\nMáu tươi bắn ra, một vết thương cực lớn từ vai trái kéo dài xuống ngực trái. Vết thương trống rỗng, mặc kệ là xương cốt, vảy rồng hay một phần phổi đều hoàn toàn biến mất.\n\nNgũ Chỉ Toàn Tâm Kiếm quá kinh khủng.\n\nNếu cái này bắn trúng đầu Long Công, chỉ sợ sẽ gọt bay đầu của ông.\n\nGiao chiến đến nay, lần đầu tiên Long Công cảm nhận được sự uy hiếp tử vong. Đây là cảm giác mà rất nhiều năm ông không gặp.\n\nLong Công hét lớn một tiếng, thân hình như điện, ngang ngược đánh tới Phương Nguyên.\n\nPhương Nguyên cũng không nhịn được, trong lòng kêu tốt.\n\nMỗi lần thi triển một kiếm Ngũ Chỉ Toàn Tâm Kiếm đều cách một khoảng thời gian. Long Công nhìn ra được nhược điểm này, thừa cơ tấn công, dũng mãnh không sợ.\n\nThân rồng Phương Nguyên đột nhiên lui về phía sau, muốn kéo dài khoảng cách với Long Công.\n\nƯu thế công phạt của Kiếm đạo vô cùng rõ ràng. Nếu là đối thủ bình thường, Phương Nguyên có thể đụng thẳng đến. Nhưng Long Công lại là cường giả trác tuyệt, tuyệt đối không thể chủ quan.\n\nPhương Nguyên biến thành kim long Thái cổ, có ưu thế về tốc độ. Long Công truy kích một hồi, phát hiện không cách nào rút ngắn được khoảng cách giữa hai bên.\n\nSát chiêu tiên đạo, Long Môn.\n\nLong Môn đột nhiên xuất hiện. Hai cây cột khổng lồ màu đỏ, mỗi cây cột đều có một con rồng khổng lồ uốn lượn. Thân trên kéo dài, rời khỏi trụ lớn, giao nhau ở giữa, hình thành môn đầu. Miệng cự long há ra, một viên minh châu chiếu sáng rạng rỡ bên trong miệng rồng, hình thành cách cục song long hí châu.\n\nHai long môn đồng thời xuất hiện. Một cái hiện ra trước mặt Long Công, một cái hiện ra sau lưng Phương Nguyên.\n\nLong Công bước vào long môn trước mặt, biến mất không còn tung tích. Sau một khắc liền xuất hiện bên trong long môn sau lưng Phương Nguyên.\n\nPhương Nguyên thầm kêu không ổn, vội vàng trốn tránh, nhưng Long Công đã kịp thời thi triển Khí Cái Sơn Hà trì hoãn tốc độ của hắn.\n\nSát chiêu tiên đạo, Loạn Long Quyền.\n\nMột lát sau, song quyền Long Công hung hăng nện xuống đầu Kiếm Long Thái cổ, đánh cho Phương Nguyên rơi từ trên cao xuống tiên mộ.\n\nOành.\n\nKiếm Long Thái cổ đập xuống đất thật mạnh, bụi mù cuồn cuộn, đất đá tung bay.\n\nKiếm Long Thái cổ khó khăn ngẩng đầu, bóp chặt long trảo, tiếp tục bắn ra kiếm quang thứ hai.\n\nNgũ Chỉ Quyền Tâm Kiếm, kiếm thứ hai.\n\nLong Công đã sớm đề phòng. Phương Nguyên vừa có động tác, ông đã lập tức tránh đi, xoay người đến bên trên lưng rồng Phương Nguyên.\n\nKiếm thứ hai bắn lên không trung, xẹt qua bầu trời, bắn thủng bầu trời, tạo thành một lỗ thủng.\n\nTốc độ kiếm quang Ngũ Chỉ Quyền Tâm Kiếm cực nhanh nhưng không thể đi đường vòng. Long Công có lẽ khó mà chống đỡ kiếm quang nhưng ông lại có thể né tránh. Né tránh kiếm quang có lẽ còn có chút khó khăn, nhưng ông có thể căn cứ vào động tác của Phương Nguyên để phán đoán lúc nào hắn bắn ra kiếm quang, từ đó sớm né tránh.\n\nKhông thể nghi ngờ, Ngũ Chỉ Quyền Tâm Kiếm là sát chiêu vô cùng cường đại, uy lực tuyệt luân, đồng thời còn có một ưu thế hơn so với Quang Âm Phi Nhận, nó sẽ không bị bản thân lãng quên.\n\nNhưng dưới chiến thuật chính xác của Long Công, Ngũ Chỉ Quyền Tâm Kiếm ngược lại không thể kiến công, càng liên lụy Phương Nguyên biến hóa thành Kiếm Long Thái cổ, bị Long Công cận chiến.\n\nChỉ trong mười hô hấp ngắn ngủi, Phương Nguyên đã bị không biết bao nhiêu quyền long trọng kích.\n\nCường đại nhất từ xưa đến nay không phải là tiên cổ hay sát chiêu, mà là cổ tiên.\n\nHoàn cảnh lý tưởng nhất để phóng ra Ngũ Chỉ Quyền Tâm Kiếm chính là thời điểm phóng kiếm thứ nhất. Khi đó Phương Nguyên và Long Công cách nhau rất xa, có thể tấn công từ xa, bản thân sẽ đứng ở thế bất bại. Cho dù phản ứng của Long Công nhạy cảm vô cùng, cũng khó mà chống đỡ, mỗi một kiếm đều có thể đẩy ông vào tử vong.\n\nNhưng khi Long Công cận chiến, thân rồng Phương Nguyên ngược lại trở thành trở ngại của kiếm quang.\n\nNhìn trận đấu, xét theo một trình độ nào đó, Long Công vận dụng sát chiêu Long Môn phá giải Ngũ Chỉ Quyền Tâm Kiếm của Phương Nguyên. Kéo không được khoảng cách, sẽ không có không gian thi triển Ngũ Chỉ Quyền Tâm Kiếm.\n\nCho nên, sau kiếm thứ hai, Phương Nguyên lập tức thu hồi Ngũ Chỉ Quyền Tâm Kiếm, chuyển sang dùng sát chiêu Kim Ti Kiếm.\n\nLong Công nhìn thấy vảy rồng Phương Nguyên bắt đầu lấp loé ánh sáng màu vàng, lập tức bay ngược, một lần nữa sử dụng Long Môn, rút lui từ xa.\n\nRất nhiều tơ vàng bao trùm mỗi một tấc đất xung quanh Phương Nguyên nhưng Long Công đã sớm rút đi.\n\nNhưng không sao, Phương Nguyên đã một lần nữa kéo dài khoảng cách giữa hắn và Long Công, hắn vẫn còn có thể thi triển Ngũ Chỉ Quyền Tâm Kiếm.\n\nTình huống của Long Công vô cùng nguy cấp. Ông không thể không một lần nữa ép về phía Phương Nguyên, ý đồ cận chiến.\n\nNhưng khi ông áp sát Phương Nguyên, hắn lại thu hồi sát chiêu Ngũ Chỉ Quyền Tâm Kiếm, đổi sang thủ đoạn khác để chiến Long Công.\n\n“Tên ma đầu kia đã cải tiến Ngũ Chỉ Quyền Tâm Kiếm đến trình độ đó hay sao? Tùy ý hủy bỏ sát chiêu cũng không có bất kỳ một tổn thương do phản phệ nào. Có thể nhờ như vậy, hắn đã chia cắt mỗi một kiếm, hình thành cá thể đơn độc.” Long Công nhanh chóng suy nghĩ.\n\nNgũ Chỉ Quyền Tâm Kiếm chính là thủ đoạn vương bài của Bạc Thanh, sao Thiên Đình có thể không biết chứ?\n\nLong Công tất nhiên biết, Phương Nguyên không thay đổi tất sẽ bị ông nhằm vào.\n\nĐạo ngân của Long Công không theo kịp Phương Nguyên, cho nên khó mà sử dụng sát chiêu phòng ngự chống lại đủ loại thủ đoạn Kiếm đạo của Phương Nguyên. Vì thế lựa chọn tốt nhất của ông chính là trốn tránh."
}
