{
  "id": "chuong-3157-cuoc-song-sau-khi-chet",
  "slug": "chuong-3157-cuoc-song-sau-khi-chet",
  "title": "Chương 3157: Cuộc sống sau khi chết",
  "order": 3157,
  "volume": "",
  "content": "Chương 3157: Cuộc sống sau khi chết\n-----------------------------------\n\nThẩm Thương cười hắc hắc: \"Đúng là như vậy. Từ cuộc đại chiến số mệnh, sau khi ta phá giải sát chiêu Nhân đạo của tôn giả, phương diện Nhân đạo đã có sự tăng lên không nhỏ. Bây giờ tiến vào thế giới Bích Họa này, cả ngày đóng vai ăn mày, cẩn thận quan sát, chuyên tâm thể ngộ, thu hoạch tương đối khá. Làm ăn mày cũng có diệu dụng của ăn mày. Ăn mày là người ở tầng chót nhất, dùng ánh mắt đứng ngoài quan sát nhân gian muôn màu, trải nghiệm ngôn từ cay nghiệt, cảm nhận ấm lạnh của con người.”\n\nNói đến đây, Thẩm Thương chuyển sang chuyện khác: “Tiếp theo, tiên hữu ngươi dự định như thế nào? Rời khỏi nơi này hay là tiếp tục ở lại.”\n\nÝ chí Phương Nguyên không chút do dự nói: “Ta không cách nào rời khỏi nơi này. Cho dù bây giờ ta chỉ còn lại một chút ý chí, cũng chỉ tạm thời thoát khỏi ý chí Nguyên Liên Tiên Tôn chú ý, cũng không nắm chắc con đường tắt rời khỏi đây. Thẩm Thương tiên hữu thì sao?”\n\nThẩm Thương cũng lắc đầu: “Ta cũng không tìm được phương pháp rời khỏi nơi này. Hạt giống cổ tiên mà mười đại cổ phái Trung Châu đưa vào, ta cũng đã âm thầm điều tra qua. Bọn họ ra vào nơi này là vì được ý chí của Nguyên Liên Tiên Tôn cho phép. Nhưng ta tin rằng, chỉ cần chúng ta tiếp tục ẩn núp, không ngừng nghiên cứu, tích luỹ tạo nghệ Nhân đạo, kiểu gì cũng đạt đến thời điểm chất biến. Đến lúc đó, ta sẽ có thể tìm được cách rời khỏi nơi này.”\n\nÝ chí Phương Nguyên nhìn Thẩm Thương. Hắn hoàn toàn nhìn ra được, Thẩm Thương thích ở chỗ này.\n\nNhưng ngẫm lại cũng không có gì lạ.\n\nThủ bút của Nguyên Liên Tiên Tôn rất lớn, đặc biệt mở ra một thế giới thôi diễn Nhân đạo.\n\nỞ đây, Nhân đạo là chí cao, những lưu phái còn lại đều phụ trợ. Nhân đạo phát triển lớn nhất, các lưu phái còn lại suy thoái rất nhiều.\n\nĐồng thời, nơi này còn tuân theo quy tắc thế gian, chênh lệch giữa tiên phàm rất nhỏ, càng có lợi hơn cho Nhân đạo phát triển.\n\nCòn có trong ngoài ngăn cách. Người ngoài tiến vào nơi này sẽ ngăn cách với ngũ vực, ngay cả Bảo Hoàng Thiên cũng không thể câu thông. Nó đã ngăn cản tin tức lưu truyền gây ô nhiễm, từ đó tạo thành một thiên đường Nhân đạo.\n\nThẩm Thương chuyên tu Nhân đạo, đến nơi này, chẳng khác nào Thao Thiết gặp tuyệt thế trân tu, như cá gặp nước, thậm chí quyến luyến thật sâu.\n\nÝ chí Phương Nguyên gửi thân cũng là một con cổ Ăn Mày của Thẩm Thương.\n\nỞ trước mặt hắn chỉ có hai con đường, một là chờ bản thể đến cứu, hai là đi theo Thẩm Thương tạm thời tu hành, nhờ sức mạnh của Thẩm Thương mà thoát khốn.\n\nTin tức có liên quan đến đậu thần binh tai đều đã đến tay Tần Đỉnh Lăng.\n\n“Phòng Thê Trường tự bạo mà chết?” Lông mày Tần Đỉnh Lăng cau lại.\n\nKết quả này khiến cho Tần Đỉnh Lăng có chút thất vọng. Nàng vốn còn muốn bắt sống phân thân Phương Nguyên, từ hắn suy tính ra vị trí bản thể Phương Nguyên.\n\n“Không nghĩ đến phân thân Phương Nguyên ngang nhiên tự sát, nhưng điều này cũng phù hợp với tính cách tàn nhẫn của hắn.” Tần Đỉnh Lăng cũng không có bao nhiêu hoài nghi.\n\n“Nếu có thể bắt sống được hắn thì tốt. Bên trong thế giới Bích Hoạ, chênh lệch tiên phàm không lớn. Đáng tiếc những hạt giống cổ tiên còn chưa trưởng thành đầy đủ, không nắm chắc được cơ hội lần này.” Tần Đỉnh Lăng thở dài trong lòng.\n\nĐám người Tiêu Thất Tinh còn cho rằng công lao đồ tiên rất lớn, nhưng trong lòng Tần Đỉnh Lăng lại là một hành động không tốt.\n\nTuy nhiên, Tần Đỉnh Lăng cũng quyết định ban thưởng cho những hạt giống cổ tiên này. Bọn họ đều là đối tượng trọng điểm bồi dưỡng.\n\nGiải quyết chuyện ban thưởng xong, Tần Đỉnh Lăng lại chú ý đến cuộc chiến Đông Hải.\n\nCuộc chiến Đông Hải tức là cuộc chiến giữa Nhân tộc và dị nhân.\n\nHai bên lấy Khí Hải Lão Tổ và Ngô Soái làm chủ đạo, tiến hành giao thủ của lưỡng thiên Thái cổ và hải vực Đông Hải, tình hình chiến đấu càng lúc càng kịch liệt.\n\nKhí Hải Lão Tổ chủ động xuất hiện cứu động thiên Hoa Văn xong, liền thuận thế thống hợp một số thế lực động thiên của lưỡng thiên.\n\nMặc dù Ngô Soái bị đánh bại nhưng không cam lòng yếu thế. Một mặt y hiệu triệu lưỡng thiên đoàn kết bên cạnh y, mặt khác tập kích và xâm lấn các thế lực động thiên khác.\n\nPhương châm của Ngô Soái rất rõ ràng.\n\nTrước khi công lược ngũ vực, y nhất định phải quét sạch lưỡng thiên, khiến hậu phương được ổn định lớn mạnh.\n\nMột mặt, bởi vì khoảng cách giữa động thiên lưỡng thiên quá ngắn, có thể xuất binh hỗ trợ lẫn nhau. Nếu Ngô Soái bỏ mặc không quan tâm, tương lai đại quân đang ở bên ngoài, các động thiên chỉ cần giả bộ tấn công, nhất định có thể khiến cho đại quân Ngô Soái tiến thối không được.\n\nMặt khác, có rất nhiều động thiên dưới trướng Ngô Soái đã bắt đầu kết xuất quả Khí Công lớn nhỏ. Mỗi lần Ngô Soái tấn công xong một động thiên, y sẽ yêu cầu các cổ tiên dị nhân nghĩ cách diệt trừ quả Khí Công. Bên phía Ngô Soái rất cần thí nghiệm phương diện này.\n\nDưới sách lược cấp tiến của Ngô Soái, càng lúc càng có nhiều thế lực Nhân tộc trong lưỡng thiên vội vàng tìm kiếm Khí Hải Lão Tổ che chở.\n\nKhí Hải Lão Tổ vừa phòng thủ động thiên vừa chỉnh hợp thế lực, nhưng tổng thể mà nói, vẫn rơi vào thế hạ phong như cũ.\n\nTốc độ lớn mạnh liên minh lưỡng thiên của Ngô Soái còn nhanh hơn Khí Hải Lão Tổ nhiều.\n\nY tích cực giữ gìn lợi ích của dị nhân, khiến cho rất nhiều động thiên dị tộc đầu nhập dưới trướng y. Trong lưỡng thiên, số lượng động thiên dị nhân còn nhiều hơn động thiên Nhân tộc rất nhiều.\n\nTừng nhóm thế lực dị nhân chủ động đầu nhập vào Ngô Soái. Dưới đại thế, bọn họ thân bất do kỷ. Ngoài ra, nếu không đầu nhập, quả Khí Công bên trong động thiên sẽ không có hy vọng được giải quyết.\n\nThanh thế Ngô Soái được phóng đại nhưng quả Khí Công vẫn vây khốn y như cũ. Liên minh lưỡng thiên đã thử không ít phương pháp nhưng diệt trừ quả Khí Công vẫn tuyên cáo thất bại."
}
