{
  "id": "chuong-3118-nhan-djao-djien-co-2",
  "slug": "chuong-3118-nhan-djao-djien-co-2",
  "title": "Chương 3118: Nhân đạo điện cơ (2)",
  "order": 3118,
  "volume": "",
  "content": "Chương 3118: Nhân đạo điện cơ (2)\n---------------------------------\n\n“Ồ, thì ra là như vậy.” Ánh mắt Tôn Dao nhìn Tiêu Thất Tinh có sự thay đổi.\n\n“Được rồi, bây giờ ta phải đến quân doanh, gia nhập thành vệ quân. Ta đã tìm hiểu rõ ràng, chỉ có thành vệ quân mới có được cổ Quân Tốt, cổ Ngũ Trưởng, cổ Thập Trưởng, cổ Bách Phu Trưởng. Những con cổ trùng Nhân đạo này vô cùng ưu tú, có thể tạo nền tảng sâu dày cho việc tu hành Nhân đạo. Chúng ta không ngại đi cùng với nhau, cũng có thể chiếu ứng lẫn nhau.” Tiêu Thất Tinh đề nghị.\n\nTrần Đại Giang lại lắc đầu: “Tiêu huynh đi trước đi, ta còn chưa giúp xong nạn dân ở đây.”\n\nTiêu Thất Tinh nhìn thoáng qua Trần Đại Giang, gật đầu nói: “Vậy ngươi ở lại đây đi, còn ngươi thì sao?”\n\nY nhìn Tôn Dao.\n\nTôn Dao do dự một chút, cũng lắc đầu: “Không được, Tiêu sư huynh, ta còn phải giúp Trần sư huynh một tay.”\n\n“Ha ha.” Tiêu Thất Tinh cười một tiếng, nụ cười ý vị thâm trường: “Vậy ta sẽ không quấy rầy hai vị làm việc tốt.”\n\nY trực tiếp rời đi, trong lòng cười lạnh: “Hai đứa ngu, hoàn toàn chẳng biết mình đã bỏ qua cơ duyên gì.”\n\nTiêu Thất Tinh không khỏi nhớ lại thái gia đã căn dặn: “Thất Tinh, lần này con tiến vào thế giới Bích Hoạ, là cơ duyên khó có thể tưởng tượng. Nếu có khả năng, con thậm chí còn có thể kế thừa chân truyền Nguyên Liên Tiên Tôn, trở thành chủ Thần Đế thành. Con phải dốc hết toàn lực nắm chắc cơ hội lần này. Nhớ kỹ, nhất định phải tranh thủ thời gian. Các con chỉ là nhóm nhân tuyển thứ nhất, tiếp theo Thiên Đình sẽ còn sắp xếp một số cổ tiên Lục chuyển tiến vào. Những người này cũng là tinh anh Thiên Đình trọng điểm bồi dưỡng, chỉ là khí triều không yên tĩnh, bọn họ không thể không nghỉ ngơi.”\n\n“Sau khi con tiến vào thế giới Bích Hoạ, nhất định phải giành giật từng giây, cố gắng thiết lập ưu thế giai đoạn đầu, tương lai có thể ứng đối cổ tiên. Không cần phải sợ, những cổ tiên trong thế giới Bích Họa cũng phải tuân theo quy củ thế giới trong tranh. Giữa tiên phàm gần như là bình đẳng.”\n\nMỗi lần Tiêu Thất Tinh nhớ lại lời này, trong lòng không khỏi dâng lên lửa nóng.\n\nĐây là cơ duyên tuyệt thế, y đương nhiên phải nắm chặt.\n\nTôn Dao, Trần Đại Giang không biết nội tình, Tiêu Thất Tinh muốn lừa hai người này xuất lực cho y, giúp đỡ y. Đáng tiếc, hai người bọn họ bận làm người tốt việc tốt, thật sự tính tình không hợp, không đủ mưu. Tiêu Thất Tinh phát hiện điều này, cũng không muốn lãng phí thời gian và tinh lực quý giá lên hai người bọn họ.\n\n“Đây là màn thầu và cháo, ăn từ từ, tuyệt đối đừng để nghẹn.” Tôn Dao đưa bát cháo và màn thầu đến trước mặt Thẩm Thương.\n\nThẩm Thương vẫn đầy thương thế trên người, như một tên ăn mày ngồi ngay góc tối, giống như tượng đá.\n\nTôn Dao cũng lơ đễnh. Dù sao ăn mày im lặng cũng có rất nhiều. Nàng làm chuyện tốt, trợ giúp người khác cũng không phải vì muốn nghe tiếng cảm ơn.\n\nÁnh mắt Thẩm Thương ẩn chứa tinh mang, nhìn Tôn Dao gần trong gang tấc rồi lại nhìn bóng Tiêu Thất Tinh đang biến mất từ xa.\n\n“Những người này đều là hạt giống cổ tiên Thiên Đình. Để nghênh đón thủy triều đại thời đại, Thiên Đình đã thực hiện trù tính lâu dài.”\n\n“Tầm nhìn của Tiêu Bạch Hồng hạn hẹp, hại chắt trai nhà mình không biết gì. Tôn Dao, Trần Đại Giang lúc trước còn mơ mơ màng màng, về sau biết được nội tình, nhưng bản tính tốt bụng, thẳng thắn mà làm. Nếu hai người này tiếp tục, nhất định sẽ được lợi ích không nhỏ.”\n\nTiêu Thất Tinh âm thầm nhận xét. Mặc dù ba người kia truyền âm đối thoại nhưng không thể gạt được người như Thẩm Thương.\n\nThẩm Thương thở dài một tiếng.\n\n“Thủ bút của Nguyên Liên Tiên Tôn thật sự bàng bạc, to lớn, khiến người ta phải sùng kính.”\n\n“Lai lịch chân truyền Nhân đạo chính thống luôn là vậy. Nhìn thì nông cạn, nhưng lại thâm ảo đến cực điểm. Từ xưa đến nay chỉ có một ít người lĩnh ngộ được tinh tuý trong đó, từ đó sáng tạo ra sát chiêu Nhân đạo.”\n\n“Nhưng đối với các lưu phái khác mà nói, những sát chiêu này chẳng qua chỉ là chỉ lân phiến trảo mà thôi, giống như đám mây, trăng sáng, không phải thứ mà thường nhân có thể với tới. Nhân đạo giống như cao lương mỹ vị, nhưng lại không có nền tảng, vì thế vẫn không phát triển được.”\n\n“Thế mà, Nguyên Liên Tiên Tôn đã sáng tạo ra thế giới trong tranh, hấp thu tình huống của nhân gian trăm vạn năm, từ đó diễn hóa ra đủ loại nền tảng. Cống hiến của ông ấy cho Nhân đạo quả thật quá lớn, có thể nói là người đại diện cho Nhân đạo.”\n\n“Tiến triển của Nhân đạo ở đây đối với ta mà nói cũng có sự trợ giúp rất lớn. Không biết khi ta nổi điên đã xảy ra chuyện gì mà cũng có thể tiến vào đây.”\n\n“Đáng tiếc, ta không liên lạc được với phân thân Phòng Thê Trường. Bên cạnh rốt cuộc là tình huống gì?”\n\nTrước đó Thẩm Thương hợp tác với Phòng Thê Trường, thành công phá giải thủ đoạn Nhân đạo của tôn giả, tăng thêm một quả cân chiến thắng Thiên Đình trong cuộc đại chiến số mệnh.\n\nThẩm Thương biết, Phòng Thê Trường đã từng luyện hóa Đậu Thần Cung, có quyền hạn rất lớn. Nếu có thể hợp tác với Phòng Thê Trường lần nữa, đối với bọn họ đều là một chuyện tốt.\n\n....\n\nTiên khiếu Chí Tôn, tiểu Nam Cương.\n\nTại một sơn cốc, Thạch Sư Thành cúi người kiểm tra thạch nấm trong cốc.\n\nNếu số thạch nấm này mọc tốt, chúng sẽ cao nửa trượng, hình dáng cây thấp, như cây dù. Nhưng số thạch nấm trước mắt lại quá thấp bé, giống như gốc cây đại thụ bị chặt còn lưu lại. Đồng thời trên dưới toàn thân cũng không có được màu xám thạch khoẻ mạnh mà hiện lên ánh sáng năm màu vặn vẹo, vừa nhìn qua là biết có điều không ổn.\n\n“Số thạch nấm này đã bị huỷ.” Sau khi Thạch Sư Thành kiểm tra hoàn tất, xác nhận điều này, sắc mặt vô cùng khó coi.\n\nMặc dù gã chỉ có tu vi Lục chuyển, nhưng được Phương Nguyên coi trọng, sắp xếp tổng lĩnh tộc Thạch nhân ở tiểu Nam Cương. Thạch Sư Thành vô cùng sùng kính Phương Nguyên, tập trung tinh thần muốn phát triển tộc Thạch nhân, không phụ lòng chờ mong của Phương Nguyên."
}
