{
  "id": "chuong-3119-phuong-nguyen-trong-suong-mu-1",
  "slug": "chuong-3119-phuong-nguyen-trong-suong-mu-1",
  "title": "Chương 3119: Phương Nguyên trong sương mù (1)",
  "order": 3119,
  "volume": "",
  "content": "Chương 3119: Phương Nguyên trong sương mù (1)\n---------------------------------------------\n\nSố thạch nấm này là gã vì tộc Thạch nhân mà nghĩ ra, đích thân bố trí xây dựng, là điểm tài nguyên cỡ trung. Để kiến tạo điểm tài nguyên này, Thạch Sư Thành đã đặc biệt thỉnh cầu rất nhiều tiên tài từ phân thân Trụ đạo Phương Nguyên làm đầu nhập giai đoạn đầu. Lúc đó, gã còn thề thốt bảo đảm sẽ có được lợi ích lý tưởng.\n\nKết quả, hiện thực giống như một bàn tay hung hăng đánh vào mặt Thạch Sư Thành.\n\n“Tại sao lại như vậy?”\n\n“Ta nhớ rõ ràng đã dựa theo ghi chép trong tộc, cẩn thận vun trồng thạch nấm, không phạm chút sai lầm.”\n\nThạch Sư Thành cảm thấy vô cùng nghi hoặc. Mấy ngày trước đây, số thạch nấm này đều mọc rất khả quan, tất cả đều bình thường. Kết quả chỉ có mấy ngày, số thạch nhấm đó đã biến thành như vậy.\n\n“Bây giờ bảo ta làm sao mà bàn giao với Phương Nguyên đại nhân đây.” Thạch Sư Thành cau mày, than thở.\n\nĐúng lúc này, quang mang loé lên, giữa không trung truyền tống ý chí Phương Nguyên.\n\nÝ chí ngưng tụ như thật.\n\nThạch Sư Thành a một tiếng, lập tức hành lễ: “Thuộc hạ bái kiến chủ thượng.”\n\n“Ừm.” Ý chí Phương Nguyên khoát tay: “Ta đã biết được tình hình nơi này của ngươi. Thạch nấm bị huỷ, không trách ngươi được, là do thiên tai. Ngươi cứ quay trở về, qua một khoảng thời gian nữa sẽ có một số tiên tài được đưa đến. Ngươi xây lại sơn cốc thạch nấm thứ hai cũng được.”\n\nThạch Sư Thành vui mừng, vội vàng bái tạ, muốn nói rồi lại thôi.\n\nÝ chí Phương Nguyên mỉm cười: “Ngươi đang muốn hỏi rốt cuộc là vì nguyên nhân gì đã khiến cho số thạch nấm này bị huỷ?”\n\nThạch Sư Thành gật đầu: “Chủ thượng nhìn rõ mọi việc, thuộc hạ còn muốn hỏi, số thạch nấm bị hư này còn có thể lợi dụng được hay không? Nếu bỏ hết, đúng là có chút đáng tiếc.”\n\nĐầu tư vào giai đoạn đầu xây dựng sơn cốc thạch nấm rất lớn, đương nhiên trong mắt Phương Nguyên không tính là gì, nhưng Thạch Sư Thành xem ra lại là cái giá đầu tư trên trời. Cộng thêm trước sau gã đã đổ vào không biết bao nhiêu tâm huyết và thời gian, gã cũng không muốn nhìn thấy cố gắng của mình bị tan thành bọt nước.\n\nNhưng Phương Nguyên lại lắc đầu: “Chuyện bên trong không cần ngươi suy nghĩ nhiều. Nếu ta đã có thể giải quyết, ngươi không cần lo lắng nữa. Nếu ta không thể giải quyết, ngươi biết cũng vô dụng thôi. Số thạch nấm này, một cái cũng không thể dùng. Cho dù xem như tiên tài luyện cổ, xác suất thất bại sẽ lớn hơn. Ngươi cứ bỏ hết đi.”\n\n“Vâng, chủ thượng.” Thạch Sư Thành cung kính lui ra, trong lòng không khỏi sầu lo: “Tại sao lần này lại phiền phức lớn như thế? Nghe giọng điệu của chủ thượng, cũng chưa chắc có thể giải quyết được việc này?”\n\nThạch Sư Thành rời đi, bên trong sơn cốc chỉ còn lại ý chí Phương Nguyên.\n\nSắc mặt ý chí Phương Nguyên trở nên ngưng trọng.\n\nHắn liếc nhìn toàn bộ sơn cốc, trong sơn cốc có rất nhiều thạch nấm nhưng tất cả đã trở nên vặn vẹo. Vốn mặt ngoài bóng loáng bây giờ lại hình thành vô số nếp nhăn. Màu sắc tiên diễm lộng lẫy, bây giờ lại giống như bị trúng độc, mang đến cho người ta một cảm giác kinh khủng.\n\nĐây đương nhiên chỉ là hình ảnh bên ngoài.\n\nTrong mắt Phương Nguyên, hắn có thể nhìn thấy đạo ngân Thổ đạo bên trong thạch nấm đều bị đánh đến tán loạn, xen lẫn rất nhiều đạo ngân dị chủng khác, như Phong đạo, Lôi đạo, Độc đạo, Ám đạo, Viêm đạo.\n\nNguyên nhân chính vì vậy, số thạch nấm này chỉ có thể được xem là phế vật. Ít nhất trước mắt Phương Nguyên không có thủ đoạn nào có thể sử dụng được bọn chúng.\n\n“Thiên ý.” Ý chí Phương Nguyên bỗng nhiên cười lạnh.\n\nHắn phát hiện bên trong sơn cốc có ẩn giấu thiên ý.\n\nBịch một tiếng, hắn hóa thành mây mù đầy trời, bao phủ toàn bộ sơn cốc, tiến hành bao vây chặn đánh thiên ý.\n\nMột trận giao phong ý chí rất nhanh đã hạ màn kết thúc. Phương Nguyên toàn thắng. Hắn đã thành công xử lý triệt để thiên ý ở đây, đương nhiên cũng trả giá không ít.\n\nSau khi ý chí của hắn ngưng tụ lại, cũng không còn sinh động như thật như trước đó nữa, mà là nhược ảnh hư ảo, khiến cho người ta có cảm giác gió thổi mây trôi.\n\nÝ chí Phương Nguyên thở dài một tiếng.\n\nLần này chiến thắng, chẳng qua chỉ trị ngọn chứ không trị gốc. Phiền phức mới đã xuất hiện.\n\nSơn cốc thạch nấm cũng không phải là một ví dụ. Trong khoảng thời gian gần đây, các nơi bên trong tiên khiếu Chí Tôn đều xuất hiện thiên ý, rất nhiều điểm tài nguyên bị phá hư.\n\nBản thể Phương Nguyên bởi vì chủ trì luyện cổ, phá hủy Túc Mệnh cổ, đồng thời thu được hơn ba ngàn đạo ngân Thiên đạo.\n\nSố đạo ngân này không thuộc về hắn, chỉ áp đặt lên người hắn mà thôi. Đạo ngân Thiên đạo tự hành diễn hoá, dẫn đến hoàn cảnh các nơi bên trong tiên khiếu Chí Tôn trở nên mất cân bằng và ổn định.\n\nNhưng nếu sự thay đổi này về lâu về dài, tất nhiên lợi nhiều hơn hại, gia tăng tiềm lực phát triển cho tiên khiếu Chí Tôn. Nhưng nếu suy nghĩ cho hiện tại, nó lại khiến Phương Nguyên tổn thất nặng nề.\n\nPhương Nguyên không phải thế lực siêu cấp, tài sản đều nằm bên trong tiên khiếu Chí Tôn. Nếu hắn thiếu máu, chắc chắn sẽ ảnh hưởng đến việc phát huy chiến lực của hắn. Phương Nguyên không muốn rơi vào tính toán của Hồng Liên Ma Tôn, vẫn luôn cố gắng lãnh đạo Nhân tộc và dị nhân bên trong tiên khiếu đối kháng lại với thiên tai. Đồng thời chính hắn còn tuần tự thu lấy cây Thiên Nguyện, hình thức ban đầu của Nhân Hải, lợi dụng Nhân đạo để khắc chế biến hóa thiên đạo.\n\nHai bút cùng vẽ như thế, tình huống tiên khiếu Chí Tôn chuyển biến tốt đẹp. Nhưng Phương Nguyên không ngờ rằng đạo ngân Thiên đạo diễn biến đến một trình độ nhất định lại sinh ra thiên ý.\n\nThiên đạo đại công vô tư, cũng không có ác ý với Phương Nguyên, thay đổi hoàn cảnh cũng là diễn hóa tự nhiên, nhưng thiên ý thì lại không phải như thế."
}
