{
  "id": "chuong-2426-thu-thap-dau-djen-1",
  "slug": "chuong-2426-thu-thap-dau-djen-1",
  "title": "Chương 2426: Thu thập dầu đen (1)",
  "order": 2426,
  "volume": "",
  "content": "Chương 2426: Thu thập dầu đen (1)\n---------------------------------\n\nSóng nước mơ hồ dập dờn trước mặt, vô cùng yên tĩnh, một đám cổ sư dần dần xâm nhập vào đáy biển.\n\nTia sáng trên đỉnh đầu dần dần giảm bớt, nước biển bốn phương tám hướng mang đến áp lực càng lúc càng lớn.\n\nBắt đầu có người thôi động cổ Thủy Xác.\n\nCổ Thủy Xác do Phương Nguyên luyện chế tất nhiên hiệu quả trác tuyệt.\n\nChỉ trong nháy mắt, cổ sư làng chài đều cảm thấy áp lực hạ xuống, toàn thân nhẹ nhõm, giống như được tháo bỏ gần trăm cân gánh nặng.\n\nCác cổ sư vừa sợ hãi lẫn vui mừng, cho dù bọn họ đã sớm thí nghiệm qua trong phòng thôn trưởng.\n\nNhưng lúc này, bỗng có người phát ra tín hiệu cảnh báo.\n\nMột đàn nhện biển đánh tới bọn họ.\n\nTốc độ lặn của nhện biển rất nhanh. Một khi gặp được con mồi, bọn chúng sẽ phân tán ra, từ trong cơ thể phun ra từng sợi tơ cứng cáp buộc chặt con mồi, sau đó tàn sát.\n\nNhìn thấy một đàn nhện biển lao tới, sắc mặt cổ sư làng chài đều trở nên trắng bệch, ngay cả vị cổ sư Tam chuyển cũng phải hoảng sợ, không cách nào trấn tĩnh.\n\nQuy mô nhện biển rất lớn, đồng thời am hiểu nhất chính là lấy nhiều đánh ít, lấy yếu chống mạnh. Rất nhiều mãnh thú trong biển đều bị bọn chúng cuốn lấy, cuối cùng chết thảm.\n\nNgay cả cổ sư Tam chuyển cũng không phải đối thủ của chúng.\n\nNguy hiểm dưới đáy biển thật sự nhiều lắm. Nhìn từ ngoài mặt, mặt biển sóng êm gió lặng, nhưng trên thực tế là ám lưu hung dũng, sát cơ bốn phía.\n\n“Không sao.” Phương Nguyên truyền âm. Trong thời khắc mấu chốt, hắn vung tay lên.\n\nSau một khắc, cổ sư làng chài mở to mắt thiếu chút nữa rớt cả tròng.\n\nChỉ thấy một dòng nước lớn thành hình nhào vào đàn nhện, sau đó hóa thành một vòng xoáy khổng lồ giống như vòi rồng, cuốn tất cả nhện biển vào trong.\n\n“Đi mau, ta chèo chống không được bao lâu đâu.” Phương Nguyên cố ý nói.\n\nCổ sư làng chài bừng tỉnh, vội vàng tiếp tục chìm xuống.\n\nSau khi đạt đến khoảng cách an toàn, các cổ sư mới ngửa đầu nhìn lên. Vòng xoáy to lớn bắt đầu chậm rãi tiêu tán. Nhện biển bị xoay đến thất điên bát đảo. Trí lực của bọn chúng cực kỳ thấp, tuân theo bản năng mà hành động. Không còn con mồi, bọn chúng liền tập trung lại, sau đó tiếp tục tiến về phía trước.\n\nTảng đá trong lòng các cổ sư như buông xuống, ánh mắt nhìn Phương Nguyên mang theo sự sùng bái và kính sợ.\n\nKhông ít cổ sư đã từng giao thủ với Phương Nguyên lúc này mới phát hiện, thì ra chiến lực Sở Doanh đại sư lại mạnh đến như vậy. Quan trọng nhất, phương thức mà hắn dùng cũng rất sáng suốt.\n\nNếu đại sát trong nước biển, huyết tinh sẽ càng chọc nhiều phiền phức hơn.\n\nChỉ có khốn mà không giết mới thể hiện sự cay độc.\n\nĐội ngũ tiếp tục tiến lên. Có Phương Nguyên hộ tống, những cổ sư này không hề gặp chút phong hiểm.\n\nNhện biển chỉ là một trong những nguy hiểm ẩn núp dưới đáy biển. Cổ sư khai thác dầu đối mặt với mãnh thú không dưới trăm loại. Có đôi khi gặp phải hải lưu đặc biệt chỉ có thể mặc cho nước chảy bèo trôi.\n\nLộ trình sau đó, mặc dù thỉnh thoảng xuất hiện phiền toái nhưng không còn tai họa ngập đầu như nhện biển nữa.\n\nMột phen vất vả, rốt cuộc mọi người cũng lặn xuống cống ngầm.\n\nCũng không cần xâm nhập vào bên trong cống ngầm, tài nguyên dầu đen ở đây khá hậu hĩnh. Cho đến nay vẫn không hề có cổ tiên đến khai thác.\n\nBên trong cống ngầm là dầu đen kịt, đồng thời còn có rất nhiều dầu đen tràn ra ngoài. Những vũng dầu đen giống như bạch tuộc thò những xúc tu to lớn của mình ra ngoài, hoặc giống như tường thành rong biển đan vào nhau, lộn xộn không chịu nổi.\n\nCổ sư làng chài vội vàng thôi động cổ trùng, cẩn thận đến gần chỗ dầu đen tràn ra ngoài.\n\nBọn họ bắt đầu thu thập dầu đen giống như những con ong mật cần cù.\n\nPhương Nguyên cũng không ra tay, đứng cách đó không xa, lẳng lặng quan sát.\n\nCổ trùng chuyên để thu thập dầu đen gần như đều là cổ hạch tâm, cổ bản mệnh của cổ sư. Lúc trước Phương Nguyên tiếp xúc cũng không hỏi thăm những thứ này, bởi vì đó là điều kiêng kỵ. Nhưng với ánh mắt của hắn bây giờ, chỉ cần nhìn thoáng một chút là biết.\n\nCảnh giới Chuẩn vô thượng đại tông sư Luyện đạo cũng không phải nói đùa.\n\n“Chung quanh hải đảo vô danh, tài nguyên đứng nhất chính là dầu đen. Đợi ta sử dụng dầu đen làm nguyên liệu, luyện ra cổ trùng giao cho bọn họ, mới có thể giúp cho hiệu suất khai thác dầu của bọn họ tăng vọt.”\n\nĐang nghĩ ngợi, một đàn cá mập Tề Bối lao đến.\n\nĐám cá mập há cái miệng máu của mình, bên trong toàn là vỏ sỏ lởm chởm màu trắng làm thành răng nhọn.\n\nCá mập Tề Bối rất đặc biệt.\n\nBọn chúng sinh ra không có răng. Trong quá trình trưởng thành, bọn chúng sẽ ngậm vò sỏ trong bùn cát vào miệng. Dần dà, đám vỏ sò sẽ xem lợi của cá mập như thổ nhưỡng để sinh sống. Ở càng lâu, bọn chúng lại càng cứng.\n\nCá mập Tề Bối dùng vỏ sò như răng cắn xé con mồi còn muốn lợi hại hơn cá mập bình thường.\n\nLoại quan hệ cộng sinh kỳ diệu này khiến cho cá mập Tề Bối còn nhỏ có chiến lực yếu ớt, nhưng sau khi trưởng thành, bọn chúng sẽ nhảy lên vị trí bá chủ trong loài cá mập.\n\nĐám cá mập đang nhào đến này, mặc kệ là cá thể hay số lượng đều mạnh hơn so với đàn nhện trước đó. Nhưng nhóm cổ sư làng chài lại không hoảng sợ.\n\nBọn họ xuyên thẳng qua một đám dầu đen tràn ra ngoài, di chuyển rất linh hoạt. Khi thì bọn họ dùng dầu đen đào được phun ra, bố trí chướng ngại.\n\nĐám cá mập Tề Bối truy sát cổ sư đều có hình thể khổng lồ, di chuyển không tiện trong dầu đen. Một khi bị dầu đen dính thân, tốc độ sẽ giảm, thậm chí còn bị đính vào trong dầu đen, có giãy đến mấy cũng không tránh thoát được.\n\nCổ sư làng chài lợi dụng địa lợi, rất nhanh biến đám cá mập Tề Bối như đồ ăn đút cho rãnh biển dầu đen.\n\nĐám cá mập giãy dụa cho đến khi không còn khí lực, bị dầu đen chậm rãi bao trùm, cho đến khi hoàn toàn nuốt hết.\n\nBình thường mà nói, dầu đen sẽ tiêu hóa một khoảng thời gian rất dài mới có thể ăn mòn đám cá mập Tề Bối này. Mỗi một tấc thịt, xương cốt của bọn chúng sẽ trở thành dầu đen hoàn toàn mới.\n\nDầu đen chính là tiên tài, bản thân có được đạo ngân Thực đạo. Nó cũng không an toàn. Cống ngầm tràn ngập dầu đen chính là một khối hiểm địa."
}
