{
  "id": "chuong-3107-qua-khi-cong-1",
  "slug": "chuong-3107-qua-khi-cong-1",
  "title": "Chương 3107: Quả khí công (1)",
  "order": 3107,
  "volume": "",
  "content": "Chương 3107: Quả khí công (1)\n-----------------------------\n\nCổ tiên ngũ vực dưới sự ảnh hưởng của khí triều, khó mà ra tay. Nhưng cổ tiên Thiên Đình thì lại khác.\n\nPhần lớn thành viên Thiên Đình chỉ có hư khiếu, không bị hạn chế này.\n\nPhương Chính vừa nói xong, đã có cổ tiên lên tiếng yêu cầu gia nhập, chủ động lao đến Đông Hải tiêu diệt cổ tiên dị tộc.\n\nMặc dù Thiên Đình bị đánh bại, nhưng làm việc vẫn tuân theo nghiêm ngặt căn bản của Thiên Đình, cân nhắc cho cả Nhân tộc.\n\nTần Đỉnh Lăng mỉm cười: “Ta nghĩ, chúng ta cần chi phải đến Đông Hải chứ? Ở đó có Ngô Soái trấn thủ, đang định nhờ tay của y để xem nội tình của Khí Hải Lão Tổ. Chúng ta trực tiếp đến lưỡng thiên, tiêu diệt thế lực động thiên ở đó, xem như rút củi dưới đáy nồi với đám liên quân lưỡng thiên kia.”\n\n“Thiên Đình rốt cuộc cũng vẫn là Thiên Đình.” Dạ Thiên Lang Quân nhìn con cổ trùng Tín đạo trong tay, trong lòng tràn đầy cảm khái.\n\nQuả nhiên không ngoài dự liệu của ông ta, Thiên Đình thật sự ra tay đối phó với liên quân lưỡng thiên.\n\nTrước đó, ông ta đã từng dự đoán có tình huống như vậy.\n\nNgười trong giang hồ, thân bất do kỷ. Động thiên Dạ Lang không thể đứng ngoài liên quân lưỡng thiên. Nếu không tham gia, nó nhất định sẽ bị vây công cho đến khi bị hủy diệt.\n\nNhưng gia nhập thế lực này, cũng chỉ là trì hoãn cái chết đến chậm một chút mà thôi.\n\nĐến lúc đó, ngũ vực phản công, liên quân lưỡng thiên chỉ sợ sẽ bị sụp đổ, thương vong thảm trọng. Tổ chim bị phá không trứng nào lành. Đến lúc đó, động thiên Dạ Lang cũng bị thanh toán luôn.\n\nCho nên ngay từ đầu, Dạ Thiên Lang Quân đã quyết định đầu nhập ngũ vực. Đây cũng là vì chính ông ta, vì động thiên Dạ Lang mà tìm con đường tắt sinh tồn.\n\nCho nên, ông cam chịu mạo hiểm, chủ động bí mật liên lạc với Thiên Đình.\n\nThời cuộc phát triển cho đến bây giờ, Khí Hải Lão Tổ giằng co với Ngô Soái, Thiên Đình bí mật điều khiển đội ngũ, dự định rút củi dưới đáy nồi, trực tiếp công đến đại bản doanh dị tộc lưỡng thiên.\n\nDạ Thiên Lang Quân đã chủ động quy hàng, Tần Đỉnh Lăng của Thiên Đình đã bí mật gửi thư cho ông ta, để ông ta làm nội ứng, phối hợp hành động công phạt lần này của Thiên Đình.\n\n“Thiên Đình quả nhiên không khiến cho ta phải thất vọng.”\n\n“Cho dù bị tổn thất nặng nề trong cuộc đại chiến số mệnh, nhưng mặc kệ thế nào, nó vẫn tuân thủ nghiêm ngặt đại nghĩa của Nhân tộc, bất kể hy sinh và lợi ích, vì cả Nhân tộc mà suy nghĩ.”\n\nKhí tiết này đã tác động đến Dạ Thiên Lang Quân.\n\nBởi vì ông cũng là cổ tiên Nhân tộc.\n\nSo sánh khí lượng khôi hoằng của Thiên Đình, mặc kệ Khí Hải Lão Tổ hay là Vũ Dung đều lộ ra sự hẹp hòi. Thậm chí ngay cả Trường Sinh Thiên của Bắc Nguyên cũng thế.\n\nCự Dương Tiên Tôn lưu lại phương châm là gì?\n\nĐộc chiếm thiên hạ.\n\nCho dù động thiên Dạ Lang không có thù với Trường Sinh Thiên, Dạ Thiên Lang Quân cũng sẽ không chủ động đầu nhập vào Trường Sinh Thiên.\n\nDạ Thiên Lang Quân không chút do dự, lúc này hồi âm, đáp ứng phối hợp với Thiên Đình.\n\nDựa theo ước định của hai bên, khi Ngô Soái quyết đấu với Khí Hải Lão Tổ, chính là lúc Thiên Đình chủ động tấn công. Nếu hai người này không ra tay với nhau, vậy thì hẹn một tháng sau, Thiên Đình sẽ trực tiếp tấn công.\n\n“Bây giờ phải nhìn xem Ngô Soái và Khí Hải Lão Tổ thôi.” Dạ Thiên Lang Quân chờ mong.\n\nCũng chú ý đến chiến cuộc Đông Hải, ngoại trừ Dạ Thiên Lang Quân còn có cổ tiên và vô số thế lực khác.\n\nVũ Dung Nam Cương chính là một trong số đó.\n\n“Nếu Khí Hải Lão Tổ bại, thế lực dị tộc nhất định sẽ khuếch trương một cách có quy mô, phát triển như vết dầu loang, rất có thể trở thành họa lớn trong lòng ngũ vực.”\n\n“Nếu Ngô Soái bại, thế lực dị tộc sẽ co rút lại, tích cực cố thủ. Đối với Nhân tộc ngũ vực mà nói chính là một chuyện may mắn. Nhưng đối với ta mà nói, ta lại chẳng muốn nhìn thấy.”\n\nVũ Dung là một người có dã tâm.\n\nÔng ta chỉ ước gì thiên hạ càng loạn càng tốt, ông ta sẽ có cơ hội lôi kéo khắp nơi, từ đó vớt được chỗ tốt, không ngừng lớn mạnh bản thân, cuối cùng vấn đỉnh thiên hạ.\n\nCho nên, ông ta rất thống hận khí triều.\n\nChính bởi vì khí triều, cổ tiên ngũ vực không thể không tịnh dưỡng, khiến ông ta hoàn toàn bỏ lỡ cơ hội đánh bại Thiên Đình.\n\nĐây quả thật là một điều đáng tiếc.\n\n“Đại nhân, đám Vũ nhân Cơ Nương Nương đã sống lại. Tiếp theo nên sắp xếp như thế nào đây?” Lúc này Vũ Bát Trọng đến báo cáo.\n\nÔng là Thái thượng nhị trưởng lão của Vũ gia, tuổi tác khá lớn, làm người ổn trọng.\n\nTúc Mệnh cổ bị huỷ, thay đổi rõ rệt nhất chính là việc phục sinh trở nên dễ dàng. Trước kia, những hạt giống như Vũ Cơ Nương Nương đều bị hao tổn ở núi Nghĩa Thiên. Bây giờ đã được cổ tiên Vũ gia phục sinh thành công.\n\nVũ Dung gật đầu: “Những người này đều là hy vọng của tương lai, đã chịu đủ khó khăn và ma luyện trong giai đoạn cổ sư. Tương lai thành tựu cổ tiên, nhất định sẽ là tinh nhuệ. Mau truyền thụ phương pháp thăng tiên cho bọn họ, đồng thời làm tốt chuẩn bị, tiến hành cung cấp tài nguyên. Ta muốn trong vòng mấy năm sau, để Vũ gia có thêm mười vị cổ tiên nữa.”\n\n“Vâng, đại nhân.” Vũ Bát Trọng cũng không hỏi lại.\n\nTương lai ngũ vực loạn chiến nhất định sẽ là một trận đại chiến kéo dài, tuyệt không phải ngày một ngày hai. Dưới tình huống như vậy, suy tính của các thế lực lớn chính là mưu tính nội tình cho gia tộc của mình.\n\n“Còn có một chuyện nữa, liên quan đến Khí đạo.” Vũ Bát Trọng nói, sau đó đưa cho Vũ Dung một con phàm cổ Tín đạo.\n\nVũ Dung rót tinh thần vào, nhanh chóng xem qua một lần.\n\nBên trong con phàm cổ Tín đạo này ghi lại đủ loại tiên tài, tất cả đều là Khí đạo, đều do khí triều mang đến.\n\n“Xem ra Khí đạo muốn quật khởi rồi. Quả khí công này quả thật có tác dụng sao?” Vũ Dung cảm thán một câu, lại hỏi."
}
