{
  "id": "chuong-1683-phong-ma-quat1",
  "slug": "chuong-1683-phong-ma-quat1",
  "title": "Chương 1683: Phong Ma quật(1)",
  "order": 1683,
  "volume": "",
  "content": "Chương 1683: Phong Ma quật(1)\n-----------------------------\n\nẢnh Vô Tà khẽ cười một tiếng: “Cổ trận không đáng để lo. Khi mộng cảnh khuếch trương, cứ cách một khoảng thời gian, cổ trận này lại phải bố trí một lần nữa. Đến lúc đó, cổ tiên Chính đạo không cách nào phân tâm. Đây chính là cơ hội tấn công rất tốt. Trở ngại duy nhất chúng ta nghĩ cách cứu viện chính là mộng cảnh khổng lồ này.”\n\nNói đến đây, giọng của y giảm xuống, thở dài nói tiếp: “Ta có Dẫn Hồn Nhập Mộng, nhưng lại không có thủ đoạn giải mộng.”\n\n“Phương Nguyên có.” Hắc Lâu Lan truyền âm.\n\n“Hắn?” Ảnh Vô Tà chấn động, ánh mắt lập tức trở nên phức tạp.\n\nBên trong động thiên Hắc Phàm.\n\nHàng vạn Bách Túc Thiên Quân đang ở trên không trung quan sát Sở Độ bên dưới.\n\nSắc mặt, thái độ của Bách Túc Thiên Quân đã hoàn toàn không giống như trước kia. Sắc mặt người nào cũng trầm xuống, khí thế ngưng trọng.\n\n“Sở Độ, mau giao hung thủ sát hại Bách Túc gia ta ra đây, dâng lên động thiên Hắc Phàm, bổn thiên quân có thể tha cho ngươi khỏi chết.”\n\nMấy vạn người cùng nhau lên tiếng, âm thanh rộng lớn quanh quẩn bên trong động thiên Hắc Phàm.\n\nSở Độ đứng trên mặt đất, ngửa đầu nhìn lên.\n\nSo sánh với mấy vạn Bách Túc Thiên Quân trên bầu trời, hắn ta nhìn rất thế đơn lực cô.\n\nNhưng, cơ thể của hắn ta vẫn thẳng như thương, bá ý quanh quẩn toàn thân, chống cự lại khí thế bức người của Bách Túc Thiên Quân, không chút dao động.\n\n“Hừ, ngươi chủ động công phạt động thiên của ta, còn muốn ta chủ động đầu hàng. Người của Bách Túc gia ngươi chết thì cũng chết rồi, đây chính là sự trừng phạt và cái giá mà ngươi tấn công ta.”\n\nGiọng điệu Sở Độ bình tĩnh, âm thanh cũng truyền khắp động thiên.\n\nBách Túc Thiên Quân còn đang định lên tiếng, nhưng sau một khắc, Sở Độ đã thúc lên sát chiêu tiên đạo của hắn ta.\n\nNội lực tự bạo.\n\nPhạm vi sát chiêu tiên đạo đã sớm bao trùm toàn bộ động thiên Hắc Phàm.\n\nThể nội Bách Túc Thiên Quân bỗng nhiên sinh ra một nội lực, không ngừng bành trướng, trong nháy mắt đã đạt đến cực hạn.\n\nHàng vạn Bách Túc Thiên Quân cùng một lúc tự bạo, cảnh tượng hùng vĩ vô cùng.\n\nLập tức, quân thế cường đại che trời che mây bị một kích của Bá Tiên Sở Độ đánh hỏng.\n\n“Bá Tiên.” Bên ngoài động thiên, bản thể Bách Túc Thiên Quân cau mày, nghiến răng nghiến lợi, nộ khí đằng đằng.\n\nCách đây không lâu, Bách Túc Thiên Quân đã nhận được tin tức từ Bách Túc gia, báo Bách Túc Vệ đã chết.\n\nTrong lòng Bách Túc Thiên Quân tất nhiên vô cùng bi thống, còn có phẫn nộ.\n\nBách Túc Vệ là do ông ta một tay vun trồng, là đứa bé mà ông ta nuôi lớn.\n\nKhông nghĩ đến, sau khi thành lập gia tộc, đứng vững gót chân trong giới cổ tiên Bắc Nguyên, Bách Túc Vệ lại chết, đúng là một sự kiện đáng tiếc.\n\nBách Túc Thiên Quân rất nhanh ý thức được, nếu không xử lý chuyện này thỏa đáng, sợ rằng sẽ ủ thành một nguy cơ to lớn.\n\n“Nếu ta không đánh hạ động thiên Hắc Phàm, giết chết hung thủ, uy vọng của ta sẽ giảm xuống đáy cốc, khiến cho người ta cảm thấy ta suy yếu, thậm chí Bách Túc gia cũng sẽ bị đánh lui trở về.”\n\nBách Túc Thiên Quân tuyệt không cho phép chuyện này phát sinh.\n\nNhưng chiêu hàng vừa nãy lại không có hiệu quả.\n\n“Bá Tiên Sở Độ, người này cường ngạnh như đá ngầm cạnh biển. Chỉ dựa vào áp lực bọt nước, không đủ để hắn ta tin phục. Vậy thì để ta ủ thành hải khiếu.” Sắc mặt Bách Túc Thiên Quân kiên nghị như sắt.\n\nBên trong động thiên Hắc Phàm.\n\n“Bá Tiên đại nhân, có thể quen biết với ngươi đúng là vinh hạnh cả đời Hạo Chấn ta.”\n\n“Bá Tiên đại nhân, lão Ngũ ta bình sinh không bội phục ai, bây giờ chỉ bội phục một mình ngươi.”\n\nChẳng biết từ lúc nào, cũng không biết dùng phương pháp gì, Hạo Chấn và Cừu Lão Ngũ đã tiến vào động thiên Hắc Phàm.\n\nBọn họ được giấu bên dưới mặt đất. Sau khi Sở Độ đánh nổ tất cả huyễn tượng của Bách Túc Thiên Quân, lúc này bọn họ mới xuất hiện.\n\nVốn bọn họ còn lo sợ bất an, nhưng Sở Độ cường ngạnh cự tuyệt Bách Túc Thiên Quân chiêu hàng, khiến sự nghi ngờ của bọn họ tan biến, thay vào đó là sự kính nể.\n\n“Hai vị.” Sở Độ nhìn hai người, ánh mắt chân thành, nói: “Các người rơi vào phiền phức này, tất cả là vì Sở Độ ta. Nếu Sở Độ ta khuất phục cường thế cổ tiên Bát chuyển, vứt bỏ hai người, vậy ta không xứng với danh “Bá Tiên.” Làm như thế cũng không phải phong cách và tính tình Sở Độ ta.”\n\n“Bá Tiên đại nhân, tiếp theo chúng ta nên làm như thế nào cho phải?” Cừu Lão Ngũ hỏi.\n\nSở Độ cười nhạt: “Hai vị yên tâm, đừng coi thường động thiên Hắc Phàm này. Trước đó, chỉ dựa vào một mình ta mà có thể thủ vững như thành đồng. Bây giờ có hai vị tương trợ, lại càng không đáng lo.”\n\nHạo Chấn, Cừu Lão Ngũ liên tục gật đầu, nhưng sự lo âu giữa hai hàng lông mày vẫn không mất đi.\n\nSở Độ lại nói: “Đương nhiên thủ lâu tất mất. Tình thế của chúng ta bây giờ đang rơi vào thế bị động. Ta đã gửi thư, mời nhân thủ khắp nơi đấu một trận với Bách Túc Thiên Quân.”\n\nLúc này, Hạo Chấn và Cừu Lão Ngũ mới vui mừng.\n\nHạo Chấn nói: “Bá Tiên đại nhân có thể nhìn thấy rõ thế cục, sự lo lắng trong lòng ta cũng đã buông xuống.”\n\nCừu Lão Ngũ nói: “Hai chữ danh lợi đều nằm trên một đường. Dựa vào động thiên Hắc Phàm đánh lui cường giả Bát chuyển là quyết sách sáng suốt. Nếu chúng ta lấy lợi lớn để dụ, tất sẽ có cổ tiên đến đây tương trợ.”\n\nNói xong, Hạo Chấn và Cừu Lão Ngũ nhìn nhau, đồng lòng nói với Sở Độ: “Hao tổn trợ giúp, hai người chúng ta nguyện gánh chịu.”\n\nSở Độ cười lớn: “Không cần phải như vậy. Đây vốn là phiền phức của ta, sao có thể khoanh tay đứng nhìn mà không trả cái gì?”\n\nNói xong, hắn ta chủ động nắm tay Hạo Chấn, Cừu Lão Ngũ: “Phúc họa cùng chịu, là phúc hay họa thì còn phải dựa vào cố gắng của chúng ta. Lần này, nếu có thể giữ vững động thiên, ta nguyện chuyển sáu phần không gian cho hai vị. Đây là duyên phận trời cao ban cho, để chúng ta đứng cùng một chỗ. Sau này, ta nguyện ba tiên liên thủ, đồng hoạn nạn, chung phú quý.”\n\nThù lao quá lớn.\n\nSở Độ đồng ý, sau khi thành công, sẽ trực tiếp phân sáu thành động thiên Hắc Phàm cho Hạo Chấn và Cừu Lão Ngũ.\n\nTrong nháy mắt, hai mắt Hạo Chấn và Cừu Lão Ngũ đều bắn ra tinh mang, tâm động ầm ầm.\n\nĐây chính là động thiên Hắc Phàm, động thiên vô tai vô kiếp.\n\nChỉ cần phòng thủ được, Sở Độ sẽ chia cho bọn họ sáu thành, mỗi người có ba thành.\n\nĐây quả thật là đĩa bánh từ trên trời rơi xuống.\n\nCơ thể Hạo Chấn khẽ run lên, kích động nói: “Đồng hoạn nạn, chung phú quý.”\n\nCừu Lão Ngũ cảm động đến hai mắt đỏ bừng: “Gặp được Bá Tiên là may mắn cả đời của lão Ngũ.”\n\nHai người bọn họ vốn đã cùng đường mạt lộ.\n\nSở Độ không chỉ thu nạp với bọn họ, hơn nữa còn hứa hẹn lợi lớn, lập tức đốt cháy ngọn lửa nhiệt tình trong lòng bọn họ.\n\nOng ong ong...\n\nÂm thanh vù vù truyền vào tai ba người.\n\nDị biến xuất hiện, rất nhiều quang ảnh vặn vẹo không chỉ hiện lên giữa không trung động thiên Hắc Phàm, hơn nữa còn xuất hiện trong núi, trong nước.\n\nSau đó, những quang ảnh vặn vẹo này bước ra từng vị Bách Túc Thiên Quân, còn có hoang thú hoặc tẩu thú dữ tợn, hoặc phi cầm giương cánh.\n\nSắc mặt ba người lập tức ngưng trọng hẳn lên.\n\nBách Túc Thiên Quân chủ tu Nô đạo. Ông ta không chen vào được động thiên Hắc Phàm, nhưng có thể điều động rất nhiều hoang thú đến.\n\nKhông chỉ có hoang thú, còn có hoang thú Thượng cổ.\n\nCàng có hoang thực Thượng cổ, rễ cắm vào bùn đất, muốn biến khu vực chung quanh thành doanh địa tạm thời của mình.\n\n“Bách Túc Thiên Quân đã thật sự ra tay.”\n\n“Chúng ta hành động thôi. Giết giết giết.”\n\nSở Độ hét lớn một tiếng: “Tốt, hai vị ra tay, tận lực giết đám mãnh thú này. Ta thống lĩnh toàn cục, thời khắc phòng bị chân thân Bách Túc Thiên Quân thừa dịp loạn tiến vào động thiên.”\n\nㅤ\n\n(1) \\[Phong Ma: điên dại, điên cuồng, quỷ điên. Quật: hang động\\]"
}
