{
  "id": "chuong-3654-phong-cong-nhu-ho-1",
  "slug": "chuong-3654-phong-cong-nhu-ho-1",
  "title": "Chương 3654: Phòng Công như hổ (1)",
  "order": 3654,
  "volume": "",
  "content": "Chương 3654: Phòng Công như hổ (1)\n----------------------------------\n\nChư tiên liên minh không biết uy năng của khói đặc, tất cả đều nhanh chóng lui về phía sau.\n\nSát chiêu tiên đạo Tuyền Trừng Tịnh Không.\n\nTần Lãng thúc ra thủ đoạn đắc ý nhất trong cuộc đời. Chỉ trong nháy mắt, khói sóng hạo đãng đã tiêu tán hơn phân nửa, thiên địa trở nên thanh minh như cũ.\n\n“Hừ.” Phòng Thê Trường nhìn thấy, tự mình xuất phát. Trước khi đi còn nói một câu: “Phòng Lăng, Phòng Vân, các ngươi điều khiển Kê Lung Khuyển Xá cho ta.”\n\nPhòng Thê Trường bay ra ngoài, lấy ra một tiên cổ ốc rồi bay vào.\n\n“Lại một tiên cổ ốc Thất chuyển.”\n\nLiên minh Thảo Phòng không khỏi xôn xao, cảm thấy chấn động.\n\nPhòng gia tăng thêm ba tiên cổ ốc, đồng thời còn là Thất chuyển.\n\nLuyện Thiên Ma Tôn rốt cuộc đã chi viện cho Phòng gia bao nhiêu thứ.\n\nTiên cổ ốc thứ ba chính là Niệm Khứ Đình, là tiên cổ ốc Trí đạo, rất tương xứng với Phòng Thê Trường.\n\nPhòng Thê Trường thôi động thủ đoạn bên trong tiên cổ ốc bắn trúng Tả Khâu Tán Sa.\n\nTả Khâu Tán Sa đã gần đạt đến thành công, kết quả suy nghĩ trong đầu bỗng nhiên bay đi, bay ra khỏi não, xoay quanh bên cạnh hắn ta.\n\nCổ trùng trong tiên khiếu lập tức tán loạn. Tả Khâu Tán Sa thôi động sát chiêu thất bại, phốc một tiếng phun ra máu, bị phản phệ nghiêm trọng.\n\nThác Bạt Thừa Phong, Cung Tiêu Xa thấy thời cơ bất ổn, vội vàng từ bỏ vây công Lạc Anh Quán, người trước thì cứu Tả Khâu Tán Sa, người sau thì tấn công Niệm Khứ Đình.\n\nNiệm Khứ Đình lấy cứng đối cứng sát chiêu Viêm đạo của Cung Tiêu Xa, lập lại chiêu cũ.\n\nĐường Lan Kha kêu một tiếng, từ trên cao rơi xuống mặt đất.\n\n“Không ngăn được.” Thạch Kháng mình đầy màu đen, bị khói bụi bao trùm, hô to lui nhanh.\n\nYên Ba Lâu tản ra khói đen nồng đậm, khiến phòng ngự của hắn ta vô cùng khó khăn, trước mắt đã đạt đến cực hạn.\n\nĐúng lúc này, một lưu tinh màu vàng bỗng nhiên xuyên qua chiến trường, hung hăng vọt đến Thạch Kháng.\n\nLà Thổ Hành Toa.\n\nCon ngươi Thạch Kháng co lại bằng mũi kim, nguy cơ tử vong kinh khủng bao trùm toàn bộ thể xác và tinh thần của hắn ta.\n\nẦm.\n\nTrong thời khắc mấu chốt, Tập Thục Đồng bay đến, xả thân va chạm từ bên cạnh, cưỡng ép thay đổi lộ tuyến của Thổ Hành Toa.\n\nThổ Hành Toa gần như sượt qua người Thạch Kháng, hắn may mắn nhặt về được một cái mạng.\n\nChiến ý của hắn ta tiêu tán hơn phân nửa, liều mạng lui về phía sau.\n\n“Thế địch đã loạn.” Phòng Thê Trường nhìn thấy, ngang nhiên thôi động Niệm Khứ Đình tìm đến Điền Đại Kê.\n\nĐiền Đại Kê bị dọa đến mức vội vàng từ trong tiên khiếu thả ra hoang thú Thượng cổ gà để bảo vệ mình.\n\nNào biết Phòng Thê Trường chỉ phô trương thanh thế, lập tức chuyển đầu mâu sang Tôn Vọng.\n\nCổ tiên Tôn gia bảo thủ nhất, vừa nhìn thấy Niệm Khứ Đình có động tĩnh như vậy đã vội chạy về phía sau, tốc độ kinh người.\n\nSắc mặt cổ tiên Vạn gia cực kỳ khó coi.\n\nPhòng Thê Trường không hổ danh là cổ tiên Trí đạo, thấy rõ lòng người.\n\nDựa vào lực uy hiếp của Niệm Khứ Đình, ông ta còn chưa ra tay chân chính đã có được chiến quả này.\n\n“Thái thượng đại trưởng lão, lúc này chính là lúc Phòng gia ta thủ thắng.” Giọng nói của Phòng Thê Trường mơ hồ ẩn chứa sự kích động.\n\nBên trong Vấn Tân Ổ, Phòng Công đã sớm không còn kiên nhẫn.\n\nNghe tiếng hô hoán của Phòng Thê Trường, ông ta cười ha hả, vứt Vấn Tân Ổ cho người khác, còn mình thì như lưu tinh hung hăng bay ra.\n\nVạn Tuế Lâu bị Phòng Công va chạm thật mạnh, toà lầu thiếu chút nữa rơi xuống.\n\nSát chiêu tiên đạo, Thượng Phòng Yết Ngoã!\n\nChưởng ảnh Phòng Công bay tán loạn, nhấc lên trận bão thế công.\n\nSát chiêu phòng ngự của Vạn Tuế Lâu khó mà ngăn cản được sát chiêu Thượng Phòng Yết Ngão, toà lâu nhanh chóng sụp đổ.\n\n“Tốt!” Tinh mang bùng lên trong mắt Tiêu Dạ Hồ. Hắn ta rốt cuộc đã gặp được một cổ tiên rời xa bảo vệ của tiên cổ ốc. Như vậy tiên cổ ốc Dạ Hồ đã có được không gian phát huy.\n\nNhưng trong lúc hắn ta đang định ra tay, lại thấy Thổ Hành Toa đánh tới.\n\nTiêu Dạ Hồ mắng to một tiếng, đành phải triệt thoái về phía sau, đảm bảo an toàn bản thân.\n\nVạn Tuế Lâu bất đắc dĩ, thôi động thủ đoạn phòng ngự, tuổi thọ của Phòng Công nhanh chóng bị rút ra.\n\nPhòng Công cười lạnh một tiếng, quả quyết phi tốc rời đi.\n\nÔng ta bức Vạn Tuế Lâu sử dụng thủ đoạn này xem như đạt được mục đích của mình.\n\nMột khi Vạn Tuế Lâu thôi động thủ đoạn này, ít nhất phải một canh giờ mới có thể dừng lại, cổ tiên liên minh chung quanh đều rút lui, cách xa Vạn Tuế Lâu.\n\nTrận hình liên minh Thảo Phòng đã hoàn toàn tán loạn.\n\nPhòng Công bỏ qua Vạn Tuế Lâu, giết đến trước mặt Xích Hà Xa.\n\n“Các ngươi không phải muốn đến báo thù sao? Vậy thì đến đi.” Phòng Công rống to.\n\nSát chiêu Thượng Phòng Yết Ngoã một lần nữa bộc phát. Xích Hà Xa vội vàng lui lại phía sau, lửa cháy hừng hực ép về phía Phòng Công.\n\nPhòng Công không tránh không né, đánh vào Xích Hà Xa bên trong lửa nóng hừng hực.\n\nĐổng Minh hét lên: “Phòng Công, ngươi khinh người quá đáng.”\n\nÔng ta thôi động Xích Hà Xa vọt đến Phòng Công.\n\nLệ mang Phòng Công loé lên, ngang nhiên vọt đến Xích Hà Xa.\n\nCả hai chạm vào nhau, Xích Hà Xa rút lui, Phòng Công thừa thắng xông lên.\n\nSắc mặt Đổng Minh trắng bệch: “Đây chính là uy năng của cổ tiên Lực đạo Bát chuyển?”\n\nĐổng Châu không nói một câu, thả ra chim Hỏa Tương.\n\nQuyền cước Phòng Công tương giao, chim Hỏa Tương bị ông ta đánh nổ, thê thảm vô cùng.\n\nSau mười hô hấp, Xích Hà Xa bị Phòng Công đánh liên tục bại lui, mặt ngoài bánh xe vỡ vụn không chịu nổi.\n\n“Phòng Công, ngươi đừng có làm càn.” Tiêu Dạ Hồ vất vả nhờ các cổ tiên minh hữu trợ giúp, rốt cuộc đã có không gian ra tay.\n\nĐể mời được hắn ta, Vạn gia đã thanh toán một cái giá cao cho Tiêu gia.\n\nVì sao.\n\nCòn không vì đối phó Phòng Công sao.\n\nTiên cổ ốc Dạ Hồ rất nhỏ, không giống như tiên cổ ốc bình thường có thể chở người, khi va chạm cũng dễ bị ăn thiệt.\n\nNhưng nó am hiểu nhất là đối phó cổ tiên bên ngoài.\n\nDù là Phòng Công cũng sẽ gặp uy hiếp."
}
