{
  "id": "chuong-3504-nhan-to-truyen-phuong-nguyen-nhap-nguyen-canh-1",
  "slug": "chuong-3504-nhan-to-truyen-phuong-nguyen-nhap-nguyen-canh-1",
  "title": "Chương 3504: Nhân Tổ Truyện: Phương Nguyên nhập Nguyên Cảnh (1)",
  "order": 3504,
  "volume": "",
  "content": "Chương 3504: Nhân Tổ Truyện: Phương Nguyên nhập Nguyên Cảnh (1)\n---------------------------------------------------------------\n\nBa người Nhân Tổ đứng ở bờ sông tìm kiếm.\n\nMỗi một khối phù băng bên trên Quang Âm trường hà đều là một sự thật.\n\nNhân Tổ quan sát thật lâu, lúc này mới dùng tay chỉ một khối phù băng, nói: “Khối phù băng này không lớn không nhỏ, mặt ngoài trơn nhẵn. Chúng ta đạp lên nó mà đi đi.”\n\nNhưng Đại Lực Chân Vũ lại nói: “Khối phù băng này quá nhỏ, ba người chúng ta đứng không đủ.”\n\nTiêu Dao Trí Tâm lắc đầu: “Khối phù băng này lại rất lớn, mặt ngoài có nhiều băng truỳ, sẽ đâm rách chân chúng ta.”\n\nCùng một sự thật, nhưng đối với người khác nhau sẽ có lớn có nhỏ, có nặng có nhẹ, có khó có dễ, có thể tiếp nhận, có thể không tiếp nhận.\n\nBa người Nhân Tổ thương lượng cả nửa ngày, vất vả lắm mới chọn được một khối phù băng, tất cả mọi người đều đứng lên trên.\n\nKhi Nhân Tổ giẫm lên khối băng, lập tức khóc ròng, Đại Lực Chân Vũ phẫn nộ rống to, Tiêu Dao Trí Tâm lại thoải mái cười to.\n\nCùng một sự thật, đối với người khác biệt mà nói, cảm thụ không giống nhau, tâm trạng cũng không giống nhau.\n\nBa người Nhân Tổ đành phải cố nén.\n\n“Mỗi một khối phù băng bên trên mặt Quang Âm trường hà chỉ là sự thật yên tĩnh băng lãnh. Nhưng một khi người hữu tâm chúng ta tiếp xúc, nhất định sẽ sinh ra cảm xúc thật. Sự thật và cảm xúc cộng lại sẽ thành chuyện của mỗi người.” Tiêu Dao Trí Tâm nhớ lại kiến thức trong đầu.\n\nPhù băng chở ba người Nhân Tổ trôi nổi một đoạn đường. Phù băng dần dần thu nhỏ, bắt đầu chìm xuống.\n\n“Chúng ta nhảy sang khối băng kia đi.” Nhân Tổ chỉ về phía đằng trước bên trái.\n\nThế là, ba người trước khi khối phù băng chìm xuống, đã nhảy sang khối phù băng thứ hai, tiếp tục bôn ba.\n\nKhối phù băng sự thật này lại khiến ba người Nhân Tổ sinh ra cảm xúc khác biệt.\n\nThời gian đứng trên phù băng càng dài, tâm trạng tích luỹ lại càng nhiều.\n\nPhù băng không ngừng chìm xuống, cảm xúc của ba người nhận được cũng sẽ phát sinh thay đổi. Có người từ phẫn nộ biến thành vui vẻ, có người thì cao hứng biến thành u buồn.\n\n“Ta không chịu nổi, ta cảm thấy tâm thật khó chịu.” Sau khi giữ vững được một thời gian ngắn, Nhân Tổ ôm tim kêu lên: “Chúng ta nhảy đến khối phù băng kia đi.”\n\nSau khi ba người nhảy lên, rất nhanh Tiêu Dao Trí Tâm đã nói: “Con không chịu được chuyện này, lòng con rất khó chịu. Con muốn chết.”\n\nBa người Nhân Tổ vội vàng đổi khối phù băng.\n\nMặc kệ sự thật gì, thật ra khẽ cắn môi là có thể chịu đựng được, sợ nhất là tâm khó chịu.\n\nTâm một khi không chịu được, người cũng sẽ không vượt qua được.\n\nLại đổi mấy khối phù băng, số lần Đại Lực Chân Vũ không chịu được là ít nhất: “Con cảm thấy vẫn còn tốt.”\n\nCổ Mạnh bừng bừng hùng tâm, kiêu ngạo nói: “Thế gian có rất nhiều chuyện, từ trước đến nay đều là kẻ yếu khó chịu hơn cường giả.”\n\nCổ Định Lực hô to: “Trong này còn có công lao của ta, bởi vì ta vẫn luôn trợ giúp ngươi.”\n\nCổ Định Lực có thể trấn áp cảm xúc.\n\nBỗng nhiên có hai con cổ trùng bay ra từ lòng bàn tay Tiêu Dao Trí Tâm.\n\nCổ bên tay trái gọi là Tốt, cổ bên tay phải gọi là Xấu.\n\n“Người ơi, chúng ta có thể trợ giúp các ngươi phân biệt chuyện gì là xấu, chuyện gì là tốt.” Hảo cổ, Phôi cổ đồng loạt lên tiếng, âm thanh non nớt.\n\nThế là, ba người Nhân Tổ dưới sự trợ giúp của Hảo cổ, Phôi cổ, luôn có thể chọn được những khối phù băng tốt.\n\nĐứng trên khối phù băng này, ba người đều cảm thấy thoải mái.\n\nKhi phù băng chìm xuống, chuyện tốt biến thành chuyện xấu, ba người liền nhảy đi.\n\nCứ như vậy, ba người Nhân Tổ dần dần bắt đầu vui vẻ, sau đó trở nên cao hứng, cuối cùng cuồng hỉ, sa vào cảm xúc cuồng hoan.\n\nBa người quên đi tình huống của mình, mãi cho đến khi phù băng sự thật dưới chân chìm xuống, bọn họ rơi hết xuống sông.\n\n....\n\nPhong Ma Quật, tầng thứ tám.\n\nHề địa.\n\nHồ địa.\n\nHai bí cảnh thiên địa tràn ra ánh sáng trắng. Ánh sáng hoà lẫn, kết nối thành một thể, hình thành một cột sáng.\n\n“Một bước cuối cùng.” Phương Nguyên thôi động sát chiêu, thở ra một hơi.\n\nKhí tức bay vào cột sáng, chợt hình thành một lốc xoáy chính giữa cột sáng.\n\nDòng xoáy phun ra ngoài, bắn thẳng thương khung. Khi dòng xoáy chạm vào mặt ngoài Nguyên Cảnh, lập tức khuếch tán, giống như một chùm sương mù bao phủ toàn diện Nguyên Cảnh.\n\nPhương Nguyên thuận theo dòng xoáy màu trắng thuận lợi tiến vào Nguyên Cảnh.\n\n“Diệu quá thay, diệu quá thay. Nguyên Cảnh nằm giữa Hề địa, Hồ địa. Mượn hai bí cảnh thiên địa này nhất định có thể định vị chính xác Nguyên Cảnh.” Lục Úy Nhân khen không dứt miệng, theo sát đằng sau.\n\nSau đó là Chiến Bộ Độ, Khí Tuyệt Ma Tiên và Khí Hải Lão Tổ.\n\nĐợi chúng tiên tiến vào Nguyên Cảnh, dòng xoáy màu trắng nhanh chóng tiêu tán, khiến cho đám cổ tiên khác ngoa ngoe muốn động thất vọng vô cùng.\n\nPhương Nguyên lơ lửng bên trong Nguyên Cảnh, không khỏi cau mày.\n\nBước chân vào trong, vô số cảm ngộ xuất hiện trong lòng.\n\nNhưng đây cũng không phải chuyện nước chảy thành sông, giống như cưỡng ép rót vào, khiến Phương Nguyên cảm nhận được sự đau đớn khó mà miêu tả.\n\nSự đau nhức này không phải bắt nguồn từ nhục thân, cũng không phải bắt nguồn từ hồn phách mà là từ tâm.\n\nTâm cảnh như hồ, vốn không chút rúng động, phẳng như mặt kính. Bây giờ lại như sóng cả mãnh liệt, bốc lên từng cơn sóng lớn.\n\nĐiều này rất giống như một đứa bé chỉ biết ăn, ngủ, bài tiết. Kết quả lại bắt đứa trẻ này phải biết nhảy nhót chơi đùa. Nếu bảo đứa bé nhảy nhót chơi đùa, ngược lại sẽ tổn thương bản thân.\n\nLại như một đứa bé con thấy đồ chơi thích nhất của mình lại bị cưỡng ép biến thành quan niệm kim tiền là quan trọng nhất.\n\nCảnh giới cổ tu rất khó tăng lên. Phương Nguyên tiến vào Nguyên Cảnh giống như đốt cháy giai đoạn, vi phạm tự nhiên.\n\nPhương Nguyên cắn chặt răng, cố gắng thừa nhận."
}
