{
  "id": "chuong-121-tu-vi-tuu-trung",
  "slug": "chuong-121-tu-vi-tuu-trung",
  "title": "Chương 121: Tứ Vị Tửu Trùng",
  "order": 121,
  "volume": "",
  "content": "Chương 121: Tứ Vị Tửu Trùng\n---------------------------\n\n“Tộc Cổ Nguyệt...” Hùng Lực đứng trên sườn núi, nhìn về Cổ Nguyệt sơn trại ở phía xa xa, vẻ mặt có phần phức tạp.\n\nGió thu rì rào, chầm chậm thổi qua.\n\nNhìn lại thời khắc này, ý thu đã nhuộm khắp núi rừng.\n\nLá đỏ xen vàng, quả dại rầu rĩ, chỉ có trúc Thanh Mâu xanh biếc như ngọc, vẫn thẳng tắp như trước kia.\n\n“Trước đây chẳng bao lâu, tộc Cổ Nguyệt giống như trúc Thanh Mâu trên ngọn núi này, bốn mùa xanh tươi, đệ nhất bá chủ. Hiện tại thì sao, lại mang vẻ sa sút.” Khoé miệng Hùng Lực chợt mỉm cười châm biếm.\n\nNhưng không lâu sau, gã lại nghĩ đến sơn trại nhà mình, nụ cười nơi khoé miệng tắt hẳn, tâm tình nặng nề.\n\nBạch Gia trại quật khởi đã phá vỡ cân bằng trước đây của núi Thanh Mao. Bá chủ truyền thống là tộc Cổ Nguyệt suy yếu và Hùng gia trại kinh doanh không tốt, hai điều này đều làm cho bố cục trong núi Thanh Mao đang có xu hướng dần rơi vào hỗn loạn.\n\nHùng Lực biết, sở dĩ vấn đề này không bộc phát ra triệt để đều là vì lang triều tạo thành áp lực. Ba nhà sơn trại nhất định phải chung sức hợp tác thì mới có thể vượt qua lang triều lần này, cho nên bọn họ ăn ý mà lựa chọn hợp tác, tạm thời ném đi ân oán trong quá khứ.\n\n“Lang triều qua đi, bố cục trước kia của núi Thanh Mao chắc hẳn sẽ bị phá vỡ. Bạch Ngưng Băng mới chỉ mấy năm mà đã có tu vi Tam chuyển, thực sự là kinh khủng...” Trong lòng Hùng Lực hiện ra hình dáng của một thiếu niên áo trắng, tâm trạng như bị một tảng đá lớn đè ép, áp lực nặng nề.\n\nHùng Lực là đệ nhất nhân trong cổ sư Nhị chuyển của Hùng gia trại, số lần chiến đấu lớn nhỏ bình sinh mấy mươi lần, thắng nhiều bại ít, lập được uy danh hiển hách. Thân mang Hùng Hào cổ,(2) một khi gã bộc phát sẽ có sức mạnh một hùng lực, được xưng là đệ nhất đại lực sĩ của núi Thanh Mao.\n\nGã xuất đạo từ lâu, xem như là chính mắt nhìn thấy sự vùng lên như hỏa tiễn của Bạch Ngưng Băng, cho nên gã càng hiểu rõ sự khủng bố của người này.\n\n“Tổ trưởng, đây chính là Cổ Nguyệt sơn trại sao? Vẫn còn xa mà, sao chúng ta phải dừng ở đây?” Bên cạnh, Hùng Lâm hai tay hợp lại ôm sau ót, tò mò hỏi.\n\nTrong tiểu tổ năm người của chuyến đi này, Hùng Lâm trẻ tuổi nhất, người mới vừa xuất đạo, cùng tuổi với Phương Nguyên, là đệ nhất thiên tài khóa này của Hùng gia trại.\n\nHắn có vóc người thấp bé, thế nhưng có một cái đầu trọc trắng bóng dưới ánh mặt trời.\n\nÁnh mắt Hùng Lực lướt qua những nhân tài mới xuất hiện trong tộc này, tâm tình nặng nề hơi giảm bớt đi một chút. Gã trầm giọng đáp: “Chuyến này chúng ta là đang thi hành nhiệm vụ đi sứ, không phải là nhiệm vụ trinh sát. Nơi này đã là đường cảnh giới của tộc Cổ Nguyệt, nếu như chúng ta mạo muội đi vào, e rằng sẽ bị xem như là kẻ địch mà xử lý.\n\n“À, thì ra là vậy.” Hùng Lâm bừng tỉnh.\n\n“Chúng ta đến lần này có hai mục đích. Một là giao lá thư do đích thân tộc trưởng viết cho tộc trưởng Cổ Nguyệt. Một mục đích khác là điều tra sự kiện Thôn Giang Thiềm. Nói cho cùng, Cổ Nguyệt sơn trại cũng không phải chỗ của chúng ta, đợi vào trong rồi, bớt lại tính xấu của các ngươi đi. Thế nhưng cũng tuyệt đối không được đạp đổ uy phong của Hùng gia trại chúng ta. Nghe rõ chứ?” Ánh mắt Hùng Lực liếc nhìn bốn người bên cạnh, khẽ quát lên.\n\nCác cổ sư còn lại không khỏi nghiêm túc lại, yên lặng gật đầu.\n\n“Tổ trưởng, có người đến.” Cổ sư trinh sát trong tổ bỗng nhiên mở miệng.\n\n“Chúng ta để lộ tung tích thời gian dài như vậy, cũng nên đến. Cũng không biết là ai... Ừm? Thì ra là Xích Sơn.” Không lâu sau, Hùng Lực cũng phát hiện ra tiểu tổ Xích Sơn, ánh mắt không khỏi loé lên.\n\n“Ồ! Một tên thật là cao to, gã chính là Xích Sơn sao? Còn cao hơn tổ trưởng Hùng Lực nữa chứ, cơ bắp này, từng khối từng khối... Tổ trưởng, gã chính là cái người trời sinh sức lớn, vẫn luôn muốn cướp danh hiệu đệ nhất đại lực sĩ của núi Thanh Mao đó sao?” Hùng Lâm lập tức trợn mắt.\n\n“Hừ, chỉ bằng gã sao...” Hùng Khương sau lưng khinh thường bĩu môi.\n\n“Hùng Lực!”\n\n“Xích Sơn.”\n\nKhoảng cách giữa hai tiểu tổ rút ngắn xuống còn năm mươi bước, hai vị tổ trưởng đối mặt, ánh mắt sắc bén như đang đụng nhau toé lửa giữa không trung.\n\n“Xem ra bây giờ ngươi là đặc sứ của Hùng gia trại.” Xích Sơn hừ lạnh một tiếng, gã không ít lần giao thủ với Hùng Lực.\n\n“Đúng là như vậy. Đặc sứ Bạch Gia trại đã đến chưa?” Hùng Lực vẻ mặt như sắt thép.\n\n“Hỏi nhiều làm gì, đi theo ta đi.” Xích Sơn mang theo vẻ đề phòng, hơi nghiêng người mà nói ra lời mời.\n\n....\n\nCùng lúc đó.\n\nTrong mật thất thứ hai, bốn vò rượu ngon xuất hiện trước mặt Phương Nguyên.\n\nRượu ngon là mang bốn vị chua ngọt đắng cay, ngọt là rượu mật Hoàng Kim, cay là Bạch Lương dịch, chua chính là rượu Dương Mai, đắng chính là rượu Khổ Bối.\n\nPhương Nguyên ngồi xếp bằng trên mặt đất, hắn động ý niệm, hai con Tửu Trùng trong Không khiếu liền bay ra.\n\nQuá trình hợp luyện Tứ Vị Tửu Trùng, so với hợp luyện thông thường cũng có phần hơi khác biệt.\n\nHai con Tửu Trùng dưới ý chí của Phương Nguyên mà đồng thời chui vào trong vò rượu Dương Mai.\n\nTrong nước rượu Dương Mai, chúng nó bắt đầu thử dung hợp. Một quầng sáng màu trắng xuất hiện ra trong vò rượu, hào quang tỏa ra theo miệng vò, chiếu rọi lên trên nóc mật thất.\n\nPhương Nguyên đưa nguyên thạch vào trong vò rượu, một khối, mười khối, năm mươi khối...\n\nMãi cho đến một trăm khối, quầng sáng ngưng tụ lại thành cỡ một nắm tay, trôi nổi bên trong vò rượu.\n\nLúc này, rượu Dương Mai đã tiêu hao không còn, Phương Nguyên lại cầm vò rượu thứ hai lên, rót hết rượu mật Hoàng Kim đậm đặc như dầu vào trong đó.\n\nDưới ngâm ủ của rượu mật, quầng sáng trắng bỗng nhiên phồng ra như ban đầu.\n\nTrên trán Phương Nguyên thấm mồ hôi, hắn một mực duy trì dung hợp ý thức của hai Tửu Trùng, vì vậy mà một lòng đa dụng, cực kỳ hao tổn tâm lực.\n\nHắn tiếp tục ném nguyên thạch vào trong vò rượu.\n\nMỗi khi ném một khối nguyên thạch vào, quầng sáng trắng sẽ ngưng tụ nhỏ lại một phần, mãi cho đến khi một lần nữa ngưng thụ thành cỡ nắm tay, đạt đến cực hạn.\n\nPhương Nguyên tiếp tục từng bước y hệt, lại lần lượt rót vào Khổ Bối tửu và Bạch Lương dịch.\n\nKhi bốn vò rượu ngon tiêu hao hết, ánh sáng trắng trong vò rượu chợt bùng lên, rồi chợt tiêu tan hoàn toàn.\n\n“Thành rồi.” Phương Nguyên không cần nhìn vào vò rượu cũng đã biết thành công.\n\nHắn động ý niệm, một con cổ trùng lảo đảo bay ra từ trong vò rượu.\n\nĐúng là Tứ Vị Tửu Trùng.\n\nSo với Tửu Trùng, ngoại hình của nó cũng không có quá nhiều thay đổi, chỉ là lớn hơn Tửu Trùng một chút.\n\nNó cũng giống một con tằm con với đôi mắt nhỏ đen nhánh. Chỉ là cả người Tửu Trùng hoàn toàn trắng sữa, còn trên người của của con Tứ Vị Tửu Trùng này lại có bốn màu sắc liên tục biến đổi. Màu đỏ đại diện cho vị cay, màu lam đại diện cho vị đắng, màu xanh đại diện cho vị chua, màu vàng đại diện cho vị ngọt, để cho Phương Nguyên không khỏi liên tưởng đến đèn neon trên địa cầu.\n\nPhương Nguyên ra một hơi dài, lần này khá may mắn, không hề thất bại, lần đầu tiên đã thành công.\n\nSợ là sợ sau khi thất bại, Tửu Trùng bị tổn thương nghiêm trọng, chết một con, hoặc là Khổ Bối tửu hết sạch thì phiền to.\n\nMay mắn là tình huống này đã không xảy ra.\n\nCổ sư dùng cổ, nuôi cổ, luyện cổ, mặt nào cũng không dễ dàng. Về phương diện hợp luyện cổ trùng, rất nhiều cổ sư đều phải trăm cay nghìn đắng mà tìm kiếm bí phương, gom góp vật liệu.\n\nBí phương khác nhau, nhưng chưa hẳn sẽ có cái thích hợp. Có cổ sư, vì để gom góp nguyên liệu, thậm chí sẽ tốn đến vài chục năm công sức. Cho dù là tìm được bí phương rồi, thu thập xong toàn bộ nguyên liệu rồi, thế nhưng hợp luyện bại, nguyên liệu tổn thất thì những cố gắng và chuẩn bị trước đó cũng sẽ tan thành bọt nước.\n\n“Cổ sư tu hành quả gian nan...” Phương Nguyên sâu sắc thở dài trong lòng.\n\nHợp luyện cổ trùng, ở giai đoạn tiền kỳ tu hành coi như là dễ dàng. Nhưng đến Tứ chuyển, Ngũ chuyển thì thường là mười lần vị tất có thể thành công một.\n\nXác xuất thành công của Lục chuyển lại càng hạ xuống đến một phần trăm. Hợp luyện cổ trùng bậc cao, mỗi một lần thất bại có nghĩa là tổn thất một số lớn tài nguyên.\n\nNhưng mà, một khi thành công, tiền lời cũng cực kì đáng giá.\n\nLấy con Tứ Vị Tửu Trùng Phương Nguyên vừa mới luyện thành này mà nói, nó có thể tinh luyện Chân nguyên Nhị chuyển, nâng cao một cảnh giới nhỏ.\n\nPhương Nguyên sử dụng một con Xích Thiết Xá Lợi cổ mà lên đến trung giai. Hôm nay hắn lại sử dụng Tứ Vị Tửu Trùng, thì Chân nguyên chính là Chân nguyên cao giai.\n\nĐiều này có nghĩa là lực chiến đấu của hắn bỗng tăng vọt lên gấp hai lần, đồng thời có thể ôn dưỡng Không khiếu, tu hành sẽ là làm ít được nhiều.\n\nNhưng mà mọi việc đều có mặt lợi và mặt hại.\n\nPhương Nguyên sử dụng Tứ Vị Tửu Trùng tinh luyện Chân nguyên ắt sẽ dẫn đến tiêu hao nguyên thạch tăng lên. Chỉ dựa vào thu nhập từ bán Sinh Cơ Diệp đã không đủ để duy trì ổn định tu hành của hắn.\n\n“Kế tiếp còn phải hợp luyện tấn thăng làm Ẩn Thạch cổ thành Ẩn Lân cổ.(1) Đây cũng là một khoản phí tổn.”\n\nMỗi lần hợp luyện, cho dù thành công hay là thất bại, cổ sư đều sẽ tiêu hao một khoản nguyên thạch. Hợp luyện Tứ Vị Tửu Trùng, Phương Nguyên trước mắt đã tiêu hao hơn bốn trăm khối nguyên thạch.\n\nSau khi hắn xua đuổi Thôn Giang Thiềm, trong tộc thưởng hắn năm trăm khối nguyên thạch. Số nguyên thạch này cũng đủ cho cổ sư khác tiêu xài một khoảng thời gian dài, thế nhưng Phương Nguyên gần như đã dùng toàn bộ vào chỗ này.\n\nMay mà trước đó hắn bán gia sản, sau khi dùng hơn một nửa mua Xích Thiết Xá Lợi cổ, trong tay vẫn còn dư lại một khoản tiền, trong thời gian ngắn hắn cũng không quá lo lắng.\n\nChỉ là, Ẩn Lân cổ này không thể không hợp luyện.\n\nSau khi Phương Nguyên giết Thạch Hầu Vương, chiếm được con Ẩn Thạch cổ này, thế nhưng con cổ này thiếu tính thực dụng.\n\nNó vẻn vẹn chỉ có thể làm biến mất bản gốc. Nói cách khác, khi Phương Nguyên sử dụng nó, thân người, đầu tóc các thứ sẽ biến mất, làm cho người ta không nhìn thấy được.\n\nThế nhưng y phục hắn mặc trên người, bao cổ tay và giày trúc mũi nhọn trên chân, vẫn ở đó như cũ, có thể quan sát bằng mắt thường.\n\nThạch Hầu Vương đương nhiên không lo lắng chuyện này, nó là dã thú, không cần phục sức.\n\nThế nhưng Phương Nguyên thì xấu hổ rồi. Nếu muốn phát huy ra hiệu quả tốt nhất của Ẩn Thạch cổ, khiến người ta không nhìn thấy gì thì hắn nhất định phải cởi tất cả quần áo trên người. Nếu không cởi, dù ẩn thân, người khác cũng sẽ phát hiện ra một bộ võ phục cổ sư Nhị chuyển đang \"đi lại\".\n\nẨn Thạch cổ chỉ là cổ trùng Nhất chuyển, khi nó tăng lên thành Nhị chuyển Ẩn Lân cổ, vấn đề này sẽ được giải quyết.\n\nẨn Lân cổ có thể cùng lúc ẩn hình cả y phục của cổ sư. Nếu như Thạch Hầu Vương phát động Ẩn Lân cổ thì cho dù cái áo Phương Nguyên phủ lên người nó cũng sẽ bị biến mất.\n\nTrên người Thạch Hầu Vương mà là một con Ẩn Lân cổ thì Phương Nguyên có thể thắng hay không vẫn là một chuyện khó mà đoán được.\n\nHợp luyện Ẩn Lân cổ ngoài Ẩn Thạch cổ ra thì tất nhiên còn cần những nguyên liệu khác. Nhưng mà những nguyên liệu này đều khá phổ thông, Phương Nguyên đã nhờ cậy Giang Nha hỗ trợ thu gom.\n\n“Nếu như hợp luyện thành Ẩn Lân cổ, không chỉ xuất nhập hang động trong khe đá thuận tiện hơn nhiều, mà còn có thể dễ dàng hơn trong lang triều. Có thủ đoạn bảo mệnh này, tiến có thể công lùi có thể thủ.” Phương Nguyên ngẫm nghĩ.\n\nThời gian cũng không còn sớm, hắn thu Tứ Vị Tửu Trùng về trong Không khiếu, sau đó ra khỏi cửa động, đi về sơn trại.\n\nHắn thành công xua đuổi Thôn Giang Thiềm, nhất thời trở thành tiêu điểm chú ý của mọi người, mấy ngày nay hành động cũng không tiện. Do đó hắn cũng có phần lo lắng, ở trong hang động này quá lâu sẽ khiến người khác nghi ngờ.\n\n....\n\nCổng sơn trại, một trận đấu về khí lực đã kết thúc.\n\nNgười của tổ Hùng Lực sắc mặt ngạo nghễ mà đứng, còn tổ Xích Sơn cùng với cổ sư thủ vệ cổng trại đều mang vẻ mặt ngưng trọng.\n\nHùng Lực có dáng vóc không cao lớn bằng Xích Sơn nhưng lúc này, trong ánh mắt gã lại mang theo vẻ kẻ trên cao nhìn xuống: “Xích Sơn, ngươi thật sự có cự lực trời sinh, có thiên phú. Thế nhưng ta có Tông Hùng Bản Lực cổ, đã bồi dưỡng ra được một hùng lực. Kết quả so đấu vừa rồi ngươi cũng thấy rồi đấy, ngươi vẫn không phải là đối thủ của ta.”\n\n“Hừ, muốn cái danh đệ nhất lực sĩ núi Thanh Mao à, nằm mơ đi.” Bên cạnh, Hùng Khương hừ lạnh.\n\nXích Sơn tái xanh mặt, gã biết đây là đối phương cố ý ước chiến, hành động tràn ngập ý đồ chính trị. Bây giờ, gã đã thua, đây không còn là việc riêng của cá nhân mà còn ảnh hưởng đến danh tiếng của tộc Cổ Nguyệt.\n\n“Chiến thắng ta thì có gì đắc ý. Các ngươi không biết rồi, ta sớm đã không phải là người có sức lực mạnh nhất trong gia tộc. Có bản lãnh thì thắng Phương Nguyên rồi lại nói.” Xích Sơn không còn cách nào, đành phải mang Phương Nguyên ra.\n\n“Sao, Phương Nguyên à? Ta nghe nói tộc Cổ Nguyệt có một thiên tài loại giáp tên là Phương Chính. Phương Nguyên lại là kẻ nào?” Hùng Lực nghi ngờ hỏi.\n\nXích Sơn hừ lạnh một tiếng rồi đáp: “Phương Nguyên chính là ca ca của Phương Chính, hắn cũng có thiên phú khác thường, có cự lực trời sinh, hơn nữa còn có cổ trùng tăng sức lực bản thân. Thôn Giang Thiềm Ngũ chuyển trước kia chính là bị hắn dùng sức mạnh một mình mình mà đẩy dời đi trăm bước. Cuối cùng đuổi Thôn Giang Thiềm bỏ chạy. Nếu ngươi không tin thì có thể tùy ý hỏi thăm trong trại.”\n\nTiểu tổ Hùng Lực không khỏi biến sắc.\n\nNgũ chuyển Thôn Giang Thiềm!\n\nPhương Nguyên!\n\nCái tên này bỗng chốc khắc sâu vào trong lòng bọn họ.\n\nㅤ\n\n(1) \\[Ẩn: giấu đi | Lân: vảy (trong vảy cá).\\]\n\n(2) \\[Hùng Hào: khí phách gấu (bạo gấu).\\]"
}
