{
  "id": "chuong-3603-thanh-cong-thang-luyen-1",
  "slug": "chuong-3603-thanh-cong-thang-luyen-1",
  "title": "Chương 3603: Thành công thăng luyện (1)",
  "order": 3603,
  "volume": "",
  "content": "Chương 3603: Thành công thăng luyện (1)\n---------------------------------------\n\nU Hồn Ma Tôn mang theo hắc vụ cuồn cuộn không ngừng rút ngắn khoảng cách với Phương Nguyên.\n\n“Lại còn muốn dùng sát chiêu chiến trường bắt ta?” Ánh mắt Phương Nguyên loé lên sự kinh ngạc, lập tức ra tay tùy tiện đánh tan khói đen.\n\nU Hồn Ma Tôn bị phản phệ, khí thế giảm xuống một mảng lớn.\n\nHơn phân nửa tinh thần của Phương Nguyên vẫn quanh quẩn bên trong tiên khiếu Chí Tôn, hoàn toàn không lơi là việc thăng luyện Thiên Nguyên Bảo Hoàng Liên.\n\nThẳng thắn mà nói, áp lực U Hồn Ma Tôn mang đến cho Phương Nguyên thật ra rất nhỏ.\n\nThần trí mơ hồ là khuyết điểm lớn nhất của U Hồn Ma Tôn.\n\nGiống như vừa nãy ông ta tuân theo bản năng, muốn vây khốn Phương Nguyên mà thi triển sát chiêu chiến trường.\n\nQuá mức ngu xuẩn, bị Phương Nguyên dễ như trở bàn tay phá giải, bản thân bị phản phệ rất lớn.\n\nỞ Phong Ma Quật trước đó, khi Phương Nguyên, Cự Dương Tiên Tôn, Nhạc Thổ rơi vào Sinh Tử môn, chiến lực U Hồn Ma Tôn cường đại vô cùng.\n\nNhưng bây giờ không có Sinh Tử môn, uy hiếp của U Hồn Ma Tôn giảm xuống mấy cấp độ.\n\n“Điểm quan trọng nhất, hiện tại trạng thái của U Hồn Ma Tôn không tốt, hẳn là cái giá bỏ ra khi bổ sung lỗ thủng Phong Ma Quật rất cao.”\n\n“Xem ra, lỗ thủng thai bích đã được U Hồn Ma Tôn xử lý xong.”\n\nPhương Nguyên biết, thai bích thế giới cổ tu xuất hiện lỗ thủng, Thiên đạo sẽ sử dụng các loại thủ đoạn tiến hành tự lành. Chỉ là hỗn độn bên ngoài không ngừng xung kích, khả năng tự lành sẽ rất khó. Lỗ thủng thai bích càng lớn, độ khó này sẽ càng lớn.\n\nLúc trước, Đạo Thiên Ma Tôn phá hư lỗ thủng, mấy vị tôn giả phải liên thủ lại với nhau mới có thể khắc chế.\n\nLỗ thủng trung tâm đại trận Phong Ma của Vô Cực Ma Tôn là nhỏ nhất. Đại trận Phong Ma không ngừng chống lại hỗn độn, nghiêm ngặt khống chế quy mô lỗ thủng, Phong Ma Quật mới có thể tồn tại đến ngày nay.\n\nSau trận chiến Phong Ma Quật, U Hồn Ma Tôn chủ động bù đắp sơ hở này, dùng nội tình bản thân ngăn cản hỗn độn xung kích, tạo thời cơ cho thiên đạo chữa trị.\n\nLỗ thủng được xử lý cũng không có gì lạ.\n\nNếu lỗ thủng vẫn tồn tại, dựa theo lập trường của Thiên Đình, Tinh Túc Tiên Tôn sẽ không thả U Hồn Ma Tôn ra. Trên thực tế, nếu lỗ thủng vẫn còn, U Hồn Ma Tôn cũng không ra ngoài. Dựa theo Phương Nguyên suy tính, ông ta đã toàn lực trấn áp được lỗ thủng.\n\n“Đáng tiếc, sát chiêu Quỷ Bất Giác vô hiệu. Nếu không, ta đã có thể thoát khỏi U Hồn Ma Tôn.”\n\nPhương Nguyên kế thừa một trong chân truyền Đạo Thiên là Quỷ Bất Giác.\n\nĐáng tiếc tin tức này đã bị tôn giả biết được.\n\nU Hồn Ma Tôn, Tinh Túc Tiên Tôn, thậm chí Cự Dương Tiên Tôn đều có biện pháp phá giải.\n\n“Dù sao sát chiêu Quỷ Bất Giác là do Đạo Thiên Ma Tôn khai sáng ra, đến bây giờ đã hơn ba mươi vạn năm, đã sớm lạc hậu trong mắt tôn giả.”\n\nPhương Nguyên cũng muốn cải tiến, đáng tiếc cảnh giới Thâu đạo, Hồn đạo không đủ.\n\nNhưng cho dù không có sát chiêu Quỷ Bất Giác, Phương Nguyên vẫn có thể ung dung thoát khỏi U Hồn Ma Tôn.\n\nSau một khắc, hắn bắt đầu thúc giục sát chiêu chiến trường mà hắn ấp ủ đã lâu.\n\nSát chiêu thôi phát ra, bao phủ Phương Nguyên bên trong, sau đó nhanh chóng áp súc thành một điểm, ký thác hư không.\n\nU Hồn Ma Tôn vồ tới, điên cuồng công kích Phương Nguyên, từ đầu đến cuối không thể làm gì, đứng im tại chỗ, không ngừng tru lên.\n\n“Tận dụng thời cơ, mất rồi không trở lại được.” Bên trong sát chiêu chiến trường, tinh mang bùng lên trong mắt Phương Nguyên, bắt đầu toàn lực thăng luyện Thiên Nguyên Bảo Hoàng Liên.\n\nĐây chỉ sợ là thời cơ cuối cùng của hắn.\n\nBên trong Tứ Nguyên Phương Hối Huyết Luyện Trì, ngọn lửa bốc lên, sông băng bắt đầu hoà tan, từng khối tiên tài Cửu chuyển giống như củ cải trắng không ngừng đưa vào ngọn lửa.\n\nTrong ngọn lửa chảy ra một giọt dịch nhỏ màu vàng kim, giống như dung nham đậm đặc.\n\nGiọt dung nham màu đỏ thẫm, được bao phủ bởi ánh sáng vàng mờ ảo trên bề mặt, chậm rãi nhỏ xuống Thiên Nguyên Bảo Hoàng Liên.\n\nDưới sự toàn lực thôi động của Phương Nguyên, giọt dung nham màu đỏ bắt đầu thẩm thấu, dần dần tiêu tán mặt ngoài Thiên Nguyên Bảo Hoàng Liên.\n\nMột đám cổ tiên phụ trợ không dám lớn tiếng thở dốc.\n\nBởi vì bọn họ đều biết, đây chính là thời khắc quan trọng nhất.\n\nMột khi thất bại, Thiên Nguyên Bảo Hoàng Liên nhẹ thì bị trọng thương, nặng thì bị hủy diệt.\n\nPhương Nguyên không thấy.\n\nKhi Phương Nguyên tiến vào sát chiêu chiến trường, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều thôi động thủ đoạn điều tra mạnh nhất của mình.\n\nDưới sự bảo vệ của Thiên Cơ Lẫn Lộn, bọn họ chỉ phát hiện Phương Nguyên rút vào bên trong sát chiêu chiến trường, chứ không phát hiện hắn đang thăng luyện.\n\n“Quả nhiên là dùng chiêu này...” Tinh Túc Tiên Tôn cũng chẳng suy nghĩ nữa.\n\nNếu U Hồn Ma Tôn thần trí rõ ràng, Phương Nguyên sẽ không có hành động ngu xuẩn như vậy. Nhưng trạng thái của U Hồn Ma Tôn như thế, Phương Nguyên áp dụng thủ đoạn xảo diệu lui tránh là rất sáng suốt.\n\n“Hắn muốn dùng mặt trời suy yếu U Hồn sao?” Cự Dương Tiên Tôn suy đoán.\n\nU Hồn Ma Tôn ở lại nơi Phương Nguyên biến mất, nhưng mặt trời vẫn không ngừng tiến lên như cũ.\n\nTinh Túc Tiên Tôn mỉm cười, lập tức liên lạc với Cự Dương Tiên Tôn, đưa ra đề nghị liên thủ với ông.\n\nTim Cự Dương Tiên Tôn không khỏi đập thình thịch.\n\nTinh Túc Tiên Tôn cũng không nói sẽ ra tay với Phương Nguyên mà là định mục tiêu lên người U Hồn Ma Tôn.\n\nThần trí U Hồn Ma Tôn không rõ, lại thoát khỏi Sinh Tử môn, cho dù có tu vi tôn giả, nhưng vẫn là bên yếu nhất, lúc này chính là thời cơ tốt để tiêu diệt hắn.\n\nNếu U Hồn Ma Tôn thanh tỉnh lại, trong ngũ vực lưỡng thiên sẽ có thêm một kỳ thủ.\n\nĐây là điều mà ba tôn đều không muốn nhìn thấy.\n\nTinh Túc Tiên Tôn không chỉ liên lạc với Cự Dương Tiên Tôn mà còn câu thông với Phương Nguyên."
}
