{
  "id": "chuong-300-giao-dich-khong-thanh-2",
  "slug": "chuong-300-giao-dich-khong-thanh-2",
  "title": "Chương 300: Giao dịch không thành (2)",
  "order": 300,
  "volume": "",
  "content": "Chương 300: Giao dịch không thành (2)\n-------------------------------------\n\nPhương Nguyên lắc đầu chẳng nói chẳng rằng, ý muốn bỏ đi.\n\nLão cắn răng lần nữa rồi nói: “Năm mươi vạn!”\n\n“Vậy thì còn đỡ. Sáu mươi tám vạn thì bí phương về tay ông ngay.” Phương Nguyên thản nhiên nói.\n\nÔng lão cũng chua xót lắm, vừa nói vừa thầm kêu khổ trong lòng: “Năm mươi vạn là muốn lấy cái mạng ta ra trả luôn rồi, ngươi bán nhiều cổ như vậy thì chúng ta cũng có thể thuê đại sư đến luyện hóa mà. Cái đó đáng giá năm mươi vạn là không tệ chút nào đâu.”\n\nPhương Nguyên lắc đầu, thái độ kiên quyết: “Bí phương trong tay ta là độc nhất vô nhị, trên đời này không thể có cái thứ hai được đâu. Nếu không đủ sáu mươi lăm vạn thì nhất định không bán. Trong thành này cũng không phải chỉ có mỗi một cửa hàng này, đúng không nào?”\n\n“Quý khách có điều chưa rõ rồi, mặc dù ở đây không thiếu nơi mua bán trao đổi nhưng tất cả đều do thiếu chủ nhà ta quản. Ngươi không bán ở đây thì cũng không đi đâu mà bán được nữa. Nếu ngươi cứ nhất nhất làm theo ý mình như vậy thì mớ cổ trùng này e là cũng không bán được đâu.” Ông lão chắp tay thi lễ, lời nói lại mang tính uy hiếp.\n\n“Thật ư? Ta không tin đâu.” Phương Nguyên thu hồi cổ trùng lại, đứng dậy đi luôn một mạch.\n\n“Khách quý, ta vẫn muốn khuyên ngài ở lại mà bán đi.” Lão vẫn muốn giữ hai người lại.\n\nPhương Nguyên không thèm ngoái đầu, cứ thế mà đi. Bạch Ngưng Băng đi sát sau lưng.\n\n“Khách quý, chúng ta sẽ còn gặp lại nhau.” Ông lão cười lạnh, nhìn theo hướng hai người bọn họ rời đi.\n\nHai người bọn họ vừa đi không lâu, ông lão liền lui vào mật thất, lấy Chân nguyên bắn ra một con cổ.\n\nCon cổ này hóa thành một luồng sáng nhập vào gương đồng trên tường.\n\nMặt gương gợn sóng một hồi, sau đó hiện ra khuôn mặt của một người trẻ tuổi.\n\n“Thuộc hạ tham kiến thiếu chủ.” Nhìn thấy vị thiếu niên này, ông lão liền quỳ rạp xuống bái kiến.\n\n“Ngươi lại có chuyện gì?” Đó chính là một trong những thiếu chủ của Thương gia ở đây. Cậu chỉ mới mười tám tuổi, vẫn còn rất trẻ. Nhưng lại sớm sa vào tửu sắc, khuôn mặt gầy gò, màu da tái nhợt, hai mắt vô hồn.\n\nÔng lão kể qua chuyện của Nguyên Phương một lần.\n\nTrong mắt cậu chợt ánh lên một tia phấn khích.\n\nCậu hét lớn: “Thật là tốt quá. Đúng là ông trời không tuyệt đường sống của ta mà. Ta đang lo lắng làm thế nào bảo vệ được vị trí thiếu tộc trưởng đây, ông trời lại đem đến phần đại lễ này. Có nó thì có thể bình thản mà qua cửa rồi!”\n\n“Thuộc hạ sẽ cố gắng hết sức, còn về phía cửa hàng...”\n\n“Ta sẽ an bài. Hai người kia muốn bán cổ trùng thì chỉ có cúi đầu mà thôi!” Cậu lại khinh thường hừ lạnh một tiếng.\n\nTại cửa hàng Bát Bảo...\n\n“Thật xin lỗi hai vị, cái gì cũng có thứ tự, hai vị muốn bán cổ thì đến cửa hàng khác đi.”\n\nTại Nguyên Phương Lâu...\n\n“Ôi là hai vị khách quý sao, hai vị muốn bán bí phương thì chúng ta có thể thương lượng.”\n\nỞ Bất Đảo Các...\n\n“Hai vị khách quý à, nơi này là nơi buôn bán, mong hai vị hiểu cho... Thật là không còn cách nào khác cả.”\n\nĐi tiếp ba nơi nữa, Phương Nguyên vẫn chưa bán cổ trùng được.\n\n“Ha ha. Không ngờ có lúc ngươi cũng phải kinh ngạc. Xem ra lão già kia không nói suông, đây đúng là địa bàn của lão thật.” Bạch Ngưng Băng không nể nang gì cứ thế đả kích Phương Nguyên.\n\nLần này đến lần khác, sắc mặt Phương Nguyên vẫn bình thản như cũ: “Tộc Thương gia ở đây có cũng nhiều con như thiếu tộc trưởng thì quanh đi quẩn lại chỉ có một, thiếu chủ cũng chỉ có mười. Hằng năm sẽ có đánh giá kiểm tra để tuyển ra tộc trưởng, loại bỏ một vị có thành tích kém nhất trong mười vị.”\n\nBạch Ngưng Băng chợt hiểu thêm một chút: “Thì ra là vậy, thiếu chủ Thương gia ra tay không phải là để cạnh tranh vị trí Thiếu tộc trưởng mà là vị trí thiếu chủ. Nếu không thì cũng to chuyện đó.”\n\nPhương Nguyên vỗ tay cười rồi nói: “Đây là khu nội thành thứ ba, không thể đánh nhau. Bách gia có đuổi đến đây đi nữa cũng vậy thôi, chỗ này không thể tùy tiện động thủ được. còn đối với bọn thiếu chủ thì càng thêm hạn chế đi. Mỗi nhất cử nhất động trong đợt kiểm tra đánh giá lần tới đều có người canh chừng hết đó. Đừng vội làm gì, chúng ta cứ kiếm chỗ nghỉ chân rồi nói tiếp sau cũng được.”\n\nĐến Thương Gia thành thì chắc không còn gì để ăn mất.\n\nCùng lắm thì cứ nuôi cổ Cố Thương vài ngày đã rồi tính tiếp!\n\nCùng lúc đó, tại khu thứ nhất của nội thành.\n\n“Điều tra rõ ràng hết chưa?” Thương Yến Phi đứng trước cửa sổ, nhìn cảnh vật trong sân.\n\n“Vị cô nương này đúng là cốt nhục của tộc trưởng. Hồn phách nàng ta cũng bình thường, không phải người bị đoạt xá. Ta đã liên lạc với Trương gia để xác minh nhân thân rồi. nhưng có chút kì quái, đội buôn bán nàng ta tham gia đã đi vào núi Thương Lượng nhưng ta lại không thấy nàng đi cùng mấy người kia.” Lão già họ Ngụy cúi đầu bẩm báo.\n\nThương Yến Phi nghe vậy liền âm thầm thở dài: “Thật cảm ơn trời xanh đã cho ta cơ hội bù đắp những áy náy trong lòng. Ta đã phụ một cô gái rồi, tuyệt đối không thể phụ nàng nữa!”\n\n....\n\nThương Tâm Từ ngồi trước bàn, nhìn hơi nước từ chén trà trước mặt bốc lên nghi ngút, thần trí lại ở nơi đâu đâu.\n\nNàng đã biết được thân phận của Thương Yến Phi nhờ Tiểu Điệp.\n\nNàng thật không ngờ đến phụ thân của mình đường đường lại là tộc trưởng của Thương gia. Một người quyền thế ngập trời, một cái nhấc tay cũng làm rung chuyển Nam Cương!\n\nNhưng tại sao ông lại không đi gặp mẫu thân chứ?\n\nThương Tâm Từ vô cùng thông minh, nàng hiểu ra nguyên nhân Thương Yến Phi vứt bỏ hai mẹ con nàng rất nhanh.\n\nNàng nhớ trước khi lâm chung mẫu thân căn dặn những gì.\n\nLòng nàng tràn ngập bi thương cùng phẫn hận, nhưng cũng mịt mờ.\n\nNàng không biết đối mặt với người cha từ trên trời rơi xuống này như thế nào.\n\nNhưng nàng không thể trốn tránh được nữa, ngoài kia đang truyền đến tiếng đập cửa: “Từ cô nương, ta có thể vào được không?”\n\nTiểu Điệp nhất thời có chút vội vàng.\n\nLà Thương Yến Phi.\n\nThương Yến Phi nén cười, đi vào phòng.\n\nTiểu Điệp cuống quít hành lễ, Thương Tâm Từ ngồi bên cạnh bàn, không nhúc nhích, thậm chí ngay cả mắt cũng không chuyển động.\n\nThương Yến Phi cũng ngồi vào bên cạnh bàn, thanh âm nhẹ nhàng chậm chạp ôn hoà đến cực điểm: “Từ, hiện tại cảm giác thế nào?”\n\nThương Tâm Từ cũng không phải là có tính điêu ngoa, nàng đứng dậy, lui ra phía sau mấy bước, nhẹ nhàng thi lễ: “Tộc trưởng Thương gia đại nhân không cần lo lắng quá nhiều, tiểu nữ chỉ là cảm xúc quá kích động mới té xỉu, bây giờ đã khôi phục, tai thanh mắt sáng, không có chuyện gì.”\n\nThương Yến Phi vội vàng khoát tay: “Ha ha ha, Từ Nhi ngươi không có chuyện gì thì tốt, ngồi đi, ngồi xuống nói.”\n\nThương Tâm Từ chỉ xưng hô với lão là tộc trưởng Thương gia, ngữ khí vô cùng xa lánh, khiến trong lòng của lão đau nhói.\n\nThương Tâm Từ ngồi xuống một lần nữa, Tiểu Điệp kịp phản ứng, châm trà cho Thương Yến Phi.\n\n“Nói một chút đi, những năm này ngươi đã sống như thế nào?” Thương Yến Phi ôn nhu nhìn chăm chú Thương Tâm Từ.\n\n“Vẫn tạm ổn.” Thương Tâm Từ trả lời giản lược, rõ ràng không muốn nói chuyện.\n\nNgược lại là Tiểu Điệp phàn nàn nói: “Từ nhỏ đến lớn tiểu thư đều bị mọi người trong tộc xa lánh. Sau khi phu nhân đi, bọn họ càng quá đáng hơn, còn muốn chiếm đoạt tài sản nhà chúng ta, thật sự ghê tởm. Lão gia, người phải làm chủ cho tiểu thư!”\n\n“Tiểu Điệp, chú ý trà của ngươi đi.” Thương Tâm Từ trợn nhìn Tiểu Điệp một chút.\n\nTiểu Điệp lập tức ngậm miệng, không nói thêm gì nữa.\n\nThương Yến Phi không được tôn trọng nhưng không buồn bực chút nào, trong lòng tăng thêm vẻ trìu mến.\n\nÔng ta cười cười: “Đúng rồi, các ngươi tới đây bằng cách nào? Từ Trương gia đến nơi đây là một quãng đường rất dài đó.”\n\n“Lão gia, xém chút nữa người đã không thể nhìn thấy tiểu thư rồi. Đoạn đường này của chúng ta chính là ngàn cân treo sợi tóc. Mấy ngàn người trong thương đội giờ chỉ còn lại bốn người chúng ta. May mắn chúng ta gặp được hai vị đại nhân là Hắc Thổ cùng Bạch Vân giúp đỡ, nếu không thì...” Tiểu Điệp lại không nhịn được, thốt ra.\n\n“Tiểu Điệp!” Thương Tâm Từ hung hăng róc xương lóc thịt Tiểu Điệp một chút.\n\nTiểu Điệp đành phải ngậm miệng lại.\n\nThương Yến Phi ở một bên đem hai cái tên \"Hắc Thổ Bạch Vân\" này ghi nhớ kỹ ở trong lòng, một bên mỉm cười nói: “Sau này các ngươi cứ ở lại đây, nơi này rất an toàn, khi nhàn rỗi có thể đi dạo trong đình viện một chút, đi dạo một vòng bên người đường cũng được.”"
}
