{
  "id": "chuong-2727-y-kien-va-thai-djo-manh-liet-cua-cong-chung-1",
  "slug": "chuong-2727-y-kien-va-thai-djo-manh-liet-cua-cong-chung-1",
  "title": "Chương 2727: Ý kiến và thái độ mãnh liệt của công chúng (1)",
  "order": 2727,
  "volume": "",
  "content": "Chương 2727: Ý kiến và thái độ mãnh liệt của công chúng (1)\n-----------------------------------------------------------\n\n“Kiếp trước, Thiên Đình phòng thủ Quang Âm trường hà vững như thành đồng. Nhưng kiếp này, ha ha...”\n\n“Quang Âm trường hà đã trở thành khu vực tất cứu của Thiên Đình, cũng là chiến trường thượng giai giúp cho ta suy yếu Thiên Đình, tiếp tục lấy máu Thiên Đình.”\n\nPhương Nguyên có thể xác định được phản ứng của Thiên Đình.\n\nVí dụ như Thiên Đình nắm giữ ưu thế Túc Mệnh cổ, khiến cho cổ tiên bốn vực không thể không tấn công Thiên Đình và Trung Châu.\n\nPhương Nguyên dựa vào chân truyền Hồng Liên để ngụy trang, cũng khiến cho Thiên Đình nhất định phải tăng binh bên trong Quang Âm trường hà.\n\n“Chỉ là như vậy, bí mật trùng sinh của ta đã không giữ lại được.”\n\nLần trước, trong cuộc đại chiến phúc địa Lang Gia, Tử Vi Tiên Tử đã hoài nghi. Trong khoảng thời gian này, Phương Nguyên bắt cổ tiên Nam Cương, lại đại sát bên trong Quang Âm trường hà.\n\nNếu Tử Vi Tiên Tử còn không xác định được Phương Nguyên trùng sinh hay không, nàng không phải Tử Vi Tiên Tử.\n\nPhương Nguyên tuyệt không đánh giá thấp Tử Vi Tiên Tử, ngược lại còn rất coi trọng nàng.\n\nThường người hiểu rõ ngươi không phải bằng hữu của ngươi mà là kẻ địch của ngươi.\n\nQuả nhiên mấy ngày sau, Tử Vi Tiên Tử đã công khai tuyên bố Phương Nguyên trùng sinh trở về bên trong Bảo Hoàng Thiên, đồng thời còn nắm giữ một tiên cổ ốc Bát chuyển Trụ đạo.\n\nMột khi tin tức được truyền ra, nhanh chóng lan tràn bốn phía. Lực ảnh hưởng của Phương Nguyên lại nâng cao một bước, thiên hạ xôn xao.\n\n“Lúc này mới bao lâu chứ? Phương Nguyên không ngờ đã trưởng thành thành cự phách Ma đạo, nhân vật kình thiên.”\n\n“Trước đó, Phương Nguyên có sát chiêu Ấn Hộ Thân Nghịch Lưu tham gia vào, có thể nghịch phản thế công cổ tiên Bát chuyển, đứng ở thế bất bại. Bây giờ hắn còn nắm giữ một tiên cổ ốc Bát chuyển?”\n\n“Điều này cũng quá nhanh đi. Tiên cổ ốc giống như từ lòng đất chui lên vậy.”\n\n“Nếu hắn trùng sinh trở về, tiên cổ ốc đó cũng không xem là đột ngột. Đừng quên, hắn đã chiếm đoạt được phúc địa Lang Gia, mà nội tình trong đó lại rất sâu.”\n\nDư luận tất nhiên lan đến Thiên Đình.\n\n“Thiên Đình dường như quá yếu, chưa bao giờ có được thủ đoạn hữu hiệu nào đối với Phương Nguyên.”\n\n“Đường đường là Thiên Đình, cứ bại hết lần này đến lần khác, sau đó lại công bố tin tức về Phương Nguyên.”\n\n“Không phải Thiên Đình yếu, mà là bọn họ không có cách nào với Phương Nguyên.”\n\n“Bình thường mà nói, cổ tiên ma đạo cao đến Bát chuyển cũng không cao điệu như Phương Nguyên.”\n\n“Không sai, cổ tiên Ma đạo từ trước đến nay thế đơn lực cô, chọc giận Chính đạo, nhiều thế lực sẽ liên thủ lại, dùng Tín đạo thu thập tin tức, rồi dùng Trí đạo suy tính vị trí, lại liên hợp truy đuổi, cũng giống như quần tiên Nam Cương đuổi bắt Phương Nguyên trước đó.”\n\n“Nhưng Phương Nguyên thì sao? Hắn có thể từ phương diện Trí đạo phòng bị suy tính của Thiên Đình. Lại có Định Tiên Du di chuyển bốn phía, khó mà bắt giết. Thực lực Trận đạo của hắn cũng rất mạnh, nhất định có thể nhìn thấu đại trận mai phục, đồng thời lợi dụng đại trận Trụ đạo để mai phục, bắt quần tiên Nam Cương thành tù binh.”\n\n“Hắn còn chiếm đoạt phúc địa Lang Gia, cảnh giới Luyện đạo của hắn ít nhất là cấp độ Đại tông sư.”\n\nCác cổ tiên thảo luận càng lúc càng sâu, kinh ngạc phát hiện Phương Nguyên đa tài đa nghệ như thế, kiêm tu nhiều đạo, tài năng dọa người, kinh diễm thế gian.\n\n“Ta xem như thấy rõ, hắn chính là một con quái vật.” Rất nhiều người hít sâu một hơi. Đa số cổ tiên, cho dù là Bát chuyển cũng chỉ chuyên tu một đạo. Ai lại giống như Phương Nguyên, chiếu cố nhiều phương diện như thế.\n\nChiếu cố nhiều phương diện, tinh lực, vật lực, thời gian đều phân tán, cổ tiên thường chẳng làm nên trò trống gì.\n\nThật ra, trước đó Phương Nguyên cũng nghĩ chuyên tu một đạo, nhưng hắn cũng không còn cách nào. Trước đó, một mình hắn tác chiến, từ đầu đến cuối bị ngoại địch áp bách, không tu hành Trí đạo làm sao được? Không tu hành Hồn đạo, chiến lực làm sao có thể tăng lên? Không có Trận đạo, làm sao hắn bắt được quần tiên Nam Cương?\n\n“Không thể nói như vậy, tài năng thiên phú của Phương Nguyên cho dù hỏng bét, chỉ cần hắn có Xuân Thu Thiền, không ngừng trùng sinh, hoàn toàn có thể lợi dụng thời gian giống nhau để tích luỹ nhiều thứ.”\n\n“Đúng vậy, cho dù có Xuân Thu Thiền, hắn có thất bại, cũng có vô số lần làm lại. Kinh nghiệm thất bại còn có thể tích luỹ. Hắn có ngu như lợn, sau khi thất bại nhiều lần, cũng có thể thành công được một lần.”\n\n“Xuân Thu Thiền, không hổ danh là cổ bản mệnh của Hồng Liên Ma Tôn, lợi hại vô cùng.”\n\n“Trên bảng kỳ cổ, thứ tự của Xuân Thu Thiền nên tăng lên. Thứ tự hiện tại đối với con kỳ cổ này vẫn còn quá thấp.”\n\n“Bởi vì Phương Nguyên, thứ tự của Xuân Thu Thiền đáng để tăng lên, nhưng ta cảm thấy các vị đừng đánh giá quá cao Xuân Thu Thiền. Dù sao nó cũng chỉ là một con cổ trùng, có rất nhiều phương pháp có thể khắc chế nó. Sở dĩ Phương Nguyên lợi hại như vậy, ở một mức độ rất lớn là bởi vì hắn chính là Thiên Ngoại Chi Ma.”\n\n“Đúng vậy. Thân phận Thiên Ngoại Chi Ma và Xuân Thu Thiền phối hợp lại với nhau đúng là quá hoàn mỹ. Nhưng ngoại trừ Thiên Ngoại Chi Ma, người khác vận dụng Xuân Thu Thiền, nhân sinh của mình rất khó thay đổi.”\n\nPhương Nguyên đọc được, sau khi suy tính kỹ, quả quyết công bố hình ảnh bên trong Quang Âm trường hà lên Bảo Hoàng Thiên.\n\nĐồng thời còn nói thêm: “Thiên Đình, sự phản công của ta chỉ vừa mới bắt đầu. Đợi ta lấy được chân truyền Hồng Liên bên trong Quang Âm trường hà, ta sẽ phá hủy Túc Mệnh cổ của các ngươi. Kiếp trước, các ngươi đã chữa trị Túc Mệnh cổ thành công, đó là nhờ nội tình các ngươi thâm hậu, vượt quá dự liệu của ta. Cổ tiên bốn vực có năng lực thật sự quá ít, còn có rất nhiều cường giả Bát chuyển bị các ngươi âm thầm kiềm chế. Đồng thời vẫn còn rất nhiều cổ tiên ngây thơ, không biết sự uy hiếp trí mạng của Túc Mệnh cổ. Các ngươi... cứ chờ đó cho ta.”"
}
