{
  "id": "chuong-1803-vi-yeu-va-chinh-nghia-1",
  "slug": "chuong-1803-vi-yeu-va-chinh-nghia-1",
  "title": "Chương 1803: Vì yêu và chính nghĩa (1)",
  "order": 1803,
  "volume": "",
  "content": "Chương 1803: Vì yêu và chính nghĩa (1)\n--------------------------------------\n\nCũng may có Thi Chính Nghĩa kéo dài thời gian. Cho đến lần thứ ba, Triệu Liên Vân mới thôi động thành công.\n\nSát chiêu tiên đạo Tỏa Mệnh Ngân Liên.\n\n“Khụ khụ khụ, cảm ơn ngươi, sát chiêu này nhìn đẹp thật, đúng là không tệ.” Được thời gian thở dốc quý báu, Thi Chính Nghĩa khó khăn từ dưới đất đứng lên. Cứ nói một câu, cậu lại phun ra một ngụm máu.\n\n“Đừng nói chuyện nữa, ngươi còn đang thổ huyết đấy.” Triệu Liên Vân cảm thấy sốt ruột thay cho cậu ta.\n\n“Haha, ngươi không biết, ta tu hành Tín đạo. Không ngừng nói chuyện mới có thể chữa thương được. Kêu càng lớn tiếng, uy năng công phạt của ta lại càng mạnh.” Thi Chính Nghĩa nói ra nguyên nhân.\n\n“Con nhóc này thật đáng ghét.” Triệu Đại Ngưu liên tục gào thét, xé rách xiềng xích trên người. Nhưng cho dù gã dùng sức đến cỡ nào cũng không xé nổi.\n\n“Đã như vậy.” Triệu Đại Ngưu một lần nữa nhe răng cười, thôi động sát chiêu Ngưu Khí Trùng Thiên.\n\nOành.\n\nTiếng nổ kịch liệt vang vọng đại điện.\n\nKhí lãng trùng thiên một lần nữa phun ra ngoài, đánh bay đỉnh chóp đại điện.\n\nKẹt kẹt kẹt.\n\nSợi xích màu bạc bị sát chiêu tiên đạo chấn vỡ vô số. Mảnh vỡ xiềng xích còn chưa rơi xuống mặt đất đã hóa thành ngân quang vụn vặt giữa không trung, sau đó tiêu tán không thấy.\n\nTriệu Đại Ngưu dùng sát chiêu chiêu bài, thành công phá hỏng được Tỏa Mệnh Ngân Liên, thu được tự do.\n\nTrái lại Triệu Liên Vân và Thi Chính Nghĩa một lần nữa bị khí lãng đánh bay ra ngoài, cả hai thổ huyết, ngã xuống đất không dậy nổi.\n\n“Thật đáng ghét.” Thi Chính Nghĩa muốn đứng lên, nhưng toàn thân như muốn nứt ra, hoàn toàn không còn sức mạnh.\n\nVề phần Triệu Liên Vân, nàng đã ngất đi.\n\nNàng bị thương còn nghiêm trọng hơn Thi Chính Nghĩa.\n\nBởi vì Tỏa Mệnh Ngân Liên, bản thân Triệu Liên Vân tiếp nhận phản phệ, cộng thêm sát chiêu tiên đạo của Triệu Đại Ngưu, khiến cho nàng tổn thương còn thêm nghiêm trọng hơn.\n\nMặc dù nàng có tiên cổ Cửu chuyển Tình Yêu, nhưng từ lúc khai chiến đến giờ, cũng không thấy cổ Ái Tình phát huy tác dụng gì.\n\nCổ Ái Tình không bị khống chế. Cho dù có phát uy, cũng chưa chắc có thể giải quyết được nan đề chính xác. Thậm chí còn có lúc chơi xỏ.\n\nMột vùng tăm tối.\n\nTrong hôn mê, Triệu Liên Vân có cảm giác cả người nàng đang trôi nổi trong bóng tối vô biên vô tận.\n\n“Cái này chính là cảm giác tử vong.”\n\n“Thì ra đây chính là chết sao?”\n\n“Quả nhiên, ta là người xuyên việt thất bại nhất trong lịch sử. Lại chết trong tay một diễn viên quần chúng như thế.”\n\n“Cứ như vậy mà chìm xuống. Chìm xuống cũng tốt, chết rồi thì không còn mệt mỏi và thống khổ nữa.”\n\nNghĩ như vậy, Triệu Liên Vân bỗng nhiên cảm nhận được một âm thanh từ trong bóng tối truyền đến.\n\nÂm thanh này đang dùng sức gọi tên của nàng: “Triệu Liên Vân... Triệu Liên Vân...”\n\n“Là ai?”\n\n“Là ai đang gọi ta? Đúng là đang gọi tên của ta.”\n\n“Vì sao ta lại có cảm giác giọng nói này quen thuộc đến như vậy?”\n\n“A, ta nhớ ra rồi. Đây không phải đã từng là giọng nói của ta sao?”\n\nNghĩ đến đây, Triệu Liên Vân bỗng nhiên nhớ đến một cảnh tượng trước đó.\n\nTrong cuộc tranh bá Vương Đình, cha của Triệu Liên Vân chiến tử, nàng bị xem là thẻ đánh bạc chính trị, gả cho người khác. Triệu Liên Vân dựa vào Mã Hồng Vận để phản kháng lại vận mệnh này. Nàng từ đại tiểu thư thiên kim trở thành người nghèo túng.\n\nCó một ngày, Mã Hồng Vận dẫn nàng vào một sơn cốc.\n\n“Ngươi xem đi, ta đã tìm được một nơi tốt cho ngươi này.” Mã Hồng Vận vui vẻ nói.\n\nTriệu Liên Vân liếc nhìn một vòng, phát hiện đây chỉ là một sơn cốc chẳng có gì lạ, không khỏi bĩu môi: “Cái này có gì mà ly kỳ đâu? Không phải chỉ là một sơn cốc chẳng còn nguyên vẹn sao? Một chút cảnh trí cũng không có.”\n\n“Tại sao lại như vậy?” Mã Hồng Vận mở to mắt: “Bắc Nguyên chúng ta rất ít khi nhìn thấy sơn cốc. Mà ta dạy cho ngươi một điều này, ngươi hãy gọi tên của mình thật lớn trong sơn cốc, sơn cốc sẽ đáp lại ngươi. Giống như thế này này.”\n\nNói xong, Mã Hồng Vận hít một hơi thật sâu, sau đó hô to vào sơn cốc: “Triệu Liên Vân.”\n\nTrong sơn cốc rất nhanh truyền đến hồi âm: “Triệu Liên Vân.”\n\nTriệu Liên Vân bất đắc dĩ trợn trừng mắt: “Đúng là mấy người khờ thì lúc nào cũng vui. Âm thanh vọng lại thì có cái gì mà ly kỳ. Đúng là chưa nhìn thấy người nào ngốc như ngươi.”\n\n“Ha ha ha.” Mã Hồng Vận sờ tóc của mình “Người khác đều nói ta khờ, ta đương nhiên khờ rồi. Làm sao ta có thể thông minh như Tiểu Vân cô nương được.”\n\n“Nhưng khi ta còn bé, mỗi lần ta không vui, bị những đứa bé khác trêu chọc, ghét bỏ, không ai chơi với ta, ta sẽ chạy đến sơn cốc cạnh nhà, hô to vào sơn cốc.”\n\n“Cứ mỗi lần ta gọi tên của mình, sơn cốc cũng sẽ gọi tên ta một lần. Ta hô một lần, sơn cốc cũng hô một lần. Nó chơi với ta, chưa từng vứt bỏ ta, cũng chưa từng không để ý đến ta. Trừ phi âm thanh của ta không đủ vang dội.”\n\n“Gần đây, ta thấy ngươi không vui. Ta lại phải đi theo bên cạnh Thiếu tộc trưởng, không thể lúc nào cũng ở cùng ngươi. Nếu ngươi không vui, có thể đến sơn cốc này để chơi.”\n\nTriệu Liên Vân im lặng. Nàng nhìn gương mặt thành khẩn của Mã Hồng Vận, trong lòng không khỏi dâng lên cảm giác yêu đương.\n\n“Cái tên Mã Hồng Vận này tuy ngốc nhưng người lại không xấu.”\n\n“Từ nhỏ đến lớn, cuộc sống của y nhất định không được như ý. Cho dù bây giờ y đi theo bên cạnh Thiếu tộc trưởng, cũng thường xuyên bị đánh mắng. Nhưng ta chưa bao giờ nhìn thấy y bi thương, cả ngày chỉ cười hì hì.”\n\n“Được rồi, ta sẽ chơi cùng với ngươi.”\n\nNghĩ đến đây, Triệu Liên Vân thở dài một hơi, hô to vào sơn cốc tên của mình.\n\nMã Hồng Vận thấy Triệu Liên Vân hành động như thế, không khỏi cao hứng khoa tay múa chân: “Không đúng, ngươi phải gọi to lên một chút, lớn tiếng thêm một chút nữa.”\n\nTriệu Liên Vân lại gọi to một lần.\n\nMã Hồng Vận lắc đầu: “Ngươi gọi còn chưa đủ lớn. Ngươi phải hét lên, sơn cốc mới nghe thấy. Bây giờ nó không trả lời ngươi, chỉ vì không nghe được ngươi nói chuyện mà thôi.”\n\nTriệu Liên Vân hít sâu một hơi, phát ra âm thanh lớn nhất.\n\nNàng gọi Triệu Liên Vân.\n\nThế là sơn cốc đáp lại Triệu Liên Vân.\n\nMã Hồng Vận cười to.\n\nTriệu Liên Vân cảm thấy trong lòng thoải mái hơn rất nhiều. Những ngột ngạt tích tụ cũng tiêu tán không ít, tâm trạng của nàng cũng theo đó mà vui vẻ hơn.\n\n“Triệu Liên Vân.”\n\n“Triệu Liên Vân.”\n\n“Triệu Liên Vân.”\n\nTrong bóng tối, âm thanh không ngừng vang lên.\n\nTriệu Liên Vân, ngươi đang làm gì đấy? Đừng hôn mê,\n\nTriệu Liên Vân, ngươi không cô đơn đâu. Thiên địa ở cùng với ngươi. Chỉ cần ngươi lớn tiếng gọi, thiên địa có thể nghe được.\n\nTriệu Liên Vân, ngươi hãy tỉnh lại đi. Có một người còn đang chờ ngươi cứu.\n\nNgười đó đã từng đứng bên cạnh ngươi, cùng ngươi ngắm sao, cùng ngươi hò hét với sơn cốc.\n\nHãy đi giúp y.\n\nHãy đi giúp y.\n\nBây giờ, y nhất định cảm thấy cô đơn, có lẽ còn có sợ hãi.\n\nNgươi phải hét thật to, phát ra âm thanh của mình, để y biết ngươi đã đến. Hãy bảo y cố gắng chịu đựng, nhất định sẽ có hy vọng được cứu.\n\n“Phải.”\n\n“Ta còn phải cứu y.”\n\n“Tại sao ta lại ngã xuống ở đây được chứ?”\n\nTriệu Liên Vân bỗng nhiên mở hai mắt ra.\n\nNàng từ trong hôn mê giật mình tỉnh lại.\n\nMột khắc nàng tỉnh lại, nàng phát hiện trên dưới toàn thân của mình đốt lên ngọn lửa màu lam.\n\nĐây là lam quang phát ra từ cổ Ái Tình.\n\nThương thế trên người Triệu Liên Vân đang nhanh chóng khỏi hẳn. Tình huống của nàng đang tốt lên.\n\nKhông chỉ như vậy, lam quang còn chiếu rọi chung quanh.\n\nTriệu Đại Ngưu liên tục lùi về phía sau, gương mặt tràn ngập hoảng sợ: “A, đây là ánh sáng gì vậy? Còn nặng hơn so với núi. Khí tức này, rốt cuộc là tiên cổ cỡ nào?”\n\nThi Chính Nghĩa cũng đang tắm trong lam quang.\n\nCậu ta đột nhiên đứng dậy, cảm thấy tinh lực vô tận, thương thế trên người hoàn toàn biến mất, trạng thái đạt đến đỉnh phong trước nay chưa từng có."
}
