{
  "id": "chuong-353-bach-ngung-bang-vs-thiet-djao-kho-2",
  "slug": "chuong-353-bach-ngung-bang-vs-thiet-djao-kho-2",
  "title": "Chương 353: Bạch Ngưng Băng vs Thiết Đao Khổ (2)",
  "order": 353,
  "volume": "",
  "content": "Chương 353: Bạch Ngưng Băng vs Thiết Đao Khổ (2)\n------------------------------------------------\n\nBạch Ngưng Băng vừa lui về, vừa vung băng đao trong tay để cản lại.\n\nHai tay Thiết Đao Khổ vung lên, giống như mưa to, từng nhát cổ tay nhanh chóng chặt xuống.\n\nChoang choang choang! Băng nhận và cổ tay đụng vào nhau, phát ra âm thanh liên miên bất tuyệt.\n\nBạch Ngưng Băng lại ngưng ra một thanh băng nhận. Hai đao nơi tay, một đường lui lại, ngăn cản sự tấn công mãnh liệt của Thiết Đao Khổ.\n\nCổ Băng Nhận là cổ Băng Đao Nhị chuyển tiến giai, thân đao cứng rắn hơn và lưỡi đao sắc bén hơn.\n\nNhưng Thiết Đao Khổ đồng thời cũng vận chuyển cổ Tam chuyển. Gã phối hợp cổ Thiết Thủ với cổ Thủ Nhận. Cổ Thủ Nhận là cổ trùng hạch tâm trong trọn bộ cổ trùng trên người gã.\n\nNhất thời, vụn băng bay múa, trên băng nhận dày đặc vết chém.\n\nThiết Đao Khổ nhấc lên cuồng phong lưỡi đao. Gã lớn tuổi hơn Bạch Ngưng Băng, kinh nghiệm lão luyện hơn nàng. Hiện tại gã đang nổi giận bừng bừng, khí thế đánh ra không ngừng nghỉ, bức Bạch Ngưng Băng lui mấy trăm bước.\n\nThiết Đao Khổ được Thiếu chủ Thiết gia nhìn trúng, để gã làm phụ tá đắc lực, tất nhiên là có chỗ hơn người.\n\nNếu Thiếu chủ Thiết gia trở thành Tộc trưởng sau này, Thiết Đao Khổ cũng giống như Ngụy Ương, trở thành trọng thần gia lão.\n\nBạch Ngưng Băng bị áp chế, phòng ngự càng lâu càng có hại, trên người đã xuất hiện mấy vết thương, máu tươi nhỏ xuống một đường.\n\n“Cứ như vầy thì không ổn rồi... Cổ sương Thổ.” Bạch Ngưng Băng bỗng nhiên điều động Chân nguyên, rót đến đầu lưỡi.\n\nTrên đầu lưỡi của nàng có một ấn ký hình hoa băng sáu cạnh màu lam nhạt, chính là biểu tượng của cổ sương Thổ.\n\nHai má của nàng phồng lên, sau đó phun ra một luồng hơi lạnh.\n\nLuồng hơi lạnh màu lam nhạt lập tức bao Thiết Đao Khổ lại, khiến cho hai cánh tay và hơn phân nửa lồng ngực của gã phủ một tầng băng sương.\n\nThiết Đao Khổ rùng mình một cái, giống như đang mùa hè nóng bức bị người ta dội một thau nước đá, thế công lập tức chậm lại.\n\nBạch Ngưng Băng vội vàng lùi lại, kéo một khoảng cách với Thiết Đao Khổ.\n\nThiết Đao Khổ còn muốn lao lên, nhưng Bạch Ngưng Băng sao có thể cho gã cơ hội chứ?\n\nCổ Băng Truỳ.\n\nCổ Tuyết Cầu.\n\nTừng cây băng trùy bén nhọn, từng quả cầu tuyết được ngưng ra, liên tiếp đánh tới Thiết Đao Khổ, hình thành một cơn mưa dày đặc, ngăn cản công kích của Thiết Đao Khổ lại.\n\nBạch Ngưng Băng thở ra một hơi. Thế công Thiết Đao Khổ quá nhanh quá mạnh. Cho đến lúc này nàng mới có thể chậm rãi thở ra một hơi.\n\n“Người này chỉ am hiểu cận chiến, còn chiến đấu xa một chút thì không đủ. Nhưng so đao thuật, làm sao ta có thể thua ngươi chứ? Cổ Băng tinh!”\n\nBạch Ngưng Băng tâm cao khí ngạo, mái tóc bạc bay trong gió, ánh mắt như bảo thạch màu lam bắn ra luồng ánh sáng lạnh.\n\nVết thương lúc trước đã ngừng chảy máu. Đây chính là công năng cầm máu của băng cơ.\n\nCổ Băng Tinh là cổ bổn mệnh của Bạch Ngưng Băng. Một khi thôi động, chỉ nghe âm thanh kết băng răng rắc, vang vọng toàn thân Bạch Ngưng Băng.\n\nHuyết nhục biến mất không thấy, toàn bộ đã được chuyển hóa thành khối băng óng ánh như kim cương.\n\nLiếc mắt nhìn lại, Bạch Ngưng Băng giống như một bức tượng được điêu khắc từ băng. Nét mặt của nàng biến mất. Gương mặt vốn đã lạnh lùng giờ càng lãnh khốc hơn, mi mắt cũng không chớp được. Bên ngoài tròng mắt màu lam cũng ngưng kết một lớp băng sương trong suốt.\n\nToàn thân nàng hơi bành trướng lên, cao thêm khoảng hai ba tấc, cả người bao phủ một sự bá khí, lãnh khốc.\n\nLúc trước, nàng bị Thiết Đao Khổ tấn công rất mạnh, khiến cho dư lực để thôi động cổ Băng Tinh cũng không có. Bây giờ nàng đã thúc giục được.\n\nCổ sư dùng cổ đều phải phân tâm.\n\nMặc kệ là tác chiến hay là luyện cổ, đều phải như thế. Mạnh như Phương Nguyên, chẳng qua cũng chỉ làm được nhất tâm tam dụng. Thời gian nhất tâm tứ dụng không thể quá dài, nếu không sẽ xuất hiện sai lầm.\n\nVừa rồi Bạch Ngưng Băng cực lực chống cự thế tấn công như vũ bão của Thiết Đao Khổ, tinh thần tập trung cao độ, một chút cũng không dám chủ quan. Nếu trong lúc quan trọng mà phân tâm thúc cổ Băng Tinh, tất sẽ có sơ hở sinh ra. Bị Thiết Đao Khổ bắt được, hậu quả sẽ nghiêm trọng.\n\nBất kỳ thay đổi nào cũng đều hao tâm tốn sức. Ngược lại duy trì không thay đổi chỉ cần một suy nghĩ trong đầu.\n\n“Bây giờ đến phiên ta.”\n\nNàng quát nhẹ một tiếng, bước chân nhanh hơn, mang theo sát cơ lãnh khốc xông thẳng đến chỗ Thiết Đao Khổ.\n\nHai bên lại đụng vào nhau, triển khai công kích mãnh liệt.\n\nLấy công đối công.\n\nSong đao trong tay Bạch Ngưng Băng vung vẩy tung hoành. Thiết Đao Khổ cũng tay làm lưỡi đao càng thêm linh hoạt, xảo trá.\n\nChỉ trong mấy giây ngắn ngủi, hai bên đã tấn công nhau hơn trăm lần. Băng nhận màu trắng và bàn tay màu đen như sắt chạm vào nhau, giao kích chẳng khác nào sấm sét, nhanh đến mức hình thành quang ảnh mông lung màu trắng đen.\n\nNgười quan chiến chung quanh không nhiều. Nhìn thấy cảnh tượng như vậy, tất cả đều hít một hơi khí lạnh, kinh hãi không thôi.\n\nThế lực ngang nhau.\n\nBạch Ngưng Băng hóa thành băng tinh, toàn bộ thân hình giống như một khối băng cứng. Thiết Đao Khổ chém vào phía trên chỉ có thể tạo thành những ngấn băng mà thôi.\n\nTrái lại, phòng ngự của Thiết Đao Khổ không tồi. Gã hóa thân thành thiết nhân màu đen, khi băng nhận chém vào, chỉ có thể để lại những vết chém mà thôi.\n\nThời gian dần trôi, Thiết Đao Khổ cảm thấy áp lực.\n\nBạch Ngưng Băng hoàn toàn tự tin vào phòng ngự của bản thân, tập trung tinh thần nhiều hơn vào việc tấn công. Đánh càng nhanh, càng sắc bén hơn trước.\n\n“Người này khi lâm trận lại biết nâng cao tinh thần, sức chiến đấu tài tình, coi ta là đá mài dao, rèn luyện đao thuật của mình.” Thiết Đao Khổ âm thầm chấn kinh. Gã có thể cảm nhận được rõ ràng thế công của Bạch Ngưng Băng. Càng áp bách lại càng trở nên ngắn gọn, càng có uy hiếp hơn.\n\nGã mất tập trung, động tác hơi dừng lại một chút, lập tức để cho Bạch Ngưng Băng bắt lấy một sơ hở.\n\n“Cơ hội tốt.” Ánh mắt Bạch Ngưng Băng hiện lên tinh quang, một đao bên tay phải bổ về phía đầu Thiết Đao Khổ.\n\nThiết Đao Khổ né tránh không kịp, chỉ có thể ngạnh kháng. Gã rất tự tin đối với phòng ngự của mình. Mỗi một cổ sư am hiểu cận chiến, lực phòng ngự sẽ không thấp. Chỉ cần không bị chém trúng mắt, hết thảy đều không có vấn đề gì.\n\nNhưng đúng lúc này, Bạch Ngưng Băng lại thôi động một con cổ trùng bên trong Không khiếu.\n\nCổ Băng Bạo.\n\nẦm.\n\nBăng nhận bên tay phải Bạch Ngưng Băng nổ tung.\n\nThay đổi này khiến Thiết Đao Khổ không kịp chuẩn bị, sức mạnh của vụ nổ đã xé rách phòng ngự của gã.\n\nGã vô thức nhắm mắt lại. Một cơn đau nhói lập tức đánh tới.\n\n“Không ổn rồi, bị nàng ta tính kế rồi.” Thiết Đao Khổ run rẩy. Nhưng nhờ kinh nghiệm phong phú, chiến đấu cẩn trọng, khi gặp kịch biến, gã vội vàng mở cổ Tấn Ảnh nhanh chóng lui lại.\n\nBạch Ngưng Băng đương nhiên sẽ không bỏ qua cơ hội tốt này, thôi động cổ di động, dồn sức không bỏ, nâng đao chém xuống.\n\nThiết Đao Khổ nghe âm thanh để đoán vị trí. Dựa vào kinh nghiệm phong phú và trực giác nhạy bén, gã đã ngăn cản được thế tấn công của Bạch Ngưng Băng.\n\nNhưng Bạch Ngưng Băng đang chiếm thượng phong, Thiết Đao Khổ muốn xoay người, đúng là hy vọng xa vời.\n\nTrong lúc lùi lại, gã miễn cưỡng mở hai mắt ra, phát hiện mắt trái của mình đã bị mù, mắt phải bị thương nặng, trong tầm mắt tràn ngập một màu đỏ của máu.\n\n“Ta chịu thua!” Gã hô to.\n\n“Thắng bại đã phân, hai bên dừng tay.” Cổ sư chủ trì lập tức tuyên bố.\n\nBạch Ngưng Băng cười một tiếng, thế công còn nhanh hơn.\n\nBỗng nhiên một luồng sức mạnh vô hình cưỡng ép tách nàng và Thiết Đao Khổ ra. Bên trong diễn võ trường của thành Thương Gia tất có bố trí.\n\nChỉ cần cổ sư chủ trì có phản ứng mà kịp thời ra tay, tình huống giết người không thể phát sinh.\n\n“Hừ.” Gương mặt Bạch Ngưng Băng tràn ngập vẻ không vui. Nàng phát hiện luồng sức mạnh này bao trùm lấy nàng, khiến nàng không thể động đậy.\n\nNàng chỉ có thể dừng tay.\n\nThiết Đao Khổ thở hổn hển, thu lại phòng ngự, triển khai trị liệu.\n\nGã có cổ trị liệu nhưng chắc chắn chữa không khỏi mắt trái của gã, chỉ tạm thời ổn định thương thế mắt phải, cố gắng giữ lại mắt phải.\n\n“Tên tiểu tặc này quả nhiên hèn hạ, vô sỉ đến cực điểm. Ta bị nàng ta ám toán, thiếu chút nữa bỏ mình. Đáng hận! Đáng hận!” Trong lòng Thiết Đao Khổ vẫn lưu lại sự khiếp sợ, phẫn nộ và cừu hận."
}
