{
  "id": "chuong-391-truyen-thua-tam-vuong-mo-ra-2",
  "slug": "chuong-391-truyen-thua-tam-vuong-mo-ra-2",
  "title": "Chương 391: Truyền thừa Tam Vương mở ra (2)",
  "order": 391,
  "volume": "",
  "content": "Chương 391: Truyền thừa Tam Vương mở ra (2)\n-------------------------------------------\n\nTả gia còn ba người, Xa gia còn bốn người.\n\nTrên ngực của gia lão Vô Thanh Tả gia, ngay tại vị trí trái tim có một vết thủng thật sâu, máu chảy ròng ròng. Một tay ông ta đè xuống vết thương, ngay trước mặt Tả Thiền Ngọc, nghiêm túc nói: “Đại tiểu thư, người mau đi nhanh đi. Nơi này cứ để chúng ta ngăn cản.”\n\nTả Thiền Ngọc là trưởng nữ Tả gia, có tư chất loại Giáp, là hy vọng tương lai của Tả gia. Nàng tuổi trẻ mỹ mạo, chưa đến hai mươi tuổi đã là tu vi trung giai Tam chuyển, tuyệt không thể chết yểu chỗ này được.\n\n“Vô Thanh gia lão...” Gương mặt Tả Thiền Ngọc toát lên vẻ do dự.\n\n“Muốn đi? Không có cửa đâu.” Gia lão Xa gia Xa Hữu Âm cười lạnh, sau đó xông lên.\n\n“Lão quỷ Vô Thanh, ngươi cũng có ngày hôm nay. Hahah, hôm nay ngay tại đây, Xa Hữu Âm ta sẽ khiến các ngươi chết không có chỗ chôn.” Sát ý tràn ngập trong giọng nói của ông ta.\n\nNhưng vừa mới nói xong, ông ta lại thấp giọng căn dặn một mỹ nữ cổ sư bên cạnh: “Hương Nhi, con đang bị thương. Đợi lát nữa đánh nhau, con hãy lui về phía sau, để cho chúng ta ra trận là được.”\n\nXa Xảo Hương cau mày: “Cha, con chỉ bị thương nhẹ, không có chuyện gì đâu. Con muốn kề vai sát cánh với cha.”\n\nTrong lòng nàng vô cùng lo lắng.\n\nVô Thanh và Xa Hữu Âm đã đối đầu mấy chục năm, thực lực tương xứng. Mặc dù Vô Thanh bị trọng thương, nhưng muốn giết chết ông ta là điều không dễ dàng. Phản ứng trước khi chết nhất định sẽ cực kỳ khủng bố.\n\n“Hồ nháo!” Xa Hữu Âm thấp giọng quát lớn: “Con hãy ngoan ngoãn nghe lời cha, đây là mệnh lệnh.”\n\nXa Xảo Hương mím môi, đang định phản bác, chợt nghe tiếng cười.\n\n“Haha... haha... haha... hoho...”\n\nTiếng cười kia rất cổ quái, khiến cho người ta nghe xong có cảm giác giống như có một luồng gió tà đạo thổi tới.\n\nTheo tiếng cười xuất hiện, trên núi đá xuất hiện một bóng người.\n\nDáng người này ngọc thụ lâm phong, mặc áo bào hoa, trên áo choàng còn thêu bướm trắng đầy trời, trên đầu đội vòng hoa, hai bên là hoa hồng cầu bằng lông tơ, rung động không ngừng theo tiếng cười của gã, giống như một diễn viên đang hát trong gánh hát, rất có cảm giác vui vẻ.\n\nBất luận là Tả Vô Thanh hay là Xa Hữu Âm, khi nhìn thấy người này, sắc mặt lập tức thay đổi, trong lòng có cảm giác không vui, ngược lại còn cảm thấy sợ hãi.\n\n“A, là Phấn Điệp Lang Quân.”\n\n“Khổng Nhật Thiên.”\n\nHai người mỗi người một câu, nói toạc ra thân phận của người trước mắt.\n\nNgay cả biểu hiện của những người khác cũng phát sinh thay đổi, nhất là Tả Thiền Ngọc và Xa Xảo Hương, lại càng khẩn trương, hoa dung thất sắc.\n\nKhổng Nhật Thiên chính là cổ sư Ma đạo, tiếng xấu đầy trời. Gã thích mặc áo bào thêu bướm trắng, vì thế người ta mới gọi gã là “Phấn Điệp Lang Quân.”\n\nNhưng trên thực tế, gã lại là một đạo tặc hái hoa, chuyên hại đời những thiếu nữ trong trắng, người hận quỷ ghét, một mình độc lai độc vãng.\n\nQuan trọng nhất, gã có tu vi Tứ chuyển. Gã xuất hiện vào lúc này, lập tức thay đổi toàn bộ cục diện của cuộc chiến.\n\nTả gia, Xa gia đều như nỏ mạnh hết đà. Hai đại chiến lực Xa Hữu Âm, Tả Vô thanh đều đã bị trọng thương, Chân nguyên không đủ, chỉ là tu vi Tam chuyển.\n\n“Haha... haha... hô hô... không sai, ta chính là Khổng Nhật Thiên.” Bị gọi ra thân phận, Phấn Điệp Lang Quân cất lên tiếng cười cổ quái của gã.\n\nBỗng nhiên, gã phất tay một cái, Chân nguyên rót vào cổ trùng, nhất thời hoa bay đầy trời.\n\nNhững cánh hoa màu hồng biến thành những con bướm nhiều màu, bay múa một cách xiêu vẹo.\n\nThình lình, hương thơm tỏa bốn phía của chiến trường.\n\nTả gia, Xa gia vội vàng ngăn cản, cùng nhau thi triển bản lĩnh của mình.\n\nKhổng Nhật Thiên thừa cơ đánh xuống, cuộc chiến bộc phát, hoa bay càng nhiều hơn, xen lẫn bóng người bên trong.\n\nThân hình Khổng Nhật Thiên loé lên, bỗng nhiên lui về phía sau, thoát ly khỏi chiến trường.\n\n“Đã đánh lui gã rồi.”\n\n“Nguy hiểm thật.”\n\nXa Hữu Âm, Tả Vô Thanh cùng nhau thở phào một hơi, nhưng sau một khắc, sắc mặt bọn họ liền thay đổi.\n\n“Thiền Ngọc con ta.”\n\n“Xảo Hương, cẩu tặc, mau thả con gái của ta ra.”\n\nÁnh mắt hai vị gia lão phun ra lửa giận trùng thiên.\n\n“Haha... haha... hô hô...” Khổng Nhật Thiên ngửa mặt lên trời cười liên tục, mỗi tay ôm một mỹ nữ.\n\nXa Xảo Hương và Tả Thiền Ngọc đã hôn mê, bị Khổng Nhật Thiên bắt được trong cuộc hỗn chiến vừa rồi.\n\nKhổng Nhật Thiên am hiểu nhất chính là đối phó nữ cổ sư.\n\n“Thu hoạch hôm nay rất tốt, không nghĩ đến lại gặp được hai tiểu mỹ nhân ở chỗ này. Haha... haha... hô hô...” Khổng Nhật Thiên phát ra tiếng cười đắc chí, đột nhiên gã biến sắc.\n\nToàn bộ núi Tam Xoa bắt đầu chấn động, nhất thời đất đá cuồn cuộn lăn xuống, đất núi rung chuyển.\n\n“Chuyện gì xảy ra vậy?”\n\n“Chuyện gì xảy ra?”\n\nTrong lúc mọi người kinh hô, ba cột sáng từ ba đỉnh cao nhất của ngọn núi Tam Xoa mãnh liệt bắn lên cao. Cột sáng rộng lớn, một vàng, một lam, một đỏ đâm thẳng trời xanh, xuyên qua vân tiêu.\n\nĐúng lúc này, ba giọng nói cùng vang vọng toàn bộ núi Tam Xoa một lúc.\n\n“Truyền thừa Tam Vương mở ra hôm nay. Bất luận chính ma hãy lưu lại chờ hữu duyên.”\n\nMọi người nhìn cảnh tượng trước mặt, sợ đến ngây người.\n\nNgay cả Khổng Nhật Thiên cũng tạm thời quên mất hai vị tiểu mỹ nhân trong lòng.\n\nTruyền thừa Tam Vương, là truyền thừa Tam Vương.\n\nKhi mọi người kịp phản ứng, ai nấy cũng đều cực kỳ hưng phấn.\n\nTruyền thừa Tam Vương, trời ơi, mỗi một Vương trong ba Vương đều là cổ sư Ngũ chuyển. Đây chính là truyền thừa của bọn họ.\n\n....\n\nBa ngày sau, thành Thương Gia.\n\nNam Thu Uyển, thư phòng.\n\nNhẹ nhàng đặt tin tức tình báo lên bàn, ánh mắt Phương Nguyên loé lên.\n\n“Truyền thừa Tam Vương rốt cuộc cũng đã mở rồi...”\n\nTính toán thời gian, nó diễn ra cùng một ngày với kiếp trước. Có thể thấy được trong thế giới này, mặc dù trùng sinh có thể thay đổi lịch sử, nhưng các sự kiện lớn đều diễn ra theo quán tính, không bị thay đổi một cách tùy tiện.\n\n“Truyền thừa Tam Vương đã mở, khiến cho thời gian của ta không còn nhiều. Sau khi đẩy Thương Tâm Từ lên vị trí Thiếu chủ, ta phải lập tức rời khỏi chỗ này.”\n\nTrong lòng Phương Nguyên sinh ra một cảm giác áp bách, cần phải tranh thủ thời gian.\n\nTruyền thừa Tam Vương và truyền thừa bình thường không giống nhau.\n\nTruyền thừa Hoa Tửu, truyền thừa Bạch Cốt mà Phương Nguyên đã lấy trước đó đều cùng một đạo. Truyền thừa Tam Vương là ba đạo đứng cùng một chỗ.\n\nNếu đồng thời có được ba đạo này, thực lực của Phương Nguyên sẽ tăng lên gấp mấy lần. Nhu cầu đối với cổ trùng Tứ chuyển sẽ thỏa mãn hơn phân nửa. Ít ra, tài nguyên tu hành trước khi đột phá Ngũ chuyển sẽ không cần phải lo lắng nữa.\n\nNhưng truyền thừa Tam Vương là truyền thừa Ma đạo, vô cùng nguy hiểm. Bên trong có rất nhiều chó, cửa ải trùng điệp. Kiếp trước hy sinh vô số người, mất hết nửa năm mới có người thông quan, thu được truyền thừa.\n\nVì thế, Phương Nguyên cho rằng có đi cũng vô dụng.\n\n“Tin tức truyền thừa Tam Vương là thật. Ba cột sáng trùng thiên đó làm sao có thể che giấu được?”\n\nPhương Nguyên biết, ba cột sáng nhiều màu này chính là cửa vào truyền thừa. Nhưng muốn qua cửa, phải cần có tiêu chuẩn nhất định.\n\n“Cứ như vậy, ta có thể toàn lực thu mua cổ Ngự Khuyển, Chỉ Hạc cổ, còn có cổ Bạo Trứng.” Phương Nguyên tính toán.\n\nTrước đó, hắn đã vận dụng tài chính trong tay, lặng lẽ thu mua ba loại cổ này trên thị trường.\n\nNhưng tính cách của hắn khá cẩn thận, cũng không toàn lực ra tay.\n\nBây giờ tin tức truyền thừa Tam Vương đã truyền đến thành Thương Gia, xem như thời cơ chín muồi.\n\nToàn lực thu mua.\n\nTrong năm ngày sau đó, Phương Nguyên đã mua rất nhiều cổ Ngự Khuyển Nhất chuyển, Chỉ Hạc cổ Nhị chuyển, cổ Bạo Trứng Nhất chuyển. Không những tiêu hết một trăm nghìn nguyên thạch của Thương Tâm Từ, mà còn ba trăm nghìn Bách gia trại mới nộp.\n\nPhương Nguyên đã từng đe dọa Bách gia trại phải nộp cho hắn ba triệu nguyên thạch. Cho đến bây giờ, Bách gia trại đã thanh toán hơn phân nửa.\n\nCộng thêm số tiền dư trong tay Bạch Ngưng Băng, kế hoạch thu mua của Phương Nguyên đã thành công rất lớn.\n\n“Thương Tâm Từ vận dụng toàn bộ tài chính thu mua ba loại cổ này?” Trong thư phòng, Thương Nhất Phàm cầm một tờ giấy trong tay.\n\nTờ giấy này là do bên phía nhà mẹ đẻ của y gửi đến.\n\nMẹ của Thương Nhất Phàm là biểu muội của Thương Yến Phi, thế lực khổng lồ, tai mắt đông đảo."
}
