{
  "id": "chuong-1384-thu-phuc-vu-dan",
  "slug": "chuong-1384-thu-phuc-vu-dan",
  "title": "Chương 1384: Thu phục Vũ dân",
  "order": 1384,
  "volume": "",
  "content": "Chương 1384: Thu phục Vũ dân\n----------------------------\n\nĐến cấp độ cổ tiên cũng đã có sự phi phàm của nó, người ngoài nghề rất khó nắm giữ.\n\nNói một cách trắng ra, Phương Nguyên chính là người ngoài nghề.\n\nHắn hoàn toàn không hiểu bất kỳ sát chiêu Nô đạo tiên cấp nào. Nếu có, phối hợp với tiên cổ Nô Lệ, nói không chừng tình huống sẽ không hỏng bét như bây giờ.\n\nNội tình của hắn rất nông cạn, chỉ có thể sử dụng một con tiên cổ Nô Lệ.\n\nNhưng phối hợp với kinh nghiệm kiếp trước của hắn, còn có vầng sáng trí tuệ tính ra kế hoạch hành động, hắn đã đạt được thành công cực lớn.\n\n“Chủ nhân, ta đã tiếp quản thành Vũ Thánh. Bây giờ Trịnh Linh đã chạy đến tường thành tiên cổ ốc trợ giúp Thái thượng đại trưởng lão.” Âm thanh của Chu Trung bỗng nhiên truyền vào bên tai Phương Nguyên.\n\nPhương Nguyên hưng phấn liếm môi, vô thức nắm chặt hai tay.\n\nHắn thấp giọng ra lệnh: “Trước giết Vũ Phi thật sự cho ta.”\n\nHiện tại hắn đang ở trong diện mạo của Vũ Phi. Vũ Phi thật chính là sơ hở của hắn.\n\nRất nhanh, âm thanh của Chu Trung lại truyền đến: “Vũ Phi đã chết, hóa thành tro bụi rồi.”\n\nBây giờ chỉ có một mình Chu Trung khống chế thành Vũ Thánh. Làm chút chuyện này sẽ dễ hơn trở bàn tay.\n\n“Rất tốt, ngươi hãy tận khả năng thử thao túng tiên cổ ốc thoát ly khỏi chiến trường.” Phương Nguyên tiếp tục ra lệnh.\n\nLần này, qua một hồi lâu mới truyền đến âm thanh vô cùng suy yếu của Chu Trung: “Thật xin lỗi, chủ nhân, ta làm không được. Cả toà tiên cổ ốc đã bị đối phương thi triển thủ đoạn khóa kín ngay tại chỗ.”\n\nPhương Nguyên hừ một tiếng, lệ mang bắn ra trong mắt.\n\n“Quả nhiên là như vậy.” Trong lòng hắn cũng không có quá nhiều thất vọng.\n\nỞ kiếp trước, hắn thiết kế hãm hại, cuối cùng khiến Vũ nhân tự sát, đạt được hồn phách cổ tiên Vũ nhân Trịnh Linh.\n\nTrịnh Linh đích thân tham gia công phòng chiến thành Vũ Thánh, cũng không trải qua bao lâu, ký ức vẫn còn rất mới.\n\nHồn phách của ông ta không giống như Tuyết Tùng Tử bị đại năng Hồn đạo động tay động chân, Phương Nguyên rất nhẹ nhàng thông qua việc sưu hồn có được toàn bộ ký ức của ông.\n\nChính nhờ ký ức này giúp cho Phương Nguyên giống như tự mình trải qua công phòng chiến thành Vũ Thánh.\n\nCho nên, hắn mới có thể canh chuẩn thời cơ, mạo hiểm chui vào tiên cổ ốc, thừa dịp hai bên còn đang kịch chiến thành công nô lệ cổ tiên Chu Trung.\n\nCơ hội giống như vậy cũng không ít, nhưng cơ hội tốt nhất chỉ có lần này.\n\nChu Trung bị sát chiêu tiên đạo khống chế, không thể động đậy, điều này đã mang đến sự thuận tiện cực lớn cho Phương Nguyên.\n\nTừ bên trong hồn phách của Trịnh Linh, Phương Nguyên biết, tiên cổ ốc thành Vũ Thánh đã bị quân địch khóa lại, không cách nào động đậy.\n\nNhưng loại người như Phương Nguyên, nếu không tự mình thử một chút, hắn tuyệt đối không cam lòng.\n\nSau khi nếm thử, quả nhiên không cách nào cướp được thành Vũ Thánh. Phương Nguyên đành phải lùi lại cầu việc khác, sống chết mặc bây, để tình thế tiếp tục phát triển.\n\nCùng giống như kiếp trước, Chu Trung kéo cơ thể bị trọng thương, tiếp quản tiên cổ ốc, giải phóng chiến lực cho Trịnh Linh.\n\nTrịnh Linh đến trợ giúp cho Thái thượng đại trưởng lão, kịch đấu với đàm người Bạch Hải Sa Đà.\n\nTrận kịch chiến này là trận quan trọng nhất trong công phòng chiến toàn bộ thành Vũ Thánh.\n\nKết quả chiến đấu cũng giống như kiếp trước của Phương Nguyên.\n\nĐám người Bạch Hải Sa Đà bị đánh lui, đành phải thông qua lỗ thủng rút đi. Thái thượng đại trưởng lão bị trọng thương sắp chết do bị đám cổ tiên Tây Mạc hợp lực nhằm vào, về phần Trịnh Linh thì ngược lại tốt hơn một chút.\n\nTrận chiến kết thúc, tiên cổ ốc được chữa trị hoàn tất, không còn lỗ thủng, phòng ngự trở nên hoàn chỉnh.\n\nNhưng Thái thượng đại trưởng lão đã bị thương nặng không chữa được, chết ngay trong thành.\n\nĐánh mất chiến lực mạnh nhất, hai vị cổ tiên Vũ nhân cố gắng chống đỡ một đêm, thấy chuyện không thể giải quyết, liền quyết định tráng sĩ chặt tay, bỏ qua tiên cổ ốc rút lui khỏi chỗ này.\n\nBọn họ tập trung tất cả Vũ nhân lại, thôi động sát chiêu tiên đạo Thiên Tùy Nhân Nguyện.\n\n“Ta nguyện người dân tộc Vũ được sinh tồn.”\n\n“Ta nguyện người dân tộc Vũ được bảo vệ.”\n\n“Ta nguyện người dân tộc Vũ có thiên địa.”\n\nCổ tiên Tây Mạc ngồi nhìn, mặc cho Vũ nhân rời đi. Vũ nhân vừa rời đi, bọn họ sẽ có được tiên cổ ốc thành Vũ Thánh hoàn chỉnh.\n\nLần đầu tiên Phương Nguyên nhìn thấy sát chiêu Thiên Tùy Nhân Nguyện.\n\nHắn cảm nhận được một luồng ánh sáng cường đại quét sạch tất cả Vũ nhân đưa vào một con đường tràn ngập ánh sáng.\n\nBản thân hắn giống như rơi vào một vòng xoáy, không ngừng xoay tròn.\n\nQua một chén trà, ánh sáng chung quanh bỗng nhiên biến mất, chân Phương Nguyên một lần nữa đạp đất.\n\nHắn cảm thấy chóng mặt vô cùng, thiếu chút nữa ngã xuống mặt đất.\n\nVũ nhân phàm nhân chung quanh thì ngã trái ngã phải nằm trên mặt đất.\n\nChỉ có hai vị cổ tiên Vũ nhân là Chu Trung và Trịnh Linh là vẫn còn đứng vững, vô cùng cảnh giác.\n\nPhương Nguyên âm thầm lắc đầu: “Xem ra, sau khi ta nô lệ Chu Trung xong, chiến lực bản thân đã không còn gì có thể mong đợi.”\n\n“Nơi này là nơi nào?” Cổ tiên Vũ nhân Chu Trung nhìn chung quanh.\n\nCổ tiên Vũ nhân Trịnh Linh thì biến sắc, đột nhiên nói: “Hỏng rồi, nơi này là phúc địa tiên khiếu của cổ tiên nào đó. Chúng ta được xem là địa tai giáng xuống chỗ này.”\n\nThái Bạch Vân Sinh dẫn đầu, Hắc Lâu Lan và Lê Sơn Tiên Tử chia thành hai bên, chậm rãi bay đến chỗ Vũ nhân.\n\nKiếp trước, Phương Nguyên trợ giúp Thái Bạch Vân Sinh độ kiếp, không mời Hắc Lâu Lan và Lê Sơn Tiên Tử.\n\nNhưng kiếp này, Phương Nguyên muốn nhờ địa tai gõ các nàng, nên mới mời các nàng đến trợ giúp.\n\nGương mặt Thái Bạch Vân Sinh vẫn không có biểu hiện gì, nhưng trong lòng vừa mừng vừa sợ: “Lúc trước Phương Nguyên tìm ta, nói hắn có thể đoán được tai kiếp này là gì, bảo ta nên làm như thế nào, ta còn không dám tin. Bây giờ xem ra, tất cả đều như hắn sở liệu. Trận tai kiếp này, ta nhất định có thể vượt qua.”\n\nHắc Lâu Lan và Lê Sơn Tiên Tử âm thầm chấn kinh.\n\nVũ dân thành họa vốn hiếm có kỳ lạ.\n\nNhưng Phương Nguyên vẫn có thể chuẩn xác dự đoán được, đây là khái niệm gì chứ?\n\nThiên kiếp địa tai sở dĩ khó vượt qua, nguyên nhân chủ yếu trong đó chính là khó mà dự đoán.\n\nHiện tại Phương Nguyên có bản lĩnh này, quả thật là lợi khí thần binh độ kiếp. Chỉ cần trước khi độ kiếp chuẩn bị tất cả, tất nhiên có thể nâng cao khả năng thành công đến một trình độ khủng bố.\n\nTâm cổ tiên Trịnh Linh như chìm vào đáy cốc.\n\nKiếp trước, khi ông nhìn thấy Phương Nguyên và Thái Bạch Vân Sinh, ông còn sinh lòng khinh thường.\n\nNhưng kiếp này, nhìn thấy Lê Sơn Tiên Tử Thất chuyển, Hắc Lâu Lan Đại Lực Chân Vũ thể và Thái Bạch Vân Sinh cùng nhau bay đến, nhất là ba người không hề che giấu khí tức tiên cổ, không khỏi mang đến áp lực cực lớn cho Trịnh Linh.\n\nChu Trung thì không cần phải nói.\n\nSau khi Thái Bạch Vân Sinh để lộ tiên cổ Giang Sơn Như Cố, cổ tiên Vũ nhân định nhằm vào tiên khiếu của Thái Bạch Vân Sinh mà uy hiếp lại trở nên yếu ớt vô cùng.\n\nKiếp trước, chỉ dựa vào Phương Nguyên, Thái Bạch Vân Sinh, đã có thể đùa bỡn Vũ nhân trong tay.\n\nLần này, không chỉ tăng thêm viện thủ Hắc Lâu Lan, Lê Sơn Tiên Tử cường đại như vậy, mà trong số Vũ nhân, Vũ Phi và Chu Trung đều là nội gian.\n\nSau một trận đánh cược, Trịnh Linh một lần nữa bị tiêu diệt, nhưng đám người Thái Bạch Vân Sinh không hề cưỡng bức Vũ nhân.\n\nĐây là sai lầm của Phương Nguyên kiếp trước.\n\nKiếp này sẽ không phạm vào.\n\nTính tình của Vũ nhân này khác với Vũ nhân trên thị trường. Bọn họ sinh hoạt bên trong tiểu thế giới Lục thiên, ngăn cách bởi truyền thừa, có bản tính của Vũ nhân thời cổ đại, tình nguyện tự sát cũng không muốn đánh mất tự do.\n\nCho nên, Thái Bạch Vân Sinh cũng không ước thúc bọn họ mà giả mù sa mưa thương lượng với bọn họ."
}
