{
  "id": "chuong-1758-bach-tho-co-nuong-1",
  "slug": "chuong-1758-bach-tho-co-nuong-1",
  "title": "Chương 1758: Bạch Thỏ cô nương (1)",
  "order": 1758,
  "volume": "",
  "content": "Chương 1758: Bạch Thỏ cô nương (1)\n----------------------------------\n\nĐương nhiên, Phương Nguyên cũng có khả năng phán đoán sai, nhưng có thể khiến cho ánh mắt của hắn nhìn nhận sai lầm, trong toàn bộ ngũ vực chỉ sợ không có mấy ai.\n\nBạch Thỏ cô nương đích thật là đang khẩn trương.\n\nNàng ta khẩn trương đến mức toàn thân run nhẹ, tim đập thình thịch.\n\nMặc dù nàng ta biết mình phải tỉnh táo, phải dựa theo những gì Vũ An dặn dò mà làm, nhưng nàng làm không được.\n\nBiết thì dễ nhưng làm thì khó.\n\n“Thì ra mỹ nhân kế cũng không phải muốn làm thì làm.” Bạch Thỏ cô nương cảm thán không thôi.\n\nNgoài ra, trong lòng của nàng còn xấu hổ, giận dữ không thể tưởng tượng được.\n\n“Ta... ta lại đi làm mấy chuyện này? Vì sao ta lại làm mấy chuyện này chứ? Dùng sắc để dụ một người đàn ông xa lạ.”\n\nBạch Thỏ cô nương cảm thấy rất kỳ quái. Đây không phải bản tính của nàng.\n\nTrước đó, nàng chỉ là một tán tu thuần tuý, không tranh quyền thế, vui sướng tu luyện. Nếu ai nói với nàng, nàng sẽ làm ra chuyện như ngày hôm nay, nàng nhất định sẽ là địch với kẻ đó.\n\n“Tại sao mọi chuyện lại biến thành như vầy?”\n\nBạch Thỏ cô nương âm thầm nhớ lại, nhân duyên của nàng tốt, Vũ An đến tìm nàng, nói có một vụ làm ăn rất lớn muốn đưa cho nàng.\n\nLúc này, Bạch Thỏ cô nương còn rất cảnh giác, làm gì có chuyện miếng bánh từ trên trời rơi xuống đầu mình chứ? Nàng cho rằng không biết Vũ An có phải muốn lừa tiền lừa sắc nàng không?\n\nKết quả không phải.\n\nBạch Thỏ cô nương chủ trì buôn bán tiên duyên. Nàng ta là người trung gian, cổ tiên tán ma hai đạo đều rất tin tưởng nàng.\n\nĐương nhiên, ban đầu việc mua bán không được tốt lắm. Nhưng về sau, tiếng đồn càng truyền càng lớn, các cổ tiên dần dần nhìn thấy rõ ràng. Sau đó là biển người mãnh liệt.\n\nSau mỗi một khoản giao dịch thành công, Bạch Thỏ cô nương đều kiếm được một ít.\n\nRất nhanh, của cải mà nàng tích luỹ được bằng mấy chục năm qua của nàng cộng lại.\n\nBạch Thỏ cô nương vừa chấn kinh vừa vui mừng.\n\nBuôn bán càng lúc càng náo nhiệt. Nàng cũng cảm thấy tương lai của mình càng lúc càng quang minh.\n\nViệc ngoài ý muốn này nói đột ngột nhưng lại không đột ngột.\n\nNói không đột ngột là vì Bạch Thỏ cô nương biết toàn bộ câu chuyện từ đầu đến cuối. Đại năng Bát chuyển Vũ gia Vũ Độc Tú tạ thế, đứa con riêng của bà là Vũ Di Hải muốn từ Đông Hải trở về Nam Cương, kết quả bị thế lực khắp nơi phục kích. Nhưng Vũ Di Hải đã thoát được mai phục, thuận lợi trở về gia tộc, chính thức trở thành thành viên của cổ tiên Nam Cương.\n\nNói là đột nhiên, bởi vì Bạch Thỏ cô nương tuyệt đối không nghĩ rằng ảnh hưởng này lại bao trùm toàn bộ giới cổ tiên Bắc Nguyên, lại liên quan đến nàng. Giống như Vũ Di Hải xa tận chân trời, cao cao tại thượng bỗng nhiên được điều đến, trở thành người chủ đạo cổ trận siêu cấp của Vũ gia.\n\nViệc buôn bán tiên duyên lập tức bị ngừng lại.\n\nBởi vì việc mua bán này không được để lộ ra ngoài ánh sáng. Vốn là cổ tiên Thất chuyển Vũ gia điều khiển đằng sau tấm màn.\n\nBây giờ người này bị điều đi, đổi sang thành Vũ Di Hải.\n\nĐám Vũ nhân An rất muốn kiếm được lợi ích nhưng bọn họ lại không có năng lực chủ trì việc mua bán này.\n\nBởi vì bọn họ không đủ tư cách.\n\nBọn họ càng không thể bỏ Phương Nguyên qua một bên mà tiếp tục việc mua bán này.\n\nBởi vì vụ mua bán này chỉ bao gồm sáu bảy gia tộc. Ba gia, Thiết gia, Thương gia đều không có tham dự. Bọn họ cần một người có bối cảnh mạnh để chèo chống.\n\nCứ như vậy mà ngừng sao?\n\nKhông, tuyệt không có khả năng.\n\nTừng cổ tiên tham gia việc buôn bán tiên duyên đều đã nếm được quả ngọt. Bọn họ đương nhiên muốn tiếp tục.\n\nCho nên, lôi kéo Phương Nguyên là quan trọng nhất.\n\nVũ An gánh vác trách nhiệm to lớn. Vũ Liêu tuyệt đối không trông cậy được. Cổ tiên trẻ tuổi, làm việc thường rất cứng nhắc, đối với việc Vũ gia chủ trì buôn bán tiên duyên vẫn ôm ý kiến phản đối mãnh liệt.\n\nBiểu hiện của Vũ An cực kỳ nhiệt tình và chu đáo, nhưng Phương Nguyên lại không thèm nể mặt.\n\nĐiều này khiến cho Vũ An, còn có cổ tiên bên cạnh gã gấp đến độ muốn giơ chân.\n\nTình hình hai đạo tán ma cũng không được tốt.\n\nĐột nhiên không thể tiến vào cổ trận tiếp xúc mộng cảnh, khiến cho bọn họ cảm thấy không ổn, không biết có phải đám người Chính đạo muốn ôm tài nguyên tu hành của bọn họ chạy trốn không?\n\nRất nhiều cổ tiên đều bao vây đỉnh núi có phàm cổ ốc. Bọn họ tìm không thấy cổ tiên Chính đạo, cũng chỉ có thể bao vây Bạch Thỏ cô nương hoặc uy hiếp hoặc khuyên nhủ, tất cả đều muốn có một câu trả lời.\n\nLúc này Bạch Thỏ cô nương mới ý thức được, nàng ta đã lâm vào một tình huống cực kỳ nguy hiểm.\n\nNếu không thể buôn bán tiên duyên, tương lai của nàng chẳng những không tươi sáng, hơn nữa còn bị đám sài lang này xé thành năm bảy miếng, kết thúc sẽ thảm hại rất nhiều.\n\nKhi đó, Vũ An lại tìm đến cửa, hao hết ba tấc miệng lưỡi không nát, rốt cuộc cũng thuyết phục được Bạch Thỏ cô nương.\n\nBạch Thỏ cô nương trong tình huống bất đắc dĩ, lúc này mới kiên trì, thay đổi cách ăn mặc đến bái kiến Phương Nguyên, dùng sắc đẹp của mình để dẫn dụ cổ tiên đại nhân Vũ gia, để hắn có thể ra mặt, tiếp tục chủ trì buôn bán tiên duyên.\n\n“Ngẩng đầu lên.” Lúc này, bên tai Bạch Thỏ cô nương truyền đến mệnh lệnh của Phương Nguyên.\n\nCơ thể mềm mại của Bạch Thỏ cô nương run lên, tim thiếu chút nữa chậm mất nửa nhịp.\n\nNàng hít một hơi thật sâu, sau đó chậm rãi ngẩng đầu nhìn Phương Nguyên.\n\nPhương Nguyên từ trên cao nhìn xuống vị mỹ nữ xinh đẹp này. Nàng ta đang nằm rạp xuống mặt đất, ngửa đầu nhìn hắn. Đôi mắt vừa lớn vừa tròn, làn da trắng nõn giống như trứng gà vừa lột vỏ, nhất là đôi môi anh đào rất đẹp, kiều nộn như hoa, khiến cho người ta không nhịn được muốn tìm tòi nghiên cứu cảm giác của nó, còn có cái lưỡi uyển chuyển đỏ hồng bên trong. Nếu sử dụng, sẽ tạo nên tư vị mỹ diệu như thế nào?\n\n“Ngươi đứng lên đi.” Lúc này, Phương Nguyên lại mở miệng nói.\n\nBạch Thỏ cô nương như con rối giật dây, ngoan ngoãn đứng dậy.\n\nDáng người nàng đầy đặn vô cùng, ngực phồng lên sống động. Đầu nàng chỉ đến ngực Phương Nguyên, giống như em gái nhà bên.\n\nHai người cách nhau chưa đầy hai thước.\n\nTim Bạch Thỏ cô nương đập thật mạnh, hô hấp cuồng loạn, thở rất gấp. Sau đó, nàng nhớ ra lời dặn dò của Vũ An, tiến lên một bước, chủ động ngả vào lòng Phương Nguyên.\n\nNàng dùng hai cánh tay trắng nõn vòng qua eo Phương Nguyên, sau đó nói: “Chủ... chủ nhân, xin hãy... hãy dùng sức chà đạp nô tì đi.”\n\nLắp bắp nói ra câu này, nàng quả thật xấu hổ muốn chết.\n\nMặc dù tu hành đã nhiều năm, nhưng đối với tình cảm nam nữ, Bạch Thỏ cô nương vẫn ngây thơ cực kỳ. Lời nhắc nhở của Vũ An chính là tiêu chuẩn làm việc duy nhất của nàng.\n\n“Bạch Thỏ, Bạch Thỏ ơi, tại sao ngươi lại có thể nói ra mấy lời mắc cỡ như vậy chứ?”\n\nGương mặt nàng đỏ bừng, trong lòng không ngừng hỏi tại sao, bởi vì ngay cả nàng cũng cảm thấy khó tin.\n\nỞ một chỗ khác, ngoài cửa đại điện của Phương Nguyên, Vũ An lo lắng dạo bước.\n\nTrong lòng gã nôn nóng, khẩn trương, cứ đi qua đi lại, hai tay không ngừng xoa bóp lẫn nhau, có đôi khi thành quyền, có đôi khi vỗ tay. Sau đó thỉnh thoảng còn dừng bước, nhìn cánh cửa điện đóng chặt, không ngừng suy đoán cảnh tượng bên trong đại điện là như thế nào.\n\nNếu buôn bán tiên duyên thất bại, Phương Nguyên không chịu tiếp nhận, đồng nghĩa với việc hắn có ý kiến về việc này, muốn vạch trần nó ra.\n\nĐiều này rất có thể. Bởi vì Vũ Di Hải còn trẻ, vừa mới gia nhập Vũ gia. Hắn cần một chút thành tích để chứng minh mình.\n\nCa ca của hắn là Vũ Dung, tài nguyên tu hành chắc không thiếu. Chỉ riêng giai đoạn này, đối với Vũ Di Hải mà nói, không có gì quan trọng bằng danh lợi."
}
