{
  "id": "chuong-1038-con-tien-co-thu-hai-2",
  "slug": "chuong-1038-con-tien-co-thu-hai-2",
  "title": "Chương 1038: Con tiên cổ thứ hai (2)",
  "order": 1038,
  "volume": "",
  "content": "Chương 1038: Con tiên cổ thứ hai (2)\n------------------------------------\n\nTrong đại sảnh lại vang lên tiếng nghị luận.\n\nThật ra cổ tiên Đông Hải cũng đang âm thầm đau lòng. Lúc trước, ông ta đã từng có được cơ duyên xâm nhập vào một thế giới mảnh vỡ Thanh thiên rất lớn để thăm dò, vất vả lắm mới có được hơn bốn trăm khối ngọc Thiên Tường, bản thân còn bị thương.\n\nVì tranh đoạt cổ Lãng Tích Thiên Nhai, ông ta đã phải bỏ ra hơn phân nửa.\n\nBên trong phòng đơn, Phượng Cửu Ca hừ lạnh một tiếng, biểu hiện trở nên nghiêm trọng.\n\nHành động của đối phương khiến cho ông ta hoàn toàn hiểu ra, đối phương cũng giống như ông ta, nhất định phải có được cổ Lãng Tích Thiên Nhai.\n\nNgười đó đã tung ra ba trăm sáu mươi khối ngọc Thiên Tường, càng chứng tỏ thực lực đối phương hùng hậu, tài đại khí thô.\n\nNhưng Phượng Cửu Ca là ai chứ?\n\nChiến lực của ông ta được mười đại cổ phái Trung Châu công nhận là đệ nhất nhân. Mặc dù chỉ là Thất chuyển, nhưng có thể đấu lại cổ tiên Bát chuyển. Lưng tựa Linh Duyên Trai, lại trải qua nhiều năm tích luỹ, nội tình phong phú vô cùng.\n\nTrong số cổ tiên Thất chuyển Lục chuyển trong phòng đấu giá có thể khiêu chiến đại năng Bát chuyển, Phượng Cửu Ca nhất định là người đứng đầu.\n\nTăng giá!\n\nPhượng Cửu Ca không chút do dự, một lần nữa báo giá: “Ta thêm một vạn khối Đồng Tinh.”\n\nĐồng Tinh là tài nguyên hi hữu trong cửu thiên Thái cổ, hoàn toàn không tìm được bên trong ngũ vực.\n\nNó là tiên tài bên trong Lam thiên.\n\nLam quang tinh quang sáng chói, sao trời chơi đùa, tung xuống tinh mảnh vô tận. Tinh mảnh vô biên giống như kim cương tám cạnh, năm góc dài hoặc bảy góc mười sáu cạnh...\n\nCòn có tinh mảnh không có góc, toàn thân tròn trịa. Loại tinh mảnh không có cạnh này tương tự một khối bảo thạch hình tròn, tinh quang ngưng tụ thành hình con ngươi. Cho nên mới được gọi là Đồng Tinh.\n\nLần này Phượng Cửu Ca báo giá, khiến các cổ tiên giật mình không thôi.\n\n“Khi danh sách xuất hiện, ta còn tưởng rằng không có người nào ngốc đến nỗi bỏ ra cái giá lớn như vậy để đổi lấy tiên cổ. Ta sai rồi.”\n\n“Bên trên danh sách chỉ cần tám nghìn khối tinh mảnh không cạnh, nhưng U Lan Kiếm Sư trực tiếp bỏ ra một vạn khối. Đây rõ ràng là đánh vào mặt đối phương.”\n\n“Quá giàu có, quá giàu có. Đây chính là tích luỹ của cổ tiên Bát chuyển sao?”\n\n“So sánh với những người này, ta giống như kẻ nghèo hèn. Cảm giác thật không tốt.”\n\nCổ tiên Đông Hải nghe Phượng Cửu Ca báo giá, hô hấp không khỏi ngưng lại. Nói thật, ông ta cũng không nghĩ đến lại rước lấy phản kích kịch liệt, cường thế như vậy.\n\n“Tuy Đồng Tinh nhiều nhưng ta có lòng tốt muốn nhắc nhở người bán một chút. Dù sao Đồng Tinh cũng phải nhìn phẩm chất. Đồng Tinh vỡ vụn và Đồng Tinh hoàn chỉnh là hai giá trị khác nhau.” Cổ tiên Đông Hải cất cao giọng nói.\n\nPhương Nguyên nghe xong, cảm thấy người trong mật thất thứ nhất nói không sai, đúng là như vậy.\n\nNhưng tiên tài mà Địa linh Lang Gia bảo hắn mua trên danh sách cũng không có nói rõ điều này.\n\nNguyên nhân Địa linh Lang Gia cũng không nghĩ đến sẽ xuất hiện tình huống này. Lão chỉ nghĩ có thể mua được Đồng Tinh đã là rất hiếm rồi, có càng nhiều càng tốt, phẩm chất hay không phẩm chất đều là thứ yếu.\n\n“Nói nhiều như vậy, ngươi có báo giá hay không. Ngươi không báo, chỗ ta vẫn còn.” Phượng Cửu Ca liên tục cười lạnh, thừa thắng truy kích, báo luôn Sa Giới(1), Dương Diêm(2), Phác Tố Hoả(3), Tinh Hán Phong(4)... bảy loại tiên tài. Mặc dù số lượng không đáp ứng đủ trong danh sách, nhưng chủng loại khiến người ta phải sợ hãi.\n\nLúc này có cổ tiên cảm thán nói: “U Lan Tiên Tử lãnh ngạo, không thèm đếm xỉa. Đối thủ không báo giá, nàng ấy một lần nữa nâng giá.”\n\nMột vị cổ tiên bên cạnh nhỏ giọng phân tích: “Đây chỉ là sách lược cạnh tranh mà thôi. Theo ta thấy, địa vị cổ tiên thần bí trong mật thất số một cũng rất lớn, sẽ không dễ dàng dừng tay.”\n\nPhượng Cửu Ca báo giá, đồng thời cho cổ tiên trong mật thất số một một lời nhắc nhở.\n\n“Đúng thế, đối phương có thể trong khoảnh khắc xuất ra danh sách như vậy, rất có thể đang tu Luyện đạo. Luyện cổ cần nhiều vật liệu. Một loại vật liệu có nhiều cũng không có lợi ích gì. Đối phương báo giá như vậy, không thể nghi ngờ đã rất hấp dẫn người mua. Ta cũng phải thay đổi sách lược mới được.”\n\nÔng ta và Phượng Cửu Ca thay phiên nhau cạnh tranh, báo ra rất nhiều tiên tài, khiến các cổ tiên trong sân nghe được phải trợn mắt há mồm, giống như đang ở trong mộng.\n\nSau mấy vòng, mặc kệ là Phượng Cửu Ca hay là cổ tiên Đông Hải, hô hấp của ai nấy đều hơi gấp rút.\n\nTrong mật thất, Mộ Dung Tẫn Hiếu đứng một bên đã nói không ra lời.\n\n“Hai tên điên.” Trong một phòng đơn, cổ tiên Bát chuyển Ngũ Hành Đại Pháp Sư lắc đầu, thở dài bất đắc dĩ.\n\nÔng kiêm tu Kim Mộc Thủy Hỏa Thổ năm đạo, đều có nhu cầu cổ trùng của năm đạo này. Ban đầu ông ta cũng muốn tham gia vào cạnh tranh tiên cổ Lãng Tích Thiên Nhai, nhưng nhìn tư thế này, suy nghĩ cạnh tranh của ông đã tắt ngúm.\n\nPhương Nguyên cũng cảm thấy ngoài ý muốn.\n\nNếu những tiên tài mà Phượng Cửu Ca và cổ tiên Đông Hải báo giá gộp chung một chỗ, như vậy gần một nửa vật liệu trong danh sách đã thu thập đủ.\n\nĐương nhiên, Phương Nguyên chỉ có thể lựa chọn một người. Trong đấu giá không thể có hai người cùng thắng.\n\nPhương Nguyên cũng không cảm thấy thoải mái, ánh mắt lấp loé không yên.\n\nĐối phương không phải kẻ ngu. Kịch liệt truy cầu cổ Lãng Tích Thiên Nhai như vậy, chứng tỏ tiên cổ này có thể mang đến chỗ tốt lớn hơn cho bọn họ.\n\n“Ta ra mười cân Tuý Tiên Khí.” Bên kia, cổ tiên Đông Hải một lần nữa ra giá.\n\nPhòng đầu giá giống như phát sinh vụ nổ nhỏ.\n\n“Tuý Tiên Khí là vật gì vậy?”\n\n“Đây cũng là tiên tài, chỉ là khá ít dùng. Ngay cả cổ tiên chỉ ngửi cũng có thể say, chỉ có hoàn cảnh đặc biệt mới có thể thai nghén ra nó.”\n\n“Loại Tuý Tiên Khí này bình thường chỉ bán theo từng đợt. Cho dù là Bảo Hoàng Thiên, Tuý Tiên Khí được ép thành chất dịch cũng chỉ bán thành lượng, từ lúc nào được bán thành cân chứ?”\n\nCổ tiên Đông Hải tài đại khí thô, một quyền này khiến sắc mặt Phượng Cửu Ca trở nên ngưng trọng.\n\nPhượng Cửu Ca biết giá trị của Tuý Tiên Khí, số lượng mười cân nghe mà có chút rợn cả người.\n\nPhượng Cửu Ca hơi do dự. Ông ta muốn báo giá, ít nhất phải là vật có giá trị tương đương với mười cân Tuý Tiên Khí.\n\nÔng ta không khỏi suy nghĩ tỉnh táo, tự hỏi bản thân: “Vì một con tiên cổ Lãng Tích Thiên Nhai, bỏ ra cái giá đó rốt cuộc có đáng hay không?”\n\nĐương nhiên là đáng!\n\nTái hiện lại Cận Thủy Lâu Thai là hy vọng nhiều năm của trên dưới Linh Duyên Trai. Mặc dù Linh Duyên Trai nắm giữ toàn bộ phối phương Cận Thủy Lâu Thai, phàm cổ cũng đã có, nhưng ba con tiên cổ lại là duy nhất.\n\nVì Cận Thủy Lâu Thai, Linh Duyên Trai đã hạ xuống nhiệm vụ, mỗi lần tìm được một con tiên cổ hạch tâm sẽ được ban thưởng rất lớn.\n\n“Đã như vậy, vậy thì quyết định như thế đi.” Phượng Cửu Ca suy nghĩ cực nhanh. Sau khi quyết định, ông ta nghiến răng móc ra một con tiên cổ khác.\n\n“Đây là tiên cổ Lực đạo Vãn Lan(5).” Ông ta ra giá.\n\nToàn trường đột nhiên trở nên yên tĩnh.\n\nSự yên tĩnh kéo dài không được bao lâu, phòng đấu giá đã ầm ầm rúng động.\n\nĐám cổ tiên bàn tán, trong đại sảnh có rất nhiều cổ tiên ánh mắt trực chỉ một phòng đơn nào đó.\n\nPhòng đơn này chính là vị trí của U Lan Tiên Tử.\n\nMọi người muốn nhìn xem, rốt cuộc biểu hiện của U Lan Tiên Tử ra quyết định kinh người này là như thế nào.\n\nNgay cả chủ trì Tần Bách Thắng cũng có chút sợ run. Ông ta dò hỏi: “Lấy hai đổi một, ý của U Lan Tiên Tử là vậy sao?”\n\n“Đúng là như vậy.” Phượng Cửu Ca đã quyết định, lúc này không thể do dự.\n\nNghe Phượng Cửu Ca xác định lại một lần nữa, tiếng bàn tán trong đại sảnh lập tức nhỏ xuống.\n\nㅤ\n\n(1) \\[Sa Giới: lãnh địa cát.\\]\n\n(2) \\[Dương Diêm: muối chí dương.\\]\n\n(3) \\[Phác Tố Hoả: lửa nguyên sơ.\\]\n\n(4) \\[Tinh Hán Phong: gió ngân hà.\\]\n\n(5) \\[Vãn Lan: kéo sóng.\\]"
}
