{
  "id": "chuong-2718-phan-than-long-nhan-1",
  "slug": "chuong-2718-phan-than-long-nhan-1",
  "title": "Chương 2718: Phân thân Long nhân (1)",
  "order": 2718,
  "volume": "",
  "content": "Chương 2718: Phân thân Long nhân (1)\n------------------------------------\n\nĐạo Tặc Quỷ Thủ ăn cắp tiên cổ, còn sát chiêu Trí Thủ là ăn cắp tính mạng, thuấn sát cường địch.\n\nNhưng chiêu này chỉ có trình độ Thất chuyển, hiệu quả đối phó cổ tiên Bát chuyển rất kém cỏi, còn đối phó với đối thủ như Vạn Lương Hàn thì vừa đúng. Để ngụy trang thành Đạo Tặc Quỷ Thủ, Phương Nguyên còn tăng thêm một số cổ trùng Biến Hóa đạo tiến hành phụ trợ.\n\nTrong cuộc chiến tranh đoạt Đậu Thần Cung, Phương Nguyên đã từng thi triển Đạo Tặc Quỷ Thủ trước mặt Phòng Công, đồng thời còn phối hợp với Phòng Thê Trường thu phục Hồn thú Thái cổ.\n\nCho nên, Phương Nguyên thể hiện đủ loại thủ đoạn cũng không để Phòng gia chấn kinh mà còn thể hiện giá trị của mình.\n\nĐồng thời cũng khéo léo thể hiện mặt yếu kém của mình, Phương Nguyên rõ ràng có thủ đoạn khống chế Hồn thú nhưng không sử dụng.\n\nNhư vậy, Phòng gia vẫn còn ảo giác khống chế Toán Bất Tẫn người này. Tiếp theo, bọn họ ra sức bảo vệ và mời chào cũng là chuyện tất nhiên.\n\nTrận chiến đấu này đơn thuần mà xem, chỉ là kịch chiến giữa Phương Nguyên và ba vị cổ tiên Vạn gia. Nhưng trên thực tế lại là Phương Nguyên nhằm vào thế cục trước mắt, có thể kích thích mâu thuẫn hai bên, tiến hành ảnh hưởng hai con quái vật Phòng gia, Vạn gia, thao túng toàn bộ thế cục Tây Mạc.\n\nMục đích thật sự của Phương Nguyên là phần sau của cuộc chiến. Nếu tiếp tục tiến hành kế hoạch này, lợi ích tương lai sẽ vượt quá sự tưởng tượng. Tiên cổ như Trí Chướng chỉ là món khai vị mà thôi.\n\nBất tri bất giác, Phương Nguyên không còn bận tâm một thành được mất.\n\nNgười trong cuộc, bát phương tung hoành.\n\nTâm tại cục, khắp nơi cúi nhìn.\n\n“Bất tri bất giác ta đã đạt đến trình độ này.”\n\n“Từ xưa đến nay, những anh kiệt kiêu hùng thiên hạ, dẫn dắt thời đại còn không phải như thế sao?”\n\n“A!”\n\nPhương Nguyên thu hồi suy nghĩ tràn lan.\n\nBan đêm, sa mạc Thanh Quỷ càng thêm tăm tối.\n\nBầu trời trên đỉnh đầu u ám, một chút ánh sáng cũng không thẩm thấu tới.\n\nPhương Nguyên ngồi trên đầu một con Hồn thú Thái cổ dữ tợn kinh khủng, bên cạnh là đại quân Hồn thú.\n\nĐại quân Hồn thú dưới sự ước thúc của Phương Nguyên, tịch mịch im ắng, hướng về bóng tối vô tận mà đi.\n\n....\n\nTiên khiếu Chí Tôn, tiểu Xích thiên.\n\nMột đại trận phát ra tiếng nổ đùng đùng, lấy Bạch Ngưng Băng dẫn đầu cổ tiên dị nhân dàn sẵn trận địa đón quân địch.\n\nPhần phật.\n\nÂm thanh thủy triều cực lớn, sau đó một con Niên thú Thái cổ xông ra khỏi đại trận, tách ra ánh sáng bạch ngân.\n\n“Đây là một con Niên thú heo Thái cổ.” Bạch Thỏ cô nương hưng phấn kêu lên.\n\n“Rất tốt, ao Niên Hoa rất cần loại Niên thú này.” Một bên, Diệu Âm Tiên Tử phấn chấn nói.\n\nKhông cần nói cái gì, đại chiến mở ra.\n\nChúng tiên khống chế Vạn Niên Đấu Phi Xa, bay thẳng đến Niên thú heo Thái cổ.\n\nNiên thú heo Thái cổ da dày thịt béo, nhưng Vạn Niên Đấu Phi Xa cũng kiên cố vô cùng, hai bên đánh nhau ngang sức ngang tài.\n\nKịch đấu tạo nên phong ba. Đổi lại tiên khiếu bình thường, cổ tiên nhất định gặp nạn, tổn thất rất lớn. Nhưng động thiên chí tôn của Phương Nguyên lại quá mức rộng lớn.\n\nHắn thôn tính tài sản cả đời của rất nhiều cổ tiên nhưng tiên khiếu Chí Tôn cũng chỉ khai thác được mười bảy phần trăm.\n\nTiểu Xích thiên cũng được Phương Nguyên tận lực để không, dùng cho tác chiến, không hề kinh doanh bất cứ thứ gì.\n\nTheo tình huống trước mắt, tiểu Ngũ vực đã phát triển rất phồn vinh. Trong tiểu cửu thiên đã có bảy thiên có được tài nguyên của riêng mình. Tiểu Xích thiên thì không có vật gì, tiếp theo tiểu Lục thiên dùng để cất giữ mộng cảnh, còn tiểu Hoàng thiên thì chỉ có một đoạn sông Toái Kim nhỏ.\n\nTrong tiểu Ngũ vực vẫn còn rất nhiều đất đai bỏ không, có thể đoán được, tiểu cửu thiên sẽ phải duy trì sự cằn cỗi một khoảng thời gian rất dài.\n\nNói chung, cổ tiên tấn thăng Bát chuyển. Sau khi có được động thiên, sẽ tích cực phát triển thiên không, bởi vì trên mặt đất đã mất đi chỗ trống. Nhưng tình huống Phương Nguyên lại rất đặc biệt, không thể dùng lẽ thường để diễn tả.\n\nTiên cổ ốc Bát chuyển đại chiến với hoang thú Thái cổ kéo dài mấy ngày, rốt cuộc hoang thú Thái cổ chiến bại, phải quy hàng mà kết thúc.\n\nBản thể Phương Nguyên quét sạch bốn phía sa mạc Thanh Quỷ, bên trong tiên khiếu của hắn, thuộc hạ của hắn đang điều khiển Vạn Niên Đấu Phi Xa để chinh phục Niên thú Thái cổ.\n\nMột mặt, Phương Nguyên cố tình để các cổ tiên có chiến lực Thất chuyển làm quen với Vạn Niên Đấu Phi Xa, để cả hai rèn luyện, tương lai sẽ có lúc nào đó chiến đấu được với cổ tiên Bát chuyển.\n\nMặt khác, Phương Nguyên cũng dựa vào Niên thú Thái cổ Điếu Lai Trận, không ngừng câu dẫn Niên thú Thái cổ, ý định góp thành một chiến trận Thập Nhị Sinh Tiêu.\n\nChủ ý về chiến trận Thập Nhị Sinh Tiêu, Phương Nguyên đã bắt đầu ở kiếp trước.\n\nĐây là một bộ chiến trận Thượng cổ.\n\nCần tập hợp đủ mười hai Niên thú Thái cổ không cùng loại, dùng bọn chúng làm hạch tâm mới có thể tạo thành đại trận.\n\nChiến trận Thập Nhị Sinh Tiêu am hiểu công phạt, có thể tự do di chuyển. Bình thường, mười hai Niên thú Thái cổ đều bị phong ấn, giống như tượng đá, không hề nhúc nhích, không cần nuôi nấng. Khi chiến đấu, chúng sẽ được giải phong, kết thành chiến trận, ra trận giết địch.\n\nƯu điểm của nó có không ít. Một trong số đó chính là tiết kiệm chi phí cho ăn.\n\nKiếp trước, Phương Nguyên nhìn trúng điểm này, định dùng phương pháp đó để làm dịu áp lực kinh doanh tiên khiếu.\n\nKiếp này trùng sinh, Phương Nguyên giàu có, việc tiết kiệm chi phí đã là thứ yếu. Cái mà hắn xem trọng chính là uy năng cường đại của chiến trận.\n\nChiến trận Thập Nhị Sinh Tiêu chỉ có Niên thú Thái cổ mới có tư cách, sung làm hạch tâm. Nếu dùng Niên thú Thượng cổ, Niên thú hoang thú, Phương Nguyên không cách nào tạo thành chiến trận Thập Nhị Sinh Tiêu.\n\nTừ điểm này có thể nhìn ra, chiến trận Thập Nhị Sinh Tiêu nhất định có thủ đoạn lực áp cổ tiên Bát chuyển bình thường.\n\nNhưng muốn thu thập mười hai loại Niên thú khác biệt, nhìn thì dễ dàng, nhưng thật ra lại rất khó.\n\nKhông chỉ nhìn thực lực mà còn phải xem vận khí."
}
