{
  "id": "chuong-605-thuy-ma-1",
  "slug": "chuong-605-thuy-ma-1",
  "title": "Chương 605: Thuỷ Ma (1)",
  "order": 605,
  "volume": "",
  "content": "Chương 605: Thủy Ma (1)\n-----------------------\n\nBên trong phúc địa Hồ Tiên, Hi Nê tương đối nhiều.\n\nToàn bộ Hi Nê đều được tiểu Hồ Tiên loại bỏ ra khỏi Đãng Hồn sơn, nhưng không đưa ra ngoài phúc địa mà chuyển đến phía Tây phúc địa.\n\nMấy năm qua, bùn loãng trung hoà phúc địa không ngừng chuyển hoá, càng ngày càng nhiều, sắp sửa hình thành hồ bùn.\n\nĐã từng là tai hoạ, bây giờ lại trở thành vốn liếng.\n\nBên trong Bảo Hoàng Thiên, thần niệm của các cổ tiên dần dần sôi nổi hẳn lên.\n\nMỗi lần xuất hiện tàn phương, Tiểu Hồ Tiên lại ném ra một cân Hi Nê. Tư thế này nói cho mọi người biết, ta đang có hàng.\n\nTừng tàn phương lần lượt được ném ra, bảo quang cũng cao hơn lên. Từ một trượng ban đầu đã dâng lên thành hai trượng có thừa, đồng thời còn có xu hướng tăng hơn nữa.\n\nPhương Nguyên nhìn một hồi, ý cười nơi khoé miệng càng đậm hơn.\n\nLinh hồn của hắn đến từ địa cầu, thủ đoạn tiếp thị vượt xa thế giới này. Thương mại trên địa cầu rất phát triển, còn Bảo Hoàng Thiên, chỉ có tiên nguyên thạch mới miễn cưỡng trở thành tiền tệ, đại đa số giao dịch vẫn còn trong giai đoạn nguyên thủy dùng vật đổi vật.\n\nHành động này của Phương Nguyên xem như đã tạo trận thế, thu hút càng nhiều cổ tiên bán tàn phương tiên cổ Hi Nê.\n\nĐương nhiên, đây cùng lắm chỉ là thủ đoạn nhỏ mà thôi.\n\nSau đó, Phương Nguyên lại dặn dò Tiểu Hồ Tiên mang những công việc khác đến cho hắn xử lý, tất cả đều sắp xếp xong xuôi.\n\n“Thời gian cũng không còn nhiều, đã đến lúc phải quay lại.”\n\nPhương Nguyên vẫn luôn tranh thủ thời gian. Thời gian hắn ở phúc địa Hồ Tiên gấp năm lần bên ngoài.\n\n“Chủ nhân, hẹn gặp lại. Ngài nhất định phải thường xuyên về thăm nhà.” Tiểu Hồ Tiên na di Phương Nguyên đến phía Tây phúc địa, dưới ánh sáng chiếu rọi của cổ Tinh Huỳnh, một lần nữa thúc giục cổ Tinh Môn.\n\nPhương Nguyên giấu rất nhiều vật liệu luyện cổ trong người, và cổ trùng thấp chuyển, bước vào trong Tinh Môn.\n\nKhông bao lâu sau, hắn lại bước ra từ một Tinh Môn khác, trở lại hồ Nguyệt Nha ở Bắc Nguyên.\n\nSo với thời gian mà hắn tính toán cũng không chênh lệch quá nhiều. Lúc này trời đã gần sáng, một tia nắng mặt trời đã bắt đầu xuất hiện cuối chân trời.\n\nGió mát thổi vào mặt, nước hồ tinh khiết mang theo từng gợn sóng nhỏ.\n\nKhông khí trong lành vô cùng. Hoa cỏ bên chân còn dính giọt sương, trên mặt hồ đã bắt đầu có bóng chim bay thướt tha.\n\nPhương Nguyên hít một hơi thật sâu, trong lòng cảm thấy rất vui.\n\nThông qua việc đoạt cơ duyên của Mã Hồng Vận, Phương Nguyên đã nhận được sự trợ giúp của Địa linh Lang Gia. Bên trong phúc địa Lang Gia, hắn đã dùng một lần cơ duyên, nhận được cổ Tinh Môn.\n\nSau khi trở lại phúc địa Hồ Tiên, hắn dùng cổ Thông Thiên giải quyết khó khăn về tài nguyên.\n\n“Cứ như vậy, vốn quân cờ đã đi gần hết nước, nhưng vẫn còn con đường có thể phát triển. Toàn bộ thế cuộc đã được hồi sinh.”\n\nChân trời dần sáng, đàn sói chen chúc, Phương Nguyên trở lại doanh địa Cát gia.\n\n“Ta muốn bế quan luyện cổ, người không có phận sự thì không nên quấy rầy ta.” Sau khi dặn dò một câu, hắn nhốt mình bên trong phòng Thằn Lằn, bắt đầu luyện cổ mới.\n\nMặc kệ mang nguyên liệu luyện cổ đến đâu, luyện thành cổ trùng đều là cổ trùng của nơi đó. Nói cách khác, mặc dù phần lớn nguyên liệu trong tay Phương Nguyên đến từ Trung Châu, nhưng chỉ cần luyện thành ở Bắc Nguyên, nó sẽ là cổ bổn địa Bắc Nguyên, không chịu sự áp chế của dị vực.\n\nĐầu tiên, hắn muốn luyện cổ Thôi Bôi Hoán Trản.\n\nCổ Thôi Bôi Hoán Trản là cổ Ngũ chuyển. Bộ đầu tiên được luyện thành ở phúc địa Hồ Tiên, bây giờ đã sắp nát, chỉ có thể dùng được một lần. Thông qua Bảo Hoàng Thiên, bây giờ Phương Nguyên đã có nguyên liệu, tất nhiên muốn luyện thành một cặp cổ Thôi Bôi Hoán Trản của Bắc Nguyên.\n\nCùng lúc đó, bên bờ hồ Nguyệt Nha.\n\nMột nhóm chín người cổ sư Nghiêm gia cưỡi sói lưng còng nhanh chóng lao vụt lên.\n\n“Ngừng, nơi này có dấu chân của đàn sói.” Tộc trưởng Nghiêm gia bỗng ghìm chặt đầu sói, nhìn rất nhiều dấu chân sói trước mặt, sắc mặt kinh nghi.\n\n“Có nhiều sói như vậy sao? Đây là đàn sói vạn con.” Cổ sư còn lại cũng phát ra tiếng thán phục.\n\n“Đại doanh của Cát gia cách đây không xa. Các người nói đàn sói vạn con này có phải đi về phía bọn họ hay không?”\n\n“Không ổn rồi. Mọi người nhìn những dấu chân sói này đi, có sói Râu Độc, Phong lang, còn có Quy Bối lang, Dạ lang...”\n\n“Sói hoang thường hay sống đơn lẻ. Nhiều loại sói xen lẫn cùng một chỗ, chứng tỏ đàn sói này chịu sự khống chế của một cổ sư.”\n\nTộc trưởng Nghiêm gia cau mày, trầm giọng nói: “Cát gia đã từng là gia tộc cỡ lớn, nhưng bây giờ đã di chuyển lang thang, không còn rầm rộ như năm đó, không có khả năng nuôi nổi một đàn sói khổng lồ như vậy đâu. Rất có thể đàn sói này là tài sản của cổ sư Ma đạo. Chúng ta đang cần cầu viện Cát gia, trước phải xem tình huống cụ thể. Nếu Cát gia không ổn, chúng ta lặng lẽ rút đi. Nếu có thể thuận nước đẩy thuyền, vậy thì chúng ta sẽ cùng Cát gia tiền giáp hậu kích đàn sói.”\n\n“Vâng, Tộc trưởng đại nhân.” Mọi người đồng thanh quát một tiếng.\n\n“Nào, chúng ta đến Cát gia.”\n\nSói lưng còng lại chạy đi, chở một đoàn người chạy đến đại doanh Cát gia.\n\n“Người đến dừng bước.” Cổ sư Cát gia đang đi tuần phát hiện đoàn người Nghiêm gia, lập tức quát bảo dừng lại.\n\nĐoàn người Nghiêm gia dừng sói lưng còng, một vị gia lão lên tiếng: “Người bên cạnh ta chính là Tộc trưởng đại nhân của Nghiêm gia Nghiêm Thiên Tịch, lần này đặc biệt đến bái phỏng Tộc trưởng Cát gia.”\n\n“Nghiêm gia?” Cổ sư Cát gia hơi biến sắc.\n\n“Không sai, đại doanh của chúng ta đang trú đóng cách đây trăm dặm.”\n\n“Kính thỉnh chư vị đại nhân chờ cho một lát.”\n\nDựa theo thời gian ở Bắc Nguyên, Cát gia vừa mới đóng quân ở bên hồ Nguyệt Nha được một ngày, nhưng đã dựng nên đại doanh khí thế ngất trời.\n\n“Đại nhân, dấu chân đàn sói di chuyển vào bên trong doanh địa Cát gia.” Một vị gia lão nhỏ giọng nói với Tộc trưởng Nghiêm gia Nghiêm Thiên Tịch.\n\nNghiêm Thiên Tịch gật đầu, ánh mắt hơi ngưng lại: “Không nghĩ đến cổ sư Nô đạo này lại là người của Cát gia. Xem ra lần này đến đúng rồi. Chúng ta có thể mời được cường viện đối phó Thủy Ma Hạo Kích Lưu.”\n\n“Nhưng Cát gia chưa chắc đã trợ giúp chúng ta.” Có gia lão lo lắng nói.\n\nNghiêm Thiên Tịch cười lạnh, biểu hiện ăn chắc Cát gia: “Hừ, Cát gia cũng muốn tham gia đại hội anh hùng. Con gái của ta chính là hôn thê của Lưu Văn Vũ. Ta sẽ dùng danh nghĩa Lưu gia cầu viện, còn sợ Cát gia không xuất lực sao?”\n\nNói xong, cánh cửa đơn sơ của doanh địa Cát gia mở ra, Tộc trưởng mới nhận chức của Cát gia là Cát Quang đích thân dẫn các vị gia lão ra nghênh đón.\n\n“Tộc trưởng Nghiêm gia đại giá quang lâm, là vinh hạnh của Cát gia. Xin mời vào vương trướng.” Cát Quang nhiệt tình mời.\n\n“Tại sao chỉ có một cổ sư Tam chuyển?” Nhận ra tu vi của Cát Quang, những người của Nghiêm gia nhất thời hơi khinh thường.\n\nĐoàn người Nghiêm gia được mời vào trong doanh địa dùng tiệc. Sau khi uống vài chén rượu, Tộc trưởng Nghiêm gia nhìn thoáng qua gia lão bên cạnh.\n\nGia lão nhân tiện nói: “Thật không dám giấu giếm, Tộc trưởng Cát gia, lần này chúng ta đến là muốn cầu viện với quý phương.”\n\n“Cầu viện?”\n\nGia lão tiếp tục nói: “Không sai, đại tiểu thư của tộc ta là Nghiêm Thuý Nhi đã Hạo Kích Lưu đánh lén. Hạo Kích Lưu đúng là hèn hạ, vô sỉ, trốn bên trong hồ Nguyệt Nha bắt chẹt chúng ta. Gã là cổ sư Thủy đạo, chiến lực trong nước cực mạnh. Tộc ta xuất động mấy lần, nghĩ cách cứu viện nhưng thất bại. Lần này ta đến chính là muốn mời Cát gia trợ giúp.”\n\n“Hạo Kích Lưu? Chẳng lẽ là người được xưng là Thủy Ma Hạo Kích Lưu đúng không?” Cát Quang vừa mới nghe thấy tên nhân vật này, mặt đã hơi biến sắc.\n\nNgười này là cổ sư Tứ chuyển cao giai, tu Thủy đạo, tiếng xấu lan xa ở Bắc Nguyên, là một ma đầu âm hiểm xảo trá.\n\nCát Quang cau mày thật chặt, suy nghĩ một lát rồi từ chối: “Người trong Ma đạo, ai cũng có thể tru diệt. Cát gia thân là Chính đạo, vốn nên tận một phần lực, nhưng bây giờ chúng ta hữu tâm vô lực. Lão phụ thân của ta tử chiến sa trường, ta nhận nhiệm vụ lúc lâm nguy, tiếp quản gia tộc. Cát gia tổn thất rất nặng nề, không còn lực để trợ giúp quý tộc diệt trừ Thủy Ma.”"
}
