{
  "id": "chuong-3741-ba-ton-lai-tranh-phong-2",
  "slug": "chuong-3741-ba-ton-lai-tranh-phong-2",
  "title": "Chương 3741: Ba tôn lại tranh phong (2)",
  "order": 3741,
  "volume": "",
  "content": "Chương 3741: Ba tôn lại tranh phong (2)\n---------------------------------------\n\nTâm ý Tinh Túc Tiên Tôn muốn diệt trừ U Hồn Ma Tôn càng lúc càng kiên định.\n\n“Nếu Ảnh Vô Tà đã không còn, Bạc Thanh sẽ thế vào.”\n\nTinh Túc Tiên Tôn quyết định chế tạo một phân thân U Hồn cường đại.\n\nPhong hiểm bên trong rất lớn, dù sao cải tạo hồn phách vẫn là nghề cũ của U Hồn Ma Tôn.\n\nHành động của Thiến Hồn Tiên Tử không khác gì múa rìu qua mắt thợ.\n\nNhưng tình thế bắt buộc, Tinh Túc Tiên Tôn cũng không lo được nhiều.\n\nHồn Bạc Thanh tràn ngập đạo ngân Kiếm đạo, chỉ cần phối hợp với cơ thể cổ tiên Kiếm đạo là được. Cơ thể này ẩn chứa tiên khiếu, tu vi sẽ càng tinh diệu.\n\nNhưng nhìn khắp thiên hạ, cổ tiên chuyên tu Kiếm đạo thật ra không nhiều.\n\nMười cổ phái Trung Châu cũng có vài người nhưng tất cả đều chỉ có tu vi Thất chuyển mà thôi.\n\nNhìn khắp ngũ vực, cổ tiên tán tu hoặc ma tu Bát chuyển Kiếm đạo không có một ai. Trên thực tế, Tinh Túc Tiên Tôn suy tính một phen, cổ tiên Bát chuyển Kiếm đạo hiện tại chỉ còn lại một người?”\n\n“Thái thượng đại trưởng lão Lâm gia Tây Mạc?” Phượng Tiên Thái Tử, Xích Tâm Hành Giả, Cửu Linh Tiên Cô đều không khỏi kinh ngạc.\n\n“Thiên Đình cần tiên khiếu và nhục thân của ông ta. Đây là giao phong giữa tôn giả, thậm chí an nguy của thiên hạ.” Âm thanh của Tinh Túc Tiên Tôn vẫn thanh lãnh như cũ.\n\nBa vị cổ tiên liếc nhìn nhau, đồng thanh nói: “Xin tiên tôn đại nhân cứ hạ lệnh.”\n\nTinh Túc Tiên Tôn truyền âm cho ba tiên, sau đó làm thế nào để phối hợp Vạn Tử Hồng, Chu Hùng Tín.\n\nBa tiên nghe xong kế hoạch lần này, tinh mang trong mắt không khỏi nhấp nháy, mang theo lòng tin rất lớn cùng nhau rời đi.\n\nTinh Túc Tiên Tôn im lặng một lát, lại liên lạc với ý chí Nguyên Liên Tiên Tôn bên trong Thiên Đình.\n\nÝ chí Nguyên Liên Tiên Tôn tọa trấn Thần Đế thành, nhưng trải qua thủ đoạn của Tinh Túc Tiên Tôn, ý chí Nguyên Liên Tiên Tôn đã phát triển nhân mạch, phân ra một phần tọa trấn Thiên Đình.\n\nCông việc của ý chí Nguyên Liên Tiên Tôn ở Thiên Đình không phải cái gì khác, chủ yếu bồi dưỡng Thương Huyền Tử.\n\nThương Huyền Tử chính là truyền kỳ Thái cổ, bản thể là một gốc dây leo to lớn tiếp trời tiếp đất.\n\nNó ba trăm năm đâm chồi, ba trăm năm nở hoa, ba trăm năm kết quả. Quả kết xuất ra chính là quả Thương Thiên, có thể tan trong động thiên, mở rộng bầu trời bên trong tiên khiếu. Vì thế, dây leo Thương Thiên được gọi là thiên thứ mười trong thiên hạ.\n\nNó và Nguyên Liên Tiên Tôn đã từng ước định qua, đáp ứng di chuyển vào Thiên Đình. Địa vị của nó ở Thiên Đình vô cùng đặc biệt. Nó không cần nghe theo lệnh của ai, chỉ cần cách ngàn năm dâng lên một ít quả Thương Thiên là được.\n\nNhưng trong cuộc chiến số mệnh, nó đã bị Phương Nguyên dùng Âm Phi Nhận giết chết.\n\nTinh Túc Tiên Tôn không có thủ đoạn nhưng ý chí Nguyên Liên bắt nguồn từ Nguyên Liên Tiên Tôn lại có thủ đoạn phục sinh Thương Huyền Tử.\n\n“Thương Huyền Tử bị giết, thật ra cũng có ích cho Thiên Đình ta.” Ý chí Nguyên Liên Tiên Tôn và Tinh Túc Tiên Tôn câu thông với nhau.\n\n“Qua trăm ngày nữa, cơ thể Thương Huyền Tử sẽ lặp lại kiểu cũ. Đến lúc đó, ta sẽ tiến vào cơ thể này, giúp cho Thiên Đình ta tăng thêm một chiến lực truyền kỳ Thái cổ.”\n\n“Hay hơn chính là, sau này Thương Huyền Tử kết quả, sẽ ẩn chứa ý chí bản thân ta. Dùng quả này xây lại Thiên Đình, có thể ngăn cách thiên ý.”\n\n“Tương lai có Thiên Đình mới, thành quả đại trận Diễn Hóa sẽ do chúng ta sử dụng, không bị thiên ý biết.”\n\nTinh Túc Tiên Tôn gật đầu: “Kế hoạch này tốn thời gian rất lâu, không phải việc cấp bách. Có liên quan đến Nguyên Liên Tiên Tôn phục sinh, ngươi có suy nghĩ gì không?”\n\nÝ chí Nguyên Liên lắc đầu: “Lúc trước, khi bản thể thiết kế đại kế phục sinh, ta biết được cũng có hạn. Ta chỉ biết người lưu lại họa tượng, có thể nhờ vào đó mà phục sinh. Nhưng họa tượng cụ thể ở đâu, ta hoàn toàn không biết, cũng không cách nào nhớ lại.”\n\n“Ngược lại Tinh Túc Tiên Tôn ngươi, ngươi là đồ đệ của Nguyên Thủy Tiên Tôn, ngươi cũng không biết thủ đoạn phục sinh của lão nhân gia ông sao?”\n\nTinh Túc Tiên Tôn thở dài một tiếng: “Thật không dám giấu, sư tôn đã từng nói cho ta biết người để lại hai phương pháp phục sinh, nhằm ứng phó vạn nhất trong tương lai. Phương pháp phục sinh đầu tiên chính là quả Khí Công Thiên Đình. Nhưng quả này còn chưa thành thục đã bị Phương Nguyên hái mất. Phương pháp phục sinh thứ hai liên quan đến bí khố Nguyên Thuỷ.”\n\n“Bí khố Nguyên Thuỷ?”\n\n“Bí khố Nguyên Thủy là bí mật do sư tôn sáng tạo, giữ lại rất nhiều tiên nguyên thạch Bát chuyển do Nhất Khí Tử sản xuất năm đó. Trong bí khố cũng có bố trí trùng sinh của sư tôn. Chỉ là ta không thể tìm kiếm.”\n\nTinh Túc Tiên Tôn nói không cách nào tìm kiếm cũng không phải là không có manh mối.\n\nTrên thực tế, mặc kệ Nguyên Thủy Tiên Tôn hay là Nguyên Thủy Tiên Tôn phục sinh, nàng đều có manh mối có liên quan, đồng thời còn biết tất cả đều nằm ở Trung Châu.\n\nNhưng nàng không thể đi thăm dò và nghiệm chứng.\n\nBởi vì nàng sẽ bị các tôn giả khác phát hiện.\n\nTinh Túc Tiên Tôn sống lại, tôn giả khác nhất định sẽ phòng bị Thiên Đình có tôn giả phục sinh lần nữa.\n\nTinh Túc Tiên Tôn cần luyện hóa toàn bộ đạo ngân Trí đạo Trung Châu mới có thể che giấu đại kế phục sinh, không sợ bị các tôn giả khác điều tra.\n\nCho dù bị tôn giả khác nhìn thấu, nàng cũng có thể dựa vào địa lợi Trung Châu chống cự lại thế công của tôn giả, giữ gìn đại kế phục sinh tôn giả của Thiên Đình.\n\nChỉ khi nào Tinh Túc Tiên Tôn luyện hóa toàn bộ đạo ngân Trí đạo Trung Châu, nàng mới có thể bắt đầu phục sinh tôn giả khác của Thiên Đình.\n\nNội tình Thiên Đình hùng hậu vô cùng.\n\nMột khi có hai vị tôn giả phục sinh, Thiên Đình sẽ một lần nữa uy lăng thiên hạ."
}
