{
  "id": "chuong-741-vi-luc-nguoc-dong-thanh-cung-1",
  "slug": "chuong-741-vi-luc-nguoc-dong-thanh-cung-1",
  "title": "Chương 741: Vĩ lực ngược dòng thánh cung (1)",
  "order": 741,
  "volume": "",
  "content": "Chương 741: Vĩ lực ngược dòng thánh cung (1)\n--------------------------------------------\n\nMặt đất khép lại lần nữa, hang động biến mất không thấy gì.\n\nLần này mô đất không phát nhiệt, ngược lại tràn ra hơi lạnh, khiến cho hai chân Phương Nguyên muốn đông cứng.\n\nPhương Nguyên thở ra một hơi, chuyển ánh mắt về phía thánh cung.\n\n“Nếu ta đoán không sai, tiếp theo hẳn thánh cung sẽ rất loạn.”\n\nLúc này, thánh cung.\n\nTại thiên điện, một cánh cửa ngầm được bóng cây che khuất đang lặng yên mở ra.\n\nMột lão giả tóc bạc trắng như tuyết và một vị cổ sư trung niên lần lượt xuất hiện.\n\n“Lão tiên sinh, ngài đi thong thả.” Hắc Phái đưa Thái Bạch Vân Sinh ra cửa ngầm, sau đó vỗ ngực đảm bảo: “Ngài yên tâm, có ta ở đây, đảm bảo ngài sẽ có một tấm khách lệnh.”\n\nThái Bạch Vân Sinh cười ha hả: “Đã có gia lão Hắc Phái cam đoan, đó chính là việc chắc chắn. Lão phu tất nhiên là yên tâm rồi. Không cần tiễn nữa, xin cáo từ.”\n\n“Cáo từ.” Gia lão Hắc Phải đặt tay lên ngực, thi lễ một cái, nhìn Thái Bạch Vân Sinh đi khuất dưới tàn cây, sau đó biến mất trong tầm mắt của mình.\n\n“Lực hấp dẫn của truyền thừa Tiên Tôn thật sự quá lớn, nghĩ không ra ngay cả Thái Bạch Vân Sinh cũng đến hối lộ ta.” Trong lòng Hắc Phái vô cùng cảm khái.\n\nSau khi Hắc Lâu Lan mở ra lầu Chân Dương, gia lão Hắc Phái chủ trì việc này trở thành nhân vật chạm tay có thể bỏng. Ngày nào cũng có đủ loại nhân vật đến ngầm hỏi. Người lôi kéo tình cảm cũng có, người làm thân cũng có, người hối lộ cũng có, thậm chí có người dùng sắc để dụ dỗ.\n\nNhưng Thái Bạch Vân Sinh lại khiến cho Hắc Phái âm thầm kinh hãi.\n\nThái Bạch Vân Sinh đức trong vọng trọng, là đệ nhất cổ sư trị liệu Bắc Nguyên hiện nay, cứu người vô số, phẩm hạnh quang minh chính đại, lực ảnh hưởng cực lớn.\n\nHắc Phái vạn lần không ngờ đến, chuyện hối lộ lại phát sinh trên người Thái Bạch Vân Sinh.\n\n“Nói cho cùng, Thái Bạch lão tiên sinh cũng là người mà thôi. Khách đến liên tục, nếu đổi lại là ta, chỉ sợ đã sớm ngồi không yên.” Hắc Phái cười đắc ý, vô thức ngẩng đầu nhìn theo hướng đỉnh thánh cung.\n\nỞ nơi đó, hào quang xán lạn đang tích tụ thành sương mù.\n\nTrong sương mù, tầng thứ hai của lầu Chân Dương đã được ngưng tụ, mơ hồ có thể thấy được.\n\n“Không bao lâu nữa, tầng thứ hai sẽ được ngưng hiện.” Cách đó không xa, Thái Bạch Vân Sinh nhìn chăm chú.\n\nHào quang nhiều màu chiếu rọi lên mái tóc bạc trắng như tuyết của ông, hiện rõ những nếp nhăn đầy trên mặt.\n\nVẻ mặt Thái Bạch Vân Sinh hốt hoảng, một hình ảnh từ sâu trong ký ức hiện lên.\n\nĐó là một buổi chiều chạng vạng, ráng chiều như lửa, cẩm tú tuyệt luân.\n\nThái Bạch Vân Sinh mười bốn tuổi đã gặp được lão ăn mày thay đổi cả cuộc đời của ông.\n\n“Cậu thiếu niên, hãy cho ta một bát nước, xem như cứu sống lão ăn mày này. Ngươi muốn cái gì, cứ nói, lão ăn mày ta sẽ toàn lực thỏa mãn cho ngươi.” Lão ăn mày có mái tóc màu đỏ tím rối bời, khi thì hôn mê, khi thì điên loạn, nhưng những lúc ông tỉnh, ánh mắt tang thương như biển, cả người tản ra một luồng khí độ thâm thuý khiến cho người ta khó mà quên được.\n\n“Con muốn trở thành cổ sư.” Thái Bạch Vân Sinh thời niên thiếu đã thốt ra như vậy.\n\n“Vậy ngươi muốn trở thành cổ sư gì? Haha, chỗ này của ta vừa lúc có ba phần truyền thừa hoàn chỉnh. Truyền thừa thứ nhất có thể giúp cho ngươi dục hỏa đạp diễm, bễ nghễ phàm trần. Truyền thừa thứ hai có thể giúp cho chưởng phong của ngươi lơ lửng, tiêu dao thiên hạ. Phần truyền thừa thứ ba sẽ xuyên qua sinh tử, trợ giúp thương sinh.” Lão ăn mày mỉm cười, lộ ra hàm răng vàng khè.\n\nThái Bạch Vân Sinh cau mày suy nghĩ một hồi, cuối cùng lựa chọn phần truyền thừa thứ ba.\n\nÁnh mắt mơ hồ dần dần tiêu tán, giật mình tỉnh lại từ trong hồi ức, Thái Bạch Vân Sinh cười khổ, nhẹ giọng lẩm bẩm: “Nói cho cùng, ta chung quy cũng chỉ là người tham sống sợ chết.”\n\nKhi còn trẻ, ông không cảm nhận được, thậm chí vì thấy nhiều người chết, cho nên sinh ra cảm giác vô cảm đối với cái chết.\n\nNhưng khi Thái Bạch Vân Sinh dần dần già nua, cơ thể khoẻ mạnh tràn ngập sức sống trước đây trở nên mục nát không chịu nổi, ông lại càng lưu luyến vẻ đẹp của tuổi trẻ.\n\nNhiều khi, tư tưởng của người ta theo tình trạng mà thay đổi.\n\nTrên Trái Đất, không ai có thể vượt qua được sinh tử, không thể không coi nhẹ. Nhưng ở đây, chỉ cần có một chút hy vọng sống, ai nấy cũng sẽ giãy dụa.\n\nChỉ có lâm vào kỳ cảnh, Thái Bạch Vân Sinh mới cảm nhận được từ trong cái chết ngày càng gần có một luồng sức mạnh khủng bố đến cỡ nào.\n\nChính vì nguyên nhân như thế, ông âm thầm khảo sát, kiên nhẫn chờ đợi, cuối cùng mới nhìn rõ thời cuộc, tham gia vào cuộc chiến Vương Đình, tiến thẳng vào phúc địa Vương Đình.\n\n“Nếu như ta có thể thu hoạch được Thọ cổ bên trong lầu Chân Dương, ta có thể gia tăng tuổi thọ của mình. Mặc dù Thọ cổ khó tìm, càng khó mua được, nhưng tin rằng lầu Chân Dương sẽ có. Nếu cuối cùng ta không cách nào thu hoạch được Thọ cổ, ta đành phải nếm thử việc tấn thăng cổ tiên.” Thái Bạch Vân Sinh âm thầm suy nghĩ.\n\nTruyền thừa mà lão ăn mày cho ông không phải tầm thường, chính là trọn bộ truyền thừa Lục chuyển.\n\nNội dung truyền thừa có miêu tả kỹ càng cách giúp phàm nhân tấn thăng cổ tiên.\n\nVì thế Thái Bạch Vân Sinh vô cùng rõ ràng phong hiểm to lớn trong việc tấn thăng cổ tiên như thế nào.\n\nQuá trình tấn thăng cổ tiên cần thiên khí, địa khí và nhân khí thống nhất với nhau. Chỉ cần thiếu một trong ba phương diện, hồn phi phách tán là kết quả cuối cùng.\n\nKhông đến vạn bất đắc dĩ, Thái Bạch Vân Sinh không muốn tấn thăng cổ tiên. Bởi vì, cho dù có thành công tấn thăng cổ tiên, cũng không thể gia tăng tuổi thọ.\n\nNhưng trong truyền thừa đã để lại cho ông một hy vọng.\n\nChỉ là hy vọng này quá hà khắc, cần ông phải thành công tấn thăng cổ tiên thì mới có thể đạt thành.\n\nMấy năm qua, Thái Bạch Vân Sinh vẫn luôn đau khổ tìm kiếm Thọ cổ. Nhưng Thọ cổ là do thiên địa tạo ra, tung tích mơ hồ, lại khó bắt giữ. Đến nay Thái Bạch Vân Sinh vẫn chưa có được thu hoạch.\n\n“Bên trong lầu Chân Dương hẳn sẽ có Thọ cổ. Ta nhất định phải vào trong tìm kiếm.” Thái Bạch Vân Sinh nhìn hư ảnh lầu Chân Dương, âm thầm động viên bản thân.\n\nNhưng sau một khắc, đôi mắt của ông mở to, nhìn thấy một cảnh tượng mà không thể tưởng tượng nổi.\n\nToàn bộ thánh cung chìm vào kinh ngạc và sợ hãi.\n\nMột lát sau, những tiếng xôn xao vang lên.\n\n“Cái này... đây là chuyện gì xảy ra?”\n\n“Chuyện gì xảy ra thế? Vì sao sương mù lại giảm bớt?”\n\nCảnh tượng chưa bao giờ có phát sinh trước mắt mọi người.\n\nVốn tầng thứ hai của lầu Chân Dương đang cô đọng chậm rãi nhạt dần. Sương mù đủ màu sắc bằng mắt thường có thể thấy được đang thu nhỏ lại.\n\n“Chuyện gì thế?” Hắc Lâu Lan cau mày, duỗi cánh tay thô to nắm lấy cổ áo gia lão Hắc Phái kéo đến trước mặt gã.\n\nBiểu hiện của gã vặn vẹo, trợn mắt, gầm nhẹ: “Điều tra cho ta. Ta muốn biết rốt cuộc chuyện gì xảy ra?”\n\nHắc Lâu Lan là một trong thập tuyệt thể Đại Lực Chân Vũ, chỉ có tấn thăng thành tiên mới có thể tránh được áp lực tử vong.\n\nNhưng thập tuyệt thể muốn tấn thăng thành tiên, chỉ cần có tiên cổ hiệp trợ là được.\n\nHắc Lâu Lan gửi hy vọng vào việc tìm kiếm cơ hội giúp cho gã thành tiên bên trong Bát Thập Bát Giác Chân Dương lâu, tiên cổ Lực đạo, làm sao cho phép lầu Chân Dương xảy ra chuyện chứ?\n\nGia lão Hắc Phái bị dọa đến toàn thân run rẩy. Hắc Lâu Lan bảo ông ta tra, ông ta chỉ là một phàm nhân, làm sao mà tra? Có thể tra ra được thứ gì chứ? Hắc Phái nức nở đáp: “Thuộc hạ thật sự không biết, bên trong sách sử không có ghi chép.”\n\n“Nhạt rồi, càng lúc càng nhạt.” Có người chỉ vào lầu Chân Dương, quát lớn.\n\nMàu sắc càng ít, hào quang nồng đậm lại càng ảm đạm.\n\nRất nhiều cổ sư ngơ ngác nhìn, cảm xúc khủng hoàng nhanh chóng truyền ra.\n\n“Chẳng lẽ Bát Thập Bát Giác Chân Dương lâu sắp tiêu rồi sao?”\n\n“Đây là lầu do chính tay Tiên Tôn lão tổ chúng ta bố trí mà.”\n\n“Chẳng lẽ lầu Chân Dương cũng khó mà ngăn được Quang Âm trường hà sao?”\n\nSắc mặt mọi người trắng bệch, có người ôm trán, ánh mắt tràn ngập sự thất kinh.\n\n“Loạn hết rồi.” Từ đằng xa, khoé miệng Phương Nguyên nhếch lên."
}
