{
  "id": "chuong-3330-ho-djia-1",
  "slug": "chuong-3330-ho-djia-1",
  "title": "Chương 3330: Hồ địa (1)",
  "order": 3330,
  "volume": "",
  "content": "Chương 3330: Hồ địa (1)\n-----------------------\n\n“Haiz, tiên nhân Vũ gia thật sự quá bá đạo, là ta liên lụy các vị.” Khổng Nhật Thiên đang ở cùng với Vương Tiểu Nhị và tứ đại dâm tặc Trung Châu, vô cùng áy náy nói.\n\nThì ra, sau khi rời khỏi bình nguyên, cục diện một lần nữa hỗn loạn. Tứ đại dâm tặc Trung Châu vốn muốn đoạt lấy truyền thừa tiên nhân của Khổng Nhật Thiên, kết quả lại bị truy sát cùng.\n\nKhổng Nhật Thiên cũng biết suy nghĩ của tứ đại dâm tặc, lợi dụng truyền thừa tiên nhân dụ hoặc bốn người. Từ đó khiến cho gã và tứ đại dâm tặc liên thủ, cuối cùng chạy thoát.\n\nDù sao, lúc đó truyền thừa Thăng Thiên chỉ lộ ra chút mánh khoé, cũng không được cổ tiên coi trọng. Đối thủ của Khổng Nhật Thiên là cổ sư Ngũ chuyển Vũ Cơ và Thương Tâm Từ.\n\nThực lực tứ đại dâm tặc Trung Châu không tầm thường, cộng thêm Khổng Nhật Thiên cũng là nhân vật nổi danh trong Ma đạo. Hai bên liên thủ đủ để chạy thoát.\n\nNhưng tiệc vui chóng tàn. Bởi vì truyền thừa Thăng Thiên được công bố ra, các đại gia tộc siêu cấp đều coi trọng, điều động cổ tiên ra tay.\n\nTình huống của đám người Khổng Nhật Thiên trở nên nguy hiểm, trốn Đông trốn Tây, vất vả trốn vào trong núi Hủ Xú Lạn Nê. Bây giờ còn bị cổ tiên Vũ gia đưa vào tuyệt lộ.\n\n“Chết gì chết, có gì đặc biệt đâu.”\n\n“Khổng huynh đệ, ngươi không cần nói nhiều. Tất cả đều là mệnh.”\n\n“Hơn nữa, có thể chết trong tay tiên nhân cũng được xem là một loại vinh quang.”\n\nTứ đại dâm tặc cười ha hả. Bọn họ lăn lộn trong Ma đạo, sống chết trước mắt ngược lại cho thấy một chút khí khái phóng khoáng.\n\n“Được rồi, đừng nói như vậy. Ai nói các người phải chết chứ.” Đột nhiên, trên người Khổng Nhật Thiên xuất hiện một ý chí.\n\nNhìn thấy ý chí này, gương mặt tứ đại dâm tặc Trung Châu đều hiện lên sự phức tạp.\n\nÝ chí này chính là ý chí của Khổng Thăng Thiên. Truyền thừa Thăng Thiên ngoại trừ ý chí còn có tiên cổ và tiên nguyên. Vì thế, Khổng Nhật Thiên đã có được thủ đoạn của cổ tiên.\n\nĐây cũng chính là nguyên nhân tứ đại dâm tặc không ra tay cướp đoạt truyền thừa.\n\nĐám người này dưới sự lùng bắt của cổ tiên còn có thể giãy dụa đến đây, cũng may mà có ý chí của Khổng Thăng Thiên.\n\n“Tiên tổ đại nhân, rốt cuộc ngài cũng tỉnh rồi. Có phải thương thế đã khỏi hẳn rồi không? Nghe ý của ngài, chúng ta còn có thể được cứu?” Hai mắt Khổng Nhật Thiên nở rộ tinh mang, hỏi liên tục.\n\nÝ chí Khổng Thăng Thiên thở dài một hơi: “Ta không có bị thương, mà là thao túng thủ đoạn cổ tiên khiến cho bản thân bị tiêu hao quá lớn. Cho nên, ta bất đắc dĩ phải ngủ say, lợi dụng cổ trùng bổ sung ý chí bản thân. Còn được cứu hay không, đó là đương nhiên rồi. Vì sao trước khi lão phu ngủ say lại chỉ điểm các ngươi chạy đến đây? Chúng ta có thể dựa vào nơi này để thoát khỏi truy binh.”\n\nNói xong, Khổng Thăng Thiên lập tức ra tay, thôi động thủ đoạn cổ tiên.\n\nMọi người kinh hãi nhìn thấy, trong động bùn nhão này, một con đường kéo dài lặng yên được mở ra.\n\nMọi người tiến vào con đường, không ngừng đi sâu xuống lòng đất cho đến khi gặp một đại sảnh.\n\nÝ chí Khổng Thăng Thiên trở lại chốn cũ, cảm khái vạn phần: “Năm đó, bản thể ta cố gắng trên trăm năm, từ đủ loại manh mối, không ngừng cẩn thận thăm dò điều tra, thiên tân vạn khổ mới tìm được Hồ địa. Đáng tiếc lúc đó, bản thể ta đã già, thời gian không còn nhiều, đành phải bố trí sơ bộ rồi vội vàng rời đi.”\n\n“Hồ địa? Chẳng lẽ là bí cảnh thiên địa được ghi trong Nhân Tổ Truyện?” Mọi người kinh ngạc không thôi, nhưng cũng đã từng nghe nói.\n\nTruyền bá của Nhân Tổ Truyện thật sự quá rộng.\n\nÝ chí Khổng Thăng Thiên mỉm cười kiêu ngạo: “Không sai. Hồ địa này nổi danh cùng Hề địa, một trong bí cảnh tuyệt thế Khí đạo. Tiểu oa Nhật Thiên, ngươi cũng biết thủ đoạn bản thể ta am hiểu nhất chính là lợi dụng khí lưu phun ra từ lỗ chân lông toàn thân để tiến hành di chuyển. Hồ địa và Hề địa lại hợp với sát chiêu của ta, lại càng tăng thêm sức mạnh. Dựa vào nó, chúng ta tuyệt đối có thể thoát khỏi truy binh.”\n\n“Vậy thì tốt quá rồi.” Tất cả mọi người vừa ngạc nhiên vừa mừng rỡ.\n\nMặc dù bọn họ không sợ chết, nhưng có thể giữ được tính mạng, đương nhiên tốt quá rồi.\n\nÝ chí Khổng Thăng Thiên thở dài một tiếng, nói tiếp: “Đáng tiếc, tiểu oa Nhật Thiên, ngươi còn chưa phải cổ tiên, không thể mang bí cảnh thiên địa này đi. Một khi lão phu thi triển sát chiêu, có thể khiến cho các ngươi giống như lưu tinh, phân tán bắn ra, tốc độ cực nhanh, không ai có thể đuổi theo được. Nhưng Hồ địa lại chỉ có thể lưu lại cho cổ tiên.”\n\nSuy nghĩ của Khổng Nhật Thiên vẫn rất thoáng: “Tiên tổ, chúng ta có thể giữ được tính mạng là tốt lắm rồi. Bí cảnh thiên địa không mang đi được, vậy thì để cho đám Vũ nhân gia giữ lấy. Một ngày nào đó, con sẽ đến đoạt lại, sẽ để cho Vũ Cơ, Thương Tâm Từ chịu đủ tra tấn.”\n\nKhổng Nhật Thiên nói đến đây, ánh mắt dữ tợn, toát ra khí tức vô pháp vô thiên của người trong ma đạo.\n\nÝ chí Khổng Thăng Thiên cười ha hả: “Tốt, chính là lòng dạ này. Đây mới là hậu nhân hợp cách của lão phu.”\n\nNăm đó, Khổng Thăng Thiên cũng lẫn vào ma đạo, đối với hậu bối như Khổng Nhật Thiên lại càng yêu thích.\n\nNói đến, tội lỗi của Khổng Nhật Thiên chất thành đống, nhưng năng lực, tính cách đều không tệ. Bằng không, gã cũng không có khả năng sinh tồn lâu như vậy ở Nam Cương, lại còn tạo dựng được tên tuổi cường giả ma đạo.\n\nTrần Dâm Đạo lên tiếng: “Cổ tiên đại nhân, tại hạ và mấy vị bên cạnh đều là huynh đệ tình nghĩa, rất muốn tiếp tục kết bạn mà đi. Nhưng nghe đại nhân vừa nãy có nói, dường như chúng ta phải phân tán?”"
}
