{
  "id": "chuong-1952-tu-son-chan-quan-chien-long-cong-1",
  "slug": "chuong-1952-tu-son-chan-quan-chien-long-cong-1",
  "title": "Chương 1952: Tử Sơn Chân Quân chiến Long Công (1)",
  "order": 1952,
  "volume": "",
  "content": "Chương 1952: Tử Sơn Chân Quân chiến Long Công (1)\n-------------------------------------------------\n\nCho dù Phương Nguyên có nhiều thiên tinh đi chăng nữa, trở thành hoang thú Thái cổ Thượng Cực Thiên Ưng cũng không tiếp nhận sự điều khiển của Phương Nguyên.\n\nTính tình Thượng Cực Thiên Ưng kiêu ngạo, chỉ thần phục cường giả, khả năng làm phản cực kỳ to lớn. Chỉ dựa vào tình cảm gắn bó mỏng manh giữa Phương Nguyên và nó, hoàn toàn không đáng tin cậy chút nào.\n\n“Còn hai biện pháp kéo dài.” Phương Nguyên suy nghĩ, sau đó đưa ra được hai biện pháp.\n\nThứ nhất, phóng xuất Nghịch Lưu hà, hắn ở trong sông, mạo hiểm phòng thủ.\n\nThứ hai, hạ tiên khiếu xuống thiên địa Nam Cương, đóng cửa lại, bảo vệ chặt chẽ bên trong.\n\nNhưng hai phương pháp này chỉ kéo dài được thời gian, cũng không cải thiện tình hình.\n\nNếu Phương Nguyên áp dụng phương pháp này, giống như từ bỏ chủ động.\n\nKhá nguy hiểm.\n\nNếu hai phương pháp này giúp cho Phương Nguyên trốn được một mạng, khả năng duy nhất chính là viện binh Chính đạo Nam Cương.\n\nNếu cổ tiên Nam Cương có thể khu trục Thiên Đình, Phương Nguyên có lẽ sẽ có cơ hội đào tẩu.\n\nNhưng Thiên Đình tuyệt không phải kẻ yếu, cũng không phải kẻ ngu.\n\nThực lực tổng thể Chính đạo Nam Cương, đương nhiên phải trải qua chiến trường đấu với Trung Châu. Nhưng viện quân Nam Cương có thể qua được cổ tiên Thiên Đình và tháp Giám Thiên hay không, đó là một vấn đề.\n\nCho dù có thể vượt qua, đuổi cổ tiên Thiên Đình đi mất, Phương Nguyên có thể dùng thân phận của Vũ Di Hải lẫn vào sao?\n\nTại sao lại như vậy?\n\nThiên Đình đã phát hiện ra thân phận của hắn. Chỉ cần một câu, bọn họ có thể khiến cho Chính đạo Nam Cương nhằm vào Phương Nguyên.\n\nThân phận Vũ Di Hải không chịu được toàn bộ thế lực Chính đạo Nam Cương điều tra và truy đến cùng.\n\nVèo vèo!\n\nSát cơ lạnh thấu xương. Hai bóng người xuyên thẳng qua ngõ ngách bên trong mộng cảnh.\n\nTử Sơn Chân Quân chiến Long Công.\n\nTốc độ cả hai rất nhanh, giống như hỏa tiễn, cực kỳ linh hoạt, chẳng khác nào rắn trườn.\n\nRầm rầm rầm!\n\nHai bên giao thủ, phát ra tiếng sấm nổ vang liên miên.\n\nTừng luồng khí lãng bành trướng mãnh liệt, nhưng sau khi rơi xuống gần mộng cảnh, nhanh chóng bị trừ khử.\n\nHai vị cổ tiên Bát chuyển bắt đầu giao thủ. Một người là phân hồn đời thứ nhất của U Hồn Ma Tôn năm đó, tu hành gần mười vạn năm. Một người khác là cường giả mai danh ẩn tích trong lịch sử, nhưng lại là truyền kỳ có thực lực Cửu chuyển của Thiên Đình.\n\nKhông hề nghi ngờ, hai người giao thủ, là trận chiến kịch liệt nhất, quan trọng nhất trong toàn bộ siêu cấp mộng cảnh.\n\nTháp Giám Thiên và Tả Dạ Hôi đụng nhau. Mức độ kịch liệt giữa hai bên yếu hơn một chút.\n\nHai mắt Tử Sơn Chân Quân loé lên tử quang, bỗng nhiên giang hai tay, mặt ngoài cơ thể nổi lên từng hòn đá than lửa nhỏ.\n\nHòn đá bay ra ngoài, bay lên không trung, càng lúc càng lớn, đồng thời mặt ngoài hòn đá còn bốc lên ngọn lửa màu đỏ.\n\nHàng trăm ngàn đá lửa như mưa trút xuống Long Công.\n\nLong Công dồn sức đánh vọt, cũng không tránh né.\n\nĐá lửa đánh tới người ông, bị một tầng vân quang trên người che chắn.\n\nVân quang lù lù bất động, nhưng rất nhanh Long Công phát hiện đầu của mình cũng bốc cháy luôn.\n\nSuy nghĩ ông ta dâng lên, thiêu hủy những ngọn lửa này.\n\nVân quang cần Long Công duy trì liên tục. Lúc này, suy nghĩ có liên quan bị huỷ, lập tức đánh mất phòng ngự.\n\nĐá lửa theo nhau mà đến, hung hăng đụng vào nhục thân Long Công.\n\nNhất thời, đá lửa giống như trứng gà, còn cơ thể Long Công mạnh mẽ như kim cương, đá lửa bị chia năm xẻ bảy, bản thân sụp đổ, rất nhiều tia lửa và hòn đá văng bốn phía.\n\nLong Công tiếp tục đâm tới. Bản thân ông ta có đạo ngân tích luỹ hùng hậu, đồng thời còn có mộc giáp cùng loại với Bích Thần Thiên, hay thủ đoạn phòng hộ thần không biết quỷ không hay như Phương Nguyên.\n\nKhí thế của ông ta kinh người, giống như man long hình người, dũng cảm nghênh đón công kích điên cuồng của Tử Sơn Chân Quân.\n\nLong đồng vẫn lạnh lùng như cũ. Gương mặt Long Công không chút động dung, vẫn lạnh như băng.\n\nÔng ta không thèm cau mày. Sát chiêu tiên đạo của Tử Sơn Chân Quân giống như gió nhẹ mây nhạt, không đáng phải cau mày.\n\nBiểu hiện Long Công cường thế vô cùng, còn Tử Sơn Chân Quân lại là cổ tiên Trí đạo, nghiêng về sách lược, cho nên vừa đánh vừa lui.\n\nĐá lửa không làm gì được Long Công, nhưng khoé miệng Tử Sơn Chân Quân lại vểnh lên.\n\nNgón trỏ tay trái bỗng nhiên đưa ra, nhắm ngay Long Công đang truy sát đến, từ xa điểm một chỉ.\n\nĐột nhiên trăm hoa đua nở.\n\nMặt ngoài cơ thể Long Công sinh ra vô số hoa tươi không giải thích được.\n\nHoa tươi rực rỡ, mọc đầy toàn thân Long Công.\n\nCơ thể Long Công cường tráng, phòng ngự mạnh đến mức dọa người, nhưng nhìn trăm hoa đua nở, sắc mặt ông ta rốt cuộc hơi thay đổi.\n\n“Liên chiêu.”\n\nLần đầu tiên Long Công phải ngừng lại, lơ lửng giữa không trung.\n\nÔng ta đang từ phi hành trong nháy mắt chuyển sang đứng im, thủ đoạn khiến người ta nhìn thấy mà than thở.\n\nHoa tươi tiếp tục nở rộ trên người Long Công, càng lúc càng nhiều.\n\nCánh hoa kiều nộn, giống như yếu ớt không chịu nổi, nhưng lại mang đến phiền phức cực lớn cho Long Công.\n\nLong Công đưa tay phải ra, bắt đầu đã nắm thành quyền, sau thời gian một hơi thở bỗng nhiên mở năm ngón tay ra.\n\nBịch!\n\nMột tiếng nổ vang rất nhỏ. Long Công mở bàn tay ra, từ bên trong bay ra vô số khí lưu màu trắng bạch yếu ớt.\n\nNhững luồng khí lưu này giống như những đường vòng cung, bay giữa không trung, nhanh chóng vây quanh toàn thân Long Công, không ngừng xoay tròn.\n\nTừng luồng khí lưu giống như lưỡi đao sắc bén liên tục cắt đi những đóa hoa tươi.\n\nNhất thời, cánh hoa tung bay, bụi hoa tàn lụi.\n\nKhí lưu nhìn tưởng chừng như yếu ớt, thật ra lại sắc bén vô cùng. Chỉ trong mấy hơi thở đã diệt trừ toàn bộ hoa trên người Long Công.\n\nTử Sơn Chân Quân nhìn thấy cảnh tượng này, con ngươi có chút co rụt lại.\n\nChiêu số sát phạt của Long Công sắc bén vô cùng, cần tạo nghệ và kỹ thuật điều khiển cực cao.\n\nVốn chỉ là chiêu số công phạt khi đối địch, nhưng Long Công lại thi triển cho mình, chỉ cần không cẩn thận một chút sẽ khiến mình bị thương ngay.\n\nNhưng Long Công là kẻ tài cao mà gan cũng lớn, sử dụng chiêu này thuần thục vô cùng, giống như đang điều khiển cánh tay. Rất nhiều khí lưu áp sát da thịt của ông, lướt qua mặt ngoài quần áo nhưng lông tóc lại không hề bị tốn hao, nắm giữ phân tấc cực kỳ đúng chỗ.\n\nNhưng cũng nhờ cơ hội này, Tử Sơn Chân Quân cũng đã thôi động sát chiêu thành công.\n\nSát chiêu tiên đạo thúc giục rất khó. Nếu Triệu Liên Vân ở trong tình huống như Tử Sơn Chân Quân, rất có thể sẽ thôi động sát chiêu thất bại.\n\nNhưng Tử Sơn Chân Quân lại kinh nghiệm lão làng, vô cùng trầm ổn. Ông đã nắm lấy cơ hội, cũng không lãng phí.\n\nSát chiêu tiên đạo đã được thôi phát.\n\nHuyễn ảnh xuất hiện, vây quanh bản thể Tử Sơn Chân Quân. Trong khoảnh khắc đã tạo thành mấy chục huyễn ảnh tử quang.\n\nSố huyễn ảnh này vẫn còn đang phân hoá, một hóa bốn, bốn hóa mười, trong nháy mắt tạo thành một đại quân.\n\nTử Sơn Chân Quân ẩn núp thân hình, còn đại quân huyễn ảnh tử quang nhào về phía Long Công.\n\nLong Công hừ lạnh một tiếng, tay phải bỗng nhiên biến thành long trảo, vung mạnh lên.\n\nTrong không khí lập tức hiện ra từng vết cào, dài đến mấy trượng. Vết cào đến chỗ nào, huyễn ảnh tử quang tan rã đến chỗ đó."
}
