{
  "id": "chuong-2-nguoc-thoi-gian-nam-tram-nam-giac-ngo",
  "slug": "chuong-2-nguoc-thoi-gian-nam-tram-nam-giac-ngo",
  "title": "Chương 2: Ngược thời gian năm trăm năm giác ngộ",
  "order": 2,
  "volume": "",
  "content": "Chương 2: Ngược thời gian năm trăm năm giác ngộ\n-----------------------------------------------\n\nTrong truyền thuyết, thế giới này tồn tại một Quang Âm trường hà,(1) duy trì sự vận chuyển của thế giới. Mà sử dụng sức mạnh của Xuân Thu Thiền có thể ngược dòng lên trên, trở lại ngày trước.\n\nVới lời đồn này, người đời có nhiều cách nói khác nhau. Rất nhiều người không hề tin, một số người thì nửa tin nửa ngờ.\n\nHầu như không ai thực sự tin tưởng.\n\nBởi vì mỗi một lần sử dụng Xuân Thu Thiền phải trả giá bằng sinh mạng, hiến tế toàn bộ cơ thể và tu vi để làm sức mạnh vận hành.\n\nCái giá này thật sự quá đắt. Càng khiến cho không ai có thể chấp nhận là, trả giá bằng sinh mệnh nhưng cũng không biết kết quả ra sao.\n\nCho dù có người lấy được Xuân Thu Thiền thì cũng không dám khi không lại sử dụng tùy tiện.\n\nNgộ nhỡ tin đồn là giả, chỉ là một âm mưu thì sao?\n\nNếu không phải Phương Nguyên cùng đường thì cũng sẽ không sử dụng nó.\n\nNhưng mà hiện tại, Phương Nguyên đã triệt triệt để để tin tưởng rồi.\n\nBởi vì sự thật đanh thép đã xảy ra trước mắt, không thể nào phản bác. Hắn thật sự sống lại!\n\n“Chỉ là tiếc cho con cổ tốt này, trước đây phải mất sức chín trâu hai hổ, tàn sát hơn mười vạn người, khiến cho người người căm thù, trải qua trăm cay nghìn đắng mới luyện chế thành...” Phương Nguyên thầm than trong lòng, mặc dù đã sống lại nhưng mà cũng không mang theo Xuân Thu Thiền.\n\nCon người là linh hồn vạn vật, cổ là tinh hoa trời đất.\n\nCổ vô cùng kì quặc, nhiều không đếm xuể. Có cổ dùng một hoặc hai ba lần là sẽ hoàn toàn tiêu tan. Lại có cổ chỉ cần không sử dụng quá mức thì có thể dùng lại nhiều lần.\n\nCó lẽ Xuân Thu Thiền chính là loại cổ trùng tiêu hao chỉ có thể sử dụng một lần này.\n\n“Nhưng mà cho dù không có cũng có thể luyện chế lại một con. Kiếp trước ta có thể luyện chế, lẽ nào kiếp này không thể sao?” Sau khi than tiếc, trong lòng Phương Nguyên không khỏi dâng trào hăng hái.\n\nBản thân có thể sống lại, tổn thất Xuân Thu Thiền là hoàn toàn có thể chấp nhận được.\n\nHơn nữa hắn còn mang theo một báu vật, cũng không phải hai bàn tay trắng.\n\nBáu vật này chính là năm trăm năm ký ức và kinh nghiệm của hắn.\n\nTrong trí nhớ của hắn lưu giữ rất nhiều kho tàng mà hiện tại vẫn chưa có người nào mở ra. Còn có một cơ số những sự kiện lớn, để cho hắn có thể dễ dàng nắm giữ dòng chảy lịch sử. Bên cạnh đó là vô số con người, một số là tiền bối ẩn tu, một số là kẻ tài trí hơn người, trong đó có vài người thậm chí còn chưa ra đời. Hơn nữa hắn còn nắm giữ kinh nghiệm tu hành dày dặn, kinh nghiệm chiến đấu phong phú của suốt năm trăm năm ròng rã.\n\nCó những thứ này chắc chắn sẽ nắm giữ đại cục cùng tiên cơ. Chỉ cần làm thật tốt thì việc tung hoành nhân gian, tái hiện phong thái Cự Ma kiêu hùng hoàn toàn không thành vấn đề. Thậm chí hắn có thể tiến thêm một bước, xông lên cảnh giới càng cao hơn!\n\n“Như vậy nên làm như thế nào đây...” Phương Nguyên vô cùng lý trí, nhanh chóng điều chỉnh lại tâm trạng, nhìn mưa đêm ngoài cửa sổ, bắt đầu rơi vào trầm tư.\n\nVừa nghĩ vậy, đã thấy ngổn ngang trăm mối.\n\nSuy nghĩ trong chốc lát, chân mày hắn càng ngày càng nhăn lại.\n\nNăm trăm năm thật sự là dài dằng dặc. Không nói đến những ký ức này đã mơ hồ không nhớ nổi, chỉ riêng những chỗ kho tàng bí mật và cơ duyên tiên sư, tuy rằng rất nhiều, nhưng phần lớn không phải cách xa vạn dặm thì cũng là cần thời gian ở riêng mới có thể mở ra.\n\n“Quan trọng nhất vẫn là tu vi. Mình hiện giờ chưa mở Nguyên hải, còn chưa bước lên con đường tu hành cổ sư, hoàn toàn là một người phàm! Phải nhanh chóng tu hành tăng tu vi, đón đầu lịch sử, dốc sức chiếm trước tiên cơ, giành giật chỗ tốt.”\n\nHơn nữa, rất nhiều chỗ kho tàng bí mật, không đủ tu vi thì cho dù chiếm được cũng nuốt không trôi, ngược lại sẽ thành củ khoai lang nóng bỏng tay, thành kẻ ôm ngọc có tội.(2)\n\nNan đề thứ nhất xuất hiện trước mắt Phương Nguyên, chính là tu vi.\n\nNhất định phải mau chóng nâng cao tu vi, nếu chậm chạp giống như đời trước thì như người ta nói, có muốn hối hận cũng đã quá muộn rồi.\n\n“Muốn nhanh chóng nâng cao tu vi, nhất định phải mượn nguồn lực của gia tộc. Dựa vào tình hình hiện tại của ta, hoàn toàn không có khả năng đi lại trong vùng núi nguy hiểm trùng trùng này, một con lợn rừng thông thường cũng có thể lấy tính mạng ta. Nếu có thể đạt đến tu vi cổ sư Tam chuyển thì sẽ có được năng lực tự vệ cơ bản để trèo đèo lội suối ở thế giới này.”\n\nTheo như ánh mắt của một chuyên gia lỗi lạc trên con đường Ma đạo được trui rèn qua năm trăm năm, ngọn núi Thanh Mao này thật sự quá nhỏ, sơn trại Cổ Nguyệt lại càng như cái nhà giam.\n\nCó điều, nhà giam tuy giam giữ tự do, nhưng đồng thời phòng giam kiên cố cũng thường đại diện cho sự an toàn nào đó.\n\n“Hừ, tạm thời ở trong nhà giam này luyện tập quyền cước một đoạn thời gian vậy. Chỉ cần tấn thăng lên cổ sư Tam chuyển thì rời khỏi vùng núi rừng hoang vu này ngay. Nhưng mà cũng may, ngày mai là đại điển Khai Khiếu, ngay sau đó đã có thể chính thức bắt đầu tu hành cổ sư.”\n\nVừa nghĩ tới đại điển Khai Khiếu, ký ức đã phủ đầy bụi từ lâu trong đáy lòng Phương Nguyên lại bắt đầu hiện lên.\n\n“Tư chất sao...” Nhìn ra ngoài cửa sổ, hắn không khỏi cười khẩy ba tiếng.\n\nĐúng lúc này, cửa phòng bị đẩy nhẹ ra, một thiếu niên đi vào.\n\n“Ca ca, sao huynh lại đứng bên cửa sổ đang mưa?”\n\nThiếu niên này có dáng người gầy gò, thấp hơn một chút so với Phương Nguyên, khuôn mặt lại giống hệt hắn.\n\nPhương Nguyên quay đầu nhìn thiếu niên này, trên mặt hiện vẻ phức tạp.\n\n“Là ngươi sao, đệ đệ song sinh của ta.” Hắn hơi nhướng mày, vẻ mặt khôi phục lạnh lùng như trước.\n\nPhương Chính cúi đầu nhìn mũi chân của mình, đây là động tác đặc trưng của hắn ta: “Đệ nhìn thấy cửa sổ của ca ca chưa đóng, muốn âm thầm đi vào đóng lại. Ngày mai là đại điển Khai Khiếu, khuya như vậy ca ca còn chưa nghỉ ngơi, cậu mợ biết được e rằng sẽ lo lắng.”\n\nHắn ta cũng không lạ lẫm gì với sự lạnh lùng của Phương Nguyên, bởi vì từ nhỏ đến lớn, ca ca của hắn ta luôn luôn như vậy.\n\nThỉnh thoảng hắn ta nghĩ, có lẽ thiên tài là phải khác người như thế. Tuy rằng có tướng mạo giống hệt ca ca, nhưng bản thân mình lại tầm thường như một con kiến hôi.\n\nCùng sinh ra từ trong một bụng mẹ, cớ sao trời cao lại bất công như thế, trao cho ca ca tài hoa như kim cương, mà mình lại bình thường như hòn đá.\n\nMỗi khi người bên cạnh nhắc đến mình đều sẽ nói \"đây là đệ đệ của Phương Nguyên\", cậu mợ cũng thường dạy mình, phải học tập ca ca của con.\n\nThậm chí, ngay cả bản thân đôi khi soi gương, nhìn khuôn mặt này cũng cảm thấy hơi đáng ghét!\n\nNhững ý niệm này đã có từ rất nhiều năm, tích luỹ lâu ngày ở sâu trong nội tâm, giống như một tảng đá lớn đè nặng trong lòng. Mấy năm nay, đầu của Phương Chính càng ngày càng cúi thấp, cũng càng thêm trầm mặc ít nói.\n\n“Lo lắng...” Nghĩ đến cậu mợ mình, Phương Nguyên lại thầm cười nhạo trong lòng.\n\nHắn nhớ rất rõ, cha mẹ của cơ thể này đã cùng qua đời trong một nhiệm vụ của gia tộc. Hắn và đệ đệ trở thành trẻ mồ côi từ lúc ba tuổi.\n\nCậu mợ dựa vào danh nghĩa nuôi dưỡng, công khai chiếm đoạt di sản của cha mẹ, hơn nữa đối đãi hà khắc với mình cùng đệ đệ.\n\nPhương Nguyên vốn là một người xuyên không, vẫn định giấu tài. Thế nhưng, cuộc sống gian khổ buộc hắn phải lựa chọn thể hiện \"tài hoa\" khác hẳn người thường.\n\nCái gọi là thiên tài, thực ra cũng chỉ là một linh hồn có lý trí trưởng thành, cùng với những bài Đường thi Tống từ lưu danh ngàn đời sau trên địa cầu mà thôi.\n\nChỉ mới ra tay một chút như vậy nhưng cũng đã rất kinh động, được khắp nơi quan tâm. Dưới áp lực từ bên ngoài, Phương Nguyên còn nhỏ tuổi buộc phải lựa chọn vẻ mặt lạnh lùng để ngụy trang bảo vệ bản thân, giảm bớt khả năng lộ tẩy.\n\nNgày qua ngày, vẻ mặt lạnh lùng lại trở thành thói quen của bản thân.\n\nCứ như vậy, cậu mợ không còn hà khắc đối với mình và đệ đệ nữa. Khi tuổi tác càng lớn, tiền đồ càng được xem trọng, đãi ngộ cũng tăng theo.\n\nChỉ có điều, đây không phải là yêu thương, mà là một loại đầu tư.\n\nNực cười là đứa em trai này lại không thấy rõ chân tướng, không chỉ bị cậu mợ lừa gạt mà còn chôn giấu oán hận với mình ở trong lòng. Đừng thấy bây giờ hắn ta thành thật ngoan ngoãn, thực ra trong trí nhớ, từ khi hắn ta được kiểm tra ra tư chất loại Giáp, hắn ta được gia tộc dốc lòng đào tạo, thù hận ghen tị che giấu bên trong bộc phát ra, cũng không ít lần làm khó dễ, chèn ép chính ca ca ruột.\n\nVề phần tư chất của mình thì...\n\nHa ha, cao nhất chỉ là loại Bính mà thôi.\n\nSố phận luôn thích đùa giỡn.\n\nMột đôi song sinh, tư chất ca ca chỉ là loại Bính, lại độc chiếm cái danh thiên tài mười mấy năm. Đệ đệ không có tiếng tăm gì, ngược lại có thiên tư loại Giáp.\n\nKết quả Khai Khiếu khiến cho tộc nhân mở rộng tầm mắt, cũng khiến cho tình cảnh đãi ngộ của hai huynh đệ hoàn toàn đảo lộn.\n\nĐệ đệ như cá chép hóa rồng bay lên trời, ca ca lại như tiểu phượng hoàng rơi xuống đất.\n\nSau đó là nhiều lần đệ đệ gây khó dễ, cậu mợ thờ ơ, tộc nhân khinh thị.\n\nHận ư?\n\nKiếp trước Phương Nguyên đã từng hận, hận mình không đủ tư chất, hận gia tộc vô tình, hận số phận bất công.\n\nThế nhưng hiện tại, lấy kinh nghiệm đời người suốt năm trăm năm của hắn, một lần nữa nhìn lại đoạn đường đã qua này, trong lòng lại rất vững vàng bình tĩnh, không chút thù hận.\n\nCăm hận có gì tốt đâu?\n\nĐổi góc nhìn suy xét một chút, hắn cũng có thể hiểu được đệ đệ, cậu mợ cùng với cường địch chính phái vây công hắn năm trăm năm sau.\n\nMạnh được yếu thua, kẻ thích nghi thì sinh tồn, đây vốn là bản chất của thế gian này.\n\nHuống chi con người đều có chí riêng, đều vì tranh đoạt một đường thiên cơ mà chèn ép sát phạt lẫn nhau, có gì khó hiểu đâu?\n\nTừng trải năm trăm năm, hắn đã sớm nhìn thấu tất cả điều này, trong lòng chỉ có đại đạo Vĩnh Sinh.\n\nNếu có người ngăn cản theo đuổi này của hắn, mặc kệ là ai, đơn giản là ngươi chết ta sống mà thôi.\n\nDã tâm trong lòng quá lớn, bước trên con đường này thì đã định trước mọi người trên đời đều là địch, đã định trước phải một mình đơn độc, đã định trước sát kiếp trùng trùng điệp điệp.\n\nĐây là giác ngộ cô đọng sau năm trăm năm của đời người.\n\n“Báo thù không phải dự định của ta, con đường của ma đạo cũng không bao giờ có hai chữ thỏa hiệp.” Nghĩ đến đây, Phương Nguyên không khỏi bật cười. Hắn quay đầu lại, nhàn nhạt nhìn đệ đệ này một cái rồi nói: “Ngươi lui ra đi.”\n\nPhương Chính không khỏi sợ hãi, hắn ta cảm thấy ánh mắt ca ca giống như lưỡi dao lạnh lẽo lại sắc bén, xuyên thủng đến chỗ sâu nhất trong nội tâm hắn ta.\n\nDưới ánh mắt này, hắn ta như người trần truồng trong trời tuyết lạnh, không có bí mật gì đáng nói đến.\n\n“Vậy ngày mai gặp, ca ca.” Lập tức không dám nói nhiều, Phương Chính từ từ đóng cửa phòng lại, dạ thưa trở ra.\n\nㅤ\n\n(1) \\[Quang Âm trường hà: sông thời gian.\\]\n\n(2) \\[Kẻ nào có kho báu, có tài sản vô giá sẽ trở thành mục tiêu bị săn đuổi.\\]"
}
