{
  "id": "chuong-2346-ba-phuong-an-2",
  "slug": "chuong-2346-ba-phuong-an-2",
  "title": "Chương 2346: Ba phương án (2)",
  "order": 2346,
  "volume": "",
  "content": "Chương 2346: Ba phương án (2)\n-----------------------------\n\nLưu Kim Tuế Nguyệt Đài có thể chứa rất nhiều Niên thú, đồng thời cũng có thể khiến bọn chúng ngủ say. Như vậy nhu cầu nuôi nấng sẽ giảm xuống.\n\nƯu điểm của phương án này nằm ở chỗ, Lưu Niên Tuế Nguyệt Đài có thể rút ra sức mạnh Niên thú, từ đó sử dụng mà không cần tiêu hao tiên nguyên của Phương Nguyên. Trong thời kỳ hoà bình, Phương Nguyên có thể lợi dụng Niên thú, cũng không đến mức nuôi không công.\n\nKhuyết điểm của phương án này rất rõ ràng.\n\nThứ nhất, cấu tạo tiên cổ ốc Thất chuyển Lưu Kim Tuế Nguyệt Đài cần rất nhiều tiên cổ Trụ đạo. Mà Phương Nguyên lại cần tiên cổ Trụ đạo để hộ thân.\n\nTiếp theo, Lưu Kim Tuế Nguyệt Nguyệt Đài phải tận lực cố định, để nó bám vào tiên khiếu tự động vận chuyển. Cho nên, cho dù có dựng nó ra, cũng không trợ giúp được Phương Nguyên tác chiến bên trong Quang Âm trường hà. Bản thân nó cũng không am hiểu tác chiến.\n\nTiếp theo, tiên cổ ốc này tiêu hao sức mạnh Niên thú. Nếu tùy tiện rút ra, đạt đến cực hạn, Niên thú sẽ tử vong, đạo ngân Trụ đạo trên người cũng sẽ bị hủy diệt, thi thể Niên thú sẽ không còn giá trị.\n\nCuối cùng, Niên thú tỉnh lại, cần một lượng thức ăn khổng lồ để bổ sung tiêu hao cho nó.\n\nPhương án thứ ba chính là Thập Nhị Sinh Tiêu Chiến Trận.\n\nTập hợp đủ mười hai Niên thú Thái cổ không cùng loại, lấy bọn chúng làm hạch tâm, lúc đó có thể tạo thành Thập Nhị Sinh Tiêu Chiến Trận.\n\nĐại trận này sở trường về công phạt, khác với Lưu Kim Tuế Nguyệt Đài, Mặc dù nó là đại trận nhưng có thể di chuyển.\n\nBởi vì hạch tâm là mười hai con Niên thú Thái cổ, lúc bình thường, những con Niên thú này đều bị phong ấn, giống như tượng đá không nhúc nhích, không cần nuôi nấng. Nhưng khi chiến đấu, chúng sẽ được giải phong, kết thành chiến trận ra trận giết địch.\n\nRõ ràng, đại trận lấy Niên thú Thái cổ làm hạch tâm cũng không phải cổ trận hiện đại mà là chiến trận Thượng cổ, cùng loại với Thanh Thành Tung Hoành, Thiên Bà Toa La, nhưng hai cái sau lấy cổ tiên làm hạch tâm, còn Thập Nhị Sinh Tiêu Chiến Trận là lấy Niên thú Thái cổ làm hạch tâm.\n\nƯu điểm của phương án này nằm ở chỗ, nó thật sự có thể tiết kiệm một khoảng nuôi nấng.\n\nNhưng khuyết điểm nằm ở chỗ nó chỉ nhằm vào Niên thú Thái cổ. Nếu dùng cho Niên thú Thượng cổ, Niên thú hoang thú, Phương Nguyên sẽ không cách nào tạo thành Thập Nhị Sinh Tiêu Chiến Trận.\n\nNhưng muốn làm được điều này, Phương Nguyên phải tìm thêm Niên thú Thái cổ, đồng thời phân loại từng con khác nhau.\n\nCông việc thu thập không chỉ nhìn vào thực lực mà còn phải nhìn vận khí, độ khó rất lớn, tiêu hao thời gian thật dài.\n\nPhương Nguyên suy nghĩ thật kỹ, quyết định khai thác phương án thứ nhất.\n\nMặc dù đầu tư cho phương án thứ nhất là nhiều nhất, nhưng nếu xây dựng thành công cũng là thu hoạch lớn nhất.\n\n“Dựa theo kiến thức của ta, muốn xây dựng ao Niên Hoa cấp bậc Bát chuyển, chỉ sợ ba thành cũng không xây nổi, kinh tế đã sụp đổ, lâm vào khốn cảnh.”\n\nTài sản của Phương Nguyên rất hùng hậu, nhưng cũng rất nhiều thứ không cách nào bán thành tiền, ví dụ như Nghịch Lưu hà. Hơn nữa, hắn còn phải đối mặt với áp lực từ Thiên Đình. Phương diện nào cũng đều phải chiếu cố cân bằng, không có khả năng được ăn cả ngã về không. Cái gì cũng mặc kệ, đi xây một cái ao Niên Hoa.\n\n“Nhưng bây giờ lại là thời cơ tốt để ta xây dựng ao Niên Hoa.”\n\n“Hạ gia, các ngươi muốn đàm phán với ta. Trước đưa lên ba phần Tuyền Qua Thần Hi đi rồi nói.” Phương Nguyên ném một con phàm cổ Tín đạo vào quầy hàng Hạ gia.\n\nRất nhanh, Hạ gia đã đáp lại: “Phương Nguyên tiên hữu minh giám, mặc dù tộc ta có Tuyền Qua Thần Hi, nhưng nó lại sản sinh bên trong tiên khiếu của Thái thượng đại trưởng lão. Kho tàng của tộc ta không có hàng tồn.”\n\nPhương Nguyên hơi sững sờ. Câu trả lời này nằm ngoài ý liệu của hắn, nhưng hắn chợt cười lạnh: “Sao ta không biết điều này chứ? Đưa lên ba phần, không, mười phần Tuyền Qua Thần Hi, khi đó ta nhìn thấy thành ý của tộc các ngươi, chúng ta mới có thể bàn. Nếu không...”\n\n“Nhưng Tuyền Qua Thần Hi rất khan hiếm, ngay cả bên trong Bảo Hoàng Thiên có tiền cũng không mua được. Ba phần thì còn được, mười phần, tộc ta biết tìm ở đâu?”\n\n“Ta đây mặc kệ. Đây là chuyện của các người.” Phương Nguyên lạnh lùng trả lời một câu cuối cùng.\n\n....\n\nThương gia.\n\n“Ba ngàn lượng Bát Bộ Ngọc. Muộn nhất ba ngày, ta muốn có nó trong tay.” Giọng điệu Phương Nguyên cường ngạnh.\n\nThương gia khó khăn nói: “Bát Bộ Ngọc là tiên tài Bát chuyển, bên trong Bảo Hoàng Thiên cũng chỉ giao dịch khoảng trăm lượng là cùng. Bảo tộc ta bỏ ra nhiều như vậy, đúng là có chút khó xử mà.”\n\n“Ha ha, ta tin vào thực lực của quý tộc. Thương gia, người nào mà không biết là thế lực giàu nhất Nam Cương chứ?” Phương Nguyên cười lạnh. Mặc cho Thương gia đàm phán đến cỡ nào, điều kiện cũng không thay đổi.\n\nBa gia.\n\n“Nước Thất Bảo mà ta muốn đâu?” Phương Nguyên thúc giục.\n\nBa gia vội vàng đáp lại: “Nước Thất Bảo đã được kiểm hoàn tất. Chúng ta có thể một tay giao người, một tay giao hàng.”\n\n“Ha ha ha.” Phương Nguyên cười to: “Rất tốt, để bày tỏ thành ý của ta, chi bằng ta giao trước một nhóm hàng.”\n\n“Đây là cái gì? Cổ tiên Ba gia vừa kinh vừa sợ.\n\n“Cái này còn không nhìn ra? Đây là một cánh tay của cổ tiên tộc ngươi đấy.” Phương Nguyên chậm rãi nói.\n\n“Phương Nguyên, ngươi đây là có ý gì?”\n\n“Hừ, chỉ là một ít nước Thất Bảo, các ngươi cũng muốn đổi về cổ tiên tộc mình? Không khỏi quá mức dễ dàng đi. Hay xem ta là thứ ngốc? Không để ta hài lòng, ta sẽ giết chết y. À, đương nhiên, ta sẽ dùng cổ Tín để ghi chép lại quá trình ngược sát y, treo bên trong Bảo Hoàng Thiên, không ngừng trình chiếu hình ảnh. Cũng có lẽ ta sẽ bán người này cho Vũ gia? Ha ha ha.” Phương Nguyên cười to.\n\nCổ tiên Ba gia nghiến muốn nát răng. Hơn nửa ngày sau, cổ tiên Ba gia mới từ trong kẽ răng rặn ra một câu: “Phương Nguyên... chuyện gì cũng từ từ.”\n\n“Muốn ta nói dễ nghe, cũng rất dễ dàng. Trước đưa nước Thất Bảo đến đây, biểu hiện thành ý của Ba gia các ngươi một chút. Thứ cho ta nói thẳng, quý tốc muốn lật đổ Vũ gia, trở thành thế lực đệ nhất Nam Cương, tại sao lại keo kiệt như vậy? Vũ gia vì một Thái thượng gia lão khác họ mà không tiếc bỏ ra số tiền lớn. Cổ tiên Ba gia này lại là huyết mạch thân tộc của các người, các người thấy chết không cứu sao? Thái thượng đại trưởng lão quý tộc nghĩ như thế nào? Chẳng lẽ lại vô tình và lạnh lùng đến thế à?”"
}
