{
  "id": "chuong-3352-ngo-soai-menh-nguy-1",
  "slug": "chuong-3352-ngo-soai-menh-nguy-1",
  "title": "Chương 3352: Ngô Soái mệnh nguy (1)",
  "order": 3352,
  "volume": "",
  "content": "Chương 3352: Ngô Soái mệnh nguy (1)\n-----------------------------------\n\nVí dụ như Nam Cương nhiều núi, Phương Nguyên lựa chọn tài nguyên Thổ đạo đặt ở đây.\n\nVí dụ như tiểu Xích thiên thuộc hoả, Phương Nguyên liền bố trí đa số tài nguyên Viêm đạo ở đây.\n\nBây giờ hắn đã cảm nhận được đầy đủ chỗ tinh diệu của cách cục ngũ vực cửu thiên. Dựa theo cách cục này, phạm vi phân chia tài nguyên có thể giảm bớt lượng suy tính cho hắn, để hắn có thể dễ dàng khống chế sự ảnh hưởng ác liệt giữa các điểm tài nguyên này.\n\nNhưng vẫn còn chưa đủ.\n\nMỗi lần Phương Nguyên chiếm đoạt động thiên nào, đều khiến cho đạo ngân lưu phái đó tăng vọt.\n\nĐạo ngân tăng vọt, thời gian dài tiếp theo toàn bộ tiên khiếu Chí Tôn sẽ bị ảnh hưởng.\n\nLần trước hắn chiếm đoạt động thiên Khí Hải, đạo ngân Khí đạo bên trong tiên khiếu Chí Tôn tăng vọt, các nơi bên trong tiên khiếu sinh ra khí lưu. Khí thiên địa là nhiều nhất, đến mức tiên khiếu Chí Tôn không cần mở cửa hút khí thiên địa bên ngoài.\n\nTiếp theo là các loại tiên tài như Huyền Âm khí, Vận khí, Huyết khí, Địa khí, Cương khí, Bá khí, Sinh khí, Tử khí, thậm chí là Hạo Nhiên khí, Lan Hoa Sinh khí, Hoành Thu Lão khí...\n\nĐạo ngân ảnh hưởng từng góc tiên khiếu Chí Tôn. Nơi trống không ở tiên khiếu Chí Tôn sẽ dần dần sinh ra tài nguyên. Đầu tiên là cổ tài phàm cấp, sau đó là tích luỹ nồng đậm, lượng biến dẫn đến chất biến, hình thành cổ tài tiên cấp.\n\nNhững tư nguyên này bởi vì đạo ngân mà hình thành tự nhiên.\n\nTiên khiếu Chí Tôn dần dần được lấp đầy, đạt đến trình độ phát triển tám thành như bây giờ.\n\nNgoại trừ sinh ra tài nguyên, đạo ngân tăng vọt sẽ còn sinh ra xung kích đối với tài nguyên vốn có.\n\nLần này, Phương Nguyên nuốt động thiên Hỏa nguyên, đạo ngân Viêm đạo tăng lên một mảng lớn, nhiệt độ không khí bên trong tiên khiếu Chí Tôn tăng lên rất nhiều. Rất nhiều điểm tài nguyên Thủy đạo, Mộc đạo vì thế mà bị ảnh hưởng rất lớn.\n\nKim đạo túc sát. Nếu đạo ngân tăng quá nhiều, sẽ sinh ra rất nhiều khoáng vật bên dưới mặt đất, khiến đất biến chất, ảnh hưởng rừng cây bên trên.\n\nĐạo ngân Thủy đạo tăng vọt, mưa sẽ nhiều, hình thành đại hồng thuỷ.\n\nĐạo ngân Độc đạo nhiều hơn, trước kia ôn dịch chỉ phát triển một góc, hiện tại sẽ bộc phát mãnh liệt, phạm vi rộng rãi.\n\nĐạo ngân Biến Hóa đạo tăng trưởng, rất nhiều sinh mệnh bị biến dị, hình thái thay đổi, tính tình thay đổi, khiến cho tộc đàn nguyên bản gặp nạn.\n\nCho nên, trong khoảng thời gian gần đây, bên trong tiên khiếu Chí Tôn rất không yên tĩnh.\n\nThường xuyên có dị tượng phát sinh.\n\nVí dụ như cách đây không lâu, trong tiểu Đông Hải có U Trầm phong xuất hiện, đúng là khó hiểu.\n\nU Trầm phong cào mặt đất tung bay, khiến cho mặt biển xuất hiện những hòn đảo nhỏ.\n\nNhưng trong phạm vi của U Trầm phong, đạo ngân Thổ đạo trên hải đảo sẽ ngăn cản sóng biển. Đạo ngân Hồn đạo trên hải đảo sẽ giết chết những sinh mệnh nhỏ yếu trên biển, dần dần hình thành Hồn thú, sau đó thay đổi sinh thái.\n\nBan đầu Phương Nguyên hoài nghi hai hải vực liền nhau. Bọn chúng nằm ở trung tâm nhất của U Trầm phong, vì thế U Trầm phong có hiềm nghi rất lớn.\n\nNhưng sau khi trải qua một phen nếm thử và thôi diễn, Phương Nguyên phát hiện thì ra hai hải vực cách nhau rất xa, đạo ngân giữa chúng ảnh hưởng lẫn nhau, giống như điện từ hai đầu, từ đó tạo thành U Trầm phong.\n\nVề phần dã thú biến dị, đàn thú bị thương, ôn dịch lan tràn, khoáng mạch xâm nhập lãnh địa Thạch nhân, rừng cây vô cớ bị cháy, bầu trời đột nhiên có khối vụn băng sơn rơi xuống một mảng lớn cũng không phải trường hợp cá biệt, liên tiếp không ngừng.\n\nNhóm cổ tiên trấn thủ một phương, người nào cũng loay hoay sứt đầu mẻ trán, ra tay bốn phía để bổ sung.\n\nBản thể Phương Nguyên thường xuyên ra tay, nhất là tiên trận bố trí tại các điểm tài nguyên, giống như vá víu.\n\n“Đạo ngân tăng vọt dẫn đến nhân tố không ổn định, chỉ có thể dựa vào thời gian chậm rãi tiêu hoá, khiến hoàn cảnh tiên khiếu Chí Tôn không ngừng thay đổi, dần dần tiếp nhận.”\n\n“Không gian bên trong tiên khiếu Chí Tôn rộng lớn, tài nguyên thưa thớt, khó mà ảnh hưởng lẫn nhau. Nhưng bây giờ, tiên khiếu Chí Tôn đã phát triển tám thành, điểm tài nguyên quá nhiều, khoảng cách lại ngắn, ảnh hưởng lẫn nhau không chỉ đơn thuần hai phương diện mà là tự mình ảnh hưởng, sau đó trộn lẫn với nhau.\n\n“Hỏng hơn chính là, trước đó ta sử dụng thủ đoạn bên trong động thiên Thì Soa tạo thành ao Niên Hoa, hình thành phân khu Trụ đạo. Tốc độ chảy thời gian các nơi khác biệt, dẫn đến nhân tố suy tính của ta phức tạp hơn.”\n\n“Tương lai tăng thêm tiên tài, độ khó khi suy tính sẽ trực tiếp tăng vọt hơn trăm lần, vượt xa năng lực suy tính của ta.” Độ khó suy tính tăng nhanh, Phương Nguyên cũng cảm thấy bất đắc dĩ.\n\n“Cho dù có suy tính ra kết quả, ta cũng phải điều chỉnh điểm tài nguyên ban đầu. Mỗi lần điều chỉnh giống như giải phẫu, tiêu hao thời gian, tinh lực rất nhiều.”\n\n“Chỉ sợ tám thành bây giờ đã là cực hạn của ta.”\n\nSau khi Phương Nguyên ngộ ra được điểm này, nhìn lại ngũ vực lưỡng thiên, hắn không khỏi sinh ra bội phục trong lòng.\n\nKhông gian ngũ vực lưỡng thiên so sánh với tiên khiếu Chí Tôn lớn hơn nhiều lắm. Đồng thời, mỗi điểm tài nguyên phân bổ vừa đúng, ảnh hưởng lẫn nhau vô cùng hài hoà.\n\nCho dù bức tường ngăn giới ngũ vực biến mất, địa mạch hợp nhất, thiên mạch cũng bắt đầu hợp nhất, những điểm tài nguyên này đều không có quá nhiều biến cố, ảnh hưởng rất nhỏ.\n\n“Ta hiểu rồi. Đây chính là thiên đạo.”\n\nĐột nhiên, thể xác tinh thần Phương Nguyên kịch chấn, khắc sâu sự cân bằng của thiên đạo.\n\n“Nếu cảnh giới thiên đạo của ta tăng lên cấp Đại sư, nhất định có thể giải quyết khốn cảnh trước mắt, phá vỡ cửa ải, tiếp tục trắng trợn kinh doanh tiên khiếu Chí Tôn. Đáng tiếc... đáng tiếc...”\n\nTrong lịch sử chưa hề có người chuyên tu Thiên đạo.; Cho dù Vô Cực Ma Tôn sáng tạo ra Tự Tại Thiên Ngân, ông cũng chuyên tu Luật đạo. Về phần Nhạc Thổ Tiên Tôn lại tu hành Thổ đạo."
}
