{
  "id": "chuong-2677-mai-phuc-chien-lan-thu-hai-2",
  "slug": "chuong-2677-mai-phuc-chien-lan-thu-hai-2",
  "title": "Chương 2677: Mai phục chiến lần thứ hai (2)",
  "order": 2677,
  "volume": "",
  "content": "Chương 2677: Mai phục chiến lần thứ hai (2)\n-------------------------------------------\n\nLòng tin của bọn họ không phải là không có căn cứ.\n\nDù sao bọn họ đã từng truy sát Phương Nguyên, đuổi Phương Nguyên như đuổi chó ra khỏi Nam Cương. Nếu không phải nửa đường có Phượng Cửu Ca nhúng tay vào, Phương Nguyên đã sớm bị đánh thành chó chết rồi.\n\nTrì Khúc Do lại càng kiêng kỵ Lục Úy Nhân hơn. Bởi vì trong lòng ông ta đã bắt đầu phỏng đoán làm sao để đối mặt với vị truyền nhân đương đại của Nhạc Thổ Tiên Tôn này trong tương lai.\n\nVề phần Phương Nguyên?\n\nTrì Khúc Do có chút tiếc nuối.\n\nMặc kệ hắn sống hay chết, chỉ cần rơi vào trong tay Chính đạo Nam Cương, giao dịch giữa Trì Khúc Do và Phương Nguyên hoàn toàn kết thúc.\n\nĐiều này có hại cho lợi ích của Trì gia.\n\nCho nên, Trì Khúc Do cảm thấy tiếc nuối.\n\nMặc dù Phương Nguyên đã từng tiến đánh điểm tài nguyên của Trì gia, làm tổn hại lợi ích của Trì gia, nhưng Trì Khúc Do một chút cũng không hối hận.\n\nÔng cảm thấy, thành quả Mộng đạo mà ông giao dịch được đã đền bù cho những tổn thất này.\n\nTrì Khúc Do lại càng không sợ Phương Nguyên sẽ khai ra ông nếu hắn bị bắt.\n\nCũng giống như phân tích trước đó, cho dù Phương Nguyên đưa ra chứng cứ sắt thép không thể bác bỏ, vậy thì đây cũng chỉ là giao dịch giữa Trì Khúc Do và Phương Nguyên mà thôi.\n\nDựa theo thể lượng và nội tình của Trì gia, chính xác sẽ có một chút tổn thất nhưng vẫn không dao động được căn cơ của Trì gia.\n\nNhưng nếu Trì Khúc Do mật báo với Phương Nguyên, thông báo hành động tấn công của Chính đạo Nam Cương cho hắn biết.\n\nTính chất sẽ khác.\n\nĐây chính là thông đồng với địch bán rẻ bạn bè.\n\nNếu bị vạch trần, cho dù Trì Khúc Do có tu vi Bát chuyển, Trì gia cũng sẽ bị Chính đạo Nam Cương liên hợp vây công. Làm không tốt sẽ bị diệt tộc.\n\nTrì Khúc Do thân là lãnh tụ Chính đạo, đã sớm nắm giữ phân tấc cực kỳ tinh chuẩn.\n\nÔng sẽ không bao giờ phạm phải sai lầm như thế.\n\nNếu ông chủ động mật báo với Phương Nguyên, mặc kệ Phương Nguyên có bị bắt làm tù binh hay không, Trì Khúc Do chẳng khác nào đưa chứng cứ ông thông đồng với địch vào tay ma đầu Phương Nguyên.\n\nHuống chi, ông và Phương Nguyên từ trước đến nay chỉ là quan hệ lợi dụng lẫn nhau, cũng không đến mức vì Phương Nguyên mà bốc lên phong hiểm như vậy, không tiếc buộc ông và Trì gia vào cái tội thông đồng với địch.\n\nTrì Khúc Do chỉ có một chút lo âu và tiếc hận.\n\n“Nếu Phương Nguyên bị bắt, chỉ mong hắn không tùy tiện để lộ thành quả Mộng đạo, để cho Trì gia ta có thời gian đầy đủ để phát triển.”\n\n“Nói thật, Phương Nguyên cũng là một nhân kiệt. Bị kết quả như thế cũng có chút đáng tiếc. Nếu hắn có thể quật khởi, trong tương lai, toàn bộ ngũ vực sẽ càng thêm đặc sắc.”\n\nThân ở vị trí cao, tất có lòng dạ hơn người.\n\nTrì Khúc Do đối với kết quả bi thảm khi Phương Nguyên sắp sa lưới, thật lòng ông cũng cảm thấy đáng tiếc.\n\nCùng lúc đó, tại một chỗ khác của Nam Cương.\n\nPhương Nguyên bị cổ tiên Nam Cương bao vây, sĩ khí như hồng, khí thế hùng hổ.\n\nLão ẩu dẫn đầu chính là cổ tiên Trụ đạo Bát chuyển Hạ Tra. Bà ta nhìn Phương Nguyên, cười lạnh: “Phương Nguyên tiểu tặc, rốt cuộc ngươi cũng đã lọt vào tay ta.”\n\nPhương Nguyên nhìn Hạ Tra, nghĩ thầm: “Vẫn là lời kịch kiểu cũ. Dựa theo ký ức kiếp trước, tiếp theo sẽ có người cười to.”\n\nPhương Nguyên nhìn bên cạnh Hạ Tra.\n\nQuả nhiên, sau một khắc, cổ tiên bên cạnh Hạ Tra Thương Hổ Trượng cười ha hả: “Lục Úy Nhân đại nhân ra tay quả nhiên không tầm thường, đã thật sự tìm được tên ma đầu này.”\n\n(Phương Nguyên: “Cũng cùng lời nói, chỉ là nụ cười còn muốn xốc nổi hơn so với trước đó. Trước mặt mọi người vuốt mông ngựa Lục Úy Nhân, là bởi vì Thương gia nhìn trúng dị nhân bên trong cõi yên vui của người ta rồi sao?”)\n\n“Giết chết tên ma đầu kia, báo thù cho Chính đạo Nam Cương ta.” Thiết Khu Trung quát như sấm mùa xuân, đằng đằng sát khí.\n\n(Phương Nguyên: “Rốt cuộc cũng đổi lời, nhưng trên cơ bản vẫn giống nhau.”)\n\n“Rốt cuộc cũng bắt được Phương Nguyên rồi.” Lưu Hạo thầm nghĩ. Ông ta là nội ứng của Thiên Đình. Lần này nắm giữ tiên cổ Định Không, đang vận sức chờ phát động. Một khi Phương Nguyên có dấu hiệu thôi động Định Tiên Du, ông ta nhất định cũng sẽ thôi động sát chiêu tiên đạo có tiên cổ Định Không làm hạch tâm.\n\nSo sánh với kiếp trước, kiếp này Lưu Hạo còn sốt sắng hơn nhiều.\n\nBởi vì kiếp trước, ông ta chỉ cần thôi động tiên cổ Định Không là được, nhưng kiếp này, bởi vì Phương Nguyên đã sớm nắm giữ sát chiêu Thuý Lưu Châu, dẫn đến nếu ông ta chỉ sử dụng tiên cổ Định Không, sẽ không khắc chế được Phương Nguyên, nhất định phải dùng sát chiêu tiên đạo.\n\nThiên Đình đương nhiên không thiếu những sát chiêu như thế. Cho dù thiếu, cũng có Tử Vi Tiên Tử suy tính và cải tiến.\n\nNguyên nhân Lưu Hạo khẩn trương là ở chỗ ông ta còn chưa thuần thục sát chiêu này, muốn sử dụng trong chiến đấu, rất có thể sẽ thôi động thất bại.\n\nNếu thôi động thất bại, cô phụ sự kỳ vọng của Thiên Đình, như vậy sẽ rất xấu hổ.\n\n“Đừng khẩn trương, có ta ở đây.” Đúng lúc này, một cổ tiên Thất chuyển bên cạnh truyền âm.\n\nLưu Hạo nhìn người này một chút.\n\n“Đừng nhìn ta.” Lập tức, vị cổ tiên Thất chuyển này truyền âm quát lạnh.\n\nLưu Hạo trợn trắng mắt. Bởi vì vị cổ tiên Thất chuyển này chính là cổ tiên Ba Thập Bát của Nam Cương.\n\n“Có người này bên cạnh, phe ta có ba vị Bát chuyển. Lần này cũng không phải tấn công phúc địa Lang Gia, Phương Nguyên không có đại trận tương trợ. Một khi khai chiến, ta sẽ có rất nhiều cơ hội, có thể ung dung thôi động sát chiêu.” Lưu Hạo phân tích trong lòng, cảm xúc lo lắng đã được hóa giải.\n\nNhưng sau một khắc.\n\nOành.\n\nĐại trận mở ra, bao vây cổ tiên Nam Cương và Phương Nguyên lại.\n\n“Khốn kiếp!” Hai mắt Lưu Hạo mở to như muốn lồi ra ngoài, gần như muốn gào lên một tiếng: “Tại sao lại có đại trận?”"
}
