{
  "id": "chuong-2828-toan-bat-tan-ta-la-loai-nguoi-nay-sao-2",
  "slug": "chuong-2828-toan-bat-tan-ta-la-loai-nguoi-nay-sao-2",
  "title": "Chương 2828: Toán Bất Tẫn ta là loại người này sao? (2)",
  "order": 2828,
  "volume": "",
  "content": "Chương 2828: Toán Bất Tẫn ta là loại người này sao? (2)\n-------------------------------------------------------\n\nTâm Phương Nguyên quả thật đen tối.\n\nKhông chỉ muốn đoạt lấy Đậu Thần Cung, hơn nữa còn muốn trước đó nghiền ép lợi ích của Phòng gia.\n\nPhòng gia cũng không may khi thu nạp hắn. Kiếp trước không có Phương Nguyên can thiệp, tình huống Phòng gia tốt hơn nhiều. Chỉ dựa vào cố gắng bản thân Phòng gia, đã có thể giải quyết tình thế nguy hiểm. Cho dù trong đại hội luyện cổ Trung Châu, bọn họ dường như cũng không luyện hóa được Đậu Thần Cung.\n\nMột tiệc rượu quy cách long trọng đang diễn ra. Phòng gia thật sự muốn dựa vào lực lượng của Toán Bất Tẫn. Thái độ cao tầng Phòng gia đều rất nhiệt tình. Thân là Bát chuyển, Phòng Công lại càng bình dị gần gũi hơn.\n\nPhương Nguyên ngay tại chỗ cam đoan sẽ toàn lực tương trợ.\n\nThế là, chủ và khách đều vui vẻ.\n\nNếu Phòng gia biết vị cổ tiên mà mình đang chiêu đãi long trọng chính là hắc thủ phía sau màn đang làm khó Phòng gia, làm không tốt, nhất định sẽ lột da rút gân Phương Nguyên ngay tại chỗ.\n\nThời gian sau, Phương Nguyên đi theo Phòng Thê Trường, phụ tá ông ta thông qua tiên trận Trí đạo luyện hóa Đậu Thần Cung.\n\nĐậu Thần Cung sinh sôi không ngừng, có năng lực khôi phục bản thân, bài xích thẩm thấu. Nếu hôm nay tiến triển mười, ngày mai sẽ từ mười giảm xuống còn ba, bốn.\n\nMỗi lần Phương Nguyên và Phòng Thê Trường suy tính, đều tính đến mức não phát nhiệt, nóng lên, đạt đến cực hạn mới bất đắc dĩ bỏ qua.\n\n“Mặc dù ta đã dốc hết toàn lực, nhưng cũng cho thấy tiêu chuẩn tiên cổ Trí đạo Thất chuyển.”\n\n“Dù vậy, Phòng Thê Trường được ta tương trợ cũng tiến triển rất chậm chạp, chứ đừng nói chi trước đó không có ta trợ giúp, tình huống của ông ta còn bết bát đến cỡ nào.”\n\nPhương Nguyên hiểu được tình huống, không khỏi sinh ra sự đồng tình với Phòng Thê Trường, cũng có chút may mắn.\n\nCũng chính vì lần nào Phòng Thê Trường cũng dốc hết toàn lực cường luyện Đậu Thần Cung, mới khiến cho bản thân không còn dư lực và rảnh rỗi, dẫn đến Phương Nguyên tính toán Phòng gia thành công.\n\nXét ra, Phòng Thê Trường chính là Đại tông sư Trí đạo, cảnh giới còn cao hơn Phương Nguyên một bậc.\n\nNgày nào cũng phải dốc toàn lực. Mặc dù Phương Nguyên đã ẩn giấu một phần sức, nhưng cũng dần cảm thấy mệt mỏi không chịu nổi.\n\nPhòng Thê Trường cũng giống như thế. Ông ta đã thật sự cạn kiệt tâm lực.\n\nDựa vào tinh thần ương ngạnh, liều mạng, mặc dù luyện hóa Đậu Thần Cung vẫn rất gian nan, nhưng thành tích cũng không nhỏ.\n\n“Phòng gia có tạo nghệ Trí đạo, Trận đạo, muốn dựa vào chúng mà cường công Đậu Thần Cung.”\n\n“Đây mới thật sự là cường luyện.”\n\n“Hy vọng thành công đương nhiên là có. Nhưng cái giá phải trả lại cực lớn. Không nói những cái khác, nội tiên nguyên không đã là một khoản lớn.”\n\n“Nếu tăng thêm Mộc đạo, Luyện đạo, sợ rằng sẽ nhẹ nhõm hơn rất nhiều. Đương nhiên, nếu ta thật sự xuất động toàn lực, không chỉ Trí đạo, Trận đạo cũng không che giấu, đó sẽ là một cảnh tượng khác.”\n\nPhương Nguyên đương nhiên sẽ không làm như vậy.\n\nCảm giác hỏa hầu đã đến. Đến một ngày, hắn chủ động ngưng lại, không xuất hiện nữa.\n\nPhòng Thê Trường vội vàng chạy đến hỏi thăm: “Lão đệ, ngươi bị thương sao? Có nặng lắm không? Ta đã chuẩn bị thỏa đáng, có thể chữa bệnh cho lão đệ.”\n\nPhương Nguyên tằng hắng một cái: “Làm phiền nhị trưởng lão lo lắng, đích thật là ta bị thương, nhưng không sao. Thương thế là chuyện nhỏ, ta có thể tự xử lý. Chỉ là tiên nguyên tổn thất quá nhiều. Đồng thời tâm cũng mệt mỏi, mà lượng công việc thì nhiều. Muốn triệt để luyện hóa Đậu Thần Cung còn không biết ngày tháng năm nào. Ta thật sự có chút không duy trì nổi.”\n\nPhòng Thê Trường nghe xong, hai mắt mở to.\n\nToán Bất Tẫn muốn bỏ cuộc.\n\nPhải làm sao mới ổn đây?\n\nHiện tại, vất vả lắm mới có chút thành quả. Nếu một ngày không kiên trì, thành quả này sẽ nhanh chóng tiêu tán.\n\nLại nghĩ đến tình huống Phòng gia, Phòng Thê Trường càng thêm nóng lòng.\n\n“Lão đệ.” Phòng Thê Trường cười nói: “Phòng gia chúng ta sẽ không để lão đệ thiệt thòi, cứ việc yên tâm mà làm nhé.”\n\nPhương Nguyên nghiêm túc nói: “Nhị trưởng lão, xin đừng nghĩ rằng ta đang cố tình làm khó dễ. Ta không phải loại người như vậy. Ta tin tưởng trên dưới Phòng gia, gia nhập Phòng gia chính là chứng minh tốt nhất. Đồng thời, ta và Phòng gia cũng đã hợp tác từ trước. Khi tiến đánh Đậu Thần Cung, chúng ta cũng đã ký kết minh ước. Ta vẫn chưa hề quên minh ước này.”\n\nPhương Nguyên nói xong, Phòng Thê Trường là đại tông sư Trí đạo, lập tức hiểu ý Phương Nguyên.\n\nÔng ta bật cười: “Lão đệ, ta hiểu rồi, ha ha ha. Chúng ta cũng chưa từng quên minh ước lúc trước. Đúng vậy, lão đệ xuất lực trợ giúp Phòng gia cướp đoạt Đậu Thần Cung. Dựa theo ước định, Phòng gia chúng ta phải giao tiên cổ cho lão đệ. Đến bây giờ vẫn còn nợ, là Phòng gia chúng ta không đúng. Ta thành thật xin lỗi lão đệ. Lão đệ cần con tiên cổ nào, ta phái người đưa đến.”\n\n“Haiz, không được, không được. Nhị trưởng lão, ta thật sự không có ý này, ngươi hiểu lầm ta rồi.” Phương Nguyên nói.\n\n“Hiểu lầm? Ta hiểu lầm ngươi.” Phòng Thê Trường khịt mũi coi thường.\n\nÔng ta đã sớm nhìn thấu Toán Bất Tẫn. Đó là người không có lợi thì không dậy sớm.\n\nLúc trước công lược Đậu Thần Cung, hắn cũng thừa cơ ra giá, yêu cầu tiên cổ Đạo Tặc.\n\nBây giờ lại chơi trò cũ.\n\nPhòng Thê Trường rất muốn cho Phương Nguyên mấy cái bạt tai, nhưng vẫn cố nhịn xuống.\n\nCũng không còn cách nào, trước mắt rất cần Toán Bất Tẫn. Có Toán Bất Tẫn trợ giúp, hiệu quả rất tốt đẹp.\n\nThế là, Phòng Thê Trường kiên quyết tặng tiên cổ cho Phương Nguyên, còn Phương Nguyên thì vẫn từ chối, kiên quyết không nhận.\n\nPhòng Thê Trường dự cảm có chút không ổn. Biểu hiện của Toán Bất Tẫn như thế, nhất định có mưu đồ càng lớn hơn. Năm lần bảy lượt đẩy qua đẩy lại, Phòng Thê Trường nói thẳng: “Lão đệ, có ý gì thì ngươi cứ nói thẳng ra đi.”"
}
