{
  "id": "chuong-2341-xuan-ha-thu-djong-2",
  "slug": "chuong-2341-xuan-ha-thu-djong-2",
  "title": "Chương 2341: Xuân Hạ Thu Đông (2)",
  "order": 2341,
  "volume": "",
  "content": "Chương 2341: Xuân Hạ Thu Đông (2)\n---------------------------------\n\nKhí tức cổ trùng nồng đậm thể hiện thân phận không tầm thường của nó, tiên cổ Trụ đạo Bát chuyển.\n\nNhưng rốt cuộc là tiên cổ gì, Phương Nguyên còn chưa thể khẳng định.\n\nHắn chỉ có thể suy đoán: “Đây chỉ sợ là tiên cổ Bát chuyển Trụ đạo Xuân.”\n\nNếu sử dụng cổ Xuân riêng lẻ, sẽ khiến cho một địa vực tiến vào thời gian mùa xuân. Băng tuyết tan rã, gió mát ấm áp, mầm non sinh ra.\n\nCổ sư nuôi, dùng, luyện, phương diện dùng cổ vô cùng bác đại tinh thâm. Nếu có được một con tiên cổ lạ lẫm, không ngừng thăm dò, suy tính uy năng hiệu dụng của nó. Phương diện này thường có những nguy hiểm không thể đo lường.\n\nMặc dù Phương Nguyên đã luyện hóa được con tiên cổ này, nhưng cũng không vội nghiệm chứng phỏng đoán trong lòng, bởi vì hắn tin vào đường tắt, có thể thu hoạch đáp án chuẩn xác hơn.\n\nĐáp án sẽ rơi xuống người Hạ Tra.\n\nChỉ cần vơ vét hồn phách của bà, Phương Nguyên không chỉ biết được thân phận, cách dùng của con tiên cổ đó, thậm chí ngay cả cách Hạ Tra thôi động sát chiêu Xuân Tiễn, Phương Nguyên cũng đều có thể biết được rõ ràng.\n\nPhương Nguyên cũng không vội vã sưu hồn. Hồn phách Hạ Tra được nhục thân của bà bảo vệ, tu vi Bát chuyển còn đó, muốn sưu hồn cũng không dễ dàng gì. Phương Nguyên lên kế hoạch lúc nào cũng nghiêm cẩn. Hắn dự định trước thu lấy hồn phách Hạ Tra, khiến nhục thân và hồn phách của bà ta tách rời, sau đó lại nhằm vào hồn phách mà ra tay.\n\nNhưng muốn thu lấy hồn phách của Hạ Tra, cũng vô cùng phiền phức, cần Phương Nguyên chuẩn bị một thời gian.\n\nTrước đó, bước đầu tiên Phương Nguyên muốn làm là tận lực trộm lấy toàn bộ cổ trùng bên trong tiên khiếu của Hạ Tra.\n\nDựa theo biện pháp trước đó, Phương Nguyên tiếp tục ra tay với Hạ Tra.\n\nLần thứ hai, Đạo Tặc Quỷ Thủ chỉ trộm được một con phàm cổ Ngũ chuyển, tạo thành thành quả hoàn toàn chênh lệch với lần đầu tiên.\n\n“Xem ra hiệu quả của Lưu Niên Bất Lợi đã biến mất. Vận thế của ta và vận thế của Hạ Tra, chênh lệch cũng đã giảm bớt rất nhiều.” Phương Nguyên hiểu ra.\n\nCổ tiên Bát chuyển có được thành quả như vậy, bản thân đại diện cho khí vận tự nhiên không tầm thường, hoặc có thủ đoạn gia tăng hậu thiên.\n\nPhương Nguyên dựa vào chân truyền Vận đạo không trọn vẹn, có thể có được khí vận cao hơn Bát chuyển bình thường. Nhưng đối với người như Phượng Cửu Ca mà nói, trình độ khí vận như vậy không cấu thành uy hiếp quá lớn. Đối với Phượng Kim Hoàng thì càng không cần phải nói.\n\nSau khi Phương Nguyên biết được nguyên nhân rõ ràng, lập tức sử dụng sát chiêu Lưu Niên Bất Lợi lên người Hạ Tra, liên tiếp sử dụng Đạo Tặc Quỷ Thủ trộm tiên cổ của bà.\n\nThời gian bên trong tiên khiếu Chí Tôn đã qua mười ngày.\n\nPhương Nguyên thu được rất nhiều phàm cổ và bốn con tiên cổ của Hạ Tra.\n\nBốn con tiên cổ này hình thành một cách trọn vẹn, theo thứ tự là cổ Xuân, cổ Hạ, cổ Thu và cổ Đông.\n\nCổ Xuân như con bạch tằm, đầu mọc lá dâu xanh biếc.\n\nCổ Hạ thì giống như con muỗi màu đen, lớn chừng bàn tay, nhưng đôi cánh mỏng phía sau lại có đến ba cặp, khi bay múa loé lên ánh sáng lộng lẫy đủ màu.\n\nCổ Thu giống như một con dế mèn màu đỏ sậm được điêu khắc từ gỗ, tiếng gáy cực kỳ vang dội.\n\nCổ Đông là một con trùng kén màu xám trắng, tản ra từng luồng hàn khí.\n\nTrong đó, cổ Xuân, cổ Hạ có cấp độ Bát chuyển, còn cổ Thu, cổ Đông thì yếu hơn một chút, chỉ có Thất chuyển mà thôi.\n\nSau khi Phương Nguyên trộm lấy bốn con tiên cổ, nhiều lần sử dụng Đạo Tặc Quỷ Thủ chỉ có thể trộm lấy phàm cổ. Bởi vậy có thể phỏng đoán, trong tay Hạ Tra cũng chỉ có bốn con tiên cổ này mà thôi.\n\nTình huống rất giống với Hắc Phàm. Tiên cổ trong tay Hắc Phàm rất ít. Lúc trước Phương Nguyên thu hoạch cũng chỉ có cổ Tự Thủy Lưu Niên Bát chuyển, cổ Niên và cổ Dĩ Hậu Thất chuyển mà thôi.\n\nCả hai ngang nhau, khó phân trên dưới.\n\nMặc dù tiên cổ Bát chuyển của Hạ Tra có đến hai con, nhưng tiên cổ Tự Thủy Lưu Niên của Hắc Phàm lại mang đến lợi ích to lớn. Có được nó chính là có được nguồn sản xuất cổ Niên lớn nhất trên đời.\n\nBây giờ hắn có thêm bốn con tiên cổ, đồng thời đều là Trụ đạo, hai con Bát chuyển, hai con Thất chuyển, cấp độ rất cao, lấp lỗ hổng rất lớn của Phương Nguyên ở phương diện này.\n\nNhưng nếu muốn vận dụng chúng, tất cả phải dựa vào sưu hồn Hạ Tra.\n\nKhi Phương Nguyên có được số tiên cổ này, áp lực trong lòng tiêu tán rất nhiều. Không có tiên cổ trên người, ngay cả Hạ Tra thức tỉnh ngoài ý muốn, cũng giống như mãnh hổ không có nanh vuốt, thực lực giảm xuống rất nhiều.\n\nTrộm lấy tiên cổ của đám cổ tiên kia là nhiệm vụ bắt buộc.\n\nTiếp theo mới là sưu hồn, khiến hồn phách và nhục thân của bọn họ tách rời. Dù sao khống chế nhục thân, ngoại trừ hồn phách thì còn có ý chí có thể giải quyết. Chỉ cần lưu lại bên trong tiên khiếu mấy luồng ý chí, có thể tạm thời thay thế hồn phách khống chế nhục thân.\n\nCuối cùng, Phương Nguyên mới chuẩn bị ra tay với tiên khiếu bọn họ.\n\nNhưng tiếp theo, công việc trộm tiên cổ của Phương Nguyên không khỏi tạm hoãn một chút.\n\nTiên nguyên không đủ.\n\nTrước đó hắn đã gần sắp cạn, gần đây lại trải tiên trận, trải qua một trận kịch chiến, trở lại tiên khiếu Chí Tôn lại trải tiên trận, nhiều lần thôi động Thuần Mộng Cầu Chân Biến, Đạo Tặc Quỷ Thủ...\n\nDự trữ tiên nguyên của Phương Nguyên đã giảm xuống rất nhiều.\n\nBên trong Bảo Hoàng Thiên, buôn bán cổ Niên đã vô cùng ảm đạm, cho dù Phương Nguyên có bán long ngư, nhưng lúc này cũng không chống đỡ nổi một lượng lớn tiêu hao như thế, chứ đừng nói chi Đãng Hồn sơn vẫn đang được chữa trị.\n\nNhưng tất cả đều không thoát khỏi khống chế của Phương Nguyên.\n\nHắn cười lạnh: “Ha ha, đây là lúc phải để cho thế lực Nam Cương nhỏ ra chút máu rồi.”\n\nQuá trình sau đó nhất định sẽ rất vui vẻ.\n\nKhông chỉ bắt chẹt được tiên nguyên thạch, Phương Nguyên còn sẽ bắt chẹt đủ loại tài nguyên, giúp cho hắn nuôi nấng tiên cổ.\n\nKhông có tài nguyên tu hành thì làm sao mà quật khởi?\n\nQuật khởi cái rắm.\n\nCó một câu nói rất hay, giết người phóng hỏa đai lưng vàng. Dọa dẫm bắt chẹt mới là phong thái của người trong Ma đạo."
}
