{
  "id": "chuong-3210-thanh-khau-2",
  "slug": "chuong-3210-thanh-khau-2",
  "title": "Chương 3210: Thanh Khẩu (2)",
  "order": 3210,
  "volume": "",
  "content": "Chương 3210: Thanh Khẩu (2)\n---------------------------\n\nThanh Cừu phát ra tiếng gào thét thống khổ, toàn thân đều run rẩy vì đắng, rốt cuộc không chịu được, từ trên không trung rơi xuống đất.\n\nTrong quá trình rơi xuống từ giữa không trung, nó lại cảm thấy đói.\n\nBụng giống như bị rỗng một khối lớn.\n\nKhông, không hoàn toàn là cảm giác đói bụng, mà là một cảm giác thua thiệt, giống như hơn phân nửa cơ thể của nó bị mất đi.\n\n“Bây giờ ngươi đã biết lúc trước Thái thượng nhị trưởng lão Thanh gia đã chết trong tay ta như thế nào rồi đúng không? Đúng vậy, là ta cố ý trúng sát chiêu Thanh Khẩu. Có biết vì sao ta lại tự tin như vậy không? Ha ha.” U Hồn Ma Tôn trong bụng Thanh Cừu phát ra tiếng cười khẽ.\n\nKhi U Hồn Ma Tôn còn trẻ, khi ông ta còn chưa đối đầu với Thanh gia Tây Mạc.\n\nMinh U đang hăng hái gặp phải một con Thanh Trảo Quỷ Dực Sư hoang dã, kết quả thảm bại.\n\n“Không thể nào. Ta khai sáng ra Hồn đạo, nhưng lại đánh không lai một con súc sinh. Cho dù nó là hoang thú Thái cổ, Hồn đạo của ta... Hồn đạo của ta lại không chịu được một kích như thế?”\n\nMinh U đánh lâu không còn sức lực ngã xuống mặt đất, nhìn chằm chằm Thanh Trảo Quỷ Dực Sư, biểu hiện điên cuồng, không thể tin được, đồng thời còn không cam lòng.\n\nThanh Trảo Quỷ Dực Sư bốn chân đứng thẳng, quan sát Minh U bên dưới, cơ thể khổng lồ của nó tản ra bóng ma tử vong bao phủ Minh U.\n\nSau đó, mũi Thanh Trảo Quỷ Dực Sư nhếch lên, cúi đầu xuống, há cái miệng máu to.\n\nPhập phập.\n\nMột tiếng vang nhỏ, Thanh Trảo Quỷ Dực Sư đã cắn vào đùi Minh U.\n\nA!\n\nMinh U phát ra tiếng kêu thảm, mất đi toàn bộ đùi phải, máu chảy ra từ vết thương.\n\nCơn đau khiến hắn ta cuộn mình lại, vặn vẹo trên cát, rất nhanh đã khiến cho bãi cát chung quanh nhiễm một màu đỏ.\n\nThanh Trảo Quỷ Dực Sư nhai nát đùi phải của hắn ta, sau khi nuốt xuống, bất mãn Minh U lăn lộn bốn phía, liền duỗi móng phải của mình ra nhấn hắn ta xuống mặt đất.\n\nMặc kệ Minh U giãy dụa đến cỡ nào đều không kháng cự lại được thú lực bàng cự này.\n\nThanh Trảo Quỷ Dực Sư cúi đầu há miệng. Lần này nó xé rách tay trái của Minh U nuốt vào trong bụng.\n\nMinh U lại một lần nữa phát ra tiếng gào thét, hai mắt bỗng nhiên trắng dã, đau đến muốn ngất đi.\n\nCơn đau lần này càng thêm mãnh liệt, bởi vì trước đó đùi bị Thanh Trảo Quỷ Dực Sư dùng răng cắn đứt, lần này cánh tay cũng bị xé rách. Toàn bộ vai trái của inh U chỉ còn lại một đoạn ngắn, xương cẳng tay trắng bệch lồi ra.\n\nMinh U phản kháng, dốc hết toàn lực thôi động sát chiêu Hồn đạo. Đáng tiếc, cho dù đánh vào người Thanh Trảo Quỷ Dực Sư, cũng chỉ đánh sâu vào một chút chứ không khiến nó lùi bước được.\n\nThanh Trảo Quỷ Dực Sư bởi vì một kích này, mất hết kiên nhẫn. Nó há miệng lần thứ ba, trực tiếp nuốt Minh U vào bụng.\n\nRăng nhọn cắn vào, không ngừng nhai nuốt.\n\nCơ thể Minh U bị vô số răng nhọn đâm xuyên, xương cốt bị nhai nát. Đầu đương nhiên cũng không may mắn thoát khỏi, óc và máu trộn chung một chỗ, sau đó huyết nhục cũng bị cắn nát, nuốt sạch xuống bụng.\n\nMinh U chỉ còn lại hồn phách.\n\nNhưng dạ dày của Thanh Trảo Quỷ Dực Sư cũng không thể tiêu hóa người sống, bản thân nó dùng hồn phách làm thức ăn.\n\nHồn phách của Minh U nằm trong bụng Thanh Trảo Quỷ Dực Sư, đột phá không được, bị dịch vị nhanh chóng ăn mòn.\n\nBóng tối tử vong bao trùm lấy hắn ta.\n\nHồn phách Minh U kịch liệt ba động. Hắn ta ý thức được tử vong đang đến gần.\n\n“Ta phải chết sao?”\n\n“Chết trong miệng một con súc sinh?”\n\nĐáng hận.\n\nKhông cam tâm.\n\n“Ta còn quá yếu. Ta còn có thể làm được nhiều hơn.”\n\n“Ta nhất định có thể làm được nhiều hơn. Ta vừa mới sáng tạo ra Hồn đạo không bao lâu...”\n\nNhưng thủ đoạn Hồn đạo của hắn ta lại bị Thanh Trảo Quỷ Dực Sư khắc chế. Hoang thú Thái cổ này giống như khắc tinh trời sinh của Minh U.\n\n“Ta không thể chết như vậy. Kết quả như vậy, ta tuyệt không tiếp nhận.”\n\n“Có cách, nhất định sẽ có cách.”\n\n“Tiên khiếu của ta vẫn còn bên trên huyết nhục, đang bên cạnh ta. Cổ trùng của ta cũng không mất đi liên lạc. Thủ đoạn Hồn đạo không được thì ta còn Thực đạo.”\n\nNhưng sát chiêu Thực đạo cũng không thể chống lại Thanh Trảo Quỷ Dực Sư. Nếu có thể, Minh U đã sớm dùng, cần chi phải đến mức như bây giờ.\n\n“Sát chiêu Thực đạo cũ không được, vậy thì ta sẽ sáng tạo ra sát chiêu Thực đạo mới.”\n\nSuy nghĩ này của Minh U có thể nói là hão huyền, nhưng đối với hắn ta mà nói, đây chính là hy vọng cuối cùng, mặc dù hy vọng này cực kỳ xa vời.\n\nMinh U không nghĩ đến thành công gì cả. Hắn ta tập trung tinh thần, dốc hết toàn lực suy nghĩ.\n\nChưa từng có lúc nào hắn ta chuyên chú như thế.\n\nHồn phách của hắn đang bị tiêu hoá, càng lúc càng nhỏ.\n\nHiệu suất suy nghĩ của hắn ta giảm xuống.\n\nRất nhanh, suy nghĩ của hắn ta gần như không vận chuyển được.\n\n“Ta... ta không thể... từ bỏ.”\n\n“Ta nghĩ đến Nhân Tổ Truyện.”\n\n“Đúng vậy, không phải Nhân Tổ cũng đã từng bị ăn thịt sao?”"
}
