{
  "id": "chuong-1330-so-chet-2",
  "slug": "chuong-1330-so-chet-2",
  "title": "Chương 1330: Sợ chết (2)",
  "order": 1330,
  "volume": "",
  "content": "Chương 1330: Sợ chết (2)\n------------------------\n\nNgay sau đó, nàng ta thôi động sát chiêu, hóa thành một luồng kinh hồng kéo mọi người bay lên cao.\n\nTrong một khắc bị sợi dây xích lửa trói lại, Phương Nguyên vô thức muốn phản kháng nhưng cuối cùng đã phải nhẫn nhịn lại.\n\nTốc độ Phần Thiên Ma Nữ cực nhanh, chỉ trong nháy mắt đã mang theo bọn người biến mất ở chân trời.\n\nSau mười hô hấp, Vườn Lê Trong Núi đã hoàn toàn bị phá vỡ, núi lở kinh khủng tứ ngược toàn bộ chiến trường.\n\nCự nhân thanh đồng thuận lợi bay lên không trung, ngửa mặt lên trời gào thét, tiếng rống chấn động thiên địa.\n\nSát chiêu di động này của Phần Thiên Ma Nữ tốc độ cực nhanh, tứ lão Hắc gia muốn đuổi kịp phải phí mất chút công phu.\n\nCho dù có đuổi kịp, thắng bại cũng khó phân.\n\nNhưng tứ lão Hắc gia đã đâm lao thì phải theo lao, nhất định phải truy kích. Hắc Thành đại diện cho tứ đại Thái thượng trưởng lão Hắc gia, xử lý sự vụ của Hắc gia rất nhiều năm, biết được rất nhiều bí mật.\n\nThân là thế lực siêu cấp, cổ tiên nhà mình bị người khác bắt cóc, tứ lão Hắc gia có thể nói là mất hết mặt mũi. Nếu không cho Phần Thiên Ma Nữ một cú đẹp mắt, sau này bọn họ đối mặt với thế lực siêu cấp khác, đối mặt Chính đạo, Ma đạo, làm sao mà ngẩng đầu lên được.\n\nTiên cổ ốc Hắc gia là Hắc Lao đã mất, Hắc Thành lại bị bắt đi, uy danh của Hắc gia rớt xuống ngàn trượng.\n\nCái gọi là tường đã đổ mà người còn đẩy. Hắc gia yếu thế như vậy, tất nhiên sẽ bị các thế lực khác chèn ép, rất nhiều tài nguyên tu hành chiếm được ở Bắc Nguyên sợ rằng sẽ phải phun ra.\n\nThanh Thành Tung Hoành chính là chiến trận Thượng cổ, tứ đại Thái thượng trưởng Hắc gia cũng không thiếu sát chiêu di động. Lúc này, tất cả đều đồng loạt thúc giục, tốc độ so với Phần Thiên Ma Nữ còn cao hơn mấy lần.\n\nNhưng khi cự nhân thanh đồng đang đuổi theo, một phong thư cầu viện truyền đến trước mặt tứ lão Hắc gia.\n\n“Cái gì? Phúc địa đại bản doanh bị người ta bí mật chui vào, phần lớn tài nguyên bị cướp đoạt, tổn thất nặng nề.”\n\n“Cổ tiên Hắc gia ở lại đều bị trọng thương.”\n\n“Thực lực của người đó rất mạnh, khí tức Bát chuyển không thể nghi ngờ.”\n\nTứ lão Hắc gia vô cùng kinh sợ.\n\nĐây tuyệt đối là một âm mưu.\n\n“Bây giờ, phân bộ cương minh Bắc Nguyên, tính luôn Phần Thiên Ma Nữ, tổng cộng có ba vị Bát chuyển.”\n\n“Đáng hận. Đại bản doanh không thể mất được. Phòng ngự của phúc địa chắp vá vốn không đủ.”\n\n“Chúng ta đều bị Phần Thiên Ma Nữ tính kế rồi. Đi, bây giờ chỉ có thể quay về trấn thủ thôi.”\n\nCự nhân thanh đồng gào lên một tiếng, cơ bắp nổi lên hai tay, dùng sức kéo một cái, xé rách không gian trước mặt.\n\nCự nhân thanh đồng tiến vào lỗ đen, sau đó biến mất không thấy đâu, chỉ để lại một chiến trường bừa bộn.\n\n“Hắc gia không truy kích, chúng ta an toàn rồi.” Phần Thiên Ma Nữ mang theo mọi người rơi xuống mặt đất.\n\nNàng ta thu hồi lại sợi xây xích trói buộc mọi người.\n\nSau đó, nàng ta vung tay lên, phạm vi mười dặm đều bị bao phủ bởi một lồng ánh sáng màu đỏ sậm.\n\nChiến cuộc bình ổn lại, nhưng Phương Nguyên lại càng thêm cảnh giác.\n\nHắn hoạt động bả vai và cổ tay, biểu hiện vẫn bình tĩnh nói với Lê Sơn Tiên Tử: “Thì ra đều là người một nhà. Hai người các ngươi lại che giấu ta.”\n\n“Đúng vậy.” Lê Sơn Tiên Tử cười thâm ý.\n\nHiển nhiên nàng cũng đã biết chuyện Phương Nguyên chiếm cứ phúc địa Tinh Tượng, ngụy trang thành Tinh Tượng Tử.\n\n“Tha mạng! Tha mạng cho ta. Ta đồng ý để các ngươi ra lệnh, làm trâu làm ngựa cho các ngươi. Các ngươi để lại ta, lại càng hữu dụng cho các ngươi.” Hắc Thành giãy dụa lấn tới, gương mặt tràn ngập hoảng loạn, miệng hô to không thôi.\n\nPhần Thiên Ma Nữ thu lại dây xích hỏa diễm trên người những người khác, chỉ trói mỗi mình Hắc Thành.\n\nChuyện thay đổi không chỉ nằm ngoài sự tưởng tượng của Phương Nguyên, lại càng nằm ngoài sự tưởng tượng của ông ta.\n\nLê Sơn Tiên Tử trố mắt, tay chỉ Hắc Thành, nổi giận nói: “Cẩu tặc, tam muội của ta yêu ngươi đến như thế nào, ngươi lại hại tính mạng của muội ấy. Nhưng như vậy còn chưa đủ, ngay cả đứa con gái thân sinh của ngươi, ngươi cũng muốn hạ độc thủ.”\n\nHắc Thành dứt khoát quỳ trên mặt đất, ngửa đầu cầu khẩn: “Ta đồng ý làm trâu làm ngựa, đồng ý nói tất cả cơ mật của Hắc gia cho các ngươi biết. Trong đó bao gồm luôn truyền thừa Trụ đạo của lão tổ Bát chuyển Hắc gia. Tô Tiên Nhi tiếp cận ta còn không phải vì phần truyền thừa này sao? Không phải các ngươi cũng muốn phần truyền thừa này à? Ta sẽ đem tất cả những gì mà ta biết nói cho các ngươi, tuyệt không giấu giếm.”\n\nNhưng Lê Sơn Tiên Tử vẫn không phản ứng, Hắc Thành chuyển sang Phần Thiên Ma Nữ: “Ta tuyệt không mạo phạm tâm tư của đại nhân ngài. Lúc trước, nếu ta tra được đằng sau Tô Tiên Nhi là ngài, ta làm sao có thể đưa nàng ấy vào chỗ chết được? Hết thảy chỉ là hiểu lầm, thật ra chỉ là hiểu lầm mà thôi.”\n\nHắc gia là thế lực siêu cấp, truyền thừa có từ lâu đời. Tất nhiên tổ tiên cũng rất nhiều.\n\nKhi Hắc Phàm cầm quyền, Hắc gia có được cổ tiên Bát chuyển, là thế lực siêu cấp khá cường thế ở Bắc Nguyên.\n\nNhưng tuổi thọ cuối cùng cũng có hạn. Sau khi Hắc Phàm chết, Hắc gia dần dần suy yếu. Còn một số thế lực siêu cấp khác thì vẫn hưng thịnh.\n\nĐây là trạng thái bình thường của giới cổ tiên. Bởi vì cái gọi là hưng suy chập trùng, giống như thủy triều lên xuống.\n\nHắc Thành cầu khẩn không thôi.\n\nÔng ta biết đây chính là cơ hội sinh tồn duy nhất của mình.\n\nĐối mặt với Phần Thiên Ma Nữ Bát chuyển, đối mặt với Hắc Lâu Lan thâm cừu đại hận, đem Hắc gia ra uy hiếp căn bản chỉ vô dụng. Cũng may mà còn có truyền thừa Hắc Phàm, Hắc gia vẫn luôn không cách nào thừa kế. Truyền thừa cổ tiên Bát chuyển luôn có sức hấp dẫn không gì sánh nổi đối với các cổ tiên.\n\nNhưng Phần Thiên Ma Nữ lại cười lạnh, nhìn Hắc Lâu Lan, giọng điệu ôn hoà: “Mệnh của ngươi không phải do ta quyết định, có thể sống sót hay không, còn phải xem ý của Tiểu Lan. Tiểu Lan, tùy con ra tay, ta sẽ chế trụ Hắc Thành. Bây giờ y yếu như một phàm nhân vậy.”\n\n“Tiểu Lan, con nghe ta nói.” Hắc Thành quỳ trên mặt đất, dùng đầu gối để đi đến bên cạnh chân của Hắc Lâu Lan.\n\n“Con là con gái ruột thịt của ta, ta là cha ruột của con. Trên người con chảy dòng máu của Hắc gia, có được ưu thế kế thừa truyền thừa Hắc Phàm. Nếu mẫu thân con còn tại thế, nhất định sẽ không muốn nhìn thấy chúng ta cốt nhục tương tàn, đúng hay không? Nếu mẹ con nhìn thấy con có thể kế thừa truyền thừa Hắc Phàm, nhất định mẹ con sẽ rất vui. Còn nữa, con là Thập Tuyệt Thể, có thể sống đến hiện tại, cũng là ta nhờ Khương Ngọc Tiên Tử bảo vệ cho con. Điểm này con không cách nào phủ nhận được.”\n\nHắc Lâu Lan nhìn Hắc Thành, nhìn thấy gương mặt tràn ngập kinh hoàng của ông ta, chân mày cau lại, hiện ra vẻ chán ghét.\n\nSau đó, nàng một cước đá lăn Hắc Thành.\n\n“Ta chỉ hỏi ngươi một vấn đề.” Sắc mặt Hắc Lâu Lan lạnh như băng.\n\n“Con hỏi đi, con hỏi đi. Ta biết gì nhất định sẽ nói nấy.” Hắc Thành giống như nhìn thấy được hy vọng sống sót.\n\nHắc Lâu Lan hít sâu một hơi, hai mắt phiếm hồng, giọng nói run rẩy: “Mẫu thân yêu ngươi như vậy, tin tưởng ngươi như vậy, thật ra bà ấy đã sớm biết ngươi gây bất lợi cho bà ấy, nhưng bà ấy vẫn tin tưởng ngươi lạc đường sẽ biết quay lại, vì tình yêu mà thu tay. Đối mặt với người yêu ngươi như thế, tại sao ngươi lại có thể ra tay được?”\n\nHắc Thành ngẩn người.\n\nÔng ta vốn đang ngã trên mặt đất, bị trói gô, lúc này đang dùng cùi chỏ chống đỡ cơ thể, cố gắng muốn ngồi dậy.\n\nNhưng lại bị câu hỏi của Hắc Lâu Lan hỏi khó.\n\nHiện tại, ông ta giống như biến thành một pho tượng."
}
