{
  "id": "chuong-2806-mot-bi-kich-hy-sinh-2",
  "slug": "chuong-2806-mot-bi-kich-hy-sinh-2",
  "title": "Chương 2806: Một bi kịch hy sinh (2)",
  "order": 2806,
  "volume": "",
  "content": "Chương 2806: Một bi kịch hy sinh (2)\n------------------------------------\n\n“Ta đồng ý với nàng, dùng cả sinh mệnh, cả tôn nghiêm, dùng tất cả mọi thứ của ta để đồng ý với nàng.” Ngô Soái khóc ròng, bi thương vô cùng.\n\nNhư Mộng Lệnh rốt cuộc cũng luyện thành.\n\nSau đó, Long Cung đẳng cấp Bát chuyển cũng được dựng ra.\n\nSau khi dựng xong, Ngô Soái thường ở bên trong. Hắn hay đứng bên cạnh cột đình, khi thì vuốt ve vách tường. Hắn có thể cảm nhận được sự mềm mại của Thái Cầm, nhưng cái mà hắn nhận được chỉ là sự băng lãnh của tiên cổ ốc mà thôi.\n\nĐứa con của hắn và Thái Cầm dần dần lớn lên. Có đôi khi nó lại hỏi: “Phụ thân, mẫu thân đi đâu rồi? Tại sao còn chưa về?”\n\nMỗi lần nghe con hỏi như vậy, Ngô Soái có cảm giác giống như một cây thiết đâm vào lòng hắn, đâm đến máu me đầm đìa.\n\nLần nào, hắn cũng ôm đứa bé tên Long Linh vào lòng, lặng lẽ nói dối.\n\nĐứa bé Long Linh này giống như thuốc giải, một loại thuốc duy nhất trên thế gian này có thể chữa trị thương tích nội tâm của hắn.\n\nCó được Long Cung Bát chuyển, nhưng Ngô Soái không còn tâm tư tranh danh đoạt lợi.\n\nHắn âm thầm ra tay với Lục Nghĩ Cư Sĩ, Dịch Tửu Tiên Cô và Các chủ Thư Đạo, nô dịch tất cả bọn họ. Hắn dự tịnh giam cầm Thư Cửu Linh, thậm chí bắt Phạm Cực đến trước mặt Thư Cửu Linh, lăng trì xử tử gã.\n\nNhưng Ngô Soái không làm như vậy, ngược lại thả Thư Cửu Linh đi, để nàng ta đến cùng người mình yêu.\n\nHắn không quan tâm vinh nhục quá khứ. Mặc dù hắn đã từng vì nó mà thống khổ, hoặc mãnh liệt tranh đoạt.\n\nRất nhiều thứ Ngô Soái trải qua trong cuộc sống đều có thể buông xuống.\n\nBây giờ hắn cảm thấy rất mệt mỏi, nhưng hắn không thể dừng lại. Hắn không dừng lại được. Chuyện Long Nhân Tịch Diệt vẫn chưa được giải quyết.\n\nMộng cảnh một lần nữa gợi mở, muốn giải quyết chuyện Long Nhân Tịch Diệt, nhất định phải dựa vào Long Cung Bát chuyển, đồng thời còn tiến hành thí nghiệm cơ thể Long nhân.\n\nBản thân Long nhân là sản phẩm của Long Nhân Duyên Thọ Pháp, mà nó lại là căn nguyên khai sáng ra Long Nhân Tịch Diệt. Ba thứ này quan hệ với nhau rất chặt chẽ.\n\nLong Nhân Duyên Thọ Pháp, Ngô Soái đã sớm nắm giữ.\n\nDựa vào uy năng Long Cung, hoàn toàn có thể đẩy ngược sát chiêu Long Nhân Tịch Diệt.\n\nNhưng muốn làm được điều này, chỉ dựa vào một mình Ngô Soái thì không thể được. Hắn triệu tập cổ tiên Long nhân tộc, thông báo tình hình thực tế cho bọn họ biết, thỉnh cầu sự trợ giúp của bọn họ.\n\nLong Cung lớn như vậy, xưa nay chưa từng có tình huống tập trung dưới một mái nhà. Gần như cổ tiên Long nhân tộc đều tới.\n\nCác cổ tiên Long nhân không quá tin tưởng, nhưng Ngô Soái đã đưa ra đầy đủ bằng chứng và manh mối, không phải do bọn họ tin hay không. Cùng lúc đó, còn có Cổ Lương làm chứng, cha Ngô Soái năm đó, bí mật thiên mệnh gợi ý cũng được công khai luôn.\n\n“Muốn thí nghiệm, cần rất nhiều Long nhân. Tộc nhân gần như sẽ tử vong. Nếu may mắn còn sống, cũng là sống không bằng chết. Cho nên, quyết định này ta không thể độc đoán. Chư vị có ai phản đối, chi bằng cứ nói ra.” Ngô Soái nói.\n\n“Ta phản đối.” Lúc này có một người nhảy ra.\n\nMọi người nhìn sang, là người cùng thế hệ với Ngô Soái, là Thất ca của Ngô Soái, là Thất thiếu gia mà từ trước nay Long Công yêu thương nhất.\n\nThất thiếu gia chỉ tay vào Ngô Soái đang ngồi trên long ỷ, mắng to: “Lão Bát, cái tên khốn kiếp này, ngươi thật điên rồi.”\n\n“Ngươi vì thủ tín Thiên Đình, giết người huynh đệ khác họ trung thành nhất với mình.”\n\n“Để che giấu bí mật Long nhân hưng thịnh, ngươi đã hại chết phụ thân của mình.”\n\n“Để luyện ra tiên cổ Như Mộng Lệnh, ngươi đã đem người phụ nữ yêu ngươi nhất xem như cổ tài luyện cổ.”\n\n“Hiện tại, ngươi vì ứng phó sát chiêu Long nhân Tịch Diệt, ngươi còn muốn vươn độc thủ lên người ngàn vạn tộc nhân vô tội, muốn dùng họ làm thí nghiệm.”\n\n“Vì sao tâm của ngươi lại ác độc như vậy? Vì sao ngươi lại lạnh lùng như vậy?”\n\n“Ngươi cảm thấy ngươi bỏ ra những cái gọi là chứng cứ này, chúng ta sẽ tin tưởng ngươi sao? Ha ha, ngươi đây cũng quá buồn cười đi. Coi chúng ta là kẻ ngu sao?”\n\n“Ha ha ha, không, ngươi không phải buồn cười, mà là ngươi đáng thương.”\n\n“Ngươi muốn mang hạnh phúc cho người phụ nữ mà ngươi yêu thương. Kết quả thì sao? Ngươi bảo nàng ta hy sinh, để cho ngươi luyện cổ. Ha ha ha.”\n\n“Ngươi muốn trở thành niềm kiêu ngạo của phụ thân ngươi. Kết quả thì sao? Ngươi giết ông ấy, tự tay giết ông ấy.”\n\n“Ngươi hứa cho Hoàng Duy một đại nghiệp, một hy vong. Nhưng ngươi cũng vì vậy mà giết y. Đến bây giờ, đại nghiệp đâu?”\n\n“Ha ha ha, ha ha ha.” Thất thiếu gia cười to, cười đến nước mắt rơi xuống: “Ngươi trăm phương nghìn kế muốn dẫn đầu Long nhân tộc quật khởi, kết quả thì sao? Kết quả Long nhân tộc sắp bị hủy diệt, bị diệt vong.”\n\n“Là ngươi, là ngươi. Nếu không phải ngươi luôn có dã tâm bừng bừng, chiếm lấy đảo Nam Hoa, di chuyển tộc nhân, liều mạng phát triển, không ngừng tạo ra mâu thuẫn giữa Nhân tộc và Long nhân, tại sao lại có nhiều chuyện như vậy chứ? Nếu Long nhân vẫn luôn bình an vô sự, yên yên ổn ổn, lão tổ tông cũng không muốn diệt tuyệt Long nhân tộc chúng ta đâu.”\n\n“Ngô Soái, Ngô Soái, ngươi là cường giả gần với lão tổ tông Long nhân tộc ta nhất, nhưng ngươi mang đến cho Long nhân chúng ta tuyệt không phải huy hoàng, cũng không phải hy vọng, càng không phải bình đẳng hoặc tôn nghiêm, mà là hủy diệt.”\n\n“Ngươi thật sự là một bi kịch. Cuộc đời của ngươi là một bi kịch.”\n\nBên trong đại điện vắng lặng, im ắng.\n\nNgô Soái ngồi ngay trên long ỷ, mặt không biểu tình.\n\nĐến lúc này, mộng cảnh rốt cuộc hoàn toàn tiêu tán.\n\nChỗ sâu đáy biển chỉ còn lại một cung điện hoa mỹ, còn có tứ đại long tướng.\n\nLong Cung mang theo sự phức tạp, ánh mắt nhìn chăm chú phân thân Long nhân đang đi về hướng cánh cửa Long Cung."
}
