{
  "id": "chuong-3388-nghe-gia-2",
  "slug": "chuong-3388-nghe-gia-2",
  "title": "Chương 3388: Nghê gia (2)",
  "order": 3388,
  "volume": "",
  "content": "Chương 3388: Nghê gia (2)\n-------------------------\n\nPhong Thiên Ngữ hưng phấn nói: “Tộc trưởng đại nhân, ta có một tin tức tốt muốn nói cho ngươi biết.”\n\n“Ồ, tin tức gì?” Thương Tâm Từ mỉm cười hỏi.\n\nPhong Thiên Ngữ nhân tiện nói: “Mấy ngày qua, ta vẫn luôn nghiên cứu tượng đất cổ quái kia. Kết quả phát hiện một bí mật kinh thiên.”\n\n“Thì ra tượng đất này mặc dù bị điên, suy nghĩ rối loạn, nhưng chỉ cần hỏi một vấn đề, nó đều có lý trí để ứng đối.”\n\n“Ta cứ hỏi từng vấn đề một, cuối cùng hỏi ra lai lịch của nó.”\n\n“Nó có tên là Nghê Kiện. vốn là Thiếu tộc trưởng một sơn trại. Kết quả sơn trại đó bị cường giả Ma đạo tàn sát, toàn bộ sơn trại bao gồm cả y đều bị giết chết.”\n\n“Nhưng sau khi y chết, lại được một vị cổ tiên Khí đạo phục sinh. Vị cổ tiên Khí đạo này điều tra hung thủ tàn sát sơn trại, sau khi hỏi rõ ràng thì liền bỏ mặc y.”\n\n“Tượng đất Nghê Kiện này vốn có thực lực rất mạnh, chiến lực bán tiên, nhưng thời gian trôi qua quá lâu, cho nên mới trượt xuống thành mức độ này.”\n\n“Nghĩ không ra tượng đất lại có lai lịch kỳ diệu như vậy.” Thương Tâm Từ cảm thán một tiếng: “Chỉ là một sơn trại bình thường, tại sao lại có dính líu đến cổ tiên?”\n\nPhong Thiên Ngữ càng thêm hưng phấn: “Ta cũng đã hỏi vấn đề này, kết quả phát hiện tộc nhân Nghê gia có một bí mật lớn. Cứ cách một khoảng thời gian, bên trong người cổ sư Nghê gia sẽ phát sinh một hiện tượng huyết mạch ngưng tụ. Nếu vượt qua được, nhất định sẽ hình thành tiên cổ bên trong cơ thể.”\n\n“Tiên cổ?” Thương Tâm Từ không khỏi cau mày.\n\n“Chính vì tiên cổ, cho nên mới dẫn đến cổ tiên ngấp nghé.” Hai mắt Phong Thiên Ngữ tỏa sáng: “Điều này thật sự quá kỳ diệu. Trong cơ thể cổ sư phàm nhân lại có thể ngưng tụ ra được tiên cổ. Quan trọng hơn chính là, sơn trại Nghê gia bị toàn diệt chỉ phân hóa một huyết mạch mà thôi. Ở một số điểm ở Nam Cương còn có tộc nhân có quan hệ máu mủ với bọn họ phân bố.”\n\n“Thương Tâm Từ hỏi: “Cho nên, ngươi muốn...”\n\nPhong Thiên Ngữ gật đầu: “Không sai, tại hạ muốn xin chỉ thị tộc trưởng cho người đi điều tra bí mật này. Nếu chúng ta có thể nắm giữ được thủ đoạn Luyện đạo đó, chúng ta có thể dùng thân phận phàm nhân luyện ra tiên cổ.”\n\nThương Tâm Từ im lặng một phen, lúc này mới nói: “Vậy ngươi hãy đi xử lý đi, ta sẽ gọi thêm vài người đến giúp ngươi.”\n\n“Không cần, không cần.” Phong Thiên Ngữ liên tục khoát tay: “Ta có tu vi Ngũ chuyển, cho dù điều động cổ sư Tứ chuyển cũng chỉ cản trở ta mà thôi. Nếu đây được xem là công lao, nếu thành công, nhất định sẽ là đại công. Ta muốn tích luỹ công lao, tương lai mới có thể gặp được Phương Nguyên đại nhân.”\n\nThương Tâm Từ gật đầu. Thái độ Phong Thiên Ngữ kiên quyết như vậy, nàng cũng đành để gã đi.\n\n....\n\nTiên khiếu Chí Tôn.\n\nTiểu Hoàng thiên.\n\nMột đám cổ sư cùng họ đang đến bên cạnh Toái Kim hà.\n\nMột lão tộc trưởng tóc hoa râm, tu vi Ngũ chuyển, đưa lưng về phía Toái Kim hà, rống to với đám người trước mặt.\n\n“Kể từ lúc chẳng biết tại sao từ Nam Cương đến đây, mười mấy năm đã trôi qua.”\n\n“Mặc dù không biết là vì nguyên nhân gì, nhưng nhất định là do cổ tiên ra tay.”\n\n“Huyết mạch Nghê gia chúng ta đều tập trung hết ở đây.”\n\n“Mười mấy năm qua, Nghê gia chúng ta phát triển lớn mạnh, số lượng cổ sư tăng gấp mười lần. Nhưng mà gần đây, khí hậu ở khu vực thần bí này trở nên vô thường, nguy cơ không ngừng xuất hiện. Bây giờ bày trước mặt mọi người là một trận nguy cơ sinh tử.”\n\n“Mặt Toái Kim hà tăng lên không ngừng, chúng ta nhất định phải tiến hành chuyển hướng. Nếu không, nước sông lan tràn, hình thành thủy tai, phạm vi ngàn dặm đều biến thành nước. Chúng ta đã chịu nỗi khổ mất nhà, bây giờ sẽ không thể nào sinh sống ở đây nữa.”\n\nTiên khiếu Chí Tôn.\n\nTiểu Tây Mạc.\n\nMột thành trì đen nhánh khổng lồ đứng vững trên sa mạc.\n\nToà thành có bố cục hùng vĩ, kết cấu nghiêm cẩn. Toàn bộ tường thành có hình lục giác, vững vàng trải qua mưa rơi gió thổi. Tường thành dài đến hai trăm dặm, cao gần mười trượng, dày cũng vài trượng.\n\nNgười bình thường đứng trên sa mạc, từ xa cũng có thể nhìn thấy toà thành đen nhánh này, giống như một con cự thú màu đen phủ phục trên mặt đất màu vàng nâu. Nếu đến gần, nhất định phải ngẩng đầu lên, khi đó mới miễn cưỡng nhìn thấy được tường thành cao ngất và cửa thành to lớn.\n\nMỗi một cạnh góc tường thành đều được đặt tháp lâu, với những lỗ bắn tên chi chít.\n\nCứ cách vài dặm sẽ có một con đường rộng để vào thành.\n\nBên trong tường thành còn có quân đội ẩn núp rất bí mật.\n\nVượt qua tường thành là thế giới phồn hoa thành nội.\n\nPhố xá ngang dọc trong nội thành, cửa hàng san sát, phòng ốc dày đặc, ngựa xe như nước. Tiếng người huyên náo, phồn hoa vô cùng.\n\nNơi này là Mặc Nhân thành.\n\nLà do cổ tiên truyền kỳ của Mặc nhân Nhất Ngôn Tiên sáng tạo ra, tương đương một nửa thành Đế Quân, về sau bị Phương Nguyên thu giữ, na di vào bên trong tiểu Tây Mạc.\n\nLúc này, hai vị cổ tiên Mặc nhân là Mặc Thản Tang và Mặc Kỳ Dị đang lơ lửng trên không trung, sắc mặt ngưng trọng quan sát chung quanh.\n\n\"Ba ngày qua, dây leo độc, cây phong xa đã lan tràn hơn mười dặm, còn cách Mặc Nhân thành chỉ hơn hai mươi dặm.” Mạc Thản Tang nói.\n\nMặc Kỳ Dị cau mày: “Chúng ta đã ra ta xử lý hơn mười lần, nhưng mỗi lần thanh lý sạch sẽ, lại nhanh chóng mọc ra cái mới. Chẳng lẽ muốn chúng ta di chuyển nữa sao?”\n\nLúc này, xung quanh Mặc Nhân thành là một thảm thực vật kinh người đang bao trùm.\n\nThảm thực vật này có màu tím đen, còn có những cây phong xa màu vàng cực lớn, giống như một cơn sóng thần kinh khủng được tạo ra từ thực vật, muốn chiếm đoạt tất cả mọi thứ chung quanh.\n\nMặc Kỳ Dị thở dài: “Bên trong thảm thực vật bắt đầu sinh ra hoang thực, chúng ta xử lý lại càng lúc càng khó khăn. Không giải quyết được căn nguyên, chúng ta có thanh trừ nó hàng ngàn, hàng vạn lần cũng trị được ngọn mà không trị được gốc. Trước kia, cứ nghĩ đến đây sẽ tốt, không nghĩ đến hoàn cảnh sinh tồn nơi này còn ác liệt hơn so với Bắc Nguyên mấy chục mấy trăm lần.”"
}
