{
  "id": "chuong-1487-tran-chien-djuoi-tron-djong-hai-1",
  "slug": "chuong-1487-tran-chien-djuoi-tron-djong-hai-1",
  "title": "Chương 1487: Trận chiến đuổi trốn Đông Hải (1)",
  "order": 1487,
  "volume": "",
  "content": "Chương 1487: Trận chiến đuổi trốn Đông Hải (1)\n----------------------------------------------\n\nKhí tức của Phương Nguyên chỉ là cổ tiên Lục chuyển. Trước khi hắn ra tay, trông hắn rất bình thường.\n\nCộng thêm hai lần né tránh khiến cho cổ tiên Đông Hải không khỏi sinh lòng khinh thường.\n\nTuy nhiên, sau khi hắn ra tay, lập tức khiến cho lòng người chấn động.\n\nChúng tiên Đông Hải kinh ngạc, nhất thời chậm lại, một lần nữa dò xét Phương Nguyên.\n\nNhưng Phương Nguyên toàn thân áo trắng, mái tóc dài tung bay trong gió, phiêu dật tuyệt luân, có khí độ rất đặc biệt. Lúc này, gương mặt Phương Nguyên tràn ngập sự tức giận, sát ý ngưng tụ thành băng sương, khiến cho người ta có cảm giác giống như hắn đang kiềm chế.\n\nCổ tiên Đông Hải người đông thế mạnh, nhưng lúc này lại im lặng.\n\nBọn họ không hẹn mà cùng nhau quay đầu nhắm ngay ma tiên Huyết đạo.\n\nMa tiên Huyết đạo muốn chạy trốn, nhưng dường như thương thế trên người phát tác, tốc độ đột nhiên hạ xuống. Sau mấy hiệp đã bị cổ tiên vây công giết chết.\n\nTừ tình huống này xem ra, gã đã giống như nỏ mạnh hết đà. Khó trách gã không tiếc nhường cơ duyên, muốn tìm kiếm một chút sinh cơ trên người Phương Nguyên.\n\nGiết ma tiên Huyết đạo xong, một cổ tiên Thất chuyển trong số cổ tiên Đông Hải là Lưu Thanh Ngọc lại biến sắc, trầm giọng nói: “Ấn ký không có trên người gã.”\n\nMột vị cổ tiên Thất chuyển khác kịp phản ứng, quay đầu quát khẽ với Phương Nguyên: “Vị tiên hữu này khoan đi đã.”\n\nTrên người Phương Nguyên có hai con tiên cổ Thất chuyển, khiến ấn tượng trong lòng chúng tiên thay đổi, không có người nào gào to như lúc ban đầu nữa.\n\nBọn họ nhìn nhau, sau đó phi hành, chậm rãi bay đến chỗ Phương Nguyên.\n\nPhương Nguyên dừng giữa không trung, cười lạnh không thôi.\n\n“Vị tiên hữu này...” Vị cổ tiên Thất chuyển lên tiếng nói được một nửa thì dừng lại, phát hiện đúng là khó mở miệng.\n\nẤn ký mở ra truyền thừa vô cùng quan trọng, bây giờ lại không tìm được.\n\nHiềm nghi lớn nhất chính là Phương Nguyên.\n\nNhưng nếu yêu cầu Phương Nguyên để cho bọn họ lục soát, đối phương nhất định sẽ không đồng ý, chứ đừng đề cập đến xem tiên khiếu của người khác. Đó chính là một chuyện phạm vào kỵ huý của bản thân.\n\nNếu Phương Nguyên chỉ là cổ tiên Lục chuyển bình thường, bọn họ có thể ỷ người đông thế mạnh, ai có nói gì cũng không quan trọng.\n\nNhưng bây giờ Phương Nguyên lại có được hai con tiên cổ Thất chuyển, đồng thời đây cũng chỉ là vật mà đối phương thể hiện ra bên ngoài mà thôi.\n\n“Chu Lễ, ngươi sợ cái gì?” Vị cổ tiên Thất chuyển thứ ba phất tay một cái, cất bước bước ra.\n\nGương mặt y lãnh khốc, ánh mắt bén nhọn, nhìn chằm chằm Phương Nguyên, nói: “Bỉ nhân là cổ tiên Thang Tụng của Thang gia Đông Hải. Hôm nay chuyện này khó mà giải quyết được. Nhưng ta có một biện pháp, chỉ cần ngươi làm theo, sẽ có thể chứng minh bản thân trong sạch.”\n\n“Ha ha ha.” Phương Nguyên bỗng dưng cười to: “Chứng minh bản thân trong sạch? Tại sao ta lại cần phải chứng minh bản thân trong sạch?”\n\nTrong tiếng cười, chiến ý tản ra bốn phía.\n\n“Xem ra chư vị cho rằng ta là người sợ chiến sao?” Phương Nguyên trầm giọng nói.\n\nSắc mặt cổ tiên Đông Hải hơi biến đổi.\n\nPhương Nguyên nheo mắt nói tiếp: “Buồn cười cho các người bị người khác lừa gạt mà vẫn còn không biết. Lưu Thanh Ngọc, ngươi tự tay giết chết ma tiên Huyết đạo kia, rõ ràng đã thu được ấn ký truyền thừa, bây giờ lại vu hãm ta, coi như ngươi cũng có chút mưu kế.”\n\n“Cái này...” Khí thế chúng tiên không khỏi trì trệ.\n\nRất nhiều người đều nhìn về phía cổ tiên Thất chuyển Lưu Thanh Ngọc.\n\nLưu Thanh Ngọc nhìn Phương Nguyên, ánh mắt tràn ngập tức giận, nghĩ thầm: “Đúng là lợi hại! Người này ngôn từ sắc bén, rõ ràng chỉ là cổ tiên Lục chuyển nhưng lại có đến hai con cổ Thất chuyển. Rốt cuộc hắn là thần thánh phương nào? Giới cổ tiên Đông Hải xuất hiện nhân vật như thế từ khi nào? Tại sao ta lại không biết?”\n\nĐồng thời, ngoài miệng thì hô to: “Chư vị, giữa chúng ta có ước định với nhau. Lưu Thanh Ngọc ta là hạng người gì chứ? Tại sao lại có thể gạt chư vị?”\n\nPhương Nguyên cười ha hả: “Ước định cái gì? Ta chỉ biết mặc kệ là minh ước Tín đạo nào cũng đều có phương pháp Tín đạo để giải trừ. Hạng người gì? Ta chỉ biết nếu là người thì sẽ thay đổi. Lợi lớn trước mắt, biết người biết mặt không biết lòng.”\n\nCâu nào của Phương Nguyên cũng đâm vào tâm, khiến cổ tiên Đông Hải không khỏi càng thêm do dự.\n\nLưu Thanh Ngọc tức giận, tay chỉ Phương Nguyên: “Ta rõ ràng nhìn thấy gã vứt ấn ký truyền thừa cho ngươi.”\n\n“Nhưng những người khác cũng nhìn thấy ta tự tay chém ấn ký.” Phương Nguyên nhanh chóng tiếp lời.\n\n“Ha ha ha.” Lưu Thanh Ngọc cười ầm lên: “Chướng nhãn pháp trên thế gian này nhiều lắm. Ai biết được ngươi có dùng thủ đoạn gì âm thầm lấy ấn ký hay không.”\n\nPhương Nguyên ngửa đầu thở dài: “Ta đang có việc mà Thái thượng đại trưởng lão giao cho cần phải làm, vốn không muốn gây phiền phức, nhưng phiền phức cứ chủ động đánh tới. Đã như vậy, vậy chúng ta chiến một trận thôi.”\n\nNghe được mấy chữ Thái thượng đại trưởng lão, con ngươi của rất nhiều cổ tiên co lại, thầm nghĩ: “Thì ra người này cũng không phải một mình, mà sau lưng còn có thế lực siêu cấp, khó trách hắn lại có đến hai con tiên cổ Thất chuyển.”\n\nNhất thời, sự kiêng kỵ trong lòng lại càng nhiều hơn.\n\nNhất là những tán tu, độc lai độc vãng, thân cô lực cô, tất nhiên không muốn đắc tội với một thế lực lớn.\n\n“Khoan đã.” Lúc này Thương Tụng đứng ra: “Ta lấy danh dự của Thang gia mà cam đoan, chỉ cần các hạ phối hợp cho chúng ta kiểm tra, tra ra ấn ký truyền thừa không ở trên người ngươi, chúng ta nhất định sẽ để ngươi đi, tuyệt không ngăn cản.”\n\nThang gia là thế lực siêu cấp Đông Hải, địa vị tương đương với một trong mười đại cổ phái Trung Châu.\n\n“Thang gia?” Phương Nguyên cười lạnh, hơi cau mày, ngân quang phát ra từ tiên cổ Phi Kiếm, uốn lượn bên cạnh hắn: “Đúng là ghê gớm! Nhắc đến Thang gia, chẳng lẽ ta sẽ sợ ngươi sao? Ha ha, đã như vậy, vậy để ta thử một chút chủ đoạn của Thang gia ngươi.”\n\nLời còn chưa dứt, Phương Nguyên đã thôi động Kiếm Độn, tấn công cổ tiên Thất chuyển Thang Tụng.\n\n“Ngươi.” Thang Tụng không nghĩ đến Phương Nguyên không thèm nể mặt, nhất thời không kịp chuẩn bị, bị Phương Nguyên tấn công rơi vào thế hạ phong.\n\nNhững cổ tiên Đông Hải còn lại chỉ đứng nhìn, sống chết mặc bây.\n\n“Người này không chút e ngại Thang gia, địa vị nhất định không nhỏ.”\n\n“Mặc dù Thang gia có thể xưng bá ở Đông Hải, nhưng cũng có người không hợp với họ, như Thẩm gia, Tô gia. Chẳng lẽ người này là người của hai nhà kia?”\n\n“Hắn đã chọn Thang Tụng, đây chính là chuyện tốt, chúng ta cũng bớt việc. Ta không ngại kiên nhẫn quan sát thủ đoạn của hai người này. Cho dù sắp đến có ra tay cũng có chỗ chuẩn bị.”\n\nCổ tiên Đông Hải vốn lòng người không đủ. Trước đó mọi người đồng tâm hiệp lực cũng chỉ vì muốn đuổi bắt ma tiên Huyết đạo.\n\nPhương Nguyên am hiểu lòng người, lời nói và hành động của hắn vừa rồi đã vô hình chia rẽ đám cổ tiên.\n\nHắn lựa chọn đối thủ ra tay cũng đã có cân nhắc.\n\nNếu chọn cổ tiên Lục chuyển, nhất định sẽ khiến cho người ta cảm thấy hắn ỷ vào hai con tiên cổ Thất chuyển mà khi dễ người khác. Chỉ có lựa chọn cổ tiên Thất chuyển mới có lực uy hiếp.\n\nVề phần tại sao lại lựa chọn Thang Tụng, chính bởi vì Phương Nguyên nhìn mặt mà nói chuyện, biết được trong số ba vị cổ tiên Thất chuyển, y là cổ tiên duy nhất có thế lực to lớn đằng sau.\n\nCổ tiên tán tu không muốn trêu chọc thế lực siêu cấp. Thế lực bình thường cũng bởi vì gia đại nghiệp đại mà cố kỵ tán tiên.\n\nCho nên, Thang Tụng thân là người trong tổ chức, làm việc nói chuyện sẽ cố kỵ nhiều hơn người khác. Bởi vì y làm việc không những cho mình mà còn có thế lực Thang gia sau lưng.\n\nHai bên ngươi đến ta đi, giao thủ không ngừng.\n\nSau hơn mười hiệp, Thang Tụng vẫn rơi vào thế hạ phong như cũ, bị Phương Nguyên quần đến một thân mồ hôi lạnh."
}
