{
  "id": "chuong-1470-ngu-tuong-tuan-thien",
  "slug": "chuong-1470-ngu-tuong-tuan-thien",
  "title": "Chương 1470: Ngũ Tướng Tuần Thiên",
  "order": 1470,
  "volume": "",
  "content": "Chương 1470: Ngũ Tướng Tuần Thiên\n---------------------------------\n\nNói chung, thú triều chỉ lấy một loại thú làm chủ, ví dụ như sói, hổ... Nhưng thú triều trước mắt lại bao gồm rất nhiều dã thú như sói hổ báo trâu, hươu hồ tước rắn... xen lẫn với nhau.\n\n“Thật kỳ lạ! Tại sao đàn thú này lại không tự giết lẫn nhau mà lại thống nhất tiến đánh tộc ta như vậy?” Nghê Khôn trầm ngâm nói.\n\nSau một khắc, cơ thể Nghê Khôn chấn động, cổ sư Nghê gia bên cạnh cũng mở to mắt.\n\nTốc độ thú triều đột nhiên giảm xuống, sau đó dừng bước không tiến.\n\nĐàn thú khó mà tính toán số lượng đang cách sơn trại chừng vạn bước, nhìn chằm chằm sơn trại, ngoa ngoe muốn động.\n\nCổ sư Nghê gia nhìn nhau, hoàn toàn không hiểu.\n\nMột con khâu hổ bước ra.\n\nKhâu hổ là dị thú, hình thể khổng lồ hơn bình thường, giống như một cái gò nhỏ.\n\nPhương Nguyên nửa nằm nửa ngồi trên lưng hổ, nheo mắt nhìn đám người Nghê gia.\n\nNhìn thấy Phương Nguyên, cổ sư Nghê gia không khỏi kinh hô.\n\nNghê Kiện mở to hai mắt. Lúc này ông mới nhận ra, thú triều không phải là thiên tai mà là nhân hoạ.\n\nBầu trời bao la.\n\nMây trắng cuồn cuộn.\n\nMột con hùng sư phát ra tiếng gầm nhẹ, bốn chân to lớn giẫm trên hư không lao nhanh giữa đám mây.\n\nCon hùng sư này toàn thân như tuyết, một chút tạp sắc cũng không có.\n\nCon hùng sư tung bay trên không trung, khí lãng cực lớn dâng trào dưới chân nó.\n\nTrên lưng hùng sư là một chỗ ngồi rất lớn. Hai vị cổ tiên một nam một nữ ngồi bên trên.\n\nNgười phụ nữ tuổi già sức yếu, khoảng sáu bảy chục tuổi, nhưng hai mắt lại bắn ra tinh mang, gương mặt tràn ngập hưng phấn, đứng ngồi không yên, quan sát bốn phía.\n\nCòn người nam thì là một thanh niên, mũi ưng, hai mắt dài nhỏ, toàn thân tản ra khí tức tang thương.\n\n“Thất gia gia, tọa kỵ của người đúng là tốt, có thể đằng vân giá vũ. Mới bay được nửa ngày, chúng ta đã bay qua được lộ trình mấy vạn dặm.” Nữ cổ tiên tán dương.\n\n“Đây là hoang thú Khí Tông Sư, cũng không phải đằng vân giá vũ, mà trời sinh nó có thể khống chế khí lưu. Vì thế nó có thể bay lên không trung.” Người thanh niên chậm rãi nói.\n\n“Sư tử có thể khống chế khí lưu, bay giữa không trung, tôn nữ còn chưa bao giờ nhìn thấy qua. Hoang thú... là như thế nào?” Nữ cổ tiên chợt hỏi.\n\nNgười thanh niên im lặng, sau đó nói: “Thích Hà, ngươi vừa mới tấn thăng cổ tiên, ngươi không biết thường thức trong giới cổ tiên cũng là chuyện rất bình thường. Con Khí Tông Sư này có đạo ngân Khí đạo trên người. Một khi trưởng thành, nó có thể ngao du thương khung. Nhưng số lượng của loại sư tử này rất thưa thớt, gần như tuyệt tích trong ngũ vực. Chỉ có Bạch thiên, Hắc thiên mới có thể gặp mà thôi.”\n\n“Về phần hoang thú, đây chính là phẩm cấp dành cho quái thú. Giống như cổ sư có Nhất chuyển, Nhị chuyển, Tam chuyển. Ngoại trừ hoang thú thì còn có hoang thú Thượng cổ, hoang thú Thái cổ. Hoang thú tương đương với cổ tiên Lục chuyển, bởi vì một con hoang thú thường có thể đối chiến với một vị cổ tiên Lục chuyển. Hoang thú Thượng cổ đối ứng với Thất chuyển, hoang thú Thái cổ đối ứng với Bát chuyển.”\n\nNữ cổ tiên tên Thích Hà nghe xong, hai mắt tỏa sáng, một lần nữa nhìn con Khí Tông Sư dưới chân, thầm nghĩ: “Khó trách ngồi trên người con sư tử này, ta lại cảm nhận được một sự uy hiếp mãnh liệt. Cũng may gặp được Thất gia gia, ta mới may mắn vượt qua kiếp nạn, trở thành cổ tiên. Nếu để cho ta chiến một trận với con sư tử này, chỉ sợ ta đã bị nó xé thành mảnh nhỏ.”\n\nTuổi tác của nam cổ tiên Thích Tai đã mấy trăm, tu vi Thất chuyển, nhưng nhờ dùng Thọ cổ mới nhìn còn trẻ như vậy.\n\nGã tuổi già thành tinh, thoáng nhìn sắc mặt Thích Hà, đã biết trong lòng bà ta nghĩ gì.\n\nGã đưa tay vỗ vai vị hậu bối, trấn an: “Tiểu Hà đừng buồn. Vừa mới thành tiên, ai mà không như vậy. Đợi đến khi chuyện của ta làm xong, chúng ta sẽ trở lại động thiên Khí Hải. Ở đó còn có một số trưởng bối của ngươi. Nếu bọn họ biết được Thích tộc chúng ta lại có thêm một vị cổ tiên, bọn họ nhất định sẽ rất vui. Ngươi cứ sinh sống bên trong động thiên một thời gian. Khi đó, ngươi muốn bao nhiêu thì cứ lĩnh giáo các vị trưởng bối. Nhớ, nhìn nhiều, hỏi nhiều, học nhiều.”\n\n“Tôn nữ tạ Thất gia gia chỉ điểm.” Thích Hà nghiêm mặt, vội vàng đứng lên, trịnh trọng bái Thích Tai một cái.\n\n“Ừm, hai ông cháu chúng ta ngồi xuống thôi.” Thích Tai gật đầu, mắt loé lên sự vui mừng.\n\nThích Hà ngồi xuống, gương mặt hiện lên vẻ nghi hoặc. Bà ta lên tiếng hỏi: “Thích gia chúng ta có nhiều cổ tiên trưởng bối, vì sao lại không giống như những thế lực siêu hạng Nam Cương như Vũ gia, Thương gia chứ?”\n\nTừ đáy mắt Thích gia hiện lên ý cười: “Ý của ngươi muốn hỏi vì sao những trưởng bối chúng ta trở thành cổ tiên nhưng lại không giống như Vũ gia, Thương gia coi ngó hậu bối gia tộc, mà tùy ý để hậu bối ở một góc, chịu đủ ức hiếp phải không?”\n\n“Tôn nữ không dám.” Thích hà hoảng hốt nói.\n\n“Năm đó, khi ta tu hành thành tiên, cũng có nghi vấn giống như ngươi.” Thích Tai thở dài một hơi, ánh mắt đều là hồi ức: “Nguyên nhân trong đó rất lớn.”\n\n“Muốn tìm căn nguyên, nhất định phải nói đến lão tổ Thích gia chúng ta. Ông chính là một trong Ngũ Tướng Tuần Thiên mấy nghìn năm trước.”\n\n“Ngũ Tướng Tuần Thiên?” Thích Hà lặp lại.\n\n“Ngũ tướng tuần thiên là năm vị cường giả cổ tiên được giới cổ tiên Nam Cương công nhận. Năm vị cao nhân đều có tu vi Bát chuyển, đứng trên đỉnh giới cổ tiên. Bọn họ thường xuyên liên thủ, cùng nhau giám sát Bạch thiên và Hắc thiên, quan hệ rất chặt chẽ. Vì thế mới được gọi chung là Ngũ Tướng Tuần Thiên. Tiên tổ Thích gia chọn trúng một khí tướng, và Thích gia chúng ta cũng lấy Khí đạo làm chủ tu.”\n\n“Cổ tiên Bát chuyển.” Thích Hà líu lưỡi không thôi.\n\nThích Tai cảm thán, nói tiếp: “Cửu chuyển không có, Bát chuyển xưng hùng. Mỗi một vị cổ tiên Bát chuyển đều là một truyền kỳ. Mọi hành động đều có ảnh hưởng cực lớn. Lúc đó, Ngũ Tướng Tuần Thiên Nam Cương lại càng uy danh hiển hách, thanh danh vang dội bốn vực khác. Bởi vì năm vị cao nhân chí hướng hợp nhau, quan hệ chặt chẽ, thường liên thủ để kháng địch. Trong tình huống bình thường, cổ tiên Bát chuyển đều độc lai độc vãng. Vì thế, cổ tiên Bát chuyển bốn vực còn lại ở Bạch thiên, Hắc thiên nhìn thấy Ngũ Tướng Tuần Tiên, bình thường sẽ chủ động nhượng bộ lui binh, tránh né mũi nhọn.”\n\n“Lúc đó, giới cổ tiên Nam Cương bởi vì ngũ tướng, nên vượt trên bốn vực khác. Năm tướng lại càng danh tiếng vô lượng. nhưng mấy chục năm sau, Ngũ Tướng Tuần Thiên lại sụp đổ.”\n\nNói đến đây, giọng của Thích Tai không khỏi trầm xuống.\n\n“Vì sao thế?” Thích Hà vội hỏi.\n\nThích Tai thở dài, tiếp tục nói: “Nguyên nhân cụ thể, thật ra ta cũng không rõ lắm. Nghe nói năm đó Ngũ Tướng Tuần Thiên trong quá trình thăm dò Bạch thiên phát hiện một bí mật quan trọng. Bí mật này đại diện cho thành tựu khó có thể tưởng tượng, nhưng chỉ một người được nhúng chàm. Ai trong năm tướng cũng muốn nắm giữ, không chịu lùi bước. nhưng thực lực năm tướng cũng không kém nhau nhiều, lại nhớ đến tình nghĩa hợp tác, vì thế năm tướng đã lập thành một vụ cá cược.”\n\n“Cá cược?”\n\n“Không sai, vụ cá cược này được tiến hành trong một nghìn năm. Nội dung cá cược quy định, năm tướng đều khoanh tay đứng nhìn, mặc cho huyết mạch hậu nhân tự nhiên phát triển, tự sinh tự diệt. Sau ngàn năm, nhà ai có số lượng cổ tiên nhiều nhất, người đó sẽ chiến thắng.”\n\nThích Hà tính toán thời gian, một nghìn năm đã qua, vội hỏi: “Rốt cuộc nhà nào chiến thắng?”\n\nThích Tai cười khổ: “Sau một nghìn năm, chỉ có hai nhà có cổ tiên, nhân số giống nhau, bất phân thắng bại. Ba nhà còn lại không muốn bỏ cuộc, lấy ba đối hai, một lần nữa gia nhập vòng đánh cược tiếp theo. Thế là, một nghìn năm, hai nghìn năm, ba nghìn năm... Cho đến bây giờ, tiên tổ ngũ tướng đã sớm tạ thế, nhưng đổ ước năm nhà vẫn kéo dài như cũ.”"
}
