{
  "id": "chuong-2021-tu-vi-khong-cuc-2",
  "slug": "chuong-2021-tu-vi-khong-cuc-2",
  "title": "Chương 2021: Tử Vi khống cục (2)",
  "order": 2021,
  "volume": "",
  "content": "Chương 2021: Tử Vi khống cục (2)\n--------------------------------\n\nThiên Đình.\n\nTử Vi Tiên Tử thở ra một hơi.\n\nỞ trước mặt nàng, Tinh Túc Kỳ Bàn đang diễn ra cảnh tượng Phượng Cửu Ca được cứu.\n\nTrong thời khắc quan trọng đó, âm thanh nhắc nhở Phượng Cửu Ca tất nhiên là của Tử Vi Tiên Tử.\n\nTác dụng chân chính của tiên cổ Bát chuyển Mệnh Giáp chính là cung cấp manh mối chính xác cho Hoàng Sử Thượng Nhân, để ông ta có thể nhanh chóng tìm được Phượng Cửu Ca.\n\nQuang Âm trường hà rất khó tiến vào.\n\nCổ tiên đến đây còn khó hơn cả đến Bạch thiên, Hắc thiên.\n\nBởi vì cổ tiên Bát chuyển rất ít, cổ tiên Bát chuyển Trụ đạo lại là một phần nhỏ trong số các cổ tiên Bát chuyển.\n\nCho dù là vậy, Thiên Đình vẫn có được cổ tiên Trụ đạo Bát chuyển.\n\nHoàng Sử Thượng Nhân chính là một phần bố cục của Tử Vi Tiên Tử.\n\nVốn Tử Vi Tiên Tử dự định dùng Phượng Cửu Ca bức bách Phương Nguyên, Phương Nguyên chịu áp bách phải tiến vào Quang Âm trường hà tìm kiếm chân truyền Hồng Liên.\n\nLúc này, đại năng Bát chuyển Trụ đạo Hoàng Sử Thượng Nhân sẽ ra tay ám sát hắn.\n\nNhưng Tử Vi Tiên Tử không ngờ rằng Phương Nguyên lại bỏ qua nhánh sông thời gian, lại còn giăng bẫy, suýt chút nữa hại chết Phượng Cửu Ca.\n\n“Tên Thiên Ngoại Chi Ma Phương Nguyên này đúng là xảo trá vô cùng.”\n\n“Nhưng trải qua trận này, nội tình chân truyền Hắc Phàm cũng đã được ta dò ra không ít.”\n\n“Mặc dù hắn đã bỏ đi một nhánh sông thời gian, bố trí cạm bẫy lại càng khiến cho ta kiên định với suy đoán trước đó, Phương Nguyên nhất định sẽ tiến vào Quang Âm trường hà lấy đi chân truyền Hồng Liên.”\n\n“Theo tính cách cẩn thận của Phương Nguyên, xem ra, bên trong Tây Mạc, hắn còn nắm giữ ít nhất một nhánh sông thời gian nữa.”\n\n“Không sao. Sát chiêu điều tra của ta vẫn còn, vị trí của hắn thủy chung vẫn bại lộ.”\n\nPhượng Cửu Ca bảo vệ được tính mạng, Tử Vi Tiên Tử một lần nữa thôi động Tinh Túc Kỳ Bàn, để cho nàng quan sát một trận truy kích chiến khác.\n\nCon Thượng Cực Thiên Ưng của Phương Nguyên đã bị trọng thương, đang bay trong Hắc thiên.\n\nHai vị cổ tiên vừa mới tấn thăng Thiên Đình đang đuổi theo đằng sau, trên người bọn họ cũng có thương thế nhưng rất ít.\n\nMặc dù Thượng Cực Thiên Ưng cường thế nhưng đối mặt với hai cổ tiên Bát chuyển, sát chiêu tiên đạo tầng tầng lớp lớp, lại có thể phối hợp lẫn nhau, tất nhiên đánh không lại.\n\nSau khi cảm nhận được uy hiếp tử vong, Thượng Cực Thiên Ưng theo bản năng cầu sinh, lập tức như bão tố bay vào Hắc thiên, mưu đồ vứt bỏ cường địch sau lưng.\n\nĐáng tiếc, hành động này của nó đã sớm nằm trong dự đoán của hai đại địch.\n\nOành.\n\nMột sát chiêu hung hăng đánh trúng Thượng Cực Thiên Ưng.\n\nThượng Cực Thiên Ưng phát ra tiếng kêu thảm thiết, thiếu chút nữa ngã xuống, nhưng rất nhanh nó đã vỗ cánh, cố gắng bay lên.\n\nMáu trào ra, tạo thành một vết máu thật dài trong Hắc thiên.\n\nNăng lực tự lành của hoang thú Thái cổ vốn rất mạnh, nhưng sát chiêu cổ tiên Thiên Đình hiển nhiên không phải bình thường.\n\n“Đại cục đã định.” Hai mắt Tử Vi Tiên Tử loé lên.\n\nMặc dù Thượng Cực Thiên Ưng vẫn còn đang giãy dụa, nhưng tình hình chiến đấu vô cùng rõ ràng. Hai cổ tiên Thiên Đình tuyệt không có khả năng thất bại.\n\nNhất là một người trong đó, còn dùng sát chiêu tiên đạo của mình dán bên trên Thượng Cực Thiên Ưng.\n\nThượng Cực Thiên Ưng bay càng nhanh, tốc độ của người này cũng càng nhanh. Thượng Cực Thiên Ưng bay đến đâu, người này cũng có thể theo đến đó, đồng thời không tốn chút sức nào.\n\nTuy Thượng Cực Thiên Ưng có trí tuệ nhưng làm sao thông minh bằng Nhân tộc?\n\nNgay cả cổ tiên Nhân tộc cũng khó mà phá giải được sát chiêu tiên đạo trong chiến đấu.\n\nHai vị cổ tiên Thiên Đình lo lắng Thượng Cực Thiên Ưng sẽ hung hãn phản công, đồng thời cũng muốn bắt sống nó. Cho nên không ngừng làm nó mất máu, suy yếu lực chiến đấu của nó.\n\nThượng Cực Thiên Ưng dường như cũng cảm nhận được vận mệnh u ám, nhưng nó không hề từ bỏ, vẫn vỗ mạnh hai cánh xông lên không trung.\n\nXuyên qua Hắc thiên, nó bay đến Bạch thiên.\n\nBức tường khí thiên cương đối với nó không hề có chút trở ngại nào.\n\nNhưng đối với cổ tiên Thiên Đình mà nói lại là khác.\n\nHai vị cổ tiên Thiên Đình xuyên qua bức tường khí thiên cương không hề dễ dàng, nhưng bọn họ đã sớm có chuẩn bị. Tử Vi Tiên Tử sao có thể không phân phối tiên cổ ốc cho bọn họ.\n\n“Ngươi ở lại, để ta đuổi theo, phòng Thượng Cực Thiên Ưng bay trở về.” Hai vị cổ tiên phối hợp đến giọt nước không lọt, phong kín toàn bộ hướng Thượng Cực Thiên Ưng có thể chạy thoát.\n\n“Mặc dù có chút ngoài ý muốn, nhưng ta đã lường trước. Mặc kệ là người hay ưng, hay chân truyền Hồng Liên, tất cả đều không thoát khỏi bàn tay của ta.” Ở Thiên Đình, hai mắt Tử Vi Tiên Tử nheo lại, hiển thị phong phạm quyết thắng của một cổ tiên Trí đạo.\n\n....\n\nTây Mạc.\n\nMàn đêm bao phủ, bầu trời đầy sao sáng chói.\n\nTrong sa mạc, nhiệt độ ngày đêm chênh lệch rất lớn. Ban ngày thì nóng vô cùng, nhưng đêm đến lại lạnh thấu xương.\n\nPhương Nguyên nhẹ nhàng rơi xuống một đồi cát vô danh.\n\n“Bay gần xuyên đêm, cũng không thấy cổ tiên Thiên Đình nào xuất hiện. Chẳng lẽ Phượng Cửu Ca là người duy nhất truy sát ta sao?”\n\nTrong lòng Phương Nguyên cảm thấy vô cùng nghi hoặc.\n\n“Được rồi, mặc kệ họ.”\n\nSau khi Phương Nguyên ổn định tinh thần, hắn mở cánh cửa tiên khiếu thả đám người Hắc Lâu Lan ra ngoài.\n\n“Tiếp theo, ta sẽ Ảnh Vô Tà sẽ thôi động sát chiêu, chiến lực sẽ giảm xuống, an toàn tạm thời giao cho các người.” Phương Nguyên nói với Bạch Ngưng Băng, Bạch Thỏ cô nương, Diệu Âm Tiên Tử và Hắc Lâu Lan.\n\nBốn tiên lĩnh mệnh, tản đi bốn phía, bắt đầu tuần tra của riêng mình.\n\nPhương Nguyên bố trí một cổ trận tiên đạo.\n\nLấy tiên cổ ốc Phòng Bị làm hạch tâm, toàn bộ cổ trận vốn có một phiên bản khác, là cổ trận phàm đạo bên trong di tàng của Tử Sơn Chân Quân.\n\nPhương Nguyên là tông sư Trận đạo, cải tiến cổ trận phàm đạo cũng không có gì khó khăn. Sau khi thêm vào tiên cổ ốc Phòng Bị, năng lực phòng hộ của cổ trận này không thể khinh thường.\n\nĐương nhiên, sơ hở và nhược điểm cũng không ít, chỉ là tạm thời lấy ra sử dụng lúc khẩn cấp mà thôi.\n\nTrong di tàng của Tử Sơn Chân Quân, cổ trận tiên đạo này có bốn trận, mạnh nhất là trận Tử Huyết Tiên Hà. Đáng tiếc, những cổ trận này lại thiếu tiên cổ cần thiết. Phương Nguyên không thiếu con này thì cũng thiếu con nọ, không thể bày trận thành công được.\n\nNếu sửa chữa cổ trận, sử dụng rất nhiều cổ trùng phàm đạo để thay thế tiên cổ bị thiếu, muốn tính toán ra, ít nhất phải mất hai ba ngày.\n\nTổng hợp đủ loại nhân tố, Phương Nguyên mới bố trí được cổ trận như thế này.\n\nCổ trận này đã đủ rồi, chủ yếu là phòng bị địch nhân đột nhiên đánh lén.\n\nQuan trọng hơn chính là, Phương Nguyên cần tranh thủ từng giây.\n\nThiên Đình không thấy cử ai đuổi giết Phương Nguyên, ngược lại khiến cho hắn càng thêm lo lắng.\n\nCổ trận đóng lại, tạo thành một không gian tạm thời.\n\nKhông gian cổ trận rất đơn sơ, hoàn toàn không thể so sánh với cung điện trùng điệp do cổ trận siêu cấp ở Nam Cương tạo ra.\n\nKhông gian trắng xoá, chỉ có Phương Nguyên và Ảnh Vô Tà.\n\n“Tông chủ, để ta trước. Vì Ảnh Tông, vì đại nghiệp, ta sẽ dốc hết toàn lực.” Ảnh Vô Tà biểu hiện ý chí chiến đấu sục sôi của mình.\n\nPhương Nguyên gật đầu: “Vậy ngươi đi trước đi.”"
}
