{
  "id": "chuong-2093-song-hi-lam-mon-1",
  "slug": "chuong-2093-song-hi-lam-mon-1",
  "title": "Chương 2093: Song hỉ lâm môn (1)",
  "order": 2093,
  "volume": "",
  "content": "Chương 2093: Song hỉ lâm môn (1)\n--------------------------------\n\nPhương Nguyên bán với giá như vậy, hắn vẫn còn có thể kiếm lời. Nhưng ba nhà kia mà bán với giá này, nhất định là lỗ vốn. Bọn họ bán không được, Phương Nguyên bán được. Trận thương chiến này vừa mới bắt đầu, phần thắng đã thuộc về Phương Nguyên, và cũng chỉ thuộc về Phương Nguyên mà thôi.\n\n“Cuối cùng cũng kết thúc rồi. Trận thương chiến này sẽ mở ra những trận khác.” Triệu Liên Vân sợ hãi, thán phục trong lòng.\n\nCuộc tranh đấu quay chung quanh cổ Niên, lấy Phương Nguyên chiến thắng mà kết thúc. Kết quả này khiến cho đa số cổ tiên phải kinh ngạc.\n\nCó rất ít tình huống như vậy phát sinh. Người mới lại có thể đánh bại ba người bán hàng kỳ cựu, lâu năm.\n\nVốn mọi người còn tưởng rằng, người mới là con sói, ba người bán hàng kỳ cựu là con hổ. Kết quả không nghĩ đến, người mới không phải là sói mà là rồng. Ba người bán kỳ cựu không phải là đối thủ, thua trắng tay. Cổ Niên của bọn họ đến giờ vẫn chưa bán được.\n\nCó thể nghĩ, khoảng thời gian sau này, ảnh hưởng của trận thương chiến cổ Niên sẽ không ngừng tiếp tục, làm đề tài cho mỗi cuộc trà dư tửu hậu, được các cổ tiên bàn tán say sưa.\n\nTriệu Liên Vân bắt đầu nghĩ lại trận thương chiến này.\n\nNàng vốn muốn từ trong trận chiến đó thu được một chút kiến thức giúp đỡ cho tương lai của mình.\n\n“Trong trận thương chiến này, vì sao người mới có thể chiến thắng, mà ba người bán lâu năm lại thua trắng?” Triệu Liên Vân tự hỏi.\n\nRồi nàng cũng tự trả lời mình: “Bởi vì thực lực người mới rất mạnh. Ba người bán lâu năm có liên hợp lại cũng không phải đối thủ của hắn.”\n\n“Dùng thực lực tuyệt đối để quét ngang thị trường?” Triệu Liên Vân hơi thất thần, rồi lại cười khổ.\n\nĐiều nàng muốn rút kinh nghiệm và học hỏi nhất là làm thế nào để thâm nhập thị trường với tư cách là một người mới.\n\nPhương pháp của Phương Nguyên khá thông minh, có cảm giác đại trí nhược ngu. Mặc dù uy năng tuyệt luân, có thể quét ngang hết thảy, đánh cho ba người bán không ngẩng đầu lên được, nhưng Triệu Liên Vân muốn học lại rất khó khăn.\n\nBởi vì đây là thực lực trắng trợn, trần trụi.\n\n“Người mới đến đã có thực lực mạnh mẽ như vậy, tại sao không giữ giá thấp nhất ngay từ đầu?” Triệu Liên Vân tự hỏi. Nàng cảm thấy Phương Nguyên làm như vậy là không cần thiết, vẽ vời cho thêm chuyện.\n\nNhưng rất nhanh, sau khi đã suy nghĩ thật kỹ, ánh mắt của nàng hiện lên ánh sáng.\n\n“Ta hiểu rồi.”\n\n“Giá lúc đầu cao, sau đó từ từ hạ xuống. Thứ nhất, đây là phương pháp kiểm tra nhích dần, có thể kiếm thêm lợi nhuận. Thứ hai là muốn dò xét ranh giới cuối cùng của ba người bán lâu năm. Thứ ba, chính là thị uy.”\n\nĐủ loại suy nghĩ hiện ra trong đầu Triệu Liên Vân.\n\n“Lần này, cuộc chiến kinh doanh đã kết thúc, người mới đã chiến thắng. Với sức mạnh như vậy, chiến thắng cũng không nằm ngoài dự đoán, nhưng với khẩu vị của hắn, hắn sẽ không bao giờ hài lòng với cuộc chiến kinh doanh này.”\n\n“Người mới đến thống trị thị trường Bảo Hoàng Thiên, không chỉ đánh bại ba người bán lâu năm, mà còn ép họ ra khỏi thị trường này.”\n\n“Tính tình người này đúng là bá đạo.”\n\n“Haiz, khi nào thì ta mới có được thực lực như vậy?”\n\nTriệu Liên Vân nghĩ đến đây, không khỏi thở dài.\n\nNàng vừa mới kinh doanh tiên khiếu không lâu, cách trình độ Phương Nguyên còn kém xa vạn dặm.\n\nBất kể thế nào, nàng đã nhớ kỹ ý chí mập mạp của Phương Nguyên. Phương Nguyên đã đứng trên đỉnh núi, còn nàng thì chỉ mới bước vào giới cổ tiên, chỉ có thể ước ao và ngưỡng vọng.\n\nVinh Hân, Vương Minh Nguyệt và Tạ Bảo Thụ đang tích cực thương thảo.\n\n“Haiz, người này rốt cuộc lòi ra từ chỗ nào vậy? Thực lực của hắn cực kỳ hùng hậu, dùng sức của một người thỏa mãn nhu cầu của toàn bộ thị trường Bảo Hoàng Thiên. Hiện tại, cổ Niên trong tay chúng ta không thể bán ra được.” Vương Minh Nguyệt thở dài.\n\n“Tình huống không đơn giản như vậy đâu. Người này muốn đuổi cùng giết tuyệt chúng ta.” Sắc mặt Tạ Bảo Thụ trắng bệch, giọng nói trở nên bén nhọn.\n\n“Tạ huynh nói không sai. Người này bán giá thấp như vậy, có thể bán được rất nhiều cổ Niên. Trong vòng hai ba năm tiếp theo, thị trường cổ Niên của Bảo Hoàng Thiên sẽ ế ẩm vô cùng. Mặc kệ hắn là ai, làm như vậy đúng là quá đáng. Không chỉ ăn thịt, ngay cả chút nước canh cũng không để lại cho người khác.” Sắc mặt Vinh Hân trầm như nước.\n\nTrong tay ba người bán có rất nhiều cổ Niên nhưng bọn họ đều bán không được.\n\nCổ Niên là thứ mà tất cả mọi người đều cần. Phương Nguyên cung cấp quá nhiều cùng một lúc, dẫn đến tranh đoạt, đồng thời cũng dẫn đến các cổ tiên đều trữ được một lượng hàng lớn trong tay mình.\n\nDù sao, cổ Niên rất dễ nuôi. Chỉ cần uống nước sông thời gian là được.\n\nTrữ hàng cổ Niên không hề khó.\n\nBằng cách này, không chỉ bây giờ, thậm chí trong hai hoặc ba năm tới, ba người bán kỳ cựu sẽ không thể bán cổ Niên.\n\nĐối với người mua mà nói, trong tay ta đã có rất nhiều cổ Niên, vì sao ta lại phải mua của ngươi? Trừ phi ngươi bán cổ Niên với giá thấp một chút, ta có thể trữ hàng thêm một đợt khác.\n\nNhưng hiển nhiên ba nhà này không thể bán cổ Niên với giá thấp như giá của Phương Nguyên.\n\nBa người bán hàng lớn tạm thời tích trữ cổ Niên trong tay của họ.\n\nNhưng làm như vậy thì có lợi ích gì chứ?\n\nĐợi hai hoặc ba năm trôi qua, sau khi thị trường đã dần tiêu hóa hết cổ Niên do Phương Nguyên cung cấp lần này, sẽ có nhu cầu về cổ Niên trở lại.\n\nGiá cổ Niên cũng sẽ tăng lên.\n\nVào lúc đó, ba người bán hàng lớn này có thể ra tay, nhưng Phương Nguyên cũng có thể.\n\nChỉ cần hắn tuân theo quy luật, cổ Niên trong tay ba người bán lớn vẫn sẽ bị thối rữa trong tay hắn.\n\nĐây chính là thực lực.\n\nThực lực khác biệt, bất kỳ âm mưu quỷ kế gì cũng không có lợi ích.\n\nPhương Nguyên cũng là người đa trí. Nhưng lần này hắn đi thẳng về thẳng, đường hoàng nghiền ép, cũng là hiệu quả nhất.\n\nSau khi ba nhà thảo luận với nhau xong, tất cả đều im lặng.\n\nKhông khí khá căng thẳng.\n\nBởi vì trong lòng bọn họ biết rất rõ, chỉ cần Phương Nguyên thể hiện thực lực, bọn họ sẽ không có ngày sống dễ chịu. Mặc dù buôn bán cổ Niên sẽ không bị gián đoạn, nhưng con đường làm giàu sẽ bị rút ngắn, ít nhất bọn họ chỉ có thể từ bỏ thị trường Bảo Hoàng Thiên.\n\n“Hiện tại, hy vọng duy nhất của chúng ta chính là thực lực mà người đó bày ra chỉ là giả, chỉ muốn đe dọa chúng ta mà thôi.” Vương Minh Nguyệt cười khổ, phá vỡ sự im lặng.\n\nHai vị cổ tiên còn lại khẽ lắc đầu.\n\nKhả năng này rất nhỏ bé.\n\n“Chúng ta có thể hợp tác với nhau.” Vinh Hân nói.\n\nĐây là một biện pháp.\n\nLúc trước, ba người bọn họ cạnh tranh với nhau, bất phân cao thấp, cho nên mới định ra ước định, tiến hành hợp tác, thu lợi rất nhiều năm.\n\n“Nhưng chúng ta lấy gì để hợp tác? Thực lực khác biệt quá nhiều.” Vương Minh Nguyệt thở dài.\n\nTạ Bảo Thụ bình tĩnh nói: “Vậy còn phải xem bản lĩnh của chúng ta. Cổ Niên không đả động được hắn, vậy thì còn những vật khác.”\n\n“Nếu hắn không đồng ý thì sao?” Vương Minh Nguyệt lại hỏi.\n\nTạ Bảo Thụ im lặng.\n\nVinh Hân than khổ: “Nếu hắn không đồng ý, một lòng muốn đuổi cùng giết tuyệt chúng ta, vậy chúng ta chỉ có thể từ bỏ việc buôn bán cổ Niên ở đây.”\n\nCũng không còn cách nào.\n\nCạnh tranh vốn rất tàn khốc."
}
