{
  "id": "chuong-2010-anh-vo-ta-djoi-hon-2",
  "slug": "chuong-2010-anh-vo-ta-djoi-hon-2",
  "title": "Chương 2010: Ảnh Vô Tà đổi hồn (2)",
  "order": 2010,
  "volume": "",
  "content": "Chương 2010: Ảnh Vô Tà đổi hồn (2)\n----------------------------------\n\nÁnh mắt Bạch Ngưng Băng hiện lên sự kinh ngạc.\n\nMặc dù Ảnh Vô Tà đã trọng chấn đấu chí nhưng tính tình hình như đã thay đổi.\n\nPhương Nguyên ừm một tiếng, xem như biết rõ trong lòng.\n\nTam nguyên Trí đạo theo thứ tự là niệm, ý, tình. Bản thân Ảnh Vô Tà sa sút tinh thần, nhưng nhờ vào Đấu Chí Sục Sôi mới trở lại bình thường. Tính tình thay đổi cũng là tự nhiên.\n\n“Tông chủ, tiếp theo chúng ta làm gì? Ngươi mau nói đi.”\n\n“Cho dù tấn công Thiên Đình, ta cũng sẽ theo sát đằng sau.”\n\n“Mẹ nó, đám Chính đạo này phải giết đến một con cũng không còn.”\n\nẢnh Vô Tà vừa nói vừa dùng sức vung cánh tay, vô cùng kích động, đến mức bộ ngực sữa to lớn phải rung rinh.\n\nPhương Nguyên nói: “Thiên Đình truy sát là việc mà ta lo nhất. Bọn họ biết rõ tin tức về chúng ta, điều động cổ tiên nhất định sẽ mạnh đến mức chúng ta không cách nào đối kháng.”\n\nPhương Nguyên nói đến đây, lông mày không khỏi cau lại.\n\nHắn nhớ đến Phượng Cửu Ca.\n\nPhượng Cửu Ca nói ông đang đuổi theo một con tiên cổ của Đạo Thiên Ma Tôn mới ngoài ý muốn bắt gặp đám người Phương Nguyên.\n\nNhưng cuộc gặp gỡ đó không khỏi quá trùng hợp đi.\n\nPhượng Cửu Ca chính là hậu thủ của Thiên Đình sao?\n\nHình như là không giống.\n\nPhương Nguyên đặt mình vào hoàn cảnh người khác để suy nghĩ: “Nếu ta là Thiên Đình, đối phó dư nghiệt Ảnh Tông nhất định sẽ dốc hết toàn lực, áp dụng một kích trí mạng, điều động Phượng Cửu Ca dường như là một sự sắp xếp vụng về.”\n\nĐiều này Phương Nguyên có chút nghĩ mãi không rõ.\n\nKhả năng Thiên Đình phạm phải sai lầm là rất nhỏ.\n\nThiên Đình đối phó Ảnh Tông có hai lần xuất kích rất lớn. Lần đầu tiên là đại chiến núi Nghĩa Thiên, lần thứ hai là chiến dịch mộng cảnh.\n\nHai lần này đều rất quan trọng. Bởi vì Thiên Đình ra tay đều khiến Ảnh Tông thua thiệt. Đại kế mười vạn năm của U Hồn Ma Tôn bị tan rã.\n\n“Nếu ta là chủ Thiên Đình, Thiên Đình sẽ có sơ suất sao? Sẽ không đâu. Nhất định còn có việc mà ta còn chưa nghĩ rõ.” Phương Nguyên nghĩ thầm trong lòng.\n\nCùng lúc đó, bên trong bức tường ngăn giới Tây Mạc xông ra một người.\n\nDáng người ông thẳng tắp, mày kiếm mắt sáng, biểu hiện ôn hoà, phong độ nhẹ nhàng, khiến người ta nhìn rất có cảm tình.\n\nChính là Phượng Cửu Ca.\n\n“Có con tiên cổ Bát chuyển này, xông qua bức tường ngăn giới dễ dàng hơn vô số lần.” Phượng Cửu Ca nhìn lại một chút, trong lòng không khỏi nhớ lại tình huống lúc trước.\n\nHai vị cổ tiên Bát chuyển Thiên Đình bỗng nhiên xuất hiện, ngăn cản Phượng Cửu Ca và Vũ Dung chiến đấu.\n\nThiên Đình trả lại cổ trùng cho Chính đạo Nam Cương. Vũ Dung thân bị trọng thương, chỉ có thể thấy tốt thì lấy, sau đó rút đi.\n\n“Phượng Cửu Ca, ngươi đã lập thệ, từ giờ trở đi ngươi sẽ đuổi theo đám dư nghiệt Ảnh Tông.”\n\n“Con tiên cổ Bát chuyển này tạm thời giao cho ngươi. Sau này, cho dù gặp phải cổ tiên Bát chuyển cũng sẽ không khó xử như trước nữa.”\n\n“Nhưng đối với Phương Nguyên, ngươi cần phải chú ý một chút.” Cổ tiên Thiên Đình dặn dò Phượng Cửu Ca.\n\nPhượng Cửu Ca nghi hoặc: “Nói vậy là có ý gì?”\n\nÁnh mắt cổ tiên Thiên Đình trở nên thâm thuý: “Bản thân Phương Nguyên là Thiên Ngoại Chi Ma hoàn chỉnh, nhất định phải diệt trừ hắn. Nhưng giết chết hắn không vẫn còn chưa đủ.”\n\n“Quân cờ mà Hồng Liên Ma Tôn chọn chính là Phương Nguyên. Phương Nguyên có Xuân Thu Thiền, bây giờ còn là chủ của Ảnh Tông, nhất định sẽ đến Quang Âm trường hà để tìm đảo Hoa Thạch Liên, kế thừa chân truyền Hồng Liên.”\n\n“Chân truyền Hồng Liên Ma Tôn tiềm ẩn bên trong chỗ sâu Quang Âm trường hà, rất bí ẩn.”\n\n“Tìm Phương Nguyên nhưng vẫn để cho hắn đi tìm chân truyền Hồng Liên. Sau đó mới phá hủy Phương Nguyên và chân truyền Hồng Liên cùng một chỗ.”\n\nÁnh mắt Phượng Cửu Ca lấp loé. Đến lúc này ông ta mới hiểu được dụng ý thâm trầm của Thiên Đình.\n\n“Phương Nguyên, chân truyền Hồng Liên...”\n\nTrở lại hiện thực, Phượng Cửu Ca lẩm bẩm, chợt nhất phi trùng thiên, thẳng hướng đến chỗ ẩn thân của đám người Phương Nguyên.\n\nÁnh nắng cực nóng giống như hàng vạn mũi tên cùng bắn, chiếu xuống bãi sa mạc hùng vĩ.\n\nBên trên sa mạc có rất nhiều bức tượng bằng cát.\n\nNhững hạt cát to lớn ngưng tụ thành pho tượng, có người có thú, có đang liều giết, có nằm xuống đất, dường như muốn giữ lấy chút khí tức cuối cùng.\n\nBức tượng bằng cát có lớn có nhỏ, nhưng nhỏ nhất cũng cao hơn một trượng.\n\nSố lượng những bức tượng bằng cát rất nhiều, tập trung thành một khu rừng điêu khắc, cảnh tượng vô cùng hùng vĩ.\n\nChính là sa mạc Vạn Tượng.\n\nDiện tích che phủ của sa mạc cực kỳ lớn, có được số lượng tượng cát khó mà tính toán, trong giới cổ tiên Tây Mạc không ai không biết, không ai không hay.\n\nNó có lai lịch rất lâu đời, được hình thành từ thời kỳ Thượng cổ, lưu truyền đến nay đã hơn một trăm vạn năm.\n\nNguồn gốc của vùng sa mạc này cũng có một trang nổi bật trong lịch sử Nhân tộc.\n\nThời đại Cuồng Man Ma Tôn, đại chiến Bách Bộ đã diễn ra ở đây, kéo dài một trăm ngày một trăm đêm, giết chết máu chảy thành sông, gần như lan tràn thành biển.\n\nThời đại đó, Biến Hóa đạo là chủ lưu.\n\nĐại chiến Bách Bộ, Nhân tộc thắng thảm. mặc kệ là Nhân tộc hay là dị nhân, rất nhiều cổ tiên đã chết ở đây.\n\nTiên thai gieo xuống hình thành phúc địa, đạo ngân tiêu tán cải tạo hoàn cảnh.\n\nThời gian trôi qua, nơi này đã trở thành sa mạc Vạn Tượng. Cát tự động ngưng tụ, giống như cây cối sinh trưởng, hàng năm cao một thước, cuối cùng biến thành những pho tượng cát to lớn.\n\nNơi đã từng xảy ra cuộc đại chiến, một trăm bộ tộc hỗn tạp cùng một chỗ, giết đến thiên hôn địa ám, rất nhiều sinh mệnh tàn lụi. Phúc họa tương y. Bây giờ nơi này lại trở thành thánh địa tu hành tài nguyên dư dả.\n\nMỗi một tượng cát chỉ cần cao đến sáu trượng đã là tiên tài, tràn ngập đạo ngân Biến Hóa đạo.\n\nPhúc địa tiên khiếu nơi này không còn. Hơn một trăm vạn năm, phúc địa không bị tai kiếp phá hủy thì cũng bị cổ tiên cướp đoạt.\n\nNhưng nơi này còn có rất nhiều cổ trùng hoang dại, thậm chí còn dưng dục ra tiên cổ hoang dại.\n\nKhông có người nào tùy tiện đến đây.\n\nHoàn cảnh nơi này, đạo ngân nồng đậm, cổ sư phàm nhân khó mà tiếp cận. Đối với bọn họ mà nói, nguy cơ có thể nói là tứ phía.\n\nCổ tiên Tây Mạc đến gần, thường sẽ đi đường vòng để tránh.\n\nNguyên nhân bọn họ làm như vậy là có liên quan đến một người.\n\nThiên Biến Lão Tổ.\n\nNgười này là cổ tiên Bát chuyển Biến Hóa đạo, chiếm cứ nơi này đến ngàn năm.\n\nUy năng Bát chuyển không ai dám tùy tiện mạo phạm.\n\nSa mạc Vạn Tượng chính là địa bàn của Thiên Biến Lão Tổ, bất kỳ cổ tiên nào không được phép mà đến đây. Còn không, nhất định sẽ phải tiếp nhận lửa giận của Bát chuyển.\n\nỞ sâu trong lòng sa mạc, cung điện Vạn Tượng.\n\nChỗ sâu đại điện, bên trong một góc tối tĩnh mịch truyền ra từng tiếng kêu đau đớn.\n\n“A...”\n\nThiên Biến Lão Tổ ngửa đầu gào thét, dường như rất đau đớn, biểu hiện dữ tợn đáng sợ.\n\nMỗi một âm thanh gào thét đều nhấc lên sóng âm mênh mông, trút xuống bốn phía.\n\nNhưng sau khi sóng âm đánh tới bốn phía cung điện, mặt ngoài cung điện sẽ hiện lên một vầng sáng thật mỏng, khiến cho sóng âm nhanh chóng tan rã.\n\nChỉ cách nhau một bức tường, nhưng lại giống như lưỡng thiên địa khác nhau. Động tĩnh của Thiên Biến Lão Tổ hoàn toàn không truyền ra ngoài được."
}
