{
  "id": "chuong-3624-tinh-yeu-djot-nhien-djanh-toi-2",
  "slug": "chuong-3624-tinh-yeu-djot-nhien-djanh-toi-2",
  "title": "Chương 3624: Tình yêu đột nhiên đánh tới (2)",
  "order": 3624,
  "volume": "",
  "content": "Chương 3624: Tình yêu đột nhiên đánh tới (2)\n--------------------------------------------\n\nNhưng tiệc vui chóng tàn. Thành Thiết Ti bị tập kích, gần như bị hủy diệt. Thành chủ Thiết Ti liều cả tính mạng mới mang Cổ Nguyệt Phương Tưởng chạy trốn.\n\nTrong lúc sắp chết, thành chủ Thiết Ti mới nói thân thế của mình cho Cổ Nguyệt Phương Tưởng nghe: “Con của ta, nương bạc đãi con rồi. Không phải con luôn hỏi phụ thân của con là ai sao?”\n\n“Y tên Cổ Nguyệt Phương Chính, đã từng là nô lệ Nhân tộc của ta, nhưng về sau y đào thoát, trở thành cổ sư cường giả ma đạo tiếng tăm lừng lẫy.”\n\n“Con còn có một cái tên của Nhân tộc, là Cổ Nguyệt Phương Tưởng. Đi đi, đi tìm phụ thân của mình, nói cho y biết tên của ngươi, nói cho y biết những chuyện phát sinh ở đây.”\n\n“Cừu địch thế lớn. Nếu con muốn báo thù cho nương, chỉ sợ cũng chỉ tìm đến phụ thân của con mới được.”\n\nCứ như vậy, Cổ Nguyệt Phương Tưởng khi còn là thiếu niên đã bước lên hành trình tìm cha.\n\nHắn ta từ đại lục Hắc Mao lén qua đại lục Bạch Mao, từ đại lục Bạch Mao qua đại lục Hoàng Mao.\n\nMột đường thiên tân vạn khổ, luôn có phiền phức và khiêu chiến theo nhau mà đến.\n\nMặc dù Cổ Nguyệt Phương Chính không còn ở bên trong tiên khiếu Chí Tôn nhưng thật sự y đã từng tung hoành qua ba đại lục Mao nhân, lưu lại đủ lời đồn.\n\nTu vi của Cổ Nguyệt Phương Tưởng từng bước lên cao, kinh nghiệm xã hội dần dần phong phú, vô số lần chiến đấu và chạy trốn đã tạo thành tính tình cứng cỏi và lạc quan cho hắn ta. Hắn ta tin rằng một ngày nào đó hắn ta có thể tìm được phụ thân của mình.\n\nCứ như vậy gần đầm sâu, Cổ Nguyệt Phương Tưởng nghỉ ngơi một buổi tối thật tốt.\n\nSáng sớm, sương mù nồng đậm, Cổ Nguyệt Phương Tưởng mang theo vẻ mặt nghi hoặc bước đến biên giới đầm sâu.\n\nHắn ta phát hiện đầm sâu này vô cùng cổ quái.\n\nSương mù bên trong khu rừng bắt nguồn từ đầm sâu.\n\nCổ Nguyệt Phương Tưởng đợi nửa ngày, cũng không phát hiện bất cứ dã thú nào tiến vào đầm sâu.\n\nĐủ loại dị trạng mang đến một cảm giác quen thuộc. Mỗi khi hắn ta gặp được cơ duyên, đại khái chính là cảm giác này.\n\nCổ Nguyệt Phương Tưởng có tinh thần mạo hiểm, sau khi thăm dò nửa ngày, liền chui vào đầm sâu.\n\nNằm ngoài dự liệu của hắn ta, đầm nước cũng không lạnh lắm, càng đi sâu vào trong lại càng ôn hoà.\n\nCổ Nguyệt Phương Tưởng lẻn xuống dưới đáy đầm sâu, nhiệt độ trong nước giống như suối nước nóng.\n\n“Đây là...” Hắn ta phát hiện một khối bạch ngọc bên trong đầm sâu.\n\nBạch ngọc gần như trong suốt, từ bên ngoài nhìn vào, Cổ Nguyệt Phương Tưởng phát hiện bên trong bạch ngọc phong ấn một vị mỹ nhân.\n\n“Đây là Giao nhân?” Cổ Nguyệt Phương Tưởng nhìn thấy gương mặt mỹ nhân, ánh mắt mở to, trong lòng chấn động: “Đẹp thật.\n\nHắn ta chưa bao giờ nhìn thấy cô gái nào xinh đẹp như vậy.\n\nVẻ đẹp này khiến trong lòng hắn ta cuồng loạn, tự nhiên sinh ra sự ái mộ.\n\nGiao nhân bị “phong ấn” trong bạch ngọc chính là Liên Khả Tâm.\n\nLiên Khả Tâm truyền âm cho Cổ Nguyệt Phương Tưởng: “Thiếu niên hỗn huyết kia, là ngươi đánh thức ta sao?”\n\nToàn thân Cổ Nguyệt Phương Tưởng run lên, há miệng định nói nhưng quên mất đây là đáy đầm, lập tức hớp một hớp nước.\n\nHắn ta vội vàng che miệng, biểu hiện vô cùng chật vật.\n\nLiên Khả Tâm bật cười, Cổ Nguyệt Phương Tưởng cảm thấy cả người mình đều tê dại, thầm nghĩ: “Vị Giao nhân thần bí này tại sao lại cười dễ nghe như thế?”\n\nLiên Khả Tâm tiếp tục giải thích: “Ta là nữ tiên Giao nhân Liên Khả Tâm.\n\nKhi thiên địa hỗn loạn diễn ra, ta ngoài ý muốn bị thương, bị phong ấn trong khối bạch ngọc này. Thiếu niên lang, chúng ta đã có duyên gặp mặt, xin người giúp ta chút sức thoát khỏi chỗ này...\n\nCổ Nguyệt Phương Tưởng giật mình không thôi. Hắn ta không có cổ trùng truyền âm, vội vàng ôm quyền, liên tục cúi đầu, khoa chân múa tay dưới nước biểu đạt suy nghĩ của mình.\n\nLiên Khả Tâm cười nói: “Ngươi không cần lo lắng. Ban đầu khối bạch ngọc này cũng không vây khốn được ta, chỉ là một mình ta thoát khốn, thời gian sẽ dài hơn một chút. Nếu ngươi có thể luyện ra cổ Thổ Luyện Tứ chuyển, luyện hóa bạch ngọc từ bên ngoài, có thể giảm bớt khổ công cho ta.”\n\nCổ Nguyệt Phương Tưởng liên tục gật đầu.\n\nLiên Khả Tâm chỉ điểm hắn ta, nói cho hắn ta biết cổ phương cổ Thổ Luyện, chỉ hắn ta tìm kiếm cổ tài thích hợp gần đó.\n\nCổ Nguyệt Phương Tưởng chui ra khỏi đầm sâu, lập tức hành động.\n\nTốn mất ba ngày, hắn ta đã luyện ra cổ Tứ chuyển Thổ Luyện.\n\n“Đúng là may mắn.” Cổ Nguyệt Phương Tưởng cảm thấy vô cùng may mắn. Dựa theo biểu hiện bình thường, muốn luyện chế cổ trùng Tứ chuyển không hề dễ dàng. Dù sao hắn ta cũng chỉ là con lai.\n\n“Xem ra, lão thiên gia đang giúp ta, để ta cứu tiên tử đại nhân ra.” Cổ Nguyệt Phương Tưởng nói một câu cảm thán.\n\nMao Thập Nhị ở bên cạnh bật cười lắc đầu.\n\nLà gã âm thầm ra tay tương trợ. Nếu không, Cổ Nguyệt Phương Tưởng làm sao có thể một lần là thành công.\n\nCổ Nguyệt Phương Tưởng có được cổ Thổ Luyện Tứ chuyển, cũng không nghỉ ngơi, kéo tấm thân mệt mỏi bơi xuống đáy đầm, luyện mở bạch ngọc.\n\nLiên Khả Tâm “thuận lợi thoát khốn”, mỉm cười với Cổ Nguyệt Phương Tưởng, trong ánh mắt hiện lên sự tán thưởng.\n\nCổ Nguyệt Phương Tưởng cúi đầu, đỏ bừng cả mặt.\n\nLiên Khả Tâm tỏ lòng cảm tạ, liền vung tay lên chữa khỏi toàn bộ thương thế cho Cổ Nguyệt Phương Tưởng. Sau đó, nàng thuận lý thành chương tặng cho Cổ Nguyệt Phương Tưởng gần mười con phàm cổ và một phần truyền thừa.\n\nKhi Liên Khả Tâm muốn rời đi, Cổ Nguyệt Phương Tưởng như mất hết hồn vía, lắp bắp nói: “Tiên tử, tiên tử đại nhân, tiểu sinh có thể gặp lại ngài ở đâu?”\n\nLiên Khả Tâm mỉm cười nói: “Ngươi có biết tiên phàm khác biệt không?”\n\nToàn thân Cổ Nguyệt Phương Tưởng chấn động, sắc mặt lập tức ỉu xìu.\n\nNào biết Liên Khả Tâm lại nói: “Ta tặng ngươi phần truyền thừa này chính là phương pháp tu tiên. Nếu ngươi có thể tu thành tiên, hữu duyên sẽ gặp lại ta.”"
}
