{
  "id": "chuong-1841-phuong-nguyen-kien-tri-2",
  "slug": "chuong-1841-phuong-nguyen-kien-tri-2",
  "title": "Chương 1841: Phương Nguyên kiên trì (2)",
  "order": 1841,
  "volume": "",
  "content": "Chương 1841: Phương Nguyên kiên trì (2)\n---------------------------------------\n\nVì sao Phương Nguyên từ đầu đến cuối vẫn không có biểu cảm?\n\nQuần tiên im lặng.\n\nBọn họ đều biết, người hỏi vấn đề này, thật ra lại muốn hỏi một vấn đề khác đáng hỏi hơn.\n\nĐó chính là...\n\n“Vì sao tên Liễu Quán Nhất này lại có thể kiên trì lâu như vậy? Đồng thời, hắn dường như kiên trì càng lâu, thậm chí còn có biểu hiện có thể kiên trì vĩnh viễn.”\n\nĐiều này có thể sao?\n\nMọi người đều bị đào thải, bị nước Nghịch Lưu hà loại ra ngoài.\n\nTại sao hắn vẫn còn ở lại, thậm chí còn có dư sức?\n\nDựa vào cái gì lại là hắn?\n\nTại sao lại là hắn?\n\nKhông ai có thể trả lời vấn đề này, cho nên tất cả đều im lặng.\n\nMột lát sau, Phương Nguyên không ngừng tiến lên, khí tức cổ trùng trong cơ thể hắn không ngừng lớn mạnh, đạt đến mức cực hạn.\n\nRất nhanh, trên người Phương Nguyên bắt đầu tản ra một luồng ánh sáng trắng noãn từ trong ra ngoài.\n\n“Thật... thật sự phát triển đến mức như vậy sao?” Mao Lý Cầu nhìn thấy cảnh tượng đó, hai mắt mở to đến căng tròn, cứng họng, không thể tin được cảnh tượng trước mắt.\n\n“Mao gia, rốt cuộc là có chuyện gì xảy ra?” Huyền Cực Tử nhịn không được, liền hỏi.\n\n“Haiz, chuyện cho đến bây giờ, cho dù ta có nói ra cũng không quan trọng.” Mao Lý Cầu thở dài thật sâu, gương mặt hiện lên sự thất bại.\n\n“Trong cơ thể của hắn đang xuất hiện một con tiên cổ. Tên của con tiên cổ này là Kiên Trì.” Mao Lý Cầu nói ra lời nói kinh người.\n\n“Tiên cổ Kiên Trì?” Huyền Cực Tử chấn động vô cùng.\n\nCác cổ tiên khác cũng không khá hơn.\n\n“Bên trong Nhân Tổ Truyện có ghi, tiên cổ Kiên Trì là nhân tố mấu chốt để chinh phục Nghịch Lưu hà. Không phải là con tiên cổ này không tồn tại sao?” Dư Nghệ Dã Tử hỏi.\n\n“Không, nó tồn tại.” Bích Thần Thiên nói. Ông là cổ tiên Thiên Đình, biết được vô số bí mật.\n\n“Đồng thời đã có người khống chế nó. Người đó chính là chủ Thiên Đình, Nguyên Liên Tiên Tôn.” Uy Linh Ngưỡng bổ sung.\n\n“Cái gì?” Mọi người kinh nghi.\n\n“Chỉ là chúng ta không biết phương pháp luyện tiên cổ Kiên Trì. Nguyên Liên Tiên Tôn cũng không hề tiết lộ qua.” Bích Thần Thiên thở dài nói.\n\n“Ông ta đương nhiên không tiết lộ rồi, bởi vì đây chính là chuyện xấu trong cuộc đời ông ta. Hắc hắc.” Mao Lý Cầu xen vào. Bất kỳ chuyện nào có thể đả kích danh dự của Thiên Đình, nó đều cảm thấy hứng thú.\n\nLời này lập tức khiến Thi Chính Nghĩa kêu lên: “Hồ ngôn loạn ngữ. Tên của tiên tôn, sao lại để ngươi chửi bới chứ?”\n\nCó thể kêu gào trước mặt hoang thú Thái cổ truyền kỳ, Thi Chính Nghĩa đúng là can đảm. Có không ít cổ tiên Trung Châu lau mồ hôi giùm y.\n\nNhưng Mao Lý Cầu lại không tức giận: “Tiểu oa nhi, ngươi thì biết cái gì? Tiên tôn ma tôn, mặc dù tu vi cao nhưng đều là người. Mà là người thì có tình cảm, có sơ hở, có nhược điểm.”\n\n“Lúc trước, Nguyên Liên Tiên Tôn xông vào Nghịch Lưu hà, bị vây bên trong sông, không cách nào thoát thân. Kết quả, ông ta cứ như vậy mà đi mãi, dẫn đến bên trong cơ thể luyện ra được tiên cổ Kiên Trì. Từ đó về sau, ông ta đã chinh phục được Nghịch Lưu hà, trở thành chủ nhân đời thứ nhất của Nghịch Lưu hà trong lịch sử.”\n\n“Chủ nhân đời thứ nhất của Nghịch Lưu hà?” Ngay cả Tuyết Hồ Lão Tổ cũng cảm thấy giật mình. Con sông này rơi vào tay lão ta đã một khoảng thời gian, cũng không nghĩ đến lại còn bí mật này.\n\n“Nói như vậy...” Lập tức ánh mắt quần tiên chuyển sang người Phương Nguyên.\n\nMao Lý Cầu thở dài, ánh mắt thâm trầm nhìn Phương Nguyên đang tắm trong ánh sáng trắng, bất đắc dĩ nói: “Không sai. Nếu dựa theo tình hình này mà phát triển, hắn đã sắp luyện thành tiên cổ Kiên Trì, trở thành chủ nhân đời thứ hai của Nghịch Lưu hà.”\n\nChúng tiên im lặng, chỉ nhìn Phương Nguyên từng bước một tiến về phía trước.\n\nMặt hắn vẫn như cũ. Mặc kệ đi được bao nhiêu bước, Nghịch Lưu hà vẫn chảy xuôi dưới chân hắn, giống như vận mệnh chế giễu.\n\nNhưng hắn vẫn tiếp tục đi tới.\n\nHắn cũng không biết mình sẽ đi tới khi nào.\n\nNhưng hắn biết mình muốn đi hướng nào.\n\nDường như không ai ngăn cản được hắn.\n\nÍt ra, bên trong Nghịch Lưu hà này, đã không còn ai ngăn cản được hắn.\n\nNăm trăm năm kiếp trước.\n\nPhương Nguyên dựa vào trúc lâu nhìn sơn trại, nhìn núi Thanh Mao đằng sau.\n\nHai tay nắm chặt, gương mặt nhỏ nhắn tràn ngập chờ mong.\n\n“Là thời điểm buông tha rồi.”\n\n“Xuyên qua đến nơi này, chính là phúc duyên của ta. Bởi vì ở đây, ta có thể thực hiện trường sinh.”\n\n“Ta nên nắm chắc cơ hội khó có được này. Không phải, là làm sao xứng đáng với phần cơ duyên này, với bản thân mình?”\n\n“Đương nhiên, giai đoạn hiện tại là cải thiện hoàn cảnh sống của ta và em trai. Hắc, tên nhóc kia...”\n\nSau khi khai khiếu.\n\nTrên võ trường, Phương Nguyên gục đầu xuống, gương mặt kinh sợ.\n\n“Bị ám toán.”\n\n“Là ai ám toán ta? Không muốn cho ta chiến thắng đối thủ? Đáp án không cần nói cũng biết.”\n\n“Ca ca, từ bỏ đi, ca không phải là đối thủ của ta. Bởi vì thiên tư khác biệt đã chú định chúng ta khác nhau.” Phương Chính nói.\n\nPhương Nguyên quay đầu đi, ánh mắt của hắn tràn ngập sự kiên định.\n\n“Nếu sơn trại không bồi dưỡng ta, thậm chí cửu phụ cửu mẫu đều cố ý xa lánh ta, ta ở lại đây còn có ý nghĩa gì?”\n\n“Chẳng lẽ ở đây có thể mạnh lên, trở nên trường sinh sao?”\n\n“Chi bằng ra ngoài?”\n\nTrong thương đội.\n\nCổ sư râu quai nón chết rồi, Phương Nguyên đang đứng trước mộ của ông.\n\nMặt hắn đầy nước mắt, nghẹn ngào nói: “Hồ Tử đại thúc, thúc nghỉ ngơi đi.”\n\n“Cảm ơn món quà trước khi chết của thúc.”\n\n“Thúc nói, khi còn bé, thúc muốn trở thành một nhân vật đỉnh thiên lập địa, giống như những nhân vật truyền kỳ Chính đạo. Thời niên thiếu, thúc cảm thấy trở thành tộc trưởng một tộc cũng không tệ. Khi trưởng thành, cảm giác trở thành gia lão cũng rất tuyệt. Khi trung niên, bị gia tộc lưu vong, phát hiện thật ra có thể nuôi sống mình, nuôi nổi cổ trùng trên người mình đã đủ khiến mình hài lòng rồi.”\n\n“Ta sẽ không như vậy, không thể để cho mộng tưởng héo rút theo tuổi tác.”\n\n“Thế giới này quá lớn, mà chúng ta thì quá nhỏ, nhưng ta sẽ cố, sẽ vẫn luôn cố gắng.”\n\n....\n\nTuổi thơ, thiếu niên, thanh niên.\n\nNúi Thanh Mao, thương đội, một đường hành tẩu.\n\nTrung niên, lão niên, cuối cùng thu hoạch được Thọ cổ.\n\nNam Cương, Tây Mạc, Đông Hải, Trung Châu.\n\nSau khi nhờ Xuân Thu Thiền mà trùng sinh, núi Thanh Mao, núi Tam Vương, phúc địa Hồ Tiên, phúc địa Vương Đình, Núi Nghĩa Thiên, Nghịch Lưu hà.\n\nTừng bước một đi tới, một đường mưa gió.\n\nBích Thần Thiên cau mày, nhìn chằm chằm bóng của Phương Nguyên, lẩm bẩm: “Đây là ý chí cỡ nào chứ? Rốt cuộc hắn vì cái gì mà kiên trì như thế? Là cái gì có thể khiến cho hắn kiên trì như vậy?”\n\nTuyết Hồ Lão Tổ hừ lạnh, ánh mắt loé lên sự ngưng trọng, khinh miệt cổ tiên Thất chuyển mà lão ta không để vào mắt lúc trước: “Nói như vậy, ba mươi vạn năm trước có Nguyên Liên, ba mươi vạn năm sau có Liễu Quán Nhất, chủ Nghịch Lưu hà.”\n\nMao Lý Cầu nhìn ánh sáng càng lúc càng thịnh trên người Phương Nguyên, không thể làm gì, nhe răng trợn mắt, móng vuốt vô thức cào trên mặt đất, cào ra những đường rãnh sâu.\n\nBạch Ngưng Băng, Hắc Lâu Lan đều động dung.\n\nLúc này, Triệu Liên Vân đã chậm rãi tỉnh lại. Nàng nhìn thi thể Mã Hồng Vận đang bị Phương Nguyên kẹp nách, nước mắt lại tràn ra.\n\nNàng kêu khóc trong lòng: “Hồng Vận, Hồng Vận, tại sao ngươi lại bỏ ta mà đi? Không có ngươi, ta chính là người cô đơn trên thế giới này. Ta sống còn có ý nghĩa gì chứ? Ngươi có biết không, kiên trì của một người khó đến bao nhiêu.”\n\nMột người kiên trì sẽ có bao nhiêu cái khó?\n\nTất cả cổ tiên ở đây đều có thể trả lời vấn đề này.\n\nBởi vì trong số bọn họ, có người vì trách nhiệm mà kiên trì, có người vì cừu hận mà kiên trì, có người vì đặc sắc mà kiên trì, có người vì tình yêu mà kiên trì...\n\nCòn Phương Nguyên trả lời thì sao?"
}
