{
  "id": "chuong-2264-chuan-vo-thuong-luyen-djao-2",
  "slug": "chuong-2264-chuan-vo-thuong-luyen-djao-2",
  "title": "Chương 2264: Chuẩn vô thượng Luyện đạo (2)",
  "order": 2264,
  "volume": "",
  "content": "Chương 2264: Chuẩn vô thượng Luyện đạo (2)\n------------------------------------------\n\n“Nhưng chỉ có cảnh giới thì còn chưa đủ. Hiện tại ta thiếu chính là kinh nghiệm luyện cổ, tiên cổ luyện đạo và sát chiêu luyện đạo.” Phương Nguyên nhận biết rất rõ về bản thân mình.\n\n“Nhưng chỉ cần ta luyện tập những nội dung này, tiến triển nhất định sẽ cực nhanh. Dù sao ta đã là chuẩn Vô thượng đại tông sư.”\n\n“Không nghĩ đến cảnh giới Thâu đạo cách đây không lâu chỉ mới là Đại tông sư, bây giờ Luyện đạo đã cái sau vượt cái trước, trở thành chuẩn Vô thượng đại tông sư.”\n\nPhương Nguyên nhắm mắt trầm tư, cẩn thận thể ngộ thay đổi mà cảnh giới Luyện đạo mang đến.\n\nBây giờ, hắn tùy tiện đọc qua một cổ phương phàm cổ nào là có thể hiểu được ngay. Thêm một chút nữa, hắn sẽ thấm nhuần sự huyền bí trong đó. Sau đó tiếp tục suy nghĩ, hắn sẽ tăng cổ phương lên cấp độ tốt nhất.\n\nNếu hắn đọc cổ phương tiên cổ, nội dung tiên cổ còn muốn phong phú hơn so với phàm cổ rất nhiều, độ khó cũng tăng vọt. Nhưng điều này không làm khó được Phương Nguyên. Hắn phát hiện chỉ cần hắn cố gắng học tập, suy ngẫm nan đề thật kỹ thì có thể hiểu được đạo lý bên trong.\n\nĐối với tiên cổ phương Bát chuyển phức tạp, Phương Nguyên cần sử dụng thủ đoạn Trí đạo, không ngừng suy nghĩ. Nhưng bởi vì có cảnh giới chuẩn Vô thượng Trí đạo, hắn tuyệt sẽ không có suy nghĩ sai lầm.\n\nCó đôi khi, hắn thậm chí không cần suy tính, chỉ dựa vào trực giác trong lòng là có thể luyện chế tiên cổ, phán đoán xem tiên cổ phương đó có chính xác hay không.\n\nĐối mặt với tiên cổ phương mà hắn đã hiểu được toàn bộ, hắn có thể nghĩ ra rất nhiều phương án cải tiến. Đi sâu vào suy nghĩ, phương án cải tiến sẽ càng nhiều.\n\nĐối với tàn phương, trước đây hắn thôi diễn cần vầng sáng trí tuệ, nhưng bây giờ độ khó đã giảm đi rất nhiều. Đương nhiên, phương diện này hắn còn chưa được hoàn chỉnh cho lắm. Rất nhiều tàn phương suy tính còn cần cảnh giới lưu phái.\n\n“Trong lịch sử luyện đạo, chẳng qua cũng chỉ có ba Vô thượng đại tông sư. Hiện tại ta đã có cảnh giới chuẩn Vô thượng, đừng nói là đương kim, ngay cả trong dòng sông lịch sử, xét về cảnh giới Luyện đạo đơn thuần, tuyệt đối đứng vị trí thứ mười.”\n\nMặc dù chiến lực không thay đổi, nhưng tầm mắt đã hoàn toàn khác biệt, gần như tăng lên tầng cao nhất.\n\nĐứng ở độ cao này, Phương Nguyên quả thật đã quan sát toàn bộ quá trình tu hành.\n\nTrong lòng hắn dâng lên vô số minh ngộ.\n\n“Cổ đạo nuôi dùng luyện, thật ra chính là một thể.”\n\n“Trong nuôi pháp cổ trùng ẩn chứa luyện pháp. Bên trong luyện pháp ẩn chứa cách dùng. Bên trong cách dùng lại bao hàm ảo diệu nuôi pháp, luyện pháp.”\n\nHiện tại Phương Nguyên hoàn toàn có thể từ một cổ phương được hoàn thiện nhìn ra được cổ trùng này nên nuôi dưỡng như thế nào, có uy năng hiệu dụng ra sao.\n\nLoại suy, hắn có thể từ dưỡng pháp, cách dùng đẩy ngược ra cổ trùng để luyện chế.\n\n“Khoan đã, ta hiểu rồi. Thật ra, bất cứ một sát chiêu nào, mặc kệ là sát chiêu phàm đạo hay tiên đạo đều được xem là tàn phương của luyện cổ.”\n\nPhương Nguyên giật mình, lĩnh ngộ được ý nghĩa bên trong luyện đạo.\n\nĐây là một trong những truy cầu tối cao của lưu phái Luyện đạo, tổng hợp đủ loại sát chiêu thành một con cổ trùng.\n\nVí dụ, sát nhiêu Ngã Lực phàm đạo.\n\nChiêu này là sát chiêu Lực đạo. Cổ tiên Tô Tiên Nhi Bắc Nguyên vì con gái Hắc Lâu Lan của mình mà sáng tạo ra nó. Hạch tâm là Lực đạo nhưng lại liên quan đến Hồn đạo, Khí đạo. Một khi thôi động là có thể đánh ra hư ảnh nhân lực. Hình tượng hư ảnh trông rất thật, là miêu tả trong tiềm thức của cổ sư.\n\nĐồng thời, hư ảnh Lực đạo có thể tự động truy địch, rất có linh tính.\n\nCổ trùng tạo thành sát chiêu này, tất cả có bốn năm chục con.\n\nDựa theo lĩnh ngộ của Phương Nguyên về Luyện đạo lúc này, bất luận sát chiêu nào, mặc kệ phàm đạo hay tiên đạo đều có thể được xem là tàn phương luyện cổ.\n\nCũng có thể nói, nội dung bên trong sát chiêu Ngã Lực hoàn toàn có thể không ngừng cắt giảm, tăng thêm đủ loại cổ tài, không ngừng hoàn thiện, cuối cùng hình thành cổ phương cổ Ngã Lực.\n\nSau khi cổ phương hoàn thiện, luyện chế được cổ Ngã Lực, chỉ cần thôi động cổ trùng này cũng có thể xuất ra hư ảnh Lực đạo.\n\nLàm như vậy, chỗ tốt rất rõ ràng.\n\nSát chiêu áp súc thành cổ trùng. Số lượng cổ trùng giảm xuống còn một con. Khi cổ sư thúc giục, không những cực kỳ thuận tiện, tốc độ còn trở nên rất nhanh, tiêu hao Chân nguyên cũng ít hơn so với sát chiêu trước đó.\n\nLại lấy một ví dụ, sát chiêu tiên đạo Vạn Ngã.\n\nChiêu này là do Phương Nguyên sáng tạo ra kiếp này, Nô Lực hợp lưu, từ sát chiêu long mã tinh thần, ba đầu sáu tay, thử dịch, sấm chớp mưa bão, báo đột, mã đạp, tam tâm hợp hồn, thú ảnh vây giết, thi vương sáu tay... dung hợp lại.\n\nTiên cổ hạch tâm là Ngã Lực, Bạt Sơn, Vãn Lan, Tịnh Hồn. Cổ trùng phụ trùng có Toàn Lực Dĩ Phó cổ, cổ Khổ Lực, cổ Tá Lực, cổ Tự Lực Cánh Sinh, cổ Luyện Tinh Hóa Thần, cổ Công Bội, cổ Địa Lực, Hỏa cổ Thủy Phong Điện, cổ Thiên Nguyên Bảo Vương Liên, cổ Tiềm Hồn Thú Y, cổ Liễm Tức, cổ Quần Lực, và đủ loại phàm cổ Hồn đạo.\n\nRõ ràng nội dung của sát chiêu rất nhiều, thôi động cũng vô cùng phiền phức.\n\nNhưng Phương Nguyên luyện tập rất thuần thục, sâu tận xương tuỷ, luyện thành bản năng, khi đó mới sử dụng tự nhiên trong thực chiến.\n\nNhưng trên tế, nó bao hàm ngàn vạn, rất phức tạp.\n\nNếu cải tiến những sát chiêu này, luyện thành một con cổ trùng thì sao?\n\nTiên cổ Vạn Ngã.\n\nHiển nhiên, điều này rất thuận tiện, quá thuận tiện.\n\nPhương Nguyên chỉ cần rót tiên nguyên, thôi động con cổ trùng này, như vậy hắn có thể tuôn ra hàng ngàn hàng vạn hư ảnh Lực đạo, vừa thuận tiện lại vừa nhanh.\n\nTrước kia, Phương Nguyên hoàn toàn không đủ tư cách, nhưng hiện tại hắn đã trở thành chuẩn Vô thượng luyện đạo. Hắn hoàn toàn có năng lực đạt đến trình độ như vậy.\n\nTinh luyện đủ loại sát chiêu thành cổ trùng.\n\nPhương Nguyên nghĩ đến điều này, tim cũng phải đập thình thịch, nhưng cũng không đánh mất tỉnh táo. Hắn vẫn rất tỉnh, không ngừng khắc sâu suy nghĩ."
}
