{
  "id": "chuong-1660-nhan-to-truyen-tieu-diet-2",
  "slug": "chuong-1660-nhan-to-truyen-tieu-diet-2",
  "title": "Chương 1660: Nhân Tổ Truyện: Tiêu diệt (2)",
  "order": 1660,
  "volume": "",
  "content": "Chương 1660: Nhân Tổ Truyện: Tiêu diệt (2)\n------------------------------------------\n\nNhưng Đinh Tề đã nhanh một bước, trực tiếp ra tay với Phương Nguyên: “Hung thủ, mau nạp mạng đi.”\n\nPhương Nguyên khẽ cười một tiếng: “Muốn mạng của ta à? Ta không rảnh chơi với các ngươi đâu. Dù sao ta cũng đã lấy được truyền thừa đến tay rồi.”\n\nNói xong, hắn liền phá bọt nước, rơi vào bên trong dòng nước.\n\n“Đuổi theo!”\n\n“Sống phải thấy người, chết phải thấy xác.”\n\nChu Lễ, Thang Tụng liên tục gầm thét, tất nhiên không chịu từ bỏ, nhất là câu nói sau cùng của Phương Nguyên, thiếu chút nữa đã khiến bọn họ tức điên lên.\n\nMột đám cổ tiên triển khai một trận truy đuổi bên trong loạn lưu.\n\nTrong hoàn cảnh đặc biệt như thế này, nhóm cổ tiên chỉ có thể thuận theo loạn lưu mà trôi đi. Trong quá trình trôi đi đấy, rất nhiều công kích chiếu chuẩn sau lưng Phương Nguyên mà đánh tới.\n\nPhương Nguyên vừa thôi động tiên cổ phòng ngự, vừa tăng tốc bơi đi.\n\nTiên cổ Kiếm Độn không phải để chưng cho đẹp. Rất nhanh đã bỏ một đám cổ tiên ở đằng sau, kéo dài khoảng cách lẫn nhau.\n\n“A, phương thức di động của người này sao quen quá nhỉ?” Trong lòng Chu Lễ cảm thấy khó hiểu.\n\nHai mắt Thang Tụng mở to, chỉ muốn lấy lại truyền thừa thuộc về mình, cho nên hoàn toàn không có cảm giác gì về điều này cả.\n\nChính giữa hai phen còn kẹp một vị ma tiên Huyết đạo Đinh Tề.\n\nTrên người gã tràn ngập ánh sáng màu đỏ, sát ý dâng trào: “Ta sẽ giết ngươi, giết chết ngươi. Em trai của ta chết rồi, ngươi lại được tiện nghi. Cái chết của em trai ta thật không đáng giá. Đáng chết, ngươi thật đáng chết. Ta sẽ chém ngươi thành muôn mảnh.”\n\nÝ chí báo thù mãnh liệt gần như muốn thiêu hủy lý trí của gã, khiến cho gã sa vào trạng thái điên cuồng.\n\nPhương Nguyên bỗng nhiên chuyển hướng, né tránh được một đợt công kích.\n\nĐám truy binh không khỏi tức giận.\n\nHành động của Phương Nguyên trơn như con cá chạch. Mặc dù có một số sát chiêu có hiệu quả, nhưng tất cả đều bị hắn phản kích trở lại.\n\nĐám cổ tiên truy kích lâu như vậy nhưng không có bất kỳ hiệu quả nào, lại còn hao phí rất nhiều tiên nguyên.\n\nHoàn cảnh ở đây cũng không có gì đặc biệt hơn so với các địa phương khác.\n\nĐằng trước xuất hiện một bọt khí, Phương Nguyên trực tiếp chui thẳng vào trong.\n\n“Hắn tiến vào đó rồi.”\n\n“Mau bao vây lại, nhanh, nhanh.”\n\n“Không ổn. Hắn đang trốn rất thuận lợi, vì sao lại trốn vào trong bọt khí chứ?”\n\nĐám cổ tiên bao vây bọt khí, nhưng bản thân lại do dự, không khỏi nghi ngờ.\n\nMột huyết ảnh như tiễn trực tiếp bắn vào bên trong bọt khí.\n\nChính là ma tiên Huyết đạo Đinh Tề. Gã dứt khoát hơn nhiều so với đám cổ tiên kia.\n\nĐám cổ tiên chờ bên ngoài một hồi, cũng không nhìn thấy có bất kỳ động tĩnh nào.\n\nBọn họ dần dần trở nên nôn nóng, rốt cuộc không kiên nhẫn nổi. Đầu tiên là Thang Tụng đi vào, sau đó là Chu Lễ, đám cổ tiên còn lại lục tục chen chân vào bên trong bọt khí.\n\n“Có cái gì đó rất lạ. Nơi này là nơi nào?”\n\n“Một thị trấn?”\n\nCổ tiên cuối cùng chui vào phát hiện mình đang xuất hiện chính giữa một căn phòng.\n\nNhững căn phòng này mặc dù kết cấu rất tinh xảo, nhưng đều là tường đổ, giống như đã từng phát sinh một trận động đất.\n\nĐồng thời nơi này còn có mạng nhện quấn quanh, tro bụi phủ đầy, vừa nhìn là biết đã bị bỏ hoang vô số năm.\n\n“Kỳ quái! Nơi này có rất nhiều xoong nồi, chén bát, giống như đã từng có rất nhiều người sinh sống qua.”\n\n“Quy mô lớn đến như vậy, không thể nào là cổ tiên. Phàm nhân có thể sinh sống ở đây sao?”\n\n“Cho dù trước khi hải vực loạn lưu được hình thành, cũng không nghe nói có phàm nhân sinh hoạt ở đây.”\n\nCác cổ tiên đều tập trung lại, bàn tán ầm ĩ.\n\n“Còn nữa, gã cổ tiên ăn cắp đi đâu rồi?”\n\n“Đinh Tề cũng không thấy bóng dáng đâu.”\n\n“Không, Đinh Tề đang ở bên kia, đang giằng co với Thang Tụng đại nhân.”\n\n“Không nhìn thấy gã cổ tiên ăn cắp truyền thừa, hình như là núp trong này.”\n\n“Mau tìm hắn, bắt hắn giao ra truyền thừa.”\n\nĐám cổ tiên đang định chạy đi, đúng lúc này trên bầu trời vang lên âm thanh của Phương Nguyên: “Đã đến đông đủ rồi sao? Như vậy cũng tốt, các vị, mau bắt đầu hưởng thụ đi. Đây chính thời khắc cuối cùng của các người.”\n\nVừa dứt lời, đám cổ tiên lập tức nhìn thấy bầu trời tối sầm lại.\n\nBọn họ vội vàng ngẩng đầu lên. Sau một khắc, trên mặt chúng tiên đều hiện lên vẻ khiếp sợ.\n\nChỉ thấy một bàn tay khổng lồ, che trời lấp đất từ trên bầu trời đè xuống.\n\nKhí thế mênh mông bàng bạc, long trời lở đất, khiến cho mọi người sinh ra một cảm giác không cách nào ngăn cản được.\n\n“Không thể nào. Hết thảy đều chỉ là huyễn cảnh. Nếu hắn có thực lực như thế, cần chi phải chạy trốn chứ?” Chu Lễ kêu to.\n\nĐám cổ tiên bừng tỉnh, sĩ khí đại chấn, cảm thấy Chu Lễ nói một chút cũng không sai.\n\nĐám cổ tiên vội vàng ra tay.\n\nOành!\n\nMột tiếng vang thật lớn, cự thủ đè xuống, rất nhiều phòng ốc sụp đổ. Có một số cổ tiên bị ép thành thịt nát.\n\n“Tại sao lại như vậy?” Chu Lễ khó khăn đứng dậy, mở to hai mắt, khó tin nhìn chung quanh.\n\nToàn bộ thị trấn đã không còn, chỉ còn lại sự hỗn độn, hoang tàn khắp nơi.\n\nCổ tiên còn sống lần lượt từ trong phế tích đứng lên, chưa ai tỉnh hồn cả.\n\nThực lực đụng vào nhau. Bọn họ nhiều cổ tiên như vậy mà lại thua.\n\n“Cái bẫy này của Ảnh Tông đúng là dùng tốt. Chậc chậc.” Phương Nguyên cảm thán, sau đó một lần nữa thôi phát Đại Thủ Ấn Lực đạo.\n\nTrong mắt quần tiên, bầu trời tối sầm lại lần nữa, một bàn tay khổng lồ bao phủ tầm mắt, chậm rãi đè xuống.\n\n“Lại nữa rồi.”\n\n“Đứng vững cho ta.”\n\n“Đừng quan tâm đến chuyện khác. Mua xuất ra át chủ bài, vượt qua kiếp nạn này rồi hãy nói.”\n\nĐám cổ tiên gầm thét, hoảng sợ bất an, thái độ lần này hoàn toàn khác với lần trước.\n\nOành.\n\nCự thủ dẫm mặt đất xuống thấp đến hai ba trượng. Lần này đứng lên chỉ còn có ba người.\n\nChu Lễ, Thang Tụng, còn có ma tiên Huyết đạo Đinh Tề.\n\nCự thủ lần thứ ba xuất hiện, gương mặt ba người Chu Lễ đều hiện lên sự tuyệt vọng.\n\n“Ta chết cũng không để ngươi sống tốt đâu.” Đinh Tề ngang nhiên tự bạo.\n\nChu Lễ, Thang Tụng phản kháng nhưng không hề có chút hiệu quả.\n\nCuối cùng, bọn họ đều chết thảm dưới tay Phương Nguyên.\n\n“Bí cảnh thiên địa Thị Tỉnh(1) này quả nhiên danh bất hư truyền.” Phương Nguyên liên tục tán thưởng.\n\nLúc này, trước mặt hắn có một cái giếng.\n\nBên ngoài hình vuông, miệng bên trong hình tròn.\n\nPhương Nguyên đứng bên cạnh giếng nhìn một toà thị trấn dưới đáy giếng. Chỉ là bây giờ, tất cả đều đã bị Đại Thủ Ấn của hắn phá hủy đến thay đổi hoàn toàn.\n\nBên trong phế tích có mấy vết máu, là cổ tiên bị đập thành thịt nát.\n\nThị Tỉnh đã sớm xuất hiện bên trong Nhân Tổ Truyện.\n\nLại nói.\n\nCon gái thứ tư của Nhân Tổ là Sâm Hải Luân Hồi từ trên cây rớt xuống, không thể đi theo Nhân Tổ leo lên trên, đành phải sinh sống dưới vực sâu.\n\nMột ngày nọ, nàng ta đang ngủ thì gặp được một người tí hon.\n\nNgười tí hon này gào khóc, Sâm Hải Luân Hồi liền hỏi chuyện gì xảy ra.\n\nNgười tí hon đáp: “Ta là người có hình thể lớn nhất trong bộ tộc của mình. Ta thường lấy đó mà cảm thấy kiêu ngạo, đắc ý. Hôm nay ta dự định leo lên một ngọn núi, không nghĩ đến ngọn núi này lại có người. Trên đời này sao lại có người lớn như ngươi vậy chứ? Ta lần đầu tiên nhìn thấy, nhịn không được mà khóc lên.”\n\nTừ đó về sau, Sâm Hải Luân Hồi và người tí hon đã trở thành bạn, như hình với bóng.\n\n“Người tí hon ơi người tí hon, phụ thân của ngươi ở đâu vậy? Ngươi có huynh đệ tỷ muội nào không? Vì sao ta chưa bao giờ thấy qua người nhà của ngươi?” Có một ngày, Sâm Hải Luân Hồi hỏi người tí hon.\n\nNgười tí hon im lặng dẫn Sâm Hải Luân Hồi đến trước một cái giếng: “Ngươi nhìn miệng giếng đi, trong giếng đã từng là nhà của ta.”\n\nSâm Hải Luân Hồi liền ghé mặt vào miệng giếng, thò đầu xuống nhìn vào bên trong.\n\nㅤ\n\n(1) \\[Thị Tỉnh: phố phường (trong đó Tỉnh là giếng).\\]"
}
