{
  "id": "chuong-3125-qua-khi-cong-lon-nho-1",
  "slug": "chuong-3125-qua-khi-cong-lon-nho-1",
  "title": "Chương 3125: Quả khí công lớn nhỏ (1)",
  "order": 3125,
  "volume": "",
  "content": "Chương 3125: Quả khí công lớn nhỏ (1)\n-------------------------------------\n\nTiên trận thủ hộ của động thiên Băng Tinh cũng không chịu đựng được nữa, ầm ầm vỡ vụn, rất nhiều cổ tiên Tuyết nhân nguy cơ sớm tối.\n\nHàn quang vây khốn Tru Ma Bảng lắc lư một cái, giống như đang do dự. Nhưng do dự chỉ trong chốc lát, cực băng tinh quang nhìn về phía cổ tiên Tuyết nhân, hóa thành từng ống băng bảo vệ bọn họ.\n\nNhưng cứ như vậy, áp lực Tru Ma Bảng giảm xuống. Phượng Tiên Thái Tử và Bạch Thương Thủy nhìn thấy, vội vàng ra tay đánh vỡ tầng băng còn sót lại, rốt cuộc cứu được Tru Ma Bảng thoát khốn.\n\nHai vị cổ tiên nhảy vào Tru Ma Bảng. Tru Ma Bảng xông qua khí triều cuồng bạo, nhanh chóng rút khỏi chiến trường.\n\nKhí triều đầy trời, cuồn cuộn hạo đãng, rất nhanh đã quyển tịch toàn bộ động thiên Băng Tinh.\n\nU Hồn Ma Tôn thở dài thật sâu, cảm thấy rất tiếc nuối. Ông ta vốn định để hai bên tử đấu, còn mình thì thu hết tất cả. Nuốt hồn phách cổ tiên có sự trợ giúp rất nhiều so với nuốt hồn hạch.\n\nĐáng tiếc mưu đồ của ông ta đều bị trận khí triều này làm hỏng mất.\n\n“Trong tay của ta không có Đãng Hồn sơn, thiếu Đảm Thức cổ, chỉ có thể nuốt Hồn thú và hồn hạch. Nhưng những thứ này phải cần thời gian tiêu hóa nhất định, kém xa Đảm Thức cổ có thể trực tiếp gia tăng nội tình hồn phách.”\n\n“Tại sao lại trùng hợp như vậy? Cách đó không lâu, Khí Hải Lão Tổ và Ngô Soái giao thủ, dẫn phát khí triều. Lần này đánh trận cũng đưa tới khí triều quyển tịch.”\n\nU Hồn Ma Tôn nghĩ đến đây, như có điều ngộ ra: “Chẳng lẽ cổ tiên giao thủ sẽ dẫn phát khí triều?”\n\nU Hồn Ma Tôn chỉ suy đoán, không dám khẳng định.\n\n“Đáng tiếc, cảnh giới Khí đạo của ta chỉ bình thường. Nếu nó còn, tất sẽ có quyết đoán chính xác.”\n\nÔng ta có thuật sưu hồn, nuốt hồn nhưng những thủ đoạn này lại không thể trực tiếp gia tăng cảnh giới lưu phái. Con đường tắt gia tăng cảnh giới lưu phái chính là thu nạp chân ý. Thời kỳ toàn thịnh của U Hồn Ma Tôn, cảnh giới toàn lưu phái của ông ta đa số là nhờ sưu hồn mà có được ký ức, yên lặng khổ tu, phỏng đoán mà có, rất không dễ dàng.\n\n“Thôi được rồi.”\n\n“Lần này biểu hiện của An Tốn rất tốt, lập được công lao, rất có khả năng sẽ được Ngô Soái cho gọi.”\n\n“Ta ký thác vào người y, có thể tiếp cận được Ngô Soái. Có lẽ có cơ hội, ta sẽ nô dịch Ngô Soái, cướp đoạt Long Cung.”\n\nMột kế của U Hồn Ma Tôn không thành, liền sinh ra kế thứ hai.\n\nÔng ta luôn ngấp nghé Long Cung có tiên cổ Mộng đạo.\n\nBên trong khí triều mãnh liệt, từng luồn hàn quang ngưng tụ cùng một chỗ, biến thành Băng Tinh Tiên Vương như cũ.\n\nKhí tức Băng Tinh Tiên Vương suy yếu, sắc mặt tái nhợt, thi triển sát chiêu Cực Băng Tinh Quang Trấn Tiên Quan phải bỏ ra cái giá rất lớn.\n\nNhưng ông ta gần như lấy sức của một mình mình thiếu chút nữa phong ấn Tru Ma Bảng, cũng là công thần lớn nhất trong trận chiến thắng lần này.\n\nCổ tiên lưỡng thiên bước đến hỏi thăm, ánh mắt nhìn ông ta đã trở nên khác với trước đó.\n\nThực lực có thể chứng minh tất cả, có thể phân chia thân phận. Không hề nghi ngờ, Băng Tinh Tiên Vương có được sát chiêu Cực Băng Tinh Quang Trấn Tiên Quan, về sức chiến đấu đã vượt qua cổ tiên Bát chuyển lưỡng thiên.\n\n“Mặc dù bảo vệ được động thiên Băng Tinh, nhưng sát chiêu trấn tộc đã bị bại lộ.” Băng Tinh Tiên Vương đánh lui được Thiên Đình, nhưng trong lòng không cao hứng nổi.\n\nNhưng ông ta chỉ có thể tự an ủi mình chiêu Cực Băng Tinh Quang Trấn Tiên Quan rất khó bị khắc chế, còn có thể dựa vào được một khoảng thời gian nữa.\n\n“Các vị tiên hữu, ta không bị thương nhưng cần tịnh dưỡng. Xin chư vị đồng loạt ra tay bảo vệ động thiên của ta.” Băng Tinh Tiên Vương nói.\n\n“Được mà, được mà.”\n\n“Liên minh lưỡng thiên chúng ta là cùng một thể, chút chuyện nhỏ này không tính là gì.”\n\n“Mọi người nhanh chóng ra tay, dốc hết toàn lực bảo vệ động thiên Băng Tinh.”\n\nCổ tiên lưỡng thiên vội vàng ra tay, chống lại khí triều đang hoành hành bên trong động thiên, còn Băng Tinh Tiên Vương thì phụ trách tu bổ lại lỗ thủng vách tường động thiên.\n\nMặc dù khí triều bành trướng hạo đãng, nhưng dưới sự hợp lực của rất nhiều cổ tiên, rất nhanh đã bình định xuống.\n\nBởi vì được cứu kịp thời, tổn thất do khí triều gây ra cho động thiên Băng Tinh không nhiều.\n\n“Phó minh chủ, ngài hãy nhìn xem, chúng ta có phát hiện mới đây.” Đại Trí Tiên Mẫu bay trở về, mang đến cho Băng Tinh Tiên Vương một tin tức ngoài ý muốn.\n\nMột lát sau, cổ tiên lưỡng thiên đã đến chỗ cần đến.\n\nChỉ thấy có một quả trái cây to như ngọn núi nhỏ lơ lửng giữa không trung. Quả hơi mờ, hoàn toàn do khí thiên địa tạo thành, hình dáng như hồ lô nhưng lại giống hạt đậu phộng.\n\n“Đây là quả Khí Công?”\n\n“Sau khi khí triều quyển tịch, mọi người thường hay phát hiện quả có hình dáng giống quả Khí Công. Cổ tiên có được chúng, dùng cho tiên khiếu, có thể nhanh chóng điều hoà hai khí thiên địa bên trong tiên khiếu, thôi động hai khí trong tiên khiếu của mình ung dung phát triển.”\n\n“Nhưng quả Khí Công bình thường chỉ to bằng chiếc xe ngựa. Nếu đây là quả Khí Công, tại sao lại khổng lồ như thế?”\n\nChư tiên lưỡng thiên bàn tán ầm ĩ, không khỏi hoài nghi.\n\n“Chủ thượng, đây thật sự là quả Khí Công sao?” An Tốn âm thầm hỏi U Hồn Ma Tôn: “Nếu là thật, đây chẳng phải động thiên Băng Tinh nhân họa đắc phúc? Chỉ cần thu nạp quả Khí Công lớn đến như vậy, tiên khiếu Băng Tinh Tiên Vương có thể thay đổi hoàn toàn, không bị khí triều áp chế nữa?”\n\n“Đây đích thật là quả Khí Công, nhưng là phúc hay họa thì khó nói lắm.” U Hồn Ma Tôn cười lạnh.\n\nQuả nhiên, sau khi Băng Tinh Tiên Vương thử thu lấy quả Khí Công đó, lại kinh ngạc phát hiện được bí mật sâu hơn.\n\n“Không ổn rồi.” Sắc mặt tái nhợt của Băng Tinh Tiên Vương lại càng thêm trắng: “Quả khí công này vẫn còn đang phát triển. Nó hấp thu hai khí động thiên của ta không ngừng trưởng thành. Nếu ta mạo muội diệt trừ, nhất định sẽ khiến động thiên chấn động, sinh linh đồ thán, từ đó tạo ra khí triều càng thêm cuồng bạo, hung mãnh nữa.”"
}
