{
  "id": "chuong-1619-hac-pham-dung-co",
  "slug": "chuong-1619-hac-pham-dung-co",
  "title": "Chương 1619: Hắc Phàm dùng cổ",
  "order": 1619,
  "volume": "",
  "content": "Chương 1619: Hắc Phàm dùng cổ\n-----------------------------\n\nĐương nhiên, hiện tại Phương Nguyên chỉ có tu vi Lục chuyển, tiên nguyên Thanh Đề thôi động không nổi cổ Tự Thủy Lưu Niên. Không giống như cổ Thái Độ, hắn có thể dựa vào tâm lực để thao túng.\n\n“Cổ Thái Độ là tiên cổ truyền kỳ được ghi lại bên trong Nhân Tổ Truyện, về phương diện sử dụng, tiên cổ Tự Thủy Lưu Niên có vẻ không bằng. Nhưng nói đến, cổ Thái Độ không phải là của Hắc Phàm cho Hắc Phong Nguyệt hay sao...”\n\nNhững sát chiêu tiên đạo này giúp cho Phương Nguyên mở rộng tầm mắt.\n\nTrong đó dính đến đủ loại nguyên lý, phối hợp cổ trùng khiến cho cái nhìn của Phương Nguyên thoáng hơn, có cảm giác thu hoạch rất lớn.\n\nSố lượng sát chiêu tiên đạo vượt qua ba mươi, có một số sát chiêu tiên đạo dành riêng cho Lục chuyển, Thất chuyển, Bát chuyển. Có một số sát chiêu còn ghi chú lại tâm đắc và trải nghiệm của Hắc Phàm năm đó.\n\n“Phong Niên?” Ánh mắt Phương Nguyên có chút dừng lại.\n\nHắn phát hiện một sát chiêu tiên đạo rất thú vị.\n\nPhong Niên.\n\nĐây chính là tên của sát chiêu tiên đạo.\n\nSử dụng tiên cổ hạch tâm chính là Niên cổ tiên cấp.\n\nPhàm cổ phụ trợ có mấy vạn con. Quá trình thúc giục cũng vô cùng phức tạp. Hắc Phàm đã ghi lại kinh nghiệm sử dụng của ông ở đây. Cho dù ông là nhân vật truyền kỳ, khi thôi động sát chiêu này cũng phải phí mất hai ba ngày mới có thể thôi động xong.\n\nTiên nguyên hao phí rất nhiều, nhưng hiệu quả của Phong Niên chính là, bắt đầu từ thời điểm thôi phát thành công, trong vòng một năm, bên trong tiên khiếu sẽ gia tăng sản xuất các hạng tài nguyên.\n\nĐây là một sát chiêu tiên đạo dùng để kinh doanh tiên khiếu.\n\nMột sát chiêu rất hiếm thấy, nhưng tính thực dụng lại vô cùng mạnh. Hắc Phàm vô cùng khen ngợi sát chiêu tiên đạo này.\n\nCăn cứ theo giới thiệu, sát chiêu tiên đạo này không phải do ông sáng tạo ra, mà là đổi được từ một người tên là Đan Tiên.\n\nPhương Nguyên nhìn kỹ một chút, Phong Niên yêu cầu rất nhiều phàm cổ. Hắn muốn chuẩn bị, nhất định phải bắt đầu từ Bảo Hoàng Thiên.\n\nHắn khẳng định sẽ dùng sát chiêu này.\n\nChỉ là không những phải bỏ ra rất nhiều tiên nguyên, mà tiêu hao Niên cổ cũng rất lớn.\n\n“Ta chỉ có được Niên cổ hơn một trăm năm. Muốn bình luyện, phải sử dụng Phong Niên mới được. Bằng không, rớt xuống phàm cổ, ta sẽ bị lỗ mất.”\n\nPhương Nguyên xem tiếp.\n\nNhững sát chiêu này có uy lực kinh người, tinh diệu vô cùng, vượt qua sự tưởng tượng. Nhưng đối với Phương Nguyên mà nói, đều không quá quan trọng.\n\nPhương Nguyên từ đầu đến cuối đều không quên mục đích của mình.\n\nĐó chính là tìm kiếm phương pháp trì hoãn tai kiếp trong tiên khiếu.\n\n“Độ Nhật Như Niên (Một ngày bằng một năm).” Hai mắt hắn sáng lên, đã tìm được mục tiêu của mình.\n\nSát chiêu tiên đạo này vẫn lấy Niên cổ tiên cấp làm hạch tâm, rất nhiều phàm cổ phụ trợ. Một khi thôi động, có thể giúp cho thời gian bên trong tiên khiếu chậm dần.\n\nGiải thích ra, chính là một ngày bên trong tiên khiếu bằng một năm bên ngoài.\n\nNhưng Hắc Phàm có ghi chú tâm đắc sử dụng của mình, trì hoãn thời gian bên trong tiên khiếu thành một năm chỉ là lý luận thuần tuý. Hiệu quả chân chính còn phải tham chiếu tình huống cụ thể.\n\nVí dụ như cổ tiên Lực đạo lấy đạo ngân Lực đạo làm chủ, hiệu quả sát chiêu Trụ đạo sẽ giảm đi rất nhiều.\n\nNếu cổ tiên Trụ đạo, cũng giống như Hắc Phàm sử dụng cho bản thân mình, nhận được đạo ngân Trụ đạo tăng phúc, hiệu quả ngược lại tốt hơn rất nhiều.\n\nVí dụ như phúc địa hạ đẳng và phúc địa thượng đẳng, cùng một sát chiêu nhưng hiệu quả lại không giống nhau.\n\n“Độ Nguyệt Như Niên (Một tháng bằng một năm).”\n\nPhương Nguyên nhìn tiếp, bên dưới còn có một sát chiêu tiên đạo, tương tự với Độ Nhật Như Niên.\n\nNó cũng trì hoãn thời gian bên trong tiên khiếu, khiến cho một tháng bên trong tiên khiếu thành một năm bên ngoài. Cổ hạch tâm vẫn là Niên cổ cấp tiên, nhưng phàm cổ phụ trợ lại là Nguyệt cổ.\n\nNhật cổ, Nguyệt cổ, Niên cổ.\n\nĐây đều là cổ trùng Trụ đạo, có tác dụng tương tự.\n\nNgoại trừ Độ Nhật Như Niên, Độ Nguyệt Như Niên, còn có hai sát chiêu tiên đạo, có tên là Độ Niên Như Nguyệt (Một năm bằng một tháng), Độ Nhiên Như Nhật (Một năm bằng một ngày).\n\nHai cái trước giúp trì hoãn tốc độ thời gian bên trong tiên khiếu. Hai cái sau giúp tăng tốc thời gian bên trong tiên khiếu.\n\nKéo dài thời gian tiên khiếu tất nhiên là muốn kéo dài khoảng cách tai kiếp giữa các lần. Ví dụ như Phương Nguyên, cứ hai tháng bên ngoài là hắn phải độ kiếp một lần. Sau khi dùng Độ Nhật Như Niên, phải mười năm, thậm chí trăm năm sau hắn mới độ tai kiếp tiếp theo.\n\nNhìn đến đây, Phương Nguyên thở phào một hơi.\n\nTrong lòng hắn nhộn nhạo tâm trạng vui sướng.\n\nBa lần địa tai trước đó khiến cho hắn gần như cùng đường mạt lộ, chỉ có thể kiên trì xông lên.\n\nHiện tại có sát chiêu tiên đạo này, mọi chuyện sẽ khác.\n\nTừ đó về sau, Phương Nguyên có tiến có thối, có chỗ trống để cứu vãn, ý nghĩa cực kỳ trọng đại.\n\n“Chẳng qua trước mắt vẫn chưa cần trì hoãn thời gian bên trong tiên khiếu. Độ kiếp vài lần có thể giúp tăng trưởng đạo ngân, nâng cao tu vi. Có Sở Độ giúp ta rồi, khả năng độ kiếp thành công sẽ rất lớn.” Phương Nguyên thầm nghĩ.\n\nMột khi trì hoãn thời gian bên trong tiên khiếu, tất cũng có mặt hại.\n\nNó sẽ khiến cho tốc độ tăng trưởng tài nguyên giảm đột ngột, tốc độ gia tăng tu vi của Phương Nguyên cũng giảm xuống một mảng lớn.\n\n“Tiếp theo là chuẩn bị cổ trùng. Tiên cổ thì không cần chuẩn bị. Nhưng Nguyệt cổ, Nhật cổ đều phải cần, số lượng lại nhiều. E là mua từ Bảo Hoàng Thiên cũng phải mất một thời gian rất dài.”\n\nBên trong chân truyền Hắc Phàm cũng không lưu lại phàm cổ Nguyệt cổ, Nhật cổ, Niên cổ. Phương Nguyên phải tự mình đi mua.\n\nMặc dù chuyện này hơi khó, nhưng chỉ cần Phương Nguyên quyết định là có thể thúc đẩy.\n\n“Bốn sát chiêu tiên đạo này có thể được tính là một bộ sát chiêu, chuyên dùng để thay đổi tốc độ thời gian bên trong tiên khiếu. Hắc Phàm sáng tạo ra sát chiêu có thể nói là tài tình cao tuyệt.”\n\nCuối cùng, Hắc Phàm còn nhắc đến, nếu người kế thừa có được Niên cổ cấp tiên, hoặc Nguyệt cổ cấp tiên, bốn sát chiêu này sẽ không cần hao phí nhiều phàm cổ Nguyệt cổ, Niên cổ. Đồng thời hiệu quả sát chiêu sẽ tăng lên rất nhiều.\n\n“Ta có được Niên cổ tiên cấp đã rất may mắn rồi. Còn Nhật cổ, Nguyệt cổ cấp tiên thì coi như phải tự mình tìm.” Phương Nguyên cũng không đứng núi này trông núi nọ.\n\nMục đích chủ yếu của chuyến đi này, hắn đã đạt được, trong lòng đã vô cùng thỏa mãn.\n\nHắn tiếp tục nhìn xuống bên dưới.\n\nSát chiêu tiên đạo, Niên Phú Lực Cường.\n\nRất nhanh, Phương Nguyên nhìn thấy một sát chiêu thú vị khác.\n\nSát chiêu này cũng lấy Niên cổ làm hạch tâm, nhưng lại có thể mang đến sức mạnh rất lớn cho cổ tiên. Tiêu hao Niên cổ càng nhiều, cổ tiên sẽ có được sức mạnh càng lớn.\n\nĐây là sát chiêu do Hắc Phàm đích thân sáng tạo, dùng cổ trùng Trụ đạo để tạo ra hiệu quả Lực đạo.\n\nSát chiêu tiên đạo, Bách Niên Hảo Hợp.\n\nCũng lấy Niên cổ làm chủ, rất nhiều phàm cổ Tín đạo phụ trợ, sản xuất ra hiệu quả minh ước, thời gian có hiệu lực là một trăm năm.\n\nDùng cổ trùng Trụ đạo để thể hiện uy năng Tín đạo.\n\n“Ngược lại có thể đưa cái này cho Sở Độ sử dụng. Dù sao minh ước giữa ta và hắn ta cũng do một tay hắn ta định ra, cũng không quá ổn định.” Một suy nghĩ loé lên trong đầu Phương Nguyên.\n\nSát chiêu tiên đạo, Lưu Niên Bất Lợi.\n\nChiêu này dùng Tự Thủy Lưu Niên làm hạch tâm. Trước mắt Phương Nguyên còn chưa vận dụng được, chỉ có thể nhìn mà chảy nước miếng.\n\nDùng Trụ đạo thể hiện sự huyền diệu của Vận đạo.\n\nĐây là sát chiêu công phạt. Một khi địch nhân trúng chiêu, trong vòng một năm, vận khí sẽ suy giảm rất lớn, làm gì cũng không thuận.\n\n“Không hổ danh là Hắc Phàm, người nổi bật nhất trong số cổ tiên Bát chuyển.”"
}
