{
  "id": "chuong-2692-nhai-nhai-nuot-nuot-1",
  "slug": "chuong-2692-nhai-nhai-nuot-nuot-1",
  "title": "Chương 2692: Nhai nhai nuốt nuốt (1)",
  "order": 2692,
  "volume": "",
  "content": "Chương 2692: Nhai nhai nuốt nuốt (1)\n------------------------------------\n\nTiên khiếu Chí Tôn.\n\nBên trong tiểu Hoàng thiên xa ngút ngàn dặm, một bóng người bay đến.\n\nBóng người bỗng nhiên dừng lại, rơi xuống trước mặt một đám cổ tiên, chính là phân thân Trụ đạo Phương Nguyên.\n\n“Bái kiến Phương Nguyên đại nhân.”\n\n“Bái kiến tông chủ.”\n\nQuần tiên đồng loạt thi lễ.\n\nĐưa mắt nhìn lại, ngoại trừ Ảnh Vô Tà đang tiếp tục tọa trấn sa mạc Thanh Quỷ, dưới trướng Phương Nguyên đã đến đông đủ.\n\nBạch Ngưng Băng, Hắc Lâu Lan, Diệu Âm Tiên Tử, Bạch Thỏ cô nương, Tuyết Nhi, Băng Viện, Thạch Tông, Thạch Sư Thành, Mặc Thản Tang, tiên khí lượn lờ, nhân tài khác nhau tập trung dưới một mái nhà.\n\nNhững người này đều tham gia vào đại chiến mai phục Niên Lưu Phục Tru, chính mắt nhìn thấy Phương Nguyên khống chế chiến cuộc, bắt sống chư tiên Nam Cương.\n\nBởi vật, lúc này ánh mắt chúng tiên nhìn Phương Nguyên còn muốn nóng bỏng, sùng kính hơn so với trước đó.\n\nNhất là những cổ tiên dị nhân đã cúi mắt, thái độ kính cẩn, nhu thuận như chó mèo.\n\n“Không cần đa lễ.” Phương Nguyên liếc nhìn bọn họ một chút, sau đó quay người về một bên khác.\n\nMột tiên trận lơ lửng trên không trung, được các cổ tiên trải ra cách đây không lâu.\n\nĐương nhiên, chủ thể đại trận do Phương Nguyên đích thân ra tay, dư lại chút việc nhỏ không đáng kể, Phương Nguyên giao cho những thuộc hạ của mình.\n\nPhân thân Trụ đạo Phương Nguyên cẩn thận quan sát, thỏa mãn gật đầu, xác nhận tất cả đều tốt đẹp.\n\nĐây chính là tiên trận trí luyện, lợi dụng vầng sáng trí tuệ, tiên cổ Phụ Nhân Tâm, Giải Mê phụ trợ, luyện hóa tiên cổ của người khác. Nếu có ý chí của người khác, hiệu quả càng tốt hơn.\n\nBan đầu, Phương Nguyên sử dụng giả ý Mặc Dao giúp hắn luyện hóa tiên cổ của tiên cương Bạc Thanh, trong đó có tiên cổ Hoán Hồn. Con tiên cổ quan trọng này đã giúp Phương Nguyên thành công lật bài, đoạt thức ăn trước miệng cọp trong trận đại chiến núi Nghĩa Thiên, cướp đi cổ Thiên Thai Chí Tôn.\n\nỞ kiếp trước, đại trận này đã được Phương Nguyên cải tiến một phen, uy năng càng sâu.\n\nKiếp này, Phương Nguyên chỉ cần điều khiển một số chỗ là có thể dùng, bởi vì uy năng đầy đủ, cho nên không cần cải tiến.\n\n“Được rồi, vào trận đi.”\n\nPhân thân Phương Nguyên dặn dò.\n\nMột số cổ tiên bên cạnh liền vào trận, thay thế Phương Nguyên khống chế đại trận, duy trì vận chuyển.\n\nPhương Nguyên quay người nhìn về phía sau lưng.\n\nSau lưng là một đám mộng cảnh giống như một đám mây bảy màu to lớn.\n\nThuần Mộng Cầu Chân thể đã sớm ngưng tụ. Đây là Thuần Mộng Cầu Chân thể hoàn mỹ nhất, tồn tại vĩnh cửu mà Phương Nguyên học được từ Phượng Kim Hoàng kiếp trước.\n\nChỉ là tu vi hồn phách Phương Nguyên quá yếu, không có vốn liếng phân hồn, cho nên khống chế Thuần Mộng Cầu Chân thể chỉ là ý chí của Phương Nguyên.\n\nÝ chí sẽ không ngừng giảm bớt cho đến khi không còn.\n\nChỉ có phối hợp với hồn phách mới có thể được xem là phân thân.\n\nVì thế, Thuần Mộng Cầu Chân thể này chỉ có thể được xem là một nửa phân thân Mộng đạo.\n\nNhưng đã quá đủ cho nhu cầu trước mắt.\n\nThuần Mộng Cầu Chân thể chui vào trong mộng cảnh, rất nhanh kéo ra một vị cổ tiên Nam Cương.\n\nĐám cổ tiên còn chưa vào trận, đứng bên cạnh Phương Nguyên nhìn thấy người này, không khỏi giật mình. Bọn họ đều nhận ra người này.\n\nSau đại chiến, bọn họ cũng không nhàn rỗi, tích cực tìm kiếm tin tức về tù binh bị bắt. Vì thế bọn họ biết được rất nhiều lai lịch.\n\n“Đây là cổ tiên Dương gia Dương Khô.”\n\n“Hắn ta là một trong những nhân vật tiêu biểu đỉnh phong Hồn đạo trong giới cổ tiên Nam Cương.”\n\n“Hắn ta đã từng dùng sức của một người phá hủy sào huyệt của một đám hoang thú Thượng cổ, sau đó dưới sự truy sát của hoang thú Thái cổ mà thành công chạy trốn.”\n\nBạch Thỏ cô nương thấp giọng giới thiệu.\n\nNửa người trên của Dương Khô vẫn còn ở trong mộng cảnh, chỉ có phần bụng trở xuống là lộ ra ngoài, thuận tiện cho bản thể Phương Nguyên thi triển sát chiêu.\n\nSát chiêu tiên đạo, Đạo Tặc Quỷ Thủ.\n\nMột quỷ thủ từ trên trời giáng xuống, nhanh chóng chui vào bên trong tiên khiếu Dương Khô.\n\nDưới cái nhìn chăm chú của quần tiên, chỉ mấy hơi thở, quỷ thủ đã chui ra.\n\nNó bay qua phân thân Trụ đạo Phương Nguyên, bay đến trên không đại trận trí luyện đang vận chuyển, sau đó năm ngón tay mở ra, nhẹ nhàng thả con tiên cổ trộm được vào đại trận.\n\nĐây là một con tiên cổ Hồn đạo Thất chuyển.\n\nTiên cổ tiến vào đại trận trí luyện, lập tức bị đại trận bao phủ, rơi xuống khu vực trung tâm.\n\n“Toàn lực thôi động.” Cổ tiên trong trận vội vàng hét lớn.\n\nĐại trận trí luyện lập tức phát ra kim mang chói mắt. Bên trong âm thanh ông ông ồn ào, vầng sáng trí tuệ cũng tập trung vào tiên cổ bị trộm, nhanh chóng luyện hoá.\n\nĐạo Tặc Quỷ Thủ lại bay về tiên khiếu Dương Khô, chỉ sau mấy giây lại chui ra, mang theo con tiên cổ thứ hai.\n\nCon tiên cổ này là cổ Nhiếp Hồn.\n\nPhân thân Trụ đạo Phương Nguyên gật đầu. Có con tiên cổ này sung làm hạch tâm, sát chiêu Nhiếp Hồn đã có thể sử dụng.\n\nĐạo Tặc Quỷ Thủ lại thả tiên cổ Nhiếp Hồn vào đại trận trí luyện, một lần nữa bay vào tiên khiếu Dương Khô.\n\nSau đó liên tục hai lần, nó đều trộm ra tiên cổ, lấy hết tiên cổ mà Dương Khô nắm giữ.\n\nMột số cổ tiên dị nhân không rõ nội tình nhìn thấy cảnh tượng này đều không khỏi chấn động.\n\nChẳng lẽ Phương Nguyên đã cải tiến sát chiêu Đạo Tặc Quỷ Thủ, khiến cho nó lần nào cũng đều có thể trộm được tiên cổ?\n\nNếu là như vậy, sát chiêu Đạo Tặc Quỷ Thủ còn kinh khủng hơn trước đó gấp trăm ngàn lần.\n\nSát chiêu Đạo Tặc Quỷ Thủ đúng là đã được Phương Nguyên cải tiến.\n\nPhương Nguyên lĩnh hội chân truyền Thâu đạo, có được thành quả, giúp cho Đạo Tặc Quỷ Thủ có thể định vị, nhắm vào tiên cổ cần trộm.\n\nChỉ cần Phương Nguyên hiểu rõ mục tiêu, biết vị trí cụ thể của tiên cổ, Đạo Tặc Quỷ Thủ có thể trộm ra tiên cổ được nhiều lần.\n\nPhương Nguyên đối với tiên khiếu Dương Khô rõ như lòng bàn tay. Bởi vì kiếp trước, hắn đã trộm cổ, sưu hồn, nuốt tiên khiếu, khiến cho tiên khiếu của Dương Khô nhập vào bản thân."
}
