{
  "id": "chuong-1488-tran-chien-djuoi-tron-djong-hai-2",
  "slug": "chuong-1488-tran-chien-djuoi-tron-djong-hai-2",
  "title": "Chương 1488: Trận chiến đuổi trốn Đông Hải (2)",
  "order": 1488,
  "volume": "",
  "content": "Chương 1488: Trận chiến đuổi trốn Đông Hải (2)\n----------------------------------------------\n\nThì ra, tiên cổ Phi Kiếm này quả thật sắc bén. Thang Tụng là cổ tiên Âm đạo, thủ đoạn phòng ngự có vẻ không đủ, không thể ngạnh kháng tiên cổ Phi Kiếm, chỉ có thể né tránh xung quanh.\n\nY vừa giận vừa sợ.\n\nĐường đường là một cổ tiên Thất chuyển, nhưng lại bị một cổ tiên Lục chuyển bức bách, mặt mũi đều muốn mất hết.\n\nMặt Thang Tụng trầm như nước, thầm nghĩ: “Muốn lấy lại mặt mũi, cũng không cần dùng đến sát chiêu tiên đạo. Chỉ cần ta bắt sống gã cổ tiên Lục chuyển này, biểu hiện rơi vào thế hạ phong lúc trước cũng sẽ được người ta cho rằng đây là chiến thuật cố ý rơi vào thế yếu của ta.”\n\nSát chiêu tiên đạo cũng không dễ dàng thôi động, bao gồm bốn trăm chín mươi con cổ trùng.\n\nThang Tụng muốn ứng phó thế công sắc bén của Phương Nguyên, chỉ có thể rót ra chút tinh thần, thôi động cổ trùng trong tiên khiếu, sau đó tạo thành sát chiêu.\n\n“Mặc dù tiên cổ Phi Kiếm không thể đối phó được với Vân thú, Nê quái nhưng đối phó cổ tiên thì vô cùng tốt. Một khi đâm trúng đầu hoặc tim Thang Tụng, y nhất định sẽ bị bắt ngay. Lúc trước, Kiếm tiên Bạc Thanh sử dụng chiêu này quét ngang Trung Châu, được xưng là đệ nhất nhân dưới Cửu chuyển, uy năng tiên cổ Phi Kiếm có thể thấy được lốm đốm.”\n\nPhương Nguyên cảm khái trong lòng.\n\nMặc dù hắn chiếm thượng phong, nhưng một khắc hắn cũng không dám chủ quan.\n\nThang Tụng là cổ tiên Thất chuyển, nội tình nhất định thâm hậu hơn Phương Nguyên. Chỉ là y bị mất tiên cơ, bị Phương Nguyên đoạt công mà thôi.\n\nCục diện lúc này vô cùng nguy hiểm. Càng về sau, Phương Nguyên lại càng khó thoát thân.\n\nQuan trọng, bây giờ hắn muốn sử dụng Ám Kỳ Sát cũng không được.\n\nBởi vì hắn nhất định phải duy trì áp lực đối với Thang Tụng, tiên hạ thủ vi cường, vẫn luôn bức ép Thang Tụng. Nếu để Thang Tụng có thời gian để thở, ung dung thi triển thủ đoạn, chỉ sợ cũng không phải cục diện như bây giờ.\n\nCho nên, Phương Nguyên không ngừng thôi động tiên cổ Phi Kiếm. Tiên cổ Phi Kiếm là hạch tâm Ám Kỳ Sát, cần phối hợp với tiên cổ Ám Độ để dùng.\n\nSau một khoảng thời gian ấp ủ, kết hợp với phàm cổ phụ trợ mới có thể thôi động Ám Kỳ Sát.\n\n“Tiên cổ quá ít... Nếu trong tay có thêm mấy con tiên cổ...” Đúng lúc này, Phương Nguyên đột nhiên có cảm giác, động tác dừng lại, nhìn ra sau lưng.\n\nMột đám Vân thú Thượng cổ xuất hiện trong tầm mắt của hắn.\n\nNhìn thấy đám Vân thú Thượng cổ, Phương Nguyên chẳng những không chán ghét, ngược lại còn cảm thấy sung sướng.\n\nHắn khổ sở chờ đợi đã lâu, rốt cuộc đã đến.\n\n“Chuyện gì xảy ra vậy? Khí tức của những thứ quỷ quái này quá cường thịnh.”\n\n“Vân thú, ông trời ơi, quá nhiều Vân thú.”\n\n“Đây là Vân thú Thượng cổ, tại sao bỗng nhiên lại xuất hiện nhiều như vậy?”\n\nCổ tiên Đông Hải lần lượt phát hiện Vân thú Thượng cổ, kinh nghi bất định.\n\nLực chú ý của Thang Tụng tập trung trên người Phương Nguyên. Thế công Phương Nguyên vừa giãn ra, y lập tức vui mừng, sát chiêu tiên đạo tích luỹ bên trong tiên khiếu lập tức gia tốc. Chỉ trong thời gian ngắn ngủi đã thúc giục được một phần ba.\n\n“Nhanh thật. Đợi ta dùng chiêu này bắt sống ngươi, xem ta trị ngươi như thế nào.” Thang Tụng âm thầm nghiến răng.\n\nPhương Nguyên hô to: “Hừ, đám Thượng cổ Vân thú này là do ta tiến vào Bạch thiên tự mình dẫn xuống, chính là để phối hợp với mấy vị Thái thượng trưởng lão, dụ đám Vân thú Thượng cổ này vào cạm bẫy, sau đó săn bắn. Các ngươi ngăn ta ở đây, làm hỏng đại sự của tộc ta, chắc chắn chúng ta sẽ tìm các ngươi để thanh toán từng người. Bây giờ ai muốn chết thì vào đi.”\n\nNói xong, Phương Nguyên bỏ qua Thang Tụng, nhất phi trùng thiên.\n\nChúng tiên kinh ngạc vô cùng, nhưng rất nhanh đã thoải mái lại.\n\nThương thế trên người Phương Nguyên rõ ràng là do Vân thú Thượng cổ tạo thành.\n\nVân thú Thượng cổ đuổi theo Phương Nguyên không bỏ.\n\nHết thảy đều chứng minh lời Phương Nguyên nói là đúng.\n\nDù sao, Vân thú bình thường đã vô cùng hiếm có. Ở đây có đến một đàn Vân thú Thượng cổ, chỉ sợ đến từ Bạch thiên thật.\n\nĐuổi theo hay là không đuổi theo?\n\nChúng tiên Đông Hải nhìn nhau.\n\nKịp phản ứng đầu tiên là cổ tiên Thất chuyển Thang Tụng.\n\n“Chạy đi đâu.” Thân hình y như điện, miệng kêu to đuổi theo Phương Nguyên.\n\nPhương Nguyên hừ lạnh: “Được một tấc lại muốn tiến một thước. Đừng tưởng ta sợ ngươi. Nếu không phải trên người ta đang có trọng trách, ta nhất định sẽ chém chết ngươi trước.”\n\nThang Tụng nghe xong, lại càng tức giận hơn: “Đánh rắm.”\n\nSát chiêu tiên đạo trong tay y đã có thể thôi phát. Trong lúc đang định lấy lại mặt mũi, Phương Nguyên lại chạy đi.\n\nHắn thế mà chạy đi.\n\nThang Tụng đương nhiên không muốn từ bỏ ý đồ, một đường dồn sức đuổi theo không bỏ.\n\nHành động của y kéo theo đám cổ tiên Đông Hải còn đang do dự vội vàng đuổi theo.\n\nTrong lòng Phương Nguyên chìm xuống, nhưng ngoài mặt lại cố ý kêu to: “Không sợ chết thì đến đây hết đi, ha ha ha.”\n\nThang Tụng đuổi theo đằng sau cũng hô to: “Sợ chết thì đều là thứ hèn nhát. Đuổi theo, ấn ký truyền thừa đang ở trong tay hắn, ngàn vạn lần không được để cho hắn tụ hợp với các cổ tiên khác. Chỉ có bắt được hắn, chúng ta mới có cơ hội chia nhau truyền thừa đại năng.”\n\nLợi lớn trước mắt, cổ tiên Đông Hải nghe xong, lại càng bay nhanh hơn.\n\nPhương Nguyên nghĩ thầm: “Cũng không tính là quá ngu.” Hắn bỗng nhiên đưa tay điểm một cái về phía sau. Tiên cổ Phi Kiếm bắn nhanh như điện, đánh tới Thang Tụng.\n\nThang Tụng kinh hãi, vội vàng trốn tránh. Bởi vì phân tâm, sát chiêu tiên đạo vừa muốn đánh ra lập tức ngưng lại. Nếu muốn thôi động, y phải bắt đầu lại từ đầu.\n\nThang Tụng tức giận đến mức muốn dậm chân.\n\nCổ tiên Thất chuyển Lưu Thanh Ngọc vượt qua Thang Tụng, đuổi theo Phương Nguyên.\n\nPhương Nguyên nhìn thấy, lập tức châm ngòi ly gián: “Lưu Thanh Ngọc, ấn ký truyền thừa rõ ràng nằm trong tay ngươi, ngươi lại chạy đến giết ta. Diễn giỏi thật.”\n\nLưu Thanh Ngọc cả giận: “Có ngon thì đừng chạy.”\n\n“Đối mặt với các ngươi, ta không cần chạy trốn. Bằng không, ta sẽ ném hết mặt mũi của gia tộc.” Phương Nguyên hô to: “Có ngon thì các ngươi tiếp tục đuổi theo ta, ta ngược lại muốn xem ai là người không may cuối cùng. Ha ha ha...”\n\nPhương Nguyên làm ra vẻ cái gì cũng không sợ, bị một đám cổ tiên Đông Hải đuổi theo nhưng vẫn còn rất phách lối.\n\nNgược lại cổ tiên Đông Hải, sự do dự trong lòng lại càng nhiều hơn.\n\nKhông nói đến ấn ký truyền thừa rốt cuộc nằm trong tay ai, chỉ nói lý do mà Phương Nguyên đưa ra có độ tin cậy rất cao.\n\nNếu thật sự như vậy, đằng trước nhất định có viện binh của Phương Nguyên. Bọn họ muốn săn bắt một đám Vân thú Thượng cổ như vậy, chỉ sợ đã có bố trí sát chiêu chiến trường tiên cấp từ trước, thậm chí điều động tiên cổ ốc cũng có khả năng.\n\n“Nếu rơi vào sát chiêu chiến trường, vậy thì khó chơi rồi...”\n\nThang Tụng là thành viên thế lực siêu cấp Thang gia, có lẽ không sợ nhưng những cổ tiên Đông Hải còn lại, tán tu chiếm đa số.\n\nNhững tán tiên này sống cũng không quá tốt. Bằng không, bọn họ sẽ không đến hải vực Loạn Lưu để tìm kiếm cơ duyên.\n\nDù sao, thời gian của cổ tiên rất quý.\n\nMột vị cổ tiên dần dần rơi vào hàng cuối, sau đó rời khỏi đội ngũ.\n\nSau đó, càng lúc càng có nhiều cổ tiên bắt chước.\n\nCổ tiên không phải người ngu, ngược lại còn rất khôn khéo.\n\nCổ tiên hàng cuối đương nhiên không muốn cứ như vậy mà bỏ qua cho Phương Nguyên, nhưng cũng sợ rơi vào sát chiêu chiến trường không thoát thân được. Cho nên, bọn họ đều để cho các cổ tiên bay đằng trước dò đường.\n\n“Đám người kia... đúng là không làm được tích sự gì.” Gần Phương Nguyên nhất chính là Lưu Thanh Ngọc.\n\nNhận ra được tình huống này, hắn ta thầm mắng trong bụng, nhưng hành động cũng bắt đầu có sự do dự.\n\nHắn ta là tán tu, trước kia từng có tiên duyên, tuy trên người có tiên cổ nhưng đều là Lục chuyển."
}
