{
  "id": "chuong-3549-vo-cuc-trung-sinh-1",
  "slug": "chuong-3549-vo-cuc-trung-sinh-1",
  "title": "Chương 3549: Vô Cực trùng sinh (1)",
  "order": 3549,
  "volume": "",
  "content": "Chương 3549: Vô Cực trùng sinh (1)\n----------------------------------\n\nThảm trạng của Thẩm Thương khiến Á tiên tôn còn lại phải hãi hùng khiếp vía.\n\nHai tôn dùng hành động của mình nói cho bọn họ biết, muốn đục nước béo cò dưới mắt bọn họ sẽ có kết cục như vậy.\n\nThế cục cứ như thế mà giằng co. Hai tôn đều liên lụy nhau, lực chú ý trên cơ bản đều đặt trên người nhau, bỏ mặc Á tiên tôn ở bên cạnh quan chiến.\n\nCác Á tiên tôn muốn xông lên phù băng sự thật cũng là hy vọng xa vời. Một khi có hành động, nhất định sẽ bị hai tôn liên thủ đánh bại.\n\nSau Thẩm Thương, Nhạc Thổ và đám người Khí Tuyệt Ma Tiên cũng lần lượt ra tay, bắt lấy cơ hội trong quá trình hai tôn liều mình với nhau, nhưng đều thất bại mà quay về.\n\nLục Úy Nhân bị trọng thương, Nhạc Thổ bị thương nhẹ, không ngừng thở dốc.\n\nThẩm Thương tỉnh lại, thương thế nặng nề, nhất thời khó mà chữa trị.\n\nKhí Tuyệt Ma Tiên thấy thời cơ bất ổn, sớm lui về phía sau, tình nguyện lãng phí cơ hội tốt đẹp.\n\nVề phần Phương Nguyên, hắn rất ít khi ra tay, quan chiến làm chủ, toàn lực tự cứu.\n\nHắn rốt cuộc cũng giải quyết được hoàn toàn hắc hoả.\n\nNhưng cái giá bỏ ra cũng cực kỳ cao.\n\nĐiểm tài nguyên lớn nhỏ bên trong tiên khiếu Chí Tôn tổn thất bảy tám phần. Đãng Hồn sơn, cốc Lạc Phách bị hắc hỏa tàn phá vô cùng nặng nề.\n\nTiên cổ cũng bị hắc hỏa tổn hại không ít. Cổ tiên hao tổn cũng nhiều.\n\nMười thành cổ tiên có sáu thành tử trận, trong đó bao gồm Chiến thú vương.\n\nTrải qua một kiếp này, Phương Nguyên gần như bị đánh về nguyên trạng, nội tình không đến bảy tám phần.\n\n“Tiên nguyên cũng chỉ còn lại hai thành.” Phương Nguyên âm thầm tính toán trong lòng.\n\nMặc dù hắn có thủ đoạn gia tốc sản xuất tiên nguyên, lại có Thiên Nguyên Bảo Hoàng Liên phụ trợ, nhưng tiêu hao của hắn quá nhiều.\n\nXây dựng, kinh doanh, luyện chế tiên cổ lâu thì không nói, chỉ nói luân phiên đại chiến, tiên nguyên giảm xuống, Phương Nguyên có tính toán tỉ mỉ cũng vô dụng, không hề có không gian để tiết kiệm.\n\nDùng hai thành tiên nguyên còn sót lại để đối phó hai vị tôn giả trạng thái tốt là chuyện rất nguy hiểm.\n\nRầm rầm rầm!\n\nHai tôn ra tay, uy thế sát chiêu trở nên càng lúc càng lớn, vượt ra khỏi cực hạn.\n\nĐại trận Phong Ma vẫn luôn vận chuyển, lập tức có xiềng xích Vô Cực xuất hiện, phóng đến hai tôn.\n\nHai tôn vừa chống đỡ xiềng xích Vô Cực vừa ra chiêu càng thêm mãnh liệt.\n\nThoạt đầu, hai tôn đều khắc chế nhau.\n\nNhưng giằng co không xong, Cự Dương Tiên Tôn lần đầu tiên đột phá hạn mức cao nhất, dẫn phát xiềng xích Vô Cực phản chế.\n\nÔng vừa chống lại xiềng xích Vô Cực vừa tấn công Tinh Túc Tiên Tôn, nhanh chóng chiếm thượng phong.\n\nTinh Túc Tiên Tôn bất đắc dĩ, chỉ có thể tăng lên cấp độ sát chiêu để ứng phó Cự Dương Tiên Tôn. Như vậy, nàng đã trêu chọc xiềng xích Vô Cực công kích.\n\nTình huống dần dần mất đi khống chế. Hai tôn giao phong, ganh đua ác liệt, uy năng sát chiêu từng bước được đề cao.\n\nBan đầu chỉ là mấy ngàn xiềng xích. Rất nhanh, xiềng xích Vô Cực tăng vọt gấp mấy lần, lẫn vào cuộc chiến song tôn.\n\nCác Á tiên tôn vội vàng thối lui về phía sau, gần như bị bức ra tít ngoài rìa tầng thứ chín.\n\n“Hai tôn đều đã đánh ra chân hoả.”\n\n“Không, chính xác mà nói, bọn họ không cách nào thu tay lại. Cho dù trong lòng biết rõ làm vậy không thích hợp, nhưng cũng không còn cách nào, cạnh tranh ác liệt đã tạo thành.”\n\n“Nên làm cái gì đây? Tiếp tục như vậy nữa, hoàn toàn chống đỡ không nổi.”\n\n“Thì ra đây mới là thực lực chân chính của tôn giả. Á tiên tôn chúng ta ngay cả tư cách quan chiến gần cũng không có.”\n\nÁ tiên tôn trao đổi lẫn nhau.\n\nNhạc Thổ nhìn Phương Nguyên: “Phương Nguyên tiên hữu, có thượng sách gì không?”\n\nSắc mặt Phương Nguyên trắng bệch, khí tức suy yếu, nghe xong cũng cười khổ lắc đầu.\n\nĐúng lúc này, dị biến tái sinh.\n\nHai tôn đều liều mạng ra sát chiêu đối ứng, sát chiêu chạm vào nhau nổ tung, tàn dư còn sót lại đánh vào phù băng sự thật.\n\nPhù băng sự thật bỗng nhiên bị thương nặng, răng rắc một tiếng, vỡ ra vô số khe hở.\n\nPhong Ma Tam Quái đều bị thương nặng, trong đó Bàn Sơn chết trận giữa đường.\n\n“Phù băng, phù băng.” Người Bí Mưu Nhân bắn ra máu tươi, gấp đến độ rống to, sắc mặt nhăn nhó, hoàn toàn không có chút phong phạm cổ tiên Trí đạo.\n\n“Các ngươi đang làm cái gì thế? Đám ngu xuẩn này, đây chính là thành quả vĩnh sinh, rõ ràng chỉ cần một người thôi động cổ Thực Tiễn là được. Nhưng các ngươi lại đi làm hỏng nó.” Bất Thị Tiên đấm ngực dậm chân, tay chỉ hai tôn mắng to, sa vào trong cuồng loạn.\n\nSắc mặt Á tiên tôn đều khó coi nhưng hai tôn đều không hề để ý.\n\nThành quả vĩnh sinh bị phá hư, bọn họ đều chấn động trong lòng.\n\nNhưng bọn họ không thu tay được.\n\nChiến đấu cho đến bây giờ, nếu ai thu tay lại, người đó sẽ bị đối phương đè xuống, chịu thiệt lớn.\n\nHai tôn thế lực ngang nhau, một khi ăn thiệt sẽ ảnh hưởng thắng bại lẫn nhau.\n\nThắng bại không chỉ liên quan đến thành quả vĩnh sinh mà còn liên quan đến đại cục ngũ vực. Mặc kệ là Cự Dương Tiên Tôn hay Tinh Túc Tiên Tôn thắng, đều sẽ ảnh hưởng đến uy danh Trường Sinh Thiên, Thiên Đình, cuối cùng thậm chí có thể quyết định ngũ vực thuộc về ai.\n\nĐương nhiên, rút lui có lẽ cũng là một lựa chọn.\n\nNhưng rút lui, đối phương có thể nhanh chóng nhúng tay vào thành quả vĩnh sinh, điều động một người hoàn thành bước cuối cùng, sau đó bỏ thành quả vĩnh sinh vào túi.\n\nCho nên, tuyệt đối không thể rút lui.\n\nMặc dù thành quả vĩnh sinh hư hại nhưng vẫn có thể sử dụng.\n\nNhưng đánh mãi như vậy, hai tôn không ai chịu nhượng bộ ai. Nếu không phân ra thắng bại, chỉ sợ thành quả vĩnh sinh sẽ bị phá huỷ.\n\nHai tôn đương nhiên biết rõ trong lòng.\n\nNhưng không thể không làm.\n\nCho dù cuối cùng trở thành công dã tràng, ai cũng không chiếm được, nhưng cũng tốt hơn là đối phương đắc thủ."
}
