{
  "id": "chuong-2308-quy-thu-giet-nguoi",
  "slug": "chuong-2308-quy-thu-giet-nguoi",
  "title": "Chương 2308: Quỷ thủ giết người",
  "order": 2308,
  "volume": "",
  "content": "Chương 2308: Quỷ thủ giết người\n-------------------------------\n\nDương Tam Mục nghe được đáp án, sắc mặt không khỏi trầm xuống.\n\nSau đó, hắn ta một lần nữa cao giọng nói với Phương Nguyên: “Ha ha ha, tặc tử ngươi có khí lực đúng là nhỏ, đặc biệt đến đây gãi ngứa cho lão tử sao?”\n\nDương Tam Mục, Trì Tù, Hạ Phồn đều có tu vi Thất chuyển, lại có đại trận tiên đạo hộ thân, đối mặt với cổ tiên Thất chuyển như Phương Nguyên cũng không sợ.\n\nPhương Nguyên cười lạnh, mắt điếc tai ngơ, tiếp tục làm theo ý mình, tiến hành thăm dò đại trận.\n\n“Tiên trận này còn phức tạp và cường đại hơn so với ta đã đoán.”\n\nDương Tam Mục không ngừng khiêu khích, nhưng Phương Nguyên lại không bị khích tướng.\n\nDương Tam Mục cau mày: “Đối phương chỉ có một vị Thất chuyển. Số người bên ta lại đông, còn có tiên trận thủ hộ. Nếu co đầu rụt cổ không chiến, mặc cho một mình hắn tiến đánh, nếu truyền ra ngoài, Chính đạo chúng ta còn có mặt mũi gì nữa chứ? Có vị cổ tiên nào ra ngoài dạy cho tên tặc tử gan to bằng trời kia một bài học hay không. Nếu có thể giết chết người này, xem như chiến công đáng ca tụng.”\n\nHắn ta nói xong, cũng không thấy ai động đậy.\n\nCổ tiên hầu như đều không phải người lỗ mãng. Phương Nguyên một thân một mình, nhìn thì dễ đối phó nhưng Phương Nguyên làm như vậy mới có chút kỳ quặc. Cổ tiên Thất chuyển bình thường sao lại có gan đến công kích một đại trận tiên đạo sâm nghiêm chứ?\n\nTrong lòng quần tiên Nam Cương đều có suy nghĩ, tình huống này rất có thể có mai phục, cho nên không ai muốn đặt mình vào nguy hiểm.\n\nDương Tam Mục cổ động người khác không được, trong lòng cảm thấy phiền muộn.\n\nHắn ta là lãnh tụ tạm thời của mọi người. Nếu lần này chỉ phòng thủ mà không chiến, truyền ra ngoài, những người khác có thể hất nước bẩn vào người hắn ta. Cho nên, người tổn hao thanh danh lớn nhất chính là Dương Tam Mục.\n\n“Địa mạch các nơi ở Nam Cương đang lật qua lật lại, bên trong cống ngầm thường xuyên có tiên tài, tiên cổ xuất hiện. Ta lại khốn thủ ở đây, phòng hộ một đống mộng cảnh.”\n\n“Ta vốn muốn hoạt động một phen, rời khỏi nơi đây. Ta đã bỏ ra cái giá không nhỏ, mắt thấy sắp có thành quả, nhưng nếu lần này phòng thủ mà không chiến, để tên này khoan thai rời đi, một số người trong tộc có lý do và chứng cứ thoái thác, ta muốn rời khỏi nơi này lại càng khó khăn hơn.”\n\nNghĩ đến đây, Dương Tam Mục cắn răng nói: “Kẻ địch đến rất kỳ lạ. Ta thân là một thành viên của Chính đạo, không thể để mặc cho hắn như thế. Các vị bảo vệ đại trận cho tốt, để ta ra ngoài gặp hắn một lần.”\n\nCác cổ tiên nghe xong, biểu hiện người nào cũng khác nhau.\n\nCó người khuyên hắn ta phải cẩn thận. Có người thì vỗ tay tán thưởng, lại có người đảm bảo sẽ áp trận cho Dương Tam Mục, bảo hắn ta cứ yên tâm mà đi.\n\nTrong lòng Dương Tam Mục cười lạnh, nhưng ngoài mặt lại là tư thế đại nghĩa hiên ngang, nói thêm vài câu, kiếm đủ danh vọng, lúc này mới bước ra khỏi tiên trận gặp Phương Nguyên.\n\nPhương Nguyên thấy người đến, trong lòng hơi ngạc nhiên, nhưng rồi chợt hiểu ra tâm tư của Dương Tam Mục.\n\nHồn bạo.\n\nPhương Nguyên điểm một điểm, thi triển sát chiêu tiên đạo đại chiến Dương Tam Mục.\n\nDương Tam Mục và Phương Nguyên giao chiến mấy hiệp, có chút chống đỡ không được, trong lòng hơi kinh hoảng, thầm nghĩ: “Người này chỉ sợ chuyên tu Hồn đạo. Mặc dù thế công đơn giản nhưng lại uy mãnh vô cùng. Đồng thời thủ đoạn phòng ngự của người này vô cùng cao siêu. Ta không phải đối thủ, sớm muộn gì cũng phải thua. Chi bằng thừa dịp tình huống còn tốt một chút mà lui bước. Dù sai lai lịch của người này đã được ta xác minh, sau khi trở về cũng có lời để nói.”\n\nNhưng kinh nghiệm chiến đấu của Phương Nguyên phong phú đến cỡ nào. Nhìn thấy Dương Tam Mục có ý muốn rút lui, lập tức thôi động chiến trường Diêm La.\n\nĐột nhiên, tầm mắt Dương Tam Mục thay đổi, rơi vào chiến trường Diêm La, trở thành cá trong chậu.\n\nDương Tam Mục vô cùng sợ hãi: “Chiến trường tiên đạo? Tại sao lại như vậy? Tại sao trên đời lại có chiến trường tiên đạo nhanh chóng đến như thế?”\n\nHắn ta kinh hồn táng đảm, nhưng vẫn cố gắng trấn định: “Không nên hoảng hốt. Sát chiêu chiến trường tiên đạo mạnh và nhanh như thế, nhất định sẽ có phương diện khác không đủ. Ví dụ như dễ bị suy tính hoặc công phá? Ta còn có tiên hữu khác, bọn họ thấy ta rơi vào trong chiến trường tiên đạo của kẻ địch, chắc chắn sẽ ra tay giải vây cho ta.”\n\nPhương Nguyên chỉ một ngón tay, thả ra ba con Diêm La Tử công sát Dương Tam Mục.\n\nDương Tam Mục chấn động trong lòng, vừa chiến vừa lui, khai thác chiến thuật kéo dài, tranh thủ thời gian.\n\nSát chiêu tiên đạo Đạo Tặc Quỷ Thủ.\n\nĐột nhiên, thân hình Dương Tam Mục chấn động một cái, biểu hiện hoảng sợ ngưng kết trên gương mặt, hai mắt suýt chút nữa lòi ra ngoài, hô to một tiếng: “Tiên cổ của ta.”\n\nPhương Nguyên đắc thủ trộm lấy một con tiên cổ, thong thả nhìn xem, sau đó ném vào trong tiên khiếu.\n\nDương Tam Mục phun ra một ngụm máu tươi, lập tức uể oải, dường như đã bị trọng thương.\n\nThì ra Phương Nguyên trộm tiên cổ là hạch tâm sát chiêu di chuyển của hắn ta. Tiên cổ bị trộm, sát chiêu thất bại, hắn ta tiếp nhận phản phệ, chiến cuộc trong nháy mắt đã xác định.\n\n“Xem ra vận thế của ta mạnh hơn ngươi nhiều. Ta không trộm được tiên cổ hạch tâm của Phượng Cửu Ca nhưng còn không trộm được của ngươi sao?” Phương Nguyên cười lạnh.\n\n“Phượng Cửu Ca, rốt cuộc ngươi là ai?” Dương Tam Mục lui nhanh, hoàn toàn bối rối. Mặc dù hắn ta đã mất một con tiên cổ nhưng vẫn còn sát chiêu di động khác.\n\nĐạo Tặc Quỷ Thủ.\n\nPhương Nguyên một lần nữa đạt được.\n\nPhốc.\n\nDương Tam Mục lại phun ra một ngụm máu tươi. Sát chiêu của hắn ta thôi động thất bại, lập tức cướp đi tính mạng của hắn ta.\n\nĐạo Tặc Quỷ Thủ cũng có thể giết người.\n\n“Thế mà chết rồi sao?” Phương Nguyên nhìn thấy chiến quả như vậy, cũng có chút kinh ngạc.\n\n“Xem ra, vận khí Dương Tam Mục này không tốt lắm. Liên tục hai lần để cho ta trộm tiên cổ hạch tâm bên trong sát chiêu.” Biểu hiện Phương Nguyên bình thản, lắc đầu nói.\n\nĐây chính là áp chế của vận thế."
}
