{
  "id": "chuong-1282-mong-duc-va-giai-mong-1",
  "slug": "chuong-1282-mong-duc-va-giai-mong-1",
  "title": "Chương 1282: Mộng Dực và Giải Mộng (1)",
  "order": 1282,
  "volume": "",
  "content": "Chương 1282: Mộng Dực và Giải Mộng (1)\n--------------------------------------\n\nHồn phách bị thương nhiều lần, nó sẽ trở nên suy yếu. Đến cực hạn tiếp nhận, sẽ hồn phi phách tán. Cho dù nhục thể vẫn còn tồn tại, nhưng người cũng sẽ tử vong.\n\nĐây chính là hung hiểm của việc thăm dò mộng cảnh.\n\nRất nhanh, mỗi một đứa bé đều được phân cho một lồng cỏ Phong Kết.\n\nTrong lòng biết đây chính là cơ hội duy nhất tự cứu mình, đám nhỏ đều mở to mắt, nắm chặt từng giây, tay không phá giải cỏ Phong Kết.\n\nĐám người thú chung quanh, hoặc cười lạnh, hoặc nhe răng trợn mắt, hoặc liếm môi cọ xát móng vuốt, bao quanh đám người Phương Nguyên, sắc mặt dữ tợn quan sát.\n\nĐám trẻ con Nhân tộc bị vây chính giữa, còn bên ngoài là từng tầng người thú tàn bạo.\n\nBọn nhỏ nín thở ngưng thần, tập trung toàn bộ tinh thần và thể xác vào trong lồng cỏ Phong Kết trong tay.\n\nPhương Nguyên cẩn thận quan sát.\n\nLoại cỏ lồng này được kết từ đủ loại nhánh cỏ, sợi cỏ, cây cỏ đan thành một chỗ, tạo thành một quả cầu cỏ kỳ lạ.\n\n“Chỉ có bên trong Lục thiên Thái cổ, hàng năm đều có gió lớn, hướng gió hay thay đổi, khiến cho vô số cây bị nhổ tận gốc hay bị gọt bay cành. Rễ và nhánh cây bay trong gió dần dần hình thành lồng cỏ hình tròn này.”\n\nBởi vì thời gian có hạn, đám trẻ con chung quanh đều đã bắt đầu giải cỏ Phong Kết.\n\nDuy chỉ có Phương Nguyên lần đầu tiên nhìn thấy cỏ Phong Kết, lẳng lặng dò xét, không lập tức ra tay.\n\nHắn chẳng những khiến cho đám người thú phải chú ý, hơn nữa còn thu hút cả Phượng Kim Hoàng.\n\nPhượng Kim Hoàng cũng đã tiến vào mộng cảnh, cùng với Phương Nguyên hóa thân thành một trong những đứa trẻ.\n\nBiểu hiện Phương Nguyên rất bình tĩnh, trên người không còn khí tức, cộng thêm mình mẩy đầy bụi đất, khiến Phượng Kim Hoàng không khỏi hiểu lầm: “Chuyện gì xảy ra với tên nhóc đó vậy? Chẳng lẽ hắn chính là Tinh Túc Tiên Tôn?”\n\nRống.\n\nĐúng lúc này, một gã người thú đầu hổ đột nhiên bộc phát sự hưng phấn, gào thét lên.\n\nQuái trảo của gã duỗi ra, nắm lấy một đứa bé nam ném vào trong miệng.\n\nRăng rắc răng rắc.\n\nGã mở cái miệng máu, nhai nhai mấy lần, đã nhai hơn phân nửa đứa bé.\n\n“Nhìn cái gì? Nó đã hủy mất thân của cỏ Phong Kết, đã thất bại. Ta ăn nó là chuyện thiên kinh địa nghĩa.” Thấy ánh mắt không có hảo ý xung quanh, người thú đầu hổ gầm nhẹ. Khi nói chuyện, chính giữa răng nanh còn lưu lại huyết nhục của đứa bé nam.\n\nCó kích thích trước mắt, đám người thú chung quanh rối loạn hẳn lên, hung mang trong mắt tăng vọt, vội vàng nhìn những đứa bé còn lại.\n\n“Cha ơi, cha ở đâu? Mau đến cứu con.” Một đứa bé nữ sụp đổ, ôm lấy cỏ Phong Kết gào khóc.\n\n“Thật đáng ghét! Vì sao gỡ cỏ Phong Kết lại khó như vậy?”\n\n“Không được, ta nhất định phải thành công. Ta có thể. Cỏ Phong Kết là đồ chơi thường xuyên của ta.”\n\nĐám người thú chung quanh đương nhiên không muốn nhìn thấy đám trẻ con thành công gỡ được cỏ Phong Kết. Bọn chúng dần dần xê dịch đến càng gần hơn.\n\nTrong lòng bọn chúng có ác ý, cố ý gào thét, dùng ngôn ngữ đe doạ, hoặc phà hơi để quấy nhiễu tụi nhỏ.\n\n“Khốn kiếp, cách xa ta ra một chút. Ngươi thối chết đi được.” Phượng Kim Hoàng giận dữ quát to một gã người thú cá sấu.\n\nGã người thú cá sấu gầm nhẹ một tiếng, hai mắt đỏ bừng nhìn Phượng Kim Hoàng, không nghĩ rằng thức ăn lại có thái độ lớn lối như thế.\n\nPhượng Kim Hoàng không chút sợ hãi: “Kêu la cái gì? Phiền chết đi được, cái tên tạp chủng này.”\n\nẦm!\n\nGã người thú cá sấu nhất thời bộc phát, cái đuôi cứng rắn như sắt quét ngang tới, trực tiếp đánh nổ đầu Phượng Kim Hoàng.\n\nPhượng Kim Hoàng vừa chết, hồn phách của nàng lập tức bay lên bầu trời đêm, cười khanh khách.\n\nPhía sau hồn phách của nàng là đôi cánh chim màu sắc rực rỡ.\n\nĐây chính là cảnh tượng mà tiên cổ Mộng Dực thúc giục.\n\n“Ta có tiên cổ Mộng Dực, có thể tự do ra vào mộng cảnh. Cho dù lần này thất bại, cùng lắm thì chờ đến lần luân hồi tiếp theo, một lần nữa bắt đầu lại.” Phượng Kim Hoàng đắc ý hừ lạnh trong lòng.\n\nNàng vừa mới nếm thử, cỏ Phong Kết trong tay đã sớm bị nàng làm hư. Sợi cỏ bị thắt nút, so với thời điểm ban đầu còn muốn phức tạp hơn.\n\nNhưng khi Phượng Kim Hoàng vừa muốn vỗ cánh bay khỏi, trong bầu trời đêm lập tức có một người thú mình ưng từ trên cao bỗng nhiên đập xuống.\n\nPhượng Kim Hoàng phát ra tiếng hoảng sợ, muốn trốn tránh.\n\nNhưng động tác ngày thường rất nhanh, bên trong mộng cảnh lại có vẻ chậm chạp.\n\nPhượng Kim Hoàng đã đoán sai trình độ khó chơi của mộng cảnh Tinh Túc Tiên Tôn, chưa kịp thoát khỏi, hồn phách đã bị người thú mình ưng một trảo vồ nát.\n\nChỉ vẻn vẹn một kích, đã khiến cho hồn phách của Phượng Kim Hoàng bị trọng thương.\n\nSau một khắc, Phượng Kim Hoàng thoát khỏi mộng cảnh, hồn phách trở về cơ thể.\n\nPhộc!\n\nNàng mở hai mắt, đồng thời há miệng phun ra một ngụm máu tươi.\n\nNhóm cổ sư Linh Duyên Trai đồng hành sợ hãi, cuống quýt chạy đến trợ giúp.\n\n“Mộng cảnh thật lợi hại. Một kích vừa nãy, nếu ta tiếp nhận lần thứ hai, tuyệt đối sẽ chết trong mộng ngay.” Ánh mắt Phượng Kim Hoàng hiện lên sự chấn kinh và sợ hãi, mồ hôi lạnh chảy ròng ròng.\n\n“Quá chủ quan rồi. Mặc dù ta có tiên cổ Mộng Dực, nhưng đối mặt với mộng cảnh của Tiên tôn, vẫn còn chưa đủ an toàn. Nhưng cũng may lần này ta đã chuẩn bị rất nhiều Đảm Thức cổ mang trên người. Có Đảm Thức cổ, hồn phách của ta có thể phục hồi lại như cũ. Nửa ngày sau, ta sẽ trở lại bình thường.” Phượng Kim Hoàng lau mồ hôi lạnh trên trán, tranh thủ thời gian, vội vàng chữa thương.\n\nTrong mộng cảnh, Phương Nguyên một lần nữa nhìn cỏ Phong Kết trong tay.\n\nNhìn hành động của Phượng Kim Hoàng vừa rồi, Phương Nguyên đã thu được không ít tin tình báo.\n\n“Quy mô mộng cảnh ở đây không lớn. Cảnh tượng này chỉ là tầng ngoài của mộng cảnh, nhưng cuối cùng cũng là mộng của Tiên tôn. Cho dù là tiên cổ Mộng Dực Lục chuyển cũng vô pháp thoát khỏi một cách nhanh chóng. Bây giờ xem ra, mấu chốt của mộng cảnh này nằm ở cỏ Phong Kết trong tay ta.”\n\nTrong lòng Phương Nguyên ngộ ra được điều gì đó.\n\nQuan sát hoàn tất, hắn bắt đầu phá giải cỏ Phong Kết trong tay.\n\nBắt đầu từ tầng ngoài, Phương Nguyên cẩn thận gỡ từng li từng tí ra.\n\nHắn cảm giác giống như mình đang đối mặt với một đống dây kim tuyến phức tạp rối tung. Hắn cần phải tìm ra đầu sợi dây rồi rút nó ra.\n\nSau khi gỡ được đến lớp thứ ba, Phương Nguyên khó có thể làm được nữa.\n\nTrước mắt là một mớ hỗn độn, rễ cây quấn chặt cùng một chỗ, không cách nào dỡ bỏ.\n\n“Không cần phải dùng lực quá mạnh. Gỡ cỏ Phong Kết, không chỉ quan sát cẩn thận, mà còn phải suy tính, lại càng phải kiên nhẫn. Quan trọng hơn là phải có đủ thời gian và vận khí.”\n\nPhương Nguyên âm thầm thở dài.\n\nCỏ Phong Kết trong tay hắn đã bị hắn phá vỡ thành một cái lỗ nhỏ, nhưng miệng lỗ nhỏ này đến lớp thứ ba thì kẹt lại.\n\nTrước mặt hắn có một con đường, chính là quay lại hai lớp trước, phát hiện một chỗ đột phá khác, sau đó tiếp tục phá giải.\n\nĐổi lại là những người khác, cũng đành phải như vậy.\n\nNhưng cũng có một ngoại lệ.\n\nPhương Nguyên liếc mắt một vòng.\n\nHắn chú ý đến, cô bé Tinh Túc Tiên Tôn hư hư thực thực kia đã phá giải được đến tầng thứ bảy.\n\nCỏ Phong Kết trong tay cô bé, thể tích đã giảm hơn phân nửa.\n\n“Không sử dụng bất kỳ cổ trùng Trí đạo nào, chỉ dựa vào trí nhớ của bản thân, tại sao lại làm được đến trình độ như vậy?” Phương Nguyên âm thầm kinh hãi.\n\nMặc dù hắn đã trì hoãn một chút thời gian mới bắt đầu phá giải cỏ Phong Kết trong tay, nhưng sự chênh lệch với đối phương cũng thật sự quá lớn rồi.\n\nPhương Nguyên nheo mắt, che khuất tinh mang trong mắt lại.\n\nLuận năng lực phá giải chân chính, trong số tất cả đứa bé ở đây, hắn chẳng qua chỉ nằm ở cấp độ trung bình khá mà thôi.\n\nLuận tiến độ, hắn nằm ở giai đoạn trung bình yếu."
}
