{
  "id": "chuong-3254-tru-ma-bang-2",
  "slug": "chuong-3254-tru-ma-bang-2",
  "title": "Chương 3254: Tru Ma Bảng (2)",
  "order": 3254,
  "volume": "",
  "content": "Chương 3254: Tru Ma Bảng (2)\n----------------------------\n\nBạch Ngưng Băng, Diệu Âm Tiên Tử và Hắc Thố cô nương lập tức bị cát máu ăn mòn cơ thể, bên ngoài cơ thể sinh ra những chấm đỏ, khiến hành động của bọn họ bị quản chế, tư duy chậm chạp, tiên nguyên rót vào cũng giống như rơi vào vũng bùn, càng lúc càng chậm.\n\nThực lực của hai bên chênh lệch quả thật quá lớn.\n\nDựa theo lẽ thường, cổ tiên giao thủ, nếu một bên có suy nghĩ muốn đào thoát, bên còn lại rất khó ngăn cản, trừ phi là thôi động thành công sát chiêu chiến trường, đồng thời còn phải bao vây người bên trong.\n\nNhưng Tru Ma Bảng là tiên cổ ốc Bát chuyển, khi xây dựng lúc ban đầu chính là để truy sát cổ tiên Ma đạo. Cho nên, ngoại trừ thủ đoạn điều tra, cho dù Tru Ma Bảng không có khả năng trải chiến trường, cũng khiến cho cổ tiên Ma đạo khó mà thoát thân.\n\nMắt thấy ba người Bạch Ngưng Băng sắp bị bắt làm tù binh, bỗng nhiên mặt đất run rẩy dữ dội, vô số địa khí từ dưới đất phun lên, trực tiếp xuyên thủng một địa tầng kiên cố.\n\nSau đó ầm một tiếng, địa mạch màu vàng đất giống như một con sông bay thẳng lên.\n\n“Đây là thứ gì thế?” Đám người Bạch Ngưng Băng không khỏi kinh ngạc,\n\nNhưng Phương Chính lại biết. Chỉ một chớp nhoáng, y như nhìn thấy được nghiệt long Đế Tàng Sinh.\n\nĐịa khí dâng trào, quyển tịch chiến trường. Đạo ngân Thổ đạo điên cuồng tràn ngập, ăn mòn mọi thứ xung quanh.\n\nTrong địa mạch rộng lớn, Kiếp Vận Đàn và Khí Tuyệt Ma Tiên bỗng nhiên chui ra.\n\nĐầu Khí Tuyệt Ma Tiên vẫn đội bí cảnh thiên địa Hề. Bí cảnh này hiện nay không được trọn vẹn nhưng vẫn có tác dụng rất lớn. Lần này, chính nó đã dẫn đạo, thu hút địa khí vô biên lao đến.\n\nCòn Kiếp Vận Đàn đã không ngừng khiến cho phương hướng của toàn bộ địa mạch phải thay đổi, cuối cùng ủ thành địa mạch trùng thiên như bây giờ.\n\n“Trường Sinh Thiên lại hợp tác với Khí Tuyệt Ma Tiên?” Phương Chính giật mình.\n\nThì ra, dưới sự điều động của Thiên Đình, tiên cổ ốc Thiên Đình đã tiến hành vây giết Kiếp Vận Đàn và Khí Tuyệt Ma Tiên.\n\nHai bên đánh ngang nhau. Thiên Đình không thu thập được, nhưng Kiếp Vận Đàn và Khí Tuyệt Ma Tiên cũng khó lòng thoát thân.\n\nBên trong Kiếp Vận Đàn, Băng Tắc Xuyên chủ động liên lạc với Khí Tuyệt Ma Tiên.\n\nHai người đều là người khôn khéo, kinh nghiệm cũng cực kỳ phong phú. Thái độ của Tần Đỉnh Lăng khiến bọn họ cảm thấy lo lắng.\n\nThế là hai bên liên thủ hợp tác với nhau.\n\nĐể có thể phá tan vòng vây của Thiên Đình, Trường Sinh Thiên và Khí Tuyệt Ma Tiên đã liên thủ với nhau, nhập gia tùy tục, lợi dụng địa mạch để phá vỡ thế cục vây giết của Tần Đỉnh Lăng.\n\nSau khi Kiếp Vận Đàn và Khí Tuyệt Ma Tiên chui ra khỏi địa mạch, nhanh chóng tách ra, tiếp tục phi thăng lên tầng trên.\n\nMột số tiên cổ ốc của Thiên Đình cũng lần lượt xuất hiện ở phía sau.\n\nTần Đỉnh Lăng truyền âm cho Phương Nguyên: “Ngăn bọn họ lại.”\n\nKhông cần Tần Đỉnh Lăng ra lệnh, Phương Chính đã sớm hành động.\n\nOành!\n\nTru Ma Bảng chấn động, bắn ra một trụ lớn huyết quang, quét ngang Kiếp Vận Đàn và Khí Tuyệt Ma Tiên.\n\nThế công thật lớn khiến thể xác và tinh thần của Diệu Âm Tiên Tử, Hắc Thố cô nương đều chấn động.\n\nPhương Chính vì muốn bắt ba người Bạch Ngưng Băng, hành động luôn bị bó tay bó chân. Thế công trước mắt mới chính là uy năng chân chính của Tru Ma Bảng Bát chuyển.\n\nTrụ lớn huyết quang tấn công đến. Kiếp Vận Đàn và Khí Tuyệt Ma Tiên đều vội vàng ra tay, nhất thời tốc độ bị cản trở, sau đó bị đám người Tần Đỉnh Lăng từ đằng sau cuốn lấy.\n\n“Làm tốt lắm, Phương Chính. Mau bắt sống ba người kia, sau đó tu họp, tề lực vây giết những người này.” Tần Đỉnh Lăng lại một lần nữa ra lệnh.\n\nLúc này, mặc dù Khí Tuyệt Ma Tiên đã tham gia qua trận phục kích chiến U Hồn, chiến lực sụt giảm một mảng lớn, nhưng chỉ cần liên thủ với Kiếp Vận Đàn, vẫn có thể đánh với Thiên Đình tám lạng nửa cân. Tại sao Tần Đỉnh Lăng lại tự tin như vậy?\n\n“Vâng.” Gương mặt Phương Chính tràn ngập sự nghiêm túc. Nhận lệnh xong, y lập tức ra tay với Bạch Ngưng Băng.\n\nTrên thực tế, sát chiêu Băng đạo của Bạch Ngưng Băng đã được ấp ủ từ trước, nhưng Phương Chính vẫn không thèm quan tâm. Y đã từng khống chế Tru Ma Bảng đối chiến cổ tiên Băng đạo Bát chuyển Băng Tinh Tiên Vương, trúng sát chiêu Trấn Tiên Quan của tộc Tuyết nhân. Ký ức về cuộc chiến đó vẫn còn rất mới mẻ trong đầu Phương Chính. So sánh với Băng Tinh Tiên Vương, Bạch Ngưng Băng chẳng qua chỉ là một cổ tiên Thất chuyển, chênh lệch với Băng Tinh Tiên Vương vẫn còn quá xa.\n\nNhưng một chiêu này sau khi được Bạch Ngưng Băng thúc ra, sắc mặt Phương Chính đột biến.\n\nBạch Ngưng Băng cũng không công kích Tru Ma Bảng, ngược lại trực tiếp công kích Diệu Âm Tiên Tử và Hắc Thố cô nương.\n\nPhương Chính đành phải cuống quýt thay đổi thủ đoạn, huyết vụ bao phủ Diệu Âm Tiên Tử và Hắc Thổ cô nương. Trong thời khắc ngàn cân treo sợi tóc đã đỡ được sát chiêu của Bạch Ngưng Băng.\n\n“Bạch Ngưng Băng, ngươi điên rồi. Ngươi dám ra tay với chúng ta.” Diệu Âm Tiên Tử chảy mồ hôi lạnh, ướt sũng cả người, chửi ầm lên.\n\n“Không, đây có lẽ là biện pháp tốt nhất.”\n\nHắc Thổ chấn động nhưng chợt lĩnh ngộ ra.\n\nDiệu Âm Tiên Tử sững sờ, giật mình trong lòng.\n\nTử Vi Tiên Tử đã từng là lãnh tụ Thiên Đình, biết rõ mọi thứ về Thiên Đình. Những gì liên quan đến tiên cổ ốc, nàng đều thông báo cho đám người Ảnh Vô Tà, đương nhiên sẽ không thiếu Diệu Âm Tiên Tử, Bạch Ngưng Băng và Bạch Thỏ cô nương.\n\nBởi vì trước đó, cho dù có U Hồn Ma Tôn lãnh tụ, nhưng đám người Tử Vi Tiên Tử không có tiên cổ ốc. So sánh với Trường Sinh Thiên và Thiên Đình, bên phía của họ chính là phe yếu nhất.\n\nTử Vi Tiên Tử đã tăng cường phương diện tình báo, ý đồ bù đắp chênh lệch.\n\nPhương Chính hiểu khá rõ về Bạch Ngưng Băng, nhưng đồng thời Bạch Ngưng Băng cũng hiểu quá sâu về Phương Chính cũng như Tru Ma Bảng."
}
