{
  "id": "chuong-1297-djai-chien-tram-ngay-ket-thuc-2",
  "slug": "chuong-1297-djai-chien-tram-ngay-ket-thuc-2",
  "title": "Chương 1297: Đại chiến trăm ngày kết thúc (2)",
  "order": 1297,
  "volume": "",
  "content": "Chương 1297: Đại chiến trăm ngày kết thúc (2)\n---------------------------------------------\n\nĐây là cuộc đại chiến trăm ngày hàng thật giá thật.\n\nTrong tình huống bình thường, cổ tiên giao chiến ít khi nào diễn ra trong thời gian lâu như vậy.\n\nBàn về quy mô, hơn mười vị cổ tiên Trung Châu, Bắc Nguyên đều là tinh anh. Có thể nói, hơn ngàn qua năm, ở ngũ vực chưa từng xảy ra trận kịch chiến như vậy.\n\nNếu công bố ra ngoài, nhất định sẽ khiến cho thiên hạ xôn xao, phong vân kích đãng, vô số người chú mục vào.\n\nNhưng điều đáng tiếc chính là, mặc kệ là cổ tiên Trung Châu đang bí mật điều tra hay là Ảnh Tông không thể lộ ra ngoài ánh sáng đều không nguyện ý bại lộ mình.\n\nVì thế, trận đại chiến ngũ vực này từ đầu đến cuối đều tiến hành lặng yên không một tiếng động.\n\nĐối với điều này, hai bên giao chiến đều có sự ăn ý nhất trí.\n\nĐại chiến trăm ngày đến giờ, nhân vật mấu chốt từ đầu đến cuối đều tập trung trên người Phượng Cửu Ca và Tần Bách Thắng.\n\nBan đầu, hai người bất phân thắng bại, tình huống giằng co. Tần Bách Thắng chiếm cứ địa lợi, thi triển sát chiêu Ức Vạn Đồ Sát Trận hơi thắng thế một chút.\n\nNhưng về sau, Phượng Cửu Ca càng đánh càng hăng, thể hiện thiên phú tài tình kinh người của mình.\n\nHai bên dần dần san bằng tỷ số, sau đó Phượng Cửu Ca từ từ mở rộng ưu thế.\n\nCuối cùng, trong mấy ngày gần đây, Phượng Cửu Ca trải qua thời gian dài kịch chiến, năng lực chiến đấu nâng cao một bước, rốt cuộc đã đánh bại Tần Bách Thắng.\n\nĐánh bại một hai lần không tính là gì, nhưng thắng liên tục bảy trận, chứng tỏ Phượng Cửu Ca đã chiếm được thượng phong.\n\nĐám người Ảnh Tông chậm rãi rút vào chỗ sâu nhất của cốc Lạc Phách.\n\n“Giặc cùng đường chớ đuổi.” Phượng Cửu Ca đứng ngạo nghễ đằng trước nhất, nhìn địch nhân biến mất trong cốc, giọng nói bình thản.\n\nBiểu hiện của ông ta hơi tiều tuỵ, thương tích trên người khoảng hơn mười chỗ, khoé miệng chân mày còn có vết máu.\n\nKhí tức cổ tiên vốn đang dồi dạo cũng vì thế mà trở nên yếu ớt.\n\nNhưng những điều này cũng khó mà che đậy được ánh mắt rạng rỡ của ông ta.\n\nMỗi lần giao thủ với Tần Bách Thắng, đều cực kỳ gian khổ và hung hiểm. Nhưng vượt qua được mọi khó khăn gian khổ như vậy, nó mới có thể mài khối ngọc vốn đã hoàn mỹ như Phượng Cửu Ca càng trở nên trong suốt bóng loáng.\n\nSau khi Phượng Cửu Ca gia nhập Linh Duyên Trai, ông rất ít khi gặp phải những trận kịch đấu như thế.\n\nLinh Duyên Trai vốn là một trong thập đại cổ phái Trung Châu. Phượng Cửu Ca lại có quyền cao chức trọng, uy danh cường thịnh, sẽ không có người nghĩ quẫn đi tìm ông ta gây phiền phức.\n\nCuộc chiến trăm ngày như vậy, cổ tiên khác sẽ cảm thấy thống khổ và gian nan, nhưng Phượng Cửu Ca lại cảm nhận sự hưng phấn lâu ngày mới có.\n\nĐiều này khiến cho ông ta có cảm giác giống như quay trở lại cuộc sống Ma đạo phấn khích ngày xưa.\n\nNhưng trong lòng ông vẫn có một sự tiếc nuối.\n\n“Ma đạo... Toàn Lực Dĩ Phó chiến đấu... Đáng tiếc, ngày tháng hưng phấn như vậy đã không còn trở về được nữa rồi.”\n\nBây giờ Phượng Cửu Ca đã là người có gia đình, không thể tùy tiện mạo hiểm. Cộng thêm đám cổ tiên sau lưng đến từ chín đại cổ phái, tâm tư khó dò. Một khi Phượng Cửu Ca bị đánh trọng thương, bọn họ có phản ứng gì thì còn khó nói lắm.\n\nTrước khi đi, ái thê của ông đã căn dặn, Phượng Cửu Ca luôn nhớ kỹ trong lòng.\n\nDù sao, năm đó Phượng Cửu Ca đại khai sát giới, đánh cho mười cổ phái Trung Châu đến mặt mũi không còn. Sau khi gia nhập Linh Duyên Trai, ông còn ép chín cổ phái còn lại xuống thế hạ phong, không còn sức quay người.\n\nNhững chúng tiên còn lại đều phải nghe theo ông.\n\nSau trận đại chiến trăm ngày, uy vọng của Phượng Cửu Ca đã khắc thật sâu vào đáy lòng của đám người Trung Châu.\n\nKhụ khụ khụ...\n\nTần Bách Thắng chui vào trong cốc, không ngừng ho khan.\n\nSắc mặt của ông ta trắng bệch như tờ giấy. Mỗi lần ho khan đều ho ra một ngụm máu tươi.\n\n“Thương thế của ngài càng ngày càng nặng.” Khương Ngọc Tiên Tử đỡ lấy Tần Bách Thắng, gương mặt tràn ngập ưu sầu, cau mày nói.\n\n“Phượng Cửu Ca quá hèn hạ.” Hạ Lang Tử mất đi một tay, không cam lòng gầm nhẹ: “Hắn ta ngoài mặt thì một đối một với Tần Bách Thắng đại nhân, nhưng trên thực tế lại ỷ vào nhiều người, tư thế công kích đường biên, uy hiếp phòng ngự của chúng ta, bức Tần Bách Thắng đại nhân phải phân tâm đề phòng. Nếu không phải như vậy, Tần đại nhân làm sao có thể bại liên tiếp như thế chứ?”\n\nTần Bách Thắng nghiêm mặt nói: “Không cần phải nói nữa, được làm vua thua làm giặc. Bại thì chính là bại, không cần tìm lý do.”\n\n“Phượng Cửu Ca đúng là quá kinh tài tuyệt diễm. Dựa vào tài năng của bản thân mà sáng tạo ra sát chiêu Âm đạo, một đường đi đến tình huống như bây giờ. Cho dù là địch nhân, ta cũng vô cùng bội phục. Dựa theo ưu thế bản thân mà tỉ mỉ mưu tính, kiến tạo ưu thế. Nếu hắn ta mà không dùng, ta ngược lại xem thường hắn ta.”\n\nNói đến đây, Tần Bách Thắng lại ho khan hai tiếng, phun ra một ngụm máu tươi.\n\nHơi thở của ông ta suy yếu, chậm rãi liếc nhìn chung quanh.\n\nĐại chiến trăm ngày, bên cạnh ông ta chỉ còn lại Hồi Phong Tử, Hạ Lang Tử, Khương Ngọc Tiên Tử, Hắc Thành, cổ tiên thần bí áo đen.\n\nVốn còn có Tuyết Tùng Tử, nhưng khi tấn công phúc địa Lang Gia đã bị Phương Nguyên giết chết.\n\nSau khi rút khỏi phúc địa Lang Gia, có thêm hai cổ tiên gia nhập. Nhưng cả hai đều đã bị cổ tiên Trung Châu giết chết trong đại chiến trăm ngày.\n\nNhưng tổn thất của cổ tiên Trung Châu cũng thảm trọng không kém.\n\nLão Toán Tử của Cổ Hồn Môn, hai vị cổ tiên của Linh Điệp Cốc và Chiến Tiên Tông cũng đã bỏ mình.\n\nMuốn chiếm tiện nghi trên người Tần Bách Thắng, làm sao có thể?\n\nNgay cả thập đại cổ phái Trung Châu cũng còn phải tổn thất nặng nề.\n\nChỉ là giao chiến đến lúc này, trụ cột vững vàng là Tần Bách Thắng đã bị thương khó hồi phục, địa lợi cốc Lạc Phách cũng dần dần bị triệt tiêu. Năm vị cổ tiên còn sót lại đều biết, kết cục đại chiến trăm ngày đã chú định, bọn họ chính là bên thất bại.\n\nTần Bách Thắng an ủi: “Mặc dù bên ta chiến bại, nhưng đại cục không mất. Bên phía Phượng Cửu Ca cũng không phải thùng sắt, cuối cùng cũng không thể toàn tâm toàn lực đối bính với ta, để cho ta thành công kéo dài một khoảng thời gian. Chỉ cần chống đỡ thêm một đêm nữa, con tiên cổ được ôn dưỡng bên trong cốc sẽ đại cáo công thành. Ngày mai, năm người các ngươi phá vây ra ngoài, còn ta sẽ ngăn cản đám cổ tiên Trung Châu này.”\n\n“Tần Bách Thắng đại nhân.” Chúng tiên kêu lên.\n\nTần Bách Thắng lựa chọn làm như vậy, không thể nghi ngờ là tự tìm đường chết.\n\nĐiều này làm cho mọi người khó mà lý giải được.\n\nĐặt mình vào hoàn cảnh người khác mà suy nghĩ, đổi lại là Hồi Phong Tử, Hắc Thành, Hạ Lang Tử, bất cứ một người nào khi sắp chết cũng đều sẽ chiếu cố đến mình, nào bỏ mình đi cứu người khác?\n\nHoặc có thể nói đây chính là cái bẫy?\n\nTâm tư Hồi Phong Tử, Hắc Thành, Hạ Lang Tử không ngừng nổi lên, mờ mịt liếc nhìn ba người còn lại.\n\nTần Bách Thắng, Khương Ngọc Tiên Tử, cổ tiên áo bào đen thần bí mới là hạch tâm của Ảnh Tông, còn ba người bọn họ chỉ là ngoại viện.\n\nMột sự im lặng khó tả.\n\nMọi người đi bộ đến địa điểm nghỉ ngơi.\n\n“Cứ như vậy đi. Mọi người tranh thủ thời gian nghỉ ngơi, ngày mai phá vây thành công hay không là nhìn vào biểu hiện của các vị.” Tần Bách Thắng mệt mỏi khoát tay, giải tán mọi người ra.\n\nTâm trạng của Hắc Thành, Hồi Phong Tử, Hạ Lang Tử đều nặng nề, ánh mắt không chừng.\n\nBa người không hẹn mà cùng nhau tiến tới, quyết định đêm nay chỉnh đốn, phòng bị đám người Ảnh Tông bán bọn họ đi.\n\nKết quả đêm khuya, ba người bỗng nhiên bị Tần Bách Thắng đưa tin cho gọi.\n\nNửa đêm, cốc Lạc Phách.\n\nTần Bách Thắng tập hợp mọi người lại."
}
