{
  "id": "chuong-873-nhan-to-truyen-djap-an-ngay-tai-ban-than-1",
  "slug": "chuong-873-nhan-to-truyen-djap-an-ngay-tai-ban-than-1",
  "title": "Chương 873: Nhân Tổ Truyện: Đáp án ngay tại bản thân (1)",
  "order": 873,
  "volume": "",
  "content": "Chương 873: Nhân Tổ Truyện: Đáp án ngay tại bản thân (1)\n--------------------------------------------------------\n\nNhân Tổ giật mình: “Ai? Ai đang nói chuyện với ta vậy?”\n\nÂm thanh kia cười nói: “Ta là một con cổ, gọi là “Tự Kỷ”. Ngươi hãy nhìn kỹ nội tâm của ngươi, ngươi sẽ phát hiện ra ta.”\n\nNhân Tổ vội vàng nhìn kỹ sự cô độc của mình. Quả nhiên từ chỗ sâu nhất trong lòng, ông nhìn thấy một con cổ.\n\nCổ trùng này sinh động như thật, giống ông như đúc. Chỉ là bị thu nhỏ ngàn vạn lần, chỉ bằng kích cỡ một con kiến.\n\nNhân Tổ cảm thấy kỳ quái: “A, tại sao con cổ trùng ngươi lại chạy được vào cơ thể của ta vậy?”\n\nCổ Tự Kỷ nói: “Từ khi ngươi có sinh mệnh, ta đã ở ngay bên trong cơ thể của ngươi, chỉ là ngươi vẫn không phát hiện ra mà thôi. Muốn phát hiện ra ta cũng chẳng dễ dàng gì, phải cần nhìn kỹ bên trong nội tâm.”\n\n“Là như vậy à.” Nhân Tổ không hứng thú lắm, lơ đễnh nói. Trong lòng của ông vẫn còn canh cánh Bắc Minh Băng Phách.\n\nCổ Tự Kỷ thấy Nhân Tổ mất hết cả hứng, cười nói: “Nhân Tổ ơi, ngươi hẳn nên cao hứng mới đúng chứ. Ngươi nên biết rằng, nhận biết mình là chuyện quan trọng nhất trong cuộc sống. Bản thân mình mới là nơi đáng dựa nhất trên thế gian này. Để ta giúp ngươi rời khỏi nơi này.”\n\n“Ngươi có thể giúp ta rời khỏi nơi này? Không thể nào? Chẳng lẽ ngươi có thể dẫn ta rời khỏi cốc Lạc Phách đến Nghịch Lưu hà sao?” Nhân Tổ vừa mừng vừa sợ.\n\nCổ Tự Kỷ cười ha hả: “Nhân Tổ ơi, tại sao ngươi lại phải đi đường vòng như vậy? Đường vào và ra của Sinh Tử môn đều là vết tích do Túc Mệnh cổ bái phỏng cổ Công Bằng để lại mà thôi. Khi ngươi đi bên trên, ngươi sẽ tiếp nhận số mệnh an bài. Ngươi muốn trùng sinh, muốn rời khỏi nơi này, ngươi phải đi một con đường hoàn toàn mới.”\n\nNhân Tổ nghi hoặc hỏi: “Không phải nói chỉ có con đường này thôi sao? Cổ Trí Tuệ đã nói cho ta biết, làm sao có được con đường thứ hai chứ?”\n\nCổ Tự Kỷ nói: “Nhân Tổ ơi, chỉ cần ngươi muốn đi, đường nằm ngay dưới chân ngươi.”\n\nNhân Tổ lại càng nghi hoặc hơn: “Vậy ta phải đi như thế nào?”\n\nCổ Tự Kỷ đáp: “Không phải ta đã nói rồi sao, ngươi hãy “nghĩ” đi.”\n\n“Nghĩ?” Nhân Tổ bắt đầu suy nghĩ.\n\nÔng suy nghĩ mất cả nửa ngày, nghĩ đến đầu váng mắt hoa, cuối cùng tìm được một con cổ trong đầu ông.\n\nNhân Tổ biết con cổ trùng này. Nó là bạn tốt của con người, là cổ Tư Tưởng.\n\n“Nơi nào có tư tưởng, nơi đó có ta.” Cổ Tư Tưởng nói: “Con người ơi, ngươi lại lâm vào khốn cảnh rồi, để ta giúp cho ngươi.”\n\nNói xong, cổ Tư Tưởng phát ra ánh sáng, điểm hóa Nhân Tổ.\n\nCổ Tư Tưởng có một năng lực, chính là điểm hóa vạn vật. Được cổ Tư Tưởng điểm hoá, sinh mệnh sẽ được chắp thêm cánh.\n\nLúc trước, Thái Nhật Dương Mãng đã nhận được đôi cánh của “bản thân” mà bay lên bầu trời.\n\nSau khi ánh sáng tiêu tán, Nhân Tổ cũng nhận được một đôi cánh.\n\nĐôi cánh này mọc ở mắt cá chân của ông, rất tinh xảo.\n\nCổ Tư Tưởng chỉ điểm: “Ừm, đôi cánh này được gọi là Độc Lập. Nhân Tổ, nó sẽ trợ giúp ngươi mở ra một con đường mới. Ngươi phải cẩn thận, con đường mới sẽ rất khó đi. Cổ trùng khác không có, chỉ có thể dựa vào cổ trùng của ngươi.”\n\nNói xong, cổ Tư Tưởng liền biến mất.\n\nNhân Tổ vẫn còn cảm thấy nghi hoặc: “Rốt cuộc ta phải đi như thế nào?”\n\n“Đi về phía trước, mở con đường nhân sinh của ngươi. Đây là con đường chỉ thuộc về mình ngươi. Và ngươi cũng chỉ có thể đi một mình.” Cổ Tự Kỷ nói.\n\nNhân Tổ bước một bước về phía trước.\n\nOành!\n\nSau một khắc, tầm mắt của ông thay đổi.\n\n....\n\nMọi người nghe xong lời của Phương Nguyên, chợt phản ứng, giận tím mặt.\n\n“Tên ma đầu này bị điên rồi.”\n\n“Giết, chúng ta cùng nhau hợp lực giết chết hắn.”\n\n“Hahaha, ngươi thì tính là gì mà cho rằng mình giống Nhân Tổ? Vậy ngươi đi thử xem, ta muốn xem ngươi đi được con đường nào.”\n\nMọi người rốt cuộc mất kiên nhẫn, cùng nhau rống to, cùng nhau đánh tới Phương Nguyên.\n\nPhụt!\n\nLúc này, vẻ mặt Hắc Lâu Lan bỗng nhiên hiện lên sự đau đớn, há mồm phun ra một ngụm máu.\n\n“Đến tốt lắm.” Phương Nguyên nhếch miệng cười một tiếng, âm khí âm u.\n\nHắn chỉ còn lại một cánh tay duy nhất, huy quyền trực đảo.\n\nOành.\n\nMột tiếng nổ vang, quyền khí phun ra, nhanh chóng ngưng tụ thành một hư ảnh lực đạo trên không trung.\n\nGương mặt hư ảnh lực đạo cực kỳ giống Phương Nguyên.\n\nNó ngăn lại công kích của đám cổ sư, chiếc bóng cô đơn lộ ra vẻ nhỏ bé.\n\n“Đây không phải là sát chiêu của Hắc Lâu Lan sao?” Trong đầu, ý chí Mặc Dao sững sờ: “A, ta nhớ ra rồi, ngươi đã đoạt cổ trùng mấu chốt của gã. Nhưng ngươi làm thế nào phục chế sát chiêu của gã thế?”\n\nTrong lúc Mặc Dao đang hỏi, đám cổ sư cùng nhau tiến lên, hư ảnh lực đạo của Phương Nguyên chỉ chống đỡ được ba hiệp đã bị xé thành mảnh nhỏ.\n\nQuyền khí còn lại chuẩn bị ngưng tụ, lập tức bị một ngọn lửa của Gia Luật Tang tiêu diệt.\n\n“Tên ma đầu này chỉ là một con hổ giấy, căn bản không cần sợ hãi.”\n\n“Hừ, hắn cho rằng mình có thể dựa vào thủ đoạn này, nhưng chẳng qua cũng chỉ là lấy trộm của Hắc Lâu Lan mà thôi.”\n\n“Hư ảnh lực đạo này chỉ có vẻ ngoài. Nhiều nhất chỉ bằng một nửa uy lực của Hắc Lâu Lan đại nhân, có gì phải sợ chứ?”\n\nTinh thần mọi người tăng lên, dùng tốc độ nhanh hơn phóng đến Phương Nguyên.\n\nChỉ có Hắc Lâu Lan là kinh ngạc, tốc độ giảm xuống: “Chẳng lẽ hắn dùng cổ bản mệnh của ta để phát ra hư ảnh lực đạo? Làm sao có thể? Hư ảnh lực đạo lại có dùng bộ dạng với hắn?”\n\nMặc dù gã bị đoạt cổ bản mệnh, nhưng thương thế vẫn nhanh chóng hồi phục như cũ. Lực khôi phục của Đại Lực Chân Vũ thể còn mạnh hơn Lục Tí Thiên Thi Vương mấy chục lần, thậm chí còn áp đảo chín thể còn lại.\n\nPhương Nguyên cưỡng ép luyện hóa cổ bản mệnh Hắc Lâu Lan, hắn thành tiên cũng chẳng kỳ quái. Có tiên nguyên trợ giúp, ngay cả phàm cổ cũng có ưu thế rất lớn.\n\nNhưng Phương Nguyên đánh ra hư ảnh lực đạo, diện mạo lại giống hắn như đúc. Điều này khiến Hắc Lâu Lan vô cùng kinh ngạc.\n\n“Cho dù ngươi chiếm được cổ trùng của Hắc Lâu Lan, đánh ra được sát chiêu của gã, nhưng cũng chỉ tương tự. Mặc dù cũng có năng lực ngưng tụ quyền khí lần nữa, nhưng so với sát chiêu vốn có của Hắc Lâu Lan, chênh lệch rất xa.” Ý chí Mặc Dao không khách sáo mà bình luận.\n\nLúc này, mọi người đã giết đến trước mặt Phương Nguyên.\n\nBên ngoài, ý chí Cự Dương Tiên Tôn đã hóa thành hình cầu, chậm rãi di chuyển, chờ Phương Nguyên lộ ra sơ hở trong cuộc hỗn chiến, từ đó tiến hành một kích trí mạng.\n\n“Mặc Dao, ngươi hãy mở to mắt ra mà nhìn cho ta.” Phương Nguyên lên tiếng, nụ cười càng đậm hơn.\n\nHắn huy quyền.\n\nChỉ dùng cánh tay duy nhất còn lại.\n\nQuyền khí dâng trào.\n\nHóa thành hư ảnh lực đạo. Hư ảnh không dừng lại, lập tức vọt về phía đám cổ sư.\n\nPhương Nguyên lại huy quyền.\n\nLại là một hư ảnh lực đạo, chỉ là lần này không giống nhau lắm. Mặc dù hư ảnh rất giống Phương Nguyên, nhưng lại có hai cánh tay, thực lực càng thêm mạnh mẽ.\n\nHô hấp Phương Nguyên như sấm, huy quyền như gió, quyền ảnh xen lẫn thành mâu.\n\nRầm rầm rầm.\n\nTừng quyền đánh vào trong không khí, phát ra tiếng nổ vang không dứt.\n\nQuyền khí hạo đãng, tuôn ra như suối, hình thành một cơn gió lốc.\n\nPhong vân khuấy động, như hổ long gào thét.\n\nTrong nháy mắt, trên trăm hư ảnh lực đạo sinh ra, ba tầng trong ba tầng ngoài, bảo vệ Phương Nguyên ở chính giữa.\n\nĐám cổ sư vừa mới giảo sát được hai hư ảnh lực đạo, chuẩn bị giao chiến với Phương Nguyên, không khỏi ngẩng đầu lên.\n\nAi nấy đều kinh hãi.\n\n“Tại sao lại có nhiều hư ảnh lực đạo như vậy?” Tròng mắt của mọi người thiếu chút nữa lòi cả ra ngoài.\n\n“Mẹ kiếp, còn xuất hiện nhiều hơn sao?” Có người văng tục, lớn tiếng chửi mắng.\n\nPhương Nguyên không ngừng huy quyền, quyền khí giống như vô tận, hình thành hư ảnh lực đạo."
}
