{
  "id": "chuong-2185-kham-pha-chan-than",
  "slug": "chuong-2185-kham-pha-chan-than",
  "title": "Chương 2185: Khám phá chân thân",
  "order": 2185,
  "volume": "",
  "content": "Chương 2185: Khám phá chân thân\n-------------------------------\n\nPhương Nguyên vạn lần không ngờ đến một khắc bước ra khỏi tiên cổ ốc lại gặp phải vây giết khủng bố như thế.\n\n“Tiền bối cẩn thận.”\n\n“Xong rồi.”\n\nBa vị cổ tiên Phòng gia kinh hô. Tình thế hiểm ác, bọn họ đều đổ mồ hôi lạnh cho Phương Nguyên.\n\nBên phía Hồn thú mưu đồ đã lâu. Mục tiêu chân chính chính là Phương Nguyên. Lúc này bỗng nhiên phát động, hữu tâm tính vô tâm, ba vị cổ tiên Phòng gia căn bản không ra tay cứu viện kịp thời. Trong thời khắc quan trọng chỉ có thể dựa vào một mình Phương Nguyên.\n\nĐương nhiên, Phương Nguyên cũng chưa từng nghĩ đến sẽ dựa vào người khác.\n\nTính tình hắn cẩn thận, ổn thoả. Bên trong tiên khiếu Chí Tôn đã chuẩn bị vạn phân thân Vạn Ngã. Hơn nữa, giai đoạn trước, Ấn Hộ Thân Nghịch Lưu cũng đã được hắn cải tiến. Khi thúc giục, thời gian chuẩn bị cũng được rút ngắn rất nhiều.\n\n“Cho dù vậy, bây giờ ta thôi động Ấn Hộ Thân Nghịch Lưu chỉ sợ vẫn còn kém một chút. Không kịp rồi.”\n\nPhương Nguyên mưu đồ sa mạc Thanh Quỷ, tiếp xúc với ba vị cổ tiên Phòng gia, Ấn Hộ Thân Nghịch Lưu tất nhiên không thể tùy tiện thi triển được.\n\nChiêu này vừa ra, cho dù bị Đậu Thần Cung đụng vào cũng không có chuyện gì.\n\nChiêu này không ra, đừng nói Đậu Thần Cung, ngay cả Hồn thú Thái cổ đụng vào, Phương Nguyên cũng sẽ biến thành một cục thịt nát.\n\nTrong thời khắc sinh tử tồn vong, mi tâm Phương Nguyên nhíu lại. Trải qua mấy trăm năm kiếp trước kiếp này, trong lòng hắn không hề có sự bối rối, ngược lại dâng lên đấu chí ngút trời.\n\n“Ha ha ha.” Phương Nguyên bỗng nhiên cất tiếng cười to.\n\nBa vị cổ tiên Phòng gia nghe được, cảm thấy Phương Nguyên quá tự phụ và tùy tiện.\n\nSát chiêu tiên đạo Nhất Niệm Hóa Ngàn Vạn.\n\nPhương Nguyên thôi động sát chiêu một lần là thành công.\n\nSoạt soạt soạt.\n\nMấy chục huyễn ảnh lam quang từ trên người hắn xuất hiện, trong nháy mắt đã phân tán đến bốn phương tám hướng.\n\nĐây chính là thủ đoạn mà Tử Sơn Chân Quân đắc ý nhất, nhưng nguyên bản của Tử Sơn Chân Quân là huyễn ảnh tử quang, còn của Phương Nguyên lúc này lại có sự thay đổi.\n\nTạo nên sự khác biệt là vì Phương Nguyên đã cho rất nhiều Thâu Tập cổ vào, khiến cho huyễn ảnh từ tím chuyển sang xanh, còn thêm chút linh cơ.\n\nCùng lúc đó, số huyễn ảnh lam quang này còn không ngừng phân hoá.\n\nMột hóa bốn, bốn hóa mười, trong nháy mắt đã tạo thành đại quân lam ảnh.\n\nChân thân của Phương Nguyên cũng thay đổi, biến thành một thành viên bên trong huyễn ảnh, lẫn lộn không rõ.\n\n“Ứng đối rất tốt.” Phòng Vân tán thưởng. Phòng Lăng và Phòng An Lôi thì trầm ngưng không nói.\n\nĐậu Thần Cung như lưu tinh đánh tới.\n\nBốp bốp bốp.\n\nĐến chỗ nào, lam quang huyễn ảnh đều bị Đậu Thần Cung tồi khô lạp hủ, một giây cũng không chống đỡ nổi, toàn bộ vỡ vụn như bọt nước.\n\nƯng Cơ, nhện bay đều vội vàng né tránh, không dám tranh phong với tiên cổ ốc Bát chuyển.\n\nTốc độ của con rắn đen có cánh là chậm nhất. Vừa bay được nửa đường, tốc độ đã chậm lại.\n\nMặc kệ là Ưng Cơ hay là Bại Quân lão quỷ, đều bởi vì Nhất Niệm Hóa Vạn Thiên của Phương Nguyên mà tạm thời mất đi mục tiêu công kích.\n\n“Sao?” Ánh mắt Phương Nguyên loé lên sự kinh ngạc.\n\nChân thân của hắn không đi xa mà ẩn núp gần đó. Không nghĩ đến Đậu Thần Cung cũng không dừng lại, khu động sát chiêu tiên đạo thẳng tắp đánh tới.\n\n“Là trùng hợp sao?” Phương Nguyên khống chế quang ảnh chung quanh, cùng với chân thân giống như đàn cá đang bơi bị giải tán.\n\nNhưng Đậu Thần Cung vẫn đánh tới như cũ.\n\nTinh mang loé lên trong mắt Phương Nguyên. Hắn há miệng phun ra sương mù, nhanh chóng bao phủ phạm vi một dặm.\n\nSát chiêu tiên đạo Loạn Phương Hỗn Hướng Vụ.\n\nCổ tiên có mặt trong chiến trường đều bị bao phủ.\n\nƯng Cơ rít lên một tiếng, vội vàng lơ lửng bất động.\n\nBại Quân lão quỷ để Hồn thú Thái cổ đến gần mình hơn, khẩn trương không thôi.\n\n“Năng lượng sương mù khiến phương hướng của người trở nên điên loạn. Chúng ta có tiên cổ ốc che đậy, nhưng vẫn bị trúng chiêu. Thủ đoạn thật lợi hại.” Phòng Lăng kinh ngạc.\n\nĐậu Thần Cung tiến vào sương mù, liên tục chuyển hướng, từ đầu đến cuối vẫn đuổi theo Phương Nguyên. Loạn Phương Hỗn Hướng Vụ lại không có hiệu quả.\n\nChiêu này của Phương Nguyên đã trải qua cải tiến.\n\nVốn Loạn Phương Hỗn Hướng Vụ là sương mù màu tím, quy mô không lớn, nhưng đủ để cổ tiên Bát chuyển mê loạn.\n\nSau khi chiêu này được Phương Nguyên cải tiến, chiêu này không có tác dụng đối với cổ tiên Bát chuyển, nhưng đối với cổ tiên dưới Thất chuyển, hiệu quả lại tăng lên thêm mấy phần. Không chỉ thay đổi màu sắc, phạm vi bao phủ cũng khuếch trương rất lớn, chỉ là thời gian kéo dài rất ngắn.\n\nChỉ một sơ sẩy như vậy, Đậu Thần Cung đã gần trong gang tấc, sắp sửa đụng vào Phương Nguyên.\n\nThì ra, nó cũng vì nguyên nhân mai phục tập kích, khoảng cách cách Phương Nguyên không xa.\n\nHai sát chiêu của Phương Nguyên đều không lừa được Hồn thú thần bí bên trong Đậu Thần Cung. Tốc độ Đậu Thần Cung lại rất nhanh, cuối cùng để nó đụng vào.\n\nPhương Nguyên cực lực phi hành trốn tránh, tốc độ nhanh như điện, nhưng vẫn không bì kịp Đậu Thần Cung, chỉ có thể trơ mắt nhìn tiên cổ ốc khổng lồ này tràn ngập tầm mắt, đến trước mặt của mình.\n\nSắp sửa đụng vào.\n\nLúc này, Ấn Hộ Thân Nghịch Lưu còn chưa thôi động xong.\n\nKhoé miệng Phương Nguyên hơi vểnh lên.\n\nOành.\n\nMột tiếng vang thật lớn. Một sự va chạm mãnh liệt phát sinh.\n\nNhưng không phải Phương Nguyên mà là Đậu Thần Cung va chạm với con Hồn thú rắn đen có cánh.\n\n“Mặc dù ta không mê hoặc được ngươi, nhưng cái khác thì không giống.” U quang loé lên trong mắt Phương Nguyên. Nhân cơ hội tốt này, hắn đã thi triển được Ấn Hộ Thân Nghịch Lưu.\n\nSau đó, trong điện quang hỏa thạch, hắn một lần nữa dùng Nhất Niệm Hóa Vạn Thiên, nhưng vẫn chưa dừng lại, hắn tiếp tục thi triển Gặp Mặt Từng Quen Biết, biến thành quang ảnh màu lam.\n\n“Diệu quá thay.” Lúc này, sương mù tán đi, Phòng An Lôi không nhịn được tán thưởng một tiếng.\n\nQuân địch người đông thế mạnh, nhưng Phương Nguyên lại nhờ sở trường của địch nhân để quần nhau, lấy địch khắc địch, vô cùng có phong Thái cổ tiên Trí đạo.\n\n“Đáng chết.” Bên trong Đậu Thần Cung, Hồn thú thần bí gào thét, tiếng gầm giống như hải khiếu kinh thiên, chấn động cả toà tiên cổ ốc đến run rẩy."
}
