{
  "id": "chuong-2867-long-troi-lo-djat-2",
  "slug": "chuong-2867-long-troi-lo-djat-2",
  "title": "Chương 2867: Long Trời Lở Đất (2)",
  "order": 2867,
  "volume": "",
  "content": "Chương 2867: Long Trời Lở Đất (2)\n---------------------------------\n\nNhìn thấy Phương Nguyên khống chế Vạn Niên Đấu Phi Xa bay về, Thiên Biến Lão Tổ cười lạnh: “Phương Nguyên, tại sao ngươi lại trở về rồi?”\n\nPhương Nguyên cười nói: “Lão tổ, đại trận đằng sau ngươi cũng đã bị giam lại. Trước mắt chúng ta không thể đào thoát, chi bằng bắt tay hợp tác với nhau. Ngươi hãy tạm thời ngăn cản thế công Thiên Đình, tranh thủ thời gian, ta sẽ cẩn thận suy tính, cải tiến đại trận, chạy ra khỏi chỗ này cũng không phải việc khó.”\n\nThiên Biến Lão Tổ xì một tiếng, khinh miệt nói: “Lão phu tin ngươi cái rắm đấy.”\n\nPhương Nguyên kinh ngạc, nhìn biểu hiện của Thiên Biến Lão Tổ, bận nhưng không loạn, dường như còn che giấu át chủ bài.\n\nNếu là cổ tiên Bát chuyển bình thường, đứng trước tình huống này, nhất định sẽ rất khó khăn. Nhưng Thiên Biến Lão Tổ lại có được chân truyền Cuồng Man. Rốt cuộc ông ta cất giấu bài tẩy gì, mặc kệ là Phương Nguyên hay là Thiên Đình đều không thể đánh giá.\n\n“Hai người các ngươi, một người cũng không trốn thoát.”\n\n“Giết.”\n\nBốn vị cổ tiên Thiên Đình cùng nhau giết đến.\n\nPhương Nguyên, Thiên Biến Lão Tổ tránh cũng không thể tránh, đành phải gặp chiêu phá chiêu.\n\nHai bên liên tục thôi động sát chiêu, đánh cho không khí nổ tung, cuồng phong rít gào, hỏa diễm bốc lên, kiếm quang sáng chói.\n\nThiên Biến Lão Tổ càng đánh càng cảm thấy áp lực tăng vọt. Lão ta chửi ầm lên: “Phương Nguyên, ngươi đến trộm gian còn dùng mánh lới, chết cũng không hối cải, lão phu ở cùng một chỗ với ngươi cũng bị đánh.”\n\nThì ra, Phương Nguyên khống chế Vạn Niên Đấu Phi Xa, giống như được bôi dầu, thường xuyên dựa vào đại trận Vạn Lý Biến Thông để che chắn, tránh né đòn tấn công của Thiên Đình.\n\nĐến gần Thiên Biến Lão Tổ thì không được, nhưng đại trận Vạn Lý Biến Thông lại có thể tích khá lớn. Một khi bày trận, cố định bất động, là tấm chắn rất tốt.\n\nPhương Nguyên dựa vào tấm chắn này ngăn được rất nhiều thế công của Thiên Đình. Một đám cổ tiên bên trong Vạn Niên Đấu Phi Xa được dịp thở dốc, ra tay chữa trị Vạn Niên Đấu Phi Xa khôi phục lại như ban đầu.\n\n“Lão tổ, đừng giận. Ngươi cố kiên trì thêm một lát. Ta đã suy tính có chút thành quả. Không bao lâu nữa có thể đối phó khốn cảnh trước mắt.” Phương Nguyên hô to.\n\nThiên Biến Lão Tổ không phải kẻ ngu, làm sao mà đồng ý chứ?\n\nLão ta biết rõ tính tình của Phương Nguyên. Một khi hắn phá giải được sát chiêu, hắn sẽ một mình chạy trốn, sung lão làm bia ngắm, thu hút hỏa lực cổ tiên Thiên Đình.\n\nCho nên, nếu Phương Nguyên có thể phá giải được sát chiêu, ngược lại bất lợi đối với Thiên Biến Lão Tổ.\n\nOành.\n\nThiên Biến Lão Tổ giận dữ ra tay, triển khai công kích với Vạn Niên Đấu Phi Xa.\n\n“Lão tổ, đừng như vậy. Ngươi phải nghĩ đến đại cục chứ?” Phương Nguyên lại hô.\n\nThiên Biến Lão Tổ mắng to: “Ngươi còn mặt mũi mà nói đại cục với lão phu? Không có ngươi quấy rối, sẽ không có khốn cảnh trước mắt. Lão phu đã nói gì với ngươi? Có Thiên Đình mai phục, ngươi không phải kêu gào Thiên Đình đến sao? Đến một người giết một người, đến hai người giết hai ngươi. Ngươi làm cho ta xem đi.”\n\nPhương Nguyên thành khẩn nói: “Ta nói không sai mà, nhưng Thiên Đình đến bốn vị cổ tiên, bốn tiên cổ ốc. Ta cũng không còn cách nào. Lão tổ, ngươi hãy lấy đại cục làm trọng. Ngươi đối phó ta, làm sao bảo vệ tốt cho mấy bà vợ của ngươi được?”\n\nOành!\n\nĐại trận Vạn Lý Biến Thông run lên, bị hỏa diễm lưu tinh của Phượng Tiên Thái Tử đập trúng, đám nữ tiên trong trận kêu lên sợ hãi.\n\nBởi vì cái gọi là thủ lâu tất mất. Thiên Biến Lão Tổ biến hóa như ý cũng chỉ có một người. Lão đối mặt lại là bốn vị cổ tiên Bát chuyển Thiên Đình.\n\nThiên Biến Lão Tổ gầm lên: “Thiên Đình, các ngươi khinh người quá đáng. Tương lai cho ta cơ hội, ta nhất định phải hoàn trả gấp trăm lần.”\n\n“Ngươi qua được cửa ải trước mắt rồi nói sau.” Vệ Phong cười nói, thi triển phong nhận to lớn, chém trúng đại trận Vạn Lý Biến Thông.\n\n“Đám người các ngươi uổng là Chính đạo Thiên Đình.” Thiên Biến Lão Tổ gào lên.\n\nLão chỉ có một đại trận thủ hộ, thật sự quá bị động.\n\nBốn vị cổ tiên Bát chuyển Thiên Đình luôn tìm kiếm sơ hở của lão để đánh, hoàn toàn không có chút “phong phạm Chính đạo”.\n\n“Ngươi hãy nhìn đi, ta nói cái gì. Thiên Biến Lão Tổ, ngươi hãy lấy đại cục làm trọng.” Lần này, Phương Nguyên còn ngồi đó châm chọc.\n\nThiên Biến Lão Tổ tức giận đến thiếu chút nữa phun ra một ngụm máu, âm thanh khàn giọng: “Các ngươi sẽ chết không tốt.”\n\nĐánh lâu, Thiên Biến Lão Tổ càng thêm bất lực tòng tâm. Lão gần như một người đối mặt với bốn vị cổ tiên Thiên Đình, còn phải quan tâm đến tên lừa đảo âm hiểm Phương Nguyên.\n\nĐại trận Vạn Lý Biến Thông không ngừng bị công kích, càng lúc càng chống đỡ không nổi.\n\nRốt cuộc, dưới một sát chiêu của Vạn Tử Hồng, đại trận rốt cuộc hỏng mất một góc, lộ ra không gian trong trận.\n\n“Có cơ hội rồi.” Vệ Phong nhắm trúng sơ hở. Ông ta nhìn thấy các nữ tiên trong trận.\n\nTrạng thái của nhóm nữ tiên này rất kém. Đại trận sụp đổ, bọn họ đều hứng chịu phản phệ. Đa số người đã ngất đi, chỉ có Dạ Sát Nữ là còn tỉnh, kiệt lực chèo chống.\n\n“Bắt đám nữ tiên này, khiến Thiên Biến Lão Tổ sợ ném chuột vỡ bình.” Vệ Phong thúc lên sát chiêu, hóa thành một luồng gió xanh chui vào đại trận.\n\n“Phu quân cứu mạng.” Khí tức Dạ Sát Nữ yếu ớt, nhìn thấy Vệ Phong đánh tới, sắc mặt biến đổi, vội vàng kinh hô.\n\n“Dừng tay.” Thiên Biến Lão Tổ ngoài trận hô to.\n\n“Muộn rồi.” Vệ Phong cười lạnh một tiếng, sắp sửa bắt lấy Dạ Sát Nữ.\n\nOành.\n\nMột tiếng vang thật lớn. Nửa cơ thể Vệ Phong giống như lưu tinh, bay ra khỏi đại trận, trải ra một con đường màu đỏ tươi.\n\nĐầu của ông ta nằm trong tay Dạ Sát Nữ. Trước khi chết, biểu hiện còn khó có thể tin.\n\nToàn thân Dạ Sát Nữ tản ra khí tức Bát chuyển mãnh liệt, diện mạo dần dần thay đổi, hóa thành Thiên Biến Lão Tổ.\n\nThiên Đình mất đi một vị Bát chuyển, ba người còn lại liền chấn kinh: “Tại sao lại có đến hai Thiên Biến Lão Tổ?”"
}
