{
  "id": "chuong-2943-tien-tai-cua-tham-tong-thanh-2",
  "slug": "chuong-2943-tien-tai-cua-tham-tong-thanh-2",
  "title": "Chương 2943: Tiên tài của Thẩm Tòng Thanh (2)",
  "order": 2943,
  "volume": "",
  "content": "Chương 2943: Tiên tài của Thẩm Tòng Thanh (2)\n---------------------------------------------\n\nLần này, Thẩm Tòng Thanh lấy ra một vũng nước.\n\nNước bị hạn chế thành một vũng, không ngừng nhấc lên gợn sóng. Sóng nước không chỉ mặt ngoài, cho dù bên trong cũng bốc lên không ngớt.\n\nMặc dù có vô số gợn sóng, nhưng lại không hề có chút lộn xộn nào.\n\nSóng nước tiến thoái thống nhất, lúc này đồng loạt tiến lên, sau một khắc thì đồng loạt lui, có thể nói là tiến thối có thứ tự.\n\nPhương Nguyên nhìn thấy, tinh mang trong mắt loé lên, trầm giọng nói: “Tiến Thối Triều Tịch Thuỷ.”\n\nKhông sai, đây là một trong ba loại nước trong thiên hạ, Tiến Thối Triều Tịch Thuỷ.\n\nLà tiên tài Cửu chuyển.\n\nChỉ cần điểm này thôi cũng đủ vượt xa túi dạ dày Bảo Lam Ly và Lạc Tinh Bổng Tử Thụ cộng lại.\n\nChứ đừng nói chi nó còn rất nhiều hiệu dụng.\n\n“Ta có tổng cộng mười hai phần Tiến Thối Triều Tịch Thuỷ, có thể cho ngươi hết.” Thẩm Tòng Thanh ra giá.\n\nPhương Nguyên không khỏi than nhẹ một tiếng: “Thẩm gia không hổ là thế lực siêu cấp Đông Hải, tài sản hùng hậu khiến người ta phải lau mắt mà nhìn.”\n\nThẩm Tòng Thanh mỉm cười nói: “Tiên hữu quá khen rồi.”\n\nNhưng sau một khắc, Phương Nguyên lại nói: “Nhưng như thế vẫn chưa đủ.”\n\n“Còn chưa đủ?” Con ngươi Thẩm Tòng Thanh co rụt lại, biểu hiện không tốt.\n\nPhương Nguyên cười lạnh, bắt đầu thôi động Phá Hiểu Kiếm, từng kiếm đâm vào Thẩm Thương.\n\nThẩm Thương vẫn điên dại như cũ, không ngừng gầm rú.\n\nThẩm Tòng Thanh nhìn tiên tổ nhà mình bị ngược đãi, không khỏi nghiến răng nghiến lợi: “Tiên tổ nổi điên, cũng không phải cổ tiên Bát chuyển hoàn hảo. Điều này chúng ta đều nhìn thấy rõ ràng.”\n\n“Nhưng cũng giống như ngươi mong đợi, ông ta vẫn có lúc không nổi điên đó, không phải sao?” Phương Nguyên cười lạnh như cũ.\n\n“Phương Nguyên.” Thẩm Tòng Thanh khẽ kêu lên.\n\n“Làm sao?” Phương Nguyên lại vung tay lên, một bó lớn Phá Hiểu Kiếm đâm thẳng vào Thẩm Thương.\n\nThẩm Tòng Thanh suýt chút nữa thì cắn nát răng: “Được, ngươi còn có yêu cầu gì nữa? Tiên cổ?”\n\n“Ta đương nhiên sẽ không có lòng tham không đáy như vậy.” Phương Nguyên lắc đầu, ung dung nói: “Ta muốn tiên tài, dĩ nhiên không phải ba loại mà ngươi đưa cho ta. Phẩm giá của bọn chúng quá cao, mà ta đang rất cần tiên tài Thất chuyển, Lục chuyển. Chủng loại càng nhiều càng tốt, quy mô càng lớn càng tốt.”\n\n“Thẩm gia là một trong những thế lực siêu cấp cao quý của Đông Hải, có được hải vực Thất Vũ, bên trong có hàng trăm hàng ngàn hải vực nhỏ. Sau này chỉ sợ còn có hai vị cổ tiên Bát chuyển tọa trấn. Chút yêu cầu nho nhỏ này, hẳn ngươi sẽ không từ chối chứ?”\n\n“Đương nhiên... sẽ không.” Thẩm Tòng Thanh mặt trầm như nước: “Như vậy Thẩm gia ta sẽ có cái gì? Một Bát chuyển điên loạn? Đồng thời trên người ông ta còn mang theo tai họa ngầm. Mà tai họa ngầm này ngay cả Nhạc Thổ Tiên Tôn luôn nhân từ cũng phải muốn tiêu diệt.”\n\nThẩm Tòng Thanh tuyệt đối là một lãnh tụ hợp cách.\n\nLiên quan đến lợi ích gia tộc, ông lý trí gần như lạnh lùng.\n\nKhông thể không nói, Thẩm Thương điên dại, khiến cho giá trị của ông ta giảm xuống đáy cốc. Trên người ông ta còn mang theo tai họa ngầm, càng làm cho phần giá trị này gần như biến thành số âm.\n\nThẩm gia cần Bát chuyển, càng nhiều càng tốt, nhưng không phải là Bát chuyển không có lý trí.\n\nKhông để ý đến lý trí, địch ta không phân, Bát chuyển như vậy chỉ là gánh nặng, là trò cười của người khác, thậm chí còn có thể vì giết chóc lung tung khiến Thẩm gia gặp nạn.\n\nTai họa ngầm trên người Thẩm Thương, Thẩm Tòng Thanh đã nhìn thấy, lo lắng trong lòng. Ông ta cũng không nắm chắc có thể giải quyết được tai họa ngầm này.\n\nCho nên, khi ông bỏ ra ba phần tiên tài có giá trị liên thành như thế đổi lấy Thẩm Thương đã thể hiện thành ý rất rõ ràng.\n\nPhương Nguyên cười ha hả, tay chỉ Thẩm Thương: “Ông ta chính là tiên tổ của ngươi, là người mà ngươi đã phí hết công sức để cứu ra.”\n\nNói đến đây, hắn ngừng lại một chút rồi nói: “Đương nhiên, ngươi đạt được không chỉ là những thứ này. Ngươi còn lấy được tình hữu nghị của ta.”\n\n“Ồ?” Thẩm Tòng Thanh lập tức có biểu hiện hứng thú: “Nói thế nào đây?”\n\n“Thiên hạ hôm nay, địa mạch nhiều lần rung chuyển, ngũ vực nhất thống hẳn là một loạn thế. Mặc dù Thẩm gia ở Đông Hải, nhưng cũng tuyệt không phải thế ngoại đào viên. Tài nguyên Đông Hải đứng thứ nhất, tài phú động nhân tâm. Cho dù khi bức tường ngăn giới tồn tại, cũng không ngừng có cổ tiên liên tục đến đây, huống chi là tương lai.”\n\nPhương Nguyên chậm rãi nói: “Gặp phải tình huống này, phân chia trận doanh Chính đạo, Ma đạo có tác dụng gì đâu chứ? Thẩm gia liên thủ với ta, là hợp tác mạnh. Đương nhiên, chúng ta có thể che giấu mối quan hệ này đi. Quý tộc tài lực hùng hậu, còn ta thì càng thêm tự do tự tại.”\n\n“Thực lực Trung Châu viễn siêu hơn bốn vực còn lại, tương lai tập kích Đông Hải, Thẩm gia muốn đầu hàng hay là duy trì trung lập? Cho dù đầu hàng, thế lực siêu cấp Đông Hải đều sẽ đầu hàng sao? Cho nên, địch nhân không thiếu mà minh hữu như ta lại hiếm có vô cùng.”\n\n“Chúng ta gặp nhau ở đây chính là một cơ duyên. Tranh chấp lẫn nhau đều có hại. Tương trợ thì cả hai mới cùng có lợi. Gần ngay trước mắt chính là chân truyền Nhạc Thổ Tiên Tôn, Thẩm Thương, xa là Đông Hải Trung Châu, đại thế thiên hạ.”\n\nLời nói của Phương Nguyên khiến Thẩm Tòng Thanh im lặng.\n\nGió biển thổi phần phật vạt áo của ông ta. Ông ta lơ lửng trên không, rơi vào im lặng.\n\nPhương Nguyên ngừng thôi động Phá Hiểu Kiếm, mặc cho Thẩm Tòng Thanh suy nghĩ.\n\nNgũ vực loạn chiến trong tương lai đã bị các thế lực lớn đoán ra. Thẩm gia là thế lực siêu cấp Đông Hải, nhưng trong loạn cục như vậy, cũng chỉ là chiếc thuyền tam bản trong cơn bão lớn.\n\nThẩm Tòng Thanh cũng không bị hoa mắt ù tai. Giống như ông ta, phàm là những thủ lĩnh thế lực có tầm nhìn xa trông rộng đều đang lo lắng không biết thế lực của mình nên đi như thế nào."
}
