{
  "id": "chuong-188-quang-am-truong-ha-chi-duy-nhat-mot-djau-xuan-thu-thien-lam-con-thuyen-dje-cho-2",
  "slug": "chuong-188-quang-am-truong-ha-chi-duy-nhat-mot-djau-xuan-thu-thien-lam-con-thuyen-dje-cho-2",
  "title": "Chương 188: Quang Âm trường hà Chỉ Duy Nhất Một Đầu, Xuân Thu Thiền Làm Con Thuyền Để Chở (2)",
  "order": 188,
  "volume": "",
  "content": "Chương 188: Quang Âm trường hà Chỉ Duy Nhất Một Đầu, Xuân Thu Thiền Làm Con Thuyền Để Chở (2)\n---------------------------------------------------------------------------------------------\n\n“Ta tự bạo trùng sinh, chưa chắc đã có thể thành công. Nói không chừng, con thuyền sẽ bị hỏng rồi mắc cạn bên trong dòng sông, khiến cho ký ức của ta bị thời gian vô tình cọ rửa, hóa thành hư không. Nếu muốn nâng cao tỷ lệ thành công, tốt nhất chờ Không khiếu đạt đến cực hạn, tận lực kéo dài thời gian, để Xuân Thu Thiền khôi phục tốt hơn, lỗ thủng bên trên chiếc thuyền sẽ càng ít. Đồng thời, khi tu vi tăng lên, sau khi tự bạo, cũng có thể cung cấp càng nhiều động lực tiến hành ngược dòng.”\n\nNghĩ đến đây, Phương Nguyên thở dài một hơi.\n\nXuân Thu Thiền thay đổi nằm ngoài dự liệu của hắn. Nhưng hắn từ trước đến nay rất cẩn thận, đã sớm có sự chuẩn bị trước.\n\nĐám Dơi máu bay đến sau lưng, tinh thần Phương Nguyên chìm vào trong Không khiếu.\n\nBên trong Không khiếu tràn ngập ánh sáng màu vàng lục. Khí thế Xuân Thu Thiền bàng bạc, biển Chân nguyên Bạch ngân tĩnh lặng như mặt gương, nhưng bức màn ánh sáng xung quanh lại xuất hiện vết rạn, giống như sắp chống đỡ không nổi.\n\nTất cả các loại Cổ khác đều bị khí tức của Xuân Thu Thiền trấn áp đến đáy biển.\n\nDưới sự điều động ý niệm của Phương Nguyên, một con cổ đứng vững dưới áp lực, chậm rãi bay ra khỏi mặt biển.\n\nCon cổ này có hình xúc xắc, vuông, toàn thân màu xám trắng, cứng rắn vô cùng.\n\nLúc trước, Phương Nguyên đã lợi dụng Cường Thủ cổ, đoạt lấy một số cổ trùng bên trong Không khiếu của Bạch Ngưng Băng.\n\nCổ này là Cổ tiêu hao, dùng một lần sẽ biến mất, nhưng tác dụng của nó thì rất lớn. Một khi sử dụng, nó sẽ ép khô nội tình và tiềm lực bên trong Không khiếu của cổ sư, giúp tu vi cổ sư đạt đến Chuyển đỉnh phong.\n\n“Thạch Khiếu cổ, nổ!”\n\nTâm niệm Phương Nguyên vừa động, Thạch Khiếu cổ lập tức nổ tung, tạo thành một đống bột đá màu xám trắng, như sương như khói, trong nháy mắt tràn ngập biển Chân nguyên.\n\nBốn vách tường Không khiếu vốn là màng ánh sáng, vừa bị bột đá xám trắng dính vào, ánh sáng lập tức ảm đạm. Bột đá bám vào mặt ngoài màng ánh sáng, màng ánh sáng dần dần dày lên, từ quang chất biến thành đá.\n\nSau mấy giây, bốn vách tường Không khiếu của Phương Nguyên đã đầy lên mấy phần, hóa thành thạch khiếu nặng nề, dày đặc.\n\nÁnh sáng màu vàng lục của Xuân Thu Thiền vẫn biến ảo chập chờn như cũ, nhưng tạm thời đã có thể tiếp nhận được khí tức của nó.\n\nPhương Nguyên vốn chỉ là Tam chuyển sơ kỳ, Chân nguyên Đạm Ngân. Chân nguyên như nước, ngân quang nhàn nhạt. Nhưng lúc này, tu vi của hắn tăng vọt, từ sơ kỳ nhảy lên đỉnh phong, có được Chân nguyên Tuyết Ngân.\n\n“Dùng Thạch Khiếu cổ, giống như cắt mất một đoạn đường. Tiềm lực bên trong Không khiếu bị ép khô, rất khó bước vào Tứ chuyển. Nhưng tu vi gia tăng, Không khiếu chuyển thành vách đá, kiên cố hơn trước mấy lần, cũng có thể tạm thời chèo chống được áp lực của Xuân Thu Thiền. Bạch Ngưng Băng cũng lợi dụng Thạch Khiếu cổ để đối phó với đại nạn phách thể của Bắc Minh Băng. Đáng tiếc, Thập tuyệt thể so với Xuân Thu Thiền còn muốn phiền phức hơn. Tiềm lực gần như vô cùng vô tận. Cho dù nhất thời chuyển hóa thành thạch khiếu, nhưng khiếu bích rất nhanh sẽ hồi phục lại như cũ.”\n\nLúc này, đám Dơi máu đã vồ tới.\n\nPhương Nguyên hừ lạnh, rút Cứ Xỉ Kim Ngô, vừa đánh vừa lui.\n\nCũng may mà không gian sơn động chật hẹp. Phương Nguyên ỷ vào phòng ngự của Thiên Bồng cổ, cùng với cơ thể rộng lớn của Cứ Xỉ Kim Ngô, cố gắng ngăn chặn đám Dơi máu, khiến cho chúng không thể bao quanh hắn.\n\nLàm cho uy hiếp của bọn chúng bị giảm xuống.\n\nNhất thời, trong sơn động vang lên âm thanh ầm ầm.\n\nCứ Xỉ Kim Ngô đánh ra, đâm vào hư giáp màu trắng của Đao Sí Huyết Bức, tốc độ âm thanh quá nhanh, nối thành một mảnh với âm thanh va vào vách tường trong sơn động.\n\nChân nguyên bên trong Không khiếu của Phương Nguyên nhanh chóng giảm xuống.\n\nMặc dù đám Dơi máu có gần trăm con nhưng không có cổ sư khống chế, bị tổn thất rất lớn, phối hợp không được ăn ý cho lắm. Trong tình huống thực tế, Phương Nguyên chỉ đối phó với ba bốn chục con mà thôi.\n\nNhưng số lượng này không phải hắn có thể ngăn cản, chỉ có thể vừa đánh vừa lui.\n\nCó một điều khá lúng túng ở đây. Mặc dù hắn đã tăng lên Tam chuyển đỉnh phong, nhưng bên trong Không khiếu vẫn còn tồn tại Chân nguyên Đạm Ngân. Chỉ dựa vào Không khiếu tư chất Bính đẳng, tốc độ sinh ra Chân nguyên Tuyết Ngân thật sự quá chậm. Tình huống bây giờ cũng không cho phép Phương Nguyên lấy ra nguyên thạch, phân tâm hấp thu Chân nguyên tự nhiên.\n\nTiêu hao nguyên thạch để phục hồi Chân nguyên nhanh chóng, phương pháp này không thể ứng dụng trong thực chiến.\n\nPhân tâm, phân thần trong quá trình đọ sức sinh tử, đây là tự rước lấy nhục, cực kỳ ngu xuẩn, chẳng khác nào muốn chết. Đồng thời, hiệu suất hấp thu Chân nguyên cũng bị giảm mạnh.\n\nBiện pháp này chỉ có thể dùng trong tu hành bình thường, hoặc lợi dụng khoảng cách thoát ly chiến đấu trong thời gian ngắn để nhanh chóng hồi phục Chân nguyên.\n\nĐiều may mắn chính là, cách đây không lâu, Phương Nguyên đã thu được một gốc Cổ cỏ, Thiên Nguyên Bảo Liên.\n\nThiên Nguyên Bảo Liên có thể sản xuất nguyên thạch, vô cùng quý giá. Nhưng trên thực tế, hiệu dụng của nó chỉ là một sự biểu đạt bản chất năng lực của nó.\n\nThiên Nguyên Bảo Liên còn có tên là “Nguyên tuyền di động”, năng lực bản chất của nó có thể sinh ra Chân nguyên tự nhiên. Chân nguyên này ngưng tụ cùng một chỗ, hình thành nên nguyên thạch.\n\nPhương Nguyên có được một gốc Thiên Nguyên Bảo Liên, ngâm trong biển Chân nguyên bên trong Không khiếu, giúp cho bên trong Không khiếu xuất hiện một dòng suối Chân nguyên mi ni.\n\nThiên Nguyên Bảo Liên là do Nguyên Liên Tiên Tôn tạo ra.\n\nChỉ khi nào cổ sư đạt đến cấp độ Cửu chuyển, mới được cả thiên hạ tôn trọng. Theo chính đạo sẽ được xưng là Tiên Tôn; theo ma đạo, sẽ được xưng là Ma Tôn.\n\nDanh xưng Nguyên Liên Tiên Tôn từ mấy ngàn năm trước đến nay, được xem là đệ nhất nhân hồi phục Chân nguyên. Ở phương diện này, ông vượt trội các Tiên Tôn, Ma Tôn khác. Nguyên nhân chính là nhờ có Nguyên liên chi công.\n\nPhương Nguyên có Thiên Nguyên Bảo Liên, mặc dù chỉ là đẳng cấp Tam chuyển, vừa mới luyện được, vẫn còn rất thấp, nhưng nó có thể không ngừng cung cấp Chân nguyên tự nhiên cho Phương Nguyên.\n\nChân nguyên vừa xuất hiện bên trong Không khiếu, lập tức được Không khiếu luyện hoá, trở thành Chân nguyên Tuyết Ngân.\n\nNếu Phương Nguyên hấp thu Chân nguyên bên trong nguyên thạch, hắn nhất định phải phân tâm. Nhưng Thiên Nguyên Bảo Liên là một loại Cổ, hắn thôi động Thiên Nguyên Bảo Liên đơn giản như gập ngón tay mà thôi.\n\nPhương Nguyên vừa đánh vừa lui. Có Thiên Nguyên Bảo Liên trợ giúp, Chân nguyên của hắn được hồi phục, đã có thể so sánh với cổ sư Ất đẳng.\n\n“Giết!”\n\nHắn bỗng quát một tiếng, đột nhiên thay đổi phong cách chiến đấu, xông thẳng vào đám Dơi máu.\n\nCứ Xỉ Kim Ngô phát động, răng cưa viền bạc soạt soạt chuyển động, chém trúng một con Dơi máu đang co đầu rút cổ vào trong cánh đao của nó.\n\nCon Dơi máu này mạnh hơn so với đồng loại một chút, đồng thời cũng là con dơi đực duy nhất trong đám Dơi máu, được Cổ Nguyệt Nhất Đại luyện hoá. Khống chế nó, có thể gián tiếp khống chế cả bầy Dơi máu.\n\nCú đột kích này, Phương Nguyên đã âm thầm tích luỹ, dụng tâm quan sát từ lâu, nhìn thì vô tình nhưng lại cố ý. Cổ Nguyệt Nhất Đại không có mặt tại đây, lập tức thu được tác dụng.\n\nĐám Dơi máu bị đánh giết, xoắn thành một đống bùn máu.\n\nNhững con Dơi máu còn lại đều sụp đổ!\n\nTrong đám Dơi máu chỉ có một con đực, còn lại là con cái chịu sự chỉ huy của con đực.\n\nNgoại hình giữa con đực và con cái giống nhau, khác biệt cũng không lớn. Kiếp trước, Phương Nguyên rất quen thuộc với loại Đao Sí Huyết Bức này, quen đến tận xương tuỷ. Chỉ cần cho hắn đủ thời gian, hắn có thể phân biệt ra được.\n\nKhông có con đực, đám Dơi máu lập tức hỗn loạn.\n\nPhương Nguyên thừa cơ xông lên, huy động Cứ Xỉ Kim Ngô đại sát.\n\nThời gian trôi qua, đã có hơn hai mươi con Đao Sí Huyết Bức bị giết chết, có thể nói chiến quả từng đống.\n\nNhưng chiến đấu kịch liệt cũng làm cho Phương Nguyên tiêu hao Chân nguyên trong Không khiếu không ít.\n\n“Nên rút lui thôi!” Phương Nguyên quả quyết rút lui, co cẳng chạy đi.\n\nKhi đám Dơi máu đằng sau kịp phản ứng, Phương Nguyên đã chạy hơn trăm bước. Khoảng hai mươi con Đao Sí Huyết Bức tiếp tục truy sát Phương Nguyên, còn lại thì bay riêng phần mình."
}
