{
  "id": "chuong-130-van-la-nguoi-trong-toc-djang-tin",
  "slug": "chuong-130-van-la-nguoi-trong-toc-djang-tin",
  "title": "Chương 130: Vẫn là người trong tộc đáng tin",
  "order": 130,
  "volume": "",
  "content": "Chương 130: Vẫn là người trong tộc đáng tin\n-------------------------------------------\n\nTrên bầu trời, mây đen giăng lối, bóng tối bao phủ cả ngọn núi Thanh Mao, vẻ như gió mưa sắp kéo đến.\n\nTại một sườn núi xa xôi, hơn mười con điện lang cường tráng há miệng, phát ra những tiếng gào nhỏ, bao vây Phương Nguyên.\n\nNhững con sói này đều có cơ thể kiện toàn, không phải là những con sói tàn tật như lúc trước.\n\nNếu lúc này là cổ sư Nhị chuyển khác, một thân một mình rơi vào trong bao vây như vậy thì ắt phải tuyệt vọng. Thế nhưng tình hình bây giờ lại hoàn toàn tương phản.\n\nPhương Nguyên đứng yên tại chỗ, bình tĩnh ung dung, còn những con điện lang vây quanh hắn thì trong thần sắc lại mơ hồ mang vẻ căng thẳng, sợ sệt.\n\nChiến đấu đã tiến hành qua một trận, trên chiến trườn máu tươi đầm đìa, vài con điện lang đã ngã xuống, lặng yên tô điểm cho chiến tích của Phương Nguyên.\n\nGiết!!!\n\nPhương Nguyên quát trong lòng, làm một kẻ bị bao vây nhưng hắn lại chủ động xuất kích, sải bước chân tấn công về phía một con điện lang bên trái.\n\nCon điện lang này lập tức bị dọa đến lui về sau một bước nhỏ, sau đó như bị kích thích tính hung tàn, bốn cái chân cường tráng chợt nhảy lên, nhào về phía Phương Nguyên.\n\nTrên không trung, điện lang há miệng rộng, lộ ra bên trong đầy răng nanh sắc nhọn.\n\nPhương Nguyên cười to một tiếng, không tránh không né, tay phải vung thẳng ra.\n\nVù.\n\nMột nguyệt nhận xanh thẳm bay ngang ra, xuyên cắt không khí, thẳng ngay vào cái miệng đang há của điện lang.\n\nChỉ nghe roạt một tiếng, con điện lang bất hạnh này nháy mắt bị nguyệt nhận cắt thành hai nửa.\n\nMáu tươi nóng hổi phun ra, như một cơn mưa đổ ập xuống.\n\nToàn thân Phương Nguyên loé ánh bạch ngọc, xông qua màn mưa máu, chém ngang chém dọc trong bầy sói.\n\nĐàn điện lang phản ứng lại, vây giết xung quanh hắn, há mồm cắn xé, nhưng dưới phòng ngự của Bạch Ngọc cổ, chúng chỉ có thể tự làm vỡ răng của mình.\n\nMóng vuốt của chúng cũng hoàn toàn vô dụng.\n\nPhương Nguyên quyền đấm cước đá, với sức mạnh của hai trư lực, từng con từng con điện lang bị hắn đá bay ra ngoài, hoặc là trực tiếp nát vỡ xương sọ, chết ngay tại chỗ. Hắn hoàn toàn ở thế thượng phong.\n\nChỉ là chuyện tốt đẹp thường chẳng dài, Chân nguyên nơi Không khiếu trong cơ thể đã tiêu hao rất nhanh.\n\nPhương Nguyên chỉ có tư chất lại bính, hiện giờ là tu vi Nhị chuyển trung giai, Chân nguyên tối đa chỉ được không đến năm thành.\n\nMắt thấy Chân nguyên sắp hết, điện lang lại vẫn còn đến mấy con, Phương Nguyên không khỏi động ý niệm.\n\nẨn Lân cổ!\n\nNgay lập tức, thân hình của hắn tựa như ánh sáng nổi sóng gợn, từ từ biến mất, trong nháy mắt không còn bóng dáng.\n\nNhững con điện lang luống cuống đứng lại, phát ra những tiếng gào thét tức giận, bắt đầu lòng vòng trên sườn núi nhưng lại không phát hiện ra cái gì.\n\nPhương Nguyên ở ngay cách đó không xa, vừa quan sát tình hình của điện lang vừa lấy nguyên thạch ra hấp thu Chân nguyên để tiến hành bổ sung, cùng lúc đó hắn còn liên tục duy trì phát động Ẩn Lân cổ.\n\nThị lực của điện lang xuất chúng, thế nhưng khứu giác lại rất kém. Phương Nguyên sử dụng Ẩn Lân cổ vừa đúng khắc chế được chúng nó.\n\nĐợi khi Chân nguyên của hắn khôi phục lại ba thành, đàn điện lang trước mắt rốt cuộc đành phải không cam lòng mà rút lui.\n\nPhương Nguyên còn chưa có cổ trùng phụ trợ di động, điện lang thực sự mà lui đi, tốc độ của hắn cũng không theo kịp bước chân của chúng. Vì vậy hắn chủ động ngừng phát động Ẩn Lân cổ, hiện ra thân hình.\n\nGràoooooo!\n\nNhững con điện lang này nhìn thấy Phương Nguyên lập tức như là gặp được kẻ thù giết cha, đồng loại xông về phía hắn.\n\nPhương Nguyên hừ lạnh một tiếng, đợi khi điện lang đến trước mặt mình thì vung nắm đấm tay phải ra bạo kích.\n\nNắm đấm của hắn bao bọc trong một lớp ánh sáng bạch ngọc vô cùng cứng rắn, nện mạnh lên lưng một con điện lang.\n\nMột tiếng răng rắc giòn vang, con điện lang bất hạnh này bị Phương Nguyên đánh bay ra ngoài, xương sống lưng đứt gãy.\n\nNó rơi xuống mặt đất, điên cuồng giãy giụa kêu gào một hồi, cuối cùng cũng không bò dậy nổi.\n\nPhương Nguyên bây giờ đã đầy đủ Chân nguyên, chiến lực hùng mạnh, chỉ sau chốc lát, hắn lại đánh chết thêm bốn con điện lang.\n\nNhững con điện lang còn lại thì hoàn toàn mất ý chí chiến đấu, sợ hãi nhìn Phương Nguyên, phát ra tiếng kêu nghèn nghẹn rồi cụp đuôi bỏ chạy.\n\nPhương Nguyên đứng tại chỗ, cũng không đuổi theo nữa.\n\nLuận về tốc độ, hắn so ra vẫn còn kém những con điện lang này, đuổi theo cũng vô dụng.\n\nXác sói trải đầy mặt đất đều là chiến lợi phẩm của Phương Nguyên, nhưng mà hắn lại rất cẩn thận, không vội vàng móc lấy con ngươi của điện lang.\n\nĐịa Thính Nhục Nhĩ Thảo!\n\nHắn ngồi xồm một nửa bên, lấy bàn tay chống đất, tai phải áp xuống. Những sợi rễ trên tai mọc ra, từng sợi một đâm vào trong bùn đất.\n\nLập tức, thính lực của hắn tăng vọt lên mấy lần, ba trăm bước xung quanh đều trong phạm vi trinh sát.\n\nVô số âm thanh truyền vào trong tai nhưng cũng không có tiếng đàn sói tập kích hay tiếng bước chân của cổ sư khác.\n\n“Tạm thời an toàn.” Phương Nguyên nhẹ thở phào một hơi, sau đó lấy dao găm ra, bắt đầu móc con ngươi điện lang.\n\nNhững con ngươi này hắn chỉ nộp lên một phần nhỏ, còn lại đều cất giấu.\n\nNếu nộp lên toàn bộ, như vậy chiến tích của hắn chắc chắn sẽ đưa đến nghi ngờ, thậm chí là sẽ bị âm thầm điều tra. Phương Nguyên đương nhiên sẽ cố hết sức tránh phiền phức như vậy xảy ra.\n\nMóc ra hết toàn bộ con ngươi của những điện lang này xong, Phương Nguyên liền lập tức rời khỏi.\n\nHắn lại tiếp tục giết hai đàn bầy điện lang như vậy thì mây đen trên bầu trời đã rất dày đặc, gió lớn vù vù gào thét cuốn qua núi rừng, lá cây xào xạc từng cơn.\n\nGràoooo...\n\nTrong tiếng gió mơ hồ truyền tiếng điện lang kêu gào.\n\nPhương Nguyên hơi biến sắc, dựa theo trí nhớ của kiếp trước, hôm nay chính ngày lang triều chính thức bộc phát.\n\nSử dụng Địa Thính Nhục Nhĩ Thảo lần nữa nhưng Phương Nguyên lại không nghe thấy tiếng điện lang ào ạt tập kích đến.\n\nHắn cũng không bất ngờ, trái lại là trong lòng bình tĩnh lại.\n\nĐiều này có nghĩa là đàn điện lang cách hắn ít nhất hơn ba trăm bước. Với khoảng cách như vậy, còn có tốc độ của bản thân cộng với am hiểu địa hình, bấy nhiêu cũng đủ để hắn an toàn trở lại sơn trại.\n\n“Những con điện lang này cũng thật xảo trá, xuất kích trong thời tiết như vậy. Tiếng gió to thét gào, tiếng lá cây xào xạc che lấp cho chúng nó rất nhiều.” Phương Nguyên khe khẽ thở dài trong lòng, dùng tốc độ nhanh nhất mà chạy về sơn trại.\n\nVừa chạy đi khoảng vài trăm thước, hắn liền gặp phải một tiểu tổ cổ sư năm người.\n\n“Ái chà, là Cổ Nguyệt Phương Nguyên đó sao.” Sau khi phát hiện ra Phương Nguyên, một cổ sư thiếu niên trong tiểu tổ lập tức nhướng mày, dùng giọng điệu quái gỡ mà chào hỏi.\n\nHắn là Cổ Nguyệt Bằng, bạn học của Phương Nguyên, những ngày còn ở trong học đường tất nhiên cũng từng bị Phương Nguyên ức hiếp và trấn lột.\n\nPhương Nguyên nhàn nhạt nhìn hắn một cái, tốc độ không đổi mà đi lướt ngang qua vai hắn, không cho hắn cơ hội nói ra câu thứ hai.\n\n“Này!” Cổ Nguyệt Bằng lập tức sửng sốt, một cơn bực tức dâng lên trong lòng, tốc độ dưới chân chợt chậm lại.\n\nHắn còn chưa tìm ra được cơ hội chế nhạo Phương Nguyên đâu.\n\n“Tiểu Bằng, mau đi theo. Hôm nay chúng ta muốn giữ vị trí trên bảng chiến công thì ít nhất phải giết được năm mươi con điện lang!” Tổ trưởng mở miệng nói.\n\nCổ Nguyệt Bằng lập tức thu lại vẻ bực tức, vội vàng đuổi theo bước chân của tổ viên bên cạnh.\n\n“Tiểu tổ hiện tại của ta xếp thứ bảy mươi năm trên bảng chiến công, Phương Nguyên thì lót đáy ngoài hai trăm, chênh lệch như vậy quả thật là một trời một vực! Lại nói, ta cũng rất may mắn, gặp được một tiền bối chăm lo người mới như tổ trưởng đại nhân vậy. Từ lúc lang triều bắt đầu đến nay, ta dựa vào chiến công được chia cũng đã có thêm một con cổ trùng. Tiền đồ của ta như gấm, Phương Nguyên sao có thể sánh với ta?”\n\nSuy nghĩ một chút, trong lòng Cổ Nguyệt Bằng cân bằng lại rất nhiều, thậm chí sinh ra một cảm giác hạnh phúc.\n\n“Ở thế giới này, đơn đả độc đấu có thể đạt thành tựu gì chứ? Mọi người cùng nhau nhặt củi đốt lửa cao, sức mạnh đoàn kết mới càng mạnh mẽ, vẫn là người trong tộc đáng tin cậy! Nhờ vào sức mạnh của gia tộc, những người mới như chúng ta mới có thể phát triển an toàn hơn. Phương Nguyên đúng là ngu ngốc, thật cho rằng mình là ai. Hắn gặp may mà giải quyết được phiền phức Ngũ chuyển Thôn Giang Thiềm thì đã vểnh đuôi lên trời. Tuy là làm tổ trưởng nhưng không tuyển bất cứ một tổ viên nào, lót đáy đúng là đáng đời! Ha ha. Nhưng mà như đã nói, tính cách hắn quái dị như vậy, làm sao có thể tuyển được tổ viên chứ?”\n\nNghĩ đến đây, bước chân của Cổ Nguyệt Bằng không khỏi nhẹ nhàng hơn rất nhiều.\n\nLại chạy đi một đoạn nhưng lại kì lạ là bọn họ không gặp được bầy sói nào.\n\nCổ Nguyệt Bằng ngẩng đầu nhìn bầu trời, tuy là buổi chiều nhưng bầu trời lại u ám như đã sẩm tối.\n\nGió gào thét thổi, mây đen dày đặc trên đỉnh đầu, cuồn cuộn sôi trào, ẩn chứa sấm sét và mưa giông sắp ập xuống.\n\nThế nhưng Cổ Nguyệt Bằng không sợ chút nào, khoé miệng mỉm cười châm chọc. Hắn nghĩ thầm trong bụng: “Ha ha ha, Phương Nguyên vội vàng trở lại như vậy, có lẽ là lo lắng trận mưa giông này sao. Thật là đồ nhát chết, một trận mưa thì có là gì?”\n\nNgay lúc này, tổ trưởng tiểu tổ bỗng nhiên biến sắc, há miệng hít một ngụm khí lạnh.\n\n“Tổ trưởng đại nhân, xảy ra chuyện gì?” Ánh mắt của bốn người khác cũng kéo sang đây.\n\nTrong tiểu tổ cổ sư này, tổ trưởng là người phụ trách trinh sát. Tuy rằng y cũng là cổ sư Nhị chuyển nhưng cổ trùng sử dụng trinh sát tất nhiên là không có phạm vi lớn như Địa Thính Nhục Nhĩ Thảo của Phương Nguyên.\n\nLúc này, sắc mặt y trắng bệch, hoàn toàn không muốn giải thích gì thêm.\n\n“Chạy mau!” Y hoảng sợ quát to một tiếng, xoay người bỏ chạy trong ánh mắt kinh ngạc của bốn người còn lại.\n\n“Mau đi theo tổ trưởng!!” Những tổ viên khác đương nhiên cũng không ngu, sau khi phản ứng lại thì vội vàng bỏ chạy.\n\nGrúuuu!\n\nPhía sau truyền đến tiếng sói tru không ngừng chập chờn, chỉ nghe tiếng thôi cũng đã biết số lượng điện lang đủ để hơn một ngàn!\n\nNăm người trong tiểu tổ trắng bệch nét mặt, thở hỗn hển, liền mạng dùng toàn lực chạy trốn.\n\n“Chờ ta một chút!!!” Cổ Nguyệt Bằng nhấc chân chạy trốn nhưng vẫn rơi lại sau cùng, hắn hoảng sợ kêu to lên cầu cứu.\n\nHắn đã cảm giác được tiếng thở của điện lang phía sau.\n\nNhưng làm cho hắn tuyệt vọng là, vị tổ trưởng xưa nay luôn chăm nom hắn ngay cả quay đầu một cái cũng không có, bạn bè thân thiết ngày thường vỗ ngực nói nghĩa khí càng như là không nghe thấy hắn kêu.\n\nGrào!\n\nSau tai Cổ Nguyệt Bằng bỗng nhiên vang lên một tiếng sói gầm gừ.\n\nSau một khắc, hắn cảm thấy một sức mạnh khổng lồ áp đến sau lưng, đẩy hắn ngã nhào xuống đất.\n\nHắn nằm trên đất, choáng váng hoa mắt.\n\nHắn vô thức liều mạng tỉnh táo lại, quay đầu chống cự.\n\nRăng rắc!\n\nTrên bầu trời một tia sét như con rắn chợt chớp loé lên.\n\nTrong bóng tối, thân hình một con Hào Điện Lang lập tức được rọi sáng.\n\nHình thể của nó còn lớn gấp đôi điện lang thông thường, lông mao toàn thân dựng đứng, cái miệng há lớn lộ ra hàm răng trắng bạc bén ngót.\n\nCon ngươi Cổ Nguyệt Bằng co rụt lại, trong đầu vang vọng một ý niệm.\n\n“Bách thú vương!”\n\nQuy mô của đàn sói trong lang sào rất lớn, không chỉ có ba con Lôi Quan đầu lang cấp vạn thú vương mà còn có Hào Điện Lang cấp bách thú vương, Cuồng Điện Lang cấp thiên thú vương.\n\nMột giây sau đó, Hào Điện Lang há rộng mồm, giòn vang một tiếng mà cắn đứt đầu Cổ Nguyệt Bằng.\n\nMáu tươi và não tương văng đầy đất, Hào Điện Lang cúi đầu, bắt đầu từ cổ của Cổ Nguyệt Bằng mà hút máu, nuốt thịt.\n\nVô số điện lang chạy ngang qua nó.\n\nĐì đùng, tiếng sấm không ngớt bên tai.\n\nÀo ào ào, mưa giông cũng rơi xuống như trút.\n\nLang triều chân chính đã đến!"
}
