{
  "id": "chuong-2751-thien-djinh-chinh-nghia-2",
  "slug": "chuong-2751-thien-djinh-chinh-nghia-2",
  "title": "Chương 2751: Thiên Đình chính nghĩa (2)",
  "order": 2751,
  "volume": "",
  "content": "Chương 2751: Thiên Đình chính nghĩa (2)\n---------------------------------------\n\nÁnh mắt Phương Chính khẽ nheo lại, lẩm bẩm: “Phương thức sinh sản này hơi tương tự với Thạch nhân.”\n\nPhương Chính tiếp tục xem.\n\nSau khi trâu kim sơn sinh con, bởi vì vết thương quá lớn, đau đớn không chịu nổi, phát ra tiếng kêu rên, đồng thời không ngừng chảy máu.\n\nSau khi trâu kim sơn con được sinh ra, nếu lựa chọn liếm vết thương cho trâu mẹ, đạo ngân đặc biệt trên đầu lưỡi của con nghé sẽ giúp cho vết thương trâu kim sơn nhanh chóng khôi phục cho đến khi khỏi hẳn.\n\nNếu nghé con không dùng lưỡi của mình liếm vết thương, trâu cái sẽ tử vong. Nghé con uống máu trâu cái, có thể giúp lớn mạnh bản thân, vượt qua thời kỳ suy yếu của con con.\n\n“Thú vị đây.” Phương Chính cảm thán không thôi.\n\nCách sống của trâu kim sơn chính là ăn rồi ngủ, ngủ rồi ăn. Điều này đồng nghĩa với việc trâu cái sinh con, nghé con cứu trâu cái, trâu cái cũng sẽ không lo cho con của mình, sau khi ăn no cũng sẽ chìm vào ngủ say.\n\nĐối với nghé con mà nói, cứu trâu cái ngược lại chi bằng không cứu, càng có lợi hơn cho bọn chúng sống sót.\n\nCho nên, đa số nghé con đều đứng nhìn trâu cái bỏ mình, chỉ có một số ít liếm vết thương cho trâu cái.\n\n“Trâu cái sinh con đồng nghĩa với một thảm kịch nhân gian. Mặc dù là sinh tồn, không có gì đáng trách, nhưng ta vẫn thích những con nghé con cứu tính mệnh của trâu cái hơn.”\n\nPhương Chính đọc xong thông tin, ngược lại trong lòng có đối sách.\n\nY bước ra khỏi tín lâu, hoàn toàn nắm chắc nhiệm vụ của môn phái lần này, khác với trước khi tiến vào lâu.\n\nY quyết định ra tay dựa theo tập tính của trâu kim sơn.\n\nKhông phải trâu kim sơn thích nuốt kim tinh sao?\n\nVậy y sẽ tạo ra một phần kim tinh. Người ngoài câu cá dùng mồi câu, phần kim tinh này chính xác là mồi câu trâu kim sơn.\n\nMặc dù thực lực Phương Chính không tầm thường, trong khoảng thời gian này lại ở bên trong tiên khiếu của mình làm quen với không ít sát chiêu Huyết đạo, đã có thể đối cứng với trâu kim sơn.\n\nNhưng có thể sử dụng năm phần lực, tại sao lại phải sử dụng mười phần lực chứ?\n\nLựa chọn ổn thỏa và an toàn nhất chính là dùng trí tuệ đối địch, tận lực vận dụng tất cả ưu thế bên cạnh, lưu lại mấy phần dư lực để ứng phó bất luận chuyện gì ngoài ý muốn.\n\nĐây là thói quen Phương Chính luyện ra được trong những năm tháng chiến hỏa bay tán loạn.\n\nMấy ngày sau, Phương Chính đã đến chỗ cần đến.\n\nY yên lặng tiến vào sơn cốc, cũng thuộc phạm vi biên giới trâu kim sơn hoạt động, bỏ ra một đống lớn kim tinh.\n\nKhi trâu kim sơn lững thững đến gần, mũi của nó run lên, hai mắt loé lên kim mang, nhanh chóng phát hiện rất nhiều kim tinh được chôn dưới nền đất.\n\nCon trâu kim sơn liền dùng cái móng trâu, còn có sừng trâu tiến hành đào móc.\n\nNó đào đến bụi đất bay tứ tung, kim tinh rất nhanh lộ ra ngoài, sau đó vui vẻ nuốt vào bụng.\n\n“Trúng kế rồi.” Phương Chính tận mắt nhìn thấy, mừng thầm trong lòng.\n\nY kiên nhẫn chờ đợi, chờ trâu kim sơn ăn no rồi chui vào sơn động trước đó, một lần nữa rơi vào trạng thái ngủ say.\n\nTrọn vẹn ba ngày ba đêm, từ chỗ sâu trong sơn động truyền ra tiếng kêu rên của trâu kim sơn.\n\nPhương Chính đang ngủ say liền bị tiếng kêu làm bừng tỉnh. Sau khi kịp phản ứng, y vui mừng quá đỗi: “Độc tính rốt cuộc đã khuếch tán toàn thân, phát huy tác dụng rồi.”\n\nNhưng y vẫn không tiến vào sơn động mà kiên nhẫn chờ bên ngoài cửa hang.\n\nSự đau đớn do độc tính phát tác khiến con trâu kim sơn nổi điên, cắn loạn xạ bên trong sơn động, huyên náo đến dãy núi phải run rẩy. Khu rừng chung quanh ổn ào, náo động, rất nhiều sinh linh chạy tứ tán.\n\nQua một hồi lâu, động tĩnh đáng sợ trong sơn động mới dần dần dừng lại.\n\nLúc này Phương Chính mới bước vào sơn động, kịch chiến với con trâu kim sơn chỉ còn nửa mạng.\n\nChiến đấu một lát, Phương Chính thấy con trâu kim sơn đã bị y chọc giận, liền chủ động rời khỏi sơn động.\n\nĐánh nhau với trâu kim sơn trong sơn động quá nguy hiểm. Một khi sơn động sụp đổ, ngay cả cổ tiên Lục chuyển cũng phải gặp phiền phức.\n\nHuống hồ lần này Phương Chính đến là để bắt sống trâu kim sơn chứ không phải phá hủy khu rừng, sinh linh đồ thán.\n\nPhương Chính rời khỏi sơn động, con trâu vàng cũng theo sát đằng sau.\n\nCả hai một lần nữa chém giết trong sơn cốc. Cuối cùng, Phương Chính dựa theo sát chiêu Huyết Tiệm đông cứng con trâu vàng, sau đó bắt sống.\n\nNhưng trong lúc y định thu con trâu vàng vào trong tiên khiếu, một luồng khí thế cường đại từ trên người con trâu vàng bay lên.\n\nCùng lúc đó, một kim đỉnh bằng đồng thau từ bên trong con trâu vàng xuất hiện.\n\n“Đây là...” Phương Chính kinh hãi.\n\nSau một khắc, từ bên trong kim đỉnh đồng thau nhảy ra một cổ tiên Bát chuyển.\n\nㅤㅤㅤ“Nhất điểm linh tính kim trung tàng,\n\nㅤㅤㅤtam thập vạn tái uẩn thần quang.”\n\nㅤㅤㅤ\"Kim triêu vận lai trọng kiến thiên,\n\nㅤㅤㅤphụng chính tuẫn đạo huyết huyền hoàng.”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[\"Một chút linh tính ẩn trong vàng,\n\nㅤㅤㅤBa mươi vạn năm lại tỏa thần quang.\n\nㅤㅤㅤHôm nay vận đến do trời định,\n\nㅤㅤㅤNguyện chết dâng thân tế đất trời.”\\]\n\nVị nữ tiên Bát chuyển chậm rãi ngâm hai câu, sau đó rơi xuống trước mặt Phương Chính, mỉm cười nói với y: “Tiểu hữu, xem ra chính ngươi là người đã giúp ta thức tỉnh?”\n\nPhương Chính trợn mắt, không ngờ lại có chuyện như vậy phát sinh.\n\n....\n\nSát chiêu Kiếm đạo, Kim Ti Kiếm.\n\nPhương Nguyên hét lớn một tiếng, thúc ra sát chiêu.\n\nMột lát sau, rất nhiều tơ vàng từ trên người hắn bắn ra thật mạnh, bao trùm bốn phương tám hướng, không phân biệt cái gì với cái gì.\n\nVù vù vù.\n\nBa vị cổ tiên bên cạnh hắn kinh hãi, muốn né tránh nhưng không kịp, bị hàng ngàn hàng vạn tơ vàng xuyên thủng thể xác và hồn phách.\n\nBa tiếng bịch vang lên. Ba vị cổ tiên rơi xuống mặt đất, không còn khí tức sinh mệnh.\n\nPhương Nguyên thở mạnh. Một phen khổ chiến, rốt cuộc cũng đã giết chết được cường địch, mệt mỏi vô cùng.\n\nThiên địa mà hắn đang đứng chậm rãi tiêu tán, cho đến khi không còn, chỉ còn lại hoang hồn Phương Nguyên mang theo vết thương chồng chất đứng bên trong tiểu Lục thiên của tiên khiếu Chí Tôn."
}
