{
  "id": "chuong-2609-trong-long-ta-biet-can-nhac-1",
  "slug": "chuong-2609-trong-long-ta-biet-can-nhac-1",
  "title": "Chương 2609: Trong lòng ta biết cân nhắc (1)",
  "order": 2609,
  "volume": "",
  "content": "Chương 2609: Trong lòng ta biết cân nhắc (1)\n--------------------------------------------\n\nTrong phái Lang Gia, chân ý Luyện đạo Trường Mao, đại trận Luyện đạo Trường Mao, Tứ Hải Giai Chuẩn, Luyện Thuỷ, tiên cổ Thâu Sinh, Thiên Bà Toa La, minh ước cầu viện Trường Sinh Thiên đều giữ lại, sẽ không dễ dàng lấy ra trao đổi với Phương Nguyên.\n\nỞ kiếp trước, Phương Nguyên từ tay Địa linh Lang Gia thu được chân ý Luyện đạo, giúp cho cảnh giới Luyện đạo của hắn nhảy lên Chuẩn vô thượng Đại tông sư, một bước lên trời.\n\nLựa chọn như vậy không sai. Cảnh giới Luyện đạo đã mang đến cho Phương Nguyên sự trợ giúp rất lớn.\n\nNhưng bây giờ Phương Nguyên trùng sinh trở về, cảnh giới giống với kiếp trước, vẫn là Chuẩn vô thượng đại tông sư Luyện đạo. Một phần chân ý Luyện đạo đối với Phương Nguyên mà nói là vô dụng.\n\nBởi vì cảnh giới bản thể và phân thân Trụ đạo là cùng cấp cùng hưởng.\n\nKhông giống phân thân U Hồn Ma Tôn, dự tính ban đầu Phương Nguyên tạo ra phân thân Trụ đạo chính là để phân thân Trụ đạo tắm trong vầng sáng trí tuệ, trợ giúp bản thể hắn suy tính. Công việc như vậy, không có cảnh giới sao được?\n\nMặc dù bây giờ phân thân Trụ đạo trùng sinh, nhưng cảnh giới phân thân vẫn giống như trước, cảnh giới bản thể Phương Nguyên tất nhiên cũng tăng vọt.\n\nCho nên kiếp này, Phương Nguyên đã đưa ra một lựa chọn khác: “Ta chọn tiên cổ Thâu Sinh, còn có những người này. Ừm, tiên cổ Trụ đạo đều đưa ta hết.”\n\nĐịa linh Lang Gia ngẩn người, chợt dứt khoát đồng ý: “Được!”\n\nPhương Nguyên đánh giá con tiên cổ Thâu Sinh.\n\nCon tiên cổ này có hình dáng như ong mật, to bằng nắm tay người trưởng thành, toàn thân có những mảng vàng và đen, được bao phủ bởi một quầng đỏ mỏng. Một khi nó nhảy và di chuyển, quầng đỏ này sẽ phát triển mạnh mẽ.\n\nĐiều bắt mắt nhất là chiếc kim ở đuôi con ong, rất sắc và mảnh, dài hơn thân ong rất nhiều, dài bằng cẳng tay người lớn.\n\nCăn cứ theo lời đồn, tiên cổ Thâu Sinh là con tiên cổ đầu tiên mà Đạo Thiên Ma Tôn có khi còn trẻ, lai lịch rất phi phàm.\n\nPhương Nguyên nhìn con tiên cổ Thâu Sinh, không khỏi suy nghĩ lan man: “Nói đến, mặc dù Đạo Thiên là Ma tôn, nhưng tình tình lại rất ôn hoà, cũng không hiếu sát, hoàn toàn không giống U Hồn Ma Tôn. Nhưng cũng chính vì tính tình như thế, ông mới khai sáng ra lưu phái Thâu đạo.”\n\nPhương Nguyên khá hiểu rõ về Đạo Thiên Ma Tôn.\n\nĐạo Thiên Ma Tôn là một Thiên Ngoại Chi Ma, một lòng muốn trở về thế giới cũ của mình, tính cách lại ôn hoà, không thích chém giết, chỉ muốn tích luỹ tài nguyên, không ngừng tu hành tìm kiếm khả năng về nhà.\n\nLàm sao bây giờ?\n\nĐối mặt với vấn đề khó khăn này, Thâu đạo đã cho ông một câu trả lời thuyết phục.\n\nMười đại tôn giả là nhân vật kiệt xuất nhất trong lịch sử Nhân tộc.\n\nSau khi Phương Nguyên sống lại, lại càng hứng thú với những vị Tôn giả này hơn, rất coi trọng họ.\n\nCó thể nói, kiếp trước của Phương Nguyên vây quanh việc chữa trị Túc Mệnh cổ mà triển khai trận đại chiến khoáng thế. Tôn giả đã có được tác dụng vô cùng quan trọng. Mỗi một lần Tôn giả ra tay đều gần như phá vỡ toàn bộ chiến cuộc.\n\nTôn giả vô địch về sức mạnh, Tôn giả mưu tính sâu xa, lưu lại ấn tượng cực kỳ khắc sâu cho Phương Nguyên.\n\nBỗng nhiên, linh quang loé lên trong đầu Phương Nguyên.\n\n“Vô Cực, Tinh Túc, Nguyên Thuỷ, Cự Dương, Hồng Liên, Nhạc Thổ đều dùng đủ loại phương thức tham gia vào trận đại chiến khoáng thế ngũ vực.”\n\n“Đạo Thiên, Cuồng Man, U Hồn đều không ra tay.”\n\n“Không, U Hồn đã bị bắt, chỉ còn lại một nắm tàn hồn, làm sao có năng lực ra tay chứ. Ta thừa kế chân truyền Ảnh Tông, dẫn đầu Ảnh Tông tham gia đại chiến, cũng được tính là chính ông ta ra tay.”\n\n“Mặc dù U Hồn Ma Tôn cực kỳ mạnh, sát tính đứng đầu, sau khi chết lại tích luỹ thực lực đạt đến cảnh giới Đại tông sư toàn lưu phái. Chỉ dựa vào cảnh giới này đã có thể được xem là tôn giả siêu việt hơn tất cả tôn giả trong lịch sử.”\n\n“Nhưng ông ta cũng phải tuân theo quy củ căn bản nhất, không có tiên nguyên, không có cổ trùng, chỉ còn lại tàn hồn, lại bị Thiên Đình giam giữ rất sít sao.”\n\n“Như vậy, hai vị Đạo Thiên và Cuồng Man có lường trước được đại chiến khoáng thế ngũ vực không?”\n\n“Cũng có thể có. Dù sao, Nguyên Thuỷ, Vô Cực đều tính ra được, đồng thời còn có chuẩn bị đằng sau. Hai Tôn giả Cửu chuyển ngang hàng nhau, lại là người hậu thế, sao có thể không tính ra được chứ?”\n\n“Bọn họ đã tính được trận chiến này, nhưng vì sao bọn họ không lưu lại thủ đoạn can thiệp?”\n\n“Đạo Thiên có thể là tập trung tinh thần trở về, nhưng Cuồng Man thì sao? Trong lịch sử, ông ta là một trong ba Ma tôn công phá Thiên Đình. Khả năng ông ta lưu lại thủ đoạn là rất cao.”\n\n“Kiếp trước thủ đoạn của ông ta không xuất hiện, kiếp này ta có thể tìm được thủ đoạn Cuồng Man Ma Tôn lưu lại để tiến hành lợi dụng không?”\n\nPhương Nguyên nghĩ đến đây, hai mắt không khỏi tỏa sáng. Đây là một suy nghĩ rất tuyệt vời.\n\nĐối mặt với con quái vật khổng lồ Thiên Đình, trừ phi hắn trở thành Tôn giả Cửu chuyển, còn không, hắn sẽ phải mượn lực.\n\nLúc này, Địa linh Lang Gia đứng một bên cắt ngang suy nghĩ của Phương Nguyên: “Phương Nguyên, bây giờ ngươi có được tiên cổ Thâu Sinh Bát chuyển, số tiên cổ Bát chuyển trong tay nhiều đến năm con. Chậc chậc, thật sự là không thể tưởng tượng nổi. Ngươi chẳng qua chỉ có tu vi Thất chuyển, nhưng lại có đến năm con tiên cổ Bát chuyển. Ví dụ giống như ngươi trong lịch sử chỉ có thể đếm trên đầu ngón tay.”\n\nĐịa linh Lang Gia tặc lưỡi, cảm thán không thôi.\n\nLúc này, Phương Nguyên có được tiên cổ Thâu Sinh, trên người còn có cổ Thái Độ, cổ Tuệ Kiếm, cổ Tự Thủy Lưu Niên., Hồn thú Lệnh, đích thật là năm con tiên cổ.\n\nĐây đương nhiên là không tính cổ Trí Tuệ, bởi vì nó cao đến Cửu chuyển.\n\nĐịa linh Lang Gia vẫn rất chú ý Phương Nguyên, cho nên khá hiểu rõ về tình huống của hắn."
}
