{
  "id": "chuong-1026-phuong-phap-thoat-khoi-tien-cuong-1",
  "slug": "chuong-1026-phuong-phap-thoat-khoi-tien-cuong-1",
  "title": "Chương 1026: Phương pháp thoát khỏi tiên cương (1)",
  "order": 1026,
  "volume": "",
  "content": "Chương 1026: Phương pháp thoát khỏi tiên cương (1)\n--------------------------------------------------\n\nLúc này hắn còn chưa biết, sau khi hắn rời đi, Tiên Hầu Vương Thạch Lỗi vẫn luôn bị vây bên trong động thiên Phồn Tinh. Chiến Tiên Tông phái ba vị cổ tiên đến cứu, khi tiến vào động thiên Phồn Tinh cũng gặp trở ngại không nhỏ.\n\n“Cứ như vậy, mộng cảnh bên trong động thiên Phồn Tinh đã bại lộ trước mắt Chiến Tiên Tông. Liên quan đến mộng cảnh Tinh Túc Tiên Tôn và tiên đoán Đại Mộng Tiên Tôn, Chiến Tiên Tông nhất định sẽ âm thầm đại tấn công động thiên. Ta phải tranh thủ thời gian, từng bước một giảm bớt ưu thế trùng sinh.”\n\nTrong lòng Phương Nguyên lại càng tăng thêm áp bách.\n\nTừ khi hắn mua bán Đảm Thức cổ, hắn đã quen mặt với các thế lực lớn nhỏ ở Trung Châu, tin tức thu thập được cũng dễ dàng hơn trước rất nhiều.\n\nNhưng những tin tức này rất qua loa, chưa nói lên được bí mật trọng đại bên trong, so ra còn kém hơn tin tức có được từ Lê Sơn Tiên Tử hoặc Bắc Nguyên.\n\nPhương Nguyên đối với điều này cũng không quá để ý.\n\nRất nhiều cổ tiên đều chú trọng thu thập tin tình báo. Hàng năm đều đập nhập rất nhiều tài chính để nắm lấy tin tình báo mấu chốt, giữ gìn con đường thu hoạch tình báo.\n\nNhưng Phương Nguyên thì không cần.\n\nHắn vì thế mà đã tiết kiệm được một lượng lớn chi phí. Bởi vì hắn có ưu thế trùng sinh, bên trong trí nhớ kiếp trước đã có rất nhiều tin tình báo, so với những cổ tiên cực khổ, bỏ ra cái giá đắt để có được thì quan trọng hơn vô số lần, tính xác thực cao hơn rất nhiều lần.\n\nSau khi xác định thế cục chung quanh phúc địa Hồ Tiên, Phương Nguyên đã hoàn toàn yên lòng. Hắn đọc thư của Thái Bạch Vân Sinh, rồi lại chú ý phương diện tình huống của Hắc Lâu Lan.\n\nThái Bạch Vân Sinh trước mắt đang gia nhập đám người Sa Ma cùng nhau thăm dò phúc địa Ngọc Lộ. Cổ Giang Sơn Như Cố hoàn toàn có thể chữa trị được cánh cửa phúc địa Ngọc Lộ, khiến cho Thái Bạch Vân Sinh chiếm được không ít hảo cảm, thành công tham dự vào đội ngũ thăm dò.\n\nVề phần Hắc Lâu Lan, gần đây nàng mới độ kiếp.\n\nCổ tiên cứ cách một khoảng thời gian sẽ phải gặp tai kiếp. Cổ tiên Lục chuyển cứ cách mười năm sẽ gặp địa tai một lần.\n\nMười năm không phải là thời gian ngũ vực mà là thời gian cụ thể bên trong tiên khiếu của từng cổ tiên.\n\nBên trong tiên khiếu, nhánh sông thời gian dẫn vào quy mô khác nhau, tốc độ chảy của thời gian cũng không giống bên ngoài.\n\nHắc Lâu Lan là Đại Lực Chân Vũ thể thăng tiên, thành tựu phúc địa hạng nhất, tỷ suất tốc độ thời gian trôi qua rất cao, so với cổ tiên Trụ đạo Thái Bạch Vân Sinh còn cao hơn một chút, là một so với ba mươi tám.\n\nNói cách khác, thời gian ngũ vực là một năm, phúc địa của Hắc Lâu Lan là ba mươi tám năm. Trong đó phải trải qua ba lần địa tai, khoảng cách đến lần thứ tư chỉ còn hai năm.\n\nTừ lúc phúc địa Vương Đình bị hủy diệt đến nay, thời gian ở ngũ vực đã trôi qua hơn nửa năm.\n\nPhúc địa Hắc Lâu Lan đã vượt qua được hai lần địa tai, bây giờ đang độ kiếp lần thứ ba.\n\nMỗi lần độ kiếp là một cửa ải khó, nhưng Hắc Lâu Lan được Lê Sơn Tiên Tử giúp đỡ, cộng thêm có một số tiên cổ trong tay. Nếu gặp phải nan đề, nhất định sẽ cầu viện giống Phương Nguyên. Hiện tại bên đó không có tin tức, điều này nói lên nàng ta vẫn còn an toàn.\n\nSau khi xác định tình huống người bên cạnh xong, Phương Nguyên không còn gì bận tâm, một lần nữa vùi đầu vào mưu đồ cho bản thân.\n\nHắn tính toán, thời gian đến đại hội đấu giá còn chưa đầy nửa tháng. Phóng vào bên trong phúc địa Hồ Tiên, bởi vì tốc độ thời gian trôi qua gấp năm lần, chính là hai tháng rưỡi.\n\nĐảm Thức cổ vẫn tiếp tục buôn bán.\n\nĐồng thời, Phương Nguyên dự định lợi dụng cổ Trí Tuệ thử tìm lại linh cảm đã xuất hiện trước đó.\n\nThời gian vội vàng, phúc địa Hồ Tiên đã trôi qua hai tháng.\n\nPhương Nguyên mang theo vẻ mặt hài lòng bước ra từ hang động dưới lòng đất.\n\nHắn lợi dụng vầng sáng Trí Tuệ suy tính đã có được thu hoạch rất lớn, thành công dung hợp nội dung của Thổ Nạp Khí Độc và Rắp Tâm Hại Người, từ đó hình thành nên một tàn chiêu tiên đạo hoàn toàn mới. Phương Nguyên đặt tên cho nó là Độc Khí Phún Thổ.(1)\n\nLấy tiên cổ Phụ Nhân Tâm làm hạch tâm, tất nhiên nó cũng có được cái tên là tiên đạo. Nhưng sát chiêu thì cũng không hoàn toàn. Mỗi lần thôi động, bên trong cơ thể sẽ lưu lại một lượng khí độc, tạo thành di chứng tàn độc. Vì thế nó mới được xem là tàn chiêu.\n\n“Dựa vào cơ thể tiên cương, ta có thể liên tục thôi động ba lần Độc Khí Phún Thổ. Nếu vượt quá ba lần, khí độc lưu lại trên người sẽ độc chết hồn phách của ta. Hai đại sát chiêu là Trí đạo và Độc đạo là cơ sở vững chắc, còn vầng sáng Trí Tuệ đã mang lại cho ta rất nhiều linh cảm, để cho ta có thể lợi dụng những cơ sở này mà tạo ra tàn chiêu.”\n\nSố lần Phương Nguyên dùng vầng sáng trí tuệ đã rất nhiều.\n\nDùng càng nhiều, hắn càng cảm thấy vầng sáng trí tuệ mang đến tiện lợi rất lớn, lại càng cảm khái uy năng vô thượng của cổ Trí Tuệ.\n\nMấy ngày sau, Thái Bạch Vân Sinh trở lại phúc địa Hồ Tiên.\n\nPhương Nguyên đến gặp, thấy gương mặt ông hiện lên sự vui mừng, nhân tiện nói: “Lão Bạch, xem ra chuyến đi đến Đông Hải của huynh lần này nhất định có thu hoạch khả quan.”\n\nThái Bạch Vân Sinh cười ha hả: “Pháp nhãn sư đệ nói không sai, chính là như vậy. Không ngại đoán xem lần này ta thu hoạch được gì?”\n\nPhương Nguyên không khỏi kinh ngạc: “Ngọc Lộ Tiên Tử là nữ đồng thân cận nhất bên cạnh Nhạc Thổ Tiên Tôn. Nàng ta kiêm tu Thổ đạo, Thủy đạo, am hiểu phòng ngự và trị liệu. Ta cũng biết đội hình các người tiến đánh phúc địa. Chẳng lẽ một lần thành công, trực tiếp xông vào phúc địa Ngọc Lộ?”\n\nTrên thực tế, trước đó Phương Nguyên cũng không quá xem trọng chuyến đi này của Thái Bạch Vân Sinh.\n\nBiểu hiện của Thái Bạch Vân Sinh cứng đờ, thở dài nói: “Thì ra sư đệ vẫn không coi trọng ta. Đúng như sư đệ đã nói, lần này chúng ta tấn công phúc địa bảy ngày bảy đêm, cuối cùng bị Địa linh đánh bại, tổn thất nặng nề. Một vị cổ tiên suýt chút nữa bỏ mình, kết quả được ta dùng cổ Nhân Như Cố cứu sống.”\n\n“Ồ?” Phương Nguyên nhướng mày. Hắn biết giá trị của tiên cổ Nhân Như Cố. Thái Bạch Vân Sinh sử dụng tiên cổ này, giá trị của ông trong mắt mọi người lập tức tăng vọt.\n\nQuả nhiên, Thái Bạch Vân Sinh nói tiếp: “Sau khi mọi người biết được tiên cổ Nhân Như Cố của ta, ta được bọn họ lấy lòng rất nhiều. Sau đó, ta được Sa Ma thịnh tình mời đến cương minh Đông Hải làm khách. Ta nào dám đi một mình đến đại bản doanh của người khác, vì thế đã khéo léo từ chối. Kết quả, Sa Ma và ba vị tiên cương khác đã mở tiệc khoản đãi ta ở phúc địa Hải Thị, trong tiệc rượu đã cho ta biết được một tin tức trọng đại.”\n\nNói đến đây, Thái Bạch Vân Sinh dừng lại một chút, ánh mắt lấp lánh nhìn Phương Nguyên.\n\nPhương Nguyên cười thầm trong lòng, thuận theo ý của ông, hỏi: “Hahah, rốt cuộc là tin tức quan trọng gì?”\n\nBiểu hiện của Thái Bạch Vân Sinh nghiêm lại một chút, phấn khởi nói: “Là biện pháp có thể giúp sư đệ ngươi giành lại cuộc sống mới, thoát khỏi cơ thể cương thi?”\n\n“Ồ?” Phương Nguyên nhướng mày.\n\nViệc hắn gia nhập cương minh Bắc Nguyên vẫn còn chưa có tiến triển. Không nghĩ đến Thái Bạch Vân Sinh lại có thu hoạch trước hắn về phương diện này.\n\n“Là biện pháp gì?” Phương Nguyên hỏi.\n\nThái Bạch Vân Sinh đáp: “Sa Ma có một vị đạo lữ song tu, tên là Tô Bạch Man, cũng là tiên cương. Trước đó, Tô Bạch Man có được cơ duyên, đánh bại cường địch, thu được một con tiên cổ Trụ đạo tên là Trụ Miêu. Con cổ này có thể đánh dấu bên trong Quang Âm trường hà. Nếu đứng một mình thì nó chẳng có tác dụng gì cả, nhưng nếu phối hợp với tiên cổ Trụ đạo khác, nó lại có hiệu quả cực tốt.”\n\nㅤ\n\n(1) \\[Độc Khí Phún Thổ: thở ra khí độc.\\]"
}
