{
  "id": "chuong-2483-can-tro-1",
  "slug": "chuong-2483-can-tro-1",
  "title": "Chương 2483: Cản trở (1)",
  "order": 2483,
  "volume": "",
  "content": "Chương 2483: Cản trở (1)\n------------------------\n\nTừ trên cao nhìn xuống, phàm nhân trong tầm mắt của Phương Nguyên giống như một đám kiến chất đống, thuận theo bốn cửa thành trì mà bắt đầu chạy tán loạn.\n\nPhương Nguyên cũng không phản ứng đến bọn họ, thẳng hướng thành trì.\n\nẦm.\n\nBắp chân của hắn đụng vào tường thành, khiến cả mặt tường thành sụp đổ.\n\nHắn đi trên con đường bên trong thành trì. Cho dù đường phố có rộng thêm gấp năm sáu lần cũng bị bàn chân của Phương Nguyên bao trùm.\n\nTừng căn nhà giống như hộp giấy nhỏ, bị Phương Nguyên đụng nát. Đương nhiên cũng có một số phàm nhân xui xẻo bị Phương Nguyên dẫm thành đống thịt.\n\nBò...ò...\n\nQuái thú Phương Nguyên phát ra tiếng trâu rống, cơ thể khổng lồ xuyên thẳng rừng rậm, nhẹ nhõm đụng vào vô số cổ thụ chọc trời.\n\n“Rút lui, mau rút lui.” Dũng sĩ nai cầm trường mâu trong tay, vừa thổ huyết vừa nghênh kích Phương Nguyên, dùng sinh mệnh của mình để cư dân trong rừng rậm Linh Tuyền tranh thủ rút lui.\n\nNhưng cuối cùng, dũng sĩ nai vẫn bị Phương Nguyên vặn cổ, chết thảm trên chiến trường.\n\nHình ảnh đến đây là kết thúc. Trong đại sảnh vang lên tiếng ong ong. Hơn mười dũng sĩ chiến thú long tinh hổ mãnh, có nam có nữ, có già có trẻ đều nhỏ giọng trò chuyện, ngôn ngữ và thần thái đều có vẻ tức giận.\n\nLúc này, trên đài cao, một lão giả khô gầy ho khan hai tiếng.\n\nTrong đại sảnh hoàn toàn yên tĩnh lại. Tất cả dũng sĩ chiến thú đều ngẩng đầu nhìn lão giả, ánh mắt toát lên vẻ tôn kính.\n\nLão giả lên tiếng: “Các người cũng đã nhìn thấy hình ảnh này. Sau khi ma thần đầu trâu xuất hiện, lần lượt phá hủy Thánh Ưng thành, Thanh Minh cốc, còn có rừng rậm Linh Tuyền.”\n\nMột gã đại hán tóc đỏ đứng bên dưới kêu to: “Chiến thú vương đại nhân, chúng ta còn chờ cái gì nữa? Dũng sĩ chiến thú trên toàn thế giới gần như đều tập trung ở đây, chỉ cần ngài ra lệnh một tiếng, sẽ diệt trừ tên ma thần đầu trâu hung ác này.”\n\n“Đúng vậy, đại nhân, ngài hạ lệnh an bài đi.”\n\n“Chúng ta không còn đợi kịp nữa rồi.”\n\n“Chúng ta đã sớm nghe nói tin tức của ma thần đầu trâu, dũng sĩ cự ưng, dũng sĩ nai đều đã chết thảm trong tay của nó. Chúng ta nên vì bọn họ mà báo thù rửa hận.”\n\nRất nhiều dũng sĩ chiến thú vội vàng phụ hoạ, nhất thời quần tình xúc động.\n\nLão giả đành phải xoè bàn tay ra, chậm rãi ra hiệu mọi người yên lặng. Sau khi trong đại sảnh bình tĩnh trở lại, ông mới nói tiếp: “Haiz, xem ra các người còn chưa chân chính ý thức được tính nghiêm trọng của thú tai lần này. Ta biết, chư vị ngồi đây đều có chiến tích hiển hách. Nhưng quái thú lần này không tầm thường. Chính xác hơn mà nói, nếu ứng đối không thỏa đáng, chỉ sợ nó sẽ mang đến tận thế cho thế giới chúng ta.”\n\n“Ngài nói vậy là có ý gì?”\n\n“Con quái thú này đích thật rất mạnh, nhưng trước đó cũng không phải là chưa từng xuất hiện những con cự quái tru diệt dũng sĩ chiến thú.”\n\n“Thể trạng con quái thú này cao lớn, đồng thời còn có hai loại chiến kỹ, nhất là chiến kỹ làm chậm thời gian, rất khó giải quyết. Nhưng cũng không phải là không thể nhằm vào.”\n\nLão giả chậm rãi lắc đầu, ánh mắt mang theo sự ngưng trọng: “Thực lực của con ma thần đầu trâu này sâu không thấy đáy, có thể nói là quái thú kinh khủng nhất trong lịch sử. Các người nên biết, dũng sĩ chiến thú vương đời thứ nhất đã chết như thế nào?”\n\nÔng vừa nói xong, các dũng sĩ chiến thú ở đây đều động dung.\n\n“Chiến thú vương đại nhân, ý của ngài là...”\n\n“Không phải chứ? Chẳng lẽ con cự quái này là cấp bậc kia sao?”\n\nLão giả chiến thú vương chậm rãi gật đầu, giọng nói vô cùng nặng nề: “Bây giờ chúng ta đang ở đại điện Tinh Loa, chính là thi thể của quái thú Tinh Hải Loa lúc trước. Dũng sĩ chiến thú vương đời thứ nhất chính là dũng sĩ chiến thú mạnh nhất trong lịch sử, nhưng vì diệt trừ nó, ngài ấy đã bỏ cả mạng sống của mình. Lần này, con ma thần đầu trâu kia là cùng một đẳng cấp với Tinh Hải Loa.”\n\nÔng cụ nói rất chắc chắn, khiến cho toàn trường hoàn toàn yên tĩnh, ngay cả tiếng kim châm rơi xuống cũng có thể nghe thấy.\n\n“Cho nên...” Ông cụ nhìn bốn phía, nói tiếp: “Ta triệu tập các vị đồng loạt hành động vây quét con ma thần đầu trâu này, thật ra cũng không nắm chắc bao nhiêu thắng lợi bên trong. Các vị phải dốc hết toàn lực mới có được cơ hội chiến thắng. Mọi người hãy chuẩn bị tinh thần sẽ chết để tiến hành trận chiến đấu này.”\n\n“Chuẩn bị tinh thần sẽ chết...” Có người lẩm bẩm.\n\n“Ha ha ha...” Bỗng có người cười khẽ.\n\nBầu không khí bắt đầu sinh động hẳn lên. Trong mắt các dũng sĩ chiến thú đều có một ngọn lửa đang thiêu đốt.\n\nChiến ý bừng bừng.\n\n“Vì nhà của chúng ta, ta đã sớm chuẩn bị hy sinh rồi.”\n\n“Đúng vậy, vì người nhà và bằng hữu, một cái mạng có tính là gì?”\n\n“Không thể để cho con ma thần đầu trâu này tứ ngược mãi. Có thể so sánh với Tinh Hải Loa thì sao? Ta tin vào nắm đấm của mình, đồng thời càng tin vào mọi người hơn.”\n\n“Đúng vậy, hãy tin vào sức mạnh của đồng bạn. Chiến thú vương đời thứ nhất chỉ có một mình huyết chiến đến cùng, nhưng chúng ta thì khác. Chúng ta còn có nhau, chúng ta có chiến hữu.”\n\nCó người hò hét, có người vung tay, sĩ khí không ngừng tăng vọt.\n\nGương mặt lão giả hiện lên sự vui mừng. Ông chậm rãi gật đầu: “Như vậy cũng tốt, tiếp theo ta muốn dung hợp Tinh Hải Loa, truyền tống các người đi, vây quét ma thần đầu trâu, đánh nó trở tay không kịp. Các ngươi nên nhớ kỹ, an nguy của toàn bộ thế giới đều nằm trên vai của mọi người.”\n\n“Rõ.”\n\nTinh Hải Loa bắt đầu chấn động.\n\nPhương Nguyên bước đi trong mảnh hoang nguyên.\n\nHắn vẫn là đầu trâu thân người như cũ, thân hình cao ngất như núi, vai quấn mây, bước chân đi tạo thành những cái hố. Từng bước một đi tới, bàn chân khổng lồ giẫm trên mặt đất, phát ra từng tiếng nổ quanh quẩn thiên địa.\n\n“Chiến thú vương đời thứ nhất chính là chủ nhân tiên khiếu động thiên này.”\n\nPhương Nguyên khẳng định chắc chắn tròng lòng.\n\nHắn liên tục phá hủy ba địa điểm để lấy truyền thừa của chủ nhân động thiên Thú Kiếp. Những truyền thừa này rất hoàn chỉnh, mặc dù tồn tại đã nhiều năm nhưng cũng không bị những dũng sĩ chiến thú khác lấy đi.\n\n“Mặc dù phương pháp tu hành hợp thể chiến thú thuận tiện, nhanh gọn nhưng đáng tiếc không phải cổ tu chính đạo. Con đường như vậy chỉ có càng chạy càng hẹp. Cho nên, đối với chân truyền tiên nhân thú tai, những người này thậm chí không hề phát giác.”"
}
