{
  "id": "chuong-1915-coi-yen-vui-cua-co-nhan-tong-su-am-djao-2",
  "slug": "chuong-1915-coi-yen-vui-cua-co-nhan-tong-su-am-djao-2",
  "title": "Chương 1915: Cõi yên vui của Cô nhân, Tông sư Ám đạo (2)",
  "order": 1915,
  "volume": "",
  "content": "Chương 1915: Cõi yên vui của Cô nhân, Tông sư Ám đạo (2)\n--------------------------------------------------------\n\n“Ta chém, ta chém.” Sắc mặt Phương Nguyên thay đổi, nhịn không được mà lên tiếng chửi mắng.\n\nSau đó, hắn bị một đống thi thể rơi xuống, đè chết.\n\nLại vào trong mộng.\n\nPhương Nguyên chui vào bên trong núi thây, nhưng lần này hắn không vận dụng toàn lực.\n\nSau khi cuồng phong biến mất, hắn đang ở mặt ngoài của núi thây.\n\nThi thể như mưa to rơi xuống. Phương Nguyên nhanh chóng chui ra ngoài, gần sát vách núi tìm được một núi đá lồi ra, giống như cái ô.\n\nSau khi thi thể rơi xuống, hắn vẫn bình yên vô sự.\n\n“Tiếp theo nên làm thế nào cho phải?” Phương Nguyên nhìn thi thể đen kịt trước mặt, trong lòng nhanh chóng suy nghĩ.\n\nHôm nay hắn đã bị chôn vùi trong núi thây. Cách thi thể tầng cao nhất khoảng hai trượng.\n\nĐúng lúc này, hắn bỗng nhiên cảm giác ngực có chút tê rần.\n\nPhương Nguyên bị ngăn trong núi thây, nhìn không rõ, vội vàng dùng tay sờ sờ.\n\nSau đó, hắn mò được một cái đuôi bóng loáng, giống như con rắn, nhưng lại giống như con rết.\n\nChợt cái đuôi này rút vào lồng ngực của hắn.\n\n“Chẳng lẽ ta lại chết nữa sao?” Câu hỏi này vừa mới xuất hiện, sau một khắc, hắn đã bị trục xuất ra khỏi mộng cảnh.\n\n“Vừa nãy hình như là một con cổ trùng?” Phương Nguyên suy nghĩ.\n\n“Thi thể cổ sư Nhân tộc nhiều như vậy, dường như đã phát sinh một cuộc đại chiến, một số phàm cổ không lấy hết cũng rất bình thường. Cho dù cổ tiên phát hiện cũng không cảm thấy hứng thú với những món lợi nhỏ như vậy.”\n\n“Đương nhiên, bên trong hoàn cảnh cực đoan núi thây biển máu như thế, cũng có khả năng nuôi được những con cổ trùng hoang dã, điều này cũng không hiếm lạ.”\n\nPhương Nguyên nhạy bén cảm giác được, con cổ trùng này có lẽ là thời cơ của hắn.\n\nSau khi thương thế được chữa lành, hắn một lần nữa tiến vào mộng cảnh.\n\nLuyện hóa cổ trùng, thất bại, chết.\n\nTa lại luyện. Hai bên cầm cự được một lát. Lúc này, Tả Dạ Hôi lại bắt đầu ăn. Phương Nguyên bị quấy nhiễu, giằng co thất bại, chết.\n\nRốt cuộc thành công luyện hóa cổ trùng, lại phát hiện đây là một loại cổ trùng Nhị chuyển chuyên dùng tấn công, Phương Nguyên nhịn không được chửi ầm lên, sau đó chết.\n\nLại chết.\n\nLại chết.\n\nTiếp tục chết.\n\n“Đây là con mẹ nó mộng cảnh gì vậy?” Liên tiếp thất bại ngoài ý muốn, thậm chí có một lần bởi vì vui mừng nhảy nhót, dẫn đến hai vị cổ tiên người thú chú ý. Kết quả đầu ngón út của đối phương bắn một cái, Phương Nguyên lập tức bị một luồng kỳ quang bắn trúng.\n\nTuyệt vọng.\n\nỞ trong giấc mộng, thực lực Phương Nguyên quá nhỏ yếu.\n\nDẫn đến bất cứ việc gì ngoài ý muốn hoặc một cơn gió thổi cỏ lay cũng đủ tạo thành nguy cơ trí mạng cho hắn.\n\n“Chẳng lẽ phải từ bỏ mộng cảnh này sao?” Nghĩ như vậy, suy nghĩ từ bỏ liên tục xuất hiện.\n\nPhương Nguyên đầu tư cho mộng cảnh này quá nhiều, nhưng hy vọng lại cực kỳ xa vời, thậm chí còn không nhìn thấy rõ tương lai.\n\nĐộ khó của mộng cảnh này vượt qua sự tưởng tượng.\n\n“Nhìn nhìn lại.”\n\n“Kiên trì thêm một lần nữa.”\n\n“Lại chết sao? Có nên thu tay không?”\n\nLiên tiếp chết đi, Phương Nguyên muốn từ bỏ nhưng lại có chút không cam lòng. Dù sao hắn đầu nhập vào nhiều như vậy. Quan trọng hơn, mộng cảnh này trước đây hắn chưa từng gặp. Nếu thăm dò thành công, đối với hắn mà nói chính là một lần tích luỹ kinh nghiệm rất lớn.\n\nLần này từ bỏ, nếu trong tương lai lại tiếp tục gặp phải loại hình mộng cảnh như vậy thì sao?\n\nCắn răng kiên trì.\n\nCho đến lần cuối cùng.\n\nMặt đất sơn cốc chỉ còn lại khoảng năm sáu chục thi thể. Phương Nguyên vùng vẫy nửa ngày, rốt cuộc giữ được một mạng xen lẫn vào trong.\n\nCổ trận hiện ra.\n\nLúc này Phương Nguyên mới phát hiện, Tả Dạ Hôi đang bị một cổ trận siêu cấp vây khốn. Nửa người dưới nằm dưới đất, chỉ có nửa người trên mới có thể động đậy.”\n\n“Trận Tứ Nguyên đáng chết này. Để ta phá ngươi.” Sau khi ăn uống no say, Tả Dạ Hôi bỗng nhiên ngửa mặt lên trời gào thét. Từ trên người nó bộc phát một luồng ánh sáng u ám.\n\nÁnh sáng trong nháy mắt bao trùm toàn bộ sơn cốc.\n\n“Hỏng rồi, đây là sát chiêu tiên đạo Dạ Hôi. Chúng ta mau chạy đi.” Hai cổ tiên người thú vội vàng bay lên không trung.\n\nĐại trận Tứ Nguyên phát động, bốn luồng kỳ quang Địa Thủy Phong Hỏa bỗng nhiên phun ra ngoài, chống lại ánh sáng u ám, chỉ để nó giới hạn trong toàn bộ sơn cốc.\n\nTả Dạ Hôi không cam lòng gào thét, nhưng không làm nên chuyện gì.\n\n“Mẹ nó, cái này bảo ta làm sao mà tránh?” Ánh sáng xám ở khắp mọi nơi, bao phủ toàn bộ sơn cốc, cổ tiên người thú chỉ có thể lui tránh nhưng Phương Nguyên thì không.\n\nHắn trơ mắt nhìn cỏ cây xung quanh đang không ngừng tiêu tán trong ánh sáng xám. Về phần hắn cũng không ngoại lệ.\n\nPhương Nguyên chìm vào tuyệt vọng: “Đây không phải là mộng cảnh không có cách giải sao? Ánh sáng xám hoàn toàn không có cách nào để tránh. Sớm biết như thế, ta nên từ bỏ mới là hành động sáng suốt.”\n\nMang theo tâm trạng ảo não, Phương Nguyên trở lại hiện thực.\n\nHồn phách bị thương. Lần tổn thương này còn muốn nghiêm trọng hơn so với bất kỳ lần nào trước đó.\n\nNhưng điều khiến Phương Nguyên vui mừng chính là, hắn phát hiện cảnh giới Ám đạo của mình tăng vọt đến cấp Tông sư.\n\n“Chuyện gì xảy ra vậy?” Phương Nguyên vội vàng kiểm tra.\n\nHắn kinh ngạc phát hiện, mộng cảnh mà hắn thăm dò đã biến mất không còn tông tích.\n\n“Thì ra chỉ cần ta chèo chống đến thời khắc cuối cùng, mộng cảnh này xem như thông qua. Ta thành công rồi. Đây được xem là mộng cảnh cầu sinh. Chỉ cần chèo chống đến thời gian cuối cùng là được.”\n\n“Mộng cảnh này chỉ có một màn ngắn ngủi, nhưng sau khi thông qua, nó lập tức giúp cho ta tăng từ cảnh giới Ám đạo phổ thông lên cấp Tông sư.”\n\n“Chẳng lẽ bởi vì có sự tồn tại của Tả Dạ Hôi sao?”\n\nĐủ loại nghi hoặc đều không thể được giải đáp.\n\nPhương Nguyên đối với mộng cảnh không biết gì nhiều. Dù sao năm trăm năm trước, hắn cũng không chịu khổ cực khi thăm dò mộng cảnh như thế.\n\nGần như cùng lúc, Bạch Ngưng Băng và Hắc Lâu Lan vô cùng nghi hoặc.\n\n“Đây là đâu?” Hắc Lâu Lan nhìn qua cảnh tượng chim hót hoa nở, sương mù lượn lờ, hỏi.\n\n“Nơi này là Cõi Yên Vui của Cô nhân.” Một cổ tiên dị nhân từ trong sương mù bước ra.\n\n“Cổ tiên Cô nhân?” Đồng tử Bạch Ngưng Băng hơi co rụt lại.\n\nCô nhân là một trong số dị nhân. Bọn chúng cũng giống người. Nét đặc biệt rõ ràng nhất chính là đầu giống hình cây nấm, giống như một cái mũ thiên nhiên đội lên đầu.\n\nDưới vành nấm là lông mày và con mắt của Cô nhân. Về phần mũi, lỗ tai, một cái cũng không thiếu.\n\n“Cõi yên vui của Cô nhân?” Hắc Lâu Lan lẩm bẩm hai chữ cuối cùng: “Chẳng lẽ nơi này là của Nhạc Thổ Tiên Tôn?”\n\nHắc Lâu Lan còn chưa nói xong đã bị Tử Sơn Chân Quân cắt ngang: “Không sai, phúc địa này đã được Nhạc Thổ Tiên Tôn cải tạo. Ở đây không có tai kiếp. Từ phúc địa Cô nhân biến thành cõi yên vui của Cô nhân.”\n\n“Đương nhiên, cõi yên vui trên thế gian có rất nhiều, nhưng nơi này lại rất đặc biệt. Bởi vì trước khi Nhạc Thổ Tiên Tôn thành tựu Tôn giả, ông ấy đã tu hành học nghệ ở đây.”\n\n“Haiz.” Cổ tiên Cô nhân thở dài một hơi: \"Từ lúc ta kế thừa chân truyền đó, ta đã biết, sớm muộn gì cũng có một ngày, ta sẽ phải trả lại bằng một cái giá rất lớn. Nhưng nếu ngươi muốn ta rời núi làm chuyện ác cho ngươi, tuyệt đối không có khả năng. Ngươi cứ trực tiếp giết ta thì hơn.”"
}
