{
  "id": "chuong-3791-cu-duong-rut-lui-2",
  "slug": "chuong-3791-cu-duong-rut-lui-2",
  "title": "Chương 3791: Cự Dương rút lui (2)",
  "order": 3791,
  "volume": "",
  "content": "Chương 3791: Cự Dương rút lui (2)\n---------------------------------\n\nCự Dương Tiên Tôn còn có một suy nghĩ: “Phương Nguyên muốn dụ ta đứng chung một chỗ với hắn. Nếu ta tham gia vào việc tàn sát ức vạn sinh linh Trung Châu, ta sẽ không cách nào hoà hoãn với Thiên Đình, bị gán cho cái danh Ma đạo.”\n\nKhông có hoà hoãn sẽ không có thời gian xê dịch.\n\nÁp lực song tôn tương lai sẽ đè nặng bờ vai Cự Dương Tiên Tôn. Ông không lãnh khốc như Phương Nguyên, không quan tâm đến an nguy của thuộc hạ.\n\n“Ta có đại bản doanh Thanh Sơn, cho dù ba tôn Thiên Đình có phục sinh, ta cũng có cơ nghiệp có thể thủ. Đây chính là tiền vốn để đàm phán.”\n\n“Phương Nguyên chỉ có một mình, không có đại bản doanh nào cả.”\n\n“Chuyện này đối với hắn mà nói vô cùng bất lợi. Cho nên hắn muốn kéo ta xuống nước.”\n\n“Nhưng nếu ta không tham gia việc này, tương lai Thiên Đình nhất định sẽ lấy Phương Nguyên làm mục tiêu đầu tiên, ta sẽ có thêm thời gian để tu hành. Hết thảy còn chưa đến mức kết cục đã định.”\n\nCự Dương Tiên Tôn nghĩ đến đây, lập tức từ chối lời đề nghị của Phương Nguyên.\n\nNhưng Cự Dương Tiên Tôn cũng không đắc tội Phương Nguyên, chỉ nói: “Ta không đành lòng tàn sát ức vạn sinh linh. Ta khuyên tiên hữu không ngươi cũng đừng nên ra tay. Có một người thích hợp hơn. Ta sẽ đưa người đó đến cho ngươi.”\n\n“Hèn nhát.” Phương Nguyên mắng to: \"Chỉ biết mua danh chuộc tiếng.”\n\nCự Dương Tiên Tôn cũng không tức giận. Ông hiểu sự tức giận và không cam lòng của Phương Nguyên sau khi bị tính kế.\n\nÔng dụ U Hồn Ma Tôn đến cho Phương Nguyên, Phương Nguyên thuận thế hạ xuống Trung Châu.\n\nU Hồn Ma Tôn không giống Cự Dương Tiên Tôn. Không cô phụ sự chờ mong của Phương Nguyên, rời khỏi U Thiên tiến vào Trung Châu, ông ta bắt đầu trắng trợn tàn sát Trung Châu.\n\nĐiều này cũng nằm trong dự liệu của Phương Nguyên và Cự Dương Tiên Tôn.\n\nThương thế của U Hồn Ma Tôn rất nặng, nhưng ông ta có thể thông qua tàn sát sinh linh, đi săn Hồn thú để trị thương cho mình, tăng cường thực lực. Trước đây ông ta đã làm như vậy trong U Thiên, hiện tại cũng làm như thế.\n\nThiên Đình.\n\nTinh Túc Tiên Tôn vẫn luôn quan sát động tĩnh của hai người kia.\n\nKhi nàng nhìn thấy U Hồn Ma Tôn đồ sát sinh mệnh Trung Châu, nàng thở dài thật sâu. Nhưng khi nàng nhìn thấy Cự Dương Tiên Tôn rời khỏi Trung Châu trở về Bắc Nguyên, hai mắt nàng sáng lên.\n\nCó rất nhiều cổ tiên Thiên Đình không hiểu.\n\nCho dù Cự Dương Tiên Tôn không xâm phạm Thiên Đình, ít nhất cũng phải vơ vét Trung Châu một chút tài nguyên chứ.\n\nNhưng ông ta cứ thế mà đi.\n\nTinh Túc Tiên Tôn hiểu mưu tính của Cự Dương Tiên Tôn.\n\nNàng nói với Kim Cô Tiên Vương bên cạnh: “Hành động của ngươi năm đó cũng không phải cực khổ mà vô công. Bây giờ nó đã thu được hiệu quả lớn nhất.”\n\nThì ra, Kim Cô Tiên Vương đã từng mời Cự Dương Tiên Tôn đến Thiên Đình tham quan, mục tiêu là muốn mời chào ông, để ông trở thành tiên vương đời thứ tư của Thiên Đình.\n\nMặc dù hành động này thất bại, thậm chí còn bị Cự Dương Tiên Tôn lợi dụng, âm thầm lưu lại thủ đoạn Vận đạo ở Thiên Đình, khi đại chiến số mệnh nổ ra, thủ đoạn Vận đạo này đã tạo thành tổn thất nghiêm trọng cho Thiên Đình.\n\nNhưng trên thực tế, hành động này của Kim Cô Tiên Vương không phải là không ảnh hưởng đến Cự Dương Tiên Tôn. Trong lòng Cự Dương Tiên Tôn, ngay cả chuyện chắp tay áo nhường lại cũng có thể làm được, như vậy Thiên Đình thủy chung vẫn có thể quan hệ, thỏa hiệp với nhau.\n\nNhận được chỉ điểm của Tinh Túc Tiên Tôn, có rất nhiều cổ tiên có mặt lập tức hiểu ra.\n\n“Bây giờ xem ra, Cự Dương Tiên Tôn trên bản chất vẫn thuộc Chính đạo.”\n\n“Thật sự ông ấy và Phương Nguyên khác nhau rất lớn. Mặc kệ là làm việc hay là lý niệm, Phương Nguyên tàn bạo, có thể tùy ý hy sinh thuộc hạ, biến tất cả thành công cụ làm việc cho hắn, nhưng Cự Dương Tiên Tôn thì không. Ông ta rất bao che cho con cháu, có tình cảm thân tình sâu đậm.”\n\n“Hừ, ông ấy so với Phương Nguyên càng thêm thuận mắt hơn nhiều. Ông ấy biết, nếu ông ấy cũng giống như Phương Nguyên, ông ấy sẽ không đội trời chung với Thiên Đình, khó mà hoà hoãn. Ông ấy đã tính toán đến tương lai, muốn lấy lòng Nguyên Thủy Tiên Tôn.”\n\n“Theo ta thấy, hết thảy đều là mưu kế của Tinh Túc Tiên Tôn đại nhân.\n\nTinh Túc Tiên Tôn tử thủ Thiên Đình, ngồi nhìn Phương Nguyên trắng trợn cướp bóc Trung Châu ta. Nói thật, từ sâu trong đáy lòng ta vẫn cảm thấy có một chút căm giận bất bình. Nhưng bây giờ xem ra, Tinh Túc Tiên Tôn đã không cho Cự Dương Tiên Tôn hy vọng. Chỉ một kế sách đã có thể khiến cho Cự Dương Tiên Tôn chủ động rút lui, chiến quả quả nhiên kinh người. Haiz, ta thật sự không nên dùng kiến giải nông cạn của mình mà thăm dò trí tuệ của Tinh Túc Tiên Tôn đại nhân...\n\nHai mắt Khí Hải Lão Tổ nhắm nghiền, không nhúc nhích, giống như tượng đá lơ lửng giữa không trung.\n\nTrên đỉnh đầu của ông, Tinh Túc Kỳ Bàn chậm rãi xoay vòng, bắn ra một cột sáng màu xanh, bao phủ ông từ đầu đến cuối.\n\nẤp ủ một lát, cánh cửa tiên khiếu Khí Hải Lão Tổ từ từ mở ra, dẫn phát quần tiên reo hò.\n\nTiếp theo, tiên cổ Bát chuyển Thiên khí từ trong tiên khiếu của Khí Hải Lão Tổ bay ra.\n\nSau đó là tiên cổ Địa khí và đủ loại tiên cổ Khí đạo khác.\n\nQuần tiên vì thế mà chấn động.\n\n“Tuy Khí Hải Lão Tổ rất mạnh, nhưng trước mặt Tinh Túc Tiên Tôn chỉ có thể mặc cho ngài ấy xâm lược.”\n\n“Tự bạo tiên cổ dễ đến cỡ nào, nhưng trước mắt vị Á tiên tôn Khí Hải Lão Tổ đã bị Tinh Túc Tiên Tôn đại nhân nắm trong tay hoàn toàn, ngay cả tự bạo tiên cổ cũng trở thành hy vọng xa vời.”\n\n“Một khi Nguyên Thủy Tiên Tôn đại nhân phục sinh, số tiên cổ Khí đạo này sẽ giúp cho ngài ấy khôi phục hơn phân nửa thực lực. Tinh Túc Tiên Tôn đúng là tính toán không chút bỏ sót.”"
}
