{
  "id": "chuong-1789-vo-gian-djao1",
  "slug": "chuong-1789-vo-gian-djao1",
  "title": "Chương 1789: Vô Gian Đạo(1)",
  "order": 1789,
  "volume": "",
  "content": "Chương 1789: Vô Gian Đạo(1)\n---------------------------\n\nMỗi một khắc trong Tinh Vân Phong Bạo đều vô cùng khó khăn.\n\nCũng không biết qua bao lâu.\n\nMột cổ tiên nào đó dường như ý thức được, lên tiếng nói: “Các người... có cảm thấy dường như đã rất lâu rồi không có ngôi sao nào đánh tới không.”\n\nNgười này vừa dứt lời, phong trụ bao phủ Phong Mãn Lâu bỗng nhiên tiêu tán.\n\nChúng tiên nhìn thấy trong màn đêm tĩnh mịch, từ đằng xa, Tinh vân phong đạo đang dùng khí thế bàn bạc cuồn cuộn rời xa.\n\nPhong Mãn Lâu yên tĩnh một lúc, đột nhiên vang lên tiếng hoan hô.\n\n“Chúng ta vượt qua được rồi.”\n\n“Nguy hiểm thật. Cho dù có tiên cổ ốc hộ thân, trong Hắc thiên cũng có nguy hiểm mất mạng.”\n\n“Cũng may còn có Bích Thần Thiên đại nhân. Nếu chỉ dựa vào chúng ta, đã sớm chết trong Tinh Vân Phong Bạo rồi.”\n\nCác cổ tiên Trung Châu vui mừng nói.\n\nHai mắt Bích Thần Thiên yếu ớt, nhưng trong lòng thầm nói: “Có thể thoát khỏi Tinh Vân Phong Bạo, còn nhờ vào cổ Ái Tình của Triệu Liên Vân.”\n\nTrong thời khắc quan trọng, cổ Ái Tình đã phát ra một luồng khí tức chỉ dẫn phương hướng chính xác cho Bích Thần Thiên.\n\nBích Thần Thiên thuận theo phương hướng này, khống chế Phong Mãn Lâu rất nhanh bay ra khỏi Tinh Vân Phong Bạo.\n\nBên trong Tinh Vân Phong Bạo, chung quanh đều tràn ngập đạo ngân Tinh đạo. Đạo ngân mâu thuẫn với nhau, khiến cho thủ đoạn định vị của Bích Thần Thiên chẳng làm nên chuyện gì.\n\nGương mặt Bích Thần Thiên còn bao phủ một tầng u sầu.\n\n“Ta đã thoát khỏi hiểm cảnh. Uy Linh Ngưỡng bên kia không có cổ Ái Tình, không biết có đang chật vật trong Tinh Vân Phong Bạo hay không?”\n\nMất đi liên lạc với hai tiên cổ ốc kia, Bích Thần Thiên tạm thời không tiếp tục tiến lên, đảo quanh không ngừng tìm kiếm.\n\nCũng may nửa ngày sau, ông đã thành công liên lạc được với Uy Linh Ngưỡng.\n\nUy Linh Ngưỡng mang theo Lãm Tước Các, khó khăn xông xáo bên trong Tinh Vân Phong Bạo. Bọn họ theo sau Bích Thần Thiên, xông ra khỏi phạm vi phong bạo tứ ngược, nhưng lại rơi vào phục kích của đàn thú Thiên Khôi.\n\nSau khi nhận được tin tức này, Bích Thần Thiên lập tức khống chế Phong Mãn Lâu chạy sang đó cứu viện.\n\nĐến chỗ phục kích, các cổ tiên nhìn thấy Lãm Tước Các và Giác Liên Doanh, không khỏi hít một hơi khí lạnh.\n\nChung quanh hai tiên cổ ốc đều là thú Thiên Khôi.\n\nTrong cửu thiên Thái cổ, trên cơ bản đều có những đàn thú Thiên Khôi hoặc nhiều hoặc ít sinh sống. Mỗi một con thú Thiên Khôi ít nhất cũng là dị thú vương, có thể so với thú hoàng bình thường. Mỗi một con Thiên Khôi vương, trên cơ bản đều là cấp hoang thú. Thú hoàng trước mắt là hoang thú Thượng cổ.\n\nTrong đàn thú Thiên Khôi này có hơn một trăm con Thiên Khôi Thượng cổ. Quy mô Thiên Khôi hoang thú hơn một ngàn, còn Thiên Khôi bình thường thì nhiều vô số kể, giống như những con kiến.\n\nGiác Liên Doanh, Lãm Tước Các đang bị bao vây chính giữa, bị vô số Thiên Khôi vây công. Mặc dù hai toà vẫn đang ương ngạnh chống lại, nhưng bản thân đã bị tàn phá không chịu nổi.\n\nBích Thần Thiên không dám suy nghĩ nhiều, lập tức khống chế Phong Mãn Lâu từ bên ngoài giết vào.\n\nLúc này, hai bên đã không còn cản trở liên lạc. Uy Linh Ngưỡng lập tức khống chế Giác Liên Doanh và Lãm Tước Các, phối hợp hành động với Bích Thần Thiên, phá vây ra bên ngoài.\n\nĐàn thú Thiên Khôi phát ra tiếng gào thét chấn thiên, tiếng gầm như hải khiếu, cực kỳ kinh người.\n\nHai bên triển khai giao chiến kịch liệt, rất nhiều sát chiêu tiên đạo giống như khói lửa tùy ý nở rộ bên trong đàn thú Thiên Khôi.\n\nĐàn thú Thiên Khôi giống như tre già măng mọc. Con nào chết, lập tức có con khác xuất hiện.\n\nQuy mô đàn thú Thiên Khôi to lớn, căn bản không thèm để ý thương vong.\n\nCòn những con Thiên Khôi hoang thú, hoang thú Thượng cổ có thể sừng sững trong chiến hỏa một khoảng thời gian không ngã.\n\nTrong lúc giằng co, Giác Liên Doanh bỗng nhiên phát uy, từng luồng quang ảnh ngưng tụ thành sừng sắc nhọn, xông loạn bốn phương tám hướng.\n\nUy năng cường thế vô cùng. Cho dù là Thiên Khôi hoang thú cũng không chịu được ba lần đâm, chết thảm ngay tại chỗ. Thiên Khôi Thượng cổ cũng không dám liều mạng.\n\nPhong Mãn Lâu lại cuốn lên phong trụ xanh biếc. Còn Lãm Tước Các thì bắn ra ngàn vạn con chim.\n\nBa tiên cổ ốc hợp lực, cường ngạnh tạo ra một con đường giữa đàn Thiên Khôi, tụ họp với nhau.\n\nSau đó, ba tiên cổ ốc quay đầu chạy trốn. Sau thời gian một chén trà, cả ba đã hoàn toàn bỏ xa đàn Khôi thú truy kích.\n\n“Tình huống cực kỳ không ổn.” Bích Thần Thiên câu thông với Uy Linh Ngưỡng, giọng nói trầm xuống: “Ba tiên cổ ốc này đều có tổn thương to lớn. Thậm chí hơn phân nửa kiến trúc của Lãm Tước Các gần như sụp đổ. Nhu cầu cấp bách của chúng ta là chỉnh đốn. Hiện tại, Vạn Hải Long Lưu đang chìm vào ngủ say. Lần này tiên nguyên của ta cũng hao phí rất nhiều, gần như một nửa.”\n\nTiên nguyên ở một mức độ rất lớn ảnh hưởng đến sức chiến đấu của cổ tiên.\n\nMột nửa tiên nguyên dự trữ của Bích Thần Thiên đều dùng hết. Uy Linh Ngưỡng cũng giống như vậy.\n\nMặc dù tiên cổ ốc rất lợi hại, nhưng hao phí tiên nguyên lại rất nhiều.\n\nĐây cũng là nguyên nhân Phương Nguyên không bao giờ tính toán sáng tạo ra tiên cổ ốc gì cả.\n\nMặc dù hắn cũng biết cấu tạo đa phần của Kinh Hồng Loạn Đài Đấu, hiểu rất rõ khung sườn của thành Vũ Thánh nhưng hắn không có tiên nguyên Cự Dương, chỉ dựa vào tiên nguyên của bản thân, căn bản không đủ để tiếp tục thôi động tiên cổ ốc.\n\nTiên cổ ốc hao phí tiên nguyên quá nhiều, cũng chỉ có cổ tiên Bát chuyển mới có thể gánh nổi. Cổ tiên Lục chuyển, Thất chuyển phải tập hợp nhiều người mới có thể thôi động uy năng thượng giai.\n\nQuan trọng hơn chính là, cổ tiên Trung Châu còn cách mục đích hơn phân nửa lộ trình.\n\n“Xem ra, chúng ta chỉ có thể lợi dụng Vô Gian Đạo mà thôi.” Uy Linh Ngưỡng trầm giọng nói.\n\nBích Thần Thiên ngây ra một lúc, chợt gật đầu đồng ý: “Cũng chỉ có như vậy mới có thể xuyên qua hơn phân nửa khoảng cách, đạt được mục đích.”\n\nHai vị cổ tiên Bát chuyển đều là người có tâm trí kiên định, càng gặp khó, ngược lại đấu chí càng thêm tràn đầy, hoàn toàn không có suy nghĩ rút lui.\n\nMặc dù tao ngộ mà bọn họ gặp phải đều không lường trước được, nhưng trước khi xuất phát, cổ tiên Trí đạo Tử Vi Tiên Tử đã chuẩn bị một kế hoạch khác cho bọn họ.\n\nVô Gian Đạo chính là một trong số đó.\n\nThiên cung Trấn Vận.\n\nThông qua tiên cổ ốc Bát chuyển, tao ngộ mà ba tiên cổ ốc Trung Châu gặp phải đều rơi vào mắt Dược Hoàng.\n\n“Thiên cung Trấn Vận ảnh hưởng vận số thiên địa. Đủ loại bên trong Hắc thiên Thái cổ, giống như hướng đi của Tinh Vân Phong Bạo, ngay cả thiên ý cũng không thể ảnh hưởng, nhưng thiên cung Trấn Vận lại có thể khiêu động. Quả thật là phòng ngự vô địch. Có thiên cung Trấn Vận ở đây, Bắc Nguyên ta ai có thể xâm phạm.” Dược Hoàng kích động vô cùng, giọng nói cuồng nhiệt, trong lòng lại càng sùng bái Cự Dương Tiên Tôn hơn.\n\nDược Hoàng nhìn Nam Hoang tiên nhân, lại nói: “Đại nhân, bây giờ ta đã hiểu vì sao ngươi lại lạnh nhạt như vậy. Chỉ cần có thiên cung Trấn Vận, ai cũng đừng hòng xâm phạm Bắc Nguyên ta.”\n\nNam Hoang tiên nhân cười ha hả: “Thiên cung Trấn Vận bố trí ở đây đã hơn ba mươi vạn năm. Đây là khái niệm gì? Nó đã khắc sâu ảnh hưởng đến Hắc thiên Thái cổ, thậm chí ngay cả Bạch thiên Thái cổ cũng bị nó thẩm thấu. Đây chính là uy năng vô thượng của Thiên Địa Vận.”\n\nDược Hoàng nhớ đến Mã Hồng Vận: “Thiên Địa Vận huyền diệu như vậy, Chúng Sinh Vận sẽ không chênh lệch. Chỉ là bây giờ, túc chủ tiên cổ Hồng Vận Tề Thiên đã rơi vào tay Tuyết Hồ Lão Tổ.”\n\nDược Hoàng không thể làm gì Tuyết Hồ Lão Tổ, nhưng Nam Hoang tiên nhân thì lại khác.\n\nNhất là, Dược Hoàng nhìn thấy thiên cung Trấn Vận, lại còn nhìn thấy bộ dạng thê thảm của ba tiên cổ ốc Trung Châu, tim đập thình thịch, muốn cổ động Nam Hoang tiên nhân đến đối phó Tuyết Hồ Lão Tổ.\n\nㅤ\n\n(1) \\[Vô Gian Đạo (Vô Gián Đạo): con đường liên tục, không gián đoạn.\\]\n\n(Câu này có hai nghĩa, đầu tiên như ở trên (Vô Gián): trong câu này có thể là ẩn dụ cho hành trình của Đạo Thiên Ma Tôn khi tìm con đường về nhà, tìm kiếm không ngừng nghỉ, cho dù đã tạ thế cả trăm vạn năm thì chấp niệm này vẫn không đổi.\n\nNghĩa thứ hai, trong đạo Phật (Vô Gián) là tầng địa ngục sâu nhất và khủng khiếp nhất, là nơi đày ải khổ đau triền miên không dứt, không ngơi nghỉ: đây có thể ám chỉ sự đau khổ của Đạo Thiên khi ở Cổ giới, với ông, từng giây từng phút tại đây như không khác địa ngục, trong thân mang nặng khổ tâm nỗi nhớ về quê nhà.)"
}
