{
  "id": "chuong-973-tu-bo-djoat-xa-1",
  "slug": "chuong-973-tu-bo-djoat-xa-1",
  "title": "Chương 973: Từ bỏ đoạt xá (1)",
  "order": 973,
  "volume": "",
  "content": "Chương 973: Từ bỏ đoạt xá (1)\n-----------------------------\n\nNhững người này đến từ thập đại cổ phái, chiến lực xuất chúng, là cường nhân nổi tiếng. Sau khi đi được mấy trăm bước, sắc mặt người nào cũng trắng bệch. Người nào có tu vi kém hơn một chút, cơ thể bắt đầu run nhẹ.\n\nSau hơn ngàn bước, đại đa số cổ tiên đều toát mồ hôi. Hai vị tiên tử Ngạo Tuyết, Lăng Mai phải dìu nhau mà đi.\n\nChỉ có Phượng Cửu Ca là vẫn ngẩng đầu đi trước như cũ, biểu hiện bình thường. Mỗi lần ra tay đều là sát chiêu tiên đạo, đánh ra con đường vượt qua trăm bước.\n\nƯớc chừng đi hơn ba ngàn bước, ánh sáng màu trắng đằng trước đã trở nên mỏng hơn, đồng thời mơ hồ để lộ một vòng màu xanh.\n\n“Lão Toán Tử, ngươi tính toán không sai. Nơi này quả thật là điểm yếu của bức tường ngăn giới Thánh Hiền. Chúng ta chỉ đi hơn ba ngàn bước mà thôi.” Lúc này có người lên tiếng.\n\n“Bước qua bức tường ngăn giới Thánh Hiền chính là bức tường ngăn giới Cam Thảo của Bắc Nguyên. Chúng ta thêm chút sức mạnh, cố gắng đột phá nó.” Tàn Dương Lão Quân thở hổn hển, cổ vũ tinh thần mọi người.\n\nCổ tiên thanh niên Lão Toán Tử hơi lo lắng: “Năng lực ta có hạn, chỉ có thể tính đến bức tường ngăn giới Thánh Hiền. Chỉ mong bức tường ngăn giới Cam Thảo sẽ không quá dày.”\n\nSau nửa khắc, chúng cổ tiên đã rời khỏi bức tường ngăn giới Thánh Hiền, chính thức tiến vào bức tường ngăn giới Cam Thảo.\n\nBức tường ngăn giới này một trời một vực với bức tường ngăn giới Thánh Hiền. Khi các cổ tiên tiến vào bên trong, bọn họ lập tức cảm nhận được một lực đẩy vô hình đang không ngừng bài xích bọn họ.\n\nBiên độ chấn động của phúc địa tiên khiếu càng lớn, tổn thất khiến các cổ tiên đau lòng vô cùng.\n\n“Chuyến đi đến Bắc Nguyên lần này, hy vọng có thể thu phục một hai con tiên cổ. Nếu không, xem như lần này thiệt lớn.” Thiên Lung Lão Nhân nói.\n\n“Haiz, khi ta còn trẻ, đã từng xuyên qua bức tường ngăn giới đến Bắc Nguyên. Toàn bộ quá trình chỉ cần một chén trà, dễ dàng vô cùng.” Cổ tiên Hồng Xích Minh cảm khái nói.\n\nKhi ông ta xuyên qua bức tường ngăn giới, vẫn chỉ là cổ sư Tứ chuyển. Tu vi càng cao, xuyên qua bức tường ngăn giới lại càng khó.\n\nNửa ngày sau, mọi người không thể không dừng lại.\n\nBọn họ đang ở bên trong bức tường ngăn giới Cam Thảo, khắp nơi đều là sương mù xanh đậm. Trong sương mù dày đặc những mảng cỏ tươi tốt, như rắn biển, như sợi tóc không ngừng quấn quanh, không ngừng ngăn cản bọn họ tiến lên.\n\nPhượng Cửu Ca dẫn đầu mồ hôi đầm đìa, bờ môi tái nhợt: “Không ổn rồi. Bức tường ngăn giới Cam Thảo này kiên cố vô cùng. Chúng ta phải đổi sang hướng khác cho dù phải đi nhiều bước hơn.”\n\nMọi người đều liên tục gật đầu, tán đồng quyết đoán của Phượng Cửu Ca.\n\nLão Toán Tử bắt đầu suy tính. Trong lúc đó, bức tường ngăn giới không ngừng khôi phục, chúng tiên không khỏi lui lại.\n\n“Đi bên này.” Rốt cuộc Lão Toán Tử cũng tính ra được một hướng.\n\nChúng tiên chuyển hướng, trải qua một ngày một đêm, rốt cuộc khổ tận cam lai, đả thông được bức tường ngăn giới Cam Thảo tiến vào Bắc Nguyên.\n\n“Trước nghỉ ngơi ba ngày, có gì bàn sau.” Phượng Cửu Ca hữu khí vô lực nói.\n\nTrong toàn bộ đội ngũ chỉ có một mình ông ta là còn miễn cưỡng đứng được, những người khác đều ngã trái ngã phải, thậm chí giống như một đống bùn nhão, trực tiếp nằm trên mặt đất không nhúc nhích.\n\nĐàn hạc khoan thai bay lượn trên bầu trời, dáng người uyển chuyển.\n\nGió mát thổi nhè nhẹ, thổi đàn thông trên núi Phi Hạc reo lên từng trận.\n\nÁnh mặt trời lên cao, chiếu sáng vào căn mật thất u ám dưới lòng đất.\n\nMật thất dưới đất, hình dáng và cấu tạo đơn sơ, bốn phía đều là vách đá, ngoại trừ chiếc giường đá chính giữa thì không còn vật gì cả.\n\nHơi nước ướt át khiến cho khe hở chính giữa tảng đá mọc đầy rêu xanh.\n\nTrên giường đá, một chàng thanh niên cổ sư quần áo rách nát hôi thối đang nằm, chính là Cổ Nguyệt Phương Chính.\n\nĐể cảm ứng vị trí của Phương Nguyên, phối hợp Hạc Phong Dương tiến đánh phúc địa Hồ Tiên, Phương Chính bị Thiên Hạc Thượng Nhân tính toán, bị cổ Huyết Yêu Hoa làm mất khống chế, dẫn đến mất máu quá nhiều, hồn phách gần như sụp đổ,.\n\n“Ngươi muốn phục sinh Phương Chính?” Lúc này Hạc Phong Dương đứng bên cạnh giường đá, nhìn ký hồn tảo đang trôi nổi giữa không trung.\n\nBên trong ký hồn tảo là hồn phách của sư phụ Phương Chính, Thiên Hạc Thượng Nhân.\n\nLúc này, từ bên trong hồn phách truyền ra âm thanh kiên định: “Đúng vậy, đại nhân, ta nguyện từ bỏ cơ hội đoạt xá, xin ngài ra tay cứu sống Phương Chính.”\n\nHạc Phong Dương nhìn Phương Chính đang hôn mê, nói khẽ: “Thương thế của y nhìn thì rất kinh khủng nhưng cũng không quan trọng, cũng không cần ta ra tay. Bên trong môn phái có rất nhiều phương pháp có thể trị liệu. Nhưng phiền phức nhất chính là hồn phách của y. Lần này y cưỡng ép cảm ứng, khiến cho hồn phách bị tổn hao, khoảng cách đến băng tán chỉ còn cách một bước.”\n\n“Thật ra, tình huống trước mắt rất thích hợp cho ngươi đoạt xá. Tư chất của cơ thể này chính là loại Giáp, bây giờ lại có Không khiếu Ngũ chuyển, hồn phách cực kỳ suy yếu. Hồn phách chi tranh căn bản không chút trì hoãn. Đoạt xá vốn là kế hoạch ban đầu của ngươi mà, không phải sao?”\n\nThiên Hạc Thượng Nhân cười khổ.\n\nTừ lúc ông ta vận dụng thủ đoạn hại Phương Chính, trong lòng của ông lúc nào cũng hiện ra hình dáng của Phương Chính, luôn nhớ đến ngày ngày chung sống cùng nhau.\n\nPhương Chính đơn thuần, luôn chấp nhất đối với chính nghĩa, khiến cho ông nhớ đến khi mình còn trẻ. Phương Chính báo thù rất giống với ông của ngày trước.\n\n“Kế hoạch ban đầu của thuộc hạ đúng là muốn đoạt xá Phương Chính. Nhưng lúc này, trong lòng thuộc hạ lại tràn ngập tiếc nuối và áy náy. Theo lý, y là huyết mạch của Cổ Nguyệt Nhất Đại, nhưng y lại luôn miệng gọi thuộc hạ là sư phụ. Y tin tưởng thuộc hạ, chưa từng nghĩ đến thuộc hạ sẽ hại y. Y tin tưởng chính nghĩa, giống như thuộc hạ trước kia. Nếu ta hại chết y, đoạt xá thành công, dùng thể xác của y mà sống, ta làm sao đối mặt với chính mình?”\n\nThiên Hạc Thượng Nhân thở dài.\n\nHạc Phong Dương im lặng, bỗng nhiên giơ tay xoa trán Phương Chính.\n\nÁnh sáng màu xanh biếc ôn nhu như nước từ trong lòng bàn tay của Hạc Phong Dương tuôn ra, nhanh chóng lan tràn toàn thân Phương Chính.\n\nHào quang xanh đậm lan đến chỗ nào, vết sưng lập tức tiêu đi, vết thương kết vảy, thương thế to nhỏ đều dùng tốc độ mắt thường có thể thấy được mà nhanh chóng hồi phục.\n\nSau mấy hơi thở, cơ thể Phương Chính đã hoàn toàn khôi phục, hô hấp đều đặn, nhưng vẫn hôn mê bất tỉnh như cũ.\n\n“Ta đã chữa khỏi thương thế nhục thân cho y, đồng thời cũng duy trì được hồn phách của y. Ngươi đã từng hồi báo cho ta, ta sẽ cho ngươi thêm một cơ hội. Thiên Hạc, ngươi đừng vội vã từ bỏ đoạt xá. Ta cho ngươi một khoảng thời gian để suy nghĩ. Ngươi hãy suy nghĩ cho thật kỹ.” Hạc Phong Dương lên tiếng.\n\n“Đại nhân...”\n\nHạc Phong Dương rút tay của mình về: “Thủ đoạn đoạt xá mà chúng ta nắm giữ cũng không kiện toàn, bắt nguồn từ Bắc Nguyên. Bây giờ, Tàn Dương Lão Quân đã đi theo Phượng Cửu Ca đến Bắc Nguyên. Trên người ông ấy đang gánh vác một số nhiệm vụ mới của môn phái. Một trong số đó chính là thu thập nhiều tư liệu hơn để hoàn thiện thủ đoạn đoạt xá bây giờ. Đợi đến khi ông ấy trở về môn phái, Thiên Hạc, ngươi sẽ có được thủ đoạn đoạt xá tốt hơn. Đến lúc đó, ngươi đã suy nghĩ thật kỹ, và cho ta đáp án.”\n\n“Đại nhân...”\n\nKhông đợi Thiên Hạc Thượng Nhân nói xong, Hạc Phong Dương đã vung tay lên, biến mất ngay tại chỗ.\n\nPhúc địa Hồ Tiên, bên trong hang động dưới lòng đất.\n\nÁnh sáng trí tuệ biến ảo, chiếu rọi gương mặt Phương Nguyên.\n\nPhương Nguyên cau mày, sắc mặt âm tình bất định.\n\nPhụt.\n\nBỗng nhiên, hắn há miệng phun ra một ngụm thi huyết xanh biếc. Cùng lúc đó, vô số Nhạc ý nhanh chóng tan rã trong đầu hắn.\n\nLần đầu tiên Phương Nguyên bị thương khi sử dụng vầng sáng trí tuệ."
}
