{
  "id": "chuong-1937-hon-chien-2",
  "slug": "chuong-1937-hon-chien-2",
  "title": "Chương 1937: Hỗn chiến (2)",
  "order": 1937,
  "volume": "",
  "content": "Chương 1937: Hỗn chiến (2)\n--------------------------\n\nKiều Ti Liễu cười ra tiếng: “Ai chà, không để ý khiến mặt mũi Diệu Âm tiên tử trở nên như vậy. Nếu cứ tiếp tục đánh, chắc ngươi không thể nổi tiếng cùng với ta được nữa.”\n\nDiệu Âm tiên tử hừ lạnh.\n\nKiều Ti Liễu chủ động xuất kích, toàn thân trên dưới đều quấn quanh màu xanh. Những cành liễu không rễ này chính là sát chiêu ngưng tụ hiển hoá, cực kỳ linh hoạt, giống như mấy chục thanh trường tiên đánh về phía Diệu Âm tiên tử.\n\nTần suất công kích vô cùng cao, giống như nhấc lên một trận phong bạo màu xanh biếc.\n\nDiệu Âm tiên tử bị bao phủ bên trong. Nàng ta không chỉ phải phòng ngự cành liễu, hơn nữa còn phải chú ý những cái bóng trên mặt đất.\n\nNói không chừng bọn chúng sẽ còn triển khai đánh lén Diệu Âm tiên tử.\n\nBốp bốp bốp.\n\nÂm thanh giòn vang lên bên tai không dứt. Mặc dù Diệu Âm tiên tử chống lên phòng hộ, nhưng vẫn không tránh được quần áo bị cành liễu đánh trúng.\n\nDiệu Âm tiên tử vừa bay ngược vừa dùng tay che chắn cành liễu đang điên cuồng tấn công.\n\nMột lát sau, áo của nàng ta bị rách một mảng, lộ ra da thịt trắng như tuyết, xuân quang đại tiết khiến người ta phải say mê, đàn ông nhìn thấy huyết khí sẽ dâng trào.\n\nKiều Ti Liễu một đường truy kích.\n\nTiệc vui chóng tàn, đối thủ của nàng bỗng nhiên kêu lên một tiếng.\n\nPhía sau lưng ngưng tụ thành hai cánh tay.\n\nDiệu Âm tiên tử giống như có bốn cánh tay.\n\nBốn cánh tay phòng hộ, lập tức giúp Diệu Âm tiên tử ổn định gót chân, phòng bị đám cành liễu tấn công.\n\nKiều Ti Liễu không khỏi thầm than trong lòng một tiếng.\n\nĐây là sát chiêu tiên đạo, Diệu Thủ, chiêu bài sát chiêu của Diệu Âm tiên tử. Kiều Ti Liễu hoàn toàn biết rõ sát chiêu này.\n\nNàng sở dĩ đoạt công chính là muốn đánh cho Diệu Âm tiên tử trở tay không kịp. Từ đầu đến cuối duy trì áp bách khiến nàng ta khó mà làm gì được.\n\nKết quả, chiến thuật của Kiều Ti Liễu thất bại. Cuối cùng vẫn để cho Diệu Âm tiên tử thi triển một chiêu này.\n\nMặc dù Diệu Âm tiên tử đang bị ép nhưng nàng ta không phải là người non nớt như Triệu Liên Vân. Diệu Âm tiên tử không phạm sai lầm, đứng vững trước áp lực, rốt cuộc đã thành công thi triển sát chiêu của mình.\n\nThi triển thành công, lập tức cải biến chiến cuộc.\n\nKiều Ti Liễu chậm rãi bay về phía sau, ngừng cường công, dựa vào cổ trận còn lại một nửa, dự định đánh lâu dài.\n\nTrước đó nàng truy kích Diệu Âm tiên tử đã rời xa khỏi cổ trận siêu cấp. Lúc này quay về chính là một hành động sáng suốt.\n\n“Bây giờ đổi lại ta nhé, Ti Liễu muội muội nhớ phải chịu đựng.” Diệu Âm tiên tử mỉm cười, ánh mắt cực kỳ âm trầm.\n\nBốn bàn tay bắt đầu kết chỉ quyết.\n\nTế ra quang ảnh lượn lờ khiến người ta phải hoa mắt.\n\nĐinh đinh đang đang...\n\nThùng thùng thùng thùng...\n\nTheo chỉ quyết kết động, mỗi lần ngón tay va chạm đều có thể phát ra âm thanh giòn vang êm tai.\n\nÂm thanh giòn vang khuấy động chung quanh, nhấc lên sóng âm hơi mờ, mắt thường có thể thấy được.\n\nSóng âm nhanh chóng lan ra, lấy Diệu Âm tiên tử làm trung tâm, rất nhanh có thể khuếch tán đến phạm vi mấy trăm bước.\n\nCổ trần tầng thứ ba còn lại một nửa, dưới sự lan tràn của sóng âm, tốc độ sụp đổ nhanh chóng tăng lên mấy lần.\n\nSóng âm xuất hiện rồi chợt tiêu tán.\n\nGương mặt Kiều Ti Liễu lộ vẻ ngưng trọng, nhanh chóng phòng hộ. Từng cành liễu đang siết chặt toàn thân nàng ta.\n\nHai bên chiến đấu rơi vào giằng co.\n\nTại một lỗ hổng khác.\n\nCổ tiên Thương gia Thương Quai Ly đang khoanh tay ngăn lỗ hổng, nhìn Hắc Lâu Lan.\n\nY ngạo mạn, khinh thường nói: “Chỉ là cổ tiên Lục chuyển mà cũng dám đến cường công, đúng là không biết sống chết. Cũng được, trước giết chết ngươi rồi đi trợ giúp đồng đạo khác.”\n\nNói xong, y biến mất ngay tại chỗ.\n\nSau một khắc, y đã xuất hiện phía sau lưng Hắc Lâu Lan.\n\nSau đó, y đưa tay phải ra. Tay phải đã biến thành cốt trảo màu trắng, hung hăng chộp đến sau lưng Hắc Lâu Lan.\n\nPhập phập!\n\nMột tiếng vang nhỏ.\n\nQuái trảo bạch cốt xé mở thủ đoạn phòng hộ của Hắc Lâu Lan, đâm thẳng vào lưng của nàng. Một trảo vừa ra, máu tươi bắn tung toé.\n\nHắc Lâu Lan nổi giận gầm lên một tiếng, bỗng nhiên lượn vòng phản kích.\n\nThương Quai Ly lại biến mất ngay tại chỗ lần nữa, sau một khắc xuất hiện bên trong tàn trận.\n\nHắc Lâu Lan phản kích không trúng, đau đến mức phải gầm lên, gương mặt vặn vẹo. Ở sau lưng của nàng xuất hiện năm vết thương sâu đủ thấy xương.\n\nThương Quai Ly lại khinh thường trào phúng: “Với chút công phu đó, một kích sau, ta có thể lấy mạng ngươi. Tại sao?”\n\nĐột nhiên, sắc mặt của y thay đổi.\n\nBên trên quái trảo bạch cốt, huyết nhục của Hắc Lâu Lan đã biến thành ngọn lửa.\n\nNgọn lửa cực kỳ kỳ lạ. Trong nháy mắt đã bao trùm toàn bộ cánh tay phải của Thương Quai Ly.\n\n“Chỉ đơn giản như vậy mà đã trúng kế.” Hắc Lâu Lan cười ra tiếng.\n\nSát chiêu tiên đạo, Huyết Nhục Thịnh Viêm.\n\n....\n\n“Long nhân?” Một cổ tiên trung niên lỗ mũi to như gấu để trần nửa người trên, lưng hùm vai gấu, bắp thịt cả người đỏ bừng giống như bị nướng trong lửa.\n\nMỗi lần ông ta hô hấp đều có hỏa tinh bắn ra.\n\nÔng ta dùng thân hình tráng kiện của mình che chắn lỗ hổng cổ trận to đằng sau.\n\n“Ngươi ngược lại có chút kiến thức đấy.” Bạch Ngưng Băng bình thản như nước, chậm rãi mở rộng cánh tay phải, hàn khí bao trùm ngọc thủ, phát ra bông tuyết óng ánh.\n\nẦm!\n\nSài Hỏa Hùng bỗng nhiên dừng lại, đánh ra một tiếng vang thật lớn. Mặt đất lập tức bị đánh thành một cái hố, còn bản thân ông ta lại như đạn pháo, hung hăng đánh tới Bạch Ngưng Băng.\n\n“Tiếp một chiêu của ta đây.” Sài Hỏa Hùng gầm thét giữa không trung, rất nhiều hỏa tinh từ mũi, miệng ông ta bắn ra, thậm chí là từ lỗ chân lông.\n\nTrong nháy mắt, hỏa diễm cháy hừng hực, tràn ngập tầm mắt Bạch Ngưng Băng.\n\nÁnh mắt Bạch Ngưng Băng trở nên lạnh lẽo, cũng không né tránh, nhìn chằm chằm Sài Hỏa Hùng đang đánh tới.\n\nKhoé miệng nàng ta hơi vểnh lên, hưng phấn nói: “Đến tốt lắm.”\n\nLời còn chưa dứt, nàng ta đã ngang nhiên tiếp công.\n\nDáng người của nàng so với Sài Hỏa Hùng giống như thiêu thân lao đầu vào lửa.\n\nOành!\n\nTiếng nổ kịch liệt.\n\nHai bên công phạt, giằng co giữa không trung, chia cắt chiến trận thành hai bộ phận.\n\nMột bên là lửa, một bên là băng sương.\n\nNgọn lửa có uy năng đốt cháy vạn vật, còn băng sương ngưng kết phía đối diện lại như trời đông giá rét, muốn đông cứng ngàn vạn sinh linh.\n\nNgọn lửa không hoà tan được băng sương, băng sương cũng không dập tắt được ngọn lửa. Cả hai bất phân thắng bại.\n\nChợt ngọn lửa tiêu tán, băng sương ngưng lại, lộ ra hai thân ảnh bên trong.\n\nBạch Ngưng Băng đặt chân xuống đất, bên trong ánh mắt hiện lên sự hưng phấn.\n\nCổ tiên Sài gia vốn khí thế mười phần, bây giờ lảo đảo lui lại, khó tin nhìn chằm chằm Bạch Ngưng Băng: “Không thể nào? Ngươi rõ ràng chỉ là cổ tiên Lục chuyển thôi mà.”\n\nBạch Ngưng Băng mỉm cười, lộ ra hàm răng trắng bên trong: “Vừa nãy còn khen ngươi kiến thức rộng rãi. Bây giờ xem ra, ngươi không đáng được khen rồi.”\n\nVừa mới nói đến chữ ngươi, Bạch Ngưng Băng đã bắt đầu công kích. Khi nói xong một câu, nàng đã giết đến trước mặt Sài Hỏa Hùng.\n\nBạch Ngưng Băng nhảy lên không trung, sau đó cánh tay phải giơ cao, giống như thần minh trong tuyết giáng thế, kéo theo phong tuyết vô biên, thần uy nghiêm nghị không thể xâm phạm.\n\nSau đó, cánh tay phải của Bạch Ngưng Băng giống như cự đao, chiếu chuẩn Sài Hỏa Hùng hung hăng đánh xuống."
}
