{
  "id": "chuong-3675-thien-lai-2",
  "slug": "chuong-3675-thien-lai-2",
  "title": "Chương 3675: Thiên Lại (2)",
  "order": 3675,
  "volume": "",
  "content": "Chương 3675: Thiên Lại (2)\n--------------------------\n\nMột vị cổ tiên từ xa lao vụt đến.\n\nNgười này mặc trường bảo đỏ trắng giao nhau, dáng người thẳng tắp như thương như kiếm, mày kiếm nhập tấn, ánh mắt ẩn chứa thần mang, kín đáo không lộ ra.\n\nKhoé miệng của ông toát lên ý cười, mang đến cho người ta cảm giác ôn hoà, tự tin.\n\nĐây chính là đại năng Bát chuyển Âm đạo, Phượng Cửu Ca!\n\n“Đúng là khúc Thiên Lại hay.” Phượng Cửu Ca cười sang sảng, ánh mắt chăm chú nhìn đàn Hồn thú và Tử Vi Tiên Tử, Ảnh Vô Tà không còn cách nào phòng bị điều tra.\n\nThiên Lại vây giết hai người Ảnh Tông lại không có tác dụng với Phượng Cửu Ca, ngược lại còn bị ông vận dụng một thủ đoạn thần bí nào đó không ngừng thu lấy.\n\n“Phượng Cửu Ca?!” Tử Vi Tiên Tử dần dần khôi phục lại, nhìn cổ tiên trước mắt, không khỏi động dung.\n\nSau trận đại chiến số mệnh, Phượng Cửu Ca biến mất không thấy tăm tích.\n\nChẳng lẽ ông ấy vẫn luôn ở trong lưỡng thiên sao?\n\nÔng ấy có thể thu lấy tiên tài Cửu chuyển Thiên Lại, có phải đồng nghĩa với việc thực lực của ông tăng lên? Rốt cuộc có phải Phượng Cửu Ca đã có được chiến lực của Á tiên tôn?\n\nTất cả những thứ này đều là bí ẩn.\n\nPhượng Cửu Ca vừa thu lấy Thiên Lại vừa thôi động sát chiêu.\n\nHai luồng ánh sáng huyền bạch phân biệt bắn vào người Tử Vi Tiên Tử, Ảnh Vô Tà, sau đó bao phủ toàn thân bọn họ, dần dần thẩm thấu vào trong cơ thể của bọn họ.\n\nTử Vi Tiên Tử bởi vì Thiên Lại, vẫn không thể động đậy, mặc cho Phượng Cửu Ca thỏa thích hành động.\n\n“Cái này... Rốt cuộc là sát chiêu gì vậy? Rốt cuộc ngươi muốn làm gì?” Tử Vi Tiên Tử khôi phục lại năng lực nói chuyện.\n\nPhượng Cửu Ca đáp: “Yên tâm đi, ta không có ý định hại hai người các ngươi. Trong cuộc đại chiến số mệnh, thay đổi của chúng ta thật ra rất giống nhau, không phải sao?”\n\nPhượng Cửu Ca nói xong, quay người rời đi.\n\nTử Vi Tiên Tử không cách nào truy kích, chỉ có thể trơ mắt nhìn ông ung dung bay đi.\n\n“Chuyện gì xảy ra vậy?” Ảnh Vô Tà cũng dần dần khôi phục lại. Y chỉ thấy bóng lưng rời đi của Phượng Cửu Ca ở đằng xa.\n\n“Trong Thiên Lại, chúng ta vốn đã lâm vào tuyệt cảnh, nhưng Phượng Cửu Ca xuất hiện, thu lấy Thiên Lại, gieo xuống người chúng ta thủ đoạn thần bí nào đó.” Tử Vi Tiên Tử lời ít ý nhiều nói ra những chuyện phát sinh.\n\nẢnh Vô Tà mở to mắt: “Phượng Cửu Ca không diệt trừ chúng ta sao?”\n\n“Ông ta cũng là người trong ma đạo, phản bội Thiên Đình, diệt trừ chúng ta để làm gì?” Tử Vi Tiên Tử thở dài một tiếng: “Nếu như ông ta muốn chúng ta chết, ông ta có thể đứng ngoài quan sát, sau đó thu lấy hoạt thi và tiên khiếu của chúng ta. Mục đích của ông ta ngoại trừ thu nạp Thiên Lại, còn có sát chiêu ông ta gieo xuống người hai chúng ta.”\n\nHai người vận dụng đủ loại thủ đoạn, điều tra bản thân, cũng không phát hiện mánh khoé và dị tượng nào.\n\nGiống như sát chiêu vừa nãy chỉ là bọt nước hư ảo, hoàn toàn chưa phát sinh qua.\n\n“Mặc kệ ông ta có chiến lực Á tiên tôn hay không, thủ đoạn của ông ta ngược lại càng lúc càng huyền diệu.”\n\n“Rốt cuộc là sát chiêu gì vậy?” Ảnh Vô Tà cau mày: “Có phải ông ta muốn đem chúng ta ra làm mồi nhử, hãm hại bản thể hay không?”\n\nTử Vi Tiên Tử khẽ lắc đầu: “Hiện tại manh mối quá ít, nhưng căn cứ trực giác của ta, Phượng Cửu Ca cũng không quá để ý đến chủ thượng U Hồn. Có lẽ ngươi phỏng đoán cũng chính xác, nhưng chẳng lẽ chúng ta dừng bước sao?”\n\nẢnh Vô Tà suy nghĩ một chút, đành phải cắn răng gật đầu: “Chúng ta đương nhiên phải tiếp tục tiến lên. Cho dù Phượng Cửu Ca muốn mưu hại bản thể, rốt cuộc ông ta cũng chỉ là Bát chuyển, ông ta có thể đối phó bản thể sao?”\n\nHai người tiếp tục xuất phát.\n\nHồn thú vì Thiên Lại mà tổn thất gần một nửa.\n\nLần này, để phòng bị Thiên Lại, Hồn thú được phân tán, khoảng cách lẫn nhau rất lớn.\n\n“Bản thể, ta cảm ứng được bản thể rồi.” Sau đó không lâu, Ảnh Vô Tà bỗng nhiên lên tiếng kinh hô.\n\nThuận theo cảm ứng, hai người kịp thời điều chỉnh phương hướng. Sau một nén nhang, cả hai nhìn thấy U Hồn Ma Tôn.\n\n“Thì ra bản thể cách chúng ta chỉ một Thiên Tiệm, nhưng bởi vì bị tiên tài Cửu chuyển thiên đạo quấy nhiễu, khiến cho ta tưởng rằng khoảng cách rất xa.” Ảnh Vô Tà bừng tỉnh.\n\nY chợt kêu to: “Ta ở đây!”\n\nNhưng khi U Hồn Ma Tôn nhìn thấy phân thân, ông ta bỗng nhiên gầm lên.\n\nRầm rầm rầm!\n\nTiếng vang liên tiếp, mấy trăm nắm đấm U Hồn Ma Tôn đánh vào Thiên Tiệm.\n\nThiên Tiệm kịch liệt chấn động, sắp sửa sụp đổ.\n\nSắc mặt Ảnh Vô Tà, Tử Vi Tiên Tử trắng bệch. U Hồn Ma Tôn nhìn thấy phân thân, tại sao lại hung ác như vậy? Giống như cừu nhân không đội trời chung.\n\nRốt cuộc đã xảy ra chuyện gì?\n\n....\n\nTần Đỉnh Lăng, Quân Thần Quang cẩn thận phi hành bên trong lưỡng thiên.\n\n“Hoa Ngữ Lão Tiên này đúng là láu cá, lại để chúng ta đến xúi giục động thiên Thiểm Quang trước.” Quân Thần Quang oán trách.\n\nSau khi hai người bọn họ nhận nhiệm vụ xúi giục Hoa Ngữ Lão Tiên, bọn họ đã lặng lẽ tiềm hành đến gần động thiên Hoa Văn.\n\nThừa dịp Hoa Ngữ Lão Tiên ra ngoài xua đuổi đàn thú, bọn họ đã bí mật tiếp xúc với ông.\n\n“Ngươi nói Hoa Ngữ Lão Tiên có thể cố ý qua loa với chúng ta hay không.\n\nKhi chúng ta đến động thiên Thiểm Quang, nơi đó đã sớm bố trí xong cạm bẫy?” Quân Thần Quang đột nhiên hỏi.\n\nTần Đỉnh Lăng thở dài một tiếng: “Khả năng này không lớn. Thật ra Hoa Ngữ Lão Tiên đã sớm do dự, nhưng vì sao thái độ mập mờ, ý nghĩa trong lời nói mơ hồ, đơn giản chỉ là lo lắng một khi bọn họ làm phản, nhất định sẽ bị Phương Nguyên truy sát.”\n\n“Trong tình huống này, ông ta đương nhiên hy vọng địch ý trên người mình càng ít càng tốt. Cho nên, ông ta hy vọng sẽ có nhiều thế lực động thiên cùng nhau phản bội Phương Nguyên. Như vậy, động thiên Hoa Văn sẽ không bị chú ý.”\n\n“Nhưng tình huống mà ngươi nói cũng không hoàn toàn loại trừ.”"
}
