{
  "id": "chuong-2144-mong-canh-djao-thien-2",
  "slug": "chuong-2144-mong-canh-djao-thien-2",
  "title": "Chương 2144: Mộng cảnh Đạo Thiên (2)",
  "order": 2144,
  "volume": "",
  "content": "Chương 2144: Mộng cảnh Đạo Thiên (2)\n------------------------------------\n\n“Một khi mộng cảnh hiển hiện bên ngoài quá lâu, nhất định sẽ bị thiên ý ăn mòn. Mộng cảnh Nam Cương cũng giống như vậy. Thời gian mộng cảnh Đạo Thiên lộ ra bên ngoài càng dài, nhất định sẽ bị thiên ý ăn mòn hoàn toàn.” Hai mắt Phương Nguyên loé lên u mang.\n\n“Nếu đổi lại trước kia, ta nhất định sẽ nhượng bộ lui binh. Nhưng bây giờ... Ha ha.” Phương Nguyên hơi nhếch môi lên, sau đó hắn chậm rãi xoè bàn tay ra, nhắm ngay mộng cảnh Đạo Thiên đằng trước.\n\nTiên khí dào dạt, toàn thân trên dưới Phương Nguyên dập dờn một lớp bụi vầng sáng màu trắng.\n\nBàn tay của hắn cũng không ngoại lệ, bị vầng sáng xám trắng bao phủ toàn diện.\n\nPhương Nguyên bước lên phía trước, hai tay chậm rãi tiếp cận mộng cảnh, cuối cùng tiếp xúc với vầng sáng Đạo Thiên, nhưng giữa hai tay Phương Nguyên với mộng cảnh vẫn còn một khoảng cách nhỏ, không tiếp xúc trực tiếp.\n\nPhương Nguyên là tiên thể chí tôn, không phải Thuần Mộng Cầu Chân thể. Một khi tiếp xúc trực tiếp, hồn phách sẽ rơi vào mộng cảnh. Cho nên hắn vô cùng cẩn thận.\n\nVầng sáng xám trắng giống như nước chảy, lặng yên không một tiếng động thẩm thấu vào mộng cảnh Đạo Thiên u lam.\n\nVầng sáng xám trắng không ngừng thẩm thấu, dùng hai tay Phương Nguyên làm trung tâm, một luồng ánh sáng xám trắng bắt đầu bao phủ bốn phương tám hướng.\n\nHiện tượng này kéo dài một lát, như thể chân núi mộng cảnh u lam bị vấy một vệt sáng màu trắng xám.\n\nDiện tích quầng sáng còn không ngừng mở rộng, Đường Phương Minh lẳng lặng đứng nhìn một bên.\n\nY đương nhiên nhìn không ra cái gì, nhưng lại nhận được một sát chiêu tiên đạo.\n\n“Phương Nguyên đại nhân quả nhiên lợi hại, nhưng đã khai phát ra sát chiêu mộng cảnh tiên đạo. So sánh với hắn mà nói, ta chẳng qua chỉ sáng chế mấy phàm cổ Mộng đạo, thật sự là thiên ngoại hữu thiên, nhân ngoại hữu nhân.” Đường Phương Minh tâm phục khẩu phục, đồng thời còn cảm thấy Phương Nguyên thâm bất khả trắc.\n\nMặt Phương Nguyên không chút biểu hiện, thật ra trong lòng có chút lo sợ bất an.\n\nLúc này hắn thúc giục sát chiêu tiên đạo chính là Thiên Tiêu Ý Tán. Mặc dù không phải lần đầu tiên thôi động, nhưng là lần đầu tiên thôi động với mộng cảnh.\n\nSát chiêu Thiên Tiêu Ý Tán lấy tiên cổ Thiên Cơ làm hạch tâm, có thể tiêu trừ thiên ý. Trước đó Phương Nguyên sử dụng Xuân Thu Thiền, hiện tại sẽ sử dụng với mộng cảnh, cũng không biết hiệu quả sẽ như thế nào.\n\nThời gian chậm rãi trôi qua một chén trà.\n\nQuầng sáng màu xám trắng đã khuếch trương đến mức độ rất lớn, không chỉ mặt ngoài mà còn thẩm thấu đến bên trong mộng cảnh Đạo Thiên.\n\nMộng cảnh Đạo Thiên lớn như dãy núi, nhưng thể tích khoảng chừng một phần mười đã bị vầng sáng xám trắng bao phủ.\n\nKhi Đường Phương Minh cho rằng vầng sáng xám trắng sẽ còn mở rộng nữa, mép quầng sáng đột nhiên ngừng lại. Cùng lúc đó, từng con mắt màu sắc lộng lẫy xuất hiện bên trong quầng sáng.\n\nNhững con mắt này rất kỳ lạ. Mỗi lần chớp đều thay đổi một loại sắc thái khác nhau.\n\nSố lượng ánh mắt màu sắc nhanh chóng tăng vọt. Sau mấy hơi thở, từ mấy chục cái tăng lên mấy trăm. Rất nhanh đã trở thành mấy ngàn.\n\nSau mười mấy hô hấp, con mắt màu sắc lên đến trăm vạn, trăm ngàn vầng sáng màu trắng, không chỉ mặt ngoài mà còn có bên trong.\n\n“Có hiệu quả rồi.” Phương Nguyên mừng rỡ trong lòng, sắc mặt bất động, không để cho Đường Phương Minh phát hiện được trong lòng hắn đang suy nghĩ chuyện gì.\n\nCon mắt màu sắc không ngừng lấp loé. Tiên nguyên Hồng Tảo của Phương Nguyên dùng tốc độ khủng khiếp tiêu hao một cách nhanh chóng. Thiên ý bên trong mộng cảnh Đạo Thiên cũng bị phá huỷ.\n\nCon mắt màu sắc chớp động mấy lần thì biến mất, nhưng cùng lúc đó lại có con mắt mới sinh ra.\n\nThiên ý nhanh chóng bị hủy diệt. Một lát sau, vầng sáng màu xám trắng đã không còn thiên ý tồn tại.\n\nLúc này, vầng sáng màu xám trắng tiếp tục khuếch trương. Ánh mắt màu sắc nhanh chóng di chuyển, đánh lén từ phía sau.\n\nLần này Phương Nguyên thôi động sát chiêu Thiên Tiêu Ý Tán kéo dài đến ba ngày ba đêm.\n\nCuối cùng, bên trong mộng cảnh Đạo Thiên không còn chút thiên ý nào tồn tại.\n\nPhương Nguyên lại tiếp tục thôi động sát chiêu, để mộng cảnh Đạo Thiên từ đầu đến cuối bao phủ một vầng sáng màu xám nhạt. Cứ như vậy, chỉ cần thiên ý tiếp tục bị ăn mòn, vầng sáng màu xám trắng sẽ xuất hiện ánh mắt màu sắc, tiêu diệt thiên ý.\n\nĐến tận đây, mộng cảnh Đạo Thiên đã an toàn.\n\n“Tiếp theo, chính là thăm dò mộng cảnh này.” Phương Nguyên thở ra một hơi, trong lòng nhộn nhạo, không khỏi cảm thấy vui mừng.\n\nẢnh Vô Tà, Hắc Lâu Lan, Bạch Thỏ cô nương, Diệu Âm tiên tử đều từ tiên khiếu Chí Tôn của Phương Nguyên chui ra.\n\n“Tiếp theo, ta muốn tự mình thăm dò mộng cảnh này.” Phương Nguyên quay sang nói với Đường Phương Minh.\n\nĐường Phương Minh giật mình, nhưng rồi chợt hiểu ý của Phương Nguyên, cười khổ: “Mời chư vị tiên tử đi theo ta.”\n\nCổ trận tiên đạo này che đậy mộng cảnh Đạo Thiên, vốn do Đường Phương Minh điều khiển. Nhưng tiếp theo, Đường Phương Minh lại chủ động từ bỏ một số quyền lực giao cho cổ tiên Ảnh Tông, để bọn họ cùng nhau khống chế tiên trận này.\n\nĐây vốn là một trong những nội dung minh ước của Phương Nguyên và Đường gia.\n\nKhi Phương Nguyên thăm dò mộng cảnh, hồn phách bản thể thoát ra, tiến vào mộng cảnh, nhục thân thiếu đi sự bảo vệ.\n\nLúc này, tất nhiên là khá nguy hiểm.\n\nCho nên, Phương Nguyên muốn thành viên Ảnh Tông bảo vệ cho hắn.\n\nĐương nhiên cổ trận tiên đạo không thể hoàn toàn giao cho người ngoài khống chế. Cho nên, cổ tiên Ảnh Tông tham gia vào việc chia quyền khống chế tiên trận.\n\nNhư vậy, mặc kệ là thành viên Ảnh Tông hay là Đường gia, đều có thể thay nhau ngăn cản. Bất kỳ một bên nào muốn có mưu đồ làm loạn với nhục thân Phương Nguyên đều sẽ không dễ dàng.\n\nPhương Nguyên làm việc gần như là giọt nước không lọt.\n\nĐợi đến khi hơn phân nửa tiên trận đã được thành viên Ảnh Tông khống chế, lúc này hắn mới thản nhiên để hồn phách rời khỏi bản thể, trực tiếp chui vào mộng cảnh Đạo Thiên.\n\nHai mắt Đường Phương Minh không hề nháy, tập trung tinh thần nhìn vào.\n\n“Đây mới là thủ đoạn quan trọng nhất.” Y thậm chí ngay cả hô hấp cũng trở nên dồn dập, tất cả suy nghĩ trong đầu chỉ là muốn tìm tòi hư thực.\n\nĐáng tiếc y chỉ nhìn được có thế, làm sao cũng không nhìn ra được kỹ nghệ quan trọng thăm dò Mộng đạo của Phương Nguyên.\n\n“Đây là... chỗ nào?” Khi Phương Nguyên tiến vào trong mộng, tầm mắt của hắn đột nhiên thay đổi.\n\nHắn phát hiện mình đã biến thành một cậu thiếu niên nho nhỏ ở trong một túp lều cũ nát.\n\nBên trong túp lều vải bài trí rất đơn sơ, chỉ có một cái chăn lông rách mướp.\n\nGió thổi qua, lều vải run rẩy. Một cảm giác lạnh lẽo tấn công. Ánh mắt Phương Nguyên không tự chủ được nhìn thấy góc lều vải có một cái lỗ thủng.\n\nNgay cả lều vải cũng bị phá.\n\n“Cái tên đáng ghét kia, đánh ta thì không nói, còn làm rách lều vải của ta.” Phương Nguyên nhìn thấy cậu thiếu niên nghiến răng nghiến lợi, tức giận lẩm bẩm.\n\nSau đó, cậu thiếu niên cúi đầu xuống nhìn thương thế của mình.\n\nÁnh mắt của Phương Nguyên vì thế mà di chuyển, nhìn thấy quần áo trên thân mình rách nát, cánh tay và ngực bầm từng mảng.\n\nCậu thiếu niên đưa tay vuốt vuốt mấy vết thương, một cảm giác đau từng cơn truyền đến trong lòng Phương Nguyên."
}
