{
  "id": "chuong-2762-chu-van-oa-2",
  "slug": "chuong-2762-chu-van-oa-2",
  "title": "Chương 2762: Chử Vận Oa (2)",
  "order": 2762,
  "volume": "",
  "content": "Chương 2762: Chử Vận Oa (2)\n---------------------------\n\nTiên cổ ốc Lục chuyển Chử Vận Oa.(1)\n\nMặc dù bên trong có tiên cổ Thất chuyển, ví dụ như tiên cổ Thực đạo Chử, nhưng tiên cổ hạch tâm Vận đạo đều là Lục chuyển. Cho nên phẩm cấp tiên cổ ốc này hơi thấp.\n\nTiên cổ ốc này được ghi chép bên trong chân truyền Kỷ Vận của Cự Dương Tiên Tôn, trải qua phân thân Trụ đạo Phương Nguyên cải tiến. Hiển nhiên, đây là một tiên cổ ốc Vận đạo.\n\nNó không thể chở cổ tiên tác chiến, thể tích rất nhỏ, có diệu dụng khác.\n\nNói cách khác, nó hơi giống với Tinh Túc Kỳ Bàn.\n\nPhương Nguyên rót tiên nguyên vào, Chử Vận Oa ông ông cộng hưởng, lập tức hóa thành một luồng kim quang bổ nhào vào đỉnh đầu Phương Nguyên, sau đó biến mất không thấy.\n\nCho dù là Phương Nguyên, chỉ dựa vào mắt thường cũng không nhìn thấy tiên cổ ốc này, chỉ có thể dựa vào cảm ứng mà xác nhận sự tồn tại của nó.\n\nĐương nhiên, muốn “nhìn” thấy cũng rất đơn giản. Tâm niệm Phương Nguyên vừa động, tiên nguyên tiếp tục rót vào, điều động sát chiêu Chử Vận Oa.\n\nSát vận.\n\nBên trong tầm mắt của Phương Nguyên lập tức phát sinh thay đổi. Hắn nhìn thấy khí vận của mình không ngừng chảy xuôi trong Chử Vận Oa.\n\nMột lát sau, khí vận đã chứa đầy trong nồi khí vận.\n\n“Tiên cổ Sát Vận chỉ có Lục chuyển, còn ta đã có tu vi Bát chuyển, chỉ dựa vào con tiên cổ này sẽ không cách nào xem xét được khí vận của ta.”\n\n“Chử Vận Oa cũng chỉ có cấp độ Lục chuyển. Cho nên ta cũng chỉ nhìn thấy trong nồi khí vận chứ không thể nhìn thấy toàn cảnh khí vận của ta.”\n\nTuy là như vậy, bên ngoài nồi vẫn còn một vài sợi khí vận, Phương Nguyên có thể nhìn thấy.\n\nMột dòng sông khí vận, mặt nước chiếu sáng rạng rỡ giống như Quang Âm trường hà, tương thông chặt chẽ với Phương Nguyên. Một đầu nước sông liên thông vào nồi khí vận, bên kia kéo dài ra ngoài, kéo vào hư không.\n\nĐây là khí vận phân thân Trụ đạo Phương Nguyên.\n\nVận khí phân thân Trụ đạo khá ổn định, nhưng không ngừng có hắc khí sinh ra. Đây là khuyết điểm của Xuân Thu Thiền, dễ dàng làm xấu vận. Cứ cách một khoảng thời gian, Phương Nguyên sẽ thi triển thủ đoạn Vận đạo đối với nó.\n\nCòn có một luồng vận khí giống như sương mù màu đỏ, trôi lơ lửng bên cạnh nồi, xoay tròn quanh nồi.\n\nĐây là biểu tượng khí vận phân thân Mộng đạo.\n\nSương mù màu đỏ dần dần suy yếu, không ngừng biến ảo, giống như quang ảnh yếu ớt.\n\nSau khi phân thân Mộng đạo tấn thăng Lục chuyển, cảnh tượng khí vận mới có thể so sánh với phân thân Trụ đạo.\n\nNgoài ra, còn có khí vận phân thân Long nhân, giống như con rồng nhỏ màu tím du đãng bay cạnh nồi. Phân thân Phương Nguyên bên trong động thiên Thú Kiếp giống như một con tước điểu, còn có phân thân Phương Nguyên bên trong động thiên Hoa Văn, khí vận như nụ hoa, uể oải suy sụp.\n\n“Khí vận hai phân thân này hơi yếu. Xem ra trước đó, vận khí bên trên quả cầu hồn hao tổn rất lớn. Giữa bản thể và phân thân của ta rốt cuộc vẫn cách một tầng thế giới.”\n\n“Đã như vậy...” Tâm niệm Phương Nguyên vừa động, thúc lên Chử Vận Oa.\n\nNhiệt độ trong nồi nhanh chóng lên cao, khí vận sôi trào.\n\nHai con rồng chạm trổ bên hông chậu từ từ trợn mắt há mồm, đồng thời hướng vào trong chậu hít hà.\n\nLập tức, hai luồng khí vận được con rồng chạm trổ hút vào trong bụng.\n\nCon rồng quay đầu, nhắm ngay khí vận hôi tước, khí vận nụ hoa, há miệng phun ra.\n\nHai luồng khí vận phun ra ngoài, tập trung vào bên trong hôi tước và nụ hoa.\n\nMột lát sau, hôi tước khẽ hót một tiếng, biến thành một con chim ưng mỏ nhọn, vỗ cánh bay nhanh. Còn nụ hoa thì giống như hạn hán lâu này gặp cam lộ, liền ngóc đầu lên, nụ hoa nở rộ, chói lọi cẩm tú.\n\nChân truyền Kỷ Vận của Cự Dương Tiên Tôn đã trình bày ảo diệu của đủ loại vận khí vô cùng toàn diện.\n\nTổng thể mà nói, vận khí chia thành các màu như đen, xám, trắng, đỏ, vàng, xanh, tím. Cũng có các loại tạp sắc khác, nhưng trên cơ bản là bảy loại màu sắc này.\n\nHình thái của vận khí cũng có thể nói là thiên kỳ bách quái, có liên quan cụ thể đến người, hoàn cảnh và trạng thái bản thân.\n\nVới Phương Nguyên mà nói, hình thái và màu sắc vận khí của hắn với các phân thân khác nhau một trời một vực.\n\nPhương Nguyên nắm giữ chân truyền Kỷ Vận hoàn chỉnh của Cự Dương Tiên Tôn, còn có một phần chân truyền Chúng Sinh Vận. Chỉ cần nhìn màu sắc và hình thái của khí vận, hắn sẽ biết được trạng thái của đối tượng, từ đó suy tính ra rất nhiều tin tức.\n\nTrong Chử Vận Oa có tiên cổ Sát Vận, tiên cổ Thời Vận, tiên cổ Cẩu Thỉ Vận, tiên cổ Khí Vận, tiên cổ Liên Vận. Uy năng của những con tiên cổ này chỉ có thể xem là kiến thức cơ bản của Chử Vận Oa mà thôi.\n\nUy năng chủ yếu nhất của tiên cổ ốc này chính là nấu vận.\n\nTừ hình thái, màu sắc, quy mô vận khí đại diện cho xu thế cải biến của nhân vật.\n\nGiả thiết bây giờ Phương Nguyên có khí vận quan tài đen dày đặc, biểu thị xu thế hắn đứng trước tử vong. Phương Nguyên có thể lợi dụng Chử Vận Oa, nấu khí vận quan tài đen, từ trong nồi bốc lên khí vận hoàn toàn mới.\n\nVí dụ như tài vận, đào hoa vận...\n\nChân truyền Kỷ Vận của Cự Dương Tiên Tôn chính là nghiên cứu vận khí bản thân, đồng thời còn làm thế nào để thay đổi khí vận của mình. Chử Vận Oa chính là kiệt tác đỉnh phong bên trong phần chân truyền này. Có nó sẽ có thể nấu bất cứ chủng loại vận khí nào, sau đó biến thành thứ mình muốn.\n\n“Nhưng bây giờ ta đã có tu vi Bát chuyển, Chử Vận Oa chỉ có tu vi Lục chuyển, không thể ảnh hưởng khí vận bản thể ta.”\n\n“Nhưng ta còn có các phân thân khác, tu vi cao nhất chỉ có Thất chuyển, đa số cũng chỉ là phàm nhân.”\n\n“Nếu ta sử dụng Chử Vận Oa này để trợ giúp, hiệu quả sẽ trở nên nhanh chóng.”\n\nㅤ\n\n(1) \\[Chử Vận Oa: nồi nấu vận.\\]"
}
