{
  "id": "chuong-334-toan-luc-di-pho-co",
  "slug": "chuong-334-toan-luc-di-pho-co",
  "title": "Chương 334: Toàn Lực Dĩ Phó cổ",
  "order": 334,
  "volume": "",
  "content": "Chương 334: Toàn Lực Dĩ Phó cổ\n------------------------------\n\n“Cái gì?!” Lý Nhiên như gặp phải tiếng sét đánh, tinh thần chấn động.\n\nCứ xem như gã biểu diễn công lực thâm hậu, thì giờ phút này trên mặt cũng không nhịn được mà biến sắc, toát ra vẻ bối rối, sợ hãi.\n\nLúc trước gã còn luôn kỳ vọng,\n\nCái bí mật về Tinh Thần thạch này sẽ không bại lộ. Dù sao nó sinh ra từ vệ thần kinh chi thủ, không có chút sơ hở nào, nhưng không nghĩ tới mọi chuyện đã nguy hiểm đến tình cảnh như thế. Vậy mà đối phương lại biết trong này phong ấn Toàn Lực Dĩ Phó cổ!\n\n“Đợi một chút, chuyện về Toàn Lực Dĩ Phó cổ chỉ có cực ít người biết. Ta cũng là trước đây không lâu mới lấy được từ trong tay người liên hệ. Hắn làm sao mà biết được?”\n\n“Sự việc phức tạp... Ta tự tin phía bên mình không có chút sơ hở nào, tình báo này rất có thể là do bên Bản gia tiết lộ ra ngoài! Bản gia có thể điều động nội ứng của ta như vậy. Gia tộc đối phương tự nhiên cũng có thể điều động đến Bản gia. Mấy gia tộc đại nhất lưu của Nam Cương thâm nhập lẫn nhau, các phái nội ứng trong lòng đã sớm biết rõ mọi chuyện của nhau.”\n\n“Nếu không thì làm sao có thể giải thích việc đối phương biết được sự thật về Toàn Lực Dĩ Phó cổ chứ? Không sai, ta cẩn thận như vậy, làm sao có thể bị hắn nắm được cán. Thật sự không hiểu. Chỉ là Bản gia thế mà đã bị thâm nhập đến trình độ như vậy, thật sự là đáng sợ!”\n\n“Nhưng có lẽ, cũng không phải như thế. Trong thế giới này có quá nhiều cổ kì lạ...”\n\nPhương Nguyên để cho Lý Nhiên đầy đủ thời gian suy nghĩ.\n\nGã là người thông minh. Suy nghĩ càng nhiều thì nghi ngờ cũng càng nhiều. Vô ý thức sẽ đem Phương Nguyên nghĩ thành người càng cường đại, càng thần bí, càng đáng sợ. Lực lượng của gã cũng như vậy mà càng ngày càng yếu.\n\nPhương Nguyên nhẹ vỗ về Tinh Thần thạch. Lại đợi một hồi, cảm thấy sức nóng không sai biệt lắm, liền tiếp tục truyền nói: “Ta muốn Toàn Lực Dĩ Phó cổ.”\n\nLý Nhiên ngây ra một lúc, trong lúc nhất thời không để ý đến việc lý giải thâm ý của Phương Nguyên.\n\n“Nhưng mà ta biết, nếu như ta lấy cái cổ này đi, ta sẽ bị nhà ngươi đánh lén và trả thù. Cho nên, ta cần ngươi hợp tác.” Phương Nguyên dùng ánh mắt yếu ớt nói.\n\nCó thể tính toán Thương gia, nhất định là đại gia tộc ngang hàng. Nếu như Phương Nguyên cưỡng ép cướp đi Toàn Lực Dĩ Phó cổ, chính là muốn trở thành địch của thế lực này.\n\nKhối Tinh Thần thạch tựa như mồi câu bên trên lưỡi câu. Phương Nguyên muốn ăn được cái mồi này, đồng thời cũng muốn phòng ngừa cái lưỡi câu này rơi vào miệng mình.\n\nLý Nhiên không khỏi nở nụ cười trào phúng: “Làm sao ngươi lại muốn để ta hợp tác với ngươi, thật sự là trò cười, dựa vào cái gì?”\n\n“Dựa vào việc ta thật sự không muốn trở thành kẻ địch của ngươi, dựa vào việc ta có được lệnh bài Tử Kinh lại không nghĩ đến việc vạch trần ngươi, dựa vào việc ta giống người, cũng có ý nghĩ bảo vệ người.” Phương Nguyên vừa nói với Lý Nhiên, vừa nhìn về phía bên ngoài cửa sổ.\n\nĐồng thời, trên miệng hắn nói ra: “Nghe nói mùi vị của đậu hũ nhà kia không tệ.”\n\nLý Nhiên nheo mắt lại, trong khoé mắt lộ vẻ hung hãn, gã quát khẽ trong lòng: “Đây là ngươi đang uy hiếp ta sao?!”\n\nPhương Nguyên lắc đầu, trong mắt như mây khói phiêu đãng, toát ra một tia tình cảm phức tạp. Trong nháy mắt Lý Nhiên thấy được bên trong phần tình cảm này chính là thương cảm, bi thương, bất đắc dĩ, hoài niệm.\n\n“Ngươi còn không rõ ràng tình cảnh của mình sao?” Phương Nguyên trầm giọng nói ở trong lòng: “Loại người giống chúng ta, phải ở giữa hai thế lực, mỗi ngày sinh sống đều giống như xiếc đi trên dây, đem tình cảm chân thực vĩnh viễn đặt ở chỗ sâu nhất của nội tâm, nói không chừng sau một khắc đã bị rơi đầu. Nếu đã lựa chọn con đường này thì tất nhiên phải đi tiếp. Vì gia tộc, ngươi ta cũng không oán không hối. Chỉ là có một số người, rõ ràng là vô tội, tại sao lại phải vì chúng ta mà gánh chịu nguy hiểm, bị liên lụy chứ?”\n\nLý Nhiên trong lòng run lẩy bẩy, không thể tin nhìn về phía Phương Nguyên: “Chẳng lẽ ngươi cũng là... nội ứng?”\n\nPhương Nguyên bất đắc dĩ cười cười, nụ cười đắng chát: “Ngươi nói xem?”\n\nLý Nhiên nhìn thấy nụ cười như thế, hai mắt sáng ngời, nhìn chằm chằm Phương Nguyên.\n\nThần sắc Phương Nguyên không có lấy một chút vẻ không tự nhiên, hắn quay đầu nhìn về phía ngoài cửa sổ.\n\nLý Nhiên biết, hắn là đang nhìn về phía vợ của mình.\n\nÁnh mắt của Phương Nguyên chính là ôn hoà như vậy, hoảng hốt như vậy, giống như đang đắm chìm vào một đoạn hồi ức nào đó.\n\nLý Nhiên không cảm thấy cảm xúc này của Phương Nguyên là giả, bởi vì thiếu niên này tuổi tác có hạn, như vậy tình cảm làm sao có thể ngụy trang được? Cứ xem như hắn sống được rất lâu, cũng không thể ngụy trang.\n\nĐây chính là bộc lộ chân tình đó!\n\nKhông khỏi vì thể mà gã sinh ra một cỗ cảm giác tán đồng vi diệu với Phương Nguyên.\n\nCùng là người lưu lạc nơi chân trời, gặp nhau hà tất phải là người quen.\n\nPhương Nguyên nháy mắt một cái, thu tầm mắt lại, mở miệng nói: “Lý Nhiên, ngươi ở thành Thương Gia ẩn núp tám năm. Nếu như thân phận của ngươi bị bại lộ, thì nhiệm vụ của ngươi sẽ thất bại hoàn toàn. Ngươi thất bại, có khả năng nguy hiểm đến sinh mạng của ngươi. Nhưng điều quan trọng hơn chính là gia tộc bị tổn thất, ngươi làm phụ lòng sự kỳ vọng mà gia tộc dành cho ngươi.”\n\nLý Nhiên không khỏi nắm chặt tay lại.\n\nPhương Nguyên đã nói đến tim đen của gã.\n\nGã đối với gia tộc chính là trung thành tuyệt đối, đã ngang ngửa độ cao của tín ngưỡng. Nếu không thì gia tộc cũng không chọn gã, cho gã làm nội ứng.\n\nPhương Nguyên lại nói: “Nếu như ngươi thất bại, thê tử của ngươi sẽ không còn trượng phu. Con của ngươi mới vừa tròn năm sáu tuổi đã không còn phụ thân. Thân phận của ngươi bị bại lộ, bọn họ có khả năng cực lớn bởi vì ngươi mà chết. Ngươi chỉ có từng bước một đi đến thành công, leo đến vị trí gia lão, đó là mục tiêu của ngươi sao? Nhưng ngươi cho rằng nó sẽ là điểm cuối cùng của ngươi sao? Sẽ không, cả một đời này ngươi phải luôn ẩn núp, chỉ cần Thương gia không ngã xuống, thì gia tộc sẽ luôn cần ngươi làm nội ứng.”\n\nLý Nhiên không khỏi cắn răng.\n\nPhương Nguyên đã nói đến điểm này rồi.\n\nNhững chuyện này, làm sao mà gã chưa từng suy nghĩ qua chứ? Chỉ là nghĩ đến cũng không dám nghĩ. Tương lai thật sự là dài dằng dặc, nghĩ quá nhiều, áp lực quá lớn, ngược lại sẽ khiến dũng khí đi xuống!\n\n“Cho nên ngươi cần đồng minh, Lý Nhiên huynh.” Phương Nguyên nói: “Ngươi sẽ không phản bội gia tộc, ta cũng sẽ không phản bội gia tộc. Ngươi có người muốn bảo vệ, ta cũng có. Chúng ta có thể hợp tác. Chúng ta cần ngoại lực đến để cho mình và người thân an toàn hơn, chúng ta còn sống mới có thể cống hiến cho gia tộc tốt hơn. Mà Thương gia chính là mục tiêu chung của chúng ta.”\n\n“Đương nhiên, loại hợp tác này chỉ giới hạn ở hai người chúng ta. Nếu như gia tộc đằng sau chúng ta khai chiến, thì ngươi chính là kẻ địch đầu tiên mà ta muốn diệt trừ.” Ngừng lại một chút, Phương Nguyên nói bổ sung.\n\nLý Nhiên hừ lạnh một tiếng, Phương Nguyên nói ngay thẳng như thế, ngược lại càng hiện ra tính chân thực trong lời nói của hắn.\n\nĐối với gã mà nói, trung thành đối với gia tộc là chủ yếu, tiếp theo là bảo vệ người nhà, tiếp theo đó là trân quý sinh mệnh của bản thân.\n\nLời đề nghị của Phương Nguyên, không thể nghi ngờ đã thỏa mãn ba cái nhu cầu này của gã.\n\n“Nhưng người trước mắt này có thể tin tưởng sao? Thế lực khác biệt, nội ứng lại hợp tác với nhau, thật sự là ý nghĩ hão huyền nha! Có lẽ... Chính là bởi vì hắn còn trẻ tuổi, hắn thông minh, gan lớn hơn gã nên mới có thể đưa ra yêu cầu như vậy sao? Nếu như gã còn trẻ giống hắn như vậy, chỉ sợ, chỉ sợ cũng làm như thế, thật khó nói!”\n\nLý Nhiên càng suy nghĩ, càng cảm thấy Phương Nguyên là có thành ý.\n\nĐiểm mấu chốt chính là, gã đã không có đường lui! Ở trước mặt Phương Nguyên, gã đã bại lộ.\n\nNếu như Phương Nguyên để lộ gã ra ngoài, nhiệm vụ của gã sẽ lập tức thất bại, sự cố gắng mười năm qua của gã trong phút chốc sẽ trở thành hư không, gã làm sao có thể cam tâm?\n\nNhân tính là phức tạp, trong đó có một mặt gọi là may mắn."
}
