{
  "id": "chuong-2900-nhap-khieu-1",
  "slug": "chuong-2900-nhap-khieu-1",
  "title": "Chương 2900: Nhập khiếu (1)",
  "order": 2900,
  "volume": "",
  "content": "Chương 2900: Nhập khiếu (1)\n---------------------------\n\n“Ha ha, vốn còn muốn đi theo các ngươi đến Thương Lam Long Kình, nhưng đã bị phát hiện. Vậy các ngươi một người cũng không thoát.” Thẩm Tòng Thanh nói, ngón tay gảy một cái, sóng âm đông đông nhanh chóng khuếch tán, đuổi kịp đám người Miếu Minh Thần.\n\nĐám cổ tiên Miếu Minh Thần bị sóng âm bao phủ, tốc độ đột nhiên giảm xuống.\n\nThẩm Tòng Thanh lại thổi một tràng huýt sáo thật dài.\n\nNữ tiên Hoa Điệp kinh hô một tiếng, trên người bị vô số sợi tơ sóng âm trói lấy, bị Thẩm Tòng Thanh lôi qua.\n\n“Tiểu Điệp.” Phong Tướng nhìn thấy, vội vàng nhào đến, nhưng vì thực lực quá thấp, cho nên cũng đã bị Thẩm Tòng Thanh bắt.\n\nTu vi Thẩm Tòng Thanh cao đến Bát chuyển, thủ đoạn Âm đạo vô cùng xuất chúng. Kiếp trước, trong Tàng Long quật, thậm chí ông ta còn có thể bắt sống cổ tiên Bát chuyển Bi Phong Lão Nhân. Bây giờ bắt loại người như nữ tiên Hoa Điệp, Phong Tướng, tất nhiên không đáng kể.\n\n“Các người đi đi.” Phong Tướng gầm lên.\n\nNhưng bị Thẩm Tòng Thanh bóp lấy cổ, hôn mê ngay tại chỗ.\n\nÔng ta hừ lạnh một tiếng: “Ra tay.”\n\nCổ tiên Thẩm gia, Nhậm Tu Bình đã sớm tìm được mục tiêu của mình, đồng loạt ra tay.\n\nBọn họ theo dõi đằng sau đã lâu, hiển nhiên đã sớm thương lượng xong, phân chia xong đối thủ. Vì thế lần này ra tay, không những ngăn ngắn, trật tự mà còn hô ứng lẫn nhau.\n\nRa tay với Phương Nguyên là cổ tiên Thẩm gia Thẩm Đàm, cổ tiên Thủy đạo trung quy trung củ.\n\nGã đánh ra một vòng nước, to bằng cái vại, muốn đập vào đầu Phương Nguyên.\n\nPhương Nguyên không định ra tay, biến thành một con tiểu hải mã, chỉ lớn cỡ lòng bàn tay, vèo một cái đã nhảy ra ngoài, hành động như điện.\n\nThẩm Đàm vồ hụt, kinh nghi một chút, liên tục ra tay, vạch ra ba vòng nước, phân biệt xuất hiện phía trước Phương Nguyên.\n\nPhương Nguyên lại biến thành cá bơi, bơi trái bơi phải, cực kỳ linh hoạt, né được ba vòng nước.\n\nSắc mặt Thẩm Đàm lập tức kêu không ổn, gọi Nhậm Tu Bình bên cạnh: “Xin Nhậm tiên hữu giúp ta một tay.”\n\nNhậm Tu Bình nhắm ngay Đồng Hoạ, khống chế hai con cá mập. Nghe Thẩm Đàm gọi, ông ta lập tức gật đầu: \"Không dám.”\n\nMột con cá mập đang dây dưa với Đồng Họa lập tức quay đầu thương đánh tới Phương Nguyên.\n\nPhương Nguyên nhanh chóng liếc nhìn chung quanh, phát hiện nếu mình vượt qua chướng ngại này, hắn sẽ trở thành người xông vào trước đầu tiên.\n\nHắn liền chậm lại, giả bộ giống như bị cá mập chặn đường.\n\nThấy Phương Nguyên bị chặn, Thẩm Đàm cười lớn một tiếng, điều khiển bốn vòng nước, ngăn Phương Nguyên lại: “Xem ngươi còn trốn được đi đâu?”\n\nGã hoàn toàn không biết người mà mình đang chặn đường là ai. Nếu gã biết thân phận thận sự của Sở Doanh, chỉ sợ toàn thân phát run từ sớm rồi.\n\nPhương Nguyên giả bộ giống như thú bị nhốt, kiên nhẫn dò xét đồng bọn.\n\nThổ Đầu Đà cũng đang bị ngăn cản. Gã là cổ tiên Thổ đạo, tốc độ bản thân không tốt. Dưới đáy biển lại càng ăn thiệt.\n\nĐồng Họa bị hai con cá mập của Nhậm Tu Bình dây dưa.\n\nTằng Lạc Tử giống như bạch sắc u hồn dưới đáy biển, đua tốc độ với Thẩm Tòng Thanh, tạm thời dẫn đầu.\n\nQuỷ Lão Thất đồng hành với Miếu Minh Thần, đợi hai vị cổ tiên Thẩm gia đuổi đến gần, bỗng nhiên hét lớn một tiếng: “Đại nhân đi mau, để ta chặn bọn họ lại.”\n\nÔng ta bỗng nhiên dừng lại, đẩy song chưởng ra sau lưng.\n\nBịch một tiếng, sương mù đen nhánh nhanh chóng lan tràn.\n\nTốc độ hai vị cổ tiên Thẩm gia quá nhanh. Một người đâm vào sương mù nồng đậm, biến mất không thấy tung tích.\n\n“Lão quỷ, bảo trọng.” Miếu Minh Thần biết tình thế nghiêm trọng, hai mắt rưng rưng, đột nhiên bay lên không.\n\nThẩm Tòng Thanh trấn áp Phong Tướng, nữ tiên Hoa Điệp, nhìn thấy cảnh này, cười lạnh một tiếng: “Chạy đi đâu?”\n\nNói xong, mấy luồng sóng âm như thiểm điện đuổi kịp Miếu Minh Thần.\n\nLông tơ Miếu Minh Thần lập tức dựng thẳng, cảnh báo dâng lên trong lòng, ánh mắt như điện, hét lớn một tiếng, trong thời khắc quan trọng đã thi triển sát chiêu Vũ đạo.\n\nThân hình hắn ta đột nhiên biến mất, sau đó xuất hiện ngoài trăm bước. Một giây sau, hắn ta lại biến mất. Khi xuất hiện, đã cách đám người Phương Nguyên hơn một trăm bước.\n\nCứ như vậy, Miếu Minh Thần thành công đào thoát, xông ra khỏi mặt biển.\n\nThẩm Tòng Thanh khẽ ồ một tiếng, cảm thấy ngoài ý muốn.\n\nThủ đoạn này của ông là Bát chuyển hàng thật giá thật, nhưng Miếu Minh Thần vẫn có thể chạy thoát, đúng là cao minh.\n\nMiếu Minh Thần là nhân vật quan trọng. Lúc này, Thẩm Tòng Thanh cũng không quan tâm đến nữ tiên Hoa Điệp, Phong Tướng, liền nhét hai người vào trong tiên khiếu, bỏ lại những người khác, tự mình đuổi theo Miếu Minh Thần.\n\nMiếu Minh Thần xông ra khỏi mặt biển, đầu đổ đầy mồ hôi.\n\n“Thủ đoạn chạy trốn của ta mỗi lần loé lên có thể cách ngoài trăm dặm. Trước mặt Thẩm Tòng Thanh, lại chỉ loé được hơn trăm bước. Đây là uy năng cổ tiên Bát chuyển sao?”\n\nĐằng sau bỗng nhiên bồng một tiếng, mặt biển vỡ vụn, phát ra âm thanh của Thẩm Tòng Thanh.\n\nTinh thần và thể xác của Miếu Minh Thần đều chấn động, trong nháy mắt tốc độ giảm nhanh, trong phút chốc đã trúng sát chiêu của Thẩm Tòng Thanh.\n\nMắt thấy mình sắp bị bắt, Miếu Minh Thần cố gắng giãy dụa, nhưng trong lòng thì càng lúc càng tuyệt vọng.\n\nĐúng lúc này, một tiếng kêu to bén nhọn vang lên.\n\nMột lôi hoàng điện xạ Thái cổ nhào về phía Thẩm Tòng Thanh.\n\nThế tới của lôi hoàng Thái cổ hung mãnh, ác phong đập vào mặt. Thẩm Tòng Thanh biến sắc, không dám khinh thường, đành phải tạm thời buông tha cho Miếu Minh Thần, ngăn cản lôi hoàng Thái cổ.\n\nOành một tiếng, lôi hoàng Thái cổ đụng Thẩm Tòng Thanh vào thẳng trong biển, nhấc lên bọt sóng.\n\nThân hình Miếu Minh Thần lại loé lên, một lần nữa chạy thoát, toàn thân đã bị mồ hôi làm cho ướt nhẹp.\n\nLúc này, hắn ta mới rảnh rỗi quan sát chung quanh.\n\nChỉ thấy một trận cuồng phong hoành hành trên mặt biển, gió lốc cuồng quyển, thiểm điện như rừng, tiếng sấm rền rĩ, mây đen như thành.\n\nBiển cả điên cuồng, phát động kinh đào hải lãng. Từng cơn sóng lớn quả thật muốn già thiên tế địa, mỗi con sóng cao chừng trăm trượng."
}
