{
  "id": "chuong-2688-chinh-djao-djau-djau-1",
  "slug": "chuong-2688-chinh-djao-djau-djau-1",
  "title": "Chương 2688: Chính đạo đau đầu (1)",
  "order": 2688,
  "volume": "",
  "content": "Chương 2688: Chính đạo đau đầu (1)\n----------------------------------\n\n“Thiên Đình bố trí cũng không đưa đến hiệu quả gì. Hừ, uổng công ta cố tình thông báo cho Tử Vi Tiên Tử.”\n\n“Nhưng đây không phải Thiên Đình yếu đuối mà là biểu hiện của Phương Nguyên trong trận chiến này thật sự quá mức dọa người.”\n\n“Dưới chiến quả khủng bố như thế, nhìn chung trong Chính đạo Nam Cương ta, Trì Khúc Do vẫn chất lượng hơn, gặp nguy không loạn.”\n\nVũ Dung nhớ kỹ, trong đợt thảo luận vừa rồi, Trì Khúc Do vẫn luôn trấn tĩnh, lần đầu tiên đưa ra đề nghị chủ động xuất kích, vẫn áp dụng kế hoạch truy sát Phương Nguyên.\n\nMặc dù người đồng ý rải rác, nhưng đây mới là khí khái Chính đạo.\n\nVũ Dung hoàn toàn không biết, Trì Khúc Do chỉ tỏ ra trấn định, nhưng bên trong lại tràn ngập chấn kinh và khủng hoảng.\n\nÔng giả ý đưa ra kế hoạch tiếp tục đuổi giết Phương Nguyên, và người ẩn tàng chính là ông.\n\n“Phương Nguyên đã thắng?”\n\n“Phương Nguyên không chỉ thắng mà còn bắt hai vị Bát chuyển, một số cường giả Thất chuyển.”\n\nĐây là một câu chuyện cười sao?\n\nNếu trước trận chiến này, Trì Khúc Do nhất định sẽ cho rằng đây là một câu chuyện cười.\n\nNhưng bây giờ ông một chút cũng không cười nổi.\n\nTrì Khúc Do không dám tin, nhưng Lục Úy Nhân đã đưa ra được chứng cứ, là bằng chứng như núi, không phải do ông tin hay không.\n\nTrận chiến này, Phương Nguyên đại hoạch toàn thắng, không chỉ khiến Chính đạo Nam Cương hỗn loạn, mà còn nắm chắc thóp Trì Khúc Do.\n\nBởi vì kỳ chiêu chiến thắng của Phương Nguyên chính là mộng cảnh.\n\nNhững mộng cảnh này chính là Trì Khúc Do giao dịch với hắn.\n\nNói cách khác, Trì Khúc Do chính là người trợ giúp lớn nhất cho Phương Nguyên trong trận chiến này, cũng là phản đồ Chính đạo lớn nhất Nam Cương.\n\nTrước đó Trì Khúc Do cũng đã nghĩ qua Phương Nguyên sẽ lợi dụng mộng cảnh đối phó Chính đạo Nam Cương.\n\nNhưng tư duy của ông bị hạn chế.\n\nThứ nhất, bởi vì giao dịch với Phương Nguyên, Trì gia được lợi quá lớn. Phần dụ hoặc này đã che phủ tầm mắt của Trì Khúc Do.\n\nThứ hai, trước đó Phương Nguyên lợi dụng Thuần Mộng Cầu Chân thể tự bạo, trợ giúp hắn chạy trốn thành công. Nhưng toàn bộ quá trình, Phương Nguyên chật vật không chịu nổi. Bởi vì sau khi mộng cảnh tự bạo, Phương Nguyên không cách nào khống chế một cách tự nhiên. Cho nên Trì Khúc Do cảm thấy, uy hiếp Thuần Mộng Cầu Chân thể tự bạo tương đối thấp.\n\n“Nhưng vạn lần không nghĩ đến Phương Nguyên lại móc nối được với một tiên trận Trụ đạo siêu cấp.”\n\n“Nếu không có tiên trận này cản trở cổ tiên di chuyển, làm sao mộng cảnh có thể kiến công?”\n\n“Thật ra, tiên trận Trụ đạo này cũng không có gì đáng sợ. Điểm đáng sợ nằm ở chỗ tiên trận này ẩn núp vô cùng sâu. Phương Nguyên không phát động sẽ hoàn toàn nhìn không ra.”\n\nTrì Khúc Do ngẫm lại cũng cảm thấy đau đầu.\n\nÔng là Đại tông sư Trận đạo, đối với Trận đạo đương nhiên là có hiểu biết.\n\nPhàm tiên trận mỗi lưu phái đều có ưu khuyết của riêng mình. Ưu thế của tiên trận Trụ đạo nằm ở chỗ nó có thể ảnh hưởng tốc độ chảy của thời gian. Phương Nguyên đã dựa vào điểm này, đại chiến mấy ngày mấy đêm trong đại trận, đuổi giết đội ngũ của ông ta, nhưng bên ngoài chỉ mới trôi qua mấy canh giờ mà thôi.\n\nƯu thế tiên trận Trụ đạo nằm ở chỗ không thể ẩn nấp.\n\nĐại trận am hiểu ẩn nấp là Ám đạo, Hư đạo, Biến Hóa đạo.\n\nMột khi tiên trận Trụ đạo được trải ra, liếc qua là thấy ngay, không dễ dàng che giấu.\n\nTại sao lọt vào tay Phương Nguyên, nó liền có công dụng ẩn nấp?\n\nTrì Khúc Do bị vấn đề này làm cho bối rối. Cùng lúc đó, Tử Vi Tiên Tử ở Thiên Đình đã tìm ra được đáp án của vấn đề này.\n\nNàng vừa mới kết thúc một trận thôi diễn. Đại điện trung tâm vẫn còn lưu lại ánh sáng màu tím.\n\nTử Vi Tiên Tử thở sâu một hơi.\n\n“Là di tàng của Ảnh Tông.”\n\n“Ảnh Tông đã từng phân bố các nơi trong ngũ vực, dùng cương minh để ngụy trang, lén lút tìm kiếm nhánh sông thời gian, đồng thời lợi dụng đạo ngân Trụ đạo chung quanh tiến hành bày trận.”\n\nĐến Đại tông sư, cổ tiên Trận đạo có thể trực tiếp lợi dụng đạo ngân tồn tại trong tự nhiên để tiến hành bày trận.\n\nNhưng bố trí ra đại trận, bởi vì tình trạng phân bố đạo ngân tự nhiên mà có ưu khuyết khác biệt. Cổ tiên bày trận thường chỉ có thể điều khiển một cách hạn chế, không được tự do bằng đại trận được bày bằng cổ trùng.\n\n“Nhưng đại trận Trụ đạo ở Nam Cương lại cực kỳ am hiểu ẩn nấp, đã được Phương Nguyên lợi dụng.”\n\n“Hắn tăng thêm một đại trận Trụ đạo khác bên trong, cuối cùng lợi dụng mộng cảnh một mẻ hốt gọn đội ngũ Nam Cương truy bắt hắn.”\n\nTử Vi Tiên Tử vô cùng lo lắng.\n\nNàng có chút hối hận.\n\nSớm biết kết quả như vậy, nàng sẽ thông báo việc Trần Y và Lôi Quỷ Chân Quân tử chiến cho cổ tiên Nam Cương biết.\n\nThiên Đình chiến bại trong trận chiến phúc địa Lang Gia, Tử Vi Tiên Tử chỉ lựa chọn một phần trong đó để công khai ra ngoài.\n\nChỉ cần Chính đạo Nam Cương biết về cái chết của Trần Y và Lôi Quỷ Chân Quân, tất nhiên sẽ càng coi trọng Phương Nguyên, tuyệt không chỉ phái hai vị cổ tiên Bát chuyển. (Lục Úy Nhân chủ động gia nhập, không chịu sự khống chế của Chính đạo Nam Cương).\n\nĐây dĩ nhiên không phải sai lầm của Tử Vi Tiên Tử, mà trước đó nàng cũng đã suy tính một phen.\n\nBan đầu, Tử Vi Tiên Tử vẫn kỳ vọng, cảm thấy Trần Y và Lôi Quỷ Chân Quân có khả năng còn sống. Cho nên nàng chỉ công bố với thiên hạ bí mật của Phương Nguyên, còn giấu lại một phần.\n\nThời gian về sau, Tử Vi Tiên Tử đã biết rõ Trần Y và Lôi Quỷ Chân Quân đã tử trận,.\n\nNàng lựa chọn tiếp tục che giấu tin tức này. Thứ nhất là không muốn cổ vũ uy danh cho Phương Nguyên, thứ hai là lo lắng cổ tiên bốn vực khác sẽ thỏa hiệp với Phương Nguyên.\n\nPhương Nguyên có sức mưu hại cổ tiên Bát chuyển, đây chính là một sự ảnh hưởng về chất biến."
}
