{
  "id": "chuong-950-tuyen-bo-phan-boi",
  "slug": "chuong-950-tuyen-bo-phan-boi",
  "title": "Chương 950: Tuyên bố phản bội",
  "order": 950,
  "volume": "",
  "content": "Chương 950: Tuyên bố phản bội\n-----------------------------\n\nPhượng Cửu Ca thở dài, vươn tay ôm lấy vợ, an ủi: “Tình nhi, nàng không cần lo lắng. Thái thượng đại trưởng lão đã nói rồi, con gái chúng ta phát hiện công dụng chân chính của tiên cổ Mộng Dực nên rơi vào cảnh giới không minh vô tưởng.(1) Toàn bộ linh hồn của nó đang tiến vào một hoàn cảnh huyền diệu không thể tưởng tượng. Nó không mất sinh mệnh, vẫn sống rất tốt. Chúng ta nên tin tưởng nó, không chừng chuyện này lại là cơ duyên của nó.”\n\nTuy vợ chồng Phượng Cửu Ca, Bạch Tình không lay tỉnh được Phượng Kim Hoàng, nhưng không phải không có thành quả. Họ đã tìm ra nguyên nhân khiến Phương Kim Hoàng say ngủ không tỉnh, chính là tiên cổ Mộng Dực.\n\nTiên tử Bạch Tình ôm chồng, cảm nhận lồng ngực mạnh mẽ, rắn chắc của Phượng Cửu Ca, lòng an tâm hơn chút. Bà băn khoăn nói: “Lúc Hoàng nhi ba tuổi, tiên cổ Mộng Dực chủ động tìm tới. Lúc đó lòng thiếp vẫn lo sợ bất an. Chúng ta chưa từng gặp tiên cổ này, dù lật tung toàn bộ sách trong Linh Duyên Trai cũng không có bất kỳ tình báo nào. Trước đây chúng ta thăm dò được hiệu quả, có thể tiêu hao hồn phách để sản sinh ra lông cánh Huyến Lạn, bây giờ xem ra đó không phải tác dụng chân chính của tiên cổ Mộng Dực.”\n\nPhượng Cửu Ca gật gù, tán thành nói: “Nàng phân tích rất có đạo lý. Cổ sư có dưỡng, dùng, luyện, khi nhận được cổ trùng không biết nguồn gốc thường sẽ không ngừng vận dụng để phát hiện điều mới, cuối cùng lần mò ra tin tức của cổ trùng.”\n\n“Cho dù là cổ trùng nổi tiếng cũng tồn tại một số điều ít người biết. Các cổ sư, cổ tiên xưa nay đều vô cùng quý trọng kinh nghiệm, trước giờ đều mèo khen mèo dài đuôi, giấu làm của riêng để tránh người khác nhìn ra nội tình thực sự của mình. Tương lai Hoàng nhi tỉnh lại, ta tin rằng nó nhất định có thu hoạch lớn, hiểu được phương pháp vận dụng tiên cổ Mộng Dực chân chính. Lần này ta đi Bắc Nguyên một chuyến, trong nhà phải nhờ nàng. Sau khi Hoàng nhi thức dậy, nàng lập tức thông báo cho ta.”\n\nMười cổ phái lớn nhất Trung Châu đã bày ván cờ suốt vô số năm, lo lắng hết lòng, tiêu hao vô số nhân lực và vật lực, khổ tâm xây dựng, gian nan bố trí, cho nên mới có thành tựu bên trong lầu Chân Dương lâu tám mươi tám góc.\n\nKết quả, Phương Nguyên dựa vào trí nhớ kiếp trước đã hái sớm trái cây, chiếm lấy những bố trí này cho bản thân hắn sử dụng.\n\nCuối cùng, phúc địa Vương Đình bị hủy diệt, lầu Chân Dương lâu tám mươi tám góc sụp đổ. Tin tức truyền đến đối với mười cổ phái lớn Trung Châu vốn mưu tính từ lâu chính là hồi chuông cảnh tỉnh, là tin dữ động trời.\n\nCon dê đầu đàn trong kế hoạch này, Linh Duyên Trai, càng phải gánh chịu áp lực từ mọi mặt, có áp lực tới từ chín cổ phái lớn còn lại, cũng có từ nội bộ Linh Duyên Trai.\n\n“Kế hoạch lầu Chân Dương lâu tám mươi tám góc đã mưu đồ từ lâu, bắt nguồn từ tài liệu do tiên tử Mặc Dao để lại. Qua bao nhiêu năm, phái ta vẫn dẫn đầu, cũng nắm giữ thủ đoạn quan trọng nhất. Lần này xảy ra biến cố lớn như vậy, chúng ta không chỉ phải rửa sạch hiềm nghi mà còn phải điều tra rõ chân tướng. Là chiến lực mạnh nhất của phái ta, tuy rằng ta rất muốn ở lại bên con gái, đáng tiếc Dư trưởng lão đã có ý điều tra ta.” Phượng Cửu Ca thở dài nói.\n\n“Lần này phu quân đi Bắc Nguyên phải cẩn thận mọi việc. Nếu thấy thời cơ không ổn, phu quân phải lui lại trước. Dù sao nơi đó không phải Trung Châu, nếu xảy ra chuyện gì sẽ không ai giúp đỡ. Phu quân đừng quá tin tưởng cổ tiên đi cùng của chín phái khác. Năm đó phu quân đại chiến mười đại phái đã chiến liên tục bất bại, khiến nhiều kẻ mất hết thể diện. Những năm nay phu quân được công nhận là cường giả số một trong mười phái, vượt hẳn những người khác. Nếu Linh Duyên Trai mất phu quân, bọn họ đều sẽ thở ra một hơi thỏa mãn.”\n\n“Nàng yên tâm, vì nàng và con gái, ta sẽ cẩn thận.” Phượng Cửu Ca xoa xoa gò má tiên tử Bạch Tình, nhẹ nhàng hôn lên môi bà.\n\nSau khi rời môi, ông lấy ra một con cổ Chim Xanh báo tin Ngũ chuyển.\n\n“Đây là thư gửi từ phúc địa Hồ Tiên, là thằng nhóc thối Phương Nguyên kia đã đồng ý lời khiêu chiến của Hoàng nhi.” Phượng Cửu Ca nói.\n\n“Là hắn? Từ khi Hoàng nhi ra đời, nó chỉ ngã một lần duy nhất trong tay Phương Nguyên. Sau khi Hoàng nhi về đã tức giận bất bình, quyết chí thề báo thù, đã nhờ phu quân chuyển đi một phần thư khiêu chiến mà vẫn chưa được đáp lại. Không tưởng được hiện tại hắn lại hồi âm, có mục đích gì đây?” Tiên tử Bạch Tình có ấn tượng sâu sắc với Phương Nguyên.\n\nPhượng Cửu Ca nghiêm túc: “Từ khi Hoàng nhi thất bại, chúng ta đã cẩn thận điều tra thằng nhóc Phương Nguyên này. Lý lịch của hắn không nhỏ, dường như sau lưng có thế lực thần bí làm chỗ dựa, dám rút củi dưới đáy nồi ngay dưới mí mắt mười đại cổ phái, cướp lấy phúc địa Hồ Tiên. Tiên Hạc Môn vẫn tự cho mình là thông minh, lại chủ động nhận hắn là môn nhân của Tiên Hạc Môn, cho nên chúng ta không cách nào ra tay.”\n\n“Cứ như vậy, Tiên Hạc Môn có thể bài trừ chín phái chúng ta để một mình thu về phúc địa Hồ Tiên. Đổi lại là ta, e rằng cũng sẽ làm như vậy.” Tiên tử Bạch Tình nói.\n\n“Trung Châu đã qua hơn một năm, ngay cả lầu Chân Dương của Bắc Nguyên cũng đã rơi ngã, buồn cười là Tiên Hạc Môn vẫn chưa phát hiện phúc địa Hồ Tiên vẫn nằm trong tay thằng nhóc này. Đúng là trò cười.” Phượng Cửu Ca khinh thường cười lạnh.\n\n“Cũng không thể nói vậy. Một năm gần đây, Tiên Hạc Môn trước là phải tiêu hao linh lực để bắt giữ hoang thú Thượng cổ Linh Tê, sau là bên trong có nhiều vị cổ tiên rơi vào chiến trường Luân Hồi. Hiện giờ Quân Thiên Kiếm Phái phụ thuộc lại muốn độc lập khiến Tiên Hạc Môn không thể xử lý xuể cả trên lẫn dưới, sứt đầu mẻ trán. Hơn nữa, chín đại phái chúng ta biết chân tướng xong cũng đã nhiều lần ngấm ngầm gây áp lực, gián tiếp cản trở họ xuất binh tới phúc địa Hồ Tiên. Cho nên, phúc địa Hồ Tiên mới không bị xâm chiếm.” Tiên tử Bạch Tình nói.\n\nPhượng Cửu Ca khẽ lắc đầu: “Thế lực sau lưng Phương Nguyên vẫn chìm trong sương mù, chưa tìm hiểu rõ. Hôm qua Tiên Hạc Môn ngang nhiên tuyên bố, Phương Nguyên vì đoạt được phúc địa Hồ Tiên mà nảy sinh lòng riêng, đã bị coi là kẻ phản bội môn phái. Hiển nhiên, kế sách dụ dỗ không đạt kết quả. Như vậy xem ra hành động lớn của Tiên Hạc Môn nhằm vào phúc địa Hồ Tiên là vào mấy ngày tới đây. Haha, ta lại muốn xem xem rốt cuộc thế lực gì có thể hò hét trước mặt mười đại phái chúng ta.”\n\nMắt Tiên tử Bạch Tình sáng lên, bỗng nhiên hiểu ra điều gì nói: “Thiếp biết ý định của Phương Nguyên này rồi. Hắn không phải môn nhân Tiên Hạc Môn, dường như cũng đã nhận ra Tiên Hạc Môn muốn đối phó với hắn, cho nên hắn đưa thư muốn nối con đường giao tiếp đối ngoại, lợi dụng Linh Duyên Trai chúng ta ngăn cản Tiên Hạc Môn.”\n\n“Thế nhưng hiện tại Tiên Hạc Môn chiếm đại nghĩa, Phương Nguyên phản bội Tiên Hạc Môn. Tiên Hạc Môn có thể ngang nhiên tiến vào phúc địa Hồ Tiên, nhưng chúng ta không thể nào dính líu vào việc này.” Phương Cửu Ca nói.\n\nTiên tử Bạch Tình có vẻ không cam lòng: “Thật sự không có cách nào dính vào việc này sao? Nếu Tiên Hạc Môn chiếm được Đãng Hồn sơn, e rằng toàn bộ gốc rễ môn phái sẽ tăng lên mấy đẳng cấp.”\n\n“Danh môn chính phái đương nhiên phải có quy định pháp luật. Dù sao Trung Châu cũng có bao nhiêu môn phái đang nhìn chằm chằm. Nếu mười đại phái phá hoại quy định, sau này làm sao có thể hiệu lệnh một phương? Tuy Tiên Hạc Môn lừa dối trước, nhưng chín phái quả thực bị lừa bịp một lần. Ai bảo Tiên Hạc Môn có kẻ tên Phương Chính, vừa vặn có thể lợi dụng.”\n\n“Nếu Tiên Hạc Môn cao hơn một bậc thì phải thừa nhận, ít nhất lần này chúng ta không có cách nhúng tay.”\n\nㅤ\n\n(1) \\[Không minh vô tưởng: trạng thái trống rỗng, không suy nghĩ.\\]"
}
