{
  "id": "chuong-3303-bon-djieu-kien-thanh-ton-2",
  "slug": "chuong-3303-bon-djieu-kien-thanh-ton-2",
  "title": "Chương 3303: Bốn điều kiện thành tôn (2)",
  "order": 3303,
  "volume": "",
  "content": "Chương 3303: Bốn điều kiện thành tôn (2)\n----------------------------------------\n\nSuy tính này cũng không dính đến bí mật thành tôn. Đồng thời, khi Phương Nguyên phá hủy Túc Mệnh cổ, suy tính này lại càng không cần nói đến.\n\nNhư vậy, bí mật thành tôn rốt cuộc là gì?\n\nPhương Nguyên thật sự muốn biết bí mật này.\n\nVí dụ Khí Tuyệt Ma Tiên thành công gần ngay trước mắt, tôn giả trùng sinh cũng trở thành khả năng cực kỳ lớn.\n\nVì thế, Phương Nguyên muốn ứng đối với tương lai này, cách nào vương đạo nhất chính là bản thân cũng thành tôn.\n\nPhương Nguyên biết rất rõ, mặc kệ hắn chiếm đoạt động thiên như thế nào hoặc tranh thủ tiên tài, đạo ngân ra sao cũng đều không thể thành tôn. Cho nên, mục đích lớn nhất hắn đến chỗ Lục Úy Nhân chính là bí mật thành tôn. Những thứ còn lại như chân truyền Nhạc Thổ Tiên Tôn, chân ý Nhạc Thổ đối với hắn mà nói chỉ là vật tiếp theo.\n\nNgồi đối diện, Lục Úy Nhân uống xong một ngụm trà lạnh, mỉm cười.\n\nÔng đối với vấn đề này của Phương Nguyên hoàn toàn không chút ngoài ý muốn.\n\nSau đó ông ngẩng đầu, đặt chén trà xuống, dựng thẳng bốn ngón tay: “Muốn thành tựu tôn giả, chỉ cần thỏa mãn bốn điều kiện.”\n\n“Thứ nhất, tiên khiếu cổ tiên phải sản xuất ra tiên nguyên Bạch Lệ.”\n\n“Thứ hai, đạo ngân lưu phái cổ tiên chủ tu phải có quy mô ba mươi vạn.”\n\n“Thứ ba, cảnh giới chủ tu cổ tiên nhất định phải là Vô thượng Đại tông sư.”\n\n“Thứ tư, sau khi cổ tiên có được ba điều kiện kia, chỉ cần đột phá thiên đạo phong tỏa mới có thể khiến cho bản nguyên tiên khiếu phát sinh chất biến, sản xuất ra tiên nguyên Hoàng Hạnh.”\n\nVượt quá dự kiến của Phương Nguyên, Lục Úy Nhân trực tiếp nói thẳng bí mật thành tôn.\n\nPhương Nguyên còn tưởng rằng Lục Úy Nhân sẽ coi đây là nội dung giao dịch, yêu cầu Phương Nguyên bỏ ra cái gì đó. Hoặc chính xác hơn mà nói, Nhạc Thổ Tiên Tôn sở dĩ lựa chọn Phương Nguyên làm người thừa kế, nhất định là có mục đích.\n\nNhạc Thổ Tiên Tôn mưu đồ thứ gì, Phương Nguyên cũng không rõ ràng.\n\nNhưng hắn đã quyết định, chỉ cần có thể thu hoạch bí mật thành tôn, hắn cũng đồng ý tiến hành một số nhượng bộ, hợp tác với tiên tôn.\n\nNhưng Lục Úy Nhân cũng không vì mục đích của Nhạc Thổ Tiên Tôn mà che giấu bí mật này, cứ thế mà nói thẳng.\n\nĐiều này rất giống với giao dịch hai bên, vốn một tay giao tiền một tay giao hàng, nhưng một bên trong đó đã sớm giao hàng cho đối phương.\n\nLục Úy Nhân làm vậy khiến Phương Nguyên chẳng những không thả lỏng mà còn sinh lòng cảnh giác.\n\nLòng dạ Lục Úy Nhân rất sâu, Phương Nguyên đã từng giao thủ với ông, không những thất bại mà còn không đoạt lại được Thượng Cực Thiên Ưng. Trong trận truy sát Phương Nguyên, sở dĩ Lục Úy Nhân hợp tác với đám người Phương Nguyên, phục sát U Hồn Ma Tôn, càng làm cho hắn nhìn thấy được tính cách kiên nhẫn của Lục Úy Nhân.\n\nMột người như vậy, sao lại không khôn ngoan chứ?\n\nPhương Nguyên cẩn thận suy nghĩ lại bốn điều kiện thành tôn.\n\n“Hai điều kiện trước chính là cổ tiên Bát chuyển phải vượt qua được ba lần vạn kiếp. Khí đạo, Luyện đạo, Trụ đạo và Biến Hóa đạo của ta đều đạt được tiêu chuẩn này.”\n\n“Điều kiện thứ ba, lưu phái chủ tu nhất định phải là Vô thượng Đại tông sư. Điều này ta vẫn chưa đạt được, nhưng Luyện đạo,Trụ đạo, Nô đạo đã là Chuẩn vô thượng, không kém nhau nhiều.”\n\n“Điều kiện thứ tư, đột phá thiên đạo phong toả?”\n\nPhương Nguyên khẽ cau mày, hỏi tiếp: “Thiên đạo phong tỏa là chỉ cái gì?”\n\nLục Úy Nhân lập tức giải thích nghi hoặc cho Phương Nguyên: “Thiên đạo cân nhắc đến sự cân bằng, tổn hại có thừa mà bổ không đủ. Vạn vật cân bằng, chế ước lẫn nhau. Cây có mọc thành rừng tất có gió sinh ra. Nhân đạo lại khác, tổn hại không đủ mà bổ lại thừa, nuốt cái nhỏ yếu, không ngừng học tập, bản thân tự trưởng thành, lấy thừa bù thiếu.”\n\n“Thiên đạo đương nhiên không muốn có càng nhiều cổ tiên, càng lúc càng mạnh, cho nên mới giáng xuống tai kiếp. Tai kiếp chính là một trong những phong tỏa của thiên đạo. Muốn thành tôn, tai kiếp thiên đạo giáng xuống sẽ viễn siêu hơn vạn kiếp.”\n\n“Ngoài ra còn có Thọ cổ. Thọ cổ chính là cổ thiên đạo, hoàn toàn không có cách luyện chế. Cho dù mười đại tôn giả vô địch cũng bị trói buộc. Thời đại có tôn giả, Thọ cổ xuất hiện trong thiên địa cũng thưa thớt hơn.\n\n“Phong tỏa thứ ba chính là Túc Mệnh cổ. Nhưng điều này đã bị Phương Nguyên tiên hữu phá huỷ.”\n\nPhương Nguyên suy nghĩ: “Thiên đạo phong tỏa trên cơ bản có ba loại thủ đoạn. Túc Mệnh cổ đã bị huỷ, Thọ cổ tạm thời không lo, còn lại là phong tỏa tai kiếp.”\n\n“Nhưng có phương pháp ứng đối thiên đạo phong tỏa không? Tại sao tôn giả lịch đại lại làm được?” Phương Nguyên hỏi.\n\nLục Úy Nhân đáp: “Cũng không phải là có mưu lợi. Vận đạo đứng thứ nhất. Khí vận tôn giả lịch đại đều cực kỳ đậm. Vận khí của bọn họ chủ yếu bắt nguồn từ hai phương diện. Phương diện thứ nhất là lọt vào mắt xanh thiên ý, thứ hai là thích ý Nhân đạo.”\n\n“Hơn ba triệu năm trước, dị nhân thế lớn, quấy nhiễu cân bằng thiên địa, thiên đạo muốn trừ bỏ, cho nên lọt vào mắt xanh thiên ý, Nguyên Thủy mới trở thành tiên tôn.”\n\n“Ví dụ tốt nhất về thích ý Nhân đạo chính là Hồng Liên Ma Tôn. Ông ấy là Nhân đạo chi tử, khí vận dày đặc vô cùng, vừa mới sinh ra đã nghênh đón tai kiếp. Tam lão Thiên Đình không thể không ra tay che chắn tai kiếp cho Hồng Liên Ma Tôn.”\n\nPhương Nguyên nhướng mày: “Để ta nghĩ lại, thủ đoạn Nhân đạo phải chăng cũng là con đường tắt đột phá phong tỏa thiên đạo?”\n\nThời gian trước của Phương Nguyên chính là lợi dụng thủ đoạn Nhân đạo quấy nhiễu diễn hóa thiên đạo, tranh thủ thời gian ra tay. Ở phương diện này hắn rất có kinh nghiệm.\n\nLục Úy Nhân gật đầu: “Không sai. Thủ đoạn Nhân đạo cũng là phương pháp đột phá phong tỏa thiên đạo. Nguyên nhân chính vì vậy, tôn giả lịch đại đều có một điểm giống nhau, đó chính là từ Nhân Tổ Truyện mà tìm ra tâm đắc, khai sáng sát chiêu Nhân đạo đỉnh phong.”"
}
