{
  "id": "chuong-3011-van-menh-ca-3",
  "slug": "chuong-3011-van-menh-ca-3",
  "title": "Chương 3011: Vận Mệnh Ca (3)",
  "order": 3011,
  "volume": "",
  "content": "Chương 3011: Vận Mệnh Ca (3)\n----------------------------\n\nSau một khắc, Vũ Dung mở to hai mắt.\n\nÔng ta nhìn thấy sát chiêu Tống Hữu Phong thi triển trên người Phượng Tiên Thái Tử đã bị ngừng lại.\n\n“Đây là bài ca gì thế? Có thể trực tiếp phá giải Tống Hữu Phong?” Vũ Dung không khỏi chấn kinh.\n\nLúc này, cảm nhận của Phượng Tiên Thái Tử lại khác.\n\nÔng giống như trở về khi còn ngụy trang thân phận, tu thành Bát chuyển ở Bắc Nguyên. Ông chấp chưởng động thiên, rốt cuộc cũng nở mày nở mặt, không cần tiếp tục nhìn sắc mặt của thế lực siêu cấp Bắc Nguyên Cung gia.\n\nTrong Vận Mệnh Ca, cổ tiên Nam Cương bị suy yếu, uể oải, trái lại Thiên Đình lại nở mày nở mặt, trạng thái tăng trở lại, thương thế hồi phục như cũ.\n\nUy năng Vận Mệnh Ca vô cùng toàn diện, đồng thời càng thêm kỳ diệu đó là, nó có thể phân chia địch ta. Điều này kiếp trước hoàn toàn không thể sánh ngang.\n\nNhất thời, ngay cả đám người Ngô Soái cũng bị Vận Mệnh Ca quản chế, chỉ có Đế Tàng Sinh là vẫn còn gầm rú, không hổ là truyền thừa Thái cổ, vẫn tấn công như cũ.\n\nPhượng Cửu Ca ngưng thần nhìn Đế Tàng Sinh. Thân hình của Đế Tàng Sinh quả thật khổng lồ, che phủ thiên địa, nội cái đầu không đã giống như dãy núi. Phượng Cửu Ca đứng trước nó, lộ ra vẻ nhỏ bé như kiến.\n\nNhưng sau một khắc, tiếng ca hữu thức tập trung vào Đế Tàng Sinh.\n\nĐế Tàng Sinh giống như quay trở về những năm tháng bị trấn áp bên trong Tàng Long quật, một mảnh không gian u tối, không cách nào lấy được tự do. Cho dù có muôn vàn tâm nguyện, đủ loại sức mạnh cũng không lật được thân.\n\nBất đắc dĩ, không còn cách nào.\n\nĐế Tàng Sinh dần dần ngừng lại.\n\nNó muốn gào thét, muốn kêu khóc, nhưng cuối cùng nó chỉ có thể phát ra âm thanh ô ô.\n\nQuần tiên xôn xao.\n\nCảnh tượng trước mắt khiến người ta phải chấn kinh.\n\nMột chiêu của Phượng Cửu Ca đã đánh bại Đế Tàng Sinh.\n\nĐây là hoang thú truyền kỳ Thái cổ chiến lực đệ nhất. Kiếp trước, nó có thể đối đầu với Long Công trong giai đoạn sinh mệnh cuối cùng. Nếu Long Công không ra tay với Long Cung, tuyệt không có khả năng giải quyết Đế Tàng Sinh.\n\n“Đây là Vận Mệnh Ca do một mình ta sáng tác ra, vừa mới hoàn thiện, xin mọi người đánh giá vài câu.” Phượng Cửu Ca vừa hát vừa truyền âm.\n\n“Vận Mệnh Ca.” Chúng tiên bất luận địch ta đều khắc sâu cái tên này vào trong nội tâm của mình.\n\nChiêu này vừa mới xuất thế, một trận chiến đã dương danh.\n\nTừ nay về sau, khắp thiên hạ không ai không biết không người không hay.\n\nVận mệnh lang bạt kỳ hồ, chập trùng lên xuống. Ai mà không có thăng trầm chứ? Ngay cả Phương Nguyên, ngay cả tôn giả lịch đại cũng có lúc hèn mọn, suy sụp. Vận Mệnh Ca có thể đẩy sinh linh vạn vật lên cao trào nhưng cũng có lúc dìm xuống thung lũng.\n\nBài ca thứ chín của Phượng Cửu Ca, sát chiêu Âm đạo Bát chuyển, Vận Mệnh Ca.\n\n“Lần này phiền phức rồi.” Sắc mặt Ngô Soái trở nên ngưng trọng.\n\n“Thế mà để cho ông ta sáng tạo ra Vận Mệnh Ca hoàn chỉnh. Thật không hổ là Phượng Cửu Ca.” Chiến Bộ Độ cũng thở dài.\n\nTình hình chiến đấu được truyền đến Thiên Đình, Tử Vi Tiên Tử tất nhiên vui mừng quá đỗi.\n\nPhượng Cửu Ca vẫn luôn trong trạng thái lĩnh hội, chủ động yêu cầu đến Quang Âm trường hà thăm dò. Tần Đỉnh Lăng đã xem vận cho ông ta, nhìn thấy được cơ duyên của ông, liền dốc hết sức ủng hộ. Tử Vi Tiên Tử đã âm thầm điều động tiên cổ ốc Trụ đạo, để Phượng Cửu Ca lặng lẽ tiến vào Quang Âm trường hà.\n\nTử Vi Tiên Tử tin tưởng Tần Đỉnh Lăng, cũng như xem trọng tiềm lực của Phượng Cửu Ca, nhưng nàng thật sự không nghĩ đến Phượng Cửu Ca lại mang đến cho nàng kinh hỉ lớn đến như thế.\n\nSát chiêu tiên đạo Bát chuyển Vận Mệnh Ca. Chỉ dựa vào một chiêu này, chiến lực của Phượng Cửu Ca đã tăng vọt, trở thành một trong những người mạnh nhất cõi đời này.\n\nThiên Đình muốn chữa trị Túc Mệnh cổ Cửu chuyển, cho nên muốn cướp đoạt cổ Hồng Vận Tề Thiên, ý đồ luyện chế cổ Vận Mệnh thập chuyển. Trường Sinh Thiên cũng có tính toán tương tự. Nhưng mục tiêu của bọn họ được đặt thấp hơn một chút, muốn dùng Túc Mệnh cổ không hoàn chỉnh luyện ra cổ Vận Mệnh Cửu chuyển.\n\nTuy nhiên, cả hai bên đều không nghĩ đến, trước bọn họ đã có một vị cổ tiên khai sáng ra được hình thức ban đầu của cổ Vận Mệnh.\n\nSát chiêu tiên đạo áp súc chuyển đổi thành công chính là tiên cổ phương.\n\nVí dụ tốt nhất chính là tiên cổ Vạn Ngã của Phương Nguyên. Luyện chế ra tiên cổ phương Vạn Ngã chính là từ sát chiêu Vạn Ngã diễn hóa ra.\n\nKhông nói khoa trương chút nào, chỉ dựa vào một chiêu này, Phượng Cửu Ca có thể ghi tên sử sách.\n\nKhông hổ danh là người hộ đạo.\n\nTài năng ngập trời như thế, ngay cả Tử Vi Tiên Tử cũng phải kinh diễm lóa mắt, cam bái hạ phong.\n\n“Cha, cha thật tuyệt.” Phượng Kim Hoàng mở to mắt nhìn bóng lưng của Phượng Cửu Ca, sự sùng bái và kính yêu tràn ngập gương mặt nàng.\n\nNàng cảm thấy vui vẻ và kiêu ngạo.\n\n“Đúng vậy, cha ta chưa hề khiến ta thất vọng.”\n\nLúc này, Phượng Kim Hoàng cảm thấy hạnh phúc tràn ngập trong lòng: “Cha, cha luôn là người lợi hại nhất. Bờ vai rộng lớn của cha luôn là chỗ dựa vĩnh viễn cho nữ nhi.”\n\nChiến trường Thiên Đình.\n\nSát chiêu tiên đạo, Long Khiếu Ba.\n\nSát chiêu tiên đạo, Tùy Thân Thiểm.\n\nTrong lúc kịch chiến, thân hình Long Công đột nhiên xuất hiện mạn bên phải Vạn Niên Đấu Phi Xa.\n\nKhoảng cách quá gần.\n\nGần như đồng thời ông ta xuất hiện, Phá Hiểu Kiếm vờn quanh Vạn Niên Đấu Phi Xa liền ùa lên, trong nháy mắt che mất Long Công.\n\nTrên người Long Công hiện lên vô số hình xăm, ngăn cản công kích mãnh liệt của Phá Hiểu Kiếm.\n\nĐây chính là sát chiêu phòng ngự chủ yếu của Long Công, Cửu Văn Long Hộ Thân.\n\nChín con rồng này chỉ là hư chỉ, đồng nghĩa với vô số hình xăm. Đây là thủ đoạn phòng ngự bị động hiếm thấy, bình thường ẩn trên da Long Công. Một khi gặp phải công kích, nó sẽ tự động thôi phát, hoàn toàn không cần bất kỳ ý niệm gì của Long Công tiến hành duy trì, cực kỳ thuận tiện."
}
