{
  "id": "chuong-1359-tieu-son-tieu-mang-1",
  "slug": "chuong-1359-tieu-son-tieu-mang-1",
  "title": "Chương 1359: Tiêu Sơn, Tiêu Mang (1)",
  "order": 1359,
  "volume": "",
  "content": "Chương 1359: Tiêu Sơn, Tiêu Mang (1)\n------------------------------------\n\nNhìn thấy Phương Nguyên, rất nhiều người ném đến ánh mắt tò mò, âm trầm hoặc hung ác.\n\nBởi vì không mò ra được nền tảng của Phương Nguyên, tạm thời không có cổ tiên nào bắt chuyện với hắn.\n\nNgược lại Lý Mai Hoa xem như nhân duyên không tệ, vừa xuống đã có người cười nói: “Lý Mai Hoa, lại mang thêm một người nữa đến à?”\n\n“Haha, lần này Ma đạo và tán tiên chúng ta liên hợp, cùng Chính đạo đàm phán, Hoa Mai bà bà đã lập được công lao rất lớn.”\n\n“Nào có, nào có. Các vị khen quá lời, tiểu nữ tử cũng chỉ là cố hết sức mà thôi.” Lý Mai Hoa chào hỏi bốn phía, thành thạo xử lý các phương diện quan hệ.\n\n“Giới thiệu cho mọi người một chút. Vị huynh đài này họ Thịnh tên Ưng, là một tán tiên.” Chào hỏi xong, Lý Mai Hoa không quên giới thiệu Phương Nguyên cho mọi người.\n\n“Thì ra là Thịnh huynh.” Lúc này có cổ tiên Ma đạo chắp tay.\n\n“Tại hạ Trọng Hoà Tử.”\n\n“Ta thấy các hạ dường như tu hành Biến Hóa đạo. A, bỉ nhân họ Lam tên Thiên Hồng, cũng là tán tu.”\n\n....\n\nPhương Nguyên thể hiện mình là người ít giao tiếp, miễn cưỡng ứng phó mà thôi.\n\nSau thời gian chào hỏi ngắn ngủi, trên núi lại khôi phục sự yên tĩnh như trước khi Phương Nguyên đến.\n\nLý Mai Hoa cũng không ở trên núi lâu. Nàng ta còn phải đến giữ chỗ trên ngọn núi vô danh. Trước khi đi, nàng ta chỉ tay vào ngọn núi đối diện, nói với Phương Nguyên: “Ngọn núi Tùng Vĩ kia là doanh địa của cổ tiên Chính đạo.”\n\nThật ra không cần nàng ta phải chỉ, trên ngọn núi đối diện tràn ngập khí tức cổ tiên đã nói cho Phương Nguyên biết.\n\nSau khi chia tay Lý Mai Hoa xong, Phương Nguyên tạm thời ở lại núi Vô Đầu.\n\nHắn hiếm khi ra ngoài, đa số thời gian đều ở bên trong sơn động. Dù sao hắn cũng đang ngụy trang thân phận, Gặp Mặt Giống Như Quen Biết cũng không phải vô địch.\n\nHắn kiên nhẫn chờ đến hơn mười ngày. Trong lúc đó, ở núi Vô Đầu và núi Tùng Vĩ lần lượt nghênh đón cổ tiên hai đạo Chính Ma.\n\nĐa số đều là Lục chuyển. Mỗi vị cổ tiên Thất chuyển đến đều sẽ dẫn phát một trận oanh động. Cuối cùng, ngay cả cổ tiên Bát chuyển cũng đến bốn người.\n\nMột vị Ma đạo, một vị tán tu, hai vị Chính đạo.\n\nVừa vặn hình thành thế cân bằng.\n\nCổ tiên Bát chuyển cũng không lộ diện. Cổ tiên hai bên mỗi ngày đều đề cử một người tiến hành đàm phán.\n\nĐàm phán bảy ngày bảy đêm, rốt cuộc cũng đại cáo công thành.\n\nChính Ma hai đạo, hơn mười vị cổ tiên thống nhất định ra khế ước, quay chung quanh ngọn núi vô danh, tiến hành một trận đánh cược ngàn năm khó gặp.\n\nAi đánh cược thắng, sẽ có cơ duyên có được núi vô danh. Những cổ tiên còn lại, trong vòng ba năm đánh cược đều không ra được tay với bên thắng.\n\nLạc Thiên Hà, tiên cương Bạc Thanh chuyển động con ngươi, ánh mắt vô tình chăm chú nhìn Tống Tử Tinh và Dư Mộc Xuẩn.\n\nLúc này, tim của Tống Tử Tinh và Dư Mộc Xuẩn như muốn ngừng đập. Áp lực quá lớn khiến cho bọn họ chảy mồ hôi ròng ròng.\n\nBạc Thanh danh xưng Á tiên tôn, được ngũ vực công nhận, đệ nhất nhân dưới tôn giả Cửu chuyển.\n\nBây giờ, mặc dù y gặp nạn, biến thành tiên cương, tiên khiếu bị huỷ, nhưng trên người vẫn còn tiên nguyên Bát chuyển sung túc, nhất là đạo ngân Kiếm đạo hoàn toàn không suy giảm.\n\nBởi vậy chiến lực này vô cùng kinh khủng.\n\nQuan trọng nhất chính là đạo ngân.\n\nTu vi cổ tiên càng cao, đạo ngân trên người lại càng nhiều. Sử dụng cùng một con tiên cổ, đạo ngân sẽ tăng phúc uy lực của tiên cổ, hiệu quả cũng vì thế mà khác nhau.\n\nNhớ lại Tần Bách Thắng. Ông ta là cổ tiên Hồn đạo, kiêm tu Kim đạo, toàn thân trên dưới không hề có đạo ngân Kiếm đạo, nhưng ông ta có thể dựa vào Ngũ Chỉ Quyền Tâm Kiếm lại có thể đối cứng với Phượng Cửu Ca, không hề rơi vào thế hạ phong.\n\nTiên cổ trên người Bạc Thanh đều không bị hư hỏng, phối hợp với đạo ngân Kiếm đạo trên người, phát huy ra lực công kích không gì sánh nổi, cơ hồ tái hiện lên phong thái tuyệt thế vô song khi y còn sống.\n\nCho nên, Bạch Thương Thuỷ, Thất Tinh Tử hoàn toàn không có lực phản kháng.\n\nChứ đừng đề cập đến hai người Tống Tử Tinh hay Dư Mộc Xuẩn.\n\nSố chuyển cổ tiên càng cao, sự chênh lệch lẫn nhau lại càng lớn. Sự chênh lệch đạo ngân giữa Thất chuyển và Bát chuyển như một trời một vực. Thất chuyển đánh Lục chuyển, có khi lại đánh ngang. Nhưng Bát chuyển đánh Thất chuyển, đa phần đều là nghiền ép. Cửu chuyển đánh Bát chuyển, giống như một người trưởng thành giẫm nát một con kiến.\n\nĐối mặt với tiên cương Bạc Thanh, Tống Tử Tinh và Dư Mộc Xuẩn hoàn toàn không có lực hoàn thủ.\n\n“Chẳng lẽ hôm nay ta phải táng mệnh ở đây sao?”\n\n“Làm sao bây giờ? Làm sao bây giờ?”\n\nTay chân Dư Mộc Xuẩn, Tống Tử Tinh lạnh buốt, vô số suy nghĩ hỗn loạn dâng lên trong đầu. Cục diện trước mắt, bọn họ gần như không có một tia hy vọng.\n\nBạc Thanh giơ một ngón tay chỉ vào Tống Tử Tinh.\n\nMột luồng kiếm quang nhỏ xíu loé lên rồi biến mất.\n\nTống Tử Tinh ngay cả động tác chạy trốn cũng không có. Ông ta cười khổ nghênh đón tử vong.\n\nBởi vì ông ta biết, trước mặt tiên cương Bạc Thanh, trốn cũng không có bất kỳ ý nghĩa nào.\n\nBạc Thanh lại chỉ vào Dư Mộc Xuẩn.\n\n“Không, ta không cam tâm. Ta tuyệt không thể chết.” Dư Mộc Xuẩn kêu to. Trong thời khắc sinh tử tồn vong, ông ta lấy ra một con tiên cổ cầm trong tay.\n\nĐộng tác của tiên cương Bạc Thanh liền dừng lại.\n\nGương mặt của y rất nhanh hiện lên sự do dự.\n\nTim Dư Mộc Xuẩn như nổi trống, đập bình bịch, vô cùng khẩn trương nhìn biểu hiện thay đổi của Bạc Thanh.\n\nSắc mặt tiên cương Bạc Thanh, khi thì vô tình, khi thì mê mang, khi thì đau khổ, khi thì buồn hận, giống như cưỡi ngựa xem hoa,(1) nhanh chóng thay đổi.\n\nCuối cùng, sắc mặt của y trở nên sinh động, ánh mắt có thần vận, chẳng khác nào người si ngốc bỗng nhiên khôi phục thần trí.\n\nY nhìn tay của mình, rồi nhìn đáy sông đầy máu tanh chung quanh, cuối cùng nhìn Dư Mộc Xuẩn, do dự nói: “Ngươi là...”\n\nDư Mộc Xuẩn đổ đầy mồ hôi. Ông ta giống như người thoát hết khí lực, yếu ớt đáp: “Rốt cuộc thì ngươi cũng đã tỉnh, Mặc Dao. Xem ra đã đoán đúng. Nguy hiểm thật, nguy hiểm thật.”\n\nThì ra, tàn hồn trên người tiên cương Bạc Thanh chính là tàn hồn của Mặc Dao.\n\nTiên cổ của Dư Mộc Xuẩn đã thức tỉnh tàn hồn của Mặc Dao, dẫn đến thiên ý đang tràn ngập não tiên cương đã bị khu trục ra ngoài.\n\nKhông còn thiên ý thao túng, tiên cương Bạc Thanh tất nhiên là dừng tay.\n\nDư Mộc Xuẩn thở dốc mấy lần, nói tiếp: “Còn nhớ cuộc nói chuyện năm đó không. Ngươi muốn để Bạc Thanh phục sinh...”\n\n“Bạc Thanh...”\n\nNghe được tên của người mình yêu, tàn hồn Mặc Dao run lên.\n\nNàng khống chế cơ thể tiên cương, nhẹ gật đầu, cắt ngang lời nói của Dư Mộc Xuẩn: “Vậy bây giờ ta nên làm thế nào?”\n\nDư Mộc Xuẩn nhìn thi thể của Thất Tinh Tử và Tống Tử Tinh, thở dài một hơi.\n\nNếu bọn họ còn sống, kết hợp với Dư Mộc Xuẩn tạo thành lực ba tiên, có thể thôi động một sát chiêu tiên đạo, để chúng tiên có thể trực tiếp truyền tống đến phía Đông Bắc Trung Châu.\n\nỞ đó là phạm vi quản lý của Thiên Liên Phái.\n\nNhưng bây giờ, Tống Tử Tinh và Thất Tinh Tử đã bỏ mình, Dư Mộc Xuẩn chỉ có thể lùi mà cầu việc khác, từ bỏ tấn công Thiên Liên Phái, ngược lại đối phó Chiến Tiên Tông.\n\n“Chỉ mong có thể ngăn chặn được bọn họ.” Dư Mộc Xuẩn dùng ánh mắt mờ mịt quan sát Thiên Đình, trong lòng vô cùng lo lắng.\n\nThiên Đình, tháp Giám Thiên.\n\nSắc mặt tháp chủ tháp Giám Thiên tái xanh, lồng ngực tràn ngập lửa giận.\n\nÔng nhìn hình ảnh của Dư Mộc Xuẩn và tiên cương Bạc Thanh đang thẳng hướng đến một trong mười đại cổ phái Trung Châu là Chiến Tiên Tông, không thể nào sống chết mặc bây được.\n\nMặc dù ông là người của Thiên Liên Phái, nhưng Chiến Tiên Tông là hạ tông của Thiên Đình.\n\nㅤ\n\n(1) \\[Cưỡi ngựa xem hoa: ở đây đại ý biểu cảm trên mặt Bạc Thanh không thống nhất, tập trung vào một cảm xúc cụ thể (Nghĩa gốc tại chương thứ 303).\\]"
}
