{
  "id": "chuong-1808-phuong-nguyen-mot-djanh-nam-3",
  "slug": "chuong-1808-phuong-nguyen-mot-djanh-nam-3",
  "title": "Chương 1808: Phương Nguyên một đánh năm (3)",
  "order": 1808,
  "volume": "",
  "content": "Chương 1808: Phương Nguyên một đánh năm (3)\n-------------------------------------------\n\nSát chiêu tiên đạo Hồn Khiếu.\n\nẢnh Vô Tà há miệng gào thét, vô số hư ảnh Phương Nguyên bên cạnh nhanh chóng sụp đổ.\n\nSát chiêu tiên đạo Lâm Địa.\n\nChân phải Thạch Nô đạp mạnh xuống đất, mặt đất dâng lên vô số địa thứ, đâm xuyên trăm ngàn hư ảnh Phương Nguyên.\n\nSau đó, Thạch Nô khẽ quát một tiếng, địa thứ mãnh liệt bắn lên không, rất nhiều Vạn Ngã trên trời trong nháy mắt biến mất không còn.\n\nHiệu quả của một chiêu này có thể nói là cực giai, khiến cho đại quân Vạn Ngã của Phương Nguyên nhanh chóng tan rã.\n\nCổ tiên Thất chuyển Thổ đạo Thạch Nô, trong trận chiến này, gã có thể được xem là trụ cột vững vàng. Không có gã phòng thủ, đám người Ảnh Vô Tà sao có thể chống đỡ đến tận lúc này?\n\n“Kế tiếp chính là ngươi.” Phương Nguyên biến thành Kiếm Giao Thượng cổ, cười lạnh trong lòng.\n\nRống.\n\nLúc này, Niên thú hình hổ bên cạnh gầm nhẹ một tiếng, bỗng nhiên rút lui.\n\nCon Niên thú Thượng cổ này được Phương Nguyên triệu hoán đến. Mặc dù vẫn luôn chiến đấu, nhưng do bên phía Ảnh Vô Tà phòng bị quá tốt, hiệu quả tấn công không cao, ngược lại còn bị thương không ít.\n\nNiên thú hổ không trung thành với Phương Nguyên. Điều này so ra còn kém hơn Hồn thú mà Ảnh Vô Tà gọi đến.\n\nBị thương nghiêm trọng đến một trình độ nhất định, nó lập tức co cẳng bỏ chạy, xuyên thủng không gian, một lần nữa trở lại Quang Âm trường hà.\n\nNhưng không sao.\n\nSát chiêu tiên đạo Niên thú Triệu Lai.\n\nPhương Nguyên một lần nữa thôi động sát chiêu này, gọi ra một con Niên thú Thượng cổ hình dê.\n\nMặc dù mỗi lần thôi động sát chiêu Niên thú Triệu Lai chỉ có thể gọi đến một con Niên thú, nhưng số lượng Niên thú bên trong Quang Âm trường hà không ít. Con này đi thì gọi con khác đến.\n\nNiên thú Thượng cổ dê phóng đến đám người Ảnh Vô Tà. Thạch Nô gầm nhẹ một tiếng, cơ thể bành trướng, hóa thành một người khổng lồ, hình thể không thua gì Niên thú, chủ động phản công, sử dụng kỹ xảo chiến đấu xảo diệu, đánh con Niên thú té ngã xuống đất.\n\nẦm một tiếng.\n\nCon Niên thú dê bị quẳng xuống đất, khiến mặt đất chung quanh phải rung lên.\n\nCon Niên thú dê rất nhanh đứng lên, mang theo phẫn nộ, cái sừng dê trên đỉnh đầu đâm về phía Thạch Nô.\n\nThạch Nô né tránh, đồng thời còn thuận hai tay nắm lấy sừng dê.\n\nHai sinh vật khổng lồ dây dưa với nhau, nhất thời khó phân thắng bại.\n\nTần suất phun ra kiếm quang long tức của Phương Nguyên giảm xuống rất nhiều.\n\nHắn cảm thấy yết hầu của mình bỏng rát, cuống họng như muốn bốc khói.\n\nKiếm quang long tức là thủ đoạn mạnh nhất của Kiếm Giao Thượng cổ. Nhưng khi phun ra, tối đa cũng chỉ được hai ba chục lần mà thôi.\n\nNhưng Phương Nguyên lại phun ra hàng trăm hàng ngàn lần, rốt cuộc đã đến cực hạn nhục thân có thể tiếp nhận.\n\nNếu cứ tiếp tục phun ra như vậy mãi, cuống họng của hắn sẽ hư mất. Uy lực của kiếm quang long tức cũng giảm đi nhiều.\n\nChiến đấu cho đến tận bây giờ, Niên thú hổ đã bị thương nặng rút lui. Phương Nguyên nhiều ít cũng có chút mệt mỏi.\n\nMặc dù hắn đã trở thành cổ tiên Thất chuyển, có tiên nguyên Hồng Tảo, chiến lực tăng vọt đạt đến cấp độ Thất chuyển thượng đẳng. nhưng địch thủ mà hắn đối mặt hoàn toàn không thể coi thường.\n\nHắc Lâu Lan là kiêu hùng trong số nữ giới, Đại Lực Chân Vũ thể, chiếm đoạt được một phúc địa Lực đạo ở núi Ngọc Hồ, đạo ngân tăng lên rất nhiều. Đồng thời, nàng còn thừa kế chân truyền của Phần Thiên Ma Nữ, có một thân tiên cổ, chiến lực siêu quần bạt tuỵ.\n\nBạch Ngưng Băng là Bắc Minh Băng Phách thể, chuyển hóa thành Long nhân thần bí, nắm giữ động thiên Bạch Tướng, kế thừa chân truyền Bạch Tướng.\n\nẢnh Vô Tà lại càng không cần phải nói. Bản thân là một trong những phân hồn chủ yếu của U Hồn Ma Tôn, đã từng là một trong Thập Tuyệt Thể, hy vọng cuối cùng của Ảnh Tông, tạo nghệ Hồn đạo kinh người, không rõ cảnh giới cụ thể của từng lưu phái, nhưng chắc chắn sẽ không thấp. Ít nhất phương diện Hồn đạo là như vậy.\n\nBản thân Thạch Nô là dị nhân Thạch nhân. Chủng tộc này trời sinh có đạo ngân Thổ đạo rất phong phú. Phối hợp với Thạch Nô chủ tu Thổ đạo, có thể nói là lại càng tăng thêm sức mạnh.\n\nKém nhất chính là Thái Bạch Vân Sinh. Dù vậy, mặc dù già nhưng ông cũng vẫn rất mạnh, chủ tu Trụ đạo, kiêm tu Vân đạo một cách hoàn mỹ, nắm trong tay tiên cổ. Uy năng sát chiêu phòng hộ Vân Hoàn cũng rất khả quan.\n\nMặc dù đa số đều là tu vi Lục chuyển, nhưng hoàn toàn không thua kém gì Phương Nguyên khi hắn còn tu vi Lục chuyển. Chiến lực siêu phàm thoát tục, đạt đến cấp độ Thất chuyển.\n\nLúc này bọn họ liên thủ lại, người nào cũng là tinh anh, phối hợp lẫn nhau, lại có tài nguyên còn sót lại của Ảnh Tông không ngừng chèo chống. Quan trọng hơn, thủ đoạn của bọn họ lại tầng tầng lớp lớp. So với một Gia Luật Quần Tinh còn khó chơi hơn nhiều.\n\nCổ tiên chiến đấu với nhau, tuyệt đối không thể liều lĩnh.\n\nBởi vì chủng loại tiên cổ phong phú, sát chiêu tiên đạo lại nhiều. Có sát chiêu kỳ diệu vô cùng, có sát chiêu Thiên Mã hành không, có sát chiêu bá đạo ngang ngược, cũng có sát chiêu âm hiểm quỷ bí.\n\nPhương Nguyên lấy một địch năm, vẫn luôn chiếm thế thượng phong. Đám người Ảnh Vô Tà mệt mỏi ứng phó, từ đầu đến cuối vẫn không lật bàn nổi.\n\n“Thật đáng ghét. Đến bây giờ hắn vẫn không sử dụng một chiêu kia.” Ảnh Vô Tà nghĩ đến điều này, từ khoang mũi chảy xuống một dòng máu xanh tiên cương.\n\nẢnh Vô Tà dùng mu bàn tay lau máu, nhưng rất nhanh máu màu xanh lại chảy xuống.\n\n“Đáng chết!”\n\n“Ta nhiều lần sử dụng sát chiêu tiên đạo, đã bị bức tường ngăn giới ở đây phản phệ, ngay cả cơ thể tiên cương cũng không chịu đựng nổi.”\n\n“Ta mà còn như vậy, những người khác có thể nghĩ, chỉ có hỏng bét hơn thôi.”\n\nẢnh Vô Tà nhìn về phía những người chung quanh, phát hiện sắc mặt người nào cũng trắng bệch, trạng thái không ổn.\n\nPhương Nguyên hoàn toàn không bị hạn chế ở đây, còn bọn họ thì không được. Bọn họ không những phải thường xuyên ổn định thân hình chống lại lực bài xích và lực hút của bức tường ngăn giới, hơn nữa còn phải đối chiến với Phương Nguyên. Trong chiến đấu lại nhiều lần sử dụng sát chiêu tiên đạo, tổn thất tiên khiếu lại càng thêm thê thảm.\n\n“Bên Ảnh Tông ta vẫn còn tài nguyên sót lại, chiến lực tăng lên rất bình thường.”\n\n“Nhưng chiến lực của Phương Nguyên cũng tăng lên nhanh như vậy.”\n\n“Tốc độ gia tăng như thế, quả thật nghe rợn cả người. Năm người chúng ta liên thủ cũng không phải đối thủ của hắn.”\n\nẢnh Vô Tà càng nghĩ, trong lòng lại càng kiêng kỵ Phương Nguyên hơn. Từ sâu trong kiêng kỵ, thậm chí còn sinh ra sự e ngại.\n\nĐúng vậy, chính là e ngại.\n\nẢnh Vô Tà bắt đầu hơi sợ.\n\nY không thể không thừa nhận Phương Nguyên mạnh, lại còn choáng váng với tốc độ phát triển của Phương Nguyên.\n\n“Bạch Tướng, lên.”\n\nBạch Ngưng Băng vẫn luôn thôi động sát chiêu bỗng nhiên thấp giọng hô lên một tiếng, khí thế trên người bay thẳng lên trời.\n\nẢnh Vô Tà không khỏi vui mừng. Y nhìn Bạch Ngưng Băng: “Ngươi cuối cùng cũng thành công rồi.”\n\nLúc này, diện mạo của Bạch Ngưng Băng đã thay đổi.\n\nNàng đã hoàn toàn thay đổi hình dáng của mình. Trong chớp mắt đã biến thành một người khổng lồ cao năm sáu trượng.\n\nNàng mặc giáp băng, ba đầu sáu tay, hai chân để trần, sương khí lượn lờ bên người giống như dải lụa tiên y vờn quanh, dưới chân giẫm lên hai đóa hàn vân, tản ra lam ý nhàn nhạt.\n\nSát chiêu tiên đạo Bạch Tướng.\n\n“Phương Nguyên, đến chiến đi.” Bạch Ngưng Băng khẽ quát một tiếng, tốc độ đột nhiên bạo phát, giống như một luồng ánh sáng màu đỏ vạch phá bầu trời. Nàng đã thay đổi thủ thế trước đó, chuyển thành chủ động tấn công.\n\n“Thù mới hận cũ, hôm nay chấm dứt hết đi.” Mắt rồng Phương Nguyên hơi co lại, không tránh không né, trực tiếp xông lên.\n\nMột luồng ngân quang, một luồng bạch quang giao thoa nhau trên không trung."
}
