{
  "id": "chuong-2091-nguoi-thang-1",
  "slug": "chuong-2091-nguoi-thang-1",
  "title": "Chương 2091: Người thắng (1)",
  "order": 2091,
  "volume": "",
  "content": "Chương 2091: Người thắng (1)\n----------------------------\n\nNgười mua vô cùng hưng phấn. Đây là kết quả mà bọn họ chờ đợi, cũng là thành quả thắng lợi của bọn họ.\n\n“Hạ giá nhiều như vậy sao?” Sắc mặt Tạ Bảo Thụ ngưng trọng. Y cảm thấy Phương Nguyên hùng hổ dọa người. Nếu nói mấy lần trước chỉ là mấy quyền nhẹ nhẹ, còn lần này chính là một cước đạp tới.\n\nNhưng Tạ Bảo Thụ không thể không tiếp chiêu.\n\nNếu y không tiếp chiêu, y sẽ bị loại.\n\nNgười mua không hề có độ trung thành. Thương chiến có thể nói vô cùng tàn khốc.\n\nTạ Bảo Thụ dẫn đầu giảm giá. Theo đó là Vương Minh Nguyệt. Hai bên một lần nữa ổn định giá.\n\nVinh Hân đau đầu vô cùng.\n\nTrong lúc hắn ta đang do dự có nên giảm giá nhiều hay không, không nghĩ đến hắn ta còn chưa ra tay, đối phương đã ra tay trước.\n\nCứ như vậy, dự định lúc trước của hắn ta thất bại thì không nói, cho dù có tiếp tục thi hành kế hoạch ban đầu, Vinh Hân nhất định sẽ phải giảm xuống nhiều hơn nữa.\n\nNhưng như vậy, giá tiền này sẽ rất nguy hiểm. Bởi vì nó thấp hơn giá bán cổ Niên bình thường, nhất định sẽ bộc phát người mua dậy sóng.\n\n“Có lẽ người bán hàng thần bí kia cũng không còn nhiều? Hắn và ta có cùng dự định với nhau?” Trong lòng Vinh Hân vẫn giữ lại một chút hy vọng.\n\nHắn ta là người cuối cùng hạ giá cùng với ba người kia.\n\n“Đã hạ giá xuống hết rồi. Ha ha ha.” Người mua tất nhiên là vui vẻ, nhưng điều khiến cho bọn họ vui vẻ vẫn còn ở đằng sau.\n\nVinh Hân vừa giảm giá, sau đó Phương Nguyên đã ra tay, chủ động giảm giá xuống tiếp.\n\nMà biên độ giảm giá lần này còn nhiều hơn lần trước.\n\nBảo Hoàng Thiên chấn động.\n\nBa nhà kia đều kinh ngạc.\n\n“Tên khốn đó ghê gớm thật...” Vẻ mặt Tạ Bảo Thụ càng ngưng trọng hơn. Phong cách hành sự của y vốn nước chảy mây trôi, hỉ nộ ái ố không lộ ra ngoài, nhưng lúc này y lại không thể che giấu được.\n\nPhương Nguyên giảm giá lần này chính là giảm xuống lợi nhuận buôn bán cổ Niên. Đối với ba nhà kia mà nói, nếu bọn họ theo, bọn họ sẽ không chết cũng sẽ bị thương.\n\n“Đây chính là tiết tấu liều mạng.” Vương Minh Nguyệt líu lưỡi. Nàng cảm nhận được một cơn ớn lạnh đã lâu không có.\n\nChút hy vọng còn lại trong lòng Vinh Hân đã hoàn toàn tan biến.\n\nBởi vì hắn ta biết, tình huống của đối phương khẳng định không giống hắn ta. Hàng của đối phương rất sung túc. Bởi vì giá như vậy tuyệt đối sẽ dẫn đến một trận dậy sóng mua vào.\n\n“Lần này ta thua rồi.” Vinh Hân cười khổ nhưng cũng không còn cách nào, ai bảo hàng của hắn ta không đủ chứ.\n\nĐừng nói lý do làm gì. Mọi thất bại đều có lý do, nhưng những người trên đời này nhìn không phải là lý do. Bọn họ thậm chí cũng không cần lý do.\n\nTừ trước đến nay, bọn họ chỉ nhìn thành bại.\n\nQuả nhiên như Vinh Hân đã liệu, sau khi Phương Nguyên giảm giá, một trận dậy sóng mua vào đã nổ ra.\n\nRất nhiều người mua bắt đầu ra tay thu mua cổ Niên.\n\nGiá cả rẻ như vậy cũng không có nhiều. Nếu không nắm lấy cơ hội tốt này, về sau làm gì có?\n\nMột lượng lớn giao dịch được tiến hành. Phương Nguyên một ngày thu một đấu vàng.\n\nBa bên còn lại án binh bất động.\n\nTạ Bảo Thụ, Vương Minh Nguyệt đang do dự.\n\nTrước đó là Vinh Hân do dự, bây giờ đến phiên hai người bọn họ do dự.\n\nNếu bọn họ lao theo, giảm giá ngang với Phương Nguyên, cổ Niên của bọn họ sẽ có rất nhiều cổ tiên mua vào. Nhưng lợi nhuận sẽ rất thấp, có thể nói là thương cân động cốt.\n\nNhưng nếu không theo, kinh doanh của bọn họ bị Phương Nguyên cướp đi, bọn họ phải làm sao bây giờ?\n\nQuan trọng nhất nằm ở chỗ, Phương Nguyên còn bao nhiêu hàng tồn.\n\nNếu hàng tồn của Phương Nguyên quá nhiều, đám người Tạ Bảo Thụ nhất định sẽ theo. Thị trường lớn như vậy, bánh gato cũng nhiều. Phương Nguyên hàng nhiều thì ăn nhiều, người khác ăn ít.\n\nNhưng nếu hàng tồn của Phương Nguyên không nhiều, đám người Tạ Bảo Thụ không cần hạ giá, duy trì giá bán hiện tại. Đợi đến khi Phương Nguyên bán hết hàng, bọn họ sẽ trở lại như lúc trước, bán hàng với giá cao hơn, bảo vệ lợi ích bản thân. Người thắng trong trận thương chiến này cũng sẽ là bọn họ.\n\nCho nên, ba nhà kia đều bắt đầu suy đoán Phương Nguyên có địa vị như thế nào?\n\nHắn rốt cuộc là nam hay nữ?\n\nThuộc thế lực nào? Hay là cá nhân mà thôi?\n\nTại sao trước đó một chút phong thanh cũng không có? Bây giờ lại giống như từ viên đá chui ra?\n\nBa bên đều trăm mối không có cách giải.\n\nPhương Nguyên xuất hiện quá đột ngột.\n\nThật ra, thị trường cổ Niên ngoại trừ ba người bọn họ thì vẫn còn những người bán lẻ tẻ khác. Nhưng những người này rất nhanh bị loại, bởi vì bọn họ đấu không lại ba nhà này.\n\n“Hiện tại, những người buôn bán nhỏ chỉ sợ mặt mũi trắng bệch nhìn trận thương chiến đã chạm mốc kịch liệt.” Nghĩ đến đây, tâm trạng của Vinh Hân tốt hơn một chút. Lần này hắn ta không may, rất có thể là người đầu tiên bị loại, nhưng ngẫm lại còn có người không may hơn mình, tâm trạng của hắn ta cũng thăng bằng lại hơn một chút.\n\nNhưng đây chỉ là phương thức hắn ta tự an ủi mình mà thôi.\n\nHoàn toàn chẳng làm nên chuyện gì với hiện thực.\n\nBa nhà có đoán như thế nào cũng đoán không ra nội tình của Phương Nguyên.\n\nVì lý do an toàn, Tạ Bảo Thụ và Vương Minh Nguyệt quyết định đi theo bộ pháp của Phương Nguyên, đồng thời hạ giá ngang bằng với tiêu chuẩn của Phương Nguyên.\n\nCòn Vinh Hân thì duy trì giá cả trước đó, không thay đổi.\n\n“Xem ra Vinh Hân cảm thấy đối phương không có hàng tồn.” Tạ Bảo Thụ nghĩ như vậy.\n\nThật ra y không biết Vinh Hân đã bó tay.\n\nHàng của hắn ta không nhiều, giảm giá nhiều như vậy, nhất định sẽ dẫn phát dậy sóng thu mua. Việc hắn ta trữ hàng quá ít sẽ bị lộ ra ngoài ánh sáng, sẽ bị loại đầu tiên. Chi bằng duy trì giá cả hiện tại, đánh cược một phen.\n\nNếu hàng Phương Nguyên không nhiều, hắn ta sẽ thắng cược, vẫn còn cơ hội tiếp tục ở lại chém giết.\n\nMà thua thì thua, dù sao hắn ta khẳng định đã sắp thua rồi.\n\nTạ Bảo Thụ không biết nội tình của Vinh Hân, còn nghĩ rằng Vinh Hân cho rằng hàng tồn Phương Nguyên không nhiều, muốn mạo hiểm đánh cược một phen.\n\nNhưng Tạ Bảo Thụ là người có tính cách trầm ổn. Y nhất định phải đi theo, bởi vì làm như vậy là ổn thỏa nhất.\n\nVề phần Vương Minh Nguyệt, sau khi tự định giá một phen, nàng cũng đã đưa ra quyết định giống Tạ Bảo Thụ.\n\nNhưng nàng là nữ, khả năng còn đa nghi hơn một chút.\n\nNàng nghĩ thầm: “Tại sao Vinh Hân lại không giảm giá? Hắn ta muốn đánh cược một phen hay là đã biết lai lịch của đối phương, hoặc có được chứng cứ và tin tức nào đó?”\n\nNếu Vinh Hân biết nội tình của Phương Nguyên mà không nói cho hai người bọn họ biết, điều này rất có thể sẽ xảy ra.\n\nCái này gọi là tọa sơn quan hổ đấu, rất có ưu thế đối với Vinh Hân.\n\nVương Minh Nguyệt chủ động liên lạc với Vinh Hân, nói bóng nói gió với hắn ta một phen.\n\nVinh Hân nhận được tin tức của Vương Minh Nguyệt, đúng là khóc không phải mà cười cũng không phải, trong lòng còn sinh ra cảm giác đồng tình với Vương Minh Nguyệt. Tóm lại, cảm xúc khá phức tạp.\n\nThế là, cục diện thương chiến biến thành, Phương Nguyên, Tạ Bảo Thụ và Vương Minh Nguyệt cùng giá, Vinh Hân giá cao hơn.\n\nLúc này, rất nhiều cổ tiên bắt đầu ra tay mua cổ Niên hoặc chuẩn bị ra tay."
}
