{
  "id": "chuong-3170-co-loi-djien-cuu-chuyen-1",
  "slug": "chuong-3170-co-loi-djien-cuu-chuyen-1",
  "title": "Chương 3170: Cổ Lôi Điện Cửu chuyển (1)",
  "order": 3170,
  "volume": "",
  "content": "Chương 3170: Cổ Lôi Điện Cửu chuyển (1)\n---------------------------------------\n\nMạc Lợi lập tức cười nhạo: “Cái này có gì khó hiểu đâu. Lão tử cũng không phải chưa từng đọc Nhân Tổ Truyện. Trong Nhân Tổ Truyện có ghi lại rõ ràng, cổ Lôi Điện vì tìm kiếm đường ra, lựa chọn hợp tác với Viêm Hoàng Lôi Trạch, cuối cùng bọn họ rời khỏi Lam thiên Thái cổ. Đó chính là chân ý điện lộ.”\n\nHồn phách Bành Đạt ngẩn cả người.\n\nMạc Lợi tán thưởng không dứt: “Đạo Thiên Ma Tôn không hổ danh là tôn giả, lại có tư tưởng kỳ diệu như vậy. Ông ấy nhất định có được linh cảm từ Nhân Tổ Truyện, vì thế mới khai sáng ra cổ Điện Lộ.”\n\nHồn phách Bành Đạt: “...”\n\n....\n\nĐộng thiên Sâm Lôi.\n\n“Động chủ Sâm Lôi, ngươi phản bội liên minh lưỡng thiên, thông đồng với Khí Hải Lão Tổ, tội không thể tha thứ. Hôm nay chính là ngày chặt đầu ngươi.” Tiêu Hà Tiêm đứng trên không trung, quan sát bên dưới.\n\nSau lưng y là một lượng lớn cổ tiên liên minh lưỡng thiên, tất cả đều im lặng đứng thẳng, mặt không biểu tình, lộ ra người đông thế mạnh.\n\nTrái lại động thủ Sâm Lôi chỉ có một mình, đối mặt với quân địch, thế đơn lực cô.\n\nĐộng chủ Sâm Lôi cười thảm: “Đã bị các ngươi phát hiện, ta cũng không phản bác điều gì. Chẳng lẽ ngươi cho rằng ta nguyện ý thông đồng với địch sao? Liên minh muốn ép buộc động thiên Sâm Lôi ta thí nghiệm khai đao quả Khí Công. Trước đó, minh chủ đã thử, nhưng không thành công, động thiên bị thí nghiệm vỡ vụn. Ta đầu nhập vào liên minh lưỡng thiên chẳng qua chỉ là tự vệ. Nhưng bây giờ, các ngươi lại muốn hy sinh quê hương của ta. Đã như vậy, chi bằng ta đầu hàng địch, nói không chừng sẽ còn có hy vọng.”\n\nTiêu Hà Tiêm cau mày, bất mãn hừ lạnh: “Ngươi đối với liên minh lưỡng thiên, đối với minh chủ Ngô Soái không hề tin tưởng. Nói không chừng lần này ngươi thành công thì sao?”\n\nĐộng chủ Sâm Lôi cười ha hả: “Nếu minh chủ Ngô Soái xử lý công bằng, ta không thể nói gì. Nhưng y rõ ràng bảo vệ dị nhân, hy sinh Nhân tộc. Động thiên mà liên minh thí nghiệm đều là động thiên Nhân tộc. Dù sao Ngô Soái cũng là Long nhân, ta xem như nhìn thấu liên minh này. Cổ tiên Nhân tộc có mặt lúc này, các ngươi hãy nhìn đi. Hôm nay của ta chính là kết quả của các ngươi. Sau ta, đến lượt các ngươi đấy.”\n\nNghe xong, cổ tiên Nhân tộc ở đây quả nhiên biến sắc. Động chủ Sâm Lôi đã nói trúng lo lắng trong lòng bọn họ.\n\nNgô Soái và Khí Hải Lão Tổ là một thể, tất nhiên rất ăn ý. Ngoài mặt thì đối lập, nhưng bên trong lại thâm thầm chia cắt thế lực lưỡng thiên. Cho đến bây giờ, lưỡng thiên đã mất động thiên trung lập. Phàm là động thiên trong lưỡng thiên, nếu không bị hủy diệt thì cũng đầu nhập vào Ngô Soái hoặc Khí Hải Lão Tổ.\n\nSau khi thế lực lưỡng thiên được chia cắt, cả hai đều hành quên lặng lẽ, đều tìm kiếm phương pháp giải quyết quả Khí Công.\n\nSo sánh với Khí Hải Lão Tổ bế quan nghiên cứu một mình, tạo nghệ phương diện Khí đạo bên phía Ngô Soái yếu kém hơn rất nhiều. Cho nên, liên minh lưỡng thiên Ngô Soái đành phải không ngừng thí nghiệm, truy cầu hiệu suất, động tác vô cùng thô bạo. Thí nghiệm diệt trừ quả Khí Công thất bại nhiều lần, nhiều động thiên đã phải tự bạo.\n\nĐến phiên động thiên Sâm Lôi, động chủ Sâm Lôi không cam tâm biến mình thành tiền đặt cược, một lòng muốn tự vệ, vì sinh tồn, đành âm thầm liên lạc với Khí Hải Lão Tổ.\n\nÔng ta đúng là đứa trẻ không may, không biết Khí Hải Lão Tổ và Ngô Soái là cùng một thể.\n\nKhí Hải Lão Tổ chính là bản thể Phương Nguyên, đã trực tiếp thông báo cho Ngô Soái.\n\nNgô Soái vì thế đã hạ mệnh lệnh, ra lệnh cho Tiêu Hà Tiêm tập trung một đội ngũ, tiến hành chinh phạt, nghiêm khắc trừng phạt kẻ bán đứng.\n\nNhìn động thủ Sâm Lôi, Tiêu Hà Tiêm cười lạnh, không nhịn được nói: “Ai giúp ta bắt tên tội phạm này lại?”\n\nLúc này, Hàn Hôi Tiên Cô tiến lên một bước: “Để cho ta.” Tư thế tiên phong.\n\nTiêu Hà Tiêm gật đầu: “Rất tốt.”\n\nThấy Hàn Hôi Tiên Cô thẳng hướng động thủ Sâm Lôi, Tiêu Hà Tiêm vui sướng nghĩ thầm: “Hàn Hôi này đúng là có ánh mắt, lại có năng lực không nhỏ, không uổng phí ta vất vả lôi kéo nàng ta.”\n\nHàn Hôi Tiên Cô và động thủ Sâm Lôi di chuyển. Cả hai đều là Bát chuyển, nhất thời ngươi tới ta đi, đánh đến khó phân thắng bại.\n\nCổ tiên liên minh lưỡng thiên còn lại đứng trên đám mây quan chiến. Cuộc chiến giữa các cổ tiên, nếu là quần công, chỉ cần phối hợp. Lưu phái khác biệt, đạo ngân bài xích nhau, nếu không phối hợp tinh tế, ngược lại sẽ hao tổn cực lớn, được không bù mất.\n\nĐương nhiên, điều này không ảnh hưởng cổ tiên quan chiến tích luỹ, thừa cơ tìm được chỗ trống thì hạ độc thủ ám toán.\n\nNhưng cổ tiên liên minh lưỡng thiên từ đầu đến cuối vẫn không tìm được cơ hội tốt để đánh lén.\n\nHàn Hôi Tiên Cô dần dần chiếm thượng phong, động thủ Sâm Lôi thấy tình thế không ổn, lập tức chạy trốn xuống dưới đất.\n\nDù sao Hàn Hôi Tiên Cô cũng là U Hồn Ma Tôn cải trang, động thủ Sâm Lôi sao có thể chống cự? Trước đó bất phân thắng bại chỉ là giả bộ, là do U Hồn Ma Tôn biểu diễn mà thôi.\n\nTiêu Hà Tiêm thấy động chủ Sâm Lôi chạy trốn, cười lớn một tiếng, vẫy tay: “Đuổi theo.”\n\nQuần tiên mãnh liệt lao lên.\n\nBọn họ đều không quan tâm động thiên Sâm Lôi lớn như vậy, chỉ nhằm vào một mình động chủ Sâm Lôi. Chỉ cần diệt trừ Bát chuyển duy nhất này, những cái khác ngăn cản đều không phải vấn đề.\n\nBọn họ thậm chí còn chủ động giữ gìn động thiên Sâm Lôi an toàn. Dù sao động thiên này còn phải được làm thí nghiệm, tài nguyên bên trong được chia cắt, bọn họ cũng có được một phần.\n\nĐộng chủ Sâm Lôi một đường chui vào lòng đất.\n\nHàn Hôi Tiên Cô cũng không truy kích, lưu lại bên cạnh Tiêu Hà Tiêm.\n\nRất nhanh, đội ngũ cổ tiên xâm nhập lòng đất đầu tiên đã mình đầy bụi đất trở về.\n\nNhận được báo cáo của bọn họ, Tiêu Hà Tiêm cũng hơi sững sờ: \"Có chuyện như vậy sao? Ở sâu trong lòng đất có một rừng rậm lôi điện?”"
}
