{
  "id": "chuong-1832-cau-vi-tuc-menh-djieu-2",
  "slug": "chuong-1832-cau-vi-tuc-menh-djieu-2",
  "title": "Chương 1832: Cẩu Vĩ Tục Mệnh Điêu (2)",
  "order": 1832,
  "volume": "",
  "content": "Chương 1832: Cẩu Vĩ Tục Mệnh Điêu (2)\n-------------------------------------\n\nBích Thần Thiên bị nói trúng tim đen, sắc mặt lạnh hơn một phần, bỏ qua Phương Nguyên, tiếp tục tiến lên phía trước.\n\nChuyện Phương Nguyên chỉ là chuyện nhỏ. Quan trọng nhất là Triệu Liên Vân và Mã Hồng Vận.\n\nBởi vì Cẩu Vĩ tục Mệnh Điêu trực tiếp phá hủy tử trận, khiến cho tình thế vốn phức tạp trên mặt Nghịch Lưu hà biến mất không còn.\n\nNhững tạp vật không quan trọng đều bị đào thải, trên mặt sông chỉ còn lại cổ tiên mà thôi.\n\nĐằng trước nhất chính là Mã Hồng Vận, Triệu Liên Vân và Mộc Lăng Lan.\n\nThứ hai là Tuyết Hồ Lão Tổ, Tử Sơn Chân Quân và Vạn Thọ Nương Tử.\n\nThứ ba là cổ tiên Bát chuyển Trung Châu Uy Linh Ngưỡng và một số cổ tiên Trung Châu.\n\nĐội thứ tư là đám người Ảnh Vô Tà và một số phong chủ núi tuyết.\n\nĐội thứ năm chỉ có một mình Phương Nguyên. Khi hắn bị cuốn vào Nghịch Lưu hà, hắn cách trung tâm Đại Tuyết Sơn quá xa. Cho nên khi rơi xuống đã rơi vào nửa đoạn sau của Nghịch Lưu hà. Mặc dù hắn đã cố gắng hết sức, nhưng những người khác cũng cố gắng không thua gì hắn.\n\nNói tỉ mỉ, tình huống vẫn còn rất thú vị.\n\n“Mau bơi về phía trước.” Mộc Lăng Lan nhìn thấy Tuyết Hồ Lão Tổ đằng xa, còn có Tử Sơn Chân Quân, tâm nhấc lên đến cổ họng.\n\nGò núi trước đó đã bị cuốn đi. Mã Hồng Vận, Triệu Liên Vân vì để tránh bị Tuyết Hồ Lão Tổ bắt lại lần nữa, chỉ có thể ra sức bơi về phía trước.\n\nĐội thứ hai, Tuyết Hồ Lão Tổ và Tử Sơn Chân Quân nhìn thấy Mã Hồng Vận, liền triển khai truy kích.\n\nĐội thứ ba Uy Linh Ngưỡng cũng không muốn từ bỏ. Chỉ cần ông dây dưa với Tuyết Hồ Lão Tổ và Tử Sơn Chân Quân, để Mã Hồng Vận và Triệu Liên Vân có được cơ hội xuôi dòng, tình thế nguy hiểm sẽ được hóa giải.\n\nChủ ý giống với Uy Linh Ngưỡng còn có Ảnh Vô Tà và đám phong chủ Đại Tuyết Sơn. Mặc dù bọn họ ở phía sau cùng, nhưng không phải là không có cơ hội.\n\n“Mau nhìn đi, nhìn đằng sau kìa.” Hắc Lâu Lan bỗng nhiên nhắc nhở.\n\nẢnh Vô Tà quay đầu, nhìn thấy Phương Nguyên, trong lòng đánh bộp một cái: “Hắn cũng đã đuổi đến chỗ này rồi sao?”\n\nLúc này, mặt sông bình tĩnh, không chút tạp vật, tầm mắt thoáng đạt vô cùng. Cho nên Ảnh Vô Tà lập tức phát hiện được Phương Nguyên.\n\nPhương Nguyên còn không biết sự tồn tại của Tử Sơn Chân Quân.\n\nMặc dù đứng ở góc độ của hắn, hắn có thể nhìn thấy Tuyết Hồ Lão Tổ.\n\nNhưng Tử Sơn Chân Quân đang là người tí hon, lớn chừng ngón cái, ngồi trên vai Tuyết Hồ Lão Tổ, căn bản nhìn thấy không rõ lắm.\n\nPhương Nguyên vẫn không biết chuyện gì xảy ra bên trong phúc địa Đại Tuyết Sơn. Mặc dù tao ngộ với Bích Thần Thiên, nhưng cũng chỉ biết được bên trong phúc địa Đại Tuyết Sơn đã từng phát sinh đại chiến Bát chuyển. Rốt cuộc bên nào chiếm ưu thế, làm sao Bích Thần Thiên nói cho hắn biết được?\n\nCho nên, Phương Nguyên vẫn luôn cho rằng, chỉ cần diệt trừ đám người Ảnh Vô Tà là có thể tiêu diệt hậu hoạn của Ảnh Tông.\n\nBởi vậy, sau khi hắn phát hiện Ảnh Vô Tà, hai mắt loé ra tinh mang dọa người, động tác bơi về phía Ảnh Vô Tà nhanh hơn.\n\n“Hắn là kẻ địch của chúng ta?” Một vị phong chủ Đại Tuyết Sơn nhìn Phương Nguyên, cười lạnh: “Các vị, mau phụ một tay giết chết hắn. Ở ngoài thì có thể sử dụng thủ đoạn của cổ tiên, tình huống phức tạp, nhưng trong Nghịch Lưu hà, hắn thế đơn lực cô, chỉ có một người mà thôi.”\n\nLời vừa nói ra, lại có cổ tiên ngoa ngoe muốn động.\n\nẢnh Vô Tà không tránh khỏi tâm động.\n\nLúc này chính là một cơ hội cực kỳ tốt để giết chết Phương Nguyên, lấy lại tiên thể chí tôn.\n\n“Nhưng, tiên thể chí tôn cũng không dễ dàng đối phó. Vẫn nên tụ họp với Tử đại nhân thì thỏa đáng hơn. Dù sao bản thể vẫn còn ở trong mộng cảnh.” Ảnh Vô Tà suy nghĩ một chút, quyết lấy đại cục làm trọng.\n\n“Cùng lên đi, chúng ta đến tụ họp với Tuyết Hồ Lão Tổ. Hắn không phải trọng điểm, địch nhân lớn nhất vẫn là cổ tiên Trung Châu.” Ảnh Vô Tà cũng không để lộ nội tình của Phương Nguyên, thành công di dời lực chú ý của cổ tiên Đại Tuyết Sơn.\n\n“Không sai, trước tụ họp với lão tổ.” Nhóm phong chủ núi tuyết cũng không thể xuôi dòng mà đi.\n\nBởi vì một vị cổ tiên Bát chuyển Trung Châu đang ở trên không trung. Một khi bọn họ ra khỏi Nghịch Lưu hà, nhất định phải đối mặt với cổ tiên Bát chuyển. Cho nên chỉ có thể tạm thời ở lại bên trong Nghịch Lưu hà.\n\nNhưng rất nhanh, bọn họ phát hiện, ở lại trong Nghịch Lưu hà cũng không dễ dàng gì.\n\nDưới hoàn cảnh đặc biệt này, nếu không thể tiến lên, nhất định sẽ bị nước sông đào thải.\n\nNăm đó, Nhân Tổ đi bên trong Nghịch Lưu hà, trong thời khắc sắp sửa thành công đã thất bại trong gang tấc.\n\nKhông ai cảm thấy bọn họ có thể có được thành tựu vĩ đại như Nhân Tổ. Nhưng tình thế trước mắt, mỗi một đội cổ tiên đều có lý do ở lại trong Nghịch Lưu hà.\n\n“Mã Hồng Vận, ngươi trốn không thoát đâu.” Ánh mắt Tuyết Hồ Lão Tổ băng lãnh, còn Vạn Thọ Nương Tử thì cười lạnh liên tục.\n\n“Mau, đi mau. Bọn họ sắp đuổi đến nơi rồi.” Mã Hồng Vận và Mộc Lăng Lan một trái một phải chủ động đỡ lấy Triệu Liên Vân.\n\n“Liên Vân tiên tử, hãy cố chịu đựng. Chúng ta sắp đến rồi.” Uy Linh Ngưỡng hét lớn.\n\nẢnh Vô Tà đang ở đằng sau, tùy thời mà động, đồng thời cũng rất đau đầu vì Phương Nguyên đang ở đằng sau cuối. Y nhất định phải nhanh chóng tiến lên, trì hoãn thời gian Phương Nguyên đuổi kịp.\n\n“Ảnh Vô Tà.” Phương Nguyên và Ảnh Vô Tà không ngừng rút ngắn khoảng cách.\n\nRất nhanh, đã có người duy trì không nổi.\n\nThứ nhất là một vị phong chủ Đại Tuyết Sơn.\n\nGã gần như hao hết thể lực, sắc mặt trắng bệch, đành phải xuôi dòng mà xuống.\n\nPhương Nguyên chủ động né tránh gã.\n\nBây giờ không phải là lúc dây dưa. Một khi bị dây dưa, hắn cũng sẽ bị kéo mệt mỏi theo. Cho dù giải quyết được đối thủ, nhất định cũng sẽ bị kéo dài một khoảng cách.\n\n“Cẩn thận.” Trên bầu trời, Bích Thần Thiên kinh hô.\n\n“Rốt cuộc cũng đã đuổi kịp các ngươi, mấy con chuột nhắt này.” Tuyết Hồ Lão Tổ đã bơi đến đằng sau đám người Triệu Liên Vân.\n\nTrong lòng Triệu Liên Vân biết mình đã không còn thể lực. Nếu cứ tiếp tục như vậy, chỉ làm liên lụy Mã Hồng Vận mà thôi.\n\nNàng nhìn Mã Hồng Vận một chút, bỗng nhiên dùng hết khí lực toàn thân, thoát khỏi tay Mã Hồng Vận, chủ động đánh tới Tuyết Hồ Lão Tổ.\n\n“Mộc Lăng Lan.” Đằng sau Tuyết Hồ Lão Tổ, Uy Linh Ngưỡng ngửa đầu gầm thét.\n\nMộc Lăng Lan đã sớm có phản ứng, nghiến răng một cái, động tác còn nhanh hơn so với Triệu Liên Vân, đẩy Triệu Liên Vân vào trong ngực Mã Hồng Vận.\n\n“Hãy sống cho thật tốt.”\n\nNói xong, y quay người ôm chặt eo Tuyết Hồ Lão Tổ.\n\nTuyết Hồ Lão Tổ cố gắng dãy dụa, nhưng không thể tiến lên, lập tức bị Nghịch Lưu hà đào thải.\n\nNguy cơ của Triệu Liên Vân và Mã Hồng Vận tạm thời được giải quyết.\n\n“Đi mau.” Mã Hồng Vận đỡ lấy Triệu Liên Vân, không khỏi hãi hùng khiếp vía.\n\n“Đồ đáng chết.” Tuyết Hồ Lão Tổ hận Mộc Lăng Lan, đầu gối liên tục đá vào ngực Mộc Lăng Lan trong nước.\n\nĐạo ngân trên người lão ta tất nhiên nhiều hơn Mộc Lăng Lan gấp nhiều lần.\n\nMộc Lăng Lan chỉ là Thất chuyển, sao có thể là đối thủ của lão ta.\n\nRất nhanh, Mộc Lăng Lan bị đánh đến xương cốt đứt gãy, phun ra từng ngụm máu tươi nhuộm đỏ nước sông quanh mình.\n\nSau mười hô hấp, Mộc Lăng Lan chống đỡ không nổi, triệt để đoạn khí, mất mạng tại đây.\n\nNhìn thấy đồng bạn mất mạng ngay trước mắt, khoé mắt cổ tiên Trung Châu đều rơm rớm.\n\n“Mộc Lăng Lan, sự hy sinh của ngươi, Trung Châu sẽ nhớ kỹ, Thiên Đình sẽ nhớ kỹ.” Uy Linh Ngưỡng rống to, nhào đến Tuyết Hồ Lão Tổ.\n\nTuyết Hồ Lão Tổ bị Mộc Lăng Lan liều mạng dây dưa, đã bị đẩy xuống đội thứ ba.\n\nLão ta lập tức đụng phải sự vây công của cổ tiên Trung Châu đang bi phẫn."
}
