{
  "id": "chuong-3708-dien-hoa-tien-uy-1",
  "slug": "chuong-3708-dien-hoa-tien-uy-1",
  "title": "Chương 3708: Diễn hoá tiên uy (1)",
  "order": 3708,
  "volume": "",
  "content": "Chương 3708: Diễn hóa tiên uy (1)\n---------------------------------\n\nNăm trăm năm kiếp trước của Phương Nguyên, Phượng Cửu Ca bị U Hồn Ma Tôn mưu tính, dẫn đến bỏ mình khi tấn công phúc địa Lang Gia.\n\nBây giờ, Phương Nguyên đã nhìn ra, lúc đó U Hồn Ma Tôn cũng rất coi trọng Phượng Cửu Ca.\n\nCũng chính vì sự coi trọng này, U Hồn Ma Tôn mới lên kế hoạch sát hại Phượng Cửu Ca. Nếu không phải như vậy, Phượng Cửu Ca nhất định đã tản ra ánh sáng chói lóa trong năm trăm năm kiếp trước.\n\nĐiều khá cổ quái là, năm trăm năm trước, U Hồn Ma Tôn mưu hại Phượng Cửu Ca. Kiếp này, Phượng Cửu Ca dường như lấy ơn báo oán, trợ giúp U Hồn Ma Tôn.\n\n“Như vậy, sở dĩ Phượng Cửu Ca có chiến lực Á tiên tôn là bởi vì sát chiêu Vị Lai Thân hay là thành quả tu hành của ông ta trong khoảng thời gian qua?”\n\nPhương Nguyên không ngừng tự hỏi.\n\nVấn đề này rất quan trọng.\n\nNếu bên trong cơ thể Phượng Cửu Ca còn lưu lại sát chiêu Vị Lai Thân, điều này đồng nghĩa với việc Hồng Liên Ma Tôn và Phượng Cửu Ca vẫn duy trì sự liên quan mật thiết.\n\nCứ như vậy, phía sau Phượng Cửu Ca chính là Hồng Liên Ma Tôn. Phượng Cửu Ca vẫn là bố cục của Hồng Liên Ma Tôn.\n\nMối liên quan giữa hai người, Phương Nguyên vô cùng rõ ràng.\n\nLúc trước, vì để phá hủy Túc Mệnh cổ, hắn đã thông báo tin tức mấu chốt cho Phượng Cửu Ca, để Phượng Cửu Ca nhận được một phần chân truyền Hồng Liên.\n\nTại sao Phượng Cửu Ca lại trợ giúp U Hồn Ma Tôn? Thái độ của Thiên Đình đối với Phượng Cửu Ca đáng để Phương Nguyên phải suy nghĩ.\n\nPhương Nguyên biết, Tinh Túc Tiên Tôn điều động cổ tiên Thiên Đình truy nã Tử Vi Tiên Tử và dư nghiệt Ảnh Tông, nhưng vì sao Tinh Túc Tiên Tôn lại không đuổi bắt Phượng Cửu Ca? Vì sao không xử lý Phượng Kim Hoàng, mà dường như quên mất nàng ta.\n\nRốt cuộc Tinh Túc Tiên Tôn đang dự định điều gì.\n\nXuân Thu Thiền không thể dùng được nữa. Phương Nguyên cũng không trùng sinh, rất nhiều bí mật và ẩn tình hắn đều không biết được.\n\nHắn không có thủ đoạn điều tra hữu hiệu đối với tôn giả, đồng thời cần phải ngụy trang, dẫn đến lúc này hắn chỉ có thể suy đoán mà thôi.\n\nTinh Túc Tiên Tôn chữa thương xong, rời khỏi Thiên Đình. Mấy ngày gần đây, nàng vẫn luôn luyện hóa đạo ngân Trí đạo Trung Châu.\n\nĐồng thời nàng cũng không ngừng suy tính.\n\n“Phượng Cửu Ca... Vận Mệnh Ca...\n\n“Ta tu hành Trí đạo, khống chế định số. Cự Dương Tiên Tôn tu hành Vận đạo, nghiên cứu biến số. Sát chiêu Vận Mệnh Ca bao hàm định số, biến số, đồng thời liên quan đến Thiên đạo, Nhân đạo.”\n\nTinh Túc Tiên Tôn cũng đã tự mình trải qua, thậm chí phóng nhãn khắp Nhân tộc, dị tộc, xét về tài năng, Phượng Cửu Ca quả thật đứng đầu danh sách.\n\n“Trước đó, Phượng Cửu Ca đã có tiếp xúc với đám người Tử Vi Tiên Tử, thậm chí còn ra tay trợ giúp. Lúc này ông ta lại giúp đỡ U Hồn Ma Tôn... Chỉ sợ những hành động này có ích cho sát chiêu Vận Mệnh Ca của ông ta.”\n\nTruy binh Thiên Đình thất bại.\n\nBọn họ không thể bắt đám người Tử Vi Tiên Tử về.\n\nNhưng Tử Vi Tiên Tử có thể thông qua đủ loại dấu vết để lại, suy tính ra rất nhiều chân tướng.\n\nLúc này, bên trong Thiên Đình.\n\nĐại trận Diễn Hóa vẫn đang chậm rãi vận chuyển.\n\nMấy vị cổ tiên Xa Vĩ đang đứng trước trận.\n\nThập tử Nhân đạo đã sớm rời khỏi Thiên Đình, những ký ức có liên quan bị xóa bỏ toàn bộ.\n\nMột bước này là do Tinh Túc Tiên Tôn đích thân cầm đao. Không phải cứng nhắc xóa bỏ mà là thay đổi xảo diệu.\n\nKhoảng thời gian tiếp theo, “linh cảm” Của thập tử Nhân đạo sẽ bừng bừng, tự mình “khai sáng” ra cổ phương có liên quan.\n\nPhương Nguyên trời sinh tính tình cẩn thận. Tinh Túc Tiên Tôn ở phương diện này dường như càng thêm nghiêm cẩn hơn một chút.\n\nPhàm là sinh linh tiếp xúc qua đại trận Diễn Hoá, nàng đều có thể xử lý như vậy.\n\nNhư vậy, chỉ cần tạo nghệ Trí đạo kém hơn nàng, không ai có thể biết được tin tức về đại trận Diễn Hóa từ trên người thập tử Nhân đạo.\n\nĐại trận Diễn Hóa rất quan trọng đối với Thiên Đình.\n\nTinh Túc Tiên Tôn có thể nói là nghĩ trăm phương nghìn kế, dốc hết toàn lực bảo vệ bí mật này.\n\nNguyễn Đan từ trong đại trận Diễn Hóa bay ra.\n\nĐám người Xa Vĩ lập tức tiến lên, lo lắng hỏi thăm.\n\nNguyễn Đan rất nhanh khôi phục lại biểu hiện bình thường. Gương mặt của nó tràn ngập vẻ vui mừng: “Đúng là lợi hại. Đại trận Diễn Hóa này quá lợi hại. Ta có đến gần ngàn cổ phương Đan đạo, trong đó tiên cổ phương có hàng trăm tấm. Ta khổ công sáng tạo sát chiêu Đan đạo lâu như vậy, nhưng tiến triển quá mức nhỏ bé. Nhưng sau khi trải qua một lần tiên trận Diễn Hoá, ta trực tiếp thu được hai trăm sát chiêu, số lượng sát chiêu tiên đạo khoảng năm mươi.”\n\nĐám người Xa Vĩ đều chấn kinh.\n\nNguyễn Đan là người đầu tiên tiến vào trận, không nghĩ đến thu hoạch lại khủng bố như thế.\n\nKhác với thập tử Nhân đạo, Nguyễn Đan là hoang thú Thái cổ truyền kỳ, tuổi thọ kéo dài, lịch duyệt phong phú, nội tình thâm hậu vô cùng.\n\n“Nguyễn Đan tiên hữu khai sáng ra Đan đạo, đối với lưu phái khác biết được không nhiều. Nhưng tiên trận Diễn Hóa có thể lấy ngươi làm trung tâm, giúp ngươi tiếp xúc với thành quả ưu dị của các lưu phái khác. Có mối liên quan như vậy, vô số thành quả diễn hóa sẽ xảy ra. Vì thế thu hoạch mới khiến cho người ta không tưởng tượng được.” Phùng Đạt Kỳ phân tích.\n\nNàng là cổ tiên Nguyên Liên phái, được đích thân Tinh Túc Tiên Tôn lựa chọn, trở thành một trong những người tiến vào đại trận Diễn Hoá.\n\nNguyễn Đan gật đầu: “Phùng tiên tử nói rất đúng. Đan đạo là lưu phái mới, bước phát triển đầu tiên là phải lưu truyền rộng khắp. Sau đó tiếp xúc với vô số cổ tu, trải qua những kinh nghiệm nhân sinh không giống nhau, đủ loại góc độ, suy nghĩ đặc biệt mà tích luỹ dần.”\n\n“Về sau, càng lúc càng có nhiều người tu hành, từ đó xuất hiện nhân kiệt, làm ra đột phá, phát sinh chất biến, đạt được thành quả trọng đại.”"
}
