{
  "id": "chuong-2997-tam-anh-thien-djinh-djoi-khang-phuong-nguyen-2",
  "slug": "chuong-2997-tam-anh-thien-djinh-djoi-khang-phuong-nguyen-2",
  "title": "Chương 2997: Tam anh Thiên Đình đối kháng Phương Nguyên (2)",
  "order": 2997,
  "volume": "",
  "content": "Chương 2997: Tam anh Thiên Đình đối kháng Phương Nguyên (2)\n-----------------------------------------------------------\n\nPhương Nguyên cũng ý thức được điều này. Hắn lập tức thu lại Đại Thủ Ấn lực đạo, chậm rãi dừng sát chiêu tiên đạo.\n\nLong Công vẫn duy trì khí tường như cũ, nhất thời khó mà ra tay, khiến Phương Nguyên có thể ung dung bứt ra.\n\n“Tần Đỉnh Lăng, ngươi làm rất tốt.” Long Công âm thầm tán thưởng một câu.\n\nGiằng co vừa nãy, Long Công rơi vào thế hạ phong. Khí lưu vòng xoáy hình rồng bên trong khí tường đã vỡ vụn gần một nửa.\n\nCũng may có Tần Đỉnh Lăng quấy nhiễu, khiến cho Phương Nguyên chủ động thu tay.\n\nSuy nghĩ trong đầu Phương Nguyên như sấm sét.\n\nThủ đoạn của hắn rất phong phú, nhưng chỉ cần đại trận truyền tống vẫn còn, hơn phân nửa thủ đoạn của hắn đều không thể sử dụng.\n\nMột khi hắn thúc giục những thủ đoạn này, Tử Vi Tiên Tử sẽ cưỡng ép truyền tống hắn, tạo thành sự quấy nhiễu nghiêm trọng cho hắn, khiến cho hắn thi triển sát chiêu thất bại.\n\nSát chiêu thất bại, cổ tiên sẽ gặp phải phản phệ trình độ khác biệt nhau.\n\nNếu Phương Nguyên bị phản phệ, hậu quả khó mà lường được.\n\nBởi vì đại ngân tăng phúc cho uy lực sát chiêu ít nhất một nghìn năm trăm lần. Tổn thương do phản phệ cũng đồng dạng tăng lên.\n\nCàng đáng sợ hơn chính là, đạo ngân tiên thể chí tôn không bài xích nhau, Phương Nguyên sẽ hoàn toàn tiếp nhận phản phệ. Chỉ cần Phương Nguyên bị sát chiêu phản phệ một lần, hắn sẽ đứng trước tử vong.\n\nChỉ có loại sát chiêu như Đại Thủ Ấn lực đạo, thời gian ấp ủ ngắn, sau khi thôi động chỉ cần rất ít suy nghĩ là có thể duy trì, cho dù sát chiêu bị ép, cũng chỉ là Đại Thủ Ấn lực đạo bị vỡ vụn, trình độ phản phệ đối với cổ tiên rất nhỏ.\n\n“Đã như vậy, vậy ta sẽ dùng một sát chiêu khác.” Phương Nguyên bắt đầu ấp ủ sát chiêu.\n\nHắn kiêm tu toàn lưu phái, thủ đoạn thật sự quá phong phú. Điều này, cho dù là cổ tiên song tu như Long Công, Lôi Quỷ Chân Quân cũng khó mà theo kịp.\n\nChỉ sau mấy hơi thở, Phương Nguyên đã thúc ra sát chiêu.\n\nSát chiêu tiên đạo Vạn Ngã.\n\nBành bành bành bành...\n\nTừng Phương Nguyên dùng Vạn Niên Đấu Phi Xa làm trung tâm, nhanh chóng xuất hiện, lơ lửng trên không trung, trong nháy mắt đã tạo thành đại quân Vạn Ngã.\n\nVốn sát chiêu Vạn Ngã được Phương Nguyên cải tiến thành tiên cổ phương, đồng thời thành công luyện thành tiên cổ Vạn Ngã.\n\nNhưng khi Phương Nguyên thúc ra sát chiêu Vạn Ngã, lại không phải nguyên bản, mà là sát chiêu Nhân đạo lấy tiên cổ Vạn Ngã làm hạch tâm.\n\nSau một khắc, rất nhiều Phương Nguyên phóng đến khí tường.\n\nThực lực của bọn chúng theo bản thể Phương Nguyên mà có sự suy giảm nhất định, nhưng đạo ngân bản thể Phương Nguyên quá nhiều, dẫn đến cả đám phân thân Vạn Ngã đều có chiến lực cấp hoang thú.\n\nPhương Nguyên thi triển sát chiêu này, giống như có thể thu được đàn hoang thú hơn vạn con. Đồng thời, số phân thân này chịu sự điều khiển của Phương Nguyên, dễ như trở bàn tay, tùy tâm sở dục.\n\nĐại quân phân thân Vạn Ngã phóng đến khí tường, có phân thân phóng đến Tần Đỉnh Lăng, nhưng nhiều hơn là vòng qua khí tường, bắt đầu công kích đại trận truyền tống phía sau.\n\nTuy khí tường của Long Công rất cường đại, nhưng quy mô còn kém xa khí tường của Nguyên Thủy Tiên Tôn. Long Công giật mình, có ý định hủy bỏ chiêu này, nhưng bản thể Phương Nguyên đã khống chế Vạn Niên Đấu Phi Xa một lần nữa vọt đến.\n\nLong Công kêu lên một tiếng, đành phải từ bỏ suy nghĩ trước đó, tiếp tục duy trì khí tường.\n\nQuyết đấu giữa cao thủ, thôi động sát chiêu không dễ dàng, hủy bỏ sát chiêu cũng rất khó.\n\nVề phần một bên khác, Tần Đỉnh Lăng cũng bị phân thân Phương Nguyên vây quanh, không ngừng chém giết. Chiến lực Tần Đỉnh Lăng cường đại, mặc dù những phân thân này không tạo thành uy hiếp mãnh liệt cho nàng, nhưng cũng đủ quấy nhiễu nàng, khiến nàng nhất thời phải mệt mỏi ứng đối.\n\nTử Vi Tiên Tử hít sâu một hơi.\n\nNàng trong nháy mắt lĩnh ngộ được mình đã gặp phải một khảo nghiệm nghiêm trọng. Nếu nàng không thông qua được khảo nghiệm, đại trận truyền tống sẽ bị phá, từ đó dẫn phát thất bại liên tiếp, khiến cho toàn bộ chiến cuộc sụp đổ, chữa trị Túc Mệnh cổ thất bại.\n\n“Không kịp điều chủ lực Thiên Đình về, chỉ có thể dựa vào chính ta.” Gương mặt Tử Vi Tiên Tử như sắt, dốc hết toàn lực, rót toàn bộ tâm thần vào đại trận.\n\nToàn tâm toàn ý, vô cùng chăm chú.\n\nTinh Túc Kỳ Bàn xoay chuyển, mặt ngoài quân cờ bắn ra tinh quang sáng chói, trong đó có ba quân sáng nhất.\n\nBa quân này chính là ba quân cờ hư ảnh Tinh Túc Tiên Tôn đã ném vào.\n\nTrong đầu Tử Vi Tiên Tử, vô số suy nghĩ như hàng tỷ ngôi sao trên trời, không ngừng lấp lánh.\n\nĐại trận chuyển động, phát ra tinh mang vụn vặt. Rất nhiều tinh mang chuẩn xác bắn trúng phân thân Phương Nguyên, không hề có tình huống thất thủ, cho dù phân thân Phương Nguyên đang cực lực trốn tránh.\n\nPhân thân Phương Nguyên chỉ cần bị tinh mang bắn trúng, nhất định sẽ bị truyền tống ra ngoài, biến mất khỏi chiến trường Thiên Đình.\n\nNhững phân thân này không có sát chiêu Thiên Tướng, đồng nghĩa với việc bọn họ không cách nào tham chiến.\n\n“Rất tốt.” Long Công và Tần Đỉnh Lăng thở phào một hơi.\n\nTử Vi Tiên Tử không để cho bọn họ thất vọng, trong thời khắc quan trọng cho thấy khả năng đảm đương của đại năng Trí đạo.\n\nPhương Nguyên khẽ cau mày: “Cứ tiếp tục như vậy cũng không được. Túc Mệnh cổ đang không ngừng được chữa trị, đại thế vẫn nằm trong tay Thiên Đình. Tử Vi Tiên Tử không thể kéo dài, nhưng rõ ràng nàng ta đang có chủ ý kéo dài thời gian. Bên phía của ta vẫn còn Tần Đỉnh Lăng và Long Công dây dưa.”\n\nPhương Nguyên lại nhìn về phía Trường Sinh Thiên.\n\nNhững người này cũng bị đại trận truyền thống gây khó. Khi Kiếp Vận Đàn phóng đến tháp Giám Thiên, nhiều lần nó bị trụ lớn tinh quang na di trở về.\n\n“Nếu để bọn họ đến giúp ta, chỉ sợ cũng sẽ gặp phải tình huống tương tự. Huống chi bọn họ đến, ta cũng không thể phát huy hết khả năng. Vẫn nên để bọn họ tiếp tục tấn công xung quanh, dùng cái này để đe doạ, tiêu hao Tử Vi Tiên Tử.”"
}
