{
  "id": "chuong-3110-ngo-soai-chien-khi-hai-lao-to-2",
  "slug": "chuong-3110-ngo-soai-chien-khi-hai-lao-to-2",
  "title": "Chương 3110: Ngô Soái chiến Khí Hải Lão Tổ (2)",
  "order": 3110,
  "volume": "",
  "content": "Chương 3110: Ngô Soái chiến Khí Hải Lão Tổ (2)\n----------------------------------------------\n\n“Đang là trận đại chiến quan trọng lại có khí triều đến làm rối.”\n\n“Chúng ta mau đi thôi. Khí triều đến, tiên khiếu chấn động, tổn thất sẽ rất thảm trọng.”\n\n“Vậy trận đại chiến này làm sao bây giờ?”\n\nCổ tiên đều trợn tròn mắt. Đây là sự thay đổi ngoài ý muốn.\n\nSắc mặt Quân Thần Quang trầm xuống: “Không ổn rồi. Khí Hải Lão Tổ là cổ tiên Đông Hải, bị quản chế ở Khí hải, tình huống nghiêm trọng rồi. Trái lại Ngô Soái là Long nhân, đã được luyện đạo cải tạo, bị quản chế rất ít.”\n\nTin tức này bắt nguồn từ Long Công.\n\nTrong cuộc đại chiến số mệnh, Long Công đã từng âm thầm sử dụng sát chiêu Long Nhân Tịch Diệt nhưng vẫn không diệt được Ngô Soái. Lúc đó ông đã cố tình để lại tin tức này.\n\nPhương pháp Nhân Nhân Như Long là pháp môn luyện cổ do Long Công sáng tạo ra, có thể cải tạo Nhân tộc thành Long nhân. Long nhân đời thứ nhất đã được sinh ra như thế.\n\nThiên Đình nắm giữ tin tức của Long Công, lại có pháp môn Nhân Nhân Như Long, muốn suy tính nội tình của Ngô Soái cũng là chuyện nước chảy thành sông. Vì thế, khi bọn họ biết Ngô Soái suất lĩnh liên quân lưỡng thiên xâm lấn Đông Hải, đối với việc Ngô Soái có thể ra tay cũng không kỳ quái.\n\nChu Hùng Tín nghiến răng: “Khí triều là tai họa Khí đạo, Khí Hải Lão Tổ lại là đại năng Khí đạo. Ông ta sẽ có nhiều ưu thế hơn chúng ta trong việc xử lý khí triều. Tiếp theo, phải nhìn xem bọn họ sẽ đối mặt với ảnh hưởng này như thế nào. Chỉ sợ đây cũng là bước ngoặt của trận chiến này.”\n\n“Khí Hải Lão Tổ, trời không phù hộ ngươi rồi. Ta xem khí triều có thể ủng hộ ngươi được bao lâu.” Ngô Soái hưng phấn rống to, thôi động Long Cung phối hợp với nghiệt long triển khai tấn công.\n\nCảnh tượng này khiến cho cổ tiên nhân tộc vừa nhanh chóng rút lui vừa quay đầu nhìn lại, nghiến răng nghiến lợi. Rất nhiều người cầu nguyện trong lòng: “Khí Hải Lão Tổ tiền bối, ngươi nhất định phải chịu đựng.”\n\nNhưng sau một khắc, Khí Hải Lão Tổ đã cười lớn: “Ngô Soái, ngươi trúng kế rồi. Ta đang đợi ngươi mắc câu đấy.”\n\nVừa dứt lời, khí lãng vòng lại, giống như hoa nở nhanh chóng kết nụ, bao vây Khí Hải Lão Tổ và Long Cung vào trong, sau đó co thành một điểm rồi biến mất không thấy đâu.\n\nBên trong chiến trường chỉ còn lại nghiệt long Đế Tàng Sinh đang gào thét.\n\n“Đây là sát chiêu chiến trường gì vậy?”\n\n“Trong thời khắc mấu chốt, Khí Hải Lão Tổ đã dụ Ngô Soái tiến vào sát chiêu chiến trường. Quá lợi hại!”\n\n“Thì ra Khí Hải Lão Tổ vẫn luôn bố cục như vậy.”\n\n“Ngô Soái rơi vào chiến trường Khí đạo, chia tách với nghiệt long, y đang rơi vào thế yếu.”\n\n“Điều này cũng không nhất định. Chiến trường Khí đạo của Khí Hải Lão Tổ phải đối mặt với khí triều xung kích, một khi chiến trường bị phá, Khí Hải Lão Tổ bị phản phệ, rất có thể sẽ rơi vào thế hạ phong.”\n\n“Bây giờ phải nhìn xem Khí Hải Lão Tổ có vượt lên trước một bước, công phá Long Cung đầu tiên hay không. Nếu không được, chiến trường Khí đạo bị phá, Ngô Soái và nghiệt long một lần nữa tụ hợp, Khí Hải Lão Tổ coi như khó làm rồi.”\n\nBất luận là thế lực nào, các cổ tiên đều lo lắng.\n\nTình hình chiến đấu quan trọng như vậy, bọn họ không thể tận mắt nhìn thấy. Không chỉ như vậy, bọn họ còn phải nhanh chóng né tránh. Bọn họ không thể để khí triều liên luỵ, nếu không, tổn thất tiên khiếu sẽ rất to lớn.\n\nTrong lúc chúng tiên đang suy đoán tình huống chiến đấu bên trong chiến trường Khí đạo sẽ kịch liệt như thế nào, Ngô Soái và Khí Hải Lão Tổ đang khoan thai nhấm rượu trong Long Cung.\n\nNgoại trừ rượu ngon, đương nhiên còn có món ngon.\n\nGiữa bản thể Phương Nguyên và phân thân, bầu không khí nhẹ nhõm, vui vẻ.\n\nPhân thân Ngô Soái giao Nhân Hải cho bản thể Phương Nguyên.\n\nBản thể Phương Nguyên vui vẻ tiếp nhận, sau đó bắt đầu thương thảo với Ngô Soái đại kế thiên hạ tiếp theo.\n\n“Không nghĩ đến trong thời khắc quan trọng, khí triều lại đến.” Phượng Tiên Thái Tử mặc một chiếc áo choàng màu vàng, nắm chặt bàn tay, thở dài nói.\n\nĐứng bên cạnh ông là một vị nữ tiên, là Bạch Thương Thủy của Thiên Đình. Nàng ta nói: “Đây không phải là chuyện tốt sao?”\n\nNgoại trừ hai người còn có Phương Chính.\n\nBa cổ tiên đang ở trong tiên cổ ốc Thất chuyển Tru Ma Bảng, không còn ở Trung Châu mà đã tiến vào Hắc thiên Thái cổ.\n\nBiểu hiện Phương Chính hơi động, biết Bạch Thương Thủy ý tại ngôn ngoại.\n\nY không khỏi nhớ lại khi rời khỏi Thiên Đình, Tần Đỉnh Lăng đã căn dặn y như thế nào.\n\n“Ngươi và Phương Nguyên tương sinh tương khắc, chính là thiên đạo an bài. Cho dù Phương Nguyên có thay đổi nhục thân, mối quan hệ này cũng không thay đổi. Nguyên nhân chính vì như vậy, lần hành động này sẽ do ngươi dẫn đầu, cùng với Phượng Tiên Thái Tử và Bạch Thương Thủy đến tập kích đại bản doanh động thiên cổ tiên dị tộc.”\n\nTần Đỉnh Lăng chuyên tu Vận đạo, cho đến nay đều rất coi trọng Phương Chính, biết khí vận của Phương Chính có liên quan chặt chẽ đến Phương Nguyên, đồng thời còn mơ hồ khắc chế.\n\nSự thật đã chứng minh điểm này.\n\nTần Đỉnh Lăng thức tỉnh, còn có phúc địa Long nhân bị phát hiện, đều là thay đổi áp chế Phương Nguyên.\n\nBây giờ, trong đại chiến số mệnh, Thiên Đình chiến bại, Long Công bỏ mình, Phượng Cửu Ca làm phản, tiên mộ bị huỷ, ý chí Tinh Túc Tiên Tôn không chút đáp lại. Thiên Đình lớn như vậy đã rơi vào thời khắc suy yếu nhất trăm vạn năm qua.\n\nTần Đỉnh Lăng tạm thời lãnh đạo Thiên Đình, tất nhiên phải tận dụng hết mọi lực lượng bảo toàn bản thân đối kháng ngoại địch.\n\nCho nên, Phương Nguyên càng mạnh, Tần Đỉnh Lăng lại càng xem trọng Phương Chính.\n\nĐể bồi dưỡng Phương Chính, Tần Đỉnh Lăng không tiếc tiên tài, hơn nữa còn tận lực để y dẫn đầu lần này, rèn luyện năng lực lãnh đạo cho y.\n\nPhương Chính đã không còn là thiếu niên, biết đây là kỳ ngộ tiên duyên trăm ngàn năm khó gặp. Mặc dù Thiên Đình đại bại, nhưng nội tình y khó mà ước đoán được. Có tổ chức như vậy tận lực bồi dưỡng, y đương nhiên phải nắm lấy cơ hội như thế."
}
