{
  "id": "chuong-2434-ha-lam-djo-thach-2",
  "slug": "chuong-2434-ha-lam-djo-thach-2",
  "title": "Chương 2434: Hạ Lâm đổ thạch (2)",
  "order": 2434,
  "volume": "",
  "content": "Chương 2434: Hạ Lâm đổ thạch (2)\n--------------------------------\n\nHạ Lâm tức đến mức lồng ngực phập phồng, hai mắt phiếm hồng.\n\nĐúng là giá thị trường bình thường đều là ba thành lãi. Cho nên, Hạ Lâm mới đến Kim Ngọc Phòng để vay tiền. Không nghĩ đến tiện nghi này lại là cạm bẫy, khiến nàng rơi vào tay hắc điếm.\n\nThấy Hạ Lâm không nói lời nào, Giao nhân vảy vàng lấy ra một con phàm cổ Tín đạo: “Đây là giấy vay nợ giữa chúng ta. Nếu ngươi trả số tiền này, ta sẽ trả giấy vay nợ cho ngươi.”\n\nHạ Lâm sững sờ một chút, chợt cười lạnh: “Trong tay của ta không có đủ nguyên thạch.”\n\nGiao nhân vảy vàng cười ha hả, vỗ tay nói: “Không sai, không có nguyên thạch thì có thể dùng cổ trùng để gán nợ. Ta biết trong tay ngươi có một con cổ khai thác dầu, ngươi cứ đem nó ra gán nợ, vấn đề này xem như kết thúc.”\n\nHạ Lâm nghe xong, chợt bừng tỉnh: “Thì ra đây mới là mục đích thật sự của ngươi, muốn con cổ khai thác dầu của ta? Hừ, đây chính là cổ Ngũ chuyển, ngươi đừng si tâm vọng tưởng. Cho dù ta chết, ta cũng không giao con cổ này cho ngươi đâu.”\n\nCác cổ sư nghe xong, lập tức rối loạn.\n\n“Cổ khai thác dầu? Ta không nghe lầm chứ?”\n\n“Chính là con cổ trùng Ngũ chuyển nghe tiếng gần đây sao? Nghe nói hiệu suất thu thập dầu đen của nó rất kinh người.”\n\n“Nào chỉ kinh người, tuyệt đối là cực phẩm. Mặc dù cổ khai thác dầu chỉ có Ngũ chuyển, nhưng tiêu hao không phải Chân nguyên mà là cốt tuỷ của cổ sư. Cho nên cổ sư Nhất chuyển cũng có thể thôi động.”\n\n“Ta còn nghe nói, cách đó không lâu bởi vì có người lạm dụng cổ khai thác dầu mà bị hút chết.”\n\n“Đó là do hắn ta lạm dụng. Nếu sử dụng cổ trùng Cốt đạo phụ trợ, cổ khai thác dầu sẽ cực kỳ an toàn.”\n\nBốp.\n\nGiao nhân vảy vàng vỗ tay nói: “Tiểu cô nương, ngươi là người thông minh, ngươi hẳn nên hiểu đạo lý “thất phu vô tội, hoài bích kỳ tội”. Đường đường là cổ Ngũ chuyển, một cổ sư Nhị chuyển như ngươi sao có thể giữ được? Mau lấy ra đi, ta không tìm ngươi gây phiền phức thì cũng có người khác tìm ngươi. Giao nó ra để đổi lấy sự ổn thỏa sau này, không phải rất tốt sao?”\n\n“Không được, cho dù ta chết, ta cũng sẽ không giao cho loại người buồn nôn như ngươi.” Thái độ Hạ Lâm rất kiên quyết, ngoan cố chống lại đến cùng.\n\nGiao nhân vảy vàng trở nên đau đầu.\n\nCướp đoạt cổ trùng của cổ sư khác là việc rất khó khăn. Hạ Lâm chỉ cần một ý niệm trong đầu là có thể khiến cổ trùng tự huỷ. Đến lúc đó, ý đồ của Giao nhân vảy vàng sẽ thất bại.\n\nLý tưởng nhất chính là để Hạ Lâm chủ động giao ra.\n\nTiếp theo chính là sử dụng thủ đoạn Thâu đạo.\n\nNhưng cổ sư Thâu đạo hoàn toàn không có một người trong cõi yên vui này, chỉ là một truyền thuyết mà thôi.\n\nNgay cả có cổ sư Thâu đạo, ăn cắp một con cổ trùng Ngũ chuyển, độ khó cũng quá lớn.\n\nGiao nhân vảy vàng cũng không bối rối. Lão ta đã sớm mưu đồ qua, đoán chừng tình huống như vậy. Thời điểm này tuyệt đối không được để cho Hạ Lâm bị ép quá chặt, vì thế Giao nhân vảy vàng quyết định nhượng bộ.\n\n“Như vậy đi, ta cho ngươi một cơ hội, ngươi cũng cho ta một cơ hội. Chúng ta không ngại cược một lần.”\n\n“Cược?”\n\n“Chính là đổ thạch, tiến hành giải cổ. Ba ván thắng hai.”\n\nHạ Lâm cười lạnh: “Loại tiểu nhân hèn hạ lật lọng, xuyên tạc sau lưng như ngươi, ta làm sao tin được ngươi?”\n\nGiao nhân vảy vàng im lặng một lát, bỗng vung tay ném con phàm cổ Tín đạo kia cho Hạ Lâm.\n\nHạ Lâm nhận lấy, cảm thấy ngoài ý muốn.\n\nGiao nhân vảy vàng lại nói: “Ta có thể phát thệ với hải thần.”\n\nGiao nhân khác với Nhân tộc. Bọn họ có tín ngưỡng của tộc mình, tin vào hải thần. Lấy danh nghĩa hải thận phát thệ rất trang trọng, có thành ý rất cao.\n\nGần như không một Giao nhân nào mà không tin hải thần.\n\nGiao nhân vảy vàng một lần nữa nói một cách rất có thành ý: “Ngươi còn do dự cái gì? Đổ thạch dựa vào nhãn lực, nhưng nhiều hơn là dựa vào vận khí. Ta cho ngươi cơ hội này, ngươi đúng là không biết tốt xấu. Nói thật cho ngươi biết, đây là cơ hội duy nhất để ngươi có thể đi ra, ngươi cần phải nắm chắc.”\n\nGiao nhân vảy vàng cứng mềm đều sử dụng, khiến trong lòng Hạ Lâm đại loạn.\n\nĐúng lúc nàng đang do dự, chợt nghe một âm thanh vang lên trong lòng: “Đừng sợ, có ta ở đây, cứ cược với lão đi.”\n\n“Sở đại sư.” Trong nháy mắt, Hạ Lâm vui đến mức suýt hét ầm lên.\n\nPhương Nguyên tiếp tục nói: “Nhưng ngươi phải sửa lại quy củ đánh cược, bởi vì đổ ước quá nhỏ. Nếu như ngươi tin ta, chúng ta cược lớn.”\n\n“Ta tin ngươi, đại sư.” Hạ Lâm đáp lại, không chút do dự.\n\nBởi vì mạng của nàng là do Phương Nguyên cứu. Nếu Phương Nguyên muốn gây bất lợi cho nàng, hắn hoàn toàn không cần cứu nàng.\n\n“Mạng của ta là do Sở đại sư cứu. Nếu hắn muốn hãm hại ta, ta cũng nhận. Cùng lắm thì giao cái mạng này cho hắn thôi.”\n\nNghĩ đến đây, Hạ Lâm đáp lại Phương Nguyên: “Sở đại sư, ngài nói như thế nào, ta đều nghe theo ngài.”\n\nĐổ thạch chính là một việc phải nhìn vận khí. Điều này không có ai có thể phủ nhận, bất luận là cổ tiên hay cổ sư.\n\nNhưng Giao nhân vảy vàng lại rất tự tin.\n\nBởi vì lão ta đã sớm có chuẩn bị.\n\nMấy năm gần đây, lão mở Kim Ngọc Phòng cũng thường xuyên tự mình đổ thạch. Nhiều năm rồi, lão không ngừng quan sát, phỏng đoán, phân tích, chọn lựa một số tảng đá. Đối với đồ trong những tảng đá này, lão có niềm tin rất lớn.\n\nĐồ bên trong những tảng đá đương nhiên giá trị không cao. Nếu giá trị cao, lão đã sớm không kịp chờ đợi mà mở trước, không để trong cửa hàng đến tận bây giờ.\n\nLão đang suy nghĩ cho việc buôn bán của mình.\n\nNhững tảng đá này, mười phần sẽ có cổ trùng. Mặc dù giá trị không cao, nhưng đối với khách mà nói, ít nhiều cũng tạo được sự kích thích. Chúng giống như miếng mồi trên lưỡi câu, câu bọn họ không ngừng đánh cược, không ngừng bỏ tiền vào.\n\nGiao nhân vảy vàng biết rõ vị trí của những tảng đá này. Có đôi khi, lão sẽ giới thiệu kinh nghiệm đổ thạch của mình với những vị khách quan trọng. Khi mở những tảng đá đó ra, thường sẽ có cổ trùng, từ đó tạo dựng hình tượng uyên bác cao thâm của lão trong việc đổ thạch."
}
