{
  "id": "chuong-853-cuoi-cung-cung-thanh-co-tien-2",
  "slug": "chuong-853-cuoi-cung-cung-thanh-co-tien-2",
  "title": "Chương 853: Cuối cùng cũng thành cổ tiên (2)",
  "order": 853,
  "volume": "",
  "content": "Chương 853: Cuối cùng cũng thành cổ tiên (2)\n--------------------------------------------\n\nBàn tay to lớn màu lam nhạt tiếp tục bay, vẫn không buông tha cho Phương Nguyên.\n\nCòn đám người Gia Luật Tang thì ngơ ngác đứng ngay tại chỗ. Vô Tướng Thủ thật sự nhiều lắm, chỉ trong mấy hơi thở, tất cả cổ trùng trên người bọn họ đều bị lấy đi.\n\nTrong nháy mắt, bọn họ đã trở thành kẻ nghèo rớt mồng tơi. Mặc dù bên trong Không khiếu vẫn còn Chân nguyên, nhưng không có chỗ để dùng.\n\n“Làm sao ta ăn nói với thái thượng đại gia lão khi trở về đây?” Trong lòng Gia Luật Tang tràn ngập sợ hãi lẫn mê mang.\n\nTiên cổ Viêm đạo trên người hắn ta chính là thái thượng gia lão Gia Luật gia cố ý cho hắn ta mượn, vì muốn trợ giúp hắn ta đoạt được chức chủ Vương Đình.\n\nTiên cổ trân quý, không cần nói cũng biết.\n\nGia Luật Tang thất bại, để bảo vệ tiên cổ trên người, mặc dù là tộc trưởng gia tộc siêu cấp nhưng vẫn phải nhẫn nhục đầu nhập Hắc Lâu Lan.\n\nBây giờ bởi vì Phương Nguyên, tiên cổ Viêm đạo mà hắn ta vẫn cố gắng giữ gìn đã mất đi.\n\nPhương Nguyên một đường lao vùn vụt, quay đầu nhìn lại, thấy bầy Vô Tướng Thủ đã giảm bớt một chút, trong lòng không khỏi vui mừng.\n\nĐây đều nhờ công lao của Gia Luật Tang.\n\nPhương Nguyên đã nhìn thấy hy vọng thoát khỏi đám Vô Tướng Thủ.\n\nĐó chính là họa thủy đông dẫn.\n\nHắn có tạo nghệ đại sư phi hành, nhưng người khác lại không có.\n\n“A? Kia là...” Trong quá trình chạy trốn, Phương Nguyên rốt cuộc phát hiện được tung tích của Mã Hồng Vận.\n\nChân truyền Vận đạo vô thượng đang bao bọc Mã Hồng Vận và Triệu Liên Vân, phi hành bốn phía, sau lưng cũng có không ít Vô Tướng Thủ. Đương nhiên, so với đám Vô Tướng Thủ sau lưng Phương Nguyên cũng chỉ là tiểu vu gặp đại vu.\n\nKhông chút do dự, Phương Nguyên lập tức đổi hướng bay về phía Mã Hồng Vận.\n\nPhát giác nguy cơ lớn hơn, chân truyền Vận đạo theo bản năng thay đổi hướng bay.\n\nNhưng Phương Nguyên đuổi theo không bỏ, linh động phi phàm, rốt cuộc đã dần dần tiến sát chân truyền Vận đạo.\n\n“Buông tha cho chúng ta, cầu ngươi thả chúng ta đi.” Bên trong chân truyền Vận đạo truyền ra tiếng cầu khẩn của Mã Hồng Vận.\n\n“Không được qua đây, đừng qua đây.” Triệu Liên Vân sợ hãi đến cơ thể mềm mại không ngừng run rẩy.\n\nPhương Nguyên tâm như sắt đá, làm sao có chuyện dao động chứ?\n\nThân hình của hắn như điện, tốc độ tăng lên, xẹt qua một đường vòng cung bên cạnh chân truyền Vận đạo.\n\nĐám Vô Tướng Thủ sau lưng bị khí tức chân truyền Vận đạo thu hút, không khỏi chen chúc lao đến.\n\n“Tiêu đời rồi.” Sắc mặt hai người Mã Hồng Vận trắng bệch, chỉ có thể trơ mắt nhìn mấy trăm con Vô Tướng Thủ cản đường, sau đó tranh nhau lao đến.\n\n“Haha, chân truyền Vận đạo vô thượng.” Phương Nguyên bay một vòng lớn, sau đó bay trở về.\n\n“Tiên khiếu cũng đang định hình, hay lắm. Vừa lúc có thể dùng đến tiên cổ Vận đạo.” Nhìn Vô Tướng Thủ bao trùm chân truyền Vận đạo, ánh mắt Phương Nguyên nóng lên.\n\nVèo vèo vèo!\n\nRất nhanh có rất nhiều Vô Tướng Thủ rời khỏi vị trí, bay ra ngoài.\n\nPhương Nguyên vội vàng chạy đến, thi triển toàn bộ thủ đoạn đoạt cổ.\n\nMột con, hai con...\n\nNăm con. Sáu con...\n\nRất nhanh, số lượng vượt qua mười con.\n\nPhương Nguyên không có khả năng cướp đi tất cả cổ trùng Vận đạo, nhưng có thể thu hoạch nhiều như vậy, hắn đã vừa lòng thỏa ý.\n\n“Chờ một chút, một Vô Tướng Thủ sáu ngón.”\n\nBỗng nhiên, Phương Nguyên phát hiện một mục tiêu quan trọng. Điều này đại diện cho bên trong nắm tay là một con tiên cổ Vận đạo Lục chuyển.\n\nHai mắt Phương Nguyên đỏ bừng, khí tức thô trọng, dốc hết toàn lực đuổi theo. Hắn hóa thân thành Lục Tí Thiên Thi Vương, trực tiếp bổ nhào vào Vô Tướng Thủ, tám nắm đấm bộc phát quyền ảnh mãnh liệt, ầm ầm nện xuống.\n\nVô Tướng Thủ vỡ vụn, quả nhiên lộ ra một con tiên cổ Vận đạo bên trong.\n\n“Haha.” Phương Nguyên vui mừng, vội vàng chộp lấy.\n\nNhưng lúc này, một con Vô Tướng Thủ sáu ngón bay đến, trong nháy mắt bắt được Phương Nguyên.\n\nLúc này, Phương Nguyên vui quá hóa buồn.\n\nPhương Nguyên chỉ cảm thấy trong lòng trống không. Hắn thầm kêu to hỏng bét, thời gian lúc này trở nên dài dằng dặc.\n\nSau hai hô hấp, Vô Tướng Thủ từ trên người hắn bay ra, Phương Nguyên khôi phục lại năng lực hành động.\n\nPhương Nguyên thúc giục sáu cánh tay, bay khỏi vị trí đang đứng.\n\nHắn nhìn thoáng ra sau lưng, chỉ thấy năm mươi con Vô Tướng Thủ đụng vào nhau, ngay chỗ hắn đang đứng vừa nãy.\n\nHắn chỉ cần do dự một chút...\n\nMồ hôi lạnh chảy ròng ròng trên trán hắn.\n\nHắn nhanh chóng kiểm tra trong người, đột nhiên cảm thấy nặng nề. Bị đoạt không phải tiên cổ mà hắn vừa cướp được, cũng không phải Xuân Thu Thiền, mà là Định Tiên Du.\n\n“Vận khí đáng chết.” Phương Nguyên mắng một câu. Định Tiên Du là thứ giúp hắn rời khỏi nơi này, trở lại phúc địa Hồ Tiên, kết quả lại bị lấy mất.\n\nNhất định phải lấy lại mới được.\n\nPhương Nguyên tạm thời trấn áp tiên cổ Vận đạo, bỏ vào trong túi, sau đó nhìn chằm chằm con Vô Tướng Thủ sáu ngón, đuổi theo không bỏ.\n\nĐi ở bờ sông, sao có thể không ướt giày?\n\nCũng may trong quá trình đuổi theo, tiên khiếu của hắn rốt cuộc đã định hình.\n\nPhương Nguyên mạo hiểm thăng tiên, cuối cùng thành công. Lúc này, hắn đã trở thành cổ tiên Lực đạo.\n\nTiên khiếu Lực đạo, diện tích lãnh thổ rộng lớn, đến năm trăm mười tám vạn mẫu.\n\nBầu trời màu da cam, sơn phong san sát trên mặt đất, không hề có ngọn cỏ nào, chỉ đều là đá trắng.\n\nNhánh sông thời gian vô hình được dẫn đến phúc địa bên trong tiên khiếu, chống đỡ thế giới này vận chuyển một cách bình thường.\n\nSo sánh với bên ngoài, tốc độ chảy của thời gian đạt đến một so với mười sáu.\n\nQuan trọng nhất, hắn có hai mươi viên tiên nguyên Thanh Đề.\n\n“Đây chính là phúc địa loại trung.” Phương Nguyên cảm khái trong lòng.\n\nCổ sư thăng tiên, phúc địa tiên khiếu có ba loại.\n\nPhúc địa nhỏ diện tích chỉ có hơn ba trăm vạn mẫu, dẫn động nhánh sông thời gian tiểu mạch, tạo ra được hơn mười viên tiên nguyên, tài nguyên cằn cỗi.\n\nPhúc địa loại trung diện tích từ bốn đến sáu trăm vạn mẫu, dẫn động nhánh sông thời gian trung mạch, tạo ra được hơn hai mươi viên tiên nguyên, sản vật phong phú.\n\nPhúc địa loại thượng diện tích từ bảy đến chín trăm vạn mẫu, dẫn động nhánh sông thời gian đại mạch, số lượng tiên nguyên vượt qua ba mươi, thiên khí địa khí rất nhiều, giao cảm lẫn nhau, luyện phàm cổ thành tiên cổ.\n\nSau khi Thái Bạch Vân Sinh thành tiên, đã luyện được hai con tiên cổ, phúc địa loại thượng.\n\nCòn tiên khiếu lực đạo của Phương Nguyên lại là phúc địa loại trung.\n\n“Mặc dù nhân khí của ta nhiều hơn Thái Bạch Vân Sinh, nhưng về sau ông ta được cổ Nhân Khí trợ giúp, số lượng Nhân khí đã vượt qua ta. Ta được lầu Chân Dương và ý chí Cự Dương Tiên Tôn che chở, có được có mất. Rất nhiều thiên khí địa khí bị ngăn cách bên ngoài, chỉ có một phần thiên khí địa khí thẩm thấu vào bên trong bí cảnh chân truyền, cuối cùng bị ta hấp thu được.” Suy nghĩ trong đầu Phương Nguyên loé lên như điện quang hỏa thạch.\n\nDù sao ý chí Cự Dương Tiên Tôn bị buộc đến đường cùng, phải trợ giúp Phương Nguyên ngạnh kháng thiên kiếp địa tai.\n\nNó tuyệt không tốt bụng đến mức cố ý để thiên khí địa khí chảy vào, lưu lại tiềm lực cho Phương Nguyên trở thành cổ tiên.\n\n“Ngoài ra còn có một nguyên nhân quan trọng, chính là Xuân Thu Thiền.”\n\nXuân Thu Thiền hấp thu nước bên trong Quang Âm trường hà, giống như rút mất dinh dưỡng, điều này đã làm giảm thành tựu của tiên khiếu lực đạo.\n\nBởi vậy, bên trong tiên khiếu lực đạo, thời gian trôi qua chỉ bằng một so mười sáu, trị số thấp hơn so với tiêu chuẩn bình thường.\n\nTuy chỉ là phúc địa loại trung, nhưng Phương Nguyên không hề tiếc nuối.\n\nKhông còn gì có thể tốt hơn.\n\nBên trong Không khiếu thứ nhất, áp lực Xuân Thu Thiền đã đạt đến cực hạn. Bức tường Không khiếu thứ nhất đã tràn ngập vết nứt. Nếu cứ tiếp tục kéo dài, nói không chừng sau một khắc Không khiếu sẽ bị nổ tung."
}
