{
  "id": "chuong-2664-hieu-ung-nuoc-muc-1",
  "slug": "chuong-2664-hieu-ung-nuoc-muc-1",
  "title": "Chương 2664: Hiệu ứng nước mực (1)",
  "order": 2664,
  "volume": "",
  "content": "Chương 2664: Hiệu ứng nước mực (1)\n----------------------------------\n\nKiếp trước, Phương Nguyên chữa trị Đãng Hồn sơn phải vận dụng tiên cổ Giang Sơn Như Cố, lại càng tiêu hao tiên nguyên nhiều hơn.\n\nCổ Giang Sơn Như Cố có cấp độ Lục chuyển, tiên nguyên Phương Nguyên là cấp độ Thất chuyển. Hắn vẫn luôn chịu đủ áp bách bên ngoài. Mặc kệ là Nam Cương hay Thiên Đình, tất cả đều trăm phương nghìn kế muốn gây phiền phức cho Phương Nguyên.\n\nCó một khoảng thời gian rất dài, dự trữ tiên nguyên của Phương Nguyên vẫn luôn cả ranh giới sắp cạn, hoàn toàn tích luỹ không nổi mà tiêu hao lại rất nhiều.\n\nNhưng kiếp này, từ khi hắn chiếm đoạt được phúc địa Lang Gia, tình huống đã khác.\n\nHắn trở thành cổ tiên Bát chuyển, ngưng tụ một viên tiên nguyên Bạch Lệ Bát chuyển tương đương với một trăm viên tiên nguyên Hồng Tảo Thất chuyển. Nói cách khác, thu hoạch về phương diện tiên nguyên của Phương Nguyên gấp trăm lần trước đây.\n\nĐồng thời, Phương Nguyên còn có Thiên Nguyên Bảo Hoàng Liên Thất chuyển, còn có rất nhiều tiên nguyên thạch dự trữ ở Phúc địa Lang Gia.\n\nNội tình khổng lồ như thế đã chống đỡ nổi cho Phương Nguyên, giúp cho phương diện dự trữ tiên nguyên của hắn hoàn toàn không thành vấn đề.\n\nTiên nguyên bất kể tiêu hao, tốc độ chữa trị Đãng Hồn sơn đương nhiên nhanh hơn kiếp trước rất nhiều.\n\nThời kỳ này kiếp trước, Đãng Hồn sơn chỉ khôi phục được mười phần. Nhưng kiếp này, nó đã tăng lên đến bảy thành. Không bao lâu nữa, Đãng Hồn sơn sẽ được chữa trị.\n\nNếu số chuyển của tiên cổ Giang Sơn Như Cố cao hơn một chút nữa, tốc độ của Phương Nguyên sẽ còn nhanh hơn.\n\nTrước mắt, tiên cổ Giang Sơn Như Cố vẫn chỉ là Lục chuyển mà thôi. Dùng nó để chữa trị Đãng Hồn sơn, chẳng khác nào dùng dao nhỏ chặt đại thụ.\n\nMặc dù trong tay Phương Nguyên có tiên cổ Thăng Luyện Bát chuyển, còn có đại trận Luyện đạo Trường Mao, nhưng người ổn thỏa như hắn, hắn không muốn mạo hiểm thăng luyện tiên cổ Giang Sơn Như Cố.\n\nTrừ phi trong tương lai hắn thu hoạch được cổ Hối Hận, tạo thành Hối trì thì mới được.\n\nXác suất luyện cổ thành công quá thấp, vạn nhất thăng luyện thất bại, tiên cổ bị huỷ, vậy thì không xong rồi.\n\nPhương Nguyên đương nhiên có thể biến nó thành cổ bản mệnh.\n\nThăng luyện cổ bản mệnh, cho dù thất bại vô số lần, cổ bản mệnh cũng sẽ được bảo tồn, cũng sẽ không bị huỷ.\n\nNhưng cổ bản mệnh của phân thân Trụ đạo Phương Nguyên là Xuân Thu Thiền, bản thể chí tôn lại là do cổ Chí Tôn Tiên Thai biến thành, bản thân không hề có khái niệm cổ bản mệnh.\n\n“Nếu ta có thể cướp nhục thân của một vị cổ tiên, ủ thành phân thân, trên cơ sở đó, đổi cổ bản mệnh phân thân để thăng luyện cổ Giang Sơn Như Cố, cái này ổn thỏa hơn.”\n\nĐáng tiếc, Phương Nguyên nghĩ ra được cách, nhưng trước mắt lại vô pháp áp dụng.\n\nKhông phải hắn không thể bắt được cổ tiên, hiện tại trong tay hắn còn có một nhóm.\n\nVấn đề của hắn bây giờ là hồn phách đã tiêu hao quá nhiều, nội tình mỏng manh, khó mà phân hồn.\n\nMỗi khi cổ tiên Trí đạo suy tính Phương Nguyên, sát chiêu Diêm Đế sẽ phát động, tiêu hao nội tình hồn phách của Phương Nguyên.\n\nMỗi lần Phương Nguyên chế tạo ra Thuần Mộng Cầu Chân thể, cũng sẽ tiêu hao hồn phách của hắn.\n\nSát chiêu Vạn Ngã cũng giống như vậy.\n\nThăm dò mộng cảnh lại càng tạo thành tổn thương cho hồn phách.\n\n....\n\nĐủ loại như vậy gần như khiến cho hồn phách Phương Nguyên không gánh nổi.\n\nNhất là gần đây, sau khi Tử Vi Tiên Tử chiến bại, năm lần bảy lượt suy tính Phương Nguyên, dẫn đến sát chiêu Diêm Đế không ngừng thôi động, khiến Phương Nguyên phiền muộn không thôi, Đảm Thức cổ tồn kho đã gần như khô cạn.\n\nTừ lúc Phương Nguyên trùng sinh đến nay, hiệu ứng nước mực mang đến rất nhiều chỗ tốt, nhưng cũng có chỗ xấu.\n\nKiếp trước, phương diện hồn phách của hắn còn có thể chèo chống được. Kiếp này, lại vô cùng hỏng bét. Cứ tiếp tục như vậy, Đảm Thức cổ dùng xong lại càng hỏng. Phương Nguyên phải vận dụng thủ đoạn Hồn đạo khác để cứu trận.\n\nNhững thủ đoạn Hồn đạo này đều có di chứng, đương nhiên không ưu tú bằng Đảm Thức cổ.\n\n“Còn có một tình huống gây bất lợi nữa cho ta chính là, Thiên Đình đã ra tay, nhúng chàm vào việc kinh doanh long ngư.”\n\n“Thiên Đình bán ra rất nhiều ngân long ngư, thiết long ngư, dường như cũng có thể sản xuất ra kim long ngư. Điều này đã mang đến xung kích to lớn cho việc buôn bán long ngư của ta.”\n\n“Mặc dù tình huống này đã từng phát sinh ở kiếp trước, nhưng ta cho rằng phải về sau nữa mới diễn ra. Không nghĩ đến kiếp này lại phát sinh sớm đến như thế.”\n\nĐối với điều này, Phương Nguyên cũng không còn cách nào.\n\nU Hồn Ma Tôn bị Thiên Đình bắt làm tù binh, Tử Vi Tiên Tử có thể bị thất bại của trận chiến phúc địa Lang Gia đả kích, đã tăng cường sưu hồn U Hồn Ma Tôn, lúc này mới dẫn đến việc buôn bán long ngư gặp bất lợi.\n\n“Xem ra, U Hồn Ma Tôn không thể duy trì được nổi nữa.”\n\n“Cho dù kiếp trước Trường Sinh Thiên tấn công, ông ta cũng không xuất hiện, vẫn bị bắt giam.”\n\nPhương Nguyên thở dài, kiềm chế cảm khái dưới đáy lòng.\n\nHắn không có thời gian để lãng phí.\n\nHắn cần phải tranh thủ từng giây từng phút một. Nói không chừng trong cuộc đại chiến tương lai, sự tích luỹ một tơ một hào này có thể trợ giúp hắn.\n\nĐại kế trùng sinh của Phương Nguyên đã tiến hành đâu vào đấy, vô cùng thuận lợi.\n\nPhúc địa Lang Gia bị hắn chiếm đoạt. Điều này giúp cho hắn tấn thăng cổ tiên Bát chuyển. Hắn thừa cơ chiếm đoạt liên minh bốn tộc lớn, nội tình tăng vọt.\n\nCảnh giới Nhân đạo cũng đột phá đến cấp Đại sư.\n\nTrì Khúc Do và hắn tiến hành giao dịch lần nữa, đồng thời nội dung giao dịch còn có lợi với hắn hơn cả kiếp trước.\n\nPhòng gia cũng đang chuẩn bị thu nạp hắn, tiền cảnh đại kế khai thác sa mạc Thanh Quỷ một mảnh quang minh.\n\nĐủ loại thay đổi và thành tựu đã tích luỹ ra tiền đồ, kiếp trước hoàn toàn không thể so được."
}
