{
  "id": "chuong-3000-thien-djinh-nguy-cap-1",
  "slug": "chuong-3000-thien-djinh-nguy-cap-1",
  "title": "Chương 3000: Thiên Đình nguy cấp (1)",
  "order": 3000,
  "volume": "",
  "content": "Chương 3000: Thiên Đình nguy cấp (1)\n------------------------------------\n\nTrong thành Đế Quân, cuộc thi đấu cũng đã tiến hành đến thời khắc quan trọng.\n\nHồng Dịch chăm chú nhìn ngọn lửa. Mặc kệ bên ngoài cổ tiên chiến đấu như thế nào, cũng không quấy nhiễu được y.\n\nDiệp Phàm cũng giống như thế. Y một lòng muốn phân ra thắng bại với Hồng Dịch. Nhưng khác với Hồng Dịch, y lựa chọn là luyện cổ pháp Quang đạo. Hào quang không ngừng phun ra nuốt vào, chiếu sáng rạng rỡ, chiếu lên gương mặt của y.\n\nToàn bộ hội trường tỷ thí, không ngừng có cổ sư thất bại. Đạo ngân thất bại liên tục truyền đến phúc địa Bất Bại.\n\nSau đó, đạo ngân Thành Công bên trong phúc địa Bất Bại được Thiên Đình rút ra, truyền đến chỗ của Viên Quỳnh Đô.\n\nViên Quỳnh Đô điều khiển đại trận Luyện đạo, không ngừng chữa trị Túc Mệnh cổ, tiến triển rất nhanh.\n\nBên trong đại trận Luyện đạo còn có hai vị cổ tiên Xa Vĩ và Tòng Nghiêm toàn lực thủ hộ.\n\nTừng vị cổ tiên Bắc Nguyên vọt đến trước đại trận, bị tinh quang bắn trúng, rồi được truyền tống ra ngoài, hoàn toàn không thể ngăn cản.\n\n“Không hổ danh là Tử Vi Tiên Tử đại nhân.”\n\n“Thật sự đáng tin cậy.”\n\nXa Vĩ, Tòng Nghiêm cảm thán trong lòng.\n\n“Kiên trì, chịu đựng.” Lúc này, người Tử Vi Tiên Tử đã đổ đầy mồ hôi, sắc mặt trắng bệch, đầu nóng đến muốn bốc khói.\n\nNàng không ngừng động viên cho mình: “Cục diện vẫn còn nằm trong tay ta. Kiên trì chính là thắng lợi.”\n\nMột khắc sau, Phương Nguyên trên Vạn Niên Đấu Phi Xa chợt cười to một tiếng.\n\nSát chiêu tiên đạo Vạn Vật Đại Đồng Biến.\n\nSát chiêu tiên đạo Lạc Tinh Bổng Tử Biến.\n\nHắn bỗng nhiên biến thành một cây gậy lớn, vừa đen vừa thô.\n\nSau đó, hắn lại thi triển một sát chiêu Tinh đạo, Lãnh Tụ Quần Tinh.\n\n“Không được rồi.” Sắc mặt Tử Vi Tiên Tử kịch biến, lập tức cảm giác giống như mình đang ngồi trên một chiếc xe ngựa đang nổi điên phi nước đại.\n\nNgựa kéo xa điên cuồng hỗn loạn, nàng đang cầm dây thừng điều khiển cũng không cách nào ổn định chiếc xe ngựa này.\n\nOành.\n\nSau một khắc, toàn bộ đại trận truyền tống đột nhiên tự bạo, tinh mang tiêu tán, không còn chút ánh sáng nào chiếu xuống.\n\nTử Vi Tiên Tử bị phản phệ, trọng thương sắp chết, rơi vào hôn mê.\n\nĐại trận truyền tống tự bạo kinh thiên động địa, chiến trường Thiên Đình cũng bị ảnh hưởng.\n\nSau đó, chư tiên Bắc Nguyên bộc phát tiếng reo hò và tiếng gầm ngập trời.\n\n“Tử Vi.” Tần Đỉnh Lăng quá sợ hãi, hóa thành một luồng hồng quang bắn xuống, cứu lấy Tử Vi Tiên Tử bên trong phế tích của đại trận truyền tống.\n\nTử Vi Tiên Tử hôn mê, trạng thái cực kém, cần Tần Đỉnh Lăng lập tức cấp cứu.\n\nTần Đỉnh Lăng không chút do dự, lùi vào một góc, không còn ý định phụ trợ Long Công tác chiến nữa. Nàng biết, sự trợ giúp của mình đối với Long Công không lớn, Tử Vi Tiên Tử lại là thủ lĩnh Trí đạo của Thiên Đình, vị trí rất quan trọng, không thể mất được.\n\nPhương Nguyên tất nhiên muốn giậu đổ bìm leo,(1) trực tiếp giết chết Tử Vi Tiên Tử, nhưng thủy chung vẫn bị Long Công ngăn cản.\n\nKhông thể không nói, sát chiêu khí tường được cải tiến của Long Công vô cùng mạnh, đồng thời bỏ qua được sự khô khan của khí tường Nguyên Thủy Tiên Tôn, linh hoạt mà cứng rắn. Sau khi Long Công thi triển chiêu này, cho dù Phương Nguyên có được Vạn Niên Đấu Phi Xa cũng vô pháp đột phá.\n\nBên trong khí tường, biểu hiện Long Công ngưng trọng, xem Phương Nguyên như địch nhân lớn nhất trong cuộc đời mình, không còn sự khinh miệt như trước đó nữa.\n\nSau khi Phương Nguyên hủy đi đại trận truyền tống, Long Công mới hiểu được, sát chiêu Vạn Ngã trước đó của Phương Nguyên chẳng qua chỉ là sự ngụy trang, thu hút sự chú ý của bọn họ mà thôi.\n\nThủ đoạn chân chính của Phương Nguyên vẫn đang ấp ủ. Một khi thi triển, lập tức thu được tác dụng.\n\n“Nhưng tại sao Phương Nguyên lại có thể trùng hợp có được thủ đoạn phá trận chứ?”\n\nLong Công biết rất rõ, trước đó Phương Nguyên phá giải khí tường, nhất định có liên quan đến việc trùng sinh. Nhưng đại trận truyền tống rõ ràng vượt quá dự kiến của Phương Nguyên. Hắn bị đại trận truyền tống làm khó một lúc lâu. Nếu kiếp trước đại trận truyền tống xuất hiện, hắn tất nhiên sẽ có thủ đoạn ứng phó.\n\n“Nói cách khác, Phương Nguyên đã tạm thời suy tính ra sát chiêu phá giải đại trận? Nhưng điều này sao có thể?” Long Công nghi hoặc vạn phần.\n\nThiên Đình đã có bố trí như thế, tất nhiên cũng phòng bị Phương Nguyên, biết hắn có tạo nghệ Trí đạo.\n\nChỉ dựa vào nội tình Phương Nguyên, muốn phá giải đại trận truyền tống phải cần một khoảng thời gian rất dài.\n\nNói đến, tất cả thật đúng là có sự trùng hợp.\n\nKhi Phương Nguyên thăm dò cõi yên vui Thương Lam Long Kình, hắn từ chỗ của Thẩm Tòng Thanh đạt được Lạc Tinh Bổng Tử Thụ.\n\nĐiều kiện sinh trưởng của cây hoang thực Thái cổ này đến nay vẫn còn là một bí ẩn, đồng thời rất hiếm thấy, số lượng cực kỳ ít ỏi.\n\nNó có thiên phú rất đặc biệt, có thể không ngừng thu hút sao trời rơi xuống thân cây, hóa thành tinh văn. Cho nên mới được gọi là Lạc Tinh.\n\nTục truyền, một trong những động cơ năm đó Nguyên Liên Tiên Tôn chu du thiên hạ chính là muốn thu thập loại cây này.\n\nGiá trị của Lạc Tinh Bổng Tử Thụ không chỉ nằm ở bản thân nó.\n\nCó cổ tiên trồng nó bên trong tiên khiếu, có thể lợi dụng nó tạo ra một hệ thống vận chuyển sao trời. Đây là một hệ sinh thái vô cùng đặc biệt, mang đến ích lợi tăng lên hàng năm. Năm rộng tháng dài, năm qua năm, tổng lượng lợi ích không cách nào tính ra.\n\nNếu không có loại cây này, cho dù Phương Nguyên biết được lai lịch của Lạc Tinh Bổng Tử Thụ, cũng biến hóa không được. Nhưng sau khi hắn có được nó, dốc lòng quan sát, kiên nhẫn phỏng đoán, từ đó có thể biến hóa Lạc Tinh Bổng Tử Thụ.\n\nNgoài Lạc Tinh Bổng Tử Thụ, Phương Nguyên còn có sát chiêu Vạn Tinh Phi Huỳnh của Đông Phương Trường Phàm, sát chiêu Lĩnh Tụ Quần Tinh của Gia Luật Quần Tinh. Tất cả đều là chiến lợi phẩm của hắn. Nhất là sát chiêu Lĩnh Tụ Quần Tinh vô cùng tinh diệu.\n\nㅤ\n\n(1) \\[Giậu đổ bìm leo: là câu thành ngữ mô tả việc một số người tận dụng tình huống khó khăn của người khác để hành động vì lợi ích cá nhân, thậm chí là để trả thù hoặc gây hại cho họ (Giậu là hàng cây bụi được trồng làm hàng rào, bìm là cây dây leo họ khoai).\\]"
}
