{
  "id": "chuong-2512-tam-lanh-2",
  "slug": "chuong-2512-tam-lanh-2",
  "title": "Chương 2512: Tạm lánh (2)",
  "order": 2512,
  "volume": "",
  "content": "Chương 2512: Tạm lánh (2)\n-------------------------\n\nChuẩn tiên tôn, có được một chữ “tôn” Cũng là không đơn giản rồi.\n\nChính vì vậy, Long Công mới có thể cưỡng đoạt tiên cổ ốc Bát chuyển Long Cung trước mặt cổ tiên Bát chuyển Đông Hải. Từ điểm này có thể thấy được sự cường đại của ông ta.\n\nĐương nhiên, ông ta cũng vì thế mà bị thương.\n\nChuẩn tiên tôn, dù sao cũng không phải tiên tôn. Nhiều hay ít một chữ cũng khác biệt như ngày và đêm.\n\nPhương Nguyên tuyệt không thiếu tự tin. Hắn có thừa lòng tin đối với mình. Tiền đề dẫn đến sự tự tin của hắn chỉ có mình hắn biết.\n\nHắn biết mình có bao nhiêu cân lượng rất rõ ràng.\n\nCho nên, Phương Nguyên rất kiêng kỵ Long Công. Cũng không còn cách nào, hắn không thể sánh với ông ta về mặt chiến lực.\n\n“Thủ đoạn Nhân đạo Thiên Phu Sở Chỉ đúng là càng lúc càng mạnh. Cho dù, ta không đọc qua bao nhiêu kiến thức về Nhân đạo, cũng có thể có cảm giác không ổn.”\n\nPhương Nguyên khẽ cau mày.\n\nĐừng quên, tạo nghệ Trí đạo của hắn hùng hậu, ngay cả Tử Vi Tiên Tử cũng không dám khinh thường.\n\n“Chỉ dựa vào sát chiêu Diêm Đế thì khó mà hóa giải Thiên Phu Sở Chỉ. Số lần ta xuất hiện ở Trung Châu càng nhiều, thời gian càng dài, sát chiêu Thiên Phu Sở Chỉ lại càng lợi hại hơn.”\n\n“Nhưng bây giờ, lửa còn chưa lan đến, mặc dù chuyện ngoài ý muốn xuất hiện nhiều ở Trung Châu, nhưng tất cả chỉ là tiểu đả tiểu nháo.”\n\nNghĩ đến đây, Phương Nguyên hạ quyết tâm: “Nuôi binh nghìn ngày dùng binh chỉ một giờ, là thời điểm cho bọn họ ra rồi.”\n\nTrước đó đối chiến với Chu Hùng Tín, Phương Nguyên còn kiên nhẫn chờ đợi một phen, nhưng không chờ được Long Công.\n\nBây giờ tiên trận siêu cấp đã bị huỷ, Phương Nguyên cũng không tự tin một mình đối chiến Long Công.\n\nKhông thể không nói, Long Công từ đầu đến cuối đều không xuất hiện, mang đến uy hiếp càng lớn hơn cho Phương Nguyên, bức Phương Nguyên phải ẩn núp khắp nơi, nguy hiểm vô cùng.\n\n“Tiếp theo, nên để đám người Bạch Ngưng Băng phá hư xung quanh. Ta tạm lánh. Trận đại chiến khoáng thế này chỉ vừa mới bắt đầu thôi.” Ánh mắt Phương Nguyên hiện lên sự lãnh khốc.\n\n....\n\nTrung Châu.\n\nTrên bầu trời lơ lửng một hòn đảo Tiêu Dao. Đây là trụ sở của Đại Thừa Các.\n\nMột trận thi đấu luyện cổ đã bước vào hồi cuối.\n\nBa vị cổ tiên trấn thủ đảo Tiêu Dao vô cùng im lặng.\n\nMột người nhìn qua tầng mây bên ngoài đảo, duỗi lưng một cái: “Cuối cùng cũng kết thúc rồi. Lần đại hội luyện cổ này là lần mệt nhất từ lúc ta giám sát đến nay.”\n\n“Ha ha, đúng vậy. Nhưng cũng không còn cách nào. Ma đầu Phương Nguyên huyên náo quá lớn, rất nhiều người ngoại vực cũng có dụng ý khó dò.”\n\n“Cũng may nhiệm vụ lần này đã hoàn tất. Ta mời hai vị uống rượu.”\n\n“Ồ? Ta đã sớm nghe tiếng Cửu Lưu Quỳnh Hưởng của tiên hữu đã lâu, không nghĩ đến hôm nay lại có phúc như vậy.”\n\n“Ha ha, quá khen, quá khen rồi.” Cổ tiên được khen liên tục khoát tay, nhưng bỗng nhiên sắc mặt ngưng lại.\n\n“A!” Gương mặt y tràn ngập sự kinh ngạc. Toàn thân cứng ngắc như đá, té ngửa xuống đất. Khi rơi xuống mặt đất, y đã hoàn toàn tử vong.\n\n“Đề phòng.”\n\n“Địch tập! Hồn phách của y đang bị đánh cắp.”\n\nHai vị cổ tiên Thất chuyển còn lại quá sợ hãi, vội vàng chống lên thủ đoạn phòng hộ.\n\nSau đó, bọn họ liền thấy cổ sư tham gia thi đấu trong sân từng người ngã xuống, chết trận giữa trường.\n\nHai vị cổ tiên nhìn thấy, cực kỳ phẫn nộ, ngay thời khắc sắp sửa thành công lại gặp phải đánh lén.\n\n“Không nghĩ hắn lại ra tay tàn nhẫn, độc ác với cổ sư phàm nhân như thế.”\n\n“Mau ra đây, rốt cuộc là đạo chích Ma đạo phương nào lại ám tiễn đả thương người như thế?”\n\nHai vị cổ tiên rống to.\n\nTrên sàn thi đấu hỗn loạn tưng bừng, không ngừng có người ngã xuống.\n\n“Các người muốn ta ra ngoài?” Một tiếng cười truyền đến: “Vậy thì các ngươi sẽ được như ý nguyện.”\n\nTrong tiếng cười, Ảnh Vô Tà xuất hiện.\n\n“Tà ma ngoại đạo, nhận lấy cái chết đi.” Hai vị cổ tiên nghiến răng nghiến lợi, trực tiếp vồ giết đến.\n\nẢnh Vô Tà đứng im tại chỗ, chỉ dùng nụ cười trêu tức nhìn hai người kia.\n\nHai vị cổ tiên đánh tới, bỗng nhiên sắc mặt thay đổi, tốc độ giảm xuống.\n\n“Ta... chúng ta... lại trúng chiêu?”\n\n“Rõ ràng vừa nãy...”\n\n“Đây rốt cuộc là thủ đoạn gì?”\n\nHai vị cổ tiên Thất chuyển ngã trên mặt đất, nhìn Ảnh Vô Tà không ngừng đến gần.\n\nẢnh Vô Tà cười nói, thu lấy thi thể của ba vị cổ tiên.\n\n“Tiên khiếu của các người, tông chủ đại nhân đều cần hết.”\n\nY quay đầu nhìn thoáng qua toàn bộ sân thi đấu, bên trong không còn người sống, chỉ còn thi thể ngã xuống đất.\n\nMột lát sau, Ảnh Vô Tà khoan thai bay ra khỏi đảo Tiêu Dao. Toàn bộ đảo Tiêu Dao vô cùng tĩnh mịch, không một sinh linh nào còn sống sót.\n\nCùng lúc đó, lân quang di chuyển trên sông.\n\nHắc Lâu Lan rống to: “Chỉ có một tiên trận mà cũng muốn ngăn ta?”\n\nLời còn chưa dứt, khí thế của nàng tăng vọt, sung thiên triệt địa, phóng ra bốn phương tám hướng, phong vân quyển tịch.\n\nOành.\n\nMột sát chiêu đánh ra, tiên trận phòng ngự đạt đến cực hạn triệt để bị oanh phá.\n\nPhốc phốc phốc.\n\nCổ tiên trấn thủ liên tiếp phun máu tươi do gặp phản phệ.\n\nHắc Lâu Lan nhe răng cười một tiếng, hư ảnh Lực đạo tầng tầng lớp lớp giết vào đám cổ tiên.\n\nRừng Bách Tiết.\n\nBạch Ngưng Băng giẫm trên đống tuyết, khoan thai hành tẩu.\n\nRừng trúc vốn xanh um tươi tốt đã bị sương đông cứng, côn trùng giống như hổ phách, không nhúc nhích.\n\nBãi cỏ cũng bị tuyết đọng trắng ngần bao phủ, không một chút sinh cơ.\n\nTrong rừng trúc, mấy trăm cổ sư phàm nhân đều bị đông cứng thành băng điêu, không còn ai sống sót.\n\nBạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà vẫn luôn tu hành bên trong đảo thạch liên. Dưới sự gia trì của sát chiêu Vị Lai Thân, mượn trạng thái tương lai, chiến lực bọn họ tăng vọt, trở thành cường giả tinh nhuệ trong Thất chuyển, nhân vật bình thường tuyệt không phải đối thủ của bọn họ.\n\nNhìn chiến quả của đám người Ảnh Vô Tà, Phương Nguyên cũng có chút vui mừng. Có Vị Lai Thân gia trì, rốt cuộc cũng giúp cho ba người đột nhiên tăng mạnh, có tư cách tham gia đại chiến.\n\n“Ba người này đều là nhân kiệt, tài tình trác tuyệt. Một khi chiến lực được tăng lên, sẽ khiến cho cổ tiên cấp độ ngang nhau phải ảm đạm phai mờ. Bây giờ phải xem Thiên Đình phản ứng ra sao.”"
}
