{
  "id": "chuong-2627-uu-the-qua-lon-1",
  "slug": "chuong-2627-uu-the-qua-lon-1",
  "title": "Chương 2627: Ưu thế quá lớn (1)",
  "order": 2627,
  "volume": "",
  "content": "Chương 2627: Ưu thế quá lớn (1)\n-------------------------------\n\n“Tại sao lại như vậy? Điều này không thể nào.” Trần Y tràn ngập chiến ý và nhiệt huyết, giống như bị một chậu nước đá vô tình dội xuống.\n\nÔng ta chờ mong Lôi Quỷ Chân Quân đại sát tứ phương, giết đến phúc địa Lang Gia trên dưới nháo nha nháo nhác, còn Phương Nguyên thì chật vật chống cự.\n\nNhưng hiện thực chính là, Lôi Quỷ Chân Quân đã chết, Phương Nguyên một cọng lông cũng không rớt, đang đứng mỉm cười trước mặt.\n\nAi có thể ngờ đến sẽ là hình ảnh như thế.\n\nTrần Y chớp mắt liên tục, bỗng quát: “Giỏi cho tên ma đầu ngươi, dám làm huyễn cảnh giống như thật, lão phu suýt chút nữa bị ngươi lừa.”\n\nNói xong, thanh mang nhấp nháy trên người Trần Y, chống lên sát chiêu phòng ngự.\n\nHắn cũng không vội vàng tấn công, mà lưu thủ đằng sau, bảo vệ vòng xoáy hắc ám sau lưng.\n\nThế là, sau một khắc, Trần Y liền nhận ra chỗ không ổn: “Sao? Chung quanh có sức mạnh Trụ đạo ảnh hưởng đến ta?”\n\nSát chiêu phòng ngự hình thành rất chậm.\n\nThiên Đình.\n\nTử Vi Tiên Tử bình tĩnh nói với Phượng Cửu Ca: “Ngươi cũng đi đi.”\n\nPhượng Cửu Ca gật đầu, tiến vào bên trong trụ lớn tinh quang.\n\n“Dựa theo thực lực của Phượng Cửu Ca, tự vệ hoàn toàn không có vấn đề. Nhưng chuyến này của chúng ta chủ yếu là dựa vào khí vận hộ đạo trên người ông ta. Thủ đoạn Vận đạo của Thiên Đình, trước mắt cũng chỉ có thể dùng phương pháp này khắc chế Phương Nguyên.”\n\nTử Vi Tiên Tử thầm than một tiếng trong lòng.\n\nPhượng Cửu Ca cũng được truyền tống đi, tiếp theo chính là nàng.\n\nNhưng trong lúc Tử Vi Tiên Tử đang định khởi hành, oành một tiếng.\n\nTrụ lớn tinh quang tự bạo, một lần nữa biến thành tinh mang đầy trời.\n\nTử Vi Tiên Tử kinh ngạc đến ngây người: “...”\n\nChúng tiên còn lại của Thiên Đình cũng trợn tròn mắt.\n\nMặc dù sát chiêu Tinh Đầu cực kỳ cường hãn, hoàn toàn ảnh hưởng đến chiến lược cân bằng ngũ vực. Nhưng chỉ cần là sát chiêu, nhiều ít cũng sẽ có khuyết điểm và nhược điểm.\n\nPhương Nguyên biết không quá nhiều về sát chiêu Tinh Đầu, nhưng hắn lại biết một điểm rất quan trọng.\n\nSát chiêu Tinh Đầu cần kíp nổ.\n\nKíp nổ này chính là đạo ngân bất lợi mà Phượng Cửu Ca đã để lại sau khi xâm lấn phúc địa Lang Gia lần trước.\n\nKiếp trước, số đạo ngân bất lợi này đã hình thành một vòng xoáy hắc ám tự nhiên, truyền tống Trần Y, Lôi Quỷ Chân Quân, Phượng Cửu Ca và Tử Vi Tiên Tử đến.\n\nCũng may lúc đó Phương Nguyên và Địa linh Lang Gia phản ứng kịp thời, nhanh chóng ra tay tiêu diệt vòng xoáy hắc ám, mới ngăn cản được càng nhiều cổ tiên Thiên Đình xâm lấn sau đó hơn.\n\nKiếp này Phương Nguyên trùng sinh, tất nhiên biết được vị trí thành hình chính xác của vòng xoáy hắc ám.\n\nVì thế, sau khi hắn tích cực cải tiến đại trận thủ hộ phúc địa Lang Gia, hắn đã lợi dụng không gian trận đạo bao nó lại.\n\nLôi Quỷ Chân Quân xung phong, vừa đến đã bị đám người Phương Nguyên mưu đồ đã lâu trực tiếp làm chết khô.\n\nTrần Y là người thứ hai xông ra khỏi vòng xoáy hắc ám. Phương Nguyên cũng không có thời gian dư thừa để ấp ủ Ấn Lạc Phách, tạm thời giằng co.\n\nVị trí thứ ba là Phượng Cửu Ca.\n\nÔng ta là mục tiêu chủ yếu nhất của Phương Nguyên.\n\nBởi vì tiên cổ Định Tiên Du Thất chuyển đang nằm trong tay ông ta.\n\nVề phần vị trí thứ tư rất có thể là Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử là cổ tiên Trí đạo, lại chấp chưởng Tinh Túc Kỳ Bàn. Nếu như nói Long Công là lãnh tụ tinh thần của Thiên Đình, bảo vệ sĩ khí, Tử Vi Tiên Tử chính là đại não của Thiên Đình, là người quyết sách.\n\nNàng đương nhiên rất quan trọng, nhưng cho dù Phương Nguyên giết chết nàng ta, hiệu quả cũng không lớn.\n\nVì sao?\n\nBởi vì cổ tiên Trí đạo ngủ say trong tiên mộ của Thiên Đình rất nhiều. Chết một Tử Vi Tiên Tử, sẽ có vị đại năng thứ hai thức tỉnh tiếp nhận vị trí của nàng. Lúc trước vì sao Tử Vi Tiên Tử thức tỉnh? Không phải vì cổ tiên Trí đạo, tháp chủ tháp Giám Thiên chết sao? Cho nên Tử Vi Tiên Tử mới tỉnh lại tiếp nhận vị trí tháp chủ tháp Giám Thiên.\n\nNếu Tử Vi Tiên Tử là người mang Tinh Túc Kỳ Bàn, Phương Nguyên còn có hứng thú mưu sát nàng.\n\nNhưng điều đáng tiếc chính là, Tinh Túc Kỳ Bàn cần duy trì sát chiêu Tinh Đầu, cho nên nhất định sẽ được để lại Thiên Đình, không mang theo.\n\nPhương Nguyên có kinh nghiệm chiến đấu kiếp trước. Vì thế hắn đã suy tính rõ ràng bí mật này.\n\nNếu đặt mình vào hoàn cảnh người khác mà nói, đối với Phương Nguyên còn không bằng giữ lại cho Tử Vi Tiên Tử một mạng. Bởi vì cái gọi là biết người biết ta trăm trận trăm thắng. Phương Nguyên khá quen thuộc với Tử Vi Tiên Tử. Điều này sẽ có lợi cho hắn. Nếu Phương Nguyên giết chết nàng, đổi lấy một vị cổ tiên Trí đạo Thiên Đình xa lạ, ưu thế trùng sinh của Phương Nguyên sẽ giảm xuống.\n\nĐương nhiên còn có nguyên nhân quan trọng. Chiến lực Tử Vi Tiên Tử rất mạnh. Mặc dù trong đại hội luyện cổ Trung Châu kiếp trước, chiến lực của Phương Nguyên siêu việt hơn nàng. Nhưng bây giờ, Phương Nguyên còn chưa có tu vi Bát chuyển, chiến lực so với cùng kỳ kiếp trước có sự chênh lệch rất lớn.\n\nNếu để Tử Vi Tiên Tử đến, Thiên Đình sẽ có ba vị cổ tiên Bát chuyển. Phương Nguyên có Thiên Bà Toa La, đại trận siêu cấp, Thạch Long Thái cổ và bản thân hắn, khi giao chiến sẽ rất kịch liệt, cục diện cực có khả năng mất đi khống chế.\n\nTuyệt đối đừng quên, trên người Trần Y còn có chuẩn bị của Nguyên Liên Tiên Tôn đằng sau.\n\nSát chiêu Lai Nhân Khứ Quả đã có tác dụng rất quan trọng trong trận chiến kiếp trước. Phương Nguyên khắc sâu ấn tượng, tuyệt không xem thường.\n\nCộng thêm Phương Nguyên đã trấn áp Địa linh Lang Gia, toàn bộ phúc địa Lang Gia là tài sản riêng của hắn. Hắn đương nhiên sẽ tận lực giảm bớt tổn thất.\n\nVì thế, hắn đã sớm phá hủy vòng xoáy hắc ám.\n\nĐám cổ tiên Thiên Đình trợn tròn mắt, còn bên trong phúc địa Lang Gia, Phượng Cửu Ca và Trần Y nhìn nhau, cả hai như phát mộng."
}
