{
  "id": "chuong-2765-hoa-hong-than-thuoc-1",
  "slug": "chuong-2765-hoa-hong-than-thuoc-1",
  "title": "Chương 2765: Hoa hồng thân thuộc (1)",
  "order": 2765,
  "volume": "",
  "content": "Chương 2765: Hoa hồng thân thuộc (1)\n------------------------------------\n\nTrong lòng Lý Tiểu Bạch đã sớm có suy tính.\n\n“Ta nhớ rất nhiều bài thơ, còn có thiên chương tuyệt thế, lưu truyền rộng rãi trên Trái Đất. Trải qua năm tháng dài đằng đẵng rèn luyện, lại càng chiếu sáng rạng rỡ hơn.”\n\n“Nhưng nếu dùng những thiên chương tuyệt thế này sẽ không ổn.”\n\n“Thế giới động thiên này là hoàn cảnh Tín đạo, am hiểu nhất chính là thu thập tin tức. Nhất là thủ đoạn quan trắc văn khí, tài hoa, gần như tất cả mọi người đều biết, chỉ là cao có thấp có.”\n\n“Văn khí, tài hoa của ta không đủ. Trước khi hồn xuyên chỉ là một học sinh bình thường. Nếu mạo muội đưa ra tuyệt thế thiên chương, không chỉ sẽ không khiến người ta tin phục, hơn nữa còn dẫn đến hoài nghi, khiến bọn họ điều tra ta.”\n\n“Cho dù sau đó ta có giải thích đây không phải là của ta làm, thì cũng đã muộn rồi. Bản thân bị đánh đến cha mẹ không nhận ra thì không nói, ở thế giới này ta sẽ bị người ta khinh bỉ, thậm chí phỉ nhổ.”\n\nPhương Nguyên vì công lược động thiên Hoa Văn mà suy tính rất nhiều phương án, dùng để ứng phó các loại tình huống.\n\nPhân thân Lý Tiểu Bạch, bản thân văn khí tài hoa đều không đủ, không có bản lĩnh như bản thể Phương Nguyên, chỉ mang theo được một chút mà thôi.\n\nNhưng trong trí nhớ của Lý Tiểu Bạch lại có rất nhiều thi từ trứ danh, ngoại trừ trên Trái Đất thì còn có bản thân Phương Nguyên sáng tác.\n\nLúc này, Lý Tiểu Bạch lựa chọn một bài trong đó, chậm rãi ngâm lên.\n\nKhương tiên sinh âm thầm thở ra một hơi. Bài thơ này thi từ rất tinh tế, trong lời có ý sâu xa, miễn cưỡng đủ để mang lên trận đấu văn hôm nay.\n\n“Cái đó cũng không có gì đặc biệt.”\n\n“Ta và Lý Tiểu Bạch đã là đồng môn ba năm, hôm nay xem như y phát huy vượt mức tiêu chuẩn. Ha ha.”\n\n“Cái này còn không đúng lúc sao? Có bài thơ này của y phụ trợ, hai vị tiếp theo thật có phúc.”\n\nTâm tư các học sinh dưới đài càng lúc càng sôi trào.\n\nBài thơ mà Lý Tiểu Bạch ngâm tụng, mặc dù rất phù hợp với thân phận của y, nhưng trong số đồng môn của y, vẫn còn rất nhiều người ưu tú hơn y.\n\nNhất là trong bụng một số học sinh còn cất giữ không ít bài thơ trân quý.\n\nSố bài thơ này là ngày bình thường bọn họ vắt óc suy nghĩ, cạn kiệt tâm trí mà có. Nếu dùng trong các trường hợp khác thì có chút đại tài tiểu dụng, nhưng nếu dùng bây giờ thì khá phù hợp.\n\nKhi tiếng trống vang lên lần nữa, hoa hồng bắt đầu truyền lực, đám học sinh tinh anh ngoa ngoe muốn động, hai mắt tỏa sáng.\n\nTiếng trống ngưng lại.\n\nĐa số học sinh đều thất vọng, tại sao lại không phải là mình chứ?\n\nSau đó, cặp mắt bọn họ lại đỏ lên, tại sao lại là y?\n\nHoa hồng dừng lại trên bàn Lý Tiểu Bạch.\n\n“A?” Lý Tiểu Bạch cũng rất ngạc nhiên.\n\n“Quy củ không thể phế, ngươi hãy lên đài lần nữa đi.”\n\nThân đại tài tử bật cười lắc đầu.\n\nLần này Khương tiên sinh thật sự lo lắng. Dựa theo tố chất và nội tình của Lý Tiểu Bạch, phát huy lần trước đã là vượt qua tiêu chuẩn, lần này chỉ sợ...\n\nNhưng Lý Tiểu Bạch đã ngâm một bài thơ.\n\nBài thơ lần này có trình độ tương đương với bài thơ thứ nhất.\n\nKhương tiên sinh yên lòng, ánh mắt nhìn Lý Tiểu Bạch nhu hoà hơn một chút: “Xem ra, mặc dù tình huống ban đầu của học sinh này của ta không tốt, nhưng ngày bình thường biết cố gắng, cho nên tích luỹ được hai bài thơ. Nếu hai bài thơ này là do y sáng tác, dựa theo tiêu chuẩn của y, có thể sáng tác ra đã là không dễ dàng.”\n\nLý Tiểu Bạch cũng không làm ông mất mặt, điều này khiến Khương tiên sinh vô cùng vui mừng.\n\n“Người cuối cùng.”\n\n“Hai cơ hội trước đều dành cho Lý Tiểu Bạch, Haiz, đúng là uổng công mà.”\n\n“Nếu ta ra sân, nhất định sẽ khiến cho hai vị tiên sinh lau mắt mà nhìn, nhưng ta lại không được chọn.”\n\n“Cơ hội lần thứ ba, không biết hoa hồng sẽ rơi xuống người nào? Nếu không phải ta, ta càng không muốn những người kia.”\n\nĐám học sinh có chút đứng ngồi không yên, ai nấy đều có tâm tư riêng, không còn bình tĩnh trong lòng.\n\nTiếng trống bắt đầu. Đám học sinh nhìn theo hoa hồng, vành mắt rất nhiều người đỏ lên.\n\n“Truyền cho ta! Truyền cho ta.”\n\n“Haiz, lại qua rồi. Chỉ mong tiếng trống lâu lâu một chút để nó quay lại tay ta.”\n\nĐông.\n\nTiếng trống đột nhiên chấn động rồi dừng lại.\n\nThân đại tài tử mở mắt, mỉm cười nói: “Lần này sẽ là ai chứ, a!”\n\nÔng ngẩn cả người, gương mặt hiện lên vẻ cổ quái, tay chỉ người may mắn sau cùng, dở khóc dở cười: “Tại sao lại là tên tiểu tử ngươi nữa chứ?”\n\nLý Tiểu Bạch cầm hoa bước lên đài, hơi có chút sầu mi khổ kiếm.\n\nY đầu tiên là hành lễ với hai vị tiên sinh trên đài, sau đó ôm quyền thở dài, tạ lỗi với rất nhiều học sinh bên dưới: “Chư vị đồng môn, không phải tiểu Bạch ta đoạt chỗ tốt của mọi người. Hôm nay ba lần lên đài, đối với ta mà nói, quả thật quá nhiều kinh hỉ. Tiểu Bạch biết, dưới đài có rất nhiều chư vị đồng môn tài học vượt qua tiểu Bạch, còn tiểu Bạch lại được ba lần ngâm thơ, thật sự hổ thẹn.”\n\nVốn đám đồng môn của y vừa sợ vừa giận. Nhưng sau khi nghe được lời này, cộng thêm ánh mắt của y, sự tức giận trong lòng cũng tiêu tán.\n\nKhông chỉ như vậy, còn có một số người đồng tình với vị Lý Tiểu Bạch này.\n\nDù sao, tài năng và văn khí của Lý Tiểu Bạch không bằng mình, để y lên đài không phải là chịu tội sao?\n\n“Vận khí của ngươi thật sự quá cao. Thôi, ngâm thơ đi.” Khương tiên sinh cười mắng một tiếng.\n\nLý Tiểu Bạch lại ngâm một bài, vẫn là tiêu chuẩn bình thường, nhưng câu cuối cùng lại có điểm sáng.\n\nTuy điểm sáng này rất nhỏ nhưng lại nâng cao cấp độ của bài thơ.\n\nKhông chỉ Thân đại tài tử mỉm cười, lên tiếng khen ngợi câu thơ, ngay cả Khương tiên sinh cũng có chút ngoài ý muốn: “Bài thơ này của ngươi, câu cuối cùng ngược lại có ý mới. Tại sao ngươi lại nghĩ ra được?”"
}
