{
  "id": "chuong-2357-tiep-tuc-bay-len-2",
  "slug": "chuong-2357-tiep-tuc-bay-len-2",
  "title": "Chương 2357: Tiếp tục bay lên (2)",
  "order": 2357,
  "volume": "",
  "content": "Chương 2357: Tiếp tục bay lên (2)\n---------------------------------\n\nBên trong tiểu Đông Hải, Phương Nguyên tạo thêm một hải vực hoàn toàn mới, có tên là hải vực Lãng Hoa. Sóng cả cuồn cuộn bên trong hải vực. Trong sóng lớn sinh ra vô số đóa hoa kỳ diệu, gọi là hoa Đoạn Lãng. Bởi vì thời gian sinh trưởng và tàn lụi rất ngắn, vì thế rất khó mà ngắt lấy. Khi Phương Nguyên từ chỗ Dực Dương thu được phương pháp bồi dưỡng loại tài nguyên này, hắn cũng có chút kinh ngạc.\n\nBên trong tiểu Tây Mạc, Phương Nguyên trồng hơn mười gốc cây Phù Tang. Nhánh của loại cây này đều là tiên tài.\n\n“tiên khiếu Chí Tôn quá lớn. Nếu chuyển đổi thành trị số cụ thể, mức độ phát triển của tiên khiếu Chí Tôn trước đó không quá ba bốn phần trăm. Nhờ có lần chiếm đoạt này, ta đã phát triển được sáu bảy phần trăm. Đừng quên, bên trong tiên khiếu của cổ tiên Nam Cương vẫn còn lưu lại rất nhiều tài nguyên, còn động thiên của Hạ Tra. Nếu ta lấy hết, tuyệt đối có thể đột phá được mười phần trăm.” Phương Nguyên than thở.\n\nNhững tư nguyên này có lớn có nhỏ. Rất nhiều tài nguyên cỡ lớn đều là trụ cột kinh tế của cổ tiên Nam Cương.\n\nBảo Hoàng Thiên, Thiên Đình đã ra tay, bán đồng long ngư, thiết long ngư, ngân long ngư với giá thấp, khiến cho việc buôn bán long ngư của Phương Nguyên gặp khó khăn.\n\nNhưng như vậy thì sao?\n\nTrong tay Phương Nguyên vừa mới có thêm mười trụ cột kinh tế, vẫn có thể giúp hắn tiếp tục bay lên.\n\n....\n\nTiên khiếu Chí Tôn, tiểu Nam Cương.\n\nẦm ầm!\n\nMặt đất run rẩy, sau đó quầng sáng sát chiêu Thổ đạo bao trùm phạm vi trăm dặm chung quanh.\n\nGiống như một bàn tay vô hình nắn lấy đống bùn nhão, hình dạng mặt đất chung quanh bắt đầu lõm vào bên trong. Thổ nhưỡng bên ngoài thì lồi ra, cuối cùng hình thành một sơn cốc hình tròn.\n\nTừng ngọn núi làm thành một vòng, bao vây phần đất lõm, tạo thành một hoàn cảnh ngăn cách trong ngoài.\n\nBên trong vùng đất lõm này không có thảm thực vật, đất đai cũng thưa thớt, rất nhiều nguyên liệu thép trần trụi bên ngoài, trực diện với gió mây.\n\nĐây là sơn cốc Bạch Cương Cự Oản.\n\nSau khi Phương Nguyên dọa dẫm Thương gia, thu được pháp môn tạo thành nước Bạch Cương, đồng thời còn có vật tư xây dựng tương ứng.\n\nSơn cốc Bạch Cương Cự Oan là điểm tài nguyên cỡ trung. Sau khi xây dựng thành, nó có thể ngưng tụ tiên tài nước Bạch Cương ở phần lõm chính giữa sơn cốc.\n\nCó tiên tài này, Phương Nguyên hoàn toàn có thể tự mình nuôi cổ Lưỡi Đao Thất chuyển.\n\nTrước đó, hắn vơ vét bên trong tiên khiếu Thiết Khu Trung cũng không tìm được tài nguyên nuôi cổ Lưỡi Đao. Sau khi sưu hồn Thiết Khu Trung, Phương Nguyên mới biết được thì ra ông ta còn đang có dự định xây dựng điểm tài nguyên này, lại còn từng thỏa đàm với Thương Hổ Trượng.\n\nPhương Nguyên quyết định một lần nữa làm khó Thương gia, không cần bỏ ra bất kỳ cái giá nào đã xây dựng được sơn cốc Bạch Cương Cự Oản.\n\nHoàn thành công việc bên này xong, phân thân Trụ đạo của Phương Nguyên lại ngựa không dừng vó đến Đãng Hồn sơn.\n\nMột ngọn núi thủy tinh màu đỏ đứng sừng sững, tản ra ánh sáng mộng ảo.\n\nTừng viên hồn hạch được Phương Nguyên ném vào Đãng Hồn sơn, một lát sau, mặt ngoài ngọn núi sinh ra rất nhiều Đảm Thức cổ.\n\nĐãng Hồn sơn rốt cuộc đã chữa trị xong, đã gần đến trạng thái hoàn chỉnh nhất.\n\nChữa trị đến bước chín mươi chín phần trăm là được rồi. Phương Nguyên sẽ không đạt được trạng thái hoàn chỉnh tuyệt đối. Thiên Đình đã sớm biết rõ trạng thái hoàn chỉnh tuyệt đối của Đãng Hồn sơn. Mặc dù Định Tiên Du đã rơi vào tay Phương Nguyên, nhưng không thể nói chính xác trong tay Thiên Đình còn có sát chiêu tiên đạo nào sau khi thôi phát ra sẽ có được hiệu dụng cùng loại với Định Tiên Du.\n\n“Từ nay về sau, ta lại có thể tự sản xuất ra rất nhiều Đảm Thức cổ. Việc buôn bán Đảm Thức cổ đã có thể khôi phục.” Phương Nguyên thở ra một hơi, trong lòng cảm khái không thôi.\n\nLàm đến bước này cũng không dễ dàng.\n\nTiêu hao rất nhiều tiên nguyên của Phương Nguyên.\n\nĐãng Hồn sơn trước đó đã từng bị phá huỷ, là bị tiên cổ Hi Nê bị phá huỷ, biến thành từng đống bùn nhão, nhưng vẫn còn giữ lại được đạo ngân Hồn đạo.\n\nLần này, Phương Nguyên chỉ giữ lại được một khối nhỏ Đãng Hồn sơn trong tay, đa số đạo ngân Hồn đạo đều nổ nát theo bản thể Đãng Hồn sơn.\n\nTrong lần chữa trị Đãng Hồn sơn này, Phương Nguyên đã thể ngộ được sự huyền diệu của sát chiêu Tỉnh Tỉnh Hữu Điều.\n\nSát chiêu tiên đạo Cửu chuyển do U Hồn Ma Tôn thi triển, hiệu dụng kỳ diệu tuyệt luân. Không có sự trợ giúp của nó, Phương Nguyên tuyệt không thể chữa trị Đãng Hồn sơn.\n\n“Có buôn bán Đảm Thức cổ, Thiên Đình không có khả năng ngăn chặn nguồn thu nhập của ta.”\n\n“Nhưng, bởi vì di chuyển quá nhiều điểm tài nguyên từ tiên khiếu cổ tiên Nam Cương, ta hoàn toàn có thể không cần dựa vào buôn bán Đảm Thức cổ mà tiếp tục tu hành. Ta cứ duy trì tuần hoàn tốt như bây giờ là được.”\n\n“Ta vẫn nên sử dụng số Đảm Thức cổ này cho việc tu hành Hồn đạo của mình.”\n\nNội tình hồn phách trước đó của Phương Nguyên đã từng vượt qua ức nhân hồn, nhưng bây giờ đã giảm xuống rất nhiều.\n\nMột lần nữa triển khai tu hồn, gia tăng nội tình hồn phách, đồng nghĩa với việc Phương Nguyên có thể nô dịch được nhiều Niên thú Thái cổ.\n\n“Chỉ tiếc kế hoạch khai thác sa mạc Thanh Quỷ không thành công. Thanh Cừu chạy trốn, thân phận Toán Bất Tẫn cũng bị bại lộ, việc săn Hồn thú cũng trở thành việc nói suông.”\n\n“Nhưng có lẽ ta có thể nhờ tay của Phòng gia...”\n\nTrong lòng Phương Nguyên hơi động.\n\nHắn muốn tu hồn, tất nhiên cần rất nhiều Đảm Thức cổ, nhưng cũng có nghĩa hồn phách cũng sẽ tiêu hao. Hồn phách cổ tiên Nam Cương không thể lạm dụng. Hồn hạch thì thỏa đáng hơn.\n\nTừ nơi nào kiếm được hồn hạch chứ?\n\nGiá hồn hạch bên trong Bảo Hoàng Thiên đã bị đẩy lên, nhất là khoảng thời gian này bị đẩy lên rất cao.\n\nPhương Nguyên tất nhiên biết rõ, bên trong nhất định có Thiên Đình giở trò quỷ.\n\n....\n\nPhòng gia.\n\nPhòng nghị sự, các Thái thượng trưởng lão đang tập trung.\n\n“Mọi người xem qua phong thư này một chút đi.” Một lão giả ngồi ở vị trí chủ vị, dáng người khôi ngô, tóc trắng trương dương, nhìn như sư tông, chính là Thái thượng đại trưởng lão Phòng gia Phòng Công.\n\nThái thượng nhị trưởng lão Phòng gia, Đại tông sư Trí đạo Phòng Thê Trường, Thái thượng Tam trưởng lão Phòng gia Phòng Hóa Sinh cùng với Phòng Chi, Phòng Trầm, Phòng Lăng, Phòng Vân đều có mặt."
}
