{
  "id": "chuong-1697-roi-khoi-djong-thien-hac-pham-2",
  "slug": "chuong-1697-roi-khoi-djong-thien-hac-pham-2",
  "title": "Chương 1697: Rời khỏi động thiên Hắc Phàm (2)",
  "order": 1697,
  "volume": "",
  "content": "Chương 1697: Rời khỏi động thiên Hắc Phàm (2)\n---------------------------------------------\n\nDù sao, đối với Sở Độ mà nói, trọng điểm không phải là độ kiếp, hy sinh chân ý Cuồng Man, mà là làm thế nào để chủ trì đại cục, phối hợp với Bách Túc Thiên Quân, ngăn cản thế lực siêu cấp Chính đạo vây công.\n\nÝ chí Bàn Sơn và Bất Thị Tiên cũng làm cho Phương Nguyên ý thức được suy nghĩ và tư duy của Phong Ma tam quái.\n\n“Xem ra, tam quái này vẫn đang khổ tâm nghiên cứu Phong Ma quật. Cho dù bên ngoài có gió nổi mây phun như thế nào cũng không thu hút bọn họ ra ngoài được.”\n\nPhương Nguyên cẩn thận suy nghĩ lại, cũng hiểu được tại sao Phong Ma tam quái lại làm vậy.\n\nNếu hắn không bị vướng phiền phức, hắn cũng sẽ học theo cách này của Phong Ma tam quái.\n\nĐáng tiếc, nguy cơ Phương Nguyên trùng trùng, tương lai không chỉ có Ảnh Tông, mà còn có Thiên Đình truy sát.\n\n“Nếu bọn họ biết được thân phận thật sự của ta, không biết sẽ có phản ứng gì?” Phương Nguyên nhìn ba người trước mắt, không khỏi suy nghĩ.\n\nNói chuyện với nhau một lát, Sở Độ cất hai con tiên cổ, còn có ý chí của Bàn Sơn và Bất Thị Tiên vào trong tiên khiếu của mình.\n\nSau đó, hắn ta và Phương Nguyên rời đi, một đường lên cao, ra khỏi cửa hang, lên đến mặt đất động thiên Hắc Phàm.\n\nĐộng thiên Hắc Phàm đang được xây dựng rầm rộ.\n\nRất nhiều dị nhân, còn có Thạch nhân, Vũ nhân, người tí hon đang vất vả lao động.\n\nRất nhiều cổ tiên thường sẽ nuôi dưỡng một số nô lệ dị nhân.\n\nBây giờ Sở Môn và Bách Túc gia chính thức liên minh, số dị nhân này đều là nô lệ đến từ Sở Môn và Bách Túc gia.\n\n“Xin chào Thái thượng đại trưởng lão, Thái thượng nhị trưởng lão.” Hạo Chấn nhìn thấy Phương Nguyên và Sở Độ, đầu tiên là hành lễ, chủ động vấn an.\n\nSở Độ thành lập Sở Môn, cũng đã chiêu mộ Phương Nguyên.\n\nBan đầu Phương Nguyên cũng không quá nhiệt tình, nhưng vì Sở Độ chiếu cố đặc biệt, minh ước trên người Phương Nguyên cũng không quá hà khắc, gần như là không có.\n\nCộng thêm Phương Nguyên vẫn dự định hợp tác với Sở Độ, lúc này mới chịu gia nhập, tăng thân phận lên một tầng.\n\nSở Độ hỏi thăm tiến độ xây dựng động thiên Hắc Phàm, Hạo Chấn trả lời hết thảy đều đang cất bước. Nhưng các cổ tiên đều bỏ tài sản của mình ra. Quan trọng là còn có Phương Nguyên, cống hiến rất nhiều tài nguyên.\n\nNhững tài nguyên này, vốn dĩ đều thuộc động thiên Hắc Phàm.\n\nSau một vòng lại trở về chỗ cũ.\n\nĐiều này, ngay cả Phương Nguyên cũng không ngờ đến.\n\nVì sao hắn lại chủ động cống hiến rất nhiều tài nguyên chứ?\n\nThứ nhất, sử dụng hai con tiên cổ Bất và Quan Tâm không phải là không có ràng buộc. Sau khi Phương Nguyên và Sở Độ thương lượng, cái giá bỏ ra chính là thứ này.\n\nThứ hai, Phương Nguyên chủ động bán một số tài nguyên cho Bách Túc Thiên Quân.\n\nBên trong động thiên Hắc Phàm, rất nhiều địa vực là lãnh địa của Sở Môn, nhưng cũng có một phần nhỏ trở thành địa bàn của Bách Túc gia.\n\nToàn bộ động thiên Hắc Phàm đã trở thành biểu tượng liên minh của Sở Môn và Bách Túc gia.\n\nPhương Nguyên và Sở Độ tạm biệt Hạo Chấn. Sau khi phi hành một lát, Phương Nguyên nói với Sở Độ: “Được rồi, không cần tiễn nữa.”\n\nÁnh mắt Sở Độ hiện lên sự lo lắng: “Không phải ngươi đã có được chân truyền của động thiên Hắc Phàm sao? Theo ý ta, ngươi vẫn nên trì hoãn thời gian tiên khiếu, kéo dài tai kiếp vẫn ổn định hơn. Dù sao ngươi cũng vừa mới trải qua cuộc đại chiến, sau khi trở về lại phải độ kiếp, sợ rằng sẽ gặp nguy hiểm.”\n\nPhương Nguyên mỉm cười: “Không có nguy hiểm gì đâu, cũng có lợi mà. Huống chi còn có ngươi nữa. Nếu ta gặp phải tình huống đột phát, ta cũng sẽ cầu viện với ngươi.”\n\nGương mặt Sở Độ hiện lên vẻ áy náy: “Đáng tiếc Sở Môn vừa mới được thành lập, lúc này cũng sẽ bị kẻ địch đến thăm. Nếu không ta đã đi với ngươi rồi. Ngươi đã chọn được địa điểm độ kiếp chưa?”\n\n“Vẫn chưa, ta còn đang xem xét.” Phương Nguyên lắc đầu.\n\nSở Độ mở cánh cửa động thiên.\n\n“Cáo từ.” Phương Nguyên bước ra khỏi động thiên, cũng không nhìn lại, nghênh ngang rời đi.\n\nSở Độ đóng cánh cửa lại, trong lòng thở dài một tiếng.\n\nPhương Nguyên không phải là người dễ khống chế. Hắn luôn có quyết đoán của mình, mà Sở Độ thì luôn ngấp nghé Tiên Kiếp Rèn Khiếu. Nhưng tình huống bây giờ còn phức tạp hơn so với lúc trước nhiều.\n\nChiến lực bản thân Phương Nguyên, còn có thân phận dị nhân, khiến cho Sở Độ nhìn thấy được nhiều giá trị lợi dụng.\n\nPhương Nguyên muốn hợp tác với Sở Độ, Sở Độ làm sao mà không có suy nghĩ đó chứ?\n\nKhi Phương Nguyên rời khỏi động thiên Hắc Phàm, từ Nam Cương, Bạch Ngưng Băng cũng đến núi Ngọc Hồ.\n\n“Ngươi dẫn ta đến đây làm gì?” Bạch Ngưng Băng hỏi, vô cùng dứt khoát.\n\nĐám người Hắc Lâu Lan cũng cảm thấy khó hiểu.\n\nẢnh Vô Tà đang dẫn đầu liền ngừng lại, cười nói: “Bạch Ngưng Băng, lực chiến đấu của ngươi quá yếu. Trong núi Ngọc Hồ này của ta có bố trí của Ảnh Tông. Bây giờ đã dưng dục ra tiên cổ. Chúng ta lấy nó ra là để tăng cường chiến lực cho ngươi, nhằm ứng phó đổ ước Ngũ Tướng trong tương lai.”\n\n“Đổ ước Ngũ Tướng? Cái gì là đổ ước Ngũ Tướng?” Bạch Ngưng Băng cau mày.\n\nẢnh Vô Tà cười ha hả: “Bây giờ nói cho ngươi vẫn còn quá sớm.”\n\nMày Bạch Ngưng Băng cau còn sâu hơn, hừ lạnh một tiếng: “Thứ trên người ngươi làm cho ta chán ghét nhất chính là lúc nào cũng cổ lộng huyền hư.”\n\n“Làm càn!” Thạch Nô trừng mắt với Bạch Ngưng Băng, vô cùng bất mãn với thái độ ngạo mạn của Bạch Ngưng Băng đối với Ảnh Vô Tà.\n\n“Không sao, không sao.” Ảnh Vô Tà mỉm cười, hoàn toàn không để ý thái độ của Bạch Ngưng Băng.\n\nPhương Nguyên vô cùng thuận lợi trở lại phúc địa Lang Gia.\n\nLúc này, thần niệm của hắn đang quanh quẩn bên trong tiên khiếu Chí Tôn.\n\n“Trước sau kiểm tra mười tám lượt, hẳn là không có vấn đề. Nhưng cho dù xuất hiện vấn đề, Thượng Cực Thiên Ưng vừa mới ấp ra chẳng qua cũng chỉ là hoang thú. Cho dù có làm phản cũng không cần gấp.”\n\nPhương Nguyên suy nghĩ.\n\nNơi này là bên trong tiểu Tử thiên.\n\nMột tổ ưng bình thường nổi bồng bềnh giữa không trung.\n\nBên trong tổ ưng, ngoại trừ một quả trứng chim Thượng Cực Thiên Ưng thì không có vật gì.\n\nTrong phạm vi trăm dặm, Phương Nguyên bố trí rất nhiều tiên cương Lực đạo, còn có hoang thú, ngay cả nhục thụ cũng được hắn dời đến, bảo đảm vạn vô nhất thất.\n\nMột lần nữa ấp ra Thượng Cực Thiên Ưng.\n\nPhương Nguyên bắt đầu ra tay.\n\nMột dòng máu tươi được tiên cương Lực đạo rút ra, sau đó từng con cổ trùng được thôi động, dung nhập vào trong quả trứng Thượng Cực Thiên Ưng.\n\nPhương Nguyên đã từng làm qua chuyện này một lần.\n\nNhưng lần đó Phương Nguyên rút máu của Hắc Thành. Còn lần này, hắn đã chuẩn bị đầy đủ, không chỉ xóa đi ký ức của Thượng Cực Thiên Ưng mà còn động tay chân vào con Thượng Cực Thiên Ưng mới.\n\nNhư vậy, Phương Nguyên có thể sử dụng máu của mình để ấp ra Thượng Cực Thiên Ưng, cũng không cần giống như trước đó, phải sử dụng Gặp Mặt Từng Quen Biết để tiến hành ngụy trang, mới có thể tiếp cận Thượng Cực Thiên Ưng, được con hoang thú Thái cổ này công nhận.\n\nTừng bước được làm rất thuận lợi, chưa từng xuất hiện chuyện gì ngoài ý muốn.\n\nSau tám ngày bên trong tiên khiếu Chí Tôn, quả trứng Thượng Cực Thiên Ưng một lần nữa vỡ ra, một con chim Thượng Cực Thiên Ưng được ấp thành công.\n\nChíp chíp chíp chíp.\n\nThượng Cực Thiên Ưng nhìn thấy “Phương Nguyên”, lập tức nhào tới rất thân thiết.\n\n“Phương Nguyên” này không phải chân thân của Phương Nguyên, mà là một tiên cương Lực đạo, sử dụng Gặp Mặt Từng Quen Biết để biến thành.\n\nMặc dù con chim chỉ vừa mới nở nhưng hình thể không nhỏ, ngẩng đầu ưỡn ngực đã có chiều cao của thiếu niên bình thường.\n\nTiểu ưng xem Phương Nguyên như cha mẹ ruột của mình, vây quanh hắn, đôi cánh không ngừng vỗ, kêu to rất vui vẻ.\n\n“Giỏi, giỏi.” Phương Nguyên mỉm cười ôn hoà, vươn tay vuốt đầu Thượng Cực Thiên Ưng."
}
