{
  "id": "chuong-3091-ly-tieu-bach-rau-ri-1",
  "slug": "chuong-3091-ly-tieu-bach-rau-ri-1",
  "title": "Chương 3091: Lý Tiểu Bạch rầu rĩ (1)",
  "order": 3091,
  "volume": "",
  "content": "Chương 3091: Lý Tiểu Bạch rầu rĩ (1)\n------------------------------------\n\nNgoài mặt, Lý Tiểu Bạch vẫn bình thản, nhưng trong lòng hơi có chút lo lắng: \"Ai chà, chép hơi quá, hiệu quả quá tốt rồi, bị người ta nhìn nhiều quá.”\n\nY liếc nhìn xung quanh, trong lòng mong rằng sẽ có người đứng ra, đừng để cho y độc lĩnh phong tao như thế.\n\nÁnh sáng màu xanh không ngừng chui vào Không khiếu của y, kéo tu vi của y lên.\n\n“Chà, danh thiên xuất thế. Ta sẽ đọc nó.” Trong quán trà, Hoa Tùng bỗng nhiên có cảm giác.\n\nĐọc qua một lần bài thơ của Lý Tiểu Bạch, Hoa Tùng thỏa mãn gật đầu: \"Hay, hay. Tên Lý Tiểu Bạch này còn trẻ nhưng làm thơ lại rất lão đạo.”\n\n“Thơ vịnh xuân bình thường phần lớn đều là liễu xanh đào hồng. Nhưng phương pháp của bài thơ này lại trái ngược, dùng màn đêm để che giấu xuân quang, có thể nói là một ý tưởng tài tình.”\n\n“Câu sau cùng nhất định là Lý Tiểu Bạch đào móc từ trong cuộc sống của mình mà ra, để lộ ý cảnh tươi mát, vui mừng, tràn ngập sinh cơ.”\n\n“Đọc thơ như đọc người. Tâm cảnh của Lý Tiểu Bạch rất tốt.”\n\nHoa Tùng chậc chậc tán thưởng một phen, giống như đang phẩm vị món ngon trên thế gian. Y nhìn An Sùng, mỉm cười nói: “Không biết tôn sứ có kiến giải gì đối với bài thơ này hay không?”\n\nAn Sùng bỗng có cảm giác đau đầu, thầm nghĩ: “Nếu ngươi không nói, ta còn không biết trong bài thơ này có nhiều chỗ hay đến vậy. Ai chà, bây giờ bảo ta bình, ta nên bình cái gì bây giờ?”\n\nLý Tiểu Bạch chờ mãi cũng có người nhảy ra.\n\nSau khi y đọc ra được một bài danh thiên, rất nhanh đã có ba người lần lượt trổ hết tài năng.\n\nMột người đàn ông đeo một chiếc mặt nạ màu vàng, toàn thân bao phủ bên trong một luồng kim quang chói mắt.\n\nMột ông cụ đầu đội mũ rộng vành, tay cầm quải trượng, một luồng thanh khí lượn lờ quanh thân.\n\nCòn có một cô gái dáng người uyển chuyển, mặc một bộ váy phấn, gương mặt đeo một tấm lụa mỏng. Sau khi vịnh thơ xong, bên cạnh hình thành vô số quang điệp bay múa, đẹp không sao tả xiết.\n\nBa người này đều đã sáng tác ra được những bài thơ cấp danh thiên, cùng một cấp bậc với Lý Tiểu Bạch.\n\nLý Tiểu Bạch âm thầm thở phào một hơi: “Thế giới này có được cổ trùng có thể phụ trợ sáng tác, còn cổ sư cũng có được duyên thọ, có thêm càng nhiều thể nghiệm và tích luỹ của sinh mệnh. Cho nên, so sánh với Trái Đất, danh thiên lại càng dễ xuất hiện hơn ở đây.”\n\nNguyệt Dạ đã được xem là một tác phẩm xuất sắc khó có được trên Trái Đất, nhưng đặt vào động thiên Hoa Văn, cũng không khinh thường được quần hùng.\n\nBốn người bao gồm luôn cả Lý Tiểu Bạch bên trong đều chiếm một phương, quan sát lẫn nhau.\n\nNgười đàn ông, ông cụ và cô gái đều tập trung ánh mắt lên người Lý Tiểu Bạch.\n\nBọn họ đều có sự suy đoán và biết lai lịch của nhau, nhưng Lý Tiểu Bạch là bỗng nhiên xuất hiện.\n\n“Chàng thanh niên này là ai?”\n\n“Tài hoa tuy có nhưng không hùng hậu, lại có thể sáng tác ra danh thiên sao?”\n\n“Haha, cậu thiếu niên này rất thú vị.”\n\nKhương tiên sinh nhìn thấy biểu hiện của học trò nhà mình, vui mừng gật đầu: “Rất tốt, Lý Tiểu Bạch, xem ra lần này ngươi phát huy vượt xa bình thường. Cứ tiếp tục cố gắng.”\n\nKết quả không có gì khác thường, Lý Tiểu Bạch thành công tấn cấp, được truyền tống ra ngoài.\n\nĐịnh thần nhìn lại, y lại đến một hội trường khác.\n\n“Đây là hội trường thứ năm, mời các vị thư sinh kiên nhẫn chờ đợi.” Một âm thanh truyền vào tai Lý Tiểu Bạch.\n\nLý Tiểu Bạch lập tức hiểu ra: “Thì ra tấn cấp cũng có phân chia. Ta sáng tác bài thơ đủ để cho ta vượt ba hội trường, nhảy thẳng lên hội trường thứ năm.”\n\n“Quy củ này thật ra rất hợp lý.”\n\n“Chỉ là đến chỗ này, cổ sư nào mà không sáng tác ra những bài thơ nổi danh chứ. Lấy một nửa trong số những người này, áp lực của ta tăng lên mấy lần.”\n\nLý Tiểu Bạch cau mày, nhìn ngó xung quanh. Y phát hiện có hai gương mặt quen thuộc.\n\nChính là người đàn ông và cô gái trước đó.\n\nPhát hiện ánh mắt của Lý Tiểu Bạch, cô gái nhẹ nhàng gật đầu với y, gương mặt đằng sau tấm lụa mỏng giống như đang mỉm cười, còn người đàn ông thì lại ngạo khí cực kỳ, sau khi lườm Lý Tiểu Bạch một chút thì bắt đầu nhắm mắt nghỉ dưỡng sức.\n\nToàn bộ hội trường này cũng chỉ có ba người bọn họ.\n\n“Cũng không biết ông cụ kia đã tấn thăng lên hội trường nào.”\n\n“Ta nên giả bộ nghỉ ngơi một chút đi.”\n\nCác thư sinh sáng tác thơ không khỏi dốc toàn lực suy nghĩ, duy chỉ có y là bận tìm một bài thơ thích hợp mà thôi. Điều này quá dễ dàng, cho nên cần phải che giấu một chút.\n\nLý Tiểu Bạch chờ thời gian gần uống cạn nửa chén trà, rốt cuộc trận thi đấu thứ hai cũng bắt đầu.\n\nĐối thủ cạnh tranh của y có hơn hai mươi người. Điều này không khỏi khiến áp lực trong lòng Lý Tiểu Bạch gia tăng mãnh liệt.\n\nĐề mục trận tỷ thí thứ hai có hai chữ, lữ hành. Thời hạn vẫn là nửa chén trà nhỏ.\n\n“Lữ hành? Đề mục này cũng giống như xuân, rất rộng, dễ viết, nhưng muốn sáng tác ra một tác phẩm danh thiên, khó lắm.” Người đàn ông thở dài trong lòng.\n\nCòn cô gái thì lại suy nghĩ: “Đề mục này ta cũng không am hiểu, phải viết thế nào cho phải đây?”\n\nLý Tiểu Bạch cũng đang suy nghĩ: “Nên chép bài nào đây?”\n\nY suy nghĩ một lát, cảm thấy không thể tìm những bài quá kinh điển, hiệu quả nhất định sẽ nổ tung, nhưng cũng không thể tìm bài chênh lệch quá nhiều. Chỉ cần thiếu một chút, y sẽ thất bại, từ hội trường thứ năm quay trở về.\n\nĐiều này khiến cho Lý Tiểu Bạch cảm thấy hơi khó. Trình độ này thật sự không ổn lắm.\n\nY biết mình, nhưng lại không biết về người khác quá nhiều, không biết nên xuất ra bài thơ có phân lượng như thế nào có thể giúp cho y chiến thắng nhưng lại không gây náo động quá mức.\n\n“Hội trường thứ nhất, cách làm của ta hơi có chút thiếu sót. Lần này ta không tranh vị trí thứ nhất nữa.” Lý Tiểu Bạch âm thầm khuyên bảo chính mình."
}
