{
  "id": "chuong-2940-hac-hoa-1",
  "slug": "chuong-2940-hac-hoa-1",
  "title": "Chương 2940: Hắc hoả (1)",
  "order": 2940,
  "volume": "",
  "content": "Chương 2940: Hắc hỏa (1)\n------------------------\n\nThân hình Phương Nguyên chấn động thật mạnh, trước mắt biến thành màu đen, thất khiếu cũng bắt đầu chảy máu.\n\n“Không được, nếu xét về thủ đoạn trị liệu, ta còn kém hơn Thẩm Thương, phải mở ra lối riêng thôi.” Phương Nguyên ngộ ra, gương mặt hiện lên sự cương nghị.\n\nSát chiêu tiên đạo, Trọng Thương.\n\nSát chiêu tiên đạo, Trọng Thương.\n\nSát chiêu tiên đạo, Trọng Thương.\n\nThẩm Thương không ngừng tự tổn thương mình, dần dần trở nên điên cuồng. Ông ta cười ha hả, máu me tràn ngập trong miệng.\n\nÔng ta trọng thương chính mình, sau đó nhanh chóng khôi phục lại, rồi lại tiếp tục.\n\nPhương thức chiến đấu hiếm thấy này khiến cổ tiên quan chiến phải trợn mắt.\n\nSắc mặt đám người Miếu Minh Thần vô cùng khó coi, không khỏi cảm thấy lo lắng.\n\nCổ tiên Thẩm gia thì phấn chấn không thôi.\n\nMặc dù bọn họ không nhìn thấy tình trạng của Phương Nguyên, nhưng Phá Hiểu Kiếm vỡ vụn, Vạn Niên Đấu Phi Xa không ngừng lùi lại là sự thật trước mắt.\n\n“Thẩm Thương tiên tổ có thể bức lui Phương Nguyên. Đúng là không tầm thường.” Thẩm Tòng Thanh hưng phấn không thôi. Ông ta giống như đã nhìn thấy được màn quật khởi của Thẩm gia.\n\nTinh mang trong mắt Miếu Minh Thần bắn ra bốn phía, thầm nghĩ: “Không ổn rồi. Tuy Phương Nguyên có Vạn Niên Đấu Phi Xa, nhưng thủ đoạn công kích của Thẩm Thương dường như có thể vòng qua tiên cổ ốc này, vừa lúc khắc chế Phương Nguyên. Phương Nguyên rốt cuộc cũng chỉ là Thất chuyển mà thôi, trong khi Thẩm Thương lại là Bát chuyển.”\n\nQuỷ Thất Gia, Thổ Đầu Đà thì vô cùng nghi hoặc: “Năm đó, Thẩm Thương bị Nhạc Thổ Tiên Tôn trấn áp, vẫn luôn sống đến bây giờ, vốn đã không tầm thường.”\n\n“Nhưng điều khiến cho ta nghi hoặc chính là, ông ta dường như không thiếu tiên cổ. Năm đó, khi Nhạc Thổ Tiên Tôn trấn áp ông ta, cũng không lấy đi hay phá hủy cổ trùng của ông ta sao?”\n\n“A!” Đúng lúc này, tiếng cười cuồng tiếu của Thẩm Thương bỗng nhiên dừng lại.\n\nGương mặt ông ta xuất hiện sự chấn kinh và nghi hoặc.\n\nCảm ứng của ông ta đối với Phương Nguyên đã nhanh chóng yếu bớt.\n\nRốt cuộc Phương Nguyên đã làm như thế nào?\n\nTại sao lại nhanh như thế hắn đã có thể phá giải thủ đoạn của ông ta?\n\nSát chiêu tiên đạo, Khiết Thân Tự Hảo.\n\nSát chiêu Khiết Thân Tự Hảo có thể tiêu trừ đạo ngân bất lợi trên người. Phương Nguyên dựa vào tiên cổ và sát chiêu này đã nhanh chóng tiêu trừ đạo ngân Nhân đạo trên người.\n\nHuyết quang càng bùng lên trong mắt Thẩm Thương. Ông ta lại càng điên cuồng hại mình, nhanh chóng gia tăng đạo ngân Nhân đạo trên người Phương Nguyên.\n\nChỉ cần còn một đạo ngân Nhân đạo trên người Phương Nguyên, ông ta vẫn có thể cảm ứng được hắn, vòng qua Vạn Niên Đấu Phi Xa, tiếp tục công kích hắn.\n\nNhưng lúc này, Phương Nguyên đã ổn định cục diện.\n\nVạn Niên Đấu Phi Xa chậm rãi bay đến gần, từ đó truyền ra âm thanh của Phương Nguyên: “Giờ đến phiên ta, Thẩm Thương.”\n\nChiến trận Thập Nhị Sinh Tiêu.\n\nOành.\n\nMột tiếng vang thật lớn, một cự nhân xám thạch hình thể khổng lồ một lần nữa đăng tràng.\n\nTốc độ cự nhân cực nhanh, hai tay mở ra, chộp tới Thẩm Thương.\n\nThẩm Thương nheo mắt, hừ lạnh một tiếng, nhanh chóng lui lại, ý đồ kéo dài khoảng cách với cự nhân.\n\nCự nhân xám thạch dưới mệnh lệnh của Phương Nguyên, chỉ bắt giữ Thẩm Thương, cũng không dồn sức ngạnh công.\n\nUy năng công phạt cự nhân xám thạch cực kỳ lợi hại. Mặc dù nơi này không bằng Quang Âm trường hà, nhưng cũng có thể đấu lại Bát chuyển.\n\nQuan trọng là đấu pháp của hắn, lấy cầm nã làm chủ chứ không phải sát thương Thẩm Thương, lập tức khiến cho Thẩm Thương phải nhượng bộ lui binh.\n\nChiến cuộc bắt đầu giằng co.\n\nThẩm Thương vừa né tránh chiến trận Thập Nhị Sinh Tiêu vừa thôi động sát chiêu tự mình hại mình.\n\nCòn Phương Nguyên vừa điều khiển Vạn Niên Đấu Phi Xa vừa trị liệu cho mình, sử dụng sát chiêu Khiết Thân Tự Hảo để tiêu trừ đạo ngân Nhân đạo trên người.\n\nVạn Niên Đấu Phi Xa và cự nhân xám thạch không ngừng phối hợp, chặn đánh bao vây Thẩm Thương.\n\nThẩm Thương vốn tránh né Vạn Niên Đấu Phi Xa đã rất miễn cưỡng, bây giờ lại thêm một cự nhân xám thạch, lập tức rơi vào hạ phong.\n\nMột khi sắp bị bắt, Thẩm Thương lại gào thét, sóng âm nổ tung, nổ ra một con đường cho ông ta.\n\nHai bên ngươi đến ta đi, tung hoành trên chiến trường, tai họa ảnh hưởng đến đám người Miếu Minh Thần, còn có quần tiên Thẩm gia.\n\nNữ tiên Hoa Điệp và Phong Tướng không chịu nổi, truyền tống trở về, thoát khỏi chiến trường.\n\nSau đó là Đồng Hoạ, Thổ Đầu Đà, Quỷ Thất Gia.\n\nVề sau nữa là quần tiên Thẩm gia, Miếu Minh Thần và Nhậm Tu Bình.\n\nCuối cùng, trên chiến trường chỉ còn lại Thẩm Tòng Thanh. Cuộc chiến Bát chuyển, không phải ai cũng có tư cách quan chiến.\n\nSắc mặt Thẩm Tòng Thanh càng lúc càng khó coi.\n\nChiến cuộc đang nghiêng về phía Phương Nguyên. Tình cảnh của Thẩm Thương càng lúc càng không ổn, trái lại Phương Nguyên lại càng thêm ung dung.\n\n“Người này có tạo nghệ Trí đạo hùng hậu, suy nghĩ tầng tầng lớp lớp trong đầu, nhất tâm đa dụng. Về phương diện này, ta lạc hậu nhiều lắm.” Thẩm Thương nghiến răng. Chiến đến lúc này, ông ta có cảm giác mình rơi vào một vũng lầy, càng giãy dụa càng lún sâu.\n\nChiến cuộc đã thoát khỏi sự khống chế của ông ta.\n\nBỗng nhiên, Phương Nguyên bước ra bên ngoài, xuất hiện ngay mũi tàu.\n\nHắn điểm một điểm về phía Thẩm Thương. Một sát chiêu Trụ đạo phát ra.\n\nThẩm Thương vội vàng không kịp chuẩn bị, khó mà né tránh. Sau khi trúng chiêu, động tác lập tức chậm lại, tốc độ thời gian trên người bị chậm gấp đôi.\n\nCự nhân xám thạch thừa lúc một phát bắt được Thẩm Thương, bàn tay chậm rãi co vào.\n\nThẩm Thương cười ha hả, bay tán loạn, hai mắt đỏ bừng không hề sợ hãi: “Cứ việc bóp chết ta đi.”\n\nPhương Nguyên hừ lạnh một tiếng, ra lệnh cự nhân xám thạch khép lại hai tay, hình thành một lồng giam mười ngón tay, trói chặt Thẩm Thương, khiến ông ta không thể động đậy.\n\nSau khi hiểu ra thủ đoạn công phạt của Thẩm Thương, Phương Nguyên đã đúng bệnh hốt thuốc. Chỉ cần câu thúc không sát thương, ông ta sẽ vô hại đối với hắn."
}
