{
  "id": "chuong-819-qua-mat-djia-linh-2",
  "slug": "chuong-819-qua-mat-djia-linh-2",
  "title": "Chương 819: Qua mặt địa linh (2)",
  "order": 819,
  "volume": "",
  "content": "Chương 819: Qua mặt Địa linh (2)\n--------------------------------\n\nKhổng tước Sương Ngọc chỉ là chấp niệm của cổ tiên đã chết, nào biết tính toán như ý chí Cự Dương Tiên Tôn?\n\nNhưng cũng chỉ vì là chấp niệm, cho nên nó mới có được sự liều lĩnh và huyết tính.\n\nThời khắc bị phong ấn, nó tình nguyện hủy diệt, không để ý đến hậu quả, rút ra thiên khí, địa khí bên trong phúc địa Vương Đình.\n\nThiên khí, địa khí giống như lửa cháy đổ thêm dầu, cộng thêm thiên kiếp địa tai bên trong, khiến cho bầu trời sấm sét vang dội, số lượng lôi cầu điên loạn tăng vọt gấp mười lần. Lang yên ràng buộc sống lại, phát triển thêm một bước mới, hình thể bành trướng, màu đen càng thêm đậm hơn.\n\nTạch tạch tạch.\n\nTừng quả lôi cầu giống như mưa to, hung hăng nện xuống lầu Chân Dương.\n\nTừng tiếng nổ mãnh liệt vang lên. Lầu Chân Dương vết thương chồng chất. Mái nhà có hiện tượng vỡ nát, tường ngoài bắt đầu xuất hiện khe hở.\n\nLang yên ràng buộc hóa thành khói tai càng khó giải quyết, uy lực lại càng lớn. Hơi khói thẩm thấu vào lầu Chân Dương, nhuộm mặt ngoài của lầu thành màu đen.\n\nBích lâu đen nhánh, giống như bị phong hóa ngàn năm, không ngừng bong ra từng mảng.\n\n“Thiên kiếp, địa tai lại tăng lên.”\n\n“Uy lực như vậy quá kinh khủng, mau lui lại.”\n\n“Chuyện gì xảy ra thế? Ngay cả phong tuyết bên ngoài phúc địa cũng chảy ngược vào.”\n\nMọi người vây xem, không khỏi kêu to.\n\nKhổng tước Sương Ngọc điều khiển thiên khí, địa khí, tổn thương đến căn bản của phúc địa Vương Đình. Phúc địa Vương Đình vốn là một căn phòng rắn chắc, nhưng bây giờ gạch ngói, vách tường đều bị bong ra, chỉ còn lại khung xương chèo chống.\n\nTừ đó tạo thành vô số lỗ thủng ra bên ngoài.\n\nBên ngoài đang trong thời kỳ bão tuyết mười năm.\n\nCổ Bài Nan ngủ đông, phúc địa Vương Đình bắt đầu bị bão tuyết xâm nhập.\n\nPhúc địa Vương Đình không còn là chỗ tránh nạn được nữa. Rất nhiều gió tuyết bay vào, nhiệt độ không khí nhanh chóng hạ xuống, bông tuyết tung bay như lông ngỗng. Mặc dù còn chưa đạt đến trình độ trở thành quái vật tuyết, nhưng khoảng cách đã không còn xa.\n\n“Chim sẻ nhỏ, ngươi đã gây ra phiền phức lớn rồi đấy.” Ý chí Cự Dương Tiên Tôn tức giận rống to.\n\nPhúc địa, động thiên cứ cách một khoảng thời gian sẽ nghênh đón thiên kiếp địa tai lớn nhỏ. Phúc phận càng lớn, tai kiếp sẽ càng mạnh.\n\nBão tuyết cứ cách mười năm hoành hành Bắc Nguyên thật ra là tai kiếp của phúc địa Vương Đình.\n\nBên trong phúc địa Vương Đình có lầu Chân Dương. Là phúc địa đỉnh cấp, địa vực rộng lớn, phúc phận thật sự quá lớn. Vì thế đã dẫn đến uy lực tai kiếp cũng cực kỳ khủng bố.\n\nHiện tại, cổ Bài Nan đang ngủ đông, phúc địa Vương Đình câu thông với Bắc Nguyên bên ngoài, tất nhiên sẽ phải gánh chịu bão tuyết mười năm.\n\nLầu Chân Dương có thể ngạnh kháng lôi cầu điên loạn bổ xuống, khói đen thẩm thấu vào, nhưng không cách nào chống lại được bão tuyết đang hoành hành Bắc Nguyên.\n\nNếu mặc cho tình huống này phát triển tiếp, phúc địa Vương Đình sẽ bị bão tuyết cọ rửa hơn phân nửa.\n\nKhổng tước Sương Ngọc có thể không cần lầu Chân Dương, nhưng lầu Chân Dương lại cần phúc địa Vương Đình.\n\nTuy nhiên, muốn vãn hồi cục diện chỉ có một biện pháp.\n\nĐó chính là thôi động cổ Bài Nan, tiêu trừ thiên kiếp địa tai, hóa thành thiên khí, địa khí, để phúc địa Vương Đình thu nạp khí thiên địa này, ổn định cơ sở, một lần nữa đóng lại, ngăn cách với Bắc Nguyên.\n\nÝ chí Cự Dương Tiên Tôn có thể bốc lên phong hiểm, miễn cưỡng thôi động cổ Bài Nan, nhưng để phúc địa Vương Đình chủ động thu nạp thiên khí địa khí, phải cần khổng tước Sương Ngọc phối hợp mới được.\n\n“Muốn để cho con chim sẻ nhỏ này phối hợp, quả thật khó hơn lên trời.” Ngay cả ý chí Cự Dương Tiên Tôn cũng biết được độ khó trong đó.\n\nNó bất đắc dĩ nghĩ đến một khả năng duy nhất: “Trừ phi để khổng tước Sương Ngọc nhận chủ một lần nữa...”\n\nÝ chí Cự Dương Tiên Tôn không biết, bên trong tiên khiếu của Thái Bạch Vân Sinh có một con tiên cổ Giang Sơn Như Cố, có thể thuận tiện giải quyết phiền phức này.\n\nNó nghĩ đến một con tiên cổ khác của mình, cổ Hư Tình Giả Ý.\n\nĐiều kiện để khổng tước Sương Ngọc nhận chủ là một cặp tình nhân yêu thương nhau thật sự.\n\nNhưng mà mọi thứ không thể có tuyệt đối. Địa linh cũng không phải không thể qua mặt.\n\nÝ chí Cự Dương Tiên Tôn biết, chỉ cần tìm được hai người thích hợp, lợi dụng cổ Hư Tình Giả Ý là có thể qua mặt được Địa linh, để cho nó nhận chủ lại lần nữa.\n\nKhổng tước Sương Ngọc bị khống chế, hết thảy mọi phiền phức có thể giải quyết ngay.\n\nMà biện pháp này lại rất có lợi đối với ý chí của Cự Dương Tiên Tôn.\n\nNếu tìm được hai người có chân ái, trở thành chủ phúc địa Vương Đình, vạn nhất đôi tình nhân này không tuân theo ý chí của Cự Dương Tiên Tôn thì làm sao bây giờ?\n\nTìm hai người không liên quan, lại lợi dụng cổ Hư Tình Giả Ý, đạt thành điều kiện nhận chủ, ý chí Cự Dương Tiên Tôn sẽ nắm thế chủ động.\n\nBởi vì bên trong cổ Hư Tình Giả Ý là ý chí của Cự Dương Tiên Tôn.\n\nCổ Hư Tình Giả Ý do ý chí của Cự Dương Tiên Tôn thao túng. Cho dù hai người không có liên quan trong tương lai, chỉ cần cổ Hư Tình Giả Ý còn nằm trong tay Cự Dương Tiên Tôn, cùng lắm Cự Dương Tiên Tôn chọn lại hai người lần nữa.\n\n“Chim sẻ nhỏ, đấu với ta, ngươi còn kém xa lắm.” Ý chí Cự Dương Tiên Tôn đa mưu túc trí, kế thừa mấy phần trí tuệ của bản thể. Nhìn thì giống như tuyệt cảnh, nhưng lại không làm khó được nó. Chỉ cần nó thoáng suy nghĩ một chút là tìm ra được biện pháp giải quyết.\n\nNó lập tức điều động sức mạnh lầu Chân Dương tìm kiếm người thích hợp.\n\nLúc này, mọi người đang nhao nhao chạy nạn bên trong phúc địa Vương Đình, nhiều trường hợp thương vong đã xuất hiện.\n\nHoàn cảnh nhanh chóng chuyển biến xấu. Gió lớn lạnh thấu xương, phun ra một ngụm nước miếng cũng có thể đông thành khối băng trong nháy mắt. Tuyết lớn bàng bạc trút xuống, quái vật tuyết hung mãnh đang đứng lên từ trong tuyết đọng, muốn nuốt người.\n\nNhưng điều này không làm khó được ý chí của Cự Dương Tiên Tôn.\n\nLầu Chân Dương ngay cả tài nguyên của toàn bộ Bắc Nguyên cũng có thể vơ vét, huống chi chỉ là hai người gần trong gang tấc.\n\nHai người kia đương nhiên phải là huyết mạch của Cự Dương Tiên Tôn. Rất nhanh, ý chí của Cự Dương Tiên Tôn đã chọn ra được hai nhân tuyển.\n\n“Sao?” Tầm mắt của Hắc Lâu Lan bỗng nhiên thay đổi. Cho dù là Ngũ chuyển đỉnh phong cũng không có khả năng chống cự, bị lầu Chân Dương hút vào.\n\n“A, cứu mạng.” Cách đó không xa, Mã Hồng Vận còn đang điên cuồng chạy trốn, chưa phát hiện được thay đổi trên người.\n\nẦm.\n\nCậu ta đụng vào một nhánh cây đại thụ.\n\n“Tên nhóc này nhắm mắt chạy trốn à.” Hắc Lâu Lan bỗng im bặt.\n\n“Đau quá, đau quá.” Mã Hồng Vận che cái trán đỏ bừng, từ dưới đất bò dậy.\n\n“Ồ, chỗ này là chỗ nào?” Lúc này cậu ta mới phát hiện, xung quanh không còn tuyết lớn như trút nước, mà ấm áp như mùa xuân, không còn là băng thiên tuyết địa, mà là một khu rừng cổ mộc rộng lớn.\n\nBên cạnh cậu ta là một cây cổ thụ cao gần trăm trượng, mười người trưởng thành ôm cũng không hết.\n\nCổ mộc che trời, lá cây tươi tốt che khuất cả bầu trời. Sắc trời thuận theo lá cây chiếu xuống, tạo thành bóng cây râm mát.\n\nSo sánh với bên ngoài, nơi này chẳng khác nào thế ngoại đào viên.\n\n“Bây giờ các người đang ở trong lầu Chân Dương.” Một âm thanh bỗng nhiên vang lên bên tai Hắc Lâu Lan và Mã Hồng Vận.\n\n“Là ai?” Con ngươi Hắc Lâu Lan co lại.\n\nMã Hồng Vận kinh hô một tiếng: “Là quỷ!”\n\nCậu ta hoảng hốt chạy bừa, vô thức chạy đến bên cạnh Hắc Lâu Lan.\n\n“Quỷ? Ta không phải quỷ. Nếu như có thể trở thành quỷ, ta làm việc sẽ dễ dàng hơn nhiều. Đáng tiếc, ta chỉ là một phần ý chí của bản tôn lưu lại, ngay cả quỷ cũng không bằng.”\n\nÝ chí Cự Dương Tiên Tôn thở dài, giữa không trung bỗng nhiên xuất hiện ánh sáng cát vàng."
}
