{
  "id": "chuong-958-co-khi-nang-tam-chuyen",
  "slug": "chuong-958-co-khi-nang-tam-chuyen",
  "title": "Chương 958: Cổ Khí Nang Tam chuyển",
  "order": 958,
  "volume": "",
  "content": "Chương 958: Cổ Khí Nang Tam chuyển\n----------------------------------\n\nPhía Đông Bắc là một con Đào Thái Lang. Hình thể con sói này nhỏ nhất, giống như chó con vừa mới ra đời. Nhìn qua, con sói này trông rất đáng yêu, cơ thể tròn vo, thịt núc ních, đầu lưỡi trắng nõn, ánh mắt tròn đen như mực, chẳng khác nào một chú cún con vô hại, nhưng Hạc Phong Dương nhìn xong, con ngươi muốn co rụt lại. Nếu bảo ông ta chọn hướng phá vòng vây, ông ta nhất định sẽ bỏ qua hướng này trước.\n\nHướng Tây Bắc lượn vòng một con Thiết Quan Ưng. Con ưng xoay quanh trên không, khí thế dũng mãnh bức người. Ánh mắt ưng khóa chặt Hạc Phong Dương và Thương Úc Tiên Tử. Cánh ưng rộng lớn nặng nề, từng cọng lông vũ như những mũi tên bắn ra. Ưng trảo dữ tợn, một thanh cắm xuống dưới có thể bóp nát nham thạch hoặc xé rách long hổ.\n\nPhía Tây Nam cuối cùng là một con hoang thú thân người đuôi rắn, mặt như con dơi, mũi hướng lên trời, hai lỗ tai nhọn hoắc, toàn thân đen nhánh, sinh ra thịt giáp. Trước sau bộ ngực mọc ra năm sáu mươi roi thịt, cái nào cùng dài đến sáu trượng.\n\nNgoài mặt roi thịt còn có những cái ống hút. Một khi bị cuốn vào, rất khó mà thoát thân. Phía trước roi thịt còn có cái lỗ hình hoa cúc, lúc nào cũng phun ra thứ chất lỏng màu nhũ bạch. Chất lỏng này có tính ăn mòn cực mạnh, lại cất giấu nhiều tiểu trùng ký sinh, trực tiếp chui vào lỗ chân lông của người, tiến vào cơ thể để phá huỷ.\n\nTám con hoang thú này đều do Phương Nguyên mượn từ Địa linh Lang Gia.\n\nChuẩn xác mà nói, Phương Nguyên đã mượn cổ Ngự Thú Thất chuyển từ Địa linh Lang Gia. Tiên cổ này có thể khống chế bất cứ dã thú, dị thú, vạn thú vương, thú hoàng và hoang thú, hoang thú Thượng cổ nào.\n\nHoang thú có chiến lực cổ tiên Lục chuyển, nhất là trên người ký sinh không biết bao nhiêu dã cổ, càng thêm khó chơi.\n\nTám con hoang thú bao quanh Hạc Phong Dương và Thương Úc Tiên Tử, nhìn chằm chằm hai người.\n\nHai người đều im lặng không nói, không còn thần thái khoan thai như trước nữa.\n\nÁnh mắt Hạc Phong Dương ngưng trọng, chuyển sang hướng đỉnh Đãng Hồn sơn. So với tám con hoang thú này, uy hiếp chân chính vẫn là đám người Phương Nguyên.\n\nHoang thú thì gần như không thể sử dụng sát chiêu, nhưng cổ tiên lại có trí tuệ, có thể nghiên cứu và sử dụng sát chiêu.\n\nTâm Hạc Phong Dương chìm vào đáy cốc, cố gắng duy trì tỉnh táo, quát lớn với Phương Nguyên: “Rốt cuộc các ngươi là ai?”\n\nBốn người Phương Nguyên, ngoại trừ Phương Nguyên, ba người còn lại đều đeo mặt nạ. Hắc Lâu Lan đeo mặt nạ gấu đen. Lê Sơn Tiên Tử đeo mặt nạ thanh điểu, Thái Bạch Vân Sinh đeo mặt nạ đầu hươu. Trên người cả ba đều bao phủ một tầng ánh sáng, che giấu diện mục, ngăn cản Hạc Phong Dương và Thương Úc Tiên Tử dò xét.\n\nPhương Nguyên cười ha hả: “Trước khi hỏi thân phận của chúng ta, không phải hai vị nên báo gia môn của mình trước chứ?”\n\nHạc Phong Dương im lặng, liếc nhìn Thương Úc Tiên Tử, đều phát hiện sự đắng chát trong mắt của nhau.\n\nBọn họ vốn tưởng rằng chuyến đi này dễ như trở bàn tay. Dự tính xấu nhất cũng chỉ là nghĩ đến đối phương có được chiến lực của một vị cổ tiên, tuyệt đối không ngờ thế lực của đối phương lại mạnh như vậy.\n\nBởi vậy, trước đó thái độ của bọn họ vô cùng ngạo mạn, một người còn ra sức chiêu hàng, chẳng ai tự giới thiệu bản thân gì cả.\n\n“Bỉ nhân Hạc Phong Dương, cổ tiên Nô đạo Lục chuyển của Tiên Hạc Môn.”\n\n“Tiểu nữ tử Thương Úc, cổ tiên Thủy đạo Lục chuyển của Tiên Hạc Môn.”\n\nHai vị cổ tiên lần lượt lên tiếng, thái độ không còn cao cao tại thượng trước đó nữa, tự xưng là bỉ nhân và tiểu nữ tử.\n\nKẻ thức thời mới là trang tuấn kiệt. Có thể thành tựu cổ tiên đều là tuấn kiệt trong tuấn kiệt. Hôm nay Phương Nguyên cường thế bức bách, Hạc Phong Dương và Thương Úc Tiên Tử quả quyết thay đổi thái độ.\n\nMặc dù cổ tiên đánh bại thì dễ, nhưng khó mà giết chết. Trong tay Hạc Phong Dương có tiên cổ Thác Vũ, có thể phá hư phúc địa Hồ Tiên rồi rời đi. Nhưng bọn họ không biết nội tình của Phương Nguyên, nếu trong tay Phương Nguyên có tiên cổ khắc chế bọn họ chạy trốn, vậy thì không xong rồi.\n\n“Thì ra là Hạc huynh và Thương Úc Tiên Tử.” Giọng điệu của Phương Nguyên vẫn luôn khách sáo: “Tại hạ Phương Nguyên hoan nghênh hai vị đến phúc địa chúng ta làm khách.”\n\nLời này lọt vào tai Hạc Phong Dương và Thương Úc Tiên Tử, nghe sao cũng có chút chói tai, khiến cho người ta cảm nhận được ý vị trào phúng.\n\nHạc Phong Dương không khỏi tức giận.\n\nÔng ta hỏi rõ ràng là hỏi thân phận chân chính của những người kia, nhưng Phương Nguyên lại giả bộ hồ đồ, trả lời một nẻo, báo tên của mình.\n\nTên của hắn, bây giờ thập đại phái Trung Châu ai mà chẳng biết?\n\nPhương Nguyên cố ý tránh đề tài này. Hạc Phong Dương đang thế yếu, cũng không dám ngạnh hỏi.\n\n“Không biết tại sao hai vị lại đến đây?” Phương Nguyên lại hỏi.\n\nHạc Phong Dương im lặng, trong lòng muốn chửi thề: “Chúng ta còn có thể tại sao mà đến? Chính là đến cướp đoạt phúc địa Hồ Tiên, cướp đoạt Đãng Hồn sơn. Tiểu tử thúi này biết rồi còn cố hỏi.”\n\nThương Úc Tiên Tử hừ lạnh một tiếng: “Tại sao các hạ lại âm dương quái khí như thế, tại sao cứ thích châm chọc người khác? Thế lực các hạ vượt ra khỏi sự tưởng tượng của mọi người. Từ lúc nào Trung Châu xuất hiện thế lực như vậy. Hôm nay hai người chúng ta nhận thua. Dù sao cũng là các hạ bày mưu nghĩ kế, cao hơn một bậc. Kế tiếp là điều lệ gì? Nếu muốn chiến thì cứ khai chiến, cần chi phải nói nhảm. Hai người chúng ta sẽ phụng bồi đến cùng. Cùng lắm thì máu tươi năm thước chết ngay tại đây.”\n\nLời này không khỏi khiến cho Phương Nguyên nhìn Thương Úc Tiên Tử thêm một chút. Hắn chợt cười nói: “Tiên tử dũng cảm như vậy, trong lòng tại hạ bội phục vạn phần. Ý đồ hai vị đến đây, ta đại khái có thể suy đoán ra, hẳn là Đảm Thức cổ bên trên Đãng Hồn sơn.”\n\n“Không sai.” Hạc Phong Dương thẳng thắn thừa nhận. Chuyện cho đến bây giờ, ông ta không thể không thừa nhận. Mưu đồ vất vả mà ông ta chuẩn bị hơn một năm để thu phục phúc địa Hồ Tiên đã hoàn toàn thất bại.\n\nNhưng cùng lúc đó, trong lòng ông ta không khỏi sinh ra một chút hy vọng: “Nếu Phương Nguyên muốn khai chiến, đã sớm chiến. Nhưng nói đến hiện tại, hiển nhiên là kiêng kỵ khí thế của Tiên Hạc Môn. Chỉ cần ta lợi dụng tốt điều này, nói không chừng còn có thể ung dung thoát thân.”\n\nPhương Nguyên bỗng nhiên vỗ tay, cười nói: “Hai vị đến đây cũng xem như đúng lúc. Ta đã sớm muốn bán Đảm Thức cổ, hai vị nhìn xem cổ này như thế nào?”\n\nNói xong, trong tay hắn xuất hiện một con cổ trùng Tam chuyển.\n\nCon cổ trùng dưới cái nhìn chăm chú của bát đại hoang thú và một con Mị Lam Điện Ảnh chậm rãi bay qua một khoảng cách, rơi xuống tay Hạc Phong Dương.\n\nHạc Phong Dương không rõ ràng cho lắm, lo Phương Nguyên âm mưu tính toán, vì thế mới cẩn thận tiếp nhận phàm cổ này.\n\nCon cổ trùng Tam chuyển có hình dáng giống như bọ rùa, to bằng cái tô nhỏ. Đầu con bọ rùa rất nhỏ, bụng lại lớn, chiếm 99,9% cơ thể của nó.\n\nCái bụng của nó tròn vo như cái bóng đèn, hình hơi mờ, trên lưng không có vỏ cứng, cũng chẳng có cánh.\n\nBên trong bụng của nó có giấu một con cổ.\n\n“Cổ trong cổ?” Thương Úc Tiên Tử nhẹ giọng lẩm bẩm.\n\nRõ ràng, con phàm cổ Tam chuyển này là một con cổ tồn trữ, chuyên dùng để cất giữ cổ trùng. Cổ trùng tồn trữ rất phổ biến, cùng một loại hình với Địa Tạng Hoa.\n\nNhưng cổ trùng trong bụng của nó khiến cho ánh mắt của Hạc Phong Dương giống như bị cao su dính chặt, nhìn chằm chằm, không ngừng dao động: “Trong này... chẳng lẽ là Đảm Thức cổ?”\n\nPhương Nguyên cười sang sảng: “Đúng vậy.”\n\n“Cái gì?” Ánh mắt Thương Úc Tiên Tử mở to, vô cùng kinh ngạc.\n\nMặc dù nàng biết rất ít về Đảm Thức cổ, nhưng nàng biết được một điều chính là Đảm Thức cổ không thể rời hỏi Đãng Hồn sơn. Một khi rời khỏi núi, nó sẽ tự động biến mất."
}
