{
  "id": "chuong-3332-vu-dung-hung-phan",
  "slug": "chuong-3332-vu-dung-hung-phan",
  "title": "Chương 3332: Vũ Dung hưng phấn",
  "order": 3332,
  "volume": "",
  "content": "Chương 3332: Vũ Dung hưng phấn\n------------------------------\n\nÝ chí Khổng Thăng Thiên lại cười ha hả, khoát tay nói: “Mặc dù lão phu trị không hết nhung cũng có cách không trị được gốc cũng trị được ngọn. Lão phu có thể ra tay tạm thời ngăn chặn mao bệnh trong người, trong một khoảng thời gian cũng sẽ không tái phát.”\n\n“Còn có thể như vậy được sao?” Tứ đại dâm tặc đều kích động hẳn lên, vội vàng biểu thị sự cảm tạ mãnh liệt.\n\nVương Tiểu Nhị cũng rất kích động.\n\nÝ chí Khổng Thăng Thiên trầm ngâm nói: “Theo như lão phu phân tích, khí số các ngươi không phải Nam Cương mà là Trung Châu.”\n\n“A!” Tứ đại dâm tặc nhìn nhau. Bọn họ không phải từ Trung Châu bị đuổi ra ngoài sao? Nhưng nghe ý tứ của Khổng Thăng Thiên, chẳng lẽ muốn bọn họ quay về Trung Châu?\n\nÝ chí Khổng Thăng Thiên hừ lạnh: “Lão phu nói đến thế thôi, có tin hay không là tùy các ngươi. Đi đi.”\n\nCó thể nói nhiều với đám phàm nhân này đã là nể mặt truyền nhân Khổng Nhật Thiên lắm rồi. Còn Vương Tiểu Nhị bên cạnh, ý chí Khổng Thăng Thiên cũng không tính truy đến cùng.\n\nNếu bản thể vẫn còn, có lẽ ông sẽ ra tay.\n\nNhưng bây giờ, ai biết Vương Tiểu Nhị có nội tình gì? Rốt cuộc là mất trí nhớ thật hay là giả bộ? Cho dù mất trí nhớ thật, nhìn biểu hiện đó, tất nhiên là có thủ đoạn hộ thân.\n\nKhổng Nhật Thiên còn chưa thành tựu cổ tiên, đồng thời còn bị cổ tiên Chính đạo Nam Cương truy sát, ý chí Khổng Thăng Thiên làm bộ “hồ đồ” một chút.\n\nÔng không có ý định dây vào Vương Tiểu Nhị.\n\n“Đi thôi.” Khổng Thăng Thiên lên tiếng, bắt đầu chậm rãi thôi động sát chiêu, điều động Hồ địa.\n\nNói chung, cổ tiên thôi động sát chiêu đều sẽ toát ra khí tức cường đại khiến người ta phải đề phòng.\n\nNhưng thủ đoạn của Khổng Thăng Thiên lại có thể che giấu khí tức, đồng thời còn che giấu rất hoàn mỹ.\n\nThủ đoạn này thật ra rất hiếm thấy.\n\nĐương kim ngũ vực dường như chỉ có Vũ Dung mới làm được.\n\nBởi vậy có thể suy đoán, khi Khổng Thăng Thiên còn sống tác chiến, nhất định khiến cho người ta khó lòng phòng bị.\n\nCho nên, khi cổ tiên Vũ gia phát hiện được manh mối, tất cả đều đã muộn, chỉ có thể trơ mắt nhìn những người này bay ra bốn phía, đuổi theo không kịp.\n\nCổ tiên Vũ gia sau một hồi tấm tức lại sinh nghi.\n\nBởi vì y phát hiện Hồ địa.\n\n“Đây là bí cảnh thiên địa Khí đạo? Ta lập được công lớn rồi.” Sau khi cổ tiên Vũ gia xác nhận, trong lòng cuồng hỉ, bắt đầu liên lạc với Thái thượng đại trưởng lão Vũ gia Vũ Dung.\n\nKhi Vũ Dung nhận được tin, ông ta đang xử lý chính vụ trong thư phòng.\n\n“Hồ địa?” Ông ta đứng phắt dậy, tinh mang bùng lên trong mắt.\n\nLập tức, ông ta há miệng thổi ra một hơi.\n\nThanh phong quyển tịch giống như một cơn gió xoáy nhỏ cỡ nắm tay, trong phút chốc tiến vào đầu Vũ Dung.\n\nSuy nghĩ trong đầu Vũ Dung chập trùng, không ngừng sinh ra, sau đó bị thanh phong hút vào, gia tăng tốc độ va chạm của suy nghĩ.\n\nMặc dù Vũ Dung là cường giả Phong đạo nhưng phương diện cảnh giới đã là loại suy, có thể mô phỏng sở trường của Trí đạo.\n\n“Hồ địa là bí cảnh thiên địa. Nếu Vũ gia có thể lấy được nó, rất có thể là thời cơ bá nghiệp Vũ gia ta cất bước.” Vũ Dung hưng phấn không thôi, trong lòng giống như có một đám lửa đang thiêu đốt, vô cùng nóng bỏng.\n\nBên trong Nhân Tổ Truyện có ghi lại không ít bí cảnh thiên địa. Phương diện Trụ đạo thì có Quang Âm trường hà. Phương diện Vũ đạo thì có Không Huyệt, còn được gọi là Không Môn. Phương diện Khí đạo có Hề địa, Hồ địa. Luật đạo có Nghịch Lưu hà, núi Thành Bại, núi Phương Thốn. Tín đạo có Càn Khôn Tinh Bích, rừng Tế Ngữ... Hồn đạo có Đãng Hồn sơn, cốc Lạc Phách.\n\nCòn có một số bí cảnh thiên địa khác có nhiều đạo ngân lưu phái, ví dụ như Thị Tỉnh, Sinh Mệnh Lam hải, vực sâu Bình Phàm.\n\nCổ là tinh tuý của thiên địa, mảnh vỡ đạo ngân. Mặc dù bí cảnh thiên địa chứa đạo ngân rải rác, nhưng tổng số đạo ngân thường vượt qua tiên cổ Cửu chuyển.\n\nNhững bí cảnh thiên địa này không những được ghi chép bên trong Nhân Tổ Truyện, trong dòng sông lịch sử, bọn chúng cũng được rất ít cổ tiên hoặc thế lực nắm giữ, lưu lại một truyền thuyết động lòng người.\n\nNếu bí cảnh thiên địa có thể vận dụng thỏa đáng, lợi ích đối với một thế lực siêu cấp sẽ cực kỳ to lớn. Đối với Á tiên tôn hay tôn giả cũng đều trợ giúp không ít.\n\nXa không nói, chỉ nói Á tiên tôn Khí Tuyệt Ma Tiên. Ông ta đã dựa vào Hề địa, sau khi trùng sinh đã tham gia vào trận quyết đấu đỉnh phong của giới cổ tiên.\n\nVũ Dung biết rất rõ, đối với thế lực siêu cấp, nếu bí cảnh thiên địa có thể khai phát thỏa đáng, nhất định tài nguyên sẽ cuồn cuộn, thậm chí lũng đoạn mậu dịch, giống như Đãng Hồn sơn.\n\n“Đối với cá nhân mà nói, bí cảnh thiên địa chính là vật thay thế tiên cổ Cửu chuyển, có thể rung chuyển toàn bộ thời đại, dẫn dắt trào lưu tiên giới.”\n\nTiên cổ Cửu chuyển rất khó lấy.\n\nTrong lịch sử, thật ra tiên cổ Cửu chuyển cũng không nhiều.\n\nVí dụ như Túc Mệnh cổ, Thiên Đình vì muốn bảo vệ nó, chữa trị cho nó mà cẩn thận hơn mấy trăm vạn năm.\n\nVí dụ như cổ Trí Tuệ, được Cự Dương Tiên Tôn phí hết tâm tư giữ gìn bên trong lầu Chân Dương.\n\nCòn có cổ Cừu Hận, Nguyên Liên Tiên Tôn bố trí hơn mấy chục vạn năm, lúc này mới ấp ủ thành công.\n\nTôn giả lịch đại là nhóm người có tiên cổ Cửu chuyển nhiều nhất. Cổ bản mệnh của tôn giả đều là Cửu chuyển. Ngoài cổ bản mệnh ra, những tiên cổ Cửu chuyển khác cũng không quá năm ngón tay.\n\nCho nên, giá trị bí cảnh thiên địa đã được thể hiện. Lợi dụng bí cảnh thiên địa làm hạch tâm, thi triển sát chiêu tiên đạo, hiệu quả thường rất nổi bật.\n\nVí dụ như Ấn Hộ Thân Nghịch Lưu của Phương Nguyên.\n\n“Nhất định phải vận dụng toàn lực lấy cho được bí cảnh thiên địa này, đồng thời nhất định phải lặng lẽ thu lại, phong tỏa tin tức.” Vũ Dung quyết tâm trong lòng."
}
