{
  "id": "chuong-3465-thien-djia-van-chuyen-2",
  "slug": "chuong-3465-thien-djia-van-chuyen-2",
  "title": "Chương 3465: Thiên địa vận chuyển (2)",
  "order": 3465,
  "volume": "",
  "content": "Chương 3465: Thiên địa vận chuyển (2)\n-------------------------------------\n\nPhương Nguyên nhận ra được lai lịch của ba người này, ánh mắt lại nhìn về phía thánh mộ Nhạc Thổ Tiên Tôn.\n\nDưới sát chiêu Sát Vận của hắn, khí vận của thánh mộ giống như đại sơn hoàng thổ, lù lù bất động, hùng hồn đến kinh người.\n\nMấy ngày qua, tiền tuyến không ngừng thất bại. Cổ tiên dưới trướng Phương Nguyên cũng có rất nhiều người chết.\n\nNhưng Phương Nguyên vẫn bình tĩnh như băng. Thương vong đối với hắn mà nói chỉ là một con số.\n\nThời gian kéo càng dài lại càng có lợi cho hắn.\n\nPhương Nguyên đã tìm ra rất nhiều ảo diệu của thánh mộ Nhạc Thổ Tiên Tôn. Trước kia hắn không thể tạo ra mộ địa, bây giờ hắn có thể từ bên trong tiên khiếu Chí Tôn tạo thành mộ địa rất lớn, sung làm tiết điểm địa mạch.\n\nPhương Nguyên dùng nhiều thời gian và tinh lực để lĩnh hội ảo diệu Luyện đạo của nơi này.\n\nCổ tiên bình thường luyện cổ tiên cổ, còn Vô Cực Ma Tôn lại luyện chế thế giới thiên địa.\n\nKiến thức trống rỗng về phương diện Luyện đạo này đã được Phương Nguyên bù đắp, còn có được thành tích.\n\nCùng lúc đó, Phương Nguyên lại càng hiểu thêm bố trí của Vô Cực Ma Tôn.\n\n“Hỏa hầu đến rồi.” Phương Nguyên thấp giọng nói, ánh mắt nhìn về phía xa.\n\nRăng rắc.\n\nMột luồng kinh lôi đánh xuống chiến trường.\n\nQuần tiên trên chiến trường không khỏi kinh ngạc.\n\nTrong chớp mắt, lôi đình như rừng, quần tiên vội vàng dừng tay, nhanh chóng bay ngược.\n\nSau đó, tai kiếp to nhỏ như mưa như khói lần lượt hiện lên tại các nơi trong ba đại thế giới.\n\nĐỉnh Thư sơn, Tần Đỉnh Lăng kinh ngạc: “Có chuyện gì xảy ra vậy?”\n\nDục Tú Tiên Tử suy tính một phen, sau đó nói: “Đây là thủ đoạn của Vô Cực Ma Tôn, thì ra thế giới tan đến một trình độ nào đó sẽ có tai kiếp.”\n\nCùng lúc đó, ánh mắt Phương Nguyên xuyên qua vạn dặm, nhìn chăm chú tai kiếp.\n\nMột sự cảm ngộ không ngừng dâng lên trong lòng hắn.\n\n“Tất cả tai kiếp, thật ra đều là thủ đoạn luyện chế thiên địa thượng giai.”\n\n“Cổ tiên kinh doanh tiên khiếu, trong tình huống bình thường, nơi phát ra đạo ngân chủ yếu nhất chính là tai kiếp.”\n\n“Cổ tiên độ kiếp thành công sẽ thu hoạch rất nhiều đạo ngân. Những đạo ngân này cải tạo tiên khiếu, giúp cho hoàn cảnh tiên khiếu không ngừng thay đổi. Đây chính là luyện chế thiên địa.”\n\nNói một cách rộng hơn, tất cả tai kiếp cũng là thủ đoạn Luyện đạo.\n\nPhương Nguyên cười nhạt.\n\nĐến lúc này, có liên quan đến ảo diệu luyện chế thế giới thiên địa đã bị hắn nhìn thấu hơn phân nửa.\n\n“Trước đó khí vận ám chỉ chính là lúc này. Bây giờ là lúc thi triển một chiêu kia.”\n\nPhương Nguyên bắt đầu điều khiển tiên cổ Thiên Đố.\n\nTrên bầu trời loạn tùng phèo, cổ tiên kịch chiến bốn phía.\n\nCuồng phong gào thét, phong nhận bắn ra bốn phía.\n\nBăng Tinh Tiên Vương hơi dừng lại, toàn thân trên dưới bốn phương tám hướng đều bị phong nhận quay chung quanh.\n\nTrên gương mặt chữ quốc của Băng Tinh Tiên Vương phủ đầy băng sương, hừ lạnh một tiếng, phát ra vô số khí đông băng tinh triệt tiêu phong nhận.\n\nNhưng sau một khắc, Nhiếp Cuồng Phong đã bổ nhào đến trước mặt ông ta.\n\nNhiếp Cuồng Phong vốn là một luồng gió lốc màu xanh đậm, lúc này thu lại thành một quả cầu, bộc phát hấp lực cực kỳ kinh khủng.\n\nBăng Tinh Tiên Vương muốn tránh nhưng tránh không kịp, bị Nhiếp Cuồng Phong hút lại, nhất thời khó mà thoát khỏi.\n\n“Hỏng rồi.” Sắc mặt Băng Tinh Tiên Vương kịch biến.\n\nLúc này, ông ta muốn sử dụng sát chiêu Cực Băng Tinh Quang Trấn Tiên Quan cũng không còn kịp nữa rồi.\n\nUy năng sát chiêu tiên đạo bình thường càng lớn, thời gian cần ấp ủ càng dài. Giao thủ với Nhiếp Cuồng Phong, Băng Tinh Tiên Vương khó mà tìm được cơ hội thi triển chiêu này.\n\nTrong thời điểm nguy cấp, có muốn thi triển cũng không còn kịp. Nếu trong lúc giằng co không xong, thi triển chiêu này sẽ lộ ra sơ hở, sẽ bị kẻ địch thừa cơ tập kích. Cho dù có thi triển, Nhiếp Cuồng Phong cũng đã có phòng bị, khó mà đạt đến chiến quả một chiêu phân thắng thua.\n\n“Hắc hắc hắc, đây là sát chiêu thành danh của ta, Hấp Phong Giảo Mệnh, tốn của ta hết ba mươi năm mới có thể tạo thành, cộng thêm hơn trăm năm không ngừng cải tiến. Dưới một chiêu này, chưa hề có người nào mà không để lại tính mạng, ngươi cũng không ngoại lệ.”\n\nNhiếp Cuồng Phong nhe răng cười một cái.\n\nGương mặt Băng Tinh Tiên Vương tràn ngập vẻ ngưng trọng. Lúc này, ông ta có muốn né tránh cũng không kịp, chỉ có thể điên cuồng thôi động sát chiêu phòng ngự.\n\n“A!”\n\nBăng Tinh Tiên Vương đau đến gào lên.\n\nHai cánh tay của ông ta đầu tiên là bị hút vào cơ thể Nhiếp Cuồng Phong. Mặc dù mặt ngoài hai tay đã ngưng kết thành băng tinh dày, nhưng cũng chỉ chống đỡ được mấy hơi thở đã tan rã.\n\nHai tay Băng Tinh Tiên Vương trực tiếp bị xoắn nát thành cặn bã.\n\nSau đó chính là cơ thể của Băng Tinh Tiên Vương.\n\n“Mạng ta xong rồi.” Trong lúc Băng Tinh Tiên Vương đang tuyệt vọng, bỗng nhiên một luồng lôi đình đen nhánh đánh xuống.\n\nNhiếp Cuồng Phong vừa bị đánh đã gặp ngay trọng kích, lực hút lập tức ngưng lại.\n\nTốc độ giảo sát bên trong cơ thể Nhiếp Cuồng Phong giảm xuống. Bên trong luồng gió màu xanh đậm còn dính một màu đen kịt giống như mực.\n\n“Đáng chết, lại có tai kiếp xuất hiện.” Nhiếp Cuồng Phong nghiến răng nghiến lợi.\n\nBắt đầu từ mấy ngày trước, tai kiếp đã xuất hiện tấp nập tại các ngõ ngách của đại thế giới.\n\nNhất là những nơi có cổ tiên ẩn hiện, tai kiếp thường nặng hơn rất nhiều.\n\nHiện tại trên chiến trường có rất nhiều cổ tiên kịch chiến. Tai kiếp xuất hiện ở đây cũng không có gì kỳ quái.\n\nLực chú ý của Nhiếp Cuồng Phong một lần nữa tập trung lên người Băng Tinh Tiên Vương: “Ngươi chết đi cho ta.”\n\nBăng Tinh Tiên Vương dốc toàn lực muốn tránh thoát, nhưng vẫn không chống lại được lực hút của Nhiếp Cuồng Phong.\n\n“Mạng ta xong rồi.” Băng Tinh Tiên Vương lại một lần nữa tuyệt vọng, bỗng nhiên lại có một luồng sấm sét đen nhánh đánh xuống.\n\nRăng rắc một tiếng, một tia sét màu đen đánh trúng chính giữa Nhiếp Cuồng Phong."
}
