{
  "id": "chuong-3031-cuc-dien-be-tac-1",
  "slug": "chuong-3031-cuc-dien-be-tac-1",
  "title": "Chương 3031: Cục diện bế tắc (1)",
  "order": 3031,
  "volume": "",
  "content": "Chương 3031: Cục diện bế tắc (1)\n--------------------------------\n\nLong Công khó mà chống cự được sát chiêu Mộng đạo. Cá mập lớn nhất định có thể bị tấm lưới bao lại nhưng sau đó thì sao? Cá mập ra sức tránh thoát, vẫn có thể đâm rách tấm lưới nhỏ mà thôi.\n\nỞ hiện thực, cho dù Ngô Soái có bắt được Long Công, cũng sẽ vượt qua cực hạn chịu đựng của Long Cung, hoàn toàn không có cách nào thu con quái vật khổng lồ này vào Long Cung được, càng không thể trấn áp được.\n\nKết quả sau cùng, rất có thể Long Cung sụp đổ, còn Long Công rơi vào mộng cảnh tạm thời không cách nào tự kiềm chế. Nhưng đừng quên còn có Phượng Kim Hoàng có thể nhằm vào mộng cảnh, nhanh chóng cứu Long Công ra.\n\nCho nên, hành động lần này của Ngô Soái cũng chỉ là phô trương thanh thế. Long Công ăn thiệt là bởi vì ông ta không biết rõ ràng nội tình của sát chiêu Mộng đạo này.\n\nĐây cũng là vì sao cổ tiên luôn giữ sát chiêu trong tay mà không dễ dàng thi triển ra ngoài. Nếu có thi triển ra ngoài, cũng phải tích cực cải tiến sát chiêu.\n\nLong Công vừa lui, chư tiên ba vực dưới sự lôi kéo của Vũ Dung, một lần nữa nhấc lên một luồng thế công toàn diện, giống như một đợt sóng to, thừa cơ cùng nhau tiến lên.\n\n“Hừ, ngoại trừ Long Công đại nhân, Thiên Đình còn có chúng ta.”\n\n“Xem nhẹ chúng ta, các ngươi nhất định sẽ phải trả giá đắt.”\n\n“Có chúng ta ở đây, các ngươi đừng hòng đạt được cái gì.”\n\nTrong thời khắc mấu chốt, Chu Tước, Bạch Thương Thuỷ, Triệu Sơn Hà là những chủ lực Thiên Đình đều đứng ra, không hề sợ chết, nghênh đón sóng to thế công.\n\n“Một đám lão bất tử. Các ngươi còn có thể sống bao lâu nữa chứ?” Hoa Thải Vân cười rộ lên, vô số lôi vân bắn ra từ người bà ta.\n\nRầm rầm rầm.\n\nLôi vân nổ tung, đều bị Ngọc Châu Tử chính xác chặn lại.\n\n“Sống bao lâu, chúng ta chẳng cần quan tâm. Chỉ cần còn lại một hơi, chúng ta đều sẽ bò lên từ phần mộ.” Ngọc Châu Tử hét lớn, trở tay, ngọc phấn như sương nhanh chóng cuốn đến.\n\n“Lui!” Đối mặt với sát chiêu thần bí, Hoa Thải Vân không dám lấy thân thử pháp. Vì lý do an toàn, bà ta lập tức lui về phía sau, bị Ngọc Châu Tử tùy tiện bức lui.\n\n“Trận chiến này, chúng ta tuyệt không bại, có biết tại sao không?” Chu Hùng Tín một thân bạch bào, mày rậm mặt chữ điền. Ông ta thi triển thủ đoạn Tín đạo, huyễn bạch phi tiễn vô tận bắn ra ngoài.\n\n“Bởi vì từ hơn ba triệu năm trước, chúng ta đã là tiên phong, là sống lưng của Nhân tộc, công thần của Trung Châu. Chúng ta chưa từng quên sự sỉ nhục khi biến thành nô bộc của dị nhân, chưa từng quên hoà bình là đánh đổi bằng mạng sống, càng không quên hạnh phúc của nhân dân cần nhiều đời bảo vệ.”\n\n“Còn các ngươi, chỉ vì chút tư lợi bản thân, không thèm để ý đến Nhân tộc. Tầm nhìn hạn hẹp như thế, ngay cả tương lai cũng không thấy được, đúng là đồ ngu xuẩn. Đến đi, mặc kệ các ngươi có bao nhiêu thủ đoạn, bao nhiêu lần tấn công cũng chỉ có thất bại mà thôi.”\n\nChu Hùng Tín liên thanh gào thét. Ngàn vạn mưa tên nương theo tiếng nói của ông, uy lực càng lúc càng tăng lên, dùng công thay thủ, đánh cho Ngũ Hành Đại Pháp Sư, Dực Hạo Phương và rất nhiều Bát chuyển không ngẩng đầu lên được, chỉ có thể lấy phòng ngự làm chủ, thế công vừa nhấc lên cùng với sĩ khí nhanh chóng tiêu tán.\n\n“Nhìn đi, đây là sự kiên trì của Thiên Đình chúng ta.” Chu Tước, Phượng Tiên Thái Tử cùng nhau liên thủ, ngọn lửa bốc lên, tạo thành một phòng tuyến hoàn toàn mới, ngăn lại tiên cổ ốc Thất chuyển công kích.\n\n“Hừ, một đám lão bất tử chỉ biết líu lo không ngừng. Bây giờ tiên mộ đã bị huỷ. Giết sạch các ngươi, ta xem Thiên Đình còn có ai đứng lên nữa không?” Cường giả trứ danh trong lịch sử Bắc Nguyên Lưu Huệ vừa mới nói xong, cảm giác trước mắt liền tối sầm.\n\nLong Công bỗng nhiên xuất hiện trước mặt ông ta.\n\nOành.\n\nSát chiêu tiên đạo, Long Trảo Kích.\n\nToàn thân Lưu Huệ bắn ra thanh quang mãnh liệt, sát chiêu phòng ngự toàn lực thôi động. Nhưng chỉ chống đỡ được một hơi, thanh quang đã ầm ầm vỡ vụn. Nhục thân của ông ta bị xé nát bét.\n\nLưu Huệ khó cản được một kích của Long Công, trực tiếp bỏ mình.\n\nNhìn thấy cảnh này, đám người Ngũ Hành Đại Pháp Sư bị dọa phải nhanh chóng bứt ra, vội vàng tiến vào tiên cổ ốc trận doanh của mình.\n\nLong Công đảo mắt qua chiến trường, tiếng quát truyền khắp toàn bộ chiến trường: “Các ngươi cùng với Thiên Ngoại Chi Ma làm loạn, mưu toan phá vỡ Thiên Đình, đều là phản nghịch của Nhân tộc. Các ngươi không biết, cho dù chúng ta có chết, khí tức cũng sẽ lưu lại. Đây là chính khí của Nhân tộc. Nó sẽ tồn tại cùng với núi xanh, vĩnh tồn cùng đại địa. Tam Khí Quy Lai.”\n\nOành.\n\nBên trong tiếng nổ thật to, toàn bộ thương khung cũng vì đó mà tối sầm. Ba khí từ các nơi ở Thiên Đình một lần nữa chen chúc đến, tập trung trên người Long Công.\n\nKhí diễm hơi mờ trên người Long Công một lần nữa điên cuồng phát ra, khiến tim người ta phải đập nhanh.\n\nSát chiêu tiên đạo, Nhất Khí Đại Thủ Bao.\n\nLong Công đưa cánh tay trái ra, năm ngón tay mở ra, lòng bàn tay nhắm ngay một tiên cổ ốc Thất chuyển giữa sân.\n\nSau một khắc, bàn tay trái của ông nắm chặt lại thành quyền.\n\nẦm!\n\nKhí quyển nổ tung, tiên cổ ốc Thất chuyển chia năm xẻ bảy, nổ thành vô số mảnh vỡ. Tiên cổ hủy hết, cổ tiên bên trong cũng bị giết sạch, không ai còn sống sót, chỉ còn lại một đống cốt nhục cặn bã rơi xuống.\n\nCổ tiên ba vực kinh hãi, nhất thời nghẹn họng nhìn trân trối.\n\nChủ lực Thiên Đình reo hò không thôi.\n\n“Đây chính là sự vĩ đại của Thiên Đình ta.” Trong Tru Ma Bảng, hai mắt Tần Đỉnh Lăng sáng lên, còn Phương Chính thì im lặng không nói, nhưng trong lòng đã cảm nhận được sự chấn động tâm linh.\n\nKhông chỉ chấn động vì sức mạnh của Long Công mà còn là một sự gợn sóng trong lòng.\n\nLúc này, Phương Chính bắt đầu hiểu được tinh thần của cổ tiên Thiên Đình."
}
