{
  "id": "chuong-523-mot-tuong-kich",
  "slug": "chuong-523-mot-tuong-kich",
  "title": "Chương 523: Một tuồng kịch",
  "order": 523,
  "volume": "",
  "content": "Chương 523: Một tuồng kịch\n--------------------------\n\n“Không chỉ như vậy, hắn còn muốn vơ vét mỹ nam Thạch Nhân tộc chúng ta cho hắn đùa giỡn.”\n\n“Thạch nhân chúng ta thiên sinh địa dưỡng, tiêu diêu tự tại, tại sao lại có thể khúm núm dưới dâm uy chứ?”\n\n“Chúng ta phản kháng ngay tại chỗ, nhưng tiên nhân quá cường đại. Thạch nhân chúng ta không sợ hy sinh, rốt cuộc đã đả thương được hắn, đánh cho hắn chạy trốn.”\n\n“Tộc nhân khác đều hy sinh, chỉ còn mình ta trở về. Ta muốn chết nhưng tiên nhân kia còn sống. Khi hắn đào tẩu, hắn nói hắn sẽ dẫn theo đại quân hồ ly tiêu diệt toàn bộ Thạch Nhân tộc chúng ta.”\n\nNham Dũng hữu khí vô lực, khóc lóc kể lể, mang đến một tin dữ cho các tộc nhân.\n\nCác Thạch nhân vừa chấn kinh vừa sợ hãi, vừa bi thương lại phẫn nộ. Người tuyên chiến cũng có, người trả thù cũng có, người đề xướng di chuyển cũng có, người hoà đàm cũng có.\n\nBọn họ như rắn mất đầu, mặc kệ là người thừa kế hay lão Tộc trưởng đều chết trong tay Phương Nguyên. Thạch nhân có hết thảy tám bộ tộc, hỗn loạn tưng bừng.\n\nCó Thạch nhân muốn hỏi Nham Dũng tình hình cụ thể, nhưng thương thế của Nham Dũng rất nặng, sau khi trở về báo tin đã chìm vào hôn mê.\n\nKhi bọn họ còn chưa thương lượng ra kết quả, quả nhiên như Nham Dũng đã nói, một đàn hồ ly bắt đầu tấn công bộ tộc Thạch nhân.\n\nCác Thạch nhân bắt đầu chống cự, nhưng đàn hồ ly khổng lồ hơn so với bọn họ nhiều. Tình thế dần dần trở nên nguy hiểm, tám đại bộ tộc không thể không liên hợp cùng một chỗ, lui khỏi lòng đất, tiến hành phòng ngự.\n\nNhưng đàn hồ ly vẫn không buông tha cho bọn họ, nhiều lần tấn công lòng đất. Cho dù mỗi lần tấn công đều phải trả một cái giá rất đắt, nhưng đám hồ ly vẫn tấn công không ngừng.\n\nThạch nhân phẫn nộ chửi mắng Phương Nguyên, cừu hận và lửa giận đối với hắn, cho dù thiên hà có rớt xuống cũng không tắt. Cục diện càng lúc càng không ổn. Tâm trạng tuyệt vọng lại lan tràn giữa các Thạch nhân.\n\nNhưng đúng lúc này, Nham Dũng đã tỉnh lại.\n\nThạch nhân có thể thông qua giấc ngủ để dưỡng thương. Thương thế của gã đã ổn, lập tức suất lĩnh mọi người đánh mấy trận phản kích.\n\n“Thạch nhân chúng ta là bộ tộc dũng cảm nhất, hoàn toàn không sợ hãi cái chết.”\n\n“Cho dù là tiên nhân, cũng không thể làm nhục chúng ta.”\n\nNham Dũng lớn tiếng nói với những tộc nhân chung quanh, cổ vũ sĩ khí.\n\n“Đừng nhìn tiên nhân cường đại như thế, thật ra hắn miệng cọp gan thỏ, hắn chỉ có thể phái đàn hồ ly của hắn đi tìm cái chết. Hắn đã bị thương rồi.”\n\nĐồng thời, gã thổi phồng việc tiên nhân bị thương, khiến đám Thạch nhân lại càng hy vọng.\n\nThạch nhân trong tuyệt vọng bắt lấy chút hy vọng này, giống như người chết nắm được cọng cỏ cứu mạng.\n\nNham Dũng lại chuyển chủ đề sang lão Tộc trưởng.\n\n“Hắn đã bị các lão Tộc trưởng hợp lực đả thương. Sự hy sinh của các lão Tộc trưởng là sự đau thương lớn nhất của chúng ta.”\n\n“Nhất là lão Tộc trưởng Bạch Thạch. Ông ấy đã chết trong lòng ta. Trước khi chết, ông đã giao phó toàn bộ bộ tộc cho ta. Ta tận mắt nhìn thấy ông ấy hồn phi phách tán mà cảm thấy thẹn trong lòng. Vì sao người chết không phải ta mà là ông ấy chứ?” Gã nói đến đây, đấm ngực dậm chân, bi thương trầm thống.\n\nLập tức có Thạch nhân khuyên bảo: “Nham Dũng đại nhân, ngươi đừng quá bi thương. Ngươi có thể may mắn sống sót, trở về cảnh báo chúng ta, lại dẫn đầu chúng ta tìm được thắng lợi đã là không tầm thường rồi.”\n\n“Không sai, Thiết Thạch tộc chúng ta đều rất bội phục ngươi.”\n\n“Nếu lão Tộc trưởng đã phó thác cho ngươi, như vậy ngươi hãy suất lĩnh Bạch Thạch nhân chúng ta đi.”\n\nĐiều mà Thạch nhân thích nhất chính là nằm ngáy o o, không mưu cầu quyền vị danh lợi. Nhất là bây giờ, sống chết trước mắt, hoảng sợ không chịu nổi một ngày. Các Thạch nhân bức thiết hy vọng một người đủ kiên cường, dũng cảm lãnh đạo bọn họ.\n\nThế là, Nham Dũng được kế thừa chức Tộc trưởng bộ tộc, nắm giữ tộc Bạch Thạch.\n\nSau một tháng, gã lần lượt nắm giữ các bộ tộc khác, trở thành lãnh tụ cộng đồng bát đại bộ tộc.\n\nLại qua thêm nửa tháng, gã thành công dẫn đầu Thạch nhân cưỡng chế đàn hồ ly rời đi, thành công bảo vệ gia viên.\n\n“Nhưng như thế vẫn chưa đủ. Chỉ cần tiên nhân không chết, chúng ta sẽ không có tương lai. Đàn hồ ly sẽ còn tập hợp lại, một lần nữa xâm nhập vào gia viên của chúng ta.”\n\n“Chúng ta chỉ có tấn công lên ngọn núi kia mới có thể giết chết tiên nhân, đổi lấy cuộc sống tốt đẹp nhất.”\n\nNgay sau đó, Nham Dũng có ý định muốn tấn công Đãng Hồn sơn.\n\nMột số Thạch nhân có vẻ hơi do dự.\n\n“Chúng ta vừa mới chịu đủ nỗi khổ chiến loạn, còn đang định đi ngủ đây.”\n\n“Số lượng Thạch nhân của chúng ta giảm nhiều quá, chỉ sợ không còn khí lực để tấn công hang ổ tên ma quỷ kia.”\n\n“Chúng ta có rất nhiều tử tôn sinh ra trong chiến tranh, phải cần nuôi dưỡng thật tốt, để bọn chúng trưởng thành lớn lên.”\n\nNham Dũng đành phải lấy chức danh Tộc trưởng Bạch Thạch tộc ra.\n\n“Các tộc nhân của ta, ta còn dẫn các người đi theo hướng tử vong sao?”\n\n“Tấn công tiên sơn không phải là chủ ý của ta, mà là lão Tộc trưởng Bạch Thạch trước khi chết đã nói cho ta nghe một bí mật.”\n\n“Lão nhân gia ngài nói, ngọn tiên sơn này chính là ngọn Đãng Hồn sơn trong truyền thuyết. Bên trên Đãng Hồn sơn có can thạch. Nếu Thạch nhân chúng ta có can thạch, thực lực của chúng ta sẽ có thể tăng lên, để bộ tộc chúng ta được lớn mạnh.”\n\nLão tộc trưởng Bạch Thạch tộc có tuổi tác lớn nhất trong số tất cả Thạch nhân, kinh nghiệm phong phú, được các Thạch nhân tôn làm hiền giả của bộ tộc.\n\n“Di ngôn” Của ông, cộng thêm uy vọng như mặt trời ban trưa của Nham Dũng, rốt cuộc cổ động tất cả Thạch nhân tạo thành đại quân viễn chinh, triển khai tấn công Đãng Hồn sơn.\n\nPhương Nguyên vì vậy mà đã cố ý bố trí một số đàn hồ ly chung quanh Đãng Hồn sơn, tạo thành phòng tuyến yếu kém.\n\nNham Dũng không ngừng cổ vũ sĩ khí cho Thạch nhân chung quanh: “Nhìn đi, đại quân yêu hồ của tiên nhân đã không còn bao nhiêu. Chúng ta đang đi về hướng thắng lợi đấy.”\n\nThạch nhân một đường thắng lợi, hát vang khúc khải hoàn, sĩ khí tràn đầy xông lên Đãng Hồn sơn.\n\nBên trên Đãng Hồn sơn, Phương Nguyên mang theo một nhóm hồ ly xuất hiện, triển khai “quyết chiến” với các Thạch nhân.\n\nPhương Nguyên thể hiện thực lực khủng bố, giết chết rất nhiều Thạch nhân, khiến tất cả đều sợ hãi.\n\nNhưng lúc này, Nham Dũng đứng dậy, vạch trần chuyện Phương Nguyên bị thương, thực chất chỉ là miệng cọp gan thỏ, triển khai “quyết đấu” với Phương Nguyên.\n\nĐàn hồ ly bị tiêu diệt, Phương Nguyên quả thật “không địch lại”, một lần nữa bị Nham Dũng đánh chạy.\n\n“Chờ ta tích luỹ đủ tiên nguyên trong nước và lửa, ta sẽ còn trở lại. Đến lúc đó, đó chính là ngày tận thế của các ngươi.” Trước khi rút lui, Phương Nguyên rống ro, diện mạo dữ tợn.\n\nThân hình các Thạch nhân thô to, hành động chậm chạp, lại chưa quen địa hình trên Đãng Hồn sơn, chỉ có thể mặc cho Phương Nguyên đào tẩu.\n\nĐánh chạy tiên nhân, các Thạch nhân lại càng sùng bái và kính nể Nham Dũng hơn, đồng loạt reo hò thắng lợi.\n\n“Các tộc nhân của ta, bây giờ còn không phải là lúc reo hò.” Nham Dũng đứng ra: “Đãng Hồn sơn không thể ở lâu. Đây là một khối ma địa. Lão Tộc trưởng Bạch Thạch nói cho ta biết, chỉ có một số ngày trong năm, Thạch nhân chúng ta mới có thể an toàn ra vào chỗ này. Chúng ta hãy tranh thủ thời gian hành động, thu thập can thạch trên mặt đất. Ba ngày sau, chúng ta nhất định phải rời khỏi nơi này.”\n\nCơ thể của bọn họ đều cứng như đá. Để có được cơ thể kiên cố, cường đại như thế, hồn phách của bọn họ phải gánh vác rất nặng. Một khi Thạch nhân hoạt động quá nhiều, nhất định sẽ tổn hại hồn phách.\n\nBởi vậy, trong cuộc đời của Thạch nhân sẽ bỏ ra tám phần thời gian để ngủ, dùng để thai nghén hồn phách của bọn họ.\n\nKhi hồn phách của bọn họ được tích luỹ đầy đủ, từ đó tạo thành một bộ phận. Hồn phách của bộ phận này rơi xuống tảng đá sẽ hình thành sinh mệnh mới. Thạch Nhân tộc nhờ vậy mới có thể sinh sôi.\n\nSau khi Thạch nhân có được can thạch, Đảm Thức cổ sẽ làm cho hồn phách của bọn họ lớn mạnh. Một khi hồn phách lớn mạnh, bộ phận tràn đầy, từ đó tạo thành tiểu Thạch nhân.\n\nBa ngày sau, trong núi, hành cung Đãng Hồn."
}
