{
  "id": "chuong-388-thanh-thuong-gia-on-ao-soi-suc",
  "slug": "chuong-388-thanh-thuong-gia-on-ao-soi-suc",
  "title": "Chương 388: Thành Thương Gia ồn ào sôi sục",
  "order": 388,
  "volume": "",
  "content": "Chương 388: Thành Thương Gia ồn ào sôi sục\n------------------------------------------\n\nTrận chiến này khiến thế cục của diễn võ trường rung chuyển.\n\nThế cục đã có từ lâu bị phá vỡ, thế lực mới được sinh ra.\n\nMọi người bắt đầu vẽ ra tình huống trong tương lai của Phương Nguyên, ẩn chứa sự kích động và chờ mong.\n\nThương gia đã hơn mười năm rồi không có gia lão khác họ.\n\nNếu Phương Nguyên chỉ dùng một ưu thế yếu ớt thì khó mà chiến thắng được Cự Khai Bi, sự chờ mong của mọi người sẽ không lớn.\n\nNhưng sau khi Phương Nguyên thể hiện chiến lực cường đại áp đảo được Cự Khai Bi, mọi người bắt đầu hưng phấn phân tích.\n\n“Trên người Phương Chính có Toàn Lực Dĩ Phó cổ, cổ Tự Lực Cánh Sinh, còn có cổ Khí Lực. Cổ sư Lực đạo Thượng cổ bất quá cũng chỉ có thế thôi.”\n\n“Toàn Lực Dĩ Phó cổ giúp cho thế công của hắn uy mãnh, bá đạo. Cổ Khổ Lực giúp cho hắn càng đánh càng mạnh, nhất là khi phối hợp với cổ Tự Lực Cánh Sinh, sự xảo diệu của chúng khiến người khác phải tán dương. Cổ Khí Lực càng làm cho khả năng công kích từ xa của hắn trở nên mạnh mẽ, biến nhược điểm thành ưu điểm. Cảnh tượng tám thú ảnh đánh cùng một chỗ, quả thật quá kinh khủng. Đây chính là sát chiêu của Phương Chính.”\n\n“Cự Khai Bi thua cũng không oan. Mặc dù y có tu vi Tứ chuyển, nằm chiếu trên nhưng yêu cầu của cổ trùng Lực đạo đối với Chân nguyên không quá cao, trong lúc vô hình đã làm suy yếu ưu thế này. Cổ trùng của Phương Chính thật sự quá tốt. Tổ hợp cường đại, phối hợp lại càng chặt chẽ. Cự Khai Bi chủ động nhận thua cũng là do tâm ý nguội lạnh.”\n\n“Tại sao cơ duyên của một người lại có thể mạnh đến mức đó chứ? Số phận của Phương Chính quá nghịch thiên. Hắn mới đến thành Thương Gia được có mấy năm đã có thể tích luỹ đến trình độ đó. Tổ hợp cổ trùng mạnh như vậy, đủ để cho hắn có thể dương danh Nam Cương sau này, có được tên tuổi của chính mình.”\n\n“Tên tuổi? Hắn đã có. Bây giờ rất nhiều người đã ghép hắn với Bạch Ngưng Băng, xưng là Hắc Bạch Song Sát. Nhưng càng có nhiều người gọi Phương Chính là Tiểu Thú Vương.”\n\nPhương Chính khống chế hư ảnh của tám loại thú, phong cách chiến đấu uy mãnh, bá đạo, lúc nào cũng mạnh mẽ đâm tới. Danh xưng Tiểu Thú Vương rất chuẩn xác.\n\nVề phần tại sao không gọi hắn là Thú Vương.\n\nĐó là vì Thú Vương đã là một vị cổ sư Ma đạo thành danh từ lâu, một mình chiếm cứ núi Bách Thú, lấy trăm thú làm bạn, tu vi cao đến Ngũ chuyển, là người không thèm nói đạo lý, hung ác vô cùng. Hai đạo Chính Ma đều kiêng kỵ ông ta.\n\nBây giờ Phương Nguyên chỉ là Tam chuyển đỉnh phong. Mặc dù đã đánh bại được Cự Khai Bi, nhất chiến thành danh, nhưng so với cổ sư Ngũ chuyển Thú Vương vẫn còn kém xa không ít.\n\nXét từ phương diện khác mà nói, mọi người có thể gọi hắn là Tiểu Thú Vương, điều này gián tiếp nói rõ hắn đã được mọi người xem trọng.\n\n“Ta rất chờ mong thủ lôi chiến của hắn. Mỗi một cường giả hùng bá diễn võ trường, thủ lôi chiến đều là kinh điển. Nhớ năm đó, Ngụy Ương đại nhân chỉ dùng tu vi Tam chuyển trung giai, còn yếu hơn tu vi của Phương Chính bây giờ đã có thể xưng hùng diễn võ trường. Mỗi một cuộc chiến của ngài ấy đều trở thành kinh điển.” Một cổ sư thâm niên cảm khái.\n\nThế là, có rất nhiều người bắt đầu suy đoán tình huống trong tương lai của Phương Nguyên.\n\n“Đối với cục diện như bây giờ, đối thủ của Phương Chính chân chính có mấy người? Cự Khai Bi, Viêm Đột, đúng rồi, còn có Bạch Ngưng Băng.”\n\n“Nhưng Cự Khai Bi đã bị Phương Chính yêu cầu lấy mất Cự Linh Ý. Chiêu này thật sự quá độc ác. Trong ba loại cổ Cự Linh Ý, Cự Linh Thân và Cự Linh Tâm, Cự Linh Ý hiếm khi được nhắc đến. Không có Cự Linh Ý, sát chiêu của Cự Khai Bi sẽ không hoàn chỉnh. Đối với Phương Chính mà nói, trình độ uy hiếp sẽ giảm đi nhiều.”\n\n“Viêm Đột chính là đối thủ lớn nhất của Phương Chính. Ông ta và Cự Khai Bi cùng xưng là Diễn Võ Bán Biến Thiên, thực lực không thể khinh thường. Nhưng Phương Chính có thể chiến thắng Cự Khai Bi, lại có cổ Khí Lực bù đắp nhược điểm, phần thắng khi chiến đấu với Viêm Đột sẽ rất cao.”\n\nCó người nhắc đến Bạch Ngưng Băng: “Tuyệt đối không được khinh thường Bạch Ngưng Băng. Sau khi nàng ta thua Viêm Đột, đến trận sau, tu vi của nàng ta đã đột phá đến Tứ chuyển sơ giai. Còn trẻ mà đã là Tứ chuyển, tư chất này cao đến cỡ nào chứ. Nhưng giao tình giữa nàng ta và Phương Nguyên rất sâu. Cho dù có chạm mặt nhau trong chiến đấu, nàng ta cũng sẽ chủ động nhận thua, thành toàn cho Phương Chính.”\n\nBạch Ngưng Băng và Phương Nguyên vẫn luôn ở Nam Thu Uyển, ai cũng biết tin tức này. Rất nhiều người suy đoán, hai người bọn họ đã phát sinh quan hệ thân mật nhất.\n\nNhưng, trong lúc mọi người đang ồn ào, sôi sục, Phương Nguyên bỗng nhiên tuyên bố rời khỏi diễn võ trường.\n\nTin tức truyền ra khiến mọi người đều kinh ngạc.\n\n“Vì sao Phương Chính lại muốn từ bỏ cơ hội tốt như vậy?”\n\n“Gia lão khác họ, xưng bá diễn võ trường đang nằm ngay trước mắt.”\n\nRất nhiều người phải vì đó mà thở dài.\n\n“Chẳng lẽ có nội tình gì bên trong?” Nhóm cổ sư Ma đạo cũng không khỏi khó hiểu.\n\n“Có phải Thương gia không muốn mời bọn họ làm gia lão khác họ, cho nên mới âm thầm bức bách Phương Chính từ bỏ?” Cổ sư Ma đạo trước giờ vẫn luôn có cảm giác thiếu tin tưởng người khác.\n\n“Hay là Thương gia muốn thay đổi chính sách, hủy bỏ việc bổ nhiệm người khác làm gia lão khác họ?”\n\nSự hoài nghi khiến lòng người không yên.\n\nThương gia mời chào cổ sư Ma đạo trở thành gia lão khác họ chính là một phần trong chính sách đó.\n\nRất nhiều gia tộc ở Nam Cương đều thiết kế diễn võ trường. Diễn võ trường có quy mô lớn nhất, nổi tiếng nhất thuộc về đệ nhất gia tộc ở Nam Cương, Vũ gia.\n\nNhưng diễn võ trường này đối nội chiếm đa số, rất ít khi đối ngoại. Chính sách gia lão khác họ của Thương gia chỉ là vẽ rồng thêm mắt, hấp dẫn nhân tài cho Thương gia mà thôi.\n\nCho dù hành thương bên ngoài, rất nhiều cổ sư Ma đạo cũng không cướp hàng của thương đội Thương gia. Bởi vì bọn họ vì chính sách gia lão khác họ mà chừa một đường lui cho mình sau này.\n\nThương Yến Phi phát hiện được manh mối không ổn, vội vàng làm sáng tỏ.\n\nMặc dù ông ta âm thầm sử dụng hai quân cờ lớn là Cự Khai Bi và Viêm Đột để khống chế diễn võ trường, nhưng sự việc này không thể để lộ ra ngoài được.\n\nUy tín của Thương Yến Phi khiến cho phong ba vô hình này dần trở nên bình ổn.\n\nMấy ngày sau, Phương Nguyên trước mặt mọi người tuyên bố, hắn đầu nhập vào Thương Tâm Từ, phụ tá nàng leo lên vị trí Thiếu chủ.\n\nLập tức, lực chú ý của quần chúng được dời đi chỗ khác, từ diễn võ trường sang cuộc chiến tranh giành vị trí Thiếu chủ.\n\nVụ việc làm giả sổ sách của Thương Nhai Tí đã được chứng thực, vị trí Thiếu chủ vốn thuộc về hắn ta cũng bị hủy bỏ, vẫn còn để trống.\n\nRất nhiều con cái của Thương Yến Phi đều nhìn chằm chằm vị trí này, thèm đến rỏ dãi.\n\n“Ta đã sớm nghe nói tên nhóc Phương Chính này rất trung nghĩa. Hắn có nguyên tắc nhân sinh của hắn, chính là có ân báo ơn, có oán báo oán, rất biết gánh chịu trách nhiệm.” Có người vì thế mà giơ ngón tay cái lên.\n\n“Phương Chính vì muốn giúp Thương Tâm Từ leo lên vị trí Thiếu chủ, ngay cả thân phận gia lão khác họ sắp đến tay cũng không cần. Thật là...” Có người không thể nào hiểu nổi hành động đó của Phương Nguyên.\n\n“Nói không chừng giữa hắn và Thương Tâm Từ có quan hệ mập mờ nào đó. Đổi lại là ta, khó mà hy sinh được như thế.”\n\n“Cũng có thể. Nếu là như vậy, Bạch Ngưng Băng phải làm sao bây giờ?”\n\nNgọn lửa nhiều chuyện của mọi người bốc cháy hừng hực. Phương Nguyên, Bạch Ngưng Băng và Thương Tâm Từ đã tạo thành một mối quan hệ tam giác, trở thành câu chuyện trên bàn ăn, bàn nước của rất nhiều người.\n\nQua mấy ngày sau, Bạch Ngưng Băng cũng tuyên bố rời khỏi diễn võ trường.\n\n“Bạch Ngưng Băng cũng đầu nhập vào Thương Tâm Từ.” Mọi người kinh ngạc.\n\n“Thế đạo này là gì vậy? Không ai muốn làm gia lão khác họ sao?” Giá trị quan của mọi người bị đả kích nghiêm trọng.\n\n“Bạch Ngưng Băng rất có dũng khí, không muốn thỏa hiệp và buông tay. Vì tình yêu mà chủ động thò chân vào. Thật ra, gút mắc tình cảm này đã bắt đầu từ lúc bọn họ gặp nhau.” Lời đồn tương tự nổi lên bốn phía."
}
