{
  "id": "chuong-730-djung-la-truyen-thua-co-tien",
  "slug": "chuong-730-djung-la-truyen-thua-co-tien",
  "title": "Chương 730: Đúng là truyền thừa cổ tiên",
  "order": 730,
  "volume": "",
  "content": "Chương 730: Đúng là truyền thừa cổ tiên\n---------------------------------------\n\nSau đó, các loại tin tức ngầm được truyền ra, tất cả đều liên quan đến lầu Chân Dương.\n\nCó người nói lầu Chân Dương quỷ phủ thần công, nhìn mà than thở. Có người nói xông vào lầu rất khó khăn, cũng có người nói thu hoạch tương đối khá, kích động lòng người...\n\nNhất thời, lòng người dao động.\n\nẦm!\n\nHắc Lâu Lan giơ chân, đá thẳng Hắc Kỳ Thắng ngã lăn sang một bên.\n\n“Đồ cái thứ vô năng.” Hắc Lâu Lan lớn tiếng chửi mắng, sắc mặt dữ tợn, ánh mắt hung tàn bạo ngược.\n\nTrong hành lang câm như hến, cổ sư Hắc gia không dám lên tiếng.\n\nHắc Lâu Lan được xưng là Hắc bạo quân, tính tình bạo ngược tàn khốc có tiếng. Nhất là gã bị cửa thứ năm mươi bốn cản trở sáu lần, tính tình lại càng giống như cái thùng thuốc nổ bị nhóm lửa.\n\n“Tộc trưởng đại nhân, là thuộc hạ vô năng, thuộc hạ đáng chết.” Hắc Kỳ Thắng nằm sấp trên mặt đất, đầu rạp xuống đất, lớn tiếng xin tha.\n\n“Ngu xuẩn, tại sao Hắc gia chúng ta lại có cái thứ vô năng ngu xuẩn như ngươi chứ?” Hắc Lâu Lan nghiến răng, đạp cho Hắc Kỳ Thắng vô số cái. Thấy gã bị mình đá đến thổ huyết, lửa giận trong lòng Hắc Lâu Lan mới lắng lại một chút.\n\nCác gia lão chung quanh đều im lặng, không dám nói lời nào.\n\nLần trước, đã có gia lão cầu tình cho Hắc Kỳ Thắng, kết quả bị Hắc Lâu Lan đánh trọng thương ngay tại chỗ, hiện tại còn nằm trên giường bệnh.\n\nTính tình của Hắc Lâu Lan vốn được thu liễm lại trong cuộc chiến Vương Đình, nhưng sau khi tiến vào phúc địa, tính tình tàn khốc của gã đã thể hiện ra ngoài không sót chút nào.\n\n“Các ngươi cũng đều là một đám ngu xuẩn, phế vật vô năng. Còn đứng ngơ ngác ra đây làm gì? Nói, nói cho ta biết phương pháp có thể xông qua cửa thứ năm mươi bốn. Nếu không nghĩ ra được, ta phạt các ngươi làm nô lệ. Tộc ta không nuôi người rảnh rỗi. Ta cho các ngươi nguyên thạch, cho các ngươi vinh hoa phú quý, đề bạt các ngươi, vun trồng các ngươi là để làm gì. Bây giờ chính là lúc các ngươi biểu hiện.” Hắc Lâu Lan rống to lên, âm thanh kích đãng khiến khung cửa sổ cũng phải chấn động.\n\nCác gia lão âm thầm kêu khổ. Người nào cũng giống như quả cà phơi sương, cúi đầu, len lén dùng ánh mắt nhìn nhau, nhưng không ai dám đứng ra phát biểu ý kiến.\n\nHắc Lâu Lan trừng mắt hổ, liếc nhìn bốn phía, cuối cùng dừng lại trên người gia lão Hắc Phái.\n\nLà gia lão có tư cách già nhất, lúc này Hắc Phái chỉ có thể kiên trì bước ra khỏi hàng, cung kính thi lễ một cái: “Đại nhân, thuộc hạ xem ra, cửa thứ năm mươi bốn chính là Nô đạo, độ khó cực lớn, nếu không phải cấp đại sư thì không thể thông qua. Mặc dù gia lão Hắc Kỳ Thắng là cổ sư Nô đạo do tộc ta bồi dường, nhưng gã cũng không phải đại sư. Chúng ta muốn thông qua cửa ải này, chỉ sợ phải nhờ đến sức mạnh của Lang Vương đại nhân.”\n\n“Hừ, ngươi bảo ta đi nhờ người ngoài? Ngươi muốn để người ngoài chế giễu, cho rằng Hắc gia chúng ta vô năng sao?” Hung mang trong mắt Hắc Lâu Lan càng bùng cháy hơn, hung tợn quát.\n\nHắc Phái run rẩy trong lòng, thi lễ thật sâu, vội vàng nói: “Tộc trưởng đại nhân anh minh thần võ, lãnh tụ bầy luân, là chủ của Vương Đình. Có đại nhân ngài tọa trấn, người nào nói Hắc gia vô năng, người đó chính là đệ nhất ngu xuẩn trong thiên hạ. Cái gọi là người ngoài, vậy thì chưa nói đến. Lang Vương Thường Sơn Âm vốn đã gia nhập minh quân, là thuộc hạ của đại nhân. Điều động hắn trợ trận, vốn là điều phải làm. Ta nghĩ Thường Sơn Âm nhất định rất cảm kích đại nhân. Dù sao, là một người ngoài, có thể vào lầu Chân Dương chính là vinh dự lớn lao của hắn.”\n\nHắc Lâu Lan nghe xong, sắc mặt giận dữ rốt cuộc hóa giải được mấy phần.\n\nCác gia lão nhìn mặt mà nói chuyện, trong lòng thầm khen Hắc Phái ăn nói cao minh, có thể trở thành đại gia lão, quả nhiên có chút tài năng.\n\nHắc Lâu Lan chậm rãi dạo bước. Gã không cam tâm.\n\nTrước mắt, trong tay gã có hai tấm khách lệnh, chính là phần thưởng nhận được khi qua được cửa mười hai và bốn mươi sáu.\n\nGã không phải không nỡ dùng khách lệnh, mà là một khi mời Lang Vương tiến vào, phần thưởng thông qua cửa năm mươi bốn sẽ lọt vào tay Thường Sơn Âm.\n\nNếu là tộc nhân của mình, Hắc Lâu Lan có thể dựa vào quyền uy tộc trưởng, thu hết đồ tốt vào tay, nhưng theo quy củ truyền thống, phần thưởng này sẽ thuộc về người ngoài.\n\nPhần thưởng trong Bát Thập Bát Giác Chân Dương lâu đều không tầm thường, ngay cả Hắc Lâu Lan cũng tâm động không thôi.\n\nMặc kệ cổ phương, cổ trùng hay là cái gì khác, mỗi một phần thưởng đều có thể giúp cho cổ sư bình thường quật khởi.\n\nHắc Lâu Lan bước đi năm sáu bước, thở dài nhè nhẹ.\n\nGã biết, có bức Hắc Kỳ Thắng cũng vô dụng. Hắc gia nuôi dưỡng ba cổ sư Nô đạo, một người đã chết trong cuộc chiến Vương Đình. Hắc Kỳ Thắng đã là người mạnh nhất.\n\nNhưng gã không phải cổ sư Nô đạo. Bất kỳ đại sư nào cũng cần phải đủ nội tình, không phải chỉ dựa vào bồi dưỡng là có thể bối dưỡng ra được.\n\nHắc Lâu Lan dừng bước: “Hắc Thư đâu?”\n\n“Có thuộc hạ.” Hắc Thư đứng ngoài cửa. Hắn ta là tùy tùng thiếp thân của Hắc Lâu Lan, nghe Hắc Lâu Lan gọi, lập tức tiến vào.\n\n“Ngươi đi mời Lang Vương đến đây.” Hắc Lâu Lan dặn dò.\n\nNghe được câu này, tất cả các gia lão bên trong điện đều thở phào một hơi, ngay cả Hắc Kỳ Thắng đang nằm dưới đất, toàn thân bỗng dưng buông lỏng, rốt cuộc đã được giải thoát.\n\n“Vâng, tộc trưởng đại nhân.” Hắc Thư lĩnh mệnh rời đi.\n\nBịch.\n\nHắc Lâu Lan lại hung hăng đá Hắc Kỳ Thắng một cú: “Tên phế vật này còn nằm đây làm gì? Đợi lát nữa Thường Sơn Âm đến, ngươi muốn cho hắn thấy Hắc gia vô năng sao?”\n\n“Đại... đại nhân, ta sai rồi.” Hắc Kỳ Thắng không ngừng xin lỗi.\n\n“Cút xuống dưỡng thương cho ta.” Hắc Lâu Lan quát.\n\n“Vâng... vâng đại nhân.” Hắc Kỳ Thắng chật vật đứng dậy, lảo đảo rời đi.\n\nKhông bao lâu sau, Hắc Thư một mình trở về: “Tộc trưởng đại nhân, Lang Vương không có ở thánh cung, mà ra ngoài chăn thả đàn sói rồi.”\n\n“Cái gì?” Hắc Lâu Lan cao giọng hỏi, lông mày cau lại, gương mặt vừa mới bình tĩnh một lần nữa nổi giận.\n\nCác gia lão run lên trong lòng. Gia lão Hắc Phái chỉ trích Hắc Thư: “Tên nhóc này, đúng là không biết làm việc gì cả. Lang Vương không có ở đây, chẳng lẽ ngươi về tay không sao? Chẳng lẽ ngươi không thể truyền tin nói rõ ý đồ. Lang Vương còn không mau chóng chạy về sao?”\n\n“Đại nhân, không phải thuộc hạ không biết làm việc.” Hắc Thư ủy khuất kêu lên: “Thuộc hạ đã truyền tin, Lang Vương cũng đã nhận được tin, nói mình suất lĩnh đàn sói đi săn đã thành thói quen, không muốn gián đoạn, bảo chúng ta chờ. Nếu như chờ không kịp thì gọi đám người Đường Diệu Minh nhập lâu.”\n\nNhất thời, mọi người đều kinh ngạc.\n\nĐại gia lão Hắc Phái trừng mắt, không thể tin nổi: “Lại có người lạnh nhạt như thế sao? Hắn thật sự nói như vậy à?”\n\n“Chứng cứ vô cùng xác thực. Tộc trưởng đại nhân, đây là cổ truyền thư của Lang Vương Thường Sơn Âm.” Hắc Thư nói, sau đó đưa cho Hắc Lâu Lan một con cổ truyền thư.\n\nĐây là cổ trùng Tinh đạo, cao đến Tứ chuyển, truyền tin nhanh nhất. Chỉ là khi bay, quang mang lấp lánh, thanh thế cực lớn, rất dễ bị địch nhân bắt giữ.\n\nNhưng ở phúc địa Vương Đình thì không lo.\n\nTinh thần Hắc Lâu Lan đưa vào thăm dò cổ truyền thư, sau đó liên tục cười lạnh: “Tính tình Lang Vương nóng nảy, vậy mà lại duy trì được sự bình thản như thế.”\n\n“Đại nhân, Lang Vương cao ngạo, thế nhân đều biết. Thuộc hạ xem ra, Lang Vương đã sớm cười thầm không thôi, nhưng vẫn còn làm giá.” Một gia lão Hắc gia đoán chừng, khiến các gia lão khác đều gật đầu.\n\n“Hừ, hắn kênh kiệu cũng phải thôi. Hắn là đại sư Nô đạo, còn là đại sư phi hành. Nếu các ngươi cũng là đại sư, ta cần chi phải cầu người ngoài?” Hắc Lâu Lan giận dữ gầm lên, khiến các gia lão phải im lặng, đầu cũng rủ xuống thấp hơn.\n\nLúc này, Phương Nguyên thật sự không chú tâm đến lầu Chân Dương.\n\nHắn quan sát Địa Khâu dưới chân, trong lòng tràn ngập chấn động: “Nơi này quả nhiên không có tháp lâu. Dựa theo so sánh của những tháp lâu xung quanh, thật ra nơi này đã từng tọa lạc một tháp lâu, ngay trên gò núi. Nhưng bây giờ chỉ còn một miệng hang đen ngòm... Lợi hại, cổ sư bố trí truyền thừa này thật sự lợi hại.”"
}
