{
  "id": "chuong-3278-hung-hung-ho-ho-tu-hanh-2",
  "slug": "chuong-3278-hung-hung-ho-ho-tu-hanh-2",
  "title": "Chương 3278: Hùng hùng hổ hổ tu hành (2)",
  "order": 3278,
  "volume": "",
  "content": "Chương 3278: Hùng hùng hổ hổ tu hành (2)\n----------------------------------------\n\nKhí Hải Lão Tổ đi rồi, mấy ngày nay, Phương Nguyên cũng không nhàn rỗi.\n\nPhúc địa tiên khiếu cổ tiên Đông Hải chiến tử còn sót lại dưới đáy biển gần như đều bị hắn nuốt sạch.\n\nĐộng thiên lưỡng thiên Thái cổ, Phương Nguyên dự định tạm thời giữ lại.\n\nMột mặt, tiên khiếu Chí Tôn cần thức ăn. Cứ cách một khoảng thời gian chiếm đoạt một động thiên, có thể khiến cho tai kiếp một lần nữa đếm ngược, giúp Phương Nguyên có thể bố trí linh hoạt.\n\nMột phương diện khác, động thiên giống như cái bồn hoa trồng quả Khí Công. Mặc dù hy vọng không lớn, nhưng nếu quả Khí Công tiếp tục lớn mạnh, không chỉ kiềm chế liên minh dị tộc trên dưới, mà còn có thể bồi dưỡng cho Khí Hải Lão Tổ.\n\nVề phần trước đó Phương Nguyên nuốt ba động thiên, đó là điều nhất định phải làm.\n\nTiên nguyên Phương Nguyên còn lại quá ít, nhất định phải bổ sung.\n\nCổ tiên Bát chuyển bổ sung tiên nguyên, chỉ dựa vào hiệu suất tiên nguyên thạch thì thật sự quá thấp. Phương pháp tốt nhất vẫn là tự sản xuất.\n\nNhưng tiên khiếu sản xuất tiên nguyên là dựa vào bản nguyên tiên khiếu. Mà bản nguyên tiên khiếu có cường tráng hay không, cái cần xem chính là độ phát triển của tiên khiếu.\n\nĐể gia tăng tốc độ phát triển tiên khiếu, Phương Nguyên phải nuốt vào ba động thiên.\n\nĐại chiến số mệnh tiêu hao của Phương Nguyên rất nhiều tiên nguyên dự trữ. Sau đó, Phương Nguyên không có cách nào dừng lại, bôn tẩu khắp nơi trong khí triều, tìm kiếm phương pháp đối phó đạo ngân thiên đạo. Sau khi tìm được, Phương Nguyên lại tiến vào Thiên Đình, phát sinh trận chiến truy sát.\n\nTrong khoảng thời gian này, Phương Nguyên đại chiến quá mức tấp nập. Mỗi một trận gần như là cường địch đỉnh phong trong giới cổ tiên, độ chấn động quá lớn.\n\nCho đến bây giờ, dự trữ tiên nguyên của Phương Nguyên đã giảm xuống gần chạm đáy. Trong khoảng thời gian ngắn, hắn cần phải nghỉ ngơi lấy lại sức, không thể ra tay nữa.\n\n“Cũng may mà ta có ao Niên Hoa, thủ đoạn Trụ đạo không thiếu, khiến cho tốc độ thời gian trôi qua bên trong tiên khiếu đạt đến năng lực cực hạn. Nếu không, tiên nguyên đã sớm hao sạch.”\n\n“Đáng tiếc, ta không có Thiên Nguyên Bảo Hoàng Liên Bát chuyển. Nếu không, ta sẽ không cần phát sầu về việc này.”\n\nThiên Nguyên Bảo Hoàng Liên có thể sản xuất tiên nguyên. Nguyên Liên Tiên Tôn có được nó chính là tôn giả có tiên nguyên dự trự hùng hậu nhất. Nguyên Liên Tiên Tôn từ lúc bắt đầu tu hành, chưa hề phải lo lắng về chuyện phải hết Chân nguyên hay tiên nguyên. Trái lại kẻ địch của ông, khi đối chiến với ông, thường hay rơi vào tình trạng túng quẫn, tiên nguyên khô cạn.\n\nBây giờ Phương Nguyên thiếu tiên nguyên, thật ra cũng đã trì hoãn việc hắn tịnh dưỡng.\n\nHắn thăm dò mộng cảnh, cần tiên nguyên.\n\nHắn tu hành Hồn đạo, cần tiên nguyên.\n\nTiên cổ bị tổn thất của hắn rất nhiều, cần đoạt luyện. Tiên cổ thấp chuyển thì cần thăng luyện. Tiên cổ bị thương thì cần thông qua thủ đoạn Luyện đạo nhanh chóng chữa trị, tất cả đều cần tiên nguyên.\n\nBởi vì thiếu tiên nguyên, nhất định phải để lại một số phòng chuyện ngoài ý muốn xảy ra. Việc tu hành, Phương Nguyên tạm thời chỉ có thể gác lại.\n\nChỉ có cấu trúc sát chiêu hợp lại, bởi vì độ khó không cao, cho nên còn có thể tiếp tục, miễn cưỡng tiến hành. Thí nghiệm sát chiêu mới cũng cần tiên nguyên. Nhưng chỉ điểm này thôi, bên trong phạm vi của Phương Nguyên vẫn có thể chịu đựng được.\n\nNgoài tích luỹ tiên nguyên, suy tính sát chiêu hợp lại, điều Phương Nguyên cần làm chính là di chuyển điểm tài nguyên và thống hợp tiên tài.\n\nNhững tài nguyên trọng điểm bên trong động thiên lưỡng thiên, có thể di chuyển, Phương Nguyên đều tận lực di chuyển. Dù sao, để lại trong lưỡng thiên Thái cổ, phạm vi phòng ngự quá rộng, có người muốn tiến đánh, rất khó kịp thời phòng ngự.\n\nRất nhiều tiên tài cần được chỉnh lý, cất vào trong kho tàng bên trong tiên khiếu Chí Tôn. Phương Nguyên mô phỏng Thiên Đình chế tạo một số kho bên ngoài to lớn và một số kho ngầm có giá trị cao.\n\nCổ tiên dị nhân được thiên ý chiếu cố, tài sản giày có.\n\nTrong đó, tiên tài Mộc đạo là nhiều nhất. Bởi vì Tiêu Hà Tiêm và Thanh Sâm Đại Thánh đều là người tí hon, ngoại trừ bọn họ, còn có hai động thiên Mộc đạo.\n\nTiên tài các lưu phái khác đương nhiên không ít, nhưng điều khiến Phương Nguyên cảm thấy vui mừng chính là, tiên tài Vận đạo mà hắn vơ vét được cũng có quy mô kinh người.\n\nVí dụ như hoang thú Thượng cổ Vận đạo Đả Cổn Miêu. Sau khi thu gom lại, Phương Nguyên phát hiện có hơn mấy chục con.\n\nLoại mèo này vô cùng nhỏ nhắn. Người trưởng thành vươn bàn tay ra, nó có thể lăn lộn bên trên.\n\nĐả Cổn Miêu có ngoại hình nhìn rất vui mắt. Lông trắng như tuyết, móng vuốt phấn nộn, mắt đen lấp loé, tiếng kêu rất nhẹ nhàng, khiến người nghe cảm thấy ngưa ngứa trong lòng.\n\nCòn có bảo ngọc cát lợi. Đây là tiên tài Vận đạo Bát chuyển, lúc nào cũng tản ra hào quang chói mắt, ẩn chứa đạo ngân Vận đạo nồng đậm.\n\nNước Tắc Nha cũng là một loại. Nhìn bề ngoài nó không khác gì nước thông thường. Nhưng nếu uống vào, nó sẽ nằm giữa hàm răng, khó chịu thì không nói, còn có thể khiến vận thế của cổ tiên giảm xuống thung lũng.\n\n“Liên minh dị tộc không có chuyên tu Vận đạo, nhưng bọn họ có thể mở ra thế ngoại đào viên dưới đại thế nhân tộc, ẩn cư sinh sống, phồn diễn cuộc sống, đương nhiên là vận thế rất đậm. Đừng đề cập đến việc bọn họ được thiên ý chiếu cố.” Phương Nguyên cẩn thận suy nghĩ. Việc hắn thu hoạch được những tiên tài Vận đạo này cũng có thể giải thích được.\n\nNhững tiên tài Vận đạo này đối với Phương Nguyên mà nói, giá trị rất cao, đến rất đúng thời điểm.\n\nBởi vì hắn cần thăng luyện rất nhiều tiên cổ Vận đạo, cuối cùng là tăng Chử Vận Oa lên một đoạn. Cấp độ Chử Vận Oa đối với hắn bây giờ vẫn còn thấp.\n\nPhương Nguyên dự tính trong tương lai sẽ còn có thêm một lương lớn tiên tài, thậm chí là tiên cổ đến tay.\n\nBởi vì cổ tiên tù binh Đông Hải vẫn còn bị giam giữ bên trong tiên khiếu Chí Tôn của hắn."
}
