{
  "id": "chuong-699-djai-chien-6",
  "slug": "chuong-699-djai-chien-6",
  "title": "Chương 699: Đại chiến (6)",
  "order": 699,
  "volume": "",
  "content": "Chương 699: Đại chiến (6)\n-------------------------\n\nChu Tể, Cao Dương lại khôi phục như lúc ban đầu.\n\n“Lão già chết tiệt.” Sáu ánh mắt của con quái vật hoặc băng lãnh nhìn bốn phía, hoặc sát ý tràn đầy hoặc chiến ý sôi trào đều đồng loạt nhìn về phía Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh cuống quýt lui lại. Mặc dù ông ta có cổ Nhân Như Cố, nhưng chỉ có thể tác dụng trên người khác, không thể tác dụng lên bản thân.\n\n“Toàn quân có lệnh, bảo vệ Thái Bạch Vân Sinh.” Hắc Lâu Lan chạy đến rống to, nhìn ra được mấu chốt của cuộc chiến.\n\n“Ai có thể ngăn được ta?” Âu Dương Bích Tang cười ngạo nghễ.\n\nSau một khắc, quái vật hóa thành một luồng ánh sáng màu xanh, giống như sấm sét bắn về phía Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh núp sau lưng mọi người, nhưng không ai có thể ngăn cản được con quái vật đánh đâu thắng đó, một đường va chạm. Bất kỳ ai dám chặn đường nó, là người hay thú, tất cả đều trở thành từng đống thịt nát mơ hồ.\n\n“Ân công đi mau.” Cao Dương, Chu Tể chạy đến, ngăn Thái Bạch Vân Sinh ở đằng sau.\n\n“Chỉ là vật ngăn cản nhỏ nhoi.” Sáu cánh tay của con quái vật cùng nhau vung lên, mức độ nhanh chóng bằng mắt thường chỉ có thể nhìn thấy sáu hư ảnh thoáng qua.\n\nBịch bịch hai tiếng. Chu Tể, Cao Dương một lần nữa nổ tung.\n\n“Hãy nhìn cổ Đơn Đao của ta.” Phan Bình chạy đến, thôi động cổ Đơn Đao.\n\nLần này, cổ Đơn Đao thi triển thành công, thân hình con quái vật hơi chấn động một chút, trên lồng ngực xuất hiện một vết thương nhàn nhạt.\n\n“Có chút thú vị.” Con quái vật cười lạnh. Tiếng cười vừa dứt, vết thương đã nhanh chóng khôi phục. Sau đó, con quái vật thở ra một hơi.\n\nHơi thở nổ tung, nổ Phan Bình thành mảnh vỡ.\n\n“Thái Bạch Vân Sinh, ngươi trốn ở đâu?” Con quái vật cười một cách điên cuồng, âm thanh ba cái đầu dần dần hoà chung lại với nhau.\n\nThái Bạch Vân Sinh còn chưa di chuyển được bao xa, con quái vật đã ngăn trước mặt ông.\n\nXoẹt.\n\nThác nước dâng trào, Hạo Kích Lưu lướt đến.\n\nCon quái vật vung sáu cánh tay lên, dòng nước xiết lập tức tiêu tan. Hạo Kích Lưu kêu thảm một tiếng, dùng tốc độ nhanh nhất bay ra ngoài.\n\nNhìn thấy cảnh tượng này, Biên Ti Hiên nhanh chóng giảm tốc độ, không dám tiến lên.\n\nSông Ngầm.\n\nHắc Lâu Lan từ trên trời đánh xuống, một quả cầu màu đen to lớn giống như ngọn núi đè xuống.\n\nCon quái vật hét lớn, sáu cánh tay tiếp tục vung lên, nhắm ngay quả cầu.\n\nSát chiêu, Khí Thôn.\n\nKhông khí ngưng lại như tường như núi. Mặt Hắc Lâu Lan biến thành màu đỏ tím, không thể thúc đẩy được nữa.\n\nSau đó, không khí từ bốn phương tám hướng lao đến, nuốt sạch sát chiêu của gã.\n\nChỉ dựa vào Mặc Sư Cuồng thì không cách nào thi triển được sát chiêu, nhưng lọt vào tay con quái vật, tất cả bỗng trở nên hoàn thiện.\n\nGrao.\n\nĐàn sói dị thú chen chúc lao đến. Hắc Lâu Lan đã thành công trì hoãn con quái vật. Trong nháy mắt, đàn sói dị thú đã bao quanh con quái vật.\n\nMột trận huyết chiến tiếp tục diễn ra.\n\nĐàn sói dị thú có chiến lực Tứ chuyển không hề sợ chết mà tấn công con quái vật.\n\n“Giết giết giết.” Con quái vật gào thét liên tục, lâm vào trạng thái điên cuồng, dây dưa cùng một chỗ với đàn sói dị thú.\n\nBa con cổ trùng Đạo, Khí, Lực thi triển cùng nhau, phối hợp vô cùng ăn ý, giống như kiêm tu ba đạo.\n\nĐàn sói dị thú lần lượt bỏ mạng, nhưng thế công của con quái vật vẫn mãnh liệt vô cùng.\n\n“Minh chủ đại nhân, để ta đến giúp ngài một tay.” Lúc này, một cổ sư cường giả chạy đến trợ giúp.\n\nNhưng sau một khắc, hắn ta lập tức bị con quái vật đã mất đi lý trí đánh nổ thành thịt muối.\n\n“Lưu Văn Vũ công tử đã mất lý trí rồi.”\n\n“Y điên rồi.”\n\nChiến trường xôn xao, sĩ khí đại quân Lưu gia đột nhiên giảm mạnh.\n\n“Tộc ta thương vong thảm trọng, cổ sư tổn thất một phần ba, đây là lúc phải rút lui rồi.”\n\n“Minh chủ như vậy, làm sao đáng ra lệnh cho chúng ta nữa chứ?”\n\n“Rút lui trước rồi hãy nói. Thương vong đã quá nhiều, bây giờ rút lui cũng không tính vi phạm lời thề độc.”\n\nĐại chiến đánh đến cục diện như vậy đều nằm trong dự liệu của mọi người. Hai bên Lưu gia, Hắc gia bắt đầu xuất hiện đào binh.\n\nHắc Kỳ quân và Bạch Hào quân đang đánh đến lửa nóng, nào còn thời gian để trấn áp những người này chứ?\n\n“Làm sao bây giờ?” Hắc Lâu Lan hỏi chư tướng. Con quái vật trước mặt khiến gã đau đầu vô cùng.\n\n“Không sao, cái gọi là sát chiêu, mặc dù uy lực kinh người, nhưng tiêu hao Chân nguyên cũng rất nhiều. Hơn nữa, sát chiêu này cũng có khuyết điểm. Con quái vật đã mất đi lý trí. Không có sức mạnh trí tuệ, tất cả đều không đáng lo.” Phương Nguyên vô cùng tỉnh táo, truyền âm phân tích cho mọi người.\n\n“Đúng vậy, nếu không có bất ngờ gì xảy ra, trận chiến này chúng ta đã thắng.” Thái Bạch Vân Sinh bổ sung.\n\nNhưng ông ta vừa dứt lời, sự việc phát sinh ngoài ý muốn đã diễn ra.\n\nCon quái vật ba đầu sáu tay đột nhiên phân hoá, hình thành ba người, phân biệt nhào về ba hướng.\n\nLưu Văn Vũ, Mặc Sư Cuồng đều vồ hụt, nhưng hai mắt Âu Dương Bích Tang lại tỏa sáng, hét lớn: “Thường Sơn Âm, rốt cuộc ta cũng đã tìm được ngươi. Chịu chết đi.”\n\nThì ra, khi ba người bọn họ hợp thể, hình thành con quái vật ba đầu sáu tay, hồn phách cũng sẽ hợp lại. Mặc dù chiến lực tăng vọt nhưng lại không bền. Kéo càng lâu, ký ức sẽ trở nên hỗn loạn một cách nghiêm trọng, cuối cùng hoàn toàn đánh mất bản thân, biến thành một tên điên.\n\nKhi bọn họ giết chết người một nhà chạy đến trợ giúp, tinh thần đám người Lưu Văn Vũ chấn động, miễn cưỡng thanh tĩnh lại.\n\nBọn họ muốn dựa vào một chút tỉnh táo đó mà lật bàn.\n\nSo với việc giết chết Thái Bạch Vân Sinh, giết Thường Sơn Âm có tác dụng lớn hơn nhiều.\n\nCổ trùng trinh sát của bọn họ đều không phải vật tầm thường. Thông qua tình hình chiến đấu, cẩn thận suy tính, bọn họ đã tìm ra được ba địa điểm Phương Nguyên có khả năng ẩn núp nhất.\n\nRốt cuộc, đã để cho Âu Dương Bích Tang tìm được chỗ ẩn thân của Phương Nguyên.\n\n“Hỏng rồi. Nếu Lang Vương chết, đàn sói sẽ sụp đổ. Đại quân Lưu gia sẽ lật bàn nghịch chuyển, quân ta sẽ trở nên tan tác.” Nhìn thấy Âu Dương Bích Tang cười gằn nhào về phía Thường Sơn Âm, trong lòng Hắc Lâu Lan kêu to, điên cuồng lao đến trợ giúp, nhưng chung quy đã không còn kịp nữa rồi.\n\n“Chết đi.” Âu Dương Bích Tang vẫn còn Chân nguyên, một lần nữa thôi động Tu La Biến.\n\n“Lang Vương xong đời rồi.” Tôn Thấp Hàn vừa cao hứng vừa sợ hãi.\n\n“Hỏng thật rồi. Thường Sơn Âm sắp chết rồi.” Sắc mặt đám người Thái Bạch Vân Sinh trắng bệch.\n\n“Phụ thân.” Dưới tình thế cấp bách, Thường Cực Hữu hét lớn một tiếng.\n\nNhìn thấy Âu Dương Bích Tang đánh tới, gương mặt Phương Nguyên xuất hiện nụ cười cổ quái.\n\nCổ Ưng Dương Ngũ chuyển, cổ Công Bội Ngũ chuyển.\n\nSau lưng Phương Nguyên đột nhiên xuất hiện một đôi cánh của chim ưng, gấp năm lần đôi cánh bình thường, chở hắn bay lên.\n\nÂu Dương Bích Tang sửng sốt, mau chóng đuổi theo, hét lớn: “Ngươi đừng hòng chạy thoát.”\n\nNhưng tốc độ của hắn ta không thể bì kịp với Phương Nguyên, chỉ có thể bất đắc dĩ nhìn đối phương kéo dài khoảng cách.\n\n“Để cho ta.” Lưu Văn Vũ quát to một tiếng, hóa thành bạch quang bay theo. Nhưng Phương Nguyên nhẹ nhàng linh hoạt xoay người một cái, tránh được Lưu Văn Vũ.\n\nLần này, Mặc Sư Cuồng cũng chạy đến, triển khai bao vây chặn đánh Phương Nguyên.\n\nThân hình Phương Nguyên linh hoạt vô cùng. Khi thì như con bướm, khi thì nhanh như sấm sét, khi thì nhu hoà như gió, khi thì quỷ mị đùa bỡn ba người.\n\n“Đây là thuật phi hành cấp đại sư.” Mọi người ngửa đầu, trợn mắt há mồm.\n\nCổ sư nuôi cổ, dùng cổ, luyện cổ. Mặc kệ là phương diện nào, tất cả đều tinh thâm uyên bác. Rõ ràng là dùng cùng một cổ trùng, nhưng lại có một số cổ sư sử dụng vô cùng xuất sắc. Mọi người thường gọi những người đó là đại sư.\n\n“Không nghĩ đến Lang Vương không những là đại sư Nô đạo, hơn nữa còn là đại sư phi hành.” Mọi người nhìn nhau, tất cả đều buông bỏ lo lắng, người nào cũng sợ hãi thán phục.\n\n“Lang Vương, ngươi đừng chạy.” Âu Dương Bích Tang kêu to.\n\n“Thường Sơn Âm, có ngon thì đại chiến ba trăm hiệp với ta.” Mặc Sư Cuồng rống to.\n\n“Thật ghê tởm.” Lưu Văn Vũ nghiến răng, tâm đã chìm vào đáy cốc.\n\nThuật phi hành của Phương Nguyên khiến cả ba theo không kịp. Điều khiến cho cả ba nhụt chí chính là, Phương Nguyên vừa tránh né bọn họ, vừa phân tâm thao túng đàn sói tiêu diệt toàn bộ đại quân Lưu gia."
}
