{
  "id": "chuong-2969-sao-hien-ban-ngay-1",
  "slug": "chuong-2969-sao-hien-ban-ngay-1",
  "title": "Chương 2969: Sao hiện ban ngày (1)",
  "order": 2969,
  "volume": "",
  "content": "Chương 2969: Sao hiện ban ngày (1)\n----------------------------------\n\nBên kia, sắc mặt Tần Đỉnh Lăng tái nhợt, uể oải ngã xuống mặt đất.\n\nNàng đã dốc hết toàn lực mới có thể tiến hành thay đổi được bố trí của Cự Dương Tiên Tôn. Cái gọi là cạm bẫy nhằm vào Trường Sinh Thiên Bắc Nguyên đương nhiên là lợi dụng thủ đoạn đáng tin nhất của tiên tôn.\n\nNguyên Thủy Tiên Tôn vì Thiên Đình mà lưu lại sát chiêu Khí Tường, bố trí các nơi. Ba đại ma tôn liên tiếp đánh vào Thiên Đình, để lại ba con đường. Bên trên ba con đường này không có khí tường, nhưng những chỗ khác vẫn tràn ngập khí tường như cũ.\n\nTần Đỉnh Lăng dốc hết toàn lực, di chuyển vị trí của Kiếp Vận Đàn vào bên trong khí tường.\n\nNhất thời, Kiếp Vận Đàn không thể động đậy, bốn phương tám hướng đều là áp lực rất lớn.\n\nTử Vi Tiên Tử đỡ Tần Đỉnh Lăng lên, khâm phục nói: “Tiền bối, thật may mắn vì có người.”\n\nTần Đỉnh Lăng lại thở dài, giọng nói tiêu điều: “Không nghĩ đến sau khi ta tỉnh lại, dốc hết toàn lực cũng chỉ thoáng làm lệch thủ đoạn của ông ấy mà thôi. Haiz.”\n\nLong Công chậm rãi bước lên, biểu hiện bình thản: “Đi thôi, để chúng ta hoan nghênh các vị khách của chúng ta một chút.”\n\n“Đáng chết. Thiên Đình biết chúng ta muốn tấn công, cho nên đã tương kế tựu kế, sớm bố trí mai phục.” Sắc mặt Băng Tắc Xuyên thay đổi, chuyển sang tái xanh.\n\nÔng ta chờ cuộc tập chiến này đã lâu. Vừa mới bắt đầu, ông ta đã mất đi khống chế cục diện.\n\nBăng Tắc Xuyên toàn lực thôi động Kiếp Vận Đàn, nhưng sát chiêu Khí Tường quá mạnh.\n\nCho dù là tiên cổ ốc Bát chuyển nhưng cũng chỉ có thể miễn cưỡng di chuyển, tốc độ rất chậm. Càng làm cho cổ tiên Trường Sinh Thiên tuyệt vọng chính là, khí tường có năng lực khôi phục rất mạnh. Kiếp Vận Đàn xông tới, khí tường cũng sẽ nhanh chóng lấp đầy con đường đằng sau.\n\nNgay khi đám người Trường Sinh Thiên gặp khó, cổ tiên Đông Hải cũng đã chạy đến Tàng Long quật.\n\n“Không nghĩ đến Tàng Long quật lại ở đây.”\n\nTống Khải Nguyên không khỏi cảm thán.\n\nDung Bà cười âm hiểm: “Chỗ này đích thật quá bí ẩn, nhưng trên đời này không có bức tường nào mà gió không lọt.”\n\nDương Tử Hà phụ lời: “Năm đó, Đế Tàng Sinh làm hại Trung Châu, Long Công trấn áp nó, phong ấn tại nơi này, vốn là một chuyện lớn. Chỉ là lịch sử xa xưa, lúc trước Thiên Đình vì diệt trừ Long nhân tộc, thủ đoạn đúng là hơi tàn nhẫn.”\n\n“Ha ha, nói đến Long Công cũng là người ngoan độc, vì đại nghiệp Thiên Đình, ngay cả hậu thế cũng có thể hy sinh toàn bộ.” Giọng nói của Thẩm Tòng Thanh hơi có chút châm chọc.\n\nMột nhóm tám người cổ tiên Đông Hải đã đến đây.\n\nTình huống lúc này cũng giống như kiếp trước.\n\nĐể đạt được mục đích này, Phương Nguyên đã phí hết tâm tư. Một mặt, hắn dùng thân phận Khí Hải Lão Tổ ám chỉ đám người Tống Khải Nguyên, Hoa Thải Vân, mặt khác hắn dùng thân phận Phương Nguyên âm thầm liên lạc Thẩm Tòng Thanh. Phe thứ ba chính là bốn vị tán tu Bát chuyển Đông Hải. Bây giờ bọn họ đều là long tướng của Long Cung, tất nhiên phải nghe theo Phương Nguyên, ngoan ngoãn phối hợp với hắn.\n\nPhương Nguyên vốn không biết rõ vị trí của Tàng Long quật, nhưng sau khi có được Long Cung, bên trong tất nhiên cũng có ghi chép có liên quan.\n\nNăm đó, khi Long Công trấn áp Đế Tàng Sinh, Long nhân tộc đã bỏ ra khí lực rất lớn.\n\nBí mật này, Phương Nguyên đã thông qua miệng của tứ đại long tướng mà để lộ ra ngoài, sau đó ảnh hưởng đến quyết sách của cổ tiên Đông Hải.\n\nCổ tiên Bát chuyển Đông Hải khác với Nam liên và Trường Sinh Thiên. Bọn họ không có quá nhiều tinh thần mạo hiểm. Kiếp này bọn họ cũng chẳng có ý niệm mãnh liệt muốn thu được Long Cung. Phương Nguyên cổ động bọn họ, đến Tàng Long quật thả Đế Tàng Sinh ra, tạo phiền phức cho Thiên Đình.\n\nĐế Tàng Sinh vừa ra, nhất định sẽ long trời lở đất, giết chết máu chảy thành sông, sinh linh đồ thán, vừa lúc không cần cổ tiên Đông Hải phải xung phong.\n\nMột khi Trung Châu bị thu hút lực chú ý, cử cổ tiên ra tay đối phó Đế Tàng Sinh, nhất định những chỗ khác sẽ trống ra, tạo thành cơ hội tốt cho cổ tiên Đông Hải kiếm một món lớn.\n\nCòn có một chỗ tốt, chính là Đế Tàng Sinh sẽ ra tay với phàm nhân Trung Châu.\n\nNó giết càng nhiều người, nội tình Trung Châu tổn thất sẽ càng lớn.\n\nBát chuyển Chính đạo Đông Hải đương nhiên sẽ không dùng thân phận của mình để ra tay với các phàm nhân, thật sự có hại cho danh dự của bọn họ. Hiện tại để Đế Tàng Sinh làm thay, thật sự không còn gì tốt hơn.\n\nBiên cảnh Tây Mạc.\n\nBức tường ngăn giới yếu ớt đang gần ngay trước mắt.\n\n“Ngũ vực sắp hợp nhất. Bức tường ngăn giới đã từng hạn chế chúng ta, bây giờ đã yếu kém đến mức này rồi.” Phòng Công nhìn tình huống trước mắt, trong lòng không khỏi cảm khái.\n\nPhân thân Phương Nguyên Phòng Thê Trường đã chiếm được vị trí quan trọng ở Phòng gia, lần này đã thuyết phục Thái thượng đại trưởng lão Phòng gia còn có nhiều thế lực siêu cấp Tây Mạc khác cùng nhau đồng hành.\n\nĐội hình này còn mạnh hơn kiếp trước rất nhiều.\n\nChỉ là muốn tập trung nhiều cổ tiên như vậy sẽ lãng phí rất nhiều thời gian, vì thế bây giờ quần tiên mới tập trung lại.\n\n“Không xong rồi. Ma tiên Huyết đạo đã đến tộc ta làm loạn.” Đúng lúc này, Tôn gia truyền đến một tin tức không tốt.\n\n“Còn có một con hoang thú Thái cổ hoàn toàn mới, đang phá hủy ốc đảo của tộc ta.” Cổ tiên Mạc gia cũng truyền đến tin dữ.\n\n“Chư vị, chỉ sợ đây chính là âm mưu của Thiên Đình. Đơn giản chỉ là muốn níu lấy bước chân của chúng ta, để chúng ta không cách nào toàn lực ngăn cản bọn họ chữa trị Túc Mệnh cổ.” Phòng Thê Trường lập tức phân tích.\n\nMặc dù ông ta không có chứng cứ, nhưng vì ổn định những cổ tiên ở đây, ăn nói bừa bãi cũng không quan trọng."
}
