{
  "id": "chuong-2660-khai-thac-sa-mac-thanh-quy-1",
  "slug": "chuong-2660-khai-thac-sa-mac-thanh-quy-1",
  "title": "Chương 2660: Khai thác sa mạc Thanh Quỷ (1)",
  "order": 2660,
  "volume": "",
  "content": "Chương 2660: Khai thác sa mạc Thanh Quỷ (1)\n-------------------------------------------\n\nTrì Khúc Do cầm một con phàm cổ Tín đạo, còn cổ tiên bên cạnh ông thì bay đến trước mặt Phương Nguyên.\n\nCổ tiên cùng đi với Trì Khúc Do cũng là phân thân Mộng đạo của Phương Nguyên.\n\nSau khi Phương Nguyên và Trì Khúc Do thỏa đàm xong, liền tuần tự chọn mấy địa điểm ở Nam Cương, vơ vét mộng cảnh vào tay rồi lại sử dụng Thuần Mộng Cầu Chân Biến chuyển hóa thành Thuần Mộng Cầu Chân thể.\n\nSau đó, lợi dụng Thuần Mộng Cầu Chân thể liên hệ và tiếp xúc với Trì Khúc Do.\n\nTrì Khúc Do đi cùng phân thân, sau đó thuận theo ám đạo tiến vào không gian bí ẩn bên trong núi Nghĩa Thiên.\n\nỞ đó, Thuần Mộng Cầu Chân thể Phương Nguyên phát động thủ đoạn, chuyển mộng cảnh thành nhiều Thuần Mộng Cầu Chân thể, nhét vào trong tiên khiếu nhà mình rồi mang ra.\n\nThuần Mộng Cầu Chân thể đầu tiên có nguồn gốc từ thành viên Ảnh Tông, đại năng Trí đạo Nghiễn Thạch Lão Nhân. Sát chiêu Thuần Mộng Cầu Chân Biến là thành tựu tối cao cả đời ông nghiên cứu Mộng đạo mà có được.\n\nThuần Mộng Cầu Chân Biến nguyên bản nhất trong tay ông có thể ngưng tạo ra Thuần Mộng Cầu Chân thể cực đoan nhất, chỉ có chín canh giờ tuổi thọ. Qua mỗi canh giờ, tu vi Thuần Mộng Cầu Chân thể sẽ tăng lên một chuyển. Đến thời khắc cuối cùng sẽ có được tu vi Cửu chuyển.\n\nNhưng sau khi trải qua đại chiến núi Nghĩa Thiên, cổ Tiên Thai Chí Tôn Ảnh Tông tốn vô số năm tâm huyết luyện chế ra đã bị Phương Nguyên đoạt được, U Hồn Ma Tôn bị nhốt trong mộng cảnh.\n\nTrong cuộc đại chiến núi Nghĩa Thiên lần thứ hai, Tử Sơn Chân Quân mang theo thế lực Ảnh Tông còn sót lại đến tấn công, mưu toan giải cứu bản thể U Hồn Ma Tôn. Trong cuộc chiến, Tử Sơn Chân Quân cũng đã vận dụng Thuần Mộng Cầu Chân Biến, nhưng lúc này sát chiêu đã không còn là phiên bản trọn vẹn. Thuần Mộng Cầu Chân thể cũng không trọn vẹn, không có độ cao như nguyên bản.\n\nPhương Nguyên kế thừa những sát chiêu này, đương nhiên đối với sát chiêu nguyên bản, hắn cũng đã thu hoạch được từ trong chân truyền U Hồn.\n\nKiếp trước của Phương Nguyên, sát chiêu Thuần Mộng Cầu Chân Biến cũng đã được Thiên Đình nắm giữ.\n\nTử Vi Tiên Tử không ngừng sưu hồn U Hồn Ma Tôn, rốt cuộc cũng vơ vét ra được.\n\nSau đó không lâu, Phượng Kim Hoàng đã thể hiện được thiên tư của tiên tôn tương lai, cải tiến Thuần Mộng Cầu Chân Biến vốn có nhược điểm trở nên hoàn mỹ.\n\nVề sau, Thiên Đình đã nắm giữ được Thuần Mộng Cầu Chân thể trình độ hoàn mỹ nhất, xứng danh tuyệt thể thứ mười một.\n\nTrong đại chiến Trung Châu sau cùng, Phương Nguyên điên cuồng tấn công đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, từ trong tay Phượng Kim Hoàng bắt được một Thuần Mộng Cầu Chân thể, cảm ngộ đạo lý bên trong, từ đó nắm giữ được Thuần Mộng Cầu Chân Biến hoàn hảo.\n\nHôm nay, Phương Nguyên giao dịch với Trì Khúc Do, cũng không sử dụng bản Thuần Mộng Cầu Chân thể hoàn mỹ, mà là dùng bản sát chiêu không trọn vẹn kế thừa từ Tử Sơn Chân Quân.\n\nBởi vì bản Thuần Mộng Cầu Chân thể không trọn vẹn này tuổi thọ có hạn, sau khi đạt đến cực hạn sẽ tự bạo.\n\nPhương Nguyên lợi dụng nhược điểm này, cho dù Trì Khúc Do thiết lập mưu kế hại hắn, cũng không chiếm được Thuần Mộng Cầu Chân thể.\n\nTrước khi Phương Nguyên giao dịch, hắn đã nói khuyết điểm này cho Trì Khúc Do biết.\n\nTrì Khúc Do biết Thuần Mộng Cầu Chân thể sẽ tự bạo, lúc đó sắc mặt rất khó coi, nhưng vì việc này liên quan đến tương lai, đến thành quả Mộng đạo cực kỳ quan trọng, ông cũng đành nắm lỗ mũi mà nhận.\n\nNhìn thấy Thuần Mộng Cầu Chân thể trở lại bên cạnh Phương Nguyên, trong lòng ông cũng chỉ biết thở dài.\n\nDù sao, nếu cái đồ chơi này tự bạo bên cạnh ông, thủ đoạn Trận đạo của Trì Khúc Do cũng không có tác dụng.\n\nCuộc giao dịch này, hai bên đều bốc lên rất nhiều nguy hiểm, nhưng lợi ích thật sự quá mê người, cả hai đều bí quá hóa liều.\n\nĐây là lần giao dịch đầu tiên, hai bên đều hài lòng với kết quả. Điều này cũng tăng thêm sự tin tưởng lẫn nhau.\n\nTrước khi đi, cả hai lại ước định thời gian giao dịch lần thứ hai, đồng thời còn có rất nhiều phương thức liên lạc bí mật, an toàn.\n\nKhác với kiếp trước, giao dịch giữa Phương Nguyên và Trì gia kiếp này đã thay đổi rất nhiều.\n\nKiếp trước, Phương Nguyên dùng mộng cảnh đổi lấy tiên nguyên thạch, tiên tài của Trì gia, bởi vì lúc đó hắn đang thiếu tiên nguyên.\n\nNhưng kiếp này, Phương Nguyên chiếm đoạt phúc địa Lang Gia, lại lặng lẽ tấn thăng Bát chuyển, có được tiên nguyên Bát chuyển, hoàn toàn không thiếu tiên nguyên.\n\nHắn thiếu chính là mộng cảnh.\n\nNhững mộng cảnh tản mát bên ngoài, trên cơ bản hắn đã thăm dò qua ở kiếp trước. Chỉ còn một số ít, bởi vì giao dịch với Trì Khúc Do, cho nên còn có giá trị thăm dò.\n\nPhương Nguyên thiếu rất nhiều mộng cảnh, mà núi Nghĩa Thiên lại có nhiều mộng cảnh.\n\nHắn biết U Hồn Ma Tôn là Đại tông sư toàn lưu phái. Mộng cảnh của ông ở núi Nghĩa Thiên vô cùng có khả năng sẽ có mộng cảnh Nhân đạo, mộng cảnh Tín đạo, mộng cảnh Khí đạo.\n\nNếu có thể kế thừa hoàn toàn cảnh giới của U Hồn Ma Tôn, Phương Nguyên có thể chiếm đoạt động thiên Bát chuyển toàn lưu phái.\n\nCảnh giới Nhân đạo của U Hồn Ma Tôn đương nhiên là cấp Đại tông sư. Nếu không có căn cơ nội tình như vậy, làm sao ông có thể sáng tạo ra cổ Tiên Thai Chí Tôn?\n\n“Hiện tại, cảnh giới Nhân đạo của ta chỉ là cấp Đại sư. Đây là tích luỹ sáu trăm năm của ta.” Phương Nguyên biết, chỉ dựa vào chút thành tựu Nhân đạo của bản thân còn chưa đối phó được những tôn giả có thủ đoạn Nhân đạo toàn diện của Thiên Đình.\n\nHắn sống quá ngắn, cho nên tích luỹ quá ít.\n\nThọ nguyên của Hồng Liên Ma Tôn là ba ngàn năm. Đây là người có tuổi thọ ngắn nhất trong các tôn giả. Nhưng trên thực tế, ông không ngừng trùng sinh, lịch trình sinh mệnh không chỉ ba ngàn tuổi."
}
