{
  "id": "chuong-546-qua-anh",
  "slug": "chuong-546-qua-anh",
  "title": "Chương 546: Quạ Ảnh",
  "order": 546,
  "volume": "",
  "content": "Chương 546: Quạ Ảnh\n-------------------\n\nBắt giữ cổ trùng hoang dại cũng phải cần thủ đoạn đặc biệt. Hai loại cổ trùng này đều thuộc Hồn đạo, cổ bắt giữ chúng lại càng phải đặc biệt.\n\n“Là lúc này rồi.” Ánh mắt Phương Nguyên ngưng lại, vứt bỏ sự tiếc nuối trong lòng, đưa mắt nhìn cổ Định Tiên Du trên vai.\n\nKhí tức Tiên cổ cường thịnh, không cách nào cất vào trong Không khiếu phàm nhân. Bởi vì Xuân Thu Thiền đã suy yếu nên mới miễn cưỡng chứa đựng.\n\nMặc dù Phương Nguyên vẫn để cổ Định Tiên Du đậu trên vai của hắn, không động đậy, nhưng khí tức Tiên cổ vẫn tiêu tán như cũ. Nếu bị cổ tiên phát giác, nhất định sẽ dẫn đến họa sát thân.\n\nCũng may Phương Nguyên đã sớm có sự chuẩn bị.\n\nHắn lấy ra cổ Hạo Châu.\n\n“Đi thôi.” Hắn rót Chân nguyên vào, cổ Hạo Châu lập tức hóa thành một luồng ánh sáng nhu hoà, bay đến trên người cổ Định Tiên Du, bao phủ nó lại.\n\nCổ Hạo Châu là cổ cất giữ Tứ chuyển, chuyên dùng để phong ấn cổ trùng, khiến cho cổ trùng chìm vào giấc ngủ say, dễ dàng bảo tồn.\n\nPhương Nguyên hầu như đã tiêu hao hết toàn bộ Chân nguyên, lúc này mới thành công phong ấn cổ Định Tiên Du.\n\nCổ Định Tiên Du giống như con bướm ngọc, được phong ấn bên trong một quả châu trong suốt to bằng quả đấm. Nhưng nó là Tiên cổ, khí tức vẫn xuyên thấu qua viên minh châu phát tán ra ngoài.\n\nChỉ là yếu hơn so với trước rất nhiều lần.\n\nPhương Nguyên cũng không cảm thấy ngoài ý muốn. Đây chỉ là bước đầu tiên mà thôi.\n\nSau đó, việc đi đường trở nên thuận lợi hơn rất nhiều.\n\nCó lẽ là vì biển hoa mặt quỷ ngăn cản, đàn sói Râu Độc không còn xuất hiện nữa.\n\nHai người tiếp tục đi sâu vào bên trong. Sương độc trên thảo nguyên càng lúc càng đậm hơn, đã có thể nhìn thấy rõ ràng sương mù lượn lờ trong không khí.\n\nKhi hai người bắt đầu ho khan, cả hai dừng lại, lấy cổ trùng thanh tẩy độc tố trên người.\n\nCàng vào sâu trong thảo nguyên, sương độc càng nồng đậm. Số lần hai người dừng lại cũng nhiều hơn.\n\nCát Dao tính tình hoạt bát, nhưng vì phòng ngừa trong quá trình nói chuyện mà hấp thu nhiều sương độc, cũng đã bắt đầu giữ yên lặng.\n\nThời gian dần trôi, sương độc màu tím dần dần che phủ tầm mắt.\n\n“Chúng ta còn phải đi bao xa nữa?” Cát Dao nhịn không được, hỏi Phương Nguyên.\n\nChỗ sâu trong thảo nguyên Hủ Độc là cấm khu sinh mệnh. Càng xâm nhập vào bên trong, mãnh thú sẽ càng mạnh. Rất nhiều cao thủ tiến vào thăm dò đều chết ở đây, có đến mà không có về.\n\n“Cũng nhanh.” Phương Nguyên thản nhiên trả lời một câu, bước chân dần chậm lại cho đến khi ngừng hẳn.\n\n“Đến rồi sao? Chẳng lẽ là chỗ này?” Cát Dao cao hứng hỏi.\n\nPhương Nguyên không nói một câu, cẩn thận ngồi xổm xuống, gỡ một bụi cỏ mọc một cách vặn vẹo quái dị trên mặt đất, lộ ra một cửa hang bị bụi cỏ bao trùm.\n\nHang động này to như cái bát, miệng bóng loáng, bên trong tĩnh mịch, tăm tối.\n\nCát Dao nhìn thấy, ánh mắt ngưng lại, hô hấp cũng gấp rút hơn: “Đây là hang động mà chuột Địa Thứ hay ra vào. Chuột Địa Thứ có hàng ngàn hàng vạn, tập trung thành đàn sống ẩn núp dưới bãi cỏ. Chỉ cần mặt đất hơi động một chút, bọn chúng sẽ phát động công kích từ dưới đất. Đầu của chúng giống như mũi tên. Một khi bắn ra, có thể xuyên thủng mu bàn chân của con người, thậm chí ngay cả móng ngựa bằng sắt cũng có thể xuyên thủng.”\n\n“Chúng ta nhất định không thể đi về phía trước. Một khi bị bao vây, chúng ta tuyệt không có khả năng sinh tồn, sẽ bị vô số chuột Địa Thứ bao vây. Trên đường đi, chúng ta không đụng phải bất kỳ con sói Râu Độc nào, điều này nói rõ chuột Địa Thứ là bá chủ ở đây. Nói không chừng chuột Địa Thứ Vương dưới lòng đất chính là một con Vạn Thú Vương.”\n\nCô gái từ nhỏ đã sống trên thảo nguyên, đối với sự cường đại của chuột Địa Thứ biết rất rõ ràng.\n\n“Không, nơi ta cần đến còn ở phía trước.” Phương Nguyên đứng dậy.\n\n“Thường Sơn Âm, vũ dũng quá mức chính là tự tìm đường chết. Ngươi không qua được đâu, thậm chí chỉ cần bước vài bước sẽ bị đám chuột bao vây ngay.” Cát Dao vội vàng khuyên bảo.\n\nNhưng Phương Nguyên chỉ cười nhạt: “Ai nói ta muốn đi?”\n\nVừa dứt lời, cánh xương đen nhánh sau lưng hắn bắt đầu mọc ra.\n\n“Đây là...” Cát Dao mở to mắt, còn chưa đợi nàng phản ứng, Phương Nguyên đã ôm lấy nàng.\n\nTrong tiếng kinh hô của cô gái, Phương Nguyên vỗ cánh bay lên, bay khỏi mặt đất.\n\nCát Dao chỉ cảm thấy tim dâng lên đến cổ họng, gió gào thét bên tai. Nàng có cảm giác mình đang đằng vân giá vụ, hai chân chạm vào hư không, điều này khiến nàng vô thức ôm lấy cổ Phương Nguyên.\n\nMột lát sau, cô gái thích ứng được, mỉm cười rạng rỡ trong lòng Phương Nguyên: “Thường Sơn Âm, nghĩ không ra ngươi có thể bay. Cha ta có một con cổ Đằng Vân, lúc nhỏ thường hay mang ta chơi đùa trong không trung. Haiz, đáng tiếc cổ Đằng Vân là cổ Tứ chuyển, không thích hợp cho ta sử dụng. Cho dù ta có thể sử dụng, cha ta cũng không cho phép, sợ ta ngã từ trên không xuống.”\n\nCát Dao cảm thán không thôi, không khỏi tò mò hỏi: “Thường Sơn Âm, cổ phi hành này của ngươi là cổ gì vậy? Vì sao từ trước đến nay ta chưa từng thấy?”\n\nPhương Nguyên không trả lời.\n\nCô gái cũng không cam lòng: “Đây là cổ Ưng Dực Tam chuyển sao? Độ cao và tốc độ của nó hoàn toàn không khác gì cổ Ưng Dực, nhưng hình như lại không phải.”\n\nPhương Nguyên thở dài một hơi: “Vấn đề của ngươi nhiều quá. Thay vì đặt câu hỏi, ngươi hãy đem tinh lực của mình dùng cho quạ Ảnh phía trước đi.”\n\n“Quạ Ảnh?” Cô gái kịp phản ứng lại, phát hiện đằng trước có ba con quạ Ảnh, đang lặng yên không một tiếng động đến gần.\n\nQuạ Ảnh to như chim ưng, toàn thân đen nhánh, khi bay không hề phát ra tiếng động, trong thảo nguyên Hủ Độc mờ tối này lại càng bí ẩn hơn.\n\nSắc mặt cô gái lập tức trắng bệch, giọng nói run lên: “Thường Sơn Âm, thuật phi hành của ngươi rốt cuộc đến cỡ nào? Nếu thật sự không được, chúng ta hãy bay đến đồng cỏ để phòng thủ.”\n\n“Yên tâm đi.” Giọng nói của Phương Nguyên vẫn bình thản như cũ: “Ta ôm ngươi bằng hai tay, không cách nào ra tay được. Bây giờ phải xem Xoắn Ốc Thủy Tiển của ngươi có bắn ra chính xác hay không.”\n\n“Cái gì? A!”\n\nCô gái còn chưa nghe rõ, Phương Nguyên vỗ hai cánh, ngang nhiên phóng tới ba con quạ Ảnh.\n\nPhương Nguyên dùng hành động thực tế để nói cho Cát Dao biết đáp án.\n\n“Điều này quá điên cuồng. Hắn không nghĩ đến việc chạy thoát, ngược lại còn muốn giết cả ba con quạ Ảnh.” Cát Dao chấn động trong lòng, vội vàng đánh ra hai đạo thủy tiễn.\n\nNhưng hai đạo thủy tiễn này, một đạo thì bắt trượt vào không khí, một đạo thì bắn sượt qua cánh của quạ Ảnh.\n\n“Quá chậm, tiếp nữa.” Phương Nguyên lượn vòng một cái, nhanh chóng vỗ cánh, một lần nữa phóng đến quạ Ảnh.\n\n“Cái này? Này, đừng liều mạng chứ. Nơi này cũng không thể so với mặt đất được, đối phương là quạ Ảnh đấy.” Cát Dao kêu to.\n\nHai người ba chim công kích lẫn nhau trên không trung, nhanh chóng đến gần.\n\nCát Dao mở to mắt, một con quạ Ảnh nhanh chóng giang cánh trong tầm mắt, lộ ra móng vuốt sắc bén như đao cương.\n\nNhìn thấy lợi trảo sắp chạm đến mình, Cát Dao bị dọa đến lạnh cả người, tay chân cứng ngắc không thể động đậy.\n\n“Nếu đụng phải, ta nhất định sẽ chết.” Trong lúc trong đầu nàng đang có suy nghĩ này, Phương Nguyên bỗng nhiên thu lại hai cánh, hạ thấp độ cao, sượt qua móng vuốt bằng sắt thép của quạ Ảnh.\n\nSau đó, hai cánh của hắn bỗng nhiên mở rộng ra. Sau khi dùng sức vỗ hai cánh một cái, hắn chuyển hướng một cách nhanh chóng trên không trung, lẻn đến sau lưng quạ Ảnh.\n\n“Bắn nhanh.” Phương Nguyên gào to một tiếng.\n\nCát Dao kịp phản ứng, vô thức chỉ một ngón tay, một đạo Loa Toàn Thủy Tiễn bắn ra.\n\nKỹ thuật bay của Phương Nguyên quá cao siêu, trực tiếp vọt đến phía sau quạ Ảnh. Phần sau lưng của quạ Ảnh hoàn toàn bại lộ trước Cát Dao.\n\nLoa Toàn Thủy Tiễn thuận lợi bắn trúng quạ Ảnh, xuyên qua cơ thể, kéo theo một đường tơ máu.\n\nQuạ Ảnh lập tức mất mạng, như diều đứt dây rơi xuống đất, phát ra âm thanh trầm đục.\n\nThảo nguyên yên lặng được một chút, trong nháy mắt mặt đất khẽ chấn động. Rất nhiều chuột Địa Thứ thò đầu từ trong hang động ra.\n\nThi thể con quạ Ảnh bị mấy con chuột Địa Thứ xé xác trong nháy mắt, còn có mấy phần bị kéo vào trong hang.\n\nQuạ Ảnh lớn như vậy lại biến mất một cách nhanh chóng, chỉ còn một vũng máu trên đồng cỏ và vài miếng nội tạng vụn."
}
