{
  "id": "chuong-3297-djai-quan-tan-tac-2",
  "slug": "chuong-3297-djai-quan-tan-tac-2",
  "title": "Chương 3297: Đại quân tan tác (2)",
  "order": 3297,
  "volume": "",
  "content": "Chương 3297: Đại quân tan tác (2)\n---------------------------------\n\n“Trời ơi, dường như chúng ta hoàn toàn chọc giận đàn thú này rồi.”\n\n“Thú triều hung mãnh như vậy, cho dù cộng tất cả những lần trước lại cũng không bằng một thành của lần này.”\n\n“Rút lui!”\n\nThập tử Nhân đạo rút lui đến hành dinh thứ mười.\n\nPhòng Thê Trường đã sớm rút đi.\n\nÔng đã sớm nhận được tin tức. Phòng Thê Trường biết thú triều quá mạnh, hành dinh thứ mười nhất định chống đỡ không nổi.\n\nMặc dù ông muốn tìm thời cơ trả thù, nhưng cũng không muốn liều cả mạng. Trên thực tế, chỉ dựa vào thực lực cái bang, cho dù liều mạng cũng chưa chắc có thể báo thù rửa hận.\n\nHành dinh thứ mười cũng không ngăn cản nổi, rất nhanh đã bị thú triều phá tan.\n\nThập tử Nhân đạo đành phải vừa đánh vừa lui, thú triều cũng trả giá đắt nhưng quy mô của chúng quá lớn. Cái giá này hoàn toàn có thể tiếp nhận.\n\nCuối cùng, thú triều kinh khủng đã đuổi hết tất cả mọi người ra ngoài.\n\nHành dinh mà thập tử Nhân đạo cực khổ thành lập đã không còn một mống, đều bị phá huỷ.\n\nĐội ngũ thập tử Nhân đạo mười không còn một. Nhân vật bên trong thế giới Bích Họa lại càng tổn thương thảm trọng.\n\nĐám người rút lui trở về lại càng chật vật vạn phần, hoảng sợ đan xen.\n\nCửa thành đóng lại, thủ quân trông coi thành trì đều ngưng trọng, bởi vì thú triều đã xông đến dưới thành.\n\nDã thú hung mãnh cũng không dừng lại, triển khai cường công đối với thành trì.\n\nĐại chiến công thủ kéo dài ba ngày ba đêm. Thành trì cũng không thủ được. Rất nhiều cự thú trực tiếp leo qua tường thành giết vào bên trong, tạo thành rất nhiều thương vong.\n\nTrong lúc nguy cấp, rất nhiều đậu thần binh xuất hiện, tham gia phòng thủ, đánh lui thú triều.\n\n“Chúng ta đã sử dụng được đậu thần binh tốt!”\n\n“Không sai. Đây vốn là sát chiêu của Đậu Thần Cung, sau khi chúng ta đồ tiên thành công, đậu thần binh tốt đã giúp đỡ chúng ta.”\n\nSau khi thập tử Nhân đạo vui mừng chính là sự tiếc nuối.\n\nTổn thất lần này của bọn họ quá thảm trọng. Toàn bộ tích luỹ trước đó như nước chảy về biển Đông.(1) Điều may mắn duy nhất chính là không có ai trong số bọn họ chết đi, vẫn còn giữ được tính mạng.\n\nPhòng Thê Trường đã sớm không còn ở đây mà thối lui về phía sau.\n\nCái bang tổn thất cũng không ít.\n\nHy vọng Phòng Thê Trường gửi đã không còn. Mặc dù phát sinh nhưng trình độ này vượt qua dự liệu của ông. Thập tử Nhân đạo trợ giúp lẫn nhau, đoàn kết một thể. Từ đầu đến cuối ông không tìm được cơ hội ra tay.\n\nThú triều biến mất, rất nhiều dã thú quay lại bích họa Thú Rống. Bọn chúng tản mạn bốn phía, khiến cho độ khó thăm dò bích họa Thú Rống càng nhiều hơn lúc trước.\n\nThế giới Bích Họa giống như một con cự thú đang liếm láp vết thương của mình. Móng vuốt vươn vào bích họa Thú Rống thiếu chút nữa bị đập nát.\n\n“Không nghĩ đến bích họa Thú Rống lại hiểm ác như vậy. Nếu là như vậy, bích họa kia hẳn cũng có cấp độ tương đương.” Thẩm Thương tìm đến Phòng Thê Trường.\n\nHai người trao đổi tin tức.\n\nPhòng Thê Trường nói cho Thẩm Thương biết những tin tức cái bang thu thập được, ví dụ như mức độ tổn thương của thập tử Nhân đạo, còn có biểu hiện của Diệp Phàm, Hồng Dịch trong chiến dịch lần này.\n\nCòn Thẩm Thương thì nói cho Phòng Thê Trường biết một phát hiện lớn.\n\nThẩm Thương xem như là người thăm dò sâu nhất. Ông tận mắt nhìn thấy cảnh tượng chuyển hóa của thú triều.”\n\n“Dùng đạo ngân vẽ tranh, thủ đoạn họa đạo quả nhiên huyền diệu dị thường. Nhưng xem ra...” Phòng Thê Trường phân tích: “Dường như chỗ sâu trong bích họa Thú Rống trấn áp một vị đại địch của Thiên Đình. Thú triều và Nhân tộc đối chiến, trên bản chất là suy yếu đại địch, tăng cường thủ đoạn trấn áp.”\n\nPhòng Thê Trường phân tích. Thẩm Thương hoàn toàn tán thành. Ông nói với Phòng Thê Trường: “Cũng không biết trấn áp bên trong là ai? Ít nhất phải là cổ tiên Bát chuyển. Địch nhân của địch nhân là bằng hữu. Nói không chừng chúng ta có khả năng hợp tác.”\n\n“Lần này đại quân tổn thất quá thảm trọng, gần như mười không còn một. Trong thời gian ngắn, muốn hình thành đại quân thăm dò là chuyện không thể nào. Chúng ta thừa dịp này tiến vào chỗ sâu bích hoạ?” Phòng Thê Trường lại lắc đầu: “Nhưng đám dã thú kia lại lục thân không nhận.”\n\nThẩm Thương gật đầu: “Bên trong thế giới Bích Hoạ, tiên phàm chênh lệch không lớn. Xem ra, chỉ có thể chờ đại quân xây dựng lần nữa mới có thể thăm dò. Khi đó chúng ta mới có thể dựa thế xâm nhập.”\n\nTrong lúc đại chiến nhân thú bên trong thế giới Bích Họa vừa mới yên tĩnh, Phương Nguyên đã bí mật đến cõi yên vui Cô nhân.\n\nThiên Nguyên Bảo Hoàng Liên đã thành công thăng luyện Bát chuyển, Phương Nguyên cũng nắm giữ rất nhiều sát chiêu hợp lại.\n\nKhí Hải Lão Tổ nhiều lần mời Thiên Đình tạo thành liên quân công phạt Phương Nguyên và liên minh dị tộc. Mặc dù Thiên Đình đồng ý nhưng lại chậm chạp không thấy hành động.\n\nThái độ như vậy càng làm Phương Nguyên vững tin tình thế nghiêm trọng trước mắt.\n\nMôn hộ cõi yên vui Cô nhân tự động mở ra. Lục Úy Nhân đích thân nghênh đón Phương Nguyên tiến vào phúc địa.\n\nHai người vừa đi vừa nói chuyện. Vừa mới ngồi xuống, Phương Nguyên đã hỏi: “Phải chăng U Hồn chưa chết?”\n\n....\n\nỪng ực ừng ực.\n\nNước trà được pha, bốc lên từng sợi khói màu nâu vàng.\n\nTrong một căn nhà gỗ trên đỉnh núi, đối diện nhau trên một bàn trà nhỏ là cường giả có thể ảnh hưởng thiên hạ.\n\nMột người là đệ nhất ma đầu thiên hạ hiện nay, Cổ Nguyệt Phương Nguyên.\n\nMột người là truyền nhân cõi yên vui Nhạc Thổ Nam Cương. Có lẽ chiến lực tổng hợp của Lục Úy Nhân không lên được cấp bậc Á tiên tôn, nhưng thủ đoạn phòng ngự lại có thể đọ sức cùng với Á tiên tôn.\n\nCửa sổ rộng mở, không khí tươi mát truyền vào trong phế phủ, còn có mùi hương của trà.\n\nPhương Nguyên nhìn ra đằng xa, ngoài cửa sổ là một mảnh non xanh nước biếc, thế ngoại đào nguyên, hạc trắng tung bay, linh viên gáy gọi. Hoang thú hoang thực bình thường đều có thể thấy được, tính tình ôn hoà.\n\nㅤ\n\n(1) \\[Vùng biển phía Đông của Trung Quốc, được gọi là biển Hoa Đông, tên quốc tế là East China Sea (tên vùng biển được đặt theo đất nước có diện tích lớn nhất tiếp giáp trực tiếp với vùng biển đó).\\]"
}
