{
  "id": "chuong-1308-muu-tinh-tuyet-ho-lao-to-2",
  "slug": "chuong-1308-muu-tinh-tuyet-ho-lao-to-2",
  "title": "Chương 1308: Mưu tính Tuyết Hồ Lão Tổ (2)",
  "order": 1308,
  "volume": "",
  "content": "Chương 1308: Mưu tính Tuyết Hồ Lão Tổ (2)\n-----------------------------------------\n\n“Tuyết Hồ Lão Tổ xuất hiện ở đây thì còn có thể hiểu. Dù sao lão ta cũng muốn luyện chế tiên cổ Hồng Vận, nhưng lại thiếu tiên tài. Nhưng tại sao gã tiên cương thần bí đó lại xuất hiện trong mộ huyệt trọng địa của cương minh Bắc Nguyên? Nhìn tình huống này, có lẽ hắn ta đã ẩn cư một thời gian dài ở đây.”\n\n“Không cần tra xét.” Lúc này, Thi Bạo Lôi Vương chợt xen vào: “Người này chính là người bên trong cương minh của chúng ta. Lần này chúng ta đến đây làm to chuyện, chính là muốn cứu hắn ta trở về.”\n\nMột bên, Phác Vạn Đao lên tiếng: “Phần Thiên Ma Nữ đại nhân, chư vị cương minh Bắc Nguyên, mong các vị tha thứ. Người này lai lịch phi phàm, là tiên cương Thập Tuyệt Thể, cho nên chiến lực xuất chúng. Bởi vì chấp hành nhiệm vụ bí mật của tổng bộ cương minh ta, vì lý do an toàn nên từ đầu đến cuối đều giữ kín không nói ra. Tổng bộ cương minh đã hạ mệnh lệnh tối cao, muốn chúng ta tề tâm hợp lực cứu vị tiên cương Viêm Hoàng Lôi Trạch này trở về.”\n\n“Là như vậy sao?” Các tiên cương đều cảm thấy kinh ngạc.\n\nBa vị thủ lĩnh Âm Lục Công, sau khi kinh ngạc thì sắc mặt đều chìm xuống.\n\nDạ Xoa Long Soái chắp tay nói với các tiên cương Đông Hải: “Không biết vị tiên cương Viêm Hoàng Lôi Trạch này rốt cuộc đang chấp hành nhiệm vụ bí mật gì, tại sao lại nhất định phải ở trong mộ địa quan trọng nhất của cương minh Bắc Nguyên ta vậy?”\n\nKết quả chỉ đổi lấy câu trả lời lạnh như băng của Thi Bạo Lôi Vương: “Đây không phải là chuyện mà ngươi cần phải biết.”\n\n“Được rồi.” Phần Thiên Ma Nữ đứng ra hoà giải: “Đại địch bây giờ của chúng ta chính là Tuyết Hồ Lão Tổ. Nếu vị tiên cương kia là người một nhà, vậy thì cứu hắn ta cùng lúc luôn đi.”\n\nĐám người Âm Lục Công vội vàng đồng ý.\n\nCòn Phương Nguyên thì vẫn thờ ơ, lạnh nhạt.\n\nCơ mật như vậy, ngay cả Phần Thiên Ma Nữ cũng không biết. Nàng ta rốt cuộc cũng là cổ tiên Bắc Nguyên. Mặc dù đã đến Đông Hải không ít năm, nhưng vẫn còn khoảng cách với hạch tâm chân chính của tổng bộ cương minh.\n\nĐồng thời Phương Nguyên cũng bừng tỉnh.\n\nCương minh xuất động trận thế khổng lồ như vậy, thì ra không chỉ để giáo huấn Tuyết Hồ Lão Tổ, quan trọng là cứu tiên cương Viêm Hoàng Lôi Trạch.\n\nPhương Nguyên vừa nhìn trò hay, vừa cười thầm trong lòng: “Haha, vị tiên cương Viêm Hoàng Lôi Trạch này là tổng bộ cương minh bí mật điều động đến giám sát phân bộ Bắc Nguyên. Vậy thì dễ chơi rồi. Vừa nãy Âm Lục Công muốn hỏi thật ra là ý này.”\n\n“Phần Thiên Ma Nữ đại nhân không hổ là lương đống của đại cương minh ta. Nếu đám người kia có giác ngộ này của ngươi, lo gì cương minh không phát triển, thậm chí còn có thể trở thành bá chủ ngũ vực nữa đấy chứ? Hahah.” Thi Bạo Lôi Vương cười to.\n\nPhần Thiên Ma Nữ bị che giấu, đến bây giờ mới biết được nội dung chân chính của nhiệm vụ.\n\nNhưng lòng dạ nàng ta rất sâu, không hề tỏ ra bất mãn, chỉ nói: “Tiếp theo, chúng ta nên thương lượng một chút, xem nên dạy cho Tuyết Hồ Lão Tổ như thế nào, đồng thời cứu lấy tiên cương Viêm Hoàng Lôi Trạch.”\n\nThi Bạo Lôi Vương lập tức nói: “Trên người tiên cương Viêm Hoàng Lôi Trạch cực kỳ phong phú, có hai đạo ngân Viêm Lôi huyền diệu, rất thích hợp để luyện cổ. Việc này không nên chậm trễ, trực tiếp đánh đến cửa là tốt nhất.”\n\n“Đánh đến tận cửa chẳng qua chỉ là hành vi mãng phu.” Phần Thiên Ma Nữ lập tức phản bác, không chút nể mặt Thi Bạo Lôi Vương.\n\nThi Bạo Lôi Vương trừng mắt, đang định phản đối lại, Phác Vạn Đao lại lên tiếng ủng hộ Phần Thiên Ma Nữ: “Không sai, đối phương đã bắt tiên cương Viêm Hoàng Lôi Trạch làm tù binh, như vậy trong tay đang có con tin. Nếu chúng ta đánh đến tận cửa, áp chế Tuyết Hồ Lão Tổ, đối phương bắt người áp chế chúng ta, chúng ta tất nhiên sợ ném chuột vỡ bình, ưu thế có lớn cỡ nào cũng không còn.”\n\n“Vậy thì lẻn vào phúc địa Đại Tuyết Sơn cứu tiên cương Viêm Hoàng Lôi Trạch ra.” Thi Bạo Lôi Vương lại nói.\n\nPhần Thiên Ma Nữ hừ lạnh một tiếng: “Bên ngoài cự thành Âm Lưu, mật thám vô số, trong đó nhất định có tai mắt của Đại Tuyết Sơn. Chỉ nội điểm này thôi cũng đủ chứng minh sự cảnh giác của Tuyết Hồ Lão Tổ. Bên trong phúc địa Đại Tuyết Sơn nhất định phòng ngự nghiêm mật. Lẻn vào chẳng thực tế chút nào, chẳng khác gì tự chui đầu vào lưới. Đương nhiên, Thi Bạo Lôi Vương ngươi không tầm thường, cao hơn một bậc. Nếu đã có ý, không ngại do ngươi xuất mã. Tin rằng dựa vào thực lực của ngươi, nhất định sẽ dễ như trở bàn tay.”\n\n“Ngươi.” Thi Bạo Lôi Vương bị nghẹn không biết nên nói cái gì, nét mặt xấu hổ.\n\n“Vậy theo ý của ngươi thì nên làm như thế nào?” Phác Vạn Đao đặt tay lên vai Thi Bạo Lôi Vương, ánh mắt như điện hỏi Phần Thiên Ma Nữ.\n\nPhần Thiên Ma Nữ cười ngạo nghễ: “Tuy Tuyết Hồ Lão Tổ rất mạnh, phúc địa Đại Tuyết Sơn phòng ngự nghiêm mật, nhưng không che giấu được khuyết điểm rất lớn của lão ta.”\n\nTất nhiên có người lên tiếng hỏi: “Ồ, là nhược điểm gì?”\n\nPhần Thiên Ma Nữ liếc nhìn một vòng, phun ra bốn chữ: “Tiên cổ Hồng Vận.”\n\nPhương Nguyên hoàn toàn chẳng có hứng thú với việc đối phó với Tuyết Hồ Lão Tổ. Trong lúc chúng tiên cương đang hưng phấn thương thảo âm mưu quỷ kế, hắn thì lại suy nghĩ làm thế nào để tiến vào cống ngầm lấy bảo tàng đi.\n\nTrải qua một trận giao phong ngôn ngữ, Phần Thiên Ma Nữ lại một lần nữa đoạt được quyền chỉ huy.\n\nCác tiên cương định ra kế hoạch hành động trong đêm, mỗi người thực hiện nhiệm vụ của mình. Phần Thiên Ma Nữ cũng không để cho Phương Nguyên ra ngoài hành động. Nhiệm vụ mà nàng ta giao cho Phương Nguyên chính là tiếp tục luyện chế tiên cổ Tinh Niệm.\n\nNàng ta thậm chí còn đưa cho Phương Nguyên một tấm lệnh bài, đại diện ý chí tối cao của nàng ta.\n\nCó lệnh bài này, Phương Nguyên có thể tùy ý ra vào cự thành Âm Lưu và yếu địa tài nguyên mà cương minh Bắc Nguyên đang quản lý. Thậm chí phủ khố quan trọng cũng có thể ra vào, bên trong có rất nhiều tiên tài trân quý mặc cho Phương Nguyên sử dụng.\n\nChỉ cần có lợi cho việc luyện chế tiên cổ, đăng ký một chút là được.\n\nHoàn cảnh rộng rãi, điều kiện ưu việt khiến cho Phương Nguyên không khỏi cảm thấy ngoài ý muốn.\n\n“Chẳng lẽ Phần Thiên Ma Nữ vẫn muốn công lược phúc địa Ngọc Lộ? Khả năng này không lớn. Không nói đến vấn đề của Tuyết Hồ Lão Tổ không biết lúc nào mới có thể giải quyết, chỉ riêng Sa Ma và Tô Bạch Mạn công lược phúc địa Ngọc Lộ nhất định sẽ tranh thủ thời gian, không tiếc bất cứ giá nào cũng sẽ mời cổ tiên Trí đạo ra tay.”\n\n“Nhưng một khi ta có được tiên cổ Tinh Niệm, cộng thêm cảnh giới Tông sư Trí đạo, thứ đồ suy tính sẽ nhiều hơn. Có lẽ Phần Thiên Ma Nữ vì muốn mưu tính Tuyết Hồ Lão Tổ, cho nên mới coi trọng phương diện năng lực này của ta?”\n\nOành!\n\nMột tiếng vang thật lớn, nhưng uy lực nổ tung lại không lớn.\n\nTinh quang nhẹ nhàng như hồ điệp tung bay trong mật thất.\n\nNhưng dưới cảnh đẹp như vậy, sắc mặt của Phương Nguyên vẫn vô cùng khó coi.\n\n“Lại thất bại. Lần này luyện chế tiên cổ Tinh Niệm, ngay cả một phần ba tiến độ cũng không đạt được.” Phương Nguyên thở dài một hơi, phất tay một cái, lập tức vân tiêu vũ tán, tinh quang bỗng nhiên biến mất không còn thấy tăm hơi. Mật thất lớn như vậy khôi phục lại sự bình tĩnh trước khi luyện cổ.\n\nĐây là mật thất phân bộ cương minh Bắc Nguyên.\n\nỞ đây, Phương Nguyên nhận được sự cung ứng tài nguyên sung túc, nhưng mỗi lần luyện cổ là hắn lại nếm một lần thất bại cay đắng.\n\n“Mặc dù trước khi luyện cổ, ta đã vận dụng sát chiêu tiên đạo Tế Vận, nhưng hiệu quả không lớn. Liên vận thì không có mục tiêu thích hợp. Được rồi, công phu cũng đã làm đủ, vẫn nên thử xâm nhập vào cống ngầm, xem có lấy được bảo tàng kia hay không.”"
}
