{
  "id": "chuong-538-phuong-nguyen-ten-vuong-bat-djan-kia-2",
  "slug": "chuong-538-phuong-nguyen-ten-vuong-bat-djan-kia-2",
  "title": "Chương 538: Phương Nguyên, tên vương bát đản kia! (2)",
  "order": 538,
  "volume": "",
  "content": "Chương 538: Phương Nguyên, tên vương bát đản kia! (2)\n-----------------------------------------------------\n\nTrong thư, ngoại trừ đồng ý giao dịch, Hạc Phong Dương còn đưa ra một điều, muốn mua bán Đảm Thức cổ. Có Đảm Thức cổ, ông ta sẽ bán cổ Xá Lợi, thậm chí còn đích thân ra tay, trợ giúp Phương Nguyên vượt qua địa tai lần bảy.\n\nPhương Nguyên không khỏi cười lạnh.\n\nĐể Hạc Phong Dương tiến vào phúc địa Hồ Tiên, so với địa tai còn nguy hiểm hơn rất nhiều, tuyệt đối không thể nào.\n\nMuốn dùng cổ Xá Lợi để kẹp mệnh mạch của Phương Nguyên? Đúng là buồn cười.\n\n“Ta tuyệt đối không giao dịch Đảm Thức cổ, nhưng Thạch nhân thì có thể bán. Ta không sợ Tiên Hạc Môn sẽ không động tâm. Chỉ là sau này cũng không thể chỉ giao dịch với mỗi Tiên Hạc Môn không, còn phải mở rộng ra bên ngoài.” Phương Nguyên suy nghĩ.\n\nCó được kinh nghiệm năm trăm năm kiếp trước, Phương Nguyên biết giá tiền mà hắn bán Thạch nhân ra còn muốn thấp hơn so với thị trường cổ tiên bán ra một bậc.\n\nTiên Hạc Môn làm vụ mua bán lần này, nhất định rất có lời.\n\nNhưng đây cũng là điều mà Phương Nguyên cố ý sắp xếp.\n\nTrước mắt, hắn cần thân phận đệ tử Tiên Hạc Môn, cũng cần những mối quan hệ tuy dối trá nhưng ổn định này.\n\n“Lợi ích đến tay, cũng xem như hoà hoãn áp lực trên người Hạc Phong Dương. Ông ta muốn chậm rãi mưu đồ phúc địa của ta, mà ta cũng đang cần “sự chậm rãi” này. Đợi đến khi ta thành cổ tiên, còn phải sợ sắc mặt của Tiên Hạc Môn sao?” Phương Nguyên cười nhạt.\n\nHắn lại nhìn lá thư, trong thư Hạc Phong Dương ước định thời gian yêu cầu Phương Nguyên mở cánh cửa phúc địa để đưa cổ Động Địa vào.\n\nQuy mô của vụ mua bán lần này rất lớn. Phương Nguyên muốn bán sáu vạn Thạch nhân, nhưng số Thạch nhân này không thể đưa ra từ cửa chính phúc địa.\n\nHiện tại Mị Lam Điện Ảnh còn đang lượn lờ trên núi Thiên Thê. Nếu mở cửa phúc địa, để nó xông vào, Phương Nguyên có thể nói là phiền phức ngập trời.\n\nTình huống này phải dùng đến cổ Động Địa.\n\nCổ này cao đến Ngũ chuyển, phân thành hai con, một con mẫu cổ, một con tử cổ.\n\nTác dụng chính là hình thành con đường nối liền hai bên. Cổ sư sẽ từ tử cổ tiến vào, sau đó đi ra từ mẫu cổ. Tương tự, mẫu cổ bên kia cũng có thể tiến đến tử cổ bên này.\n\nCổ Động Địa thường được dùng để kết nối hai phúc địa khác nhau. Bình thường, cổ Động Địa được dùng để vận chuyển các loại tài nguyên. Trong thời gian chiến tranh, viện binh có thể thông qua cổ Động Địa triển khai trợ giúp một cách nhanh chóng.\n\n“Muốn tiến hành giao dịch, vận chuyển số Thạch nhân này đi, việc sử dụng cổ Động Địa là khó tránh khỏi, nhưng ta lo lắng ngươi sẽ động tay chân vào cổ Động Địa, vẫn nên tự ta luyện chế thì hay hơn.”\n\nPhương Nguyên nghĩ đến đây, khí tức Xuân Thu Thiền lại lộ ra. Hắn tiện tay luyện hóa cổ Phi Kiếm Truyền Thư, nhanh chóng hồi đáp.\n\nNửa ngày sau, Hạc Phong Dương nhận được hồi âm. Ông ta mở ra xem, chỉ thấy bên trên ghi rất nhiều cổ trùng, còn có các loại vật liệu.\n\n“Ồ, không muốn dùng cổ Động Địa của ta, mà hắn sẽ cải tiến bí phương cổ Động Địa, tự mình luyện chế ra cổ trùng mới?” Sắc mặt Hạc Phong Dương hiện lên sự giận dữ.\n\n“Đánh rắm! Cổ Động Địa đã được sử dụng hơn năm trăm năm, cổ tiên nào cũng biết được bí phương, làm gì có chuyện để ngươi cải tiến? Tên tiểu tặc Phương Nguyên này cảnh giác quá cao, còn muốn dựa vào đó mà lừa ta, khiến ta không dám từ chối giao dịch với hắn. Ta không cần nhìn cũng biết, trong số những thứ cần để luyện cổ, nhất định phải có cổ Xá Lợi hoặc cổ Tuyền Đản, hoặc cổ trùng quý giá của Lực đạo. Sao? Không có?”\n\nHạc Phong Dương nhìn qua mấy lần, phát hiện không có cổ Xá Lợi, cổ Tuyền Đản, đồng thời cũng chẳng có cái bóng của cổ trùng Lực đạo nào.\n\nNgược lại toàn là vật liệu thông dụng và cổ trùng chuyển thấp. Cổ trùng cao nhất là cổ trùng Ngũ chuyển Thổ đạo Sơn Cửu Nhận, chuyên dùng để gia tăng khả năng thành công khi luyện cổ. Ngoài ra, hắn còn yêu cầu không ít cổ Tứ chuyển, ví dụ như cổ Di Bộ Hoán Hình, hay cổ Bàng Thôi Trắc Dẫn.\n\nSuy nghĩ của Hạc Phong Dương sinh ra sự dao động: “Nhìn điệu bộ này của hắn, hình như hắn muốn luyện cổ thật. Chỉ cần vận khí bình thường, số vật liệu này có thể luyện ra được ba con cổ Động Địa. Chẳng lẽ hắn thật sự có thể cải tiến bí phương luyện cổ Động Địa? Không, Phương Nguyên chỉ là phàm nhân, làm sao có thể làm được? Nhưng nếu chẳng may sau lưng hắn có cổ tiên thì sao?”\n\nNếu cải tiến bí phương, cổ mới nhất định còn cường đại hơn cổ Động Địa cũ một bậc.\n\nTim Hạc Phong Dương không khỏi đập thình thịch.\n\nCho dù ông ta không có được bí phương, sau khi Phương Nguyên luyện thành, tất sẽ giao tử cổ cho ông ta. Đến lúc đó, ông ta đường đường là cổ tiên, cũng có thể từ tử cổ đẩy ngược ra rất nhiều thứ, thậm chí còn có thể biến nó trở thành bí phương cũ.\n\nHai ngày sau, Phương Nguyên nhận được thư.\n\nPhương Nguyên nhìn qua một chút, quả nhiên như hắn đã liệu, Hạc Phong Dương tìm đủ các loại lý do, cố ý cắt giảm rất nhiều vật liệu và cổ trùng, mục đích không cần nói cũng biết, chính là muốn thăm dò bí phương chân chính của Phương Nguyên.\n\nPhương Nguyên không khỏi lắc đầu bật cười. Tâm tư của Hạc Phong Dương quá nhẵn nhụi, đây là ưu điểm mà cũng là khuyết điểm của ông ta.\n\nMặc dù số lần liên lạc ít đến thấy thương, nhưng Phương Nguyên đã nhìn thấu được Hạc Phong Dương đến phân nửa.\n\nLúc này, hắn nghĩa chính ngôn từ hồi âm, yêu cầu Hạc Phong Dương không được cắt giảm bất kỳ vật nào, nếu không, cổ trùng sẽ không được luyện ra.\n\nNhưng Hạc Phong Dương vẫn giả vờ giả vịt, tiếp tục lấy cớ.\n\nThư qua thư lại mấy lần, Phương Nguyên “bất đắc dĩ” lựa chọn thỏa hiệp, liệt kê một danh mục khác.\n\n“Nhóc con, muốn đấu với ta sao?” Hạc Phong Dương nhận được thư, lúc này mới giao ra một số vật liệu như trên danh mục, sau đó lại tiếp tục kiếm cớ kéo dài.\n\nMột tới hai đi, trọn vẹn mất hết cả ngày.\n\nTrong lúc Phương Nguyên biểu hiện sự bất đắc dĩ và phẫn nộ cực độ, Hạc Phong Dương mới chịu thu tay lại, cảm thấy đã đến hỏa hầu, liền cầm lấy danh mục đã cắt giảm năm sáu lần trở về nghiên cứu.\n\nNhưng khả năng luyện đạo của ông ta không tốt, có khổ tâm nghiên cứu, bổ sung nhiều lần cũng không có hiệu quả.\n\nNửa tháng sau, ở Trung Châu, ông ta nhận được cổ Động Địa do Phương Nguyên truyền ra ngoài.\n\nÔng ta như nhặt được của quý, tiếp tục vùi đầu nghiên cứu.\n\nLần này, ông ta nghiên cứu mất ba ngày, rốt cuộc cũng thành công suy ra bí phương.\n\nNhưng sau khi nhìn thấy bí phương, Hạc Phong Dương rống lên: “Phương Nguyên, cái tên khốn kiếp này, đây rõ ràng chỉ là bí phương cổ Động Địa bình thường.”\n\nNhất thời, ông ta mắng to Phương Nguyên hèn hạ, vô sỉ, xảo trá, thấp hèn, hỏi thăm cả tổ tông mười tám đời của hắn.\n\nPhúc địa Hồ Tiên, thảo nguyên rộng lớn phía Tây.\n\nMàu xanh bát ngát đã mở rộng ra ngoài. Một con hồ ly con mới sinh đang nhẹ nhàng chơi đùa với đàn bướm.\n\nBên trong phúc địa Hồ Tiên, hồ ly là loài săn mồi mạnh nhất, bởi vậy không cần lo cho cuộc sống của bọn chúng.\n\nTuy tổn thất của địa tai lần thứ sáu cực kỳ nghiêm trọng, nhưng chung quy vẫn duy trì được chủng loài. Trên thảo nguyên rộng lớn, bầy hồ ly chậm chạp nhưng kiên định sinh sôi.\n\nBỗng nhiên, không gian chấn động, hai bóng người xuất hiện, dọa con hồ ly con hoảng sợ chạy trốn.\n\nHai người, một thanh niên mặc hắc bào, cao lớn oai hùng, mái tóc màu đen, hai con ngươi tĩnh mịch như mực; một người là một bé gái hồng hào đáng yêu, mặc một bộ trang phục màu sắc rực rỡ, ánh mắt sáng như sao, đuôi cáo tuyết trắng xõa tung mềm mại đằng sau, chòm lông dài nhẹ nhàng rung động theo gió.\n\nHai người này chẳng phải ai khác, chính là Phương Nguyên và Địa linh Tiểu Hồ Tiên.\n\n“Vị trí này không tệ, ở đây đi.” Phương Nguyên liếc nhìn một vòng, sau đó lấy ra cổ Động Địa bên trong Không khiếu.\n\nCổ này bề ngoài như hột đào, khá cứng lại gập ghềnh, to bằng quả dưa hấu.\n\nCổ Động Địa cao đến Ngũ chuyển, ít nhất phải do cổ sư Ngũ chuyển đỉnh phong toàn lực điều động mới có thể thôi động thành công.\n\nPhương Nguyên tất nhiên là không thể, nên đã giao cổ trùng cho Địa linh.\n\nSau khi Tiểu Hồ Tiên thôi động, cổ Động Địa lập tức bộc phát ánh sáng màu đỏ mãnh liệt, một đầu đâm vào bên trong bãi cỏ."
}
