{
  "id": "chuong-1223-cham-rai-cho-quan-djich-2",
  "slug": "chuong-1223-cham-rai-cho-quan-djich-2",
  "title": "Chương 1223: Chậm rãi chờ quân địch (2)",
  "order": 1223,
  "volume": "",
  "content": "Chương 1223: Chậm rãi chờ quân địch (2)\n---------------------------------------\n\nTrong phạm vi tác động của sát chiêu trinh sát tiên đạo, cho dù bị cổ trận Thập Nhị Ba Vân Mê Lan áp chế, nhưng tuyệt đối không chỉ ba trăm bước.\n\nMột khi Tần Bách Thắng đến được một khoảng cách nhất định, vân các sẽ xuất hiện trong phạm vi trinh sát của ông ta.\n\nVừa nắm bắt được, Tần Bách Thắng đương nhiên sẽ lao thẳng đến vân các. Trận chiến tiếp viện đầu tiên của Phương Nguyên sẽ thất bại nhanh chóng.\n\nNhưng thất bại này không đáng sợ, Phương Nguyên cũng chẳng có gánh nặng trong lòng. Đối với loại người như Phương Nguyên mà nói, có thất bại thêm nhiều lần nữa cũng không tổn hại ý chí chiến đấu của hắn, khó mà thay đổi kế hoạch của hắn, tâm cảnh của hắn cũng sẽ không bị quấy nhiễu.\n\nNhưng rất nhanh sự việc lại có thay đổi.\n\nTần Bách Thắng giật mình, thay đổi phương hướng, nhanh chóng bay về phía Đông Bắc.\n\n“Thủ đoạn Tín đạo của bọn họ không chỉ có đẳng cấp tiên đạo, mà còn nhằm vào cổ trận, lại có thể truyền tin trong cổ trận.” Đồng thời bên tai Phương Nguyên vang lên âm thanh ngoài ý muốn của Địa linh Lang Gia.\n\nPhương Nguyên gật đầu, đáp lại: “Đối phương tấn công nơi này, hẳn là có chuẩn bị mà đến. Nhưng nghe ngươi nói, chẳng lẽ trước đó bọn họ không bộc lộ chiêu này sao?”\n\nĐịa linh Lang Gia bên kia im lặng một chút rồi mới đáp: “Không có, trước đó vân các đều do hoang thú trấn thủ. Bọn họ một mình tác chiến, chém giết hoang thú công phá vân các. Nhưng lần này là do Mặc Thản Tang và hoang thú liên hợp tọa trấn vân các, đối phương hẳn là lần đầu phát hiện cổ tiên, cho nên mới thay đổi chiến thuật đơn đả độc đấu, tiến đến trợ giúp.”\n\nPhương Nguyên sầm mặt lại: “Không ổn rồi, Mạc Thản Tang là thành chủ Mặc nhân. Y đến trợ giúp đã là không tệ, nhưng khi chiến đấu chắc chắn sẽ che giấu diện mạo. Một khi bại lộ quan hệ giữa Mặc nhân và phúc địa Lang Gia ngươi, Mặc nhân ở Bắc Nguyên chỉ sợ sẽ đối mặt với tai họa ngập đầu. Mạc Thản Tang tác chiến bó tay bó chân, đối phương lại cường đại, còn có nhiều người liên thủ, chỉ sợ không trấn thủ được vân các.”\n\nĐịa linh Lang Gia đáp lại: “Cổ trận Thập Nhị Ba Vân Mê Lan này mượn đạo ngân của phúc địa Lang Gia, có thể phân hóa quần địch, khiến cho kẻ địch lâm vào quẫn cảnh đơn đả độc đấu. Theo lý, nó có thể ngăn được sát chiêu Tín đạo tiên cấp Lục chuyển, Thất chuyển, phòng ngừa quân địch thông tin lẫn nhau. Cho dù bọn họ có liên lạc, xây dựng cổ Động Địa cũng vô dụng thôi. Nhưng đám người này lại có thể câu thông với nhau, chỉ sợ cũng có liên quan đến mấy đợt tấn công lần trước.”\n\n“Haiz, ta không nên tham gia vào việc buôn bán cổ tiên nô lệ, hẳn nên giết chết bọn họ thì hay hơn. Đám người này chắc chắn nắm giữ thủ đoạn Hồn đạo lợi hại, rõ ràng đã xóa đi ký ức có liên quan của cổ tiên nô lệ.”\n\nĐịa linh Lang Gia phân tích rất rõ ràng, trong lòng cảm thấy hối hận.\n\nPhương Nguyên có chút tán đồng phân tích của Địa linh Lang Gia.\n\nCổ tiên tác chiến, Tần Bách Thắng chỉ làm một động tác trợ giúp nhỏ đã moi ra được nhiều thứ như vậy.\n\nTrái lại đối phương có liên quan đến mấy đợt tấn công lần trước, phúc địa Lang Gia đã bại lộ không ít bí mật.\n\n“Có thể cho ta xem tình hình chiến đấu bên kia không?” Phương Nguyên đưa ra yêu cầu.\n\nTấm gương xuất hiện, bên trên hiện ra hình ảnh chiến đấu.\n\nMạc Thản Tang cưỡi trên lưng một con hoang thú, đang giao thủ với Hắc Thành.\n\nMạc Thản Tang là cổ tiên Lục chuyển, bị ép vào thế hạ phong. Bản thân ông chủ tu Khí đạo, nhưng lúc này lại xuất ra thủ đoạn khác ứng chiến.\n\nHắc Thành có bệnh trong người, nhưng vẫn là Thất chuyển, không cần sử dụng tiên cổ Ám Tiễn cũng có thể khống chế chiến cuộc.\n\nChủ yếu bởi vì Mạc Thản Tang sợ bại lộ thân phận của mình. Ông còn cơ nghiệp Mặc Nhân thành, không thể vì thế mà bị hủy đi. Lúc này chỉ là phụ trợ cho con hoang thú dưới hông, để hoang thú chủ động, còn mình thì thực hiện thủ đoạn trị liệu và phòng ngự.\n\nHoang thú dũng mãnh không sợ, nhưng lại thiếu trí tuệ để nhìn rõ chiến cuộc. Có Mạc Thản Tang giúp đỡ, mặc dù hoang thú chịu áp chế, nhưng vẫn hổ hổ sinh phong, có thể chống đỡ được một khoảng thời gian.\n\nNhưng Phương Nguyên biết, sau đó không lâu, Tần Bách Thắng sẽ chạy đến, hoang thú chỉ có thể chết trận mà thôi.\n\nTrong lúc Phương Nguyên đang chú ý đến Mạc Thản Tang, một thân ảnh thứ ba xuất hiện gần Phương Nguyên.\n\n“Tuyết Tùng Tử, hắn ta không nhận được tin tức đến chiến trường bên kia sao?” Phương Nguyên kinh ngạc, trong lòng không khỏi có suy đoán.\n\nMột lát sau, Tuyết Tùng Tử đã phát hiện vân các của Phương Nguyên.\n\nHắn ta gia tăng tốc độ lao đến vân các.\n\nPhương Nguyên cũng đứng lên, gương mặt trở nên nghiêm túc.\n\nCuộc chiến sẽ hết sức căng thẳng.\n\nNếu nói trong số bảy cổ tiên tiến vào Phúc địa Lang Gia lần này, Phương Nguyên muốn đụng nhất chính là Tuyết Tùng Tử.\n\nBởi vì Tuyết Tùng Tử là người có tu vi thấp nhất, chiến lực cũng có thể nói là bét nhất.\n\nĐồng thời, Phương Nguyên và Tuyết Tùng Tử cũng đã giao thủ qua, từng chiến một trận. Tuyết Tùng Tử bị đại quân hư ảnh Lực đạo đuổi chạy khắp nơi, chật vật không chịu nổi.\n\nCó thể nói, Tuyết Tùng Tử chính là thủ hạ bại tướng của Phương Nguyên. Phương Nguyên có kinh nghiệm, đồng thời cũng biết nền tảng của Tuyết Tùng Tử.\n\n“Nhưng cuộc chiến lần này không thể chủ quan.” Gương mặt Phương Nguyên trở nên nghiêm túc, nhìn Tuyết Tùng Tử trong tấm gương, càng lúc càng gần vân các do hắn tọa trấn, trong lòng không hề có chút khinh thường và kiêu ngạo nào.\n\nSư tử vồ thỏ cũng phải dùng toàn lực, trong khi Phương Nguyên lại trời sinh tính cẩn thận.\n\nĐồng thời trận chiến này, Phương Nguyên còn có rất nhiều lo lắng.\n\nLo lắng thứ nhất, trận chiến này không phải đơn đả độc đấu, mà là bên xâm nhập hỗn chiến với phúc địa Lang Gia. Phương Nguyên giao thủ với Tuyết Tùng Tử, đối phương có thể phái người đến trợ giúp hay không? Đây là điều có khả năng!\n\nLo lắng thứ hai chính là chiến lực của Tuyết Tùng Tử tăng lên.\n\nBên trong phúc địa Lang Gia, người xâm nhập bị cấm sử dụng phàm cổ. Tuyết Tùng Tử có thể tiến vào nơi này, trên người nhất định có tiên cổ.\n\nBí mật này liếc qua là thấy ngay.\n\nBởi vì tốc độ của Tuyết Tùng Tử cực nhanh, tiếp cận vân các của Phương Nguyên, sử dụng chính là sát chiêu tiên đạo hàng thật giá thật.\n\n“Xem ra trận chiến này còn phải dụng kế đánh lén, xác lập ưu thế. Về sau, cho dù có người trợ giúp, áp lực mà ta gặp phải cũng sẽ giảm.” Ác niệm bắt đầu xuất hiện trong đầu Phương Nguyên.\n\nTính toán người khác, vận dụng Ác niệm là linh hoạt nhất. Điều này Phương Nguyên đã sớm thấm sâu vào trong người nên hiểu rất rõ.\n\nTuyết Tùng Tử một đường phi nhanh.\n\nCảnh tượng trước mắt không chút thay đổi, vẫn là sương trắng mênh mông tràn ngập tầm mắt.\n\nGió quét toàn thân của hắn ta, khiến tâm trạng của hắn ta phải sục sôi.\n\n“Tiên cổ đúng là khác với phàm cổ, quả nhiên không tầm thường.” Tuyết Tùng Tử vừa trải nghiệm khoái cảm do sát chiêu phi hành tiên đạo mang đến, vừa phân ra tinh thần chú ý tiên khiếu của mình.\n\nBên trong tiên khiếu của hắn ta có cất giấu một con tiên cổ Băng đạo, thể tích rất lớn, cỡ bằng một con ngựa, hình dáng trái tim, sinh động như băng điêu, hàn khí tỏa ra bốn phía.\n\nĐây chính là tiên cổ Băng Tâm.\n\nTiên cổ Băng Tâm không phải là vật của Tuyết Tùng Tử, mà là của Tần Bách Thắng Ảnh Tông. Để xâm nhập phúc địa Lang Gia, Tần Bách Thắng đã chủ động đưa cho Tuyết Tùng Tử để tăng cường chiến lực cho hắn ta.\n\nTần Bách Thắng không chỉ giao cho Tuyết Tùng Tử con tiên cổ Lục chuyển này, mà còn một số sát chiêu tiên đạo khác, lấy tiên cổ Băng Tâm làm hạch tâm, bao gồm công thủ, tiến thối, trị liệu...\n\nTuyết Tùng Tử vốn là cổ tiên Tuyết đạo. Băng đạo, Tuyết đạo là hai phái sinh đôi, tương trợ lẫn nhau, hầu như không có sự khác biệt. Tuyết Tùng Tử dùng tiên cổ và sát chiêu Băng đạo này vô cùng thích hợp."
}
