{
  "id": "chuong-116-chem-hau-vuong-djuoc-co-moi",
  "slug": "chuong-116-chem-hau-vuong-djuoc-co-moi",
  "title": "Chương 116: Chém Hầu Vương được cổ mới.",
  "order": 116,
  "volume": "",
  "content": "Chương 116: Chém Hầu Vương được cổ mới.\n---------------------------------------\n\n“Lượng Chân nguyên một thành một có thể dùng hai lần nguyệt nhận, hoặc chống lại hai lần đánh lén của Thạch Hầu Vương. Chỉ dựa vào Nguyệt Mang cổ hay Bạch Ngọc cổ là không được. Cơ hội duy nhất chính là khi thạch Hầu Vương công kích, nắm bắt thời cơ, phát ra nguyệt nhận tiêu diệt nó!” Phương Nguyên tư duy như điện chớp, nghĩ ra chiến thuật tốt nhất cho thời điểm này.\n\nKhả năng phòng ngự của khỉ đá không có gì đặc biệt. Nếu Thạch Hầu Vương lựa chọn loại phương pháp tấn công kiểu đánh lén này thì ở một mặt nào đó, nó cũng để lộ nhược điểm phòng ngự kém cỏi của mình.\n\nMột nguyệt nhận có thể phút chốc giết được năm, sáu con Ngọc Nhãn Thạch Hầu. Mặc dù không thể tiêu diệt Thạch Hầu Vương thì cũng có thể làm nó trọng thương.\n\nNhưng đừng nghĩ rằng dễ quá rồi, làm được điều này cũng rất khó khăn. Cho dù là một tổ cổ sư đến đây mà không có cổ trùng dò xét và phá bỏ tàng hình thì cũng phải nuốt hận tại trận.\n\n“Con khỉ gian xảo này, công kích liên tục là muốn chờ Chân nguyên của ta tiêu hao hết sao? Được thôi, cứ tin tưởng Xuân Thu Thiền lần này, đánh cược một phen!” Phương Nguyên quyết định trong nháy mắt, đôi mắt loé lên một vệt ánh sáng lạnh lùng.\n\nHắn đứng tại chỗ, hai tay buông xuống, cầm lấy cổ áo. Cùng lúc đó, hắn dần dần khép tầm mắt, chỉ để lại một khe hở, càng đáng sợ hơn là hắn còn loại bỏ luôn phòng ngự của Bạch Ngọc cổ.\n\nChân nguyên trong Không khiếu lập tức ngừng tiêu hao, nhưng đồng thời, toàn thân hắn cũng không còn ánh sáng bạch ngọc bảo vệ.\n\nTrong rừng đá không ngừng truyền đến tiếng những con khỉ gào lớn và hét thảm thiết, thế nhưng Phương Nguyên lại cảm thấy những tiếng động này cách bản thân hắn càng ngày càng xa xôi.\n\nSự tĩnh lặng bao trùm lên tinh thần hắn.\n\nHắn tĩnh tâm chờ đợi công kích của Thạch Hầu Vương.\n\nGiây phút nó tấn công cũng chính là khoảnh khắc trận chiến này định ra thắng bại!\n\nChờ đợi...\n\nChờ đợi...\n\nĐột nhiên, Xuân Thu Thiền trong Không khiếu lại chấn động.\n\nKhẹt!\n\nNgay sau đó, bên tai Phương Nguyên vang dội một tiếng. Thạch Hầu Vương đột ngột xuất hiện ở bên trái hắn!\n\n“Bạch Ngọc cổ!” Phương Nguyên hai mắt loé sáng, ánh sáng bạch ngọc bao trùm toàn thân hắn.\n\nẦm.\n\nThạch Hầu Vương đánh vào trên người Phương Nguyên, lực đánh hung hãn, gần như đánh Phương Nguyên lảo đảo một cái, Chân nguyên trong Không khiếu đột nhiên sụt giảm nửa thành, chỉ còn lại một nửa!\n\nThạch Hầu Vương gian xảo, một kích không trúng lập tức bỏ chạy!\n\nPhương Nguyên hoàn toàn không kịp phản kích, nhưng thời gian này đủ cho hắn hất cái áo trong tay lên.\n\nBất chợt, hắn cảm thấy cái áo đang bao lại một vật gì đó. Một nguồn sức mạnh kéo theo cái áo chạy ra phía ngoài.\n\nChiếc áo cũng không phải lưới sắt. Vì phòng ngừa áo bị rách Phương Nguyên kịp thời buông hai tay ra. Sau đó hắn nhìn thấy thứ gì đó đang bị cái áo bao bọc đang chạy tán loạn xung quanh với tốc độ đáng kinh ngạc.\n\n“Chính là lúc này!” Mắt Phương Nguyên loé lên tia sáng lạnh lùng. Trận chiến này thắng hay thua còn phải xem lưỡi nguyệt nhận này trong tay hắn, hắn hiện vô cùng bình tĩnh.\n\nThạch Hầu Vương đến cùng vẫn là dã thú, bị áo che khuất mặt mũi thì lập tức rơi vào trạng thái hốt hoảng.\n\nNó rít gào khẹt khẹt hô hoán khỉ đá dưới trướng giúp đỡ, đồng thời mang theo cái áo đổi hướng liên tục, đột ngột chuyển ngoặt, chạy tán loạn bốn phía.\n\nMột nguyệt nhận màu xanh thẳm chênh chếch bay tới, bắn trúng vào Thạch Hầu Vương.\n\nThạch Hầu Vương kêu lên một tiếng thảm thiết, thân hình hiện ra.\n\nNgoại hình của nó không có gì khác biệt với Ngọc Nhãn Thạch Hầu bình thường nhưng lớn hơn gấp ba lần, hơn nữa hai mắt thì tỏa ra ánh sáng đỏ như máu.\n\nMột vết thương nhỏ dài lại thật sâu từ lồng ngực nó kéo dài đến đùi phải. Máu tươi trào ra không ngừng.\n\nTuy rằng không chết, nhưng nó đã bị thương nặng, hơi thở của cái chết đã bao trùm nó. Nó hoảng sợ che vết thương rồi biến mất một lần nữa.\n\nÁo của Phương Nguyên bị nguyệt nhận chém ra một vết rách thật dài, rơi trên mặt đất. Nhưng vết máu vẫn làm bại lộ hướng đi của con khỉ đá, nó hốt hoảng lui về phía sau, không còn ý định truy sát Phương Nguyên. Trọng thương như thế mà không xử lý, sợ rằng tính mạng khó giữ.\n\nThừa dịp này, Phương Nguyên cũng lùi về phía cửa đá. Sau khi phát ra nguyệt nhận, Chân nguyên trong Không khiếu của hắn chỉ còn lại một ít, khả năng chiến đấu giảm xuống mãnh liệt.\n\nTrận chiến này nhìn như hoà nhau, nhưng thực ra Phương Nguyên đã thắng.\n\nVết thương của Thạch Hầu Vương, nhất thời nửa khắc tất không thể bình phục, máu chảy càng nhiều nó càng suy yếu.\n\nNgược lại Phương Nguyên dựa vào nguyên thạch là có thể cấp tốc bổ sung Chân nguyên, khôi phục sức chiến đấu.\n\nMặc dù hắn không có cổ trùng điều tra ra ẩn thân, cũng không có phương pháp công kích phạm vi lớn, thế nhưng dựa vào kinh nghiệm chiến đấu phong phú và ý chí sắt thép, gặp nguy hiểm không loạn, Phương Nguyên đã làm được việc lấy yếu thắng mạnh.\n\n“Khỉ, cáo, bái... Những loài dã thú này có trí tuệ vượt qua các loài thú tầm thường nên mới gian xảo như vậy. Nhưng cũng chính vì thế, chúng nó thiếu đi gan góc, bị trọng thương sẽ trốn chạy. Nếu là những loại sinh vật như trâu rừng, lợn rừng thì càng bị thương sẽ càng cuồng bạo. Trên người con Hầu Vương này, xem ra chỉ có một con cổ trùng. Con cổ trùng này tuy có thể ẩn thân nhưng ngay cả vết máu cũng không thể giấu được. Nếu ta đoán không sai, nó hẳn là Ẩn Thạch cổ Nhất chuyển.”\n\nPhương Nguyên thầm nghĩ, dựa vào ký ức trong đầu, Thạch Hầu Vương đối với hắn đã không còn bí mật gì đáng nói nữa.\n\n“Chiến cuộc đã định.” Phương Nguyên lui về sau, mở cửa đá ra, dùng nguyên thạch bổ sung Chân nguyên.\n\nChỉ một lát sau, Chân nguyên của hắn một lần nữa đến trạng trái đỉnh cao. Hắn đẩy cửa đá, lần thứ hai đi vào trong rừng đá.\n\nRừng đá vẫn còn hỗn loạn nhưng đã khá hơn trước đó rất nhiều.\n\n“Sau trận hỗn loạn này, e rằng phạm vi thế lực của những đàn khỉ trong cả rừng đá lại phải xáo trộn. Bọn khỉ đá sẽ di chuyển và chỉnh đốn lại, khỉ đá đi lang thang một mình sẽ tạo thành bầy khỉ mới. Con đường ta vất vả mở ra, chỉ sợ cũng vì vậy mà biến mất.”\n\nPhương Nguyên cảm thấy nặng nề, hắn nhất định phải thừa dịp trước khi con đường này chưa hoàn toàn biến mất mà tiêu diệt Thạch Hầu Vương.\n\nNếu không, lại mở ra con đường này sẽ làm hắn mất rất nhiều thời gian. Khi hắn quay lại trung tâm rừng đá lần nữa, e rằng sẽ phải đối mặt với một con Thạch Hầu Vương đã khoẻ mạnh lại.\n\nNghi tương thặng dũng truy cùng khấu, bất khả cô danh học Bá Vương.\n\n\\[Dịch: “Mang hết dũng cảm đuổi giặc tàn, chớ chuộng hư danh học Bá Vương.” - (Bá Vương để chỉ Hạng Vũ) - Câu này trong bài thơ “Giải phóng quân chiếm Nam Kinh” - Mao Trạch Đông.\\]\n\nPhương Nguyên xuôi theo con đường đã mở ra mà xông vào rừng đá. Ven đường thỉnh thoảng lại có vài con khỉ nhảy ra, tất cả đều bị hắn giết từng con một.\n\nSau một khắc chung, hắn lại một lần nữa đi đến trước trụ đá khổng lồ ở trung tâm.\n\nThạch Hầu Vương ngã trên mặt đất biến thành tượng đá, đã chết.\n\nMột con Ngọc Nhãn Thạch Hầu đạp một chân lên xác của nó, kêu khẹt khẹt loạn xạ.\n\nVương vị thay đổi, vua cũ chết đi, vua mới lên ngôi. Bất kể là trong đàn thú hay là xã hội loài người thì đều có cơ chế đào thải tàn khốc.\n\n“Ngược lại là tiết kiệm cho ta chút sức lực.” Phương Nguyên từ từ đến gần.\n\nĐúng lúc này, một con cổ trùng ung dung trôi lơ lửng lên từ trên thi thể Thạch Hầu Vương, bay về phía vì vua mới.\n\nNguyệt Mang cổ!\n\nPhương Nguyên kịp thời phát ra một nguyệt nhận tống cổ con Thạch Hầu Vương mới đi. Sau đó, hắn bước lên phía trước, bắt con cổ trùng này lại.\n\nCổ này có ngoại hình rất phổ thông, rất tầm thường, chính là một hòn đá màu xám. Mặt ngoài lồi lõm, không phải vuông vức, cũng không tròn trịa. Đoán chừng tùy ý bỏ con cổ này ở ven đường, chỉ đơn thuần nhìn vẻ ngoài thì sẽ không ai chú ý.\n\nNhưng thực ra, nó lại là tinh hoa của đá, là cổ trùng thiên nhiên mà thiên niên thai nghén ra.\n\nNó thoạt nhìn như tảng đá chết, nhưng thực ra lại là sinh linh, có ý thức, có cảm giác của riêng mình.\n\nĐúng như Phương Nguyên dự đoán, chính là Ẩn Thạch cổ.\n\nNó bị Phương Nguyên bắt được, không ngừng giãy giụa, muốn thoát khỏi bàn tay ma quỷ của Phương Nguyên.\n\nXuân Thu Thiền.\n\nPhương Nguyên động ý niệm, Xuân Thu Thiền hiện ra trong Không khiếu, tỏa ra một tia khí tức.\n\nẨn Thạch cổ lập tức giống như chết rồi, không dám giãy dụa nữa, như thể chuột thấy mèo.\n\nChân nguyên đỏ tươi của Phương Nguyên phát ra, trong nháy mắt luyện hóa nó.\n\nLại được một con cổ nữa!\n\nẨn Thạch cổ được Phương Nguyên đưa vào Không khiếu, chìm xuống đáy biển Chân nguyên, ở ngay bên cạnh Bạch Ngọc cổ.\n\nThạch Hầu Vương mới đứng một bên, trơ mắt nhìn Phương Nguyên đưa Ẩn Thạch cổ vào trong cơ thể, sốt ruột đến mức nhảy nhót lung tung tại chỗ, khẹt khẹt khặc khặc mà rít gào.\n\nNó mới vừa mới lên ngôi không lâu, không có bao nhiêu thạch hầu nghe theo nó.\n\nPhương Nguyên lại quét ra một lưỡi nguyệt nhận, lập tức lấy mạng của bốn, năm con khỉ. Những đàn khỉ tụ tập bên cạnh nó lập tức hoảng sợ suy sụp, bỏ chạy tứ tán.\n\nThạch Hầu Vương mới nghiến răng trợn mắt với Phương Nguyên.\n\n“Cút.” Phương Nguyên nhìn chằm chằm nó, nói ra một chữ, ánh mắt lạnh lùng như băng.\n\nThạch Hầu Vương run rẩy cả người, chân chính cảm nhận được sát khí đáng sợ mà Phương Nguyên tỏa ra. Nó ngơ ngác nhìn Phương Nguyên một cái, chợt kêu một tiếng nghẹn ngào rồi xoay người bỏ chạy, mang vẻ trí khôn vượt trội so với những dã thú khác.\n\nPhương Nguyên giải tán đám khỉ đá này rồi thì cũng không để ý tới chúng nó nữa. Hắn tranh thủ thời gian đi tới bên dưới trụ đá.\n\nỞ khoảng cách gần, hắn phát hiện dưới cột đá này có một cái cửa động.\n\nCửa động không lớn, một dãy bậc đá từ cửa động kéo dài xuống dưới, một đường đi thẳng vào trong bóng tối.\n\nPhương Nguyên không có cổ trùng trinh sát, tất nhiên không biết bên dưới hang động này có thứ gì.\n\nTình hình không rõ ràng, Phương Nguyên không bước vào hang động dưới đất đó. Hắn vừa mới xông vào đây, trạng thái của bản thân cũng không tốt lắm, càng quan trọng hơn là trận hỗn loạn bên trong rừng đá đang dần ổn định lại.\n\nCon đường mà hắn mất rất nhiều thời gian và sức lực mới mở ra đã bị rất nhiều khỉ đá chiếm cứ, định cư bên trong những trụ đá nằm trên đường.\n\n“Dục tốc tắc bất đạt, tìm được manh mối tiếp theo của truyền thừa thì ta đã đạt mục đích. Đến lúc nên trở về rồi.” Phương Nguyên nhịn ham muốn tìm tòi xuống, quay về theo đường cũ.\n\nDọc theo đường đi, áp lực tăng lên một cách rõ ràng. Nhưng cuối cùng Phương Nguyên cũng chịu đựng được, bị mấy trăm con khỉ đá đuổi chạy lao ra khỏi rừng đá, vô cùng chật vật.\n\n....\n\nThời gian vội vã, xuân hạ luân chuyển.\n\nThám thoát lại đến ngày mùa hè chói chang.\n\nPhương Nguyên chăm chỉ rèn luyện không ngừng, tranh thủ mỗi thời mỗi khắc mà tu hành khắc khổ. Xích Thiết Xá Lợi cổ đã làm cho hắn bỗng chốc đuổi kịp tiến độ tu vi của Phương Chính.\n\nHắn không có đặc thù cổ trùng, khí tức trung giai là không thể che giấu được. Một ngày sau khi tiêu diệt Thạch Hầu Vương và đạt được Ẩn Thạch cổ, tu vi của hắn đã bị người phát hiện.\n\nĐến lúc này, tộc nhân mới biết, thì ra kẻ lấy được Xích Thiết Xá Lợi cổ lại là Phương Nguyên!\n\nĐồng thời, Phương Nguyên cũng cố ý lộ ra Hắc Thỉ cổ.\n\nPhương Nguyên vì mua Hắc Thỉ cổ và Xích Thiết Xá Lợi cổ mà bán đi số di sản lớn như vậy. Nhiều người cũng không thể hiểu nổi ý nghĩ của hắn. Trong khoảng thời gian, “đại ngốc\", “ngu ngốc\", “kẻ điên\", “tầm nhìn thiển cận\" đã trở thành tên gọi chỉ Phương Nguyên.\n\nMức độ quan tâm tăng lên làm cho Phương Nguyên phải giảm bớt số lần tìm tòi truyền thừa của Hoa Tửu Hành Giả.\n\nHắn một mặt duy trì bồi dưỡng Không khiếu, vững vàng tiến lên Nhị chuyển cao giai, mặt khác thu thập vật liệu hợp luyện tăng lên Tửu Trùng và Ẩn Thạch cổ, đồng thời tạo ra Sinh Cơ Diệp, kiếm nguyên thạch, duy trì tu hành.\n\n....\n\nTháng bảy, đầu thu.\n\nỞ vùng lân cận thôn trang dưới chân núi, một con cổ trùng Ngũ chuyển hoang dại đột nhiên xuất hiện, làm cho toàn bộ Cổ Nguyệt sơn trại chấn động mạnh liệt."
}
