{
  "id": "chuong-2321-co-thuy-van-1",
  "slug": "chuong-2321-co-thuy-van-1",
  "title": "Chương 2321: Cổ Thuỷ Văn (1)",
  "order": 2321,
  "volume": "",
  "content": "Chương 2321: Cổ Thủy Văn (1)\n----------------------------\n\nLại nhớ đến Phương Nguyên, ánh mắt của Trì Khúc Do lại trầm xuống: “Tên tặc tử Phương Nguyên này, rõ ràng là còn muốn hợp tác với ta. Dù sao hắn cũng muốn biết đại trận ở núi Nghĩa Thiên. Ta phải ra sức giành nhiều thành quả Mộng đạo hơn, sau đó mượn nhờ Chính đạo Nam Cương hợp lực diệt trừ hắn.”\n\nGiao dịch giữa Trì Khúc Do và Phương Nguyên hoàn toàn là vì lợi ích. Lúc này muốn mưu hại Phương Nguyên cũng là do lợi ích tác động.\n\nDù sao, nếu Phương Nguyên bán những thành quả Mộng đạo này cho những thế lực siêu cấp khác, ưu thế Trì gia sẽ không còn. Điều này giống như lợi ích bản thân bị tổn thất rất lớn.\n\n“Lần này, mặc dù đã giao cho Trì gia một số mộng cảnh, nhưng mộng cảnh Trụ đạo có rất nhiều, tiếp theo chính là yên tĩnh tiềm tu, tăng trưởng cảnh giới Trụ đạo.” Phương Nguyên cũng đang mưu tính.\n\nTrì gia có thủ đoạn Mộng đạo, đương nhiên cũng phải cần một số mộng cảnh cá nhân để thăm dò. Tuy núi Nghĩa Thiên có mộng cảnh rất lớn, nhưng trước mắt bao người lén lút thăm dò, khó đảm bảo không xảy ra sơ suất, phong hiểm rất lớn.\n\nPhương Nguyên một phần muốn thúc đẩy vụ giao dịch này, một phần khác cũng không hy vọng Trì gia bại lộ.\n\n“Lần này ta thành công tấn công cống ngầm Lược Ảnh, Chính đạo Nam Cương nhất định sẽ mưu đồ tiêu diệt ta. Tuy Định Tiên Du tốt, nhưng cũng bị khắc chế. Không nói nội tình Chính đạo Nam Cương, chỉ nói quan hệ giữa Vũ Dung và Thiên Đình, chỉ sợ Thiên Đình cũng nhúng tay vào. Cho nên, vẫn nên tránh đầu sóng ngọn gió trước.”\n\nThật ra, Phương Nguyên lợi dụng thành quả mộng cảnh, tìm bất kỳ thế lực nào cũng có thể hóa thù thành bạn, tiến hành giao dịch với bọn họ.\n\nNhưng Phương Nguyên lại lựa chọn Trì gia, tất nhiên là có nguyên nhân.\n\nNguyên nhân chủ yếu nhất nằm ở chỗ loạn thế năm trăm năm trước, Trì gia là thế lực chống cự Thiên Đình xâm lược kiên quyết nhất.\n\nKiếp trước, mặc dù Vũ gia cũng giống như vậy, nhưng kiếp này, Vũ Dung lại có thể từ tay Thiên Đình mang về rất nhiều tiên cổ cho Chính đạo Nam Cương, điều này khiến cho Phương Nguyên không khỏi nghi ngờ trong lòng.\n\n....\n\nÁnh trăng ngoài cửa sáng rực, nhưng trong thư phòng, ánh nến lại hơi lạnh.\n\nVũ Dung đang dạo bước trong thư phòng.\n\nƯu tư và lo lắng trong lòng ông vẫn không được giải.\n\nLúc này, Vũ Dung tu vi Bát chuyển nắm giữ quyền hành Vũ gia, mang theo tiểu trúc lâu Ngọc Thanh Tích Phong dùng sức của một người trợ giúp Vũ gia vượt qua cửa ải khó khăn, thậm chí còn lấy lại được tiên cổ cho Chính đạo Nam Cương từ tay Thiên Đình, uy danh vô lượng. Trong khoảng thời gian vừa qua, ông ta chăm lo quản lý, tích cực bồi dưỡng hạt giống cổ tiên, khiến cho Vũ gia phát triển không ngừng, còn điều gì có thể khiến ông ta ưu phiền nữa chứ?\n\nPhương Nguyên.\n\nPhương Nguyên ngụy trang thành Vũ Di Hải, ngay cả Vũ Dung cũng bị lừa gạt, lừa đi rất nhiều tài nguyên của Vũ gia, thậm chí là tiên cổ. Không chỉ trêu đùa Vũ gia từ trên xuống dưới, ngay cả bị Vũ Dung truy sát cũng không có bất kỳ thành quả nào.\n\nPhương Nguyên giống như cái gai trong lòng Vũ Dung. Mỗi khi ông ta nhớ đến, trong lòng sẽ bị nhói đau, cảm nhận được sự sỉ nhục, phẫn nộ và cừu hận.\n\nLần này, Phương Nguyên bỗng nhiên xuất hiện tại Nam Cương, phá hủy đại trận bên trong cống ngầm Lược Ảnh, tận đoạt mộng cảnh, Vũ Dung nhìn thì dửng dưng không quan tâm, nhưng trên thực tế nội tâm đã bị cái gai này đâm cho máu chảy đầm đìa.\n\n“Biện pháp của Thái thượng đại trưởng lão Thương gia đích thật có thể nhằm vào Thiết Diện Thần của Phương Nguyên. Nhưng...”\n\nVũ Dung cau mày, vừa dạo bước vừa lắc đầu.\n\nÔng ta có cảm giác không được chắc chắn. Chỉ dựa vào phương pháp như vậy, thật sự có thể giải quyết Phương Nguyên sao?\n\nNghĩ đến bản thân đã từng liên hợp cùng với thế lực Chính đạo Nam Cương, cùng nhau truy sát Phương Nguyên nhưng không thành công, lại nghĩ đến Thiên Đình nhiều lần truy nã, nhưng Phương Nguyên vẫn tiêu dao bên ngoài như cũ. Bây giờ Chính đạo Nam Cương liên hợp hành động thì có thể đối phó Phương Nguyên trong một lần sao?\n\nVũ Dung lắc đầu.\n\nÔng ta thừa nhận một phần là vì ông ta kiêng kỵ Phương Nguyên. Tên ma đầu Phương Nguyên mỗi khi xuất hiện, thực lực đều tăng vọt, thực sự không thể dùng lẽ thường để ước đoán.\n\nCòn mặt kia, Vũ Dung không tin Chính đạo Nam Cương.\n\nVũ gia là người đứng đầu Chính đạo Nam Cương, được Vũ Độc Tú bồi dưỡng, làm sao có thể không nhìn ra được khuyết điểm của Chính đạo Nam Cương.\n\nĐó chính là mỗi người đều có tâm tư riêng, đỉnh núi san sát, mâu thuẫn trùng điệp, không phải vạn bất đắc dĩ, hoàn toàn không có lãnh tụ thống nhất.\n\nCho dù là Vũ gia, cho dù Vũ Độc Tú còn sống, liên thủ với Vũ Dung cũng không gánh vác được vị trí lãnh tụ.\n\nVũ Dung hoàn toàn có thể nghĩ đến, đợi đến ngày hành động đó, cổ tiên Chính đạo Nam Cương nhất định sẽ đề phòng lẫn nhau, nhượng bộ phong hiểm, riêng mình từ chối, nhưng có chỗ tốt thì sẽ tranh đoạt. Đội ngũ như vậy, có thể nào đối phó được người có tâm tư xảo trá như Phương Nguyên?\n\nNhất là bây giờ, chỉ có Trì gia bị Phương Nguyên cướp bóc, những nhà còn lại đều không, địa mạch có giá trị lại thay phiên nhau xuất hiện. Khi tranh đoạt tinh hoa địa mạch, các nhà sao có thể hao tổn lực lượng trên người Phương Nguyên chứ?\n\n“Có lẽ Phương Nguyên cũng đã nhìn ra được điểm này, cho nên chỉ đến cướp tài nguyên của Trì gia.” Vũ Dung bỗng nhiên cảm thấy nặng nề trong lòng.\n\nTừ điểm này có thể nhìn lại, ông ta ngược lại ước gì Phương Nguyên có thể tranh đoạt tứ phương, trêu quần hùng nổi giận. Nhưng tiếc là Phương Nguyên vẫn xảo trá như cũ, chỉ tội cho một mình Trì gia.\n\nNếu để cho Vũ Dung biết được, Phương Nguyên không chỉ đoạt của Trì gia mà còn âm thầm giao dịch với Trì gia, vì tương lai ngũ vực loạn chiến mà bố cục Nam Cương nhắm vào Thiên Đình, không biết sẽ còn có suy nghĩ gì.\n\nDạo bước cả nửa ngày, Vũ Dung rốt cuộc hạ quyết tâm: “Ta nên liên lạc với Thiên Đình, nhờ tay Thiên Đình nhanh chóng diệt trừ Phương Nguyên.”\n\nKhi ông ta đưa ra quyết định này, ông ta khá là chật vật.\n\nMặc dù quyết định này là sáng suốt, kẻ địch của kẻ địch chính là bạn, nhưng đây lại là điều kiêng kị. Ngoại trừ Đông Hải, người trong Ngũ vực đều có thiên tính bài ngoại, Nam cương cũng không khác gì."
}
