{
  "id": "chuong-572-chu-ti-ma-tich-co-1",
  "slug": "chuong-572-chu-ti-ma-tich-co-1",
  "title": "Chương 572: Chu Ti Mã Tích cổ (1)",
  "order": 572,
  "volume": "",
  "content": "Chương 572: Chu Ti Mã Tích cổ (1)\n---------------------------------\n\nQuỷ Vương cười to, không ngừng thôi động cổ Bách Quỷ Dạ Hành, lại thôi động thêm mấy trăm con Quỷ Thiểm cổ.\n\nNhất thời, rất nhiều du hồn trộn lẫn với mặt quỷ không ngừng bay múa, giống như một cái cối xay, tàn sát hết thảy.\n\nHàng trăm hàng ngàn quạ Ảnh giống như sủi cảo cho vào trong nồi, từng con rơi xuống mặt đất. Đàn chuột chào đón một bữa tiệc thịnh soạn, nhưng du hồn, mặt quỷ rơi xuống đất cũng sẽ tạo thành thương vong cho bọn chúng.\n\nTừng con chuột Địa Thứ đánh vào người Quỷ Vương, lập tức bị luồng ánh sáng màu đen trên người lão ta ngăn lại. Ngoài ra, còn có rất nhiều quạ Ảnh giương nanh múa vuốt đánh tới.\n\nQuỷ Vương không thèm né tránh, cứ bay thẳng.\n\nNếu đổi lại bất kỳ một cổ sư Ngũ chuyển nào, trong tình huống như lúc này, mỗi giây mỗi phút đều gặp rất nhiều công kích, chỉ kiên trì được một lát, Chân nguyên sẽ bị tiêu hao hết.\n\nNhưng cổ tiên có được tiên nguyên. Một quả Thanh Đề Tiên Nguyên cũng có thể pha loãng thành nguyên khí vô biên, tràn ngập toàn bộ phúc địa mấy chục năm, trên trăm năm cũng không mỏng đi.\n\nĐiều này đồng nghĩa với việc bất kỳ một vị cổ tiên nào cũng đều có được Chân nguyên vô tận, có thể sử dụng cổ Ngũ chuyển một cách liên tục.\n\nSau khi hy sinh mấy ngàn con quạ, đám quạ Ảnh kinh hoảng rút lui.\n\nQuỷ Vương cũng không truy kích, bay qua đàn chuột Địa Thứ, sau đó rơi xuống nơi mà Phương Nguyên đã từng rơi xuống.\n\nỞ đây, Phương Nguyên đã sử dụng cổ Hạo Châu và cổ Mông Trần.\n\n“Tại sao khí tức lại nhạt thêm rồi? Cổ phàm sao có thể phong ấn được Tiên cổ? Không, còn có một khả năng, Tiên cổ này bị thương rất nặng, sắp chết rồi. Xem ra ta phải tranh thủ thời gian.” Quỷ Vương cảm nhận được áp lực. Lão ta bay sát mặt đất.\n\nLại dùng một con cổ Ngũ chuyển gia tăng tốc độ.\n\nSau hai nén nhang, lão ta dừng lại nơi chiến trường diễn ra cuộc chiến sinh tử giữa Thường Sơn Âm và Cáp Đột Cốt.\n\nỞ đây, Phương Nguyên đã moi thi thể của Thường Sơn Âm, dùng cổ Ám Đầu, một lần nữa phong bế khí tức của cổ Định Tiên Du.\n\nCảm nhận được khí tức Tiên cổ nhưng không nhìn thấy Tiên cổ, kiên nhẫn của Quỷ Vương cũng đạt đến cực hạn. Lão ta dừng lại một chút, dùng cổ trinh sát tra xét chung quanh, cũng không phát hiện được bất kỳ điều gì khác thường, lão ta lại tiếp tục lên đường.\n\n“Tiên cổ này nhất định sẽ là của ta. Sống phải gặp cổ, chết cũng phải thấy xác cổ.” Quỷ Vương bay tầng thấp, trong lòng hạ quyết tâm.\n\n.....\n\nTiệc rượu đã tiến hành được một lúc lâu, có thiếu nữ múa hát, có rượu ngon thức ăn ngon. Trong bầu không khí vô cùng nhiệt liệt, Phương Nguyên và Man Đồ đã xưng huynh gọi đệ với nhau.\n\n“Man Đồ huynh, chén rượu này ta kính huynh. Chuyện của Cát gia, hy vọng huynh có thể nể mặt ta mà bỏ qua.” Phương Nguyên giơ ly rượu uống một hớp.\n\nMan Đồ làm ra vẻ khó xử. Sau khi uống ly rượu vào trong bụng, ông ta nói: “Rượu của Thường huynh, ta không dám không uống. Nhưng Hồng Viêm cốc là nơi nhỏ hẹp, Man gia chúng ta lại phát triển khá nhanh, nhân khẩu khổng lồ. Nếu thêm một Cát gia nữa, chỉ sợ... Còn nữa, Cát gia nói không giữ lời, rõ ràng đã đồng ý chuyện hôn sự, nhưng nhiều lần kéo dài, thậm chí đổi ý. Thật khiến người ta phải tức giận.”\n\nGiọng điệu của Man Đồ rất tức giận, thật ra trong lòng đã sớm có mưu tính.\n\nÔng ta một lòng muốn chiếm đoạt Cát gia, nhưng mãi vẫn không tìm thấy cớ. Đồng thời lão Tộc trưởng Cát gia cũng là cổ sư Tứ chuyển, nguyên khí của Cát gia vẫn còn, Man gia không có khả năng một ngụm ăn hết.\n\nCho nên, khi Man Đa đề cập chuyện hôn sự với ông ta, ông ta đã vui vẻ đồng ý.\n\nVề sau, Cát gia truyền tin tức Cát Dao đã chết, Man Đồ hoàn toàn không tin. Ông ta cho rằng Cát gia đã nhìn ra được ý đồ muốn chiếm đoạt gia tộc của ông ta, cho nên đã nghĩ ra đối sách đối phó ông ta.\n\nNói đến chuyện của Cát gia, vốn bầu không khí đang vui vẻ lập tức nguội lạnh đi.\n\nLão Tộc trưởng Cát gia tộc vội vàng đứng lên giải thích.\n\nCát Quang ngồi bên cạnh nhìn cha của mình, trong lòng cảm thấy đắng chát và bi thương.\n\nMuội của y đã chết, trong lòng phụ thân đã đau thương đến cực điểm. Ông cũng hy vọng đây không phải sự thật. Nhưng bây giờ ông lại phải chứng thực đủ kiểu với người khác con gái của mình đã chết.\n\nĐây là sự tra tấn thống khổ đến cỡ nào.\n\nMan Đồ làm bộ như đang lắng nghe nhưng thái độ thì không chịu tiếp nhận.\n\nThường Sơn Âm là anh hùng Chính đạo, là cổ sư thiên tài do Thường gia tộc bồi dưỡng. Từ khi giết chết Cáp Đột Cốt và bang mã phỉ của ông ta, được thế nhân ca tụng, uy vọng bản thân cực lớn, có thể nói là rất nổi tiếng ở Bắc Nguyên.\n\nCho nên, nể mặt Thường Sơn Âm, Man Đồ làm ra vẻ chăm chú lắng nghe.\n\nNhưng cho dù uy vọng của Thường Sơn Âm có cao hơn gấp năm sáu lần, cũng không bằng lợi ích Man gia ông ta chiếm đoạt Cát gia. Bây giờ ông ta vất vả lắm mới tìm được một lý do chính đáng, đương nhiên sẽ không dễ dàng buông tha như vậy.\n\nCho nên, ông ta “kiên nhẫn” nghe xong lão Tộc trưởng Cát gia tộc giải thích, liền quay sang nhìn con trai thứ ba của mình.\n\nMan Đa cười lạnh, đứng lên.\n\nGã hành lễ với Phương Nguyên một cái, sau đó trước mặt mọi người lấy ra một con cổ trùng: “Thường tiền bối, mời xem.”\n\nCon cổ này hình dáng giống chuồn chuồn, chỉ là thân hình của nó lại dài như đàn hương, phần đuôi đang bị đốt, bốc lên từng sợi khói. Khói khi thì có màu sắc lộng lẫy, khi thì vô sắc vô vị.\n\n“Chẳng lẽ cổ này là cổ Truy Yên được lưu truyền từ Thượng cổ?” Mắt Phương Nguyên sáng lên.\n\nMan Đa ngây ra một chút, lúc này mới dùng giọng điệu bội phục: “Pháp nhãn tiền bối quả nhiên không tệ, kiến văn quảng bác, vãn bối bội phục vạn phần. Đúng là như vậy, con cổ này là ta may mắn có được, chỉ cần nhiễm phải khói này, trong vòng nửa năm sẽ không tiêu tán, dùng để theo dõi cực kỳ thuận tiện.”\n\nNgừng lại một chút, gã nói tiếp: “Thật không dám giấu, lần đầu tiên vãn bối nhìn thấy Cát Dao, đã lặng lẽ dùng khói này với nàng ấy. Bây giờ chỉ cần thôi động cổ Truy Yên, lập tức có thể khiến cho khói truy yên hiện hình, mắt trần cũng có thể nhìn thấy.”\n\nMan Độ mang theo vẻ đắc ý, nói tiếp: “Tộc trưởng Cát gia, nếu ta dùng cổ này, phát hiện được nơi mà các người đang che giấu Cát Dao, vậy khi đó ta phải làm như thế nào?”\n\nÔng ta muốn chiếm đoạt Cát gia, tất nhiên phải mưu tính trước. Cổ Truy Yên là do con trai thứ ba đề nghị dùng, không nghĩ đến bây giờ lại có tác dụng.\n\nĐối với với lời uy hiếp của cha con Man Đa, cha con Cát gia ngược lại thở phào một hơi.\n\nNếu cổ Truy Yên phát huy tác dụng, bọn họ cũng sẽ được chứng minh, có thể nói là oan ức sẽ được rửa sạch.\n\nNgược lại trong lòng Phương Nguyên lại hơi hồi hộp. Khói truy yên này có thể nhiễm lây. Hắn đã từng đi cùng với Cát Dao, thậm chí còn ôm nàng. Khói truy yên vừa xuất hiện, chẳng phải hắn sẽ phải bại lộ sao?\n\nPhải làm thế nào cho phải?\n\nPhương Nguyên không ngờ lại gặp phải sự việc này, tâm không ngừng chìm xuống.\n\nBộ cổ trùng trên người hắn có nguồn gốc từ Thường Sơn Âm, là cổ trùng Nô đạo, có thể chém giết nhau trong chiến trận lớn.\n\nTrong bữa tiệc hôm nay, hắn chẳng qua chỉ là Tứ chuyển sơ giai, còn có hai đại tộc trưởng của Man gia, Cát gia, tu vi đều cao hơn hắn, lại còn có một số gia lão, hộ vệ đều có tu vi Tam chuyển.\n\nNgay cả đàn sói mà hắn mang đến, cũng chỉ là ba nghìn con sói hoang bình thường, cũng không đấu lại.\n\nNhất thời, Phương Nguyên suy nghĩ nhanh trong đầu, các loại suy nghĩ thoáng hiện như điện quang hỏa thạch.\n\nLúc này, hắn cười sang sảng một tiếng: “Vậy thì không còn gì tốt hơn. Có cổ Truy Yên làm chứng, chân tướng rất nhanh sẽ rõ ràng. Hiền chất, mau sử dụng đi.”\n\nHắn muốn kéo dài hoặc không cho sử dụng là chuyện không thể nào. Thứ nhất, hắn là người ngoài cuộc, nếu từ chối sử dụng cổ Truy Yên, điều này vô cùng kỳ quái, gần như không đánh đã khai. Thứ hai, mặc kệ Man gia hay Cát gia, đều muốn dùng cổ Truy Yên để chứng thực một số chuyện, đại thế đã thành, khó mà chống lại. Thứ ba, cổ Truy Yên đang ở trong tay người khác, cho dù Phương Nguyên từ chối sử dụng, chẳng lẽ Man gia lại không cần?"
}
