{
  "id": "chuong-2212-tinh-toan-thanh-cuu-2",
  "slug": "chuong-2212-tinh-toan-thanh-cuu-2",
  "title": "Chương 2212: Tính toán Thanh Cừu (2)",
  "order": 2212,
  "volume": "",
  "content": "Chương 2212: Tính toán Thanh Cừu (2)\n------------------------------------\n\n“Vẫn nên rời đi thì hơn.” Thủ đoạn Trí đạo của Phương Nguyên rất nhiều. Chỉ trong thời gian ngắn ngủi, hắn đã đưa ra quyết định sáng suốt nhất, muốn rời khỏi sa mạc Thanh Quỷ, thậm chí là trực tiếp rời khỏi Tây Mạc.\n\n“Tiên hữu?” Lúc này, nữ tiên Hà Cô vẫn còn đứng trước mặt Phương Nguyên. Thấy hắn từ đầu đến cuối vẫn không đáp lời, liền hỏi lại một câu.\n\nPhương Nguyên mỉm cười đắc ý, ánh mắt chuyển sang người Hà Cô, thầm nghĩ người này cũng là nhân vật khôn khéo, chỉ từ việc hắn bay nhanh thôi mà đã nhìn ra được rất nhiều đầu mối.\n\nÁnh mắt Phương Nguyên loé lên một cái, nhân tiện nói: “Ta đích thật có một số tin tức tình báo, vô cùng trân quý. Nếu ngươi muốn mua, ngươi phải có đủ tiền để trả.”\n\nHà Cô mỉm cười: “Tiên hữu đừng lo, tuy ta là tán tu nhưng cũng có chút vốn liếng. Chỉ cần tiên hữu cam đoan tin tức này là thật, thù lao của ta nhất định có thể làm tiên hữu hài lòng.”\n\nPhương Nguyên liền ký kết một minh ước đơn giản với Phương Nguyên, sau đó nói ra sự tồn tại của Thanh Cừu, đây hoàn toàn là nói thật.\n\nHai mắt Hà Cô bốc lên tinh mang: “Ồ, một con Hồn thú, lại có quan hệ với Thanh gia? Bí tàng của Thanh gia cũng nằm trên người nó?”\n\n“Nội dung cụ thể bên trong thì ta không được rõ ràng cho lắm.” Phương Nguyên lắc đầu, không muốn nói thêm gì nữa.\n\nHà Cô cũng khá hài lòng, ngay tại chỗ thanh toán rất nhiều tiên tài Tây Mạc cho Phương Nguyên.\n\nVới tầm mắt của hắn, hắn cũng phải cảm thấy ngạc nhiên. Trong số những tiên tài này có một loại thần mộc, là tiên tài Lục chuyển hiếm thấy. Mặc dù chỉ là Lục chuyển, nhưng ngay cả Bảo Hoàng Thiên cũng không thường xuyên bắt gặp. Bởi vậy có đôi khi được bán với giá của tiên tài Thất chuyển.\n\nKhoản thu hoạch này đúng là một sự kinh hỉ nho nhỏ. Phương Nguyên kiếm lời một khoản, đồng thời còn tiết lộ sự tồn tại của Thanh Cừu.\n\nLàm như vậy, một là đánh yểm trợ cho Phòng gia trong thời gian ngắn, tập trung ánh mắt của cổ tiên Tây Mạc vào người Thanh Cừu. Thứ hai, tìm kiếm được tung tích của đối phương cũng có chỗ tốt đối với hắn. Thanh Cừu không biết, hành tung không rõ, kế hoạch sa mạc Thanh Quỷ của Phương Nguyên sẽ bị uy hiếp nghiêm trọng. Phương Nguyên vừa lúc lợi dụng cổ tiên Tây Mạc trợ giúp hắn dò đường, tra ra vị trí của Thanh Cừu. Còn nếu bọn họ đụng phải Thanh Cừu, biết được đây là một con Hồn thú Thái cổ truyền kỳ, vậy thì chỉ có thể tự mình cầu phúc.\n\n“Tin tức này của ta đều là thật, tất nhiên sẽ có cổ tiên Trí đạo suy tính, nghiệm chứng là thật. Đến lúc đó, liên quan đến di tàng Thanh gia, ngay cả Bát chuyển cũng cảm thấy hứng thú, dẫn động một hai vị cổ tiên Bát chuyển xuất động. Đó chính là thời điểm Thanh Cừu khổ não.”\n\nPhương Nguyên cũng là Tông sư Trí đạo, mượn cơ hội nho nhỏ lần này để tính kế Thanh Cừu.\n\nNữ tiên Hà Cô cảm thấy chưa đủ, đưa ra thỉnh cầu muốn cùng Phương Nguyên thăm dò sa mạc Thanh Quỷ.\n\nTán tiên kết bạn cũng là trạng thái bình thường.\n\nNhưng đã bị Phương Nguyên từ chối.\n\nPhương Nguyên từ biệt Hà Cô, trực tiếp bay đi.\n\nHà Cô còn muốn đuổi theo, bay đằng sau Phương Nguyên, nhưng lại bị Phương Nguyên dễ dàng cắt đuôi.\n\nPhương Nguyên cũng không tiến vào sa mạc Thanh Quỷ mà men theo một bên sa mạc Thanh Quỷ mà rời đi.\n\nMột đường bay nhanh, mấy ngày mấy đêm không nghỉ, Phương Nguyên đã đến bức tường ngăn giới Tây Mạc.\n\nSau khi xuyên qua hai bức tường Phương Nguyên một lần nữa đến Nam Cương.\n\nÁnh nắng chói chang đã bị mây đen trên bầu trời thay thế.\n\nTây Mạc khô ráo, nhưng ở Nam Cương, lại là không khí ướt át.\n\nNhìn lại, dãy núi xanh um, kéo dài chập trùng như một hàng lông mày.\n\n“Nam Cương...” Ánh mắt Phương Nguyên hơi loé lên. Trong ngũ vực, cảm nhận của hắn về Nam Cương là khắc sâu nhất.\n\nSát chiêu tiên đạo Khí Vận Giao Cảm.\n\nChợt, hắn thôi động sát chiêu, ánh mắt hơi lạnh lại.\n\nLúc trước, hắn đã thành lập quan hệ liên vận với Thượng Cực Thiên Ưng. Bây giờ hắn vận dụng sát chiêu Khí Vận Giao Cảm, lập tức nhận ra được vị trí mơ hồ của nó.\n\nLần này Phương Nguyên trở lại Nam Cương, mục đích chủ yếu nhất chính là một lần nữa thu phục Thượng Cực Thiên Ưng.\n\nCon hoang thú Thái cổ Vũ đạo này còn có giá trị lợi dụng rất lớn đối với Phương Nguyên. Có nó, Phương Nguyên có thể chiếm đoạt toàn bộ phúc địa bên trong Thị Tỉnh, giúp cho nội tình tiên khiếu của hắn tăng nhanh, đồng thời đạo ngân trên người cũng sẽ nhiều hơn.\n\n“Là phía Đông Nam.” Phương Nguyên tạm dừng Khí Vận Giao Cảm, thân hình như điện xuyên thẳng vân tiêu.\n\nNam Cương, Đông Nam.\n\nPhía bắc sông Hoàng Long, chính nam núi Bách Thú.\n\nNơi này vốn là một dãy núi kéo dài chập chùng, nhưng bây giờ nó đã bị phá vỡ và chia cắt, một cái rãnh khổng lồ kéo dài theo hướng đông tây, tạo thành một cống ngầm mới toanh.\n\nĐại thời đại đến, ngũ vực sẽ hợp nhất. Đầu tiên là địa khí rung chuyển, địa mạch nối liền. Đạo ngân Thổ đạo Nam Cương nồng đậm vô cùng, đứng đầu ngũ vực. Từ sau lần chấn động đầu tiên, Nam Cương liên tiếp xuất hiện địa chấn cực lớn.\n\nMỗi một lần địa chấn, đối với phàm nhân Nam Cương mà nói chính là một thiên tai. Nhưng đối với cổ tiên mà nói lại là một kỳ ngộ mới tinh.\n\nĐủ loại tiên tài, thậm chí là tiên cổ hoang dã đều sẽ từ lòng đất chui lên. Bản thân địa mạch chính là tinh hoa của đại địa.\n\nMấy năm gần đây, giới cổ tiên Nam Cương không ngừng náo động.\n\nĐầu tiên là đại chiến núi Nghĩa Thiên, sau đó là đại chiến mộng cảnh. Không riêng gì tán tu, Ma đạo, phương diện Chính đạo cũng bị tổn thất rất nhiều. Nhất là Vũ gia, liên tiếp mất đi bảy vị cổ tiên.\n\nCổ tiên Nam Cương vì thế mà gia tăng cảnh giác, cảm nhận được nguy cơ, liền trăm phương nghìn kế muốn gia tăng bản thân.\n\nLần này, địa mạch rung chuyển, hình thành cống ngầm. Cổ tiên Nam Cương tích cực đầu nhập, muốn tận khả năng bổ sung lực lượng cho mình, vơ vét nhiều tài nguyên nhất.\n\nTại chỗ sâu trong cống ngầm, một đám cổ sư đang bố trí cổ trận phàm đạo, thành lập doanh địa.\n\nCổ sư dẫn đầu có tu vi Ngũ chuyển, là nữ.\n\nLông mày của nàng như khói liễu nhàn nhạt, đôi mắt như trăng sáng trong veo, làn da trắng nõn, đôi môi anh đào, hàm răng trắng đều, mái tóc đen nhánh xõa ngang vai, thể hiện sự nữ tính của nàng.\n\nLúc này, nàng mặc chiếc váy thuần trắng, thanh nhã như lan, ôn nhu như nước, mang theo khí chất ung dung hoa quý.\n\nKhông phải ai khác, chính là Tộc trưởng Thương gia Thương Tâm Từ."
}
