{
  "id": "chuong-1218-nhan-to-truyen-co-tu-do-2",
  "slug": "chuong-1218-nhan-to-truyen-co-tu-do-2",
  "title": "Chương 1218: Nhân Tổ Truyện: Cổ Tự Do (2)",
  "order": 1218,
  "volume": "",
  "content": "Chương 1218: Nhân Tổ Truyện: Cổ Tự Do (2)\n-----------------------------------------\n\nVũ nhân cũng đã quen dần với cuộc sống như vậy. Rốt cuộc có một ngày, Nhân Tổ thấy thời cơ đã chín mùi, liền tháo cổ Thái Độ xuống, chuyển sang lạnh lùng.\n\nÔng đóng chặt cửa, cất hết đồ ăn, không còn cung cấp bất cứ thứ gì cho Vũ nhân nữa.\n\nVũ nhân không kịp chuẩn bị, tất cả đều hoảng hồn.\n\nBọn họ đã quen với căn phòng ấm áp, quen với thức ăn dư thừa, rất ít khi bay vào không trung, càng rất ít đi săn. Thức ăn dữ trữ của bọn họ rất ít. Có rất nhiều Vũ nhân béo đến mức không thể bay nổi.\n\nNhân Tổ làm như vậy, đám Vũ nhân cũng không còn cách nào. Bọn họ không có cổ Tự Kỷ như Nhân Tổ.\n\nRất nhanh, Vũ nhân sắp gặp phải kết cục chết đói và chết rét.\n\nVài ngày sau, không ít Vũ nhân chết đi.\n\nNhân Tổ trái đợi phải đợi cũng không thấy Vũ nhân chủ động thỏa hiệp, vô cùng nóng lòng.\n\nRốt cuộc, Vũ nhân chết hơn phân nửa, Nhân Tổ không thể không nhắc lại chuyện xưa: “Vũ nhân ơi, chỉ cần các ngươi vỗ cánh bay xuống vực sâu Bình Phàm cứu con gái của ta lên, ta sẽ cung cấp thức ăn và phòng ấm cho các ngươi.”\n\nNào biết Vũ nhân còn lại đều lắc đầu từ chối. Cuối cùng bọn họ đều chết hết.\n\nTừ thi thể của Vũ nhân bay ra rất nhiều tiểu trùng. Chúng như những đốm sáng nhỏ, loé ra đủ mọi màu sắc. Nhân Tổ đưa tay muốn bắt nhưng không thể nào bắt được.\n\n“Không có ích lợi gì cả.” Lúc này cổ Tự Kỷ nói cho ông biết: “Cổ Tự Do hoang dã không thể bắt được. Những Vũ nhân này từ khi mới ra đời đã theo đuổi tự do. Đáng tiếc sau khi chết, bọn họ mới có được tự do và giải thoát.”\n\nTrung Châu, phúc địa Hồ Tiên, hành cung Đãng Hồn.\n\nPhương Nguyên chậm rãi thu lại quái trảo của mình. Linh hồn cổ tiên Trịnh Linh uể oải không chịu nổi, xụi lơ giữa không trung.\n\nCổ tiên Chu Trung bởi vì chủ động trái với hiệp ước nên đã thân diệt hồn tán.\n\nVề phần Trịnh Linh chết trước đó, bởi vì trúng độc của Phương Nguyên, sau đó là bị sát chiêu Lực đạo giết chết, nhục thân hủy diệt nhưng hồn phách thì được giữ lại.\n\nHồn phách của ông ta bị Phương Nguyên âm thầm thu vào trong tiên khiếu.\n\nTừ xưa đến nay, Hồn đạo, Trí đạo, Nô đạo vốn cùng một nhịp thở. Từ khi Phương Nguyên đạt được truyền thừa Trí đạo của Đông Phương Trường Phàm, tạo nghệ trên con đường Hồn đạo cũng tăng lên không ít.\n\nNhất là Phương Nguyên ỷ vào vầng sáng trí tuệ, năm lần bảy lượt cải tiến sát chiêu Vạn Ngã, không chỉ tăng thêm mấy con tiên cổ hạch tâm, hơn nữa còn có không ít phàm cổ Hồn đạo.\n\nPhối hợp vận dụng, sau khi cự thủ Lực đạo giết chết kẻ địch, hồn phách bị thương sẽ bị Phương Nguyên bắt giữ.\n\nNếu người bên ngoài chỉ cần hơi phân tâm một chút, hồn phách cũng sẽ bị Phương Nguyên phá huỷ.\n\nNhưng thật ra, Phương Nguyên đã âm thầm bắt lấy hồn phách.\n\nĐiểm này ngay cả Thái Bạch Vân Sinh cũng không phát hiện. Bởi vì ông không có sát chiêu trinh sát tiên cấp.\n\nPhương Nguyên cũng không nói cho ông biết.\n\nGiá trị hồn phách cổ tiên còn cao hơn ý chí cổ tiên, hồn phách phàm nhân rất nhiều.\n\nLần đầu tiên sưu hồn của Phương Nguyên đã kết thúc.\n\nLần sưu hồn này, hắn đã biết được lai lịch của Vũ nhân.\n\n“Bộ lạc Vũ nhân đến từ Tây Mạc, mỗi thế hệ sinh sống bên trong thế giới mảnh vụn Lục thiên. Khó trách lại có nếp như vậy. Cho dù tự sát cũng không cúi đầu làm nô. Nhưng bởi vì sinh sống trong không gian thế ngoại đào viên, tài nguyên sinh hoạt phong phú, chủng tộc đơn nhất, không có cường địch đã làm hư tâm trí của những Vũ nhân này.”\n\n“Bạch Hải Sa Đà rốt cuộc là ai vậy?”\n\n“Lại có thể tập trung nhiều người như thế, vây công thành Vũ Thánh, đồng thời còn thi triển thủ đoạn vượt quá tưởng tượng, hạn chế một toà tiên cổ ốc, khiến cho Vũ nhân chỉ có thể chật vật chạy trốn.”\n\nPhương Nguyên lục soát cũng không tìm được tin tức liên quan đến Bạch Hải Sa Đà trong trí nhớ.\n\nCuối cùng, Phương Nguyên đành phải cảm khái: “Tây Mạc cũng là tàng long ngọa hổ.”\n\nTổng kết lại, lần này Thái Bạch Vân Sinh độ kiếp, lợi ích rất lớn.\n\nThái Bạch Vân Sinh có được đạo ngân cả một đời của hai vị cổ tiên Vũ nhân, một vị Thất chuyển, một vị Lục chuyển, có thể nói là kẻ thu lợi lớn nhất.\n\nMà Phương Nguyên cũng có thu hoạch không nhỏ.\n\nĐịa vị của những Vũ nhân này rất lớn, có thành Vũ Thánh, căn nguyên còn liên quan đến giai đoạn cận cổ, thời U Hồn Ma Tôn.\n\nLà thủ lĩnh của thành Vũ Thánh, cổ tiên Thất chuyển Trịnh Linh nắm giữ bí mật, sát chiêu tiên đạo, cổ phương tiên đạo cực kỳ phong phú. Truyền thừa cổ tiên hoàn chỉnh là có khả năng rất lớn.\n\nThế giới Lục thiên ngăn cách nhiều năm như vậy, thành Vũ Thánh có thể được xưng là thánh địa Vũ nhân, là bộ lạc Vũ nhân lớn nhất trong ngũ vực.\n\nBởi vì rất ít khi giao lưu với bên ngoài, tài nguyên bên trong thế giới Lục thiên rất phong phú. Cổ tiên Vũ nhân nắm giữ thủ đoạn tràn ngập nét cổ xưa, còn có đặc điểm của thời cận cổ.\n\nPhương Nguyên thậm chí chờ mong, nếu vận khí tốt, nói không chừng có thể lục soát được truyền thừa Lực đạo bên trong hồn phách của Trịnh Linh.\n\nĐiểm đáng tiếc duy nhất chính là những phàm nhân Vũ nhân.\n\nPhương Nguyên dự định thuần dưỡng đám Vũ nhân này thành nô lệ, trợ giúp hắn khai thác thị trường Tây Mạc, thậm chí là thành lập thương đội.\n\nVũ nhân là nô lệ thượng giai ở Tây Mạc. Thế lực siêu cấp, cỡ lớn đều dùng Vũ nhân thành lập thành thương đội.\n\nPhương Nguyên không có khả năng chỉ buôn bán với Tiêu gia. Thời điểm ban đầu, hắn thật sự phải nhờ đến Tiêu gia, bình ổn tiến vào thị trường Tây Mạc. Nhưng nếu hợp tác thời gian dài với Tiêu gia, lại dễ khiến Phương Nguyên thua thiệt.\n\nNhưng đám phàm nhân Vũ nhân này đã chết rồi. Nhìn tâm tính, tập quán của bọn họ, muốn thuần dưỡng bọn họ là rất khó. Ngược lại, chi bằng mua nô lệ Vũ nhân luôn cho lẹ.\n\nPhương Nguyên không phải là người cứ xoắn xuýt mãi quá khứ, rất nhanh hắn đã ném việc này sau ót.\n\nHiện tại hắn đã có tiên cổ Biến Hình, còn dung hợp tiên cổ Biến Hình vào sát chiêu Gặp Mặt Giống Như Quen Biết. Phương Nguyên vốn dự định biến thành hình dáng khác tiến vào cương minh Bắc Nguyên, tiếp tục kế hoạch trước đó.\n\nNhưng sau khi liên lạc với Lê Sơn Tiên Tử, hắn nhận được phân tích tin tình báo, tình huống không hề lạc quan.\n\nSau khi thân phận Sa Hoàng bị Phượng Cửu Ca điều tra ra, cương minh Bắc Nguyên đã gia tăng việc xét duyệt tiên cương gia nhập lên nhiều lần. Phương Nguyên muốn lẫn vào Bắc Nguyên không còn nhẹ nhàng như trước đó nữa.\n\nCòn đám người Phượng Cửu Ca, Tàn Dương Lão Quân lại càng khiến cho Phương Nguyên ngửi ra được nguy cơ mưa gió nổi lên.\n\nPhương Nguyên do dự, trong tình huống này, hắn có nên dựa theo kế hoạch cũ lẫn vào cương minh Bắc Nguyên hay không?\n\nBắc Nguyên, phúc địa Đại Tuyết Sơn.\n\nBầu trời phủ đầy mây và tuyết. Những ngọn núi đứng lặng lẽ trong sương tuyết, còn những khu rừng thì được phủ đầy bông tuyết, giống như ngàn vạn đám mây.\n\nMột luồng ánh sáng màu đỏ xuyên qua ngọn chủ phong thứ nhất, giống như một ngôi sao băng bay giữa không trung.\n\nHầu như tất cả ánh mắt đều tập trung vào ngọn phong chủ của Đại Tuyết Sơn.\n\n“Lão tổ lại phát ra mệnh lệnh.”\n\n“Không biết lần này sẽ là ai đi thu thập tiên tài...”\n\n“Chỉ mong không phải là ta.”\n\nLuồng ánh sáng màu đỏ xẹt qua một đường vòng cung duyên dáng trên bầu trời, trực tiếp rơi vào ngọn núi tuyết thứ ba.\n\nRất nhiều phong chủ âm thầm thở phào một hơi.\n\nTrong ngọn núi tuyết thứ ba, Lê Sơn Tiên Tử mặc váy da thổ cẩm với phần chân váy màu bạc, trên bề mặt có thêu hình một thảo nguyên dưới ánh trăng.\n\nĐây là cách ăn mặc của người Bắc Nguyên.\n\nLê Sơn Tiên Tử đầu cột dây lụa trân châu xanh ngọc, lúc này đang khép kín tầm mắt, phần lớn tinh thần đầu nhập vào tiên khiếu.\n\nBên trong tiên khiếu của nàng, chim hót hoa nở, ấm áp như xuân, hoàn toàn là hai thái cực với Đại Tuyết Sơn như hầm băng."
}
