{
  "id": "chuong-2937-djung-la-phuong-nguyen-3",
  "slug": "chuong-2937-djung-la-phuong-nguyen-3",
  "title": "Chương 2937: Đúng là Phương Nguyên (3)",
  "order": 2937,
  "volume": "",
  "content": "Chương 2937: Đúng là Phương Nguyên (3)\n--------------------------------------\n\nThế công của Thẩm Thương tuyệt đối là Bát chuyển, uy năng kinh khủng vô cùng. Trong mắt bọn họ, hy vọng sống của Sở Doanh không lớn.\n\nTrên thực tế, lúc này Sở Doanh sẽ có kết quả gì đều bị bọn họ ném ra sau ót. Bọn họ lo lắng cho chính mình hơn.\n\nBởi vì Thẩm Thương đã dùng hành động thực tế chứng minh lời nói vừa nãy của mình, ông ta có thể ra tay với đám người Miếu Minh Thần.\n\n“Phong thái tiên tổ rất tốt.” Thẩm Tòng Thanh nheo mắt. Ông ta biết được nội tình bên trong. Thẩm Thương chủ tu không phải Âm đạo. Thủ đoạn Âm đạo mà ông ta sử dụng vừa nãy không phải thực lực chân chính của ông ta.\n\n“Sở Doanh chết chắc rồi.”\n\n“Chết thì tốt, ta đã sớm nhìn hắn không thuận mắt.”\n\n“Đúng vậy, rõ ràng chỉ có tu vi Thất chuyển, lại ỷ mình hiểu biết về cõi yên vui Thương Lam Long Kình, liền vểnh mũi lên trời, hoàn toàn không để chúng ta vào mắt.”\n\n“Dám can đảm trêu chọc Bát chuyển, người này không biết chữ chết viết như thế nào.”\n\nThẩm Tiếu đang nói, bỗng nhiên cà lăm.\n\nSóng biển trùng thiên rơi xuống, phát động một con sóng lớn.\n\nBên trong hơi nước đầy trời, một chiếc thuyền quang huy lấp lánh hiện lên trong mắt chúng tiên.\n\nSở Doanh chắp hai tay sau lưng, đứng ngạo nghễ trên mũi tàu, gương mặt vẫn mỉm cười như cũ.\n\nThẩm Thương nhìn thấy, con ngươi lập tức co rụt lại, không khỏi kinh nghi: “Tiên cổ ốc Bát chuyển?”\n\nCác cổ tiên khác như phát mộng.\n\nBọn họ rất quen thuộc với tiên cổ ốc này. Không, cổ tiên ngũ vực ai mà không biết chứ?\n\n“Đây là... Vạn Niên Đấu Phi Xa?” Nhậm Tu Bình kêu nhỏ, tê cả da đầu.\n\n“Sở Doanh lại có Vạn Niên Đấu Phi Xa, hắn rốt cuộc là ai?” Thẩm Tiếu nghẹn họng nhìn trân trối.\n\nÁnh mắt quần tiên dán chặt Phương Nguyên. Phương Nguyên thu hồi sát chiêu Gặp Mặt Từng Quen Biết, lộ ra diện mạo thật.\n\nThấy diện mạo thật của hắn, trong lòng chư tiên đánh bộp một cái, không khỏi biến sắc.\n\nNữ tiên Hoa Điệp càng kinh hô: “Là Phương Nguyên.”\n\nNàng quá khiếp sợ. Nàng vẫn cho rằng Phương Nguyên là nhân vật cao cao tại thượng, xa cuối chân trời, nhưng bây giờ lại xuất hiện bên cạnh nàng.\n\nThật khó tin.\n\n“Đúng là Phương Nguyên.” Cổ tiên Thẩm gia nghiến răng, có người còn hít một hơi khí lạnh.\n\n“Thì ra là thế.” Hầu kết Miếu Minh Thần nhấp nhô, nuốt từng ngụm nước bọt. Thì ra Sở Doanh chính là Phương Nguyên cải trang. Ta nói tại sao Đông Hải bỗng nhiên xuất hiện một tán tiên lợi hại như vậy chứ?\n\nThì ra là Phương Nguyên.\n\nPhương Nguyên là nhân vật như thế nào chứ?\n\nHắn kế thừa truyền thừa tôn giả, là nhân vật kinh thế tuyệt không thể dùng lẽ thường để ước đoán.\n\nKhó trách tạo nghệ Biến Hóa đạo, Trận đạo của Sở Doanh lại kinh người như thế. Mà đây chỉ là một góc thực lực của Phương Nguyên.\n\nTất cả mọi thứ đã thông.\n\nSắc mặt Thẩm Tòng Thanh trắng bệch, cắn chặt răng. Chỉ trong nháy mắt ngắn ngủi, trán ông ta đã đổ mồ hôi lạnh.\n\nThì ra chính là đại ma đầu Phương Nguyên.\n\nKhó trách hắn lại có thái độ như vậy, khinh thường hai vị Bát chuyển, khinh thường Thẩm gia ông như thế.\n\nPhù!\n\nTâm trạng Thẩm Tòng Thanh đột nhiên trở nên bình tĩnh. Hỏa khí do bị Sở Doanh xem thường trước đó đã tan thành mây khói.\n\nPhương Nguyên ngay cả Thiên Đình cũng dám khiêu khích, cũng dám giết, Thẩm gia ông ta là cái gì chứ?\n\nSau khi hỏa khí tiêu tán, theo đó chính là lo lắng.\n\nTa thế mà lại đụng phải Phương Nguyên, đụng phải tấm sắt lớn đến như vậy.\n\nThẩm Tòng Thanh than thầm vận khí mình không tốt, tại sao lại gặp phải Phương Nguyên chứ?\n\nLúc này, thực lực Bát chuyển cũng không giúp Thẩm Tòng Thanh tự tin. Trong lòng ông ta đang hốt hoảng.\n\nLúc này, Thẩm Tòng Thanh nghe được Thẩm Thương tra hỏi: “Phương Nguyên là ai?”\n\nThẩm Tòng Thanh nhìn Thẩm Thương, vẻ mặt Thẩm Thương đang nghi hoặc.\n\nÔng ta đang cảm thấy kỳ quái.\n\nVị cổ tiên trước mắt rõ ràng chỉ có tu vi Thất chuyển, chỉ là thay đổi hình dáng thôi mà.\n\nTại sao các ngươi lại sợ như thế?\n\nThẩm Thương nhìn Thẩm Tòng Thanh, ánh mắt mang theo sự trách cứ, giống như đang nói, ngươi đường đường là Bát chuyển, lại đi sợ Thất chuyển.\n\nMặc dù Phương Nguyên lộ ra diện mạo thật, nhưng hắn không bộc lộ khí tức Bát chuyển của mình, vẫn dùng thủ đoạn để che giấu.\n\nThẩm Tòng Thanh mở to mắt nhìn, trong lòng đang phát run.\n\nCó thể không sợ sao?\n\nNgười như Phương Nguyên, tại sao lại có thể dùng tu vi để cân nhắc hắn chứ?\n\nHắn ngay cả Thiên Đình cũng dám giẫm. Cách đây không lâu còn đánh tan sáu tiên cổ ốc của Thiên Đình, giết một đợt cổ tiên Thiên Đình, là một nhân vật hung ác.\n\nHắn tâm ngoan thủ lạt, xảo trá âm hiểm. Thiên Đình còn không có cách bắt hắn.\n\nBây giờ Thẩm gia đắc tội hắn, đừng nói là hai Bát chuyển, cho dù là một chuỗi Bát chuyển, Thẩm Tòng Thanh cũng không có cảm giác an toàn.\n\nĐến bây giờ, Phương Nguyên đã xưa đâu bằng nay.\n\nThiên Đình đã thành tựu danh vọng và thanh uy chấn nhiếp thiên hạ cho hắn. Cho dù hắn chỉ có tu vi Thất chuyển, nhưng vẫn có thể khiến cổ tiên Bát chuyển thế gian cảm thấy e ngại.\n\n“Tiên tổ.” Thẩm Tòng Thanh ném cho Thẩm Thương một con phàm cổ Tín đạo, bên trong là toàn bộ tin tức về Phương Nguyên.\n\nThẩm Thương tiếp nhận phàm cổ, thần niệm quét qua, khi nhìn Phương Nguyên lại là sắc mặt khác.\n\n“Phương Nguyên? Ngay cả Thiên Đình cũng không làm gì được ngươi, ha ha ha, thú vị thật.” Huyết quang bùng lên trong mắt Thẩm Thương, cuồng tiếu cười lên: “Không nghĩ đến thiên hạ lại sinh ra một nhân vật như ngươi. Đúng là quá tốt. Như vậy, ta sẽ không cảm thấy tịch mịch nữa.”\n\nNói xong, một luồng khí thế tuôn trào từ người ông ta, tràn ngập thiên địa, chấn nhiếp tâm linh.\n\nTin tức về Phương Nguyên không những không khiến Thẩm Thương kiêng kỵ, ngược lại còn khiến ông ta dâng cao đấu chí.\n\nThấy Thẩm Thương biểu hiện như vậy, trong lòng Thẩm Tòng Thanh bỗng nhiên dâng lên một niềm tin: “Ta có thể không phải là đối thủ của Phương Nguyên, nhưng có Thẩm Thương tiên tổ ở đây, ông tuyệt không phải cổ tiên Bát chuyển bình thường. Có tiên tổ, chiến cuộc còn chưa biết được.”"
}
