{
  "id": "chuong-3566-luyen-thien-ma-ton-3",
  "slug": "chuong-3566-luyen-thien-ma-ton-3",
  "title": "Chương 3566: Luyện Thiên Ma Tôn (3)",
  "order": 3566,
  "volume": "",
  "content": "Chương 3566: Luyện Thiên Ma Tôn (3)\n-----------------------------------\n\nKhông còn mơ hồ như trước đó.\n\nThủ đoạn của Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn, hệ thống chiến đấu của bọn họ, tiên mộ Sinh Tử môn của Thiên Đình, đại trận Họa đạo Bạch Vân Áp Thành Tự Như Phi, Đan đạo Nguyễn Đan, đại trận Bát cực Trường Sinh Thiên, Đại Đạo Kim Quang Chuyển Vận của Kiếp Vận Đàn.\n\nThứ năm, và cũng là thu hoạch lớn nhất của Phương Nguyên.\n\nTu vi của hắn tăng lên, trở thành tôn giả.\n\nĐây là một chất biến đỉnh phong.\n\nTừ nay về sau, hắn sẽ từ một quân cờ trở thành một kỳ thủ, đường đường chính chính bố cục thiên địa, chấp chưởng ngũ vực.\n\nLịch sử Nhân tộc, lịch sử dị nhân không thể không có ghi chép về hắn.\n\nĐến lúc đó, hắn đã có thể sóng vai với mười vị tôn giả trong lịch sử, giống như mặt trời chiếu sáng thiên cổ. Những cổ tiên còn lại, bất luận anh hùng hào kiệt đến cỡ nào cũng chỉ là ngôi sao trên bầu trời.\n\nCổ Nguyệt Phương Nguyên.\n\nTrong thế giới cổ tu đã có vị tôn giả thứ mười một.\n\nMa tu lấy Luyện đạo thành tôn.\n\nDựa theo xưng hào của Thiên Đình và Trường Sinh Thiên đã tuyên truyền.\n\nLuyện Thiên Ma Tôn.\n\n....\n\nĐông Hải.\n\nĐại bản doanh Thẩm gia, đảo Tử Đàn Vạn Tước.\n\nMột cổ tiên lão giả đứng trước một cửa đá, yên lặng chờ đợi.\n\nTrên người cổ tiên lão giả tản ra khí tức Bát chuyển, đồng thời còn có quyền cao chức trọng, chính là Thái thượng đại trưởng lão Thẩm gia, Thẩm Tòng Thanh.\n\nÙ ù.\n\nCửa đá mật thất bế quan từ từ mở ra, hai vị cổ tiên từ bên trong bước ra.\n\nNgười dẫn đầu một thân áo bào xám, mái tóc dài đen trắng đan xen xõa xuống bờ vai, chính là Thẩm Thương.\n\nÔng chuyên tu Nhân đạo, ẩn núp bên trong Thần Đế thành chính là một cơ duyên. Sau khi từ trong Thần Đế thành đột phá ra, tiên khiếu của ông bị hắc hỏa làm tổn thương đã hoàn toàn khỏi hẳn. Chiến lực tăng lên, tuyệt đối là chiến lực Á tiên tôn.\n\nThẩm Thương bước ra khỏi cửa đá xong liền đứng sang một bên, mỉm cười nói với vị cổ tiên đằng sau: “Lục đạo hữu, mời.”\n\nMột vị cổ tiên mặc vải phục, vô cùng mộc mạc, thể trạng cường kiện như gấu, đầu đội mũ rộng vành, chỉ để lộ nửa gương mặt tái nhợt suy yếu.\n\nLà Lục Úy Nhân vẫn còn sống sót từ Phong Ma Quật.\n\nLục Úy Nhân vái một cái: “Thủ đoạn Nhân đạo của Thẩm tiền bối tuyệt diệu phi phàm, thương thế của vãn bối đã khỏi được ba thành. Phần ân tình này, chỉ có thể chờ tương lai hồi báo.”\n\nThẩm Thương cười ha hả: “Lục đạo hữu không cần nghi ngờ như vậy, cũng không cần gọi ta là tiền bối. Trong trận chiến Phong Ma Quật, ngươi đã sóng vai cùng ta chiến đấu, chặt chẽ hợp tác, tình chiến hữu đủ để chúng ta luận giao ngang hàng.”\n\nThẩm Tòng Thanh nói: “Hai vị, yến hội đã được chuẩn bị xong, xin mời vào trong.”\n\nKhông đợi Lục Úy Nhân nói tiếp, Thẩm Thương đã cười ha hả, nắm lấy cánh tay của ông, nhiệt tình dẫn ông đến bữa tiệc.\n\nBữa tiệc được tổ chức công khai, trên đỉnh cao nhất của đảo Tử Đàn Vạn Tước.\n\nTrong đình đài chỉ có ba ghế. Thẩm Thương ngồi ở vị trí chủ vị, Lục Úy Nhân ngồi ở vị trí thứ vị, Thẩm Tòng Thanh bồi dưới chót.\n\nRượu ngon món ngon trên bàn không cần nhiều lời. Lục Úy Nhân nhìn lướt qua rồi thôi, ánh mắt nhìn về phía xa.\n\nChỉ thấy mặt biển như gương không chút gợn sóng, mặt trời lặn ánh lên vẻ rực rỡ, ráng mây như lửa.\n\n“Cảnh đẹp thật.” Lục Úy Nhân cảm thán một câu.\n\nLúc này, ngàn vạn chim tước trên hải đảo kêu to, vô số gỗ tử đàn đen nhánh run lên nhè nhẹ trong tiếng chim hót, phát ra hoà âm mỹ diệu.\n\nNhất thời, những âm thanh hỗn tạp của thiên nhiên từ từ đung đưa, lan xa giữa biển trời bao la.\n\nLục Úy Nhân nhắm mắt lại, tinh tế thưởng thức. Hơn nửa ngày sau, ông mới chậm rãi mở mắt, thở ra một hơi: “Đã sớm nghe mỹ danh của đảo Tử Đàn Vạn Tước Thẩm gia Đông Hải, hôm nay nhìn thấy, quả nhiên là danh bất hư truyền. Có thể sống sót từ bên trong Phong Ma Quật, nhìn thấy cảnh trước mắt, trong lòng yên tĩnh lại. Còn sống đúng là tốt.”\n\nThực lực của Lục Úy Nhân là Bát chuyển đỉnh phong, phương diện phòng ngự thuộc hàng Á tiên tôn.\n\nNhưng trận chiến Phong Ma Quật đủ để cho ông cảm nhận được tư vị nhỏ yếu của mình.\n\nGian nan khốn khó bên trong thì không nói, rất nhiều lần Lục Úy Nhân đứng bên bờ sinh tử. Nhớ lại những lúc nguy hiểm đó, trong lòng Lục Úy Nhân vẫn còn sợ hãi.\n\nThẩm Tòng Thanh không khỏi tò mò, dò hỏi: “Nếu không phải Thiên Đình, Trường Sinh Thiên tuyên bố, toàn bộ ngũ vực vẫn còn mơ mơ màng màng, không biết rốt cuộc bên trong Phong Ma Quật đã xảy ra chuyện gì. Không chỉ Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn phục sinh, ngay cả Cổ Nguyệt Phương Nguyên cũng trở thành Luyện Thiên Ma Tôn?”\n\nThiên Đình, Trường Sinh Thiên đều ăn lỗ vốn. Mặc dù thu hoạch không nhỏ nhưng Phương Nguyên lại là bên thắng nhất. Cho nên, liên quan đến tin tức Phong Ma Quật, hai nhà đó không hề giải thích kỹ càng.\n\nHiện tại thiên hạ chấn động, cổ tiên sau khi khiếp sợ thì chính là hiếu kỳ.\n\nThẩm Tòng Thanh đương nhiên cũng không tránh được.\n\nLục Úy Nhân, Thẩm Thương Liếc nhìn nhau, ngươi một lời ta một câu, mang theo vẻ mặt phức tạp thuật lại trận chiến Phong Ma Quật.\n\nThẩm Tòng Thanh nghe xong, im lặng thật lâu.\n\nTruy cầu của Vô Cực Ma Tôn, trù tính của Tinh Túc Tiên Tôn, cường thế của Cự Dương Tiên Tôn, tiếc nuối của Nhạc Thổ Tiên Tôn, ẩn nhẫn của Cổ Nguyệt Phương Nguyên...\n\nQuy cách trận giao phong này quá cao.\n\nĐến mức những nhân vật như Khí Tuyệt Ma Tiên, Chiến Bộ Độ, Khí Hải Lão Tổ, Lục Úy Nhân, Thẩm Thương đều trở thành người làm nền.\n\nCái giá bỏ ra của trận giao phong này khiến người ta vô cùng sợ hãi.\n\nÁ tiên tôn Chiến Bộ Độ, Khí Tuyệt Ma Tiên đều bỏ mình. Cổ tiên dưới trướng Phương Nguyên tổn thất gần nửa trăm.\n\nBát cực tử của Trường Sinh Thiên chỉ còn lại một nửa. Bên trong Phong Ma Quật, bao gồm Nhiếp Cuồng Phong, Bộ Thiên Không, Đoạn Hổ cùng với ức vạn sinh linh đều bị diệt vong.\n\nCuối cùng, Vô Cực Ma Tôn vĩnh sinh thất bại, Phương Nguyên trở thành bên thắng lớn nhất."
}
