{
  "id": "chuong-1821-tu-mau-djai-tran-nghich-menh-te-luyen",
  "slug": "chuong-1821-tu-mau-djai-tran-nghich-menh-te-luyen",
  "title": "Chương 1821: Tử mẫu đại trận Nghịch Mệnh Tế Luyện",
  "order": 1821,
  "volume": "",
  "content": "Chương 1821: Tử mẫu đại trận Nghịch Mệnh Tế Luyện\n-------------------------------------------------\n\nĐám người Triệu Liên Vân lúc này không cần mạo hiểm nữa. Người nào cũng đứng trên đỉnh núi của mình, phấn chấn nhìn lên.\n\nCùng ngửa mặt lên bầu trời còn có những phong chủ Đại Tuyết Sơn may mắn còn sống.\n\nGương mặt của họ bao phủ một tầng lo lắng.\n\n“Đây chính là uy năng của cổ tiên Bát chuyển. Quả nhiên chấn thiên hám địa, khiến cho lòng người run sợ.”\n\n“Nhờ có đại trận, dư ba cuộc chiến Bát chuyển không bị khuếch tán. Bằng không, chúng ta sẽ bị chết thảm.”\n\n“Mặc dù chiến lực Tuyết Hồ đại nhân cường thế, nhưng tặc tử Trung Châu lại xảo trá. Cứ tiếp tục như vậy, cổ trận sớm muộn gì cũng sẽ bị công phá.”\n\nTrên ngọn núi tuyết thứ nhất, Vạn Thọ Nương Tử luyện hóa đá tử kim đến bước cuối cùng.\n\n“Không nghĩ đến lại dùng Nhân Uân Hương để hóa giải khối đá tử kim này.” Vạn Thọ Nương Tử có cảm giác tầm mắt được mở rộng.\n\nNhân Uân Hương cũng là một loại tiên tài.\n\nDùng tiên tài luyện hóa tiên tài, phương pháp này vốn ít gặp. Vạn Thọ Nương Tử còn phát hiện, bản chất của thủ pháp này chính là Thực đạo.\n\nThực đạo lưu truyền rất ít. Khó trách Vạn Thọ Nương Tử lại không có cách nào với tảng đá này.\n\nLớp da đá cuối cùng tan rã. Tử quang chói mắt lập tức xông lên trời, khiến cho người ta không khỏi nhắm mắt lại.\n\nVạn Thọ Nương Tử nheo mắt, miễn cưỡng nhìn thấy trong tử quang xuất hiện một bóng người.\n\nBóng người này rất nhỏ, chỉ lớn bằng ngón tay cái, đằng sau còn có hai cánh mỏng.\n\n“Người tí hon?” Vạn Thọ Nương Tử sững sờ, nhận ra được lai lịch của bóng người này.\n\nTắm trong ánh sáng màu tím, người tí hon chậm rãi mở hai mắt ra, ánh mắt của nó cũng có màu tím lưu ly, vô cùng thâm thuý.\n\nTừ lúc nó mở mắt ra, một luồng khí tức cường đại bắn thẳng ra ngoài.\n\nCổ tiên Bát chuyển.\n\nNhất thời, luồng khí tức này khiến cho cuộc kịch chiến trên bầu trời cũng vì đó mà dừng lại.\n\n“Tại sao lại có một vị cổ tiên Bát chuyển xuất hiện? Hơn nữa còn là khí tức Bắc Nguyên?” Bích Thần Thiên và Uy Linh Ngưỡng nhìn nhau, cảm thấy không ổn.\n\n“Bái kiến Tử đại nhân.” Ảnh Vô Tà suất lĩnh cổ tiên sau lưng cung kính hành lễ với cổ tiên tí hon Bát chuyển.\n\nChỉ có Bạch Ngưng Băng là vẫn đứng thẳng như cũ.\n\n“Lại thức tỉnh lần nữa rồi. Ừm.” Cổ tiên người tí hon nháy nháy mắt, rất nhanh biểu hiện mơ hồ trên gương mặt biến mất, thay vào đó là sự lãnh đạm.\n\nCổ tiên tí hon trầm ngâm một chút, sau đó thôi động một sát chiêu tiên đạo nào đó, thấp giọng hô: “Lớn, lớn, lớn.”\n\nThế là, cơ thể của nó theo gió to lên. Rất nhanh nó đã không khác gì người bình thường.\n\nĐồng thời, cánh chim sau lưng nó cũng thu lại. Nhìn từ bên ngoài, phần lưng của nó cũng không khác gì người bình thường.\n\nĐến lúc này, các cổ tiên mới chân chính nhìn thấy diện mạo của cổ tiên Bát chuyển thần bí.\n\nNó có hình dáng của một ông lão, dung mạo không có gì đáng chú ý, thậm chí còn có cảm giác lôi thôi. Điểm đặc biệt duy nhất chính là mái tóc lam màu tím rối tung, chẳng khác nào tên ăn mày.\n\nBịch.\n\nThái Bạch Vân Sinh lệ rơi đầy mặt, hai đầu gối quỳ xuống, kích động đến toàn thân run rẩy, miệng hô to: “Sư phụ.”\n\n“Ồ, thì ra là ngươi sao? Ta nhớ đã từng tặng cho ngươi một phần chân truyền Trụ đạo.” Cổ tiên Bát chuyển mỉm cười, lộ ra hàm răng vàng khè không còn nguyên vẹn.\n\n“Mặc dù đại kế Ảnh Tông ta thành công, nhưng lại xuất hiện rất nhiều chuyện ngoài ý muốn. Bây giờ tình huống là như thế này...” Để tranh thủ thời gian, Ảnh Vô Tà tiến lên, trực tiếp truyền ý niệm cho lão giả tóc tím.\n\nChỉ một lát sau, lão giả tóc tím đã biết được mọi chuyện.\n\n“Đáng tiếc, cuối cùng vẫn để thiên ý thắng một tay.”\n\n“Nhưng tất cả vẫn còn chưa mất hết hy vọng.”\n\n“Ảnh Vô Tà, ngươi làm rất tốt, vất vả cho ngươi rồi.”\n\n“Còn có Thái Bạch Vân Sinh nữa.”\n\n“Bây giờ, nhân lúc ta đã tỉnh, ta sẽ cùng với Tuyết Hồ Lão Tổ bắt đám cổ tiên Trung Châu lại.”\n\nTình huống khẩn cấp, lão giả tóc tím lập tức ý thức được trận chiến cổ tiên Bát chuyển này mới là quan trọng.\n\nÔng ta không chút do dự, cơ thể hóa thành một luồng ánh sáng màu tím trùng thiên. Sau một khắc đã bay đến không trung, sóng vai cùng Tuyết Hồ Lão Tổ.\n\n“Xin hỏi đại danh của tiên hữu.” Tuyết Hồ Lão Tổ cũng không cảm thấy ngoài ý muốn. Trước đó, Vạn Thọ Nương Tử đã sử dụng cổ trùng thông báo tình huống đám người Ảnh Tông xuất hiện cho Tuyết Hồ Lão Tổ biết.\n\nCó cổ tiên thần bí giúp đỡ, tâm trạng Tuyết Hồ Lão Tổ không khỏi phấn chấn hẳn lên.\n\n“Ta có rất nhiều cái tên, nhưng...” Lão giả tóc tím nói đến đây, gương mặt lộ ra nụ cười ý vị thâm trường.\n\n“Tuyết Hồ tiên hữu không ngại gọi ta là Tử Sơn Chân Quân cũng được.”\n\nLúc này, Tuyết Hồ Lão Tổ và Tử Sơn Chân Quân cùng nhau liên thủ đối phó hai cổ tiên Bát chuyển Trung Châu và Giác Liên Doanh.\n\nThực lực của Tử Sơn Chân Quân cực kỳ kinh người. Mặc dù số lần ra tay có hạn, nhưng lần nào cũng có tác dụng vẽ rồng thêm mắt.\n\nĐổi lại một vị cổ tiên Bát chuyển khác, người đó đã có thể trợ giúp Tuyết Hồ Lão Tổ thay đổi cục diện, huống chi lại là một Tử Sơn Chân Quân thâm bất khả trắc.\n\nUy Linh Ngưỡng và Bích Thần Thiên cắn răng khổ chiến, cố gắng hết sức cũng không ngăn cản được thế cục đang nghiêng về phía Bắc Nguyên.\n\nSau mười hiệp, hai người bị ép phải rút vào bên trong Giác Liên Doanh, khó mà một mình ngăn cản Tuyết Hồ Lão Tổ và Tử Sơn Chân Quân liên thủ.\n\nCác phong chủ nhìn thấy cảnh tượng này đều vung tay reo hò.\n\nKhông còn cổ tiên Trung Châu công kích đại trận Nghịch Mệnh Tế Luyện, kết quả của trận chiến này xem như đã định.\n\nTrái lại năm người Triệu Liên Vân, sắc mặt trắng bệch. Chiến cuộc thay đổi như vậy khiến cho hy vọng cầu sinh của bọn họ trở nên xa vời.\n\nPhải làm thế nào cho phải đây?\n\nBên ngoài phúc địa Đại Tuyết Sơn, một con Kiếm Giao Thượng cổ đang núp trong tầng mây.”\n\n“Ảnh Tông lại có liên quan đến Đại Tuyết Sơn sao...”\n\n“Vậy tại sao trước đó đám người Tần Bách Thắng và Phượng Cửu Ca đại chiến trong cốc Lạc Phách, Ảnh Tông lại không mời Đại Tuyết Sơn ra tay chứ?”\n\n“Có lẽ mối quan hệ này không bền chặt như ta đã nghĩ.”\n\nKhí Vận Giao Cảm nói cho Phương Nguyên biết, đám người Ảnh Vô Tà đang ở bên trong phúc địa Đại Tuyết Sơn.\n\nTruy sát của Phương Nguyên bị ngăn cản, cũng không cam lòng, vẫn đứng bên ngoài xem có cơ hội gì mới không.\n\nCách đó ngàn dặm, hai vị cổ tiên từ trên trời rơi xuống.\n\nKhông phải ai khác, là Huyền Cực Tử và Hồng Cực Tử.\n\n“Chính là chỗ này.” Huyền Cực Tử nói, sau đó thôi động cổ trùng.\n\nDốc thoải nhỏ trước mặt hai người bắt đầu tách ra hào quang rực rỡ.\n\nHồng Cực Tử bừng tỉnh: “Thì ra nơi này đã được ngươi bố trí cổ trận trước. Tiếp theo có cần ta chủ trì cổ trận không?”\n\nHuyền Cực Tử lắc đầu: “Vào trận trước rồi nói.”\n\nÔng ta dẫn đầu vào trong, bước vào cổ trận, còn Hồng Cực Tử thì theo sát đằng sau.\n\nVừa tiến vào trong cổ trận, Hồng Cực Tử đã biến sắc, than thầm: “Khí tức cổ trận quá lớn, không hổ danh là do Huyền Cực Tử ngươi tự tay bố trí. Có thể nghĩ, một khi thôi động, nhất định uy năng kinh người. Nhưng...”\n\nNói xong, giọng nói của Hồng Cực Tử trở nên do dự.\n\n“Nhưng cái gì?” Huyền Cực Tử chăm chú nhìn Hồng Cực Tử.\n\nHồng Cực Tử trầm giọng đáp: “Nhưng dựa vào cảm quan của ta, dường như trận này vẫn chưa được hoàn chỉnh, giống như một hồ nước, vẫn còn phải liên kết với biển cả.”\n\nHuyền Cực Tử nghe xong, nhướng mày vỗ tay: “Không hổ danh là Chuẩn đại tông sư Thủy đạo. Không sai, cổ trận này chỉ là tử trận, còn một mẫu trận hô ứng nữa.”\n\n“Thế thì mẫu trận ở đâu?” Hồng Cực Tử cau mày hỏi.\n\nKhông đợi Huyền Cực Tử trả lời, linh quang bỗng nhiên loé lên trong đầu Hồng Cực Tử: “Ta hiểu rồi. Mẫu trận kia chính là đại trận Nghịch Mệnh Tế Luyện bên trong phúc địa Đại Tuyết Sơn.”"
}
