{
  "id": "chuong-2174-djau-than-cung-2",
  "slug": "chuong-2174-djau-than-cung-2",
  "title": "Chương 2174: Đậu Thần Cung (2)",
  "order": 2174,
  "volume": "",
  "content": "Chương 2174: Đậu Thần Cung (2)\n------------------------------\n\nSắc mặt Bại Quân lão quỷ vặn vẹo: “Chủ nhân, chủ nhân, ngài nghe ta nói đi. Hồn thú Lệnh vẫn còn, ta không có làm mất. Thất bại lần này là sai lầm của ta, nhưng xin chủ nhân cho nô tài một cơ hội để chuộc tội.”\n\n“Là cái mùi này, chính là hắn. Không sai, chính là hắn.” Hồn thú nhắm mắt cảm nhận một phen, sau đó bỗng nhiên mở to hai mắt.\n\nCái cổ rắn thon dài bởi vì tức giận mà kéo dài thẳng tắp như trụ, vảy trên cổ tản ra ánh sáng u lãnh.\n\nTrong đại điện quanh quẩn tiếng kêu của Hồn thú.\n\nSắc mặt Ưng Cơ tái đi, nhạy bén cảm giác được bên trong tiếng kêu tràn ngập phẫn nộ và cừu hận.\n\n“U Hồn Ma Tôn... cừu nhân đồ diệt tộc ta. Ta rốt cuộc cũng gặp được hắn ta. Mặc dù ngươi đã chết rồi, nhưng mùi vị đó không sai được, nhất định là truyền nhân của ngươi, thậm chí còn là hậu duệ huyết mạch. Ha ha ha.” Hồn thú nói đến đây, bỗng nhiên cười ha hả.\n\nTiếng cười khuấy động không khí, hình thành từng lớp sóng gió đánh thẳng vào đại điện.\n\nƯng Cơ liên tiếp lui về phía sau. Tiếng cười chấn động hồn phách của nàng ta, khiến nàng ta khó mà ngăn cản.\n\nBại Quân lão quỷ chuyển động ánh mắt bên trong hổ trảo. Ông ta còn chưa tỉnh hồn nhưng đã cảm giác được dường như chủ nhân vội vã bắt ông ta trở về không phải là vì muốn trừng phạt ông ta mà là vì cái tên Toán Bất Tẫn kia dường như có quan hệ với U Hồn Ma Tôn.\n\nBỗng nhiên, toàn bộ Đậu Thần Cung tản ra thanh mang chói mắt.\n\nThanh mang giống như ngàn vạn mũi tên đâm xuyên cơ thể Hồn thú.\n\nTiếng cười cuồng tiếu của Hồn thú lập tức im bặt, kêu lên một tiếng đau đớn: “Đậu Thần Cung đáng chết này.”\n\nNó gầm thét, tâm phiền khí loạn, lại càng phát cuồng thêm.\n\nBại Quân lão quỷ sợ nó sơ ý bóp nát mình, vội vàng hô to: “Chủ nhân bớt giận, chủ nhân mau bớt lửa giận. Xin chủ nhân bảo trọng cơ thể. Bảo trọng cơ thể mới là quan trọng nhất.”\n\nHồn thú nghe Bại Quân lão quỷ khuyên, dần dần bình tĩnh lại, lẩm bẩm: “Nô tài ngươi nói không sai, ta nhất định phải bảo trọng cơ thể. Ta muốn giết chết toàn bộ truyền nhân hậu đại của U Hồn, báo thù Huyết hải thâm cừu năm đó.”\n\nCùng lúc đó, Thiên Đình.\n\nCung điện trùng điệp, bách ngọc huy hoàng.\n\nĐột nhiên, trên bầu trời trắng noãn nhộn nhạo vô số cực quang xanh biếc.\n\nCực quang bao phủ một lát, lúc này mới dần dần tiêu tán.\n\n“Khí tượng Thiên Đình dị biến, tuyệt không phải việc nhỏ. Nhìn tình hình này, dường như có liên quan đến Nguyên Liên Tiên Tôn.” Tử Vi Tiên Tử tọa trấn Thiên Đình, nhìn thấy thiên tượng lạ thường, vội vàng suy tính.\n\nMột lát sau, nàng mở hai mắt ra, bên trong ánh mắt lấp loé sự vui mừng: “Thì ra là thế, là Đậu Thần Cung mà Nguyên Liên Tiên Tôn bố trí ở Tây Mạc. Đậu Thần Cung là tiên cổ ốc Bát chuyển, uy lực tuyệt luân, bây giờ sắp xuất thế. Không thể để nó rơi vào tay người Tây Mạc được.”\n\nTử Vi Tiên Tử lại chậm rãi nhắm mắt lại, tiếp tục suy tính một phen.\n\nNhận được kết quả, nàng cho gọi một vị cổ tiên.\n\nVị cổ tiên Bát chuyển này một thân thanh bào, tản ra khí tức thư sinh. Từ bên ngoài nhìn vào thì vẫn còn là thanh niên, nhưng ánh mắt lại tang thương, tuổi tác đã mấy nghìn năm.\n\n“Trần Y, ngươi là Thái thượng đại trưởng lão của Nguyên Liên Phái. Lần này Đậu Thần Cung xuất thế ở Tây Mạc, ngươi theo kế sách của ta đến đó thu phục.” Tử Vi Tiên Tử dặn dò.\n\n“Vâng.” Trần Y thi lễ, sắc mặt không chút rúng động, rất có khí độ.\n\nTử Vi Tiên Tử gật đầu: “Hoàn thành việc này, ngươi hãy từ chức Thái thượng đại trưởng lão tiến vào Thiên Đình.”\n\nGương mặt Trần Y lúc này mới hơi động đậy, hiện lên sự sợ hãi lẫn vui mừng. Ông ta một lần nữa thi lễ, nói to: “Vậy ta xin cảm ơn Tử Vi đại nhân.”\n\nMấy ngày sau, Tây Mạc.\n\nPhương Nguyên thoát ly hồn phách của mình.\n\nHắn khống chế hồn phách của mình, nắm một nắm cát to lớn.\n\n“Từ hư trở lại thực, can thiệp vật chất. Haha, rốt cuộc cũng đã đạt đến ức nhân hồn.” Phương Nguyên vui mừng trong lòng.\n\nPhương Nguyên cảm thán không thôi. Bao nhiêu khó khăn trắc trở, cuối cùng hắn cũng đã đạt đến ức nhân hồn.\n\n“Đãng Hồn sơn, cốc Lạc Phách không hổ danh là thánh địa hồn tu, cộng thêm bên trong chân truyền U Hồn Ma Tôn cung cấp phương pháp tu hồn đỉnh cấp, giúp cho nội tình hồn phách của ta tăng mạnh.”\n\n“Nhưng, bây giờ ta mới chỉ là ức nhân hồn, kế tiếp còn phải tiếp tục tích luỹ. Hai ức, ba ức, bốn ức... Cho đến chín ức.”\n\nSau chín ức, cũng không phải là mười ức. Nếu muốn đột phá hoang hồn, Phương Nguyên chỉ cần dựa vào hồn phách là có thể đối chiến với Hồn thú hoang cấp.\n\nMặc dù chiến lực trước mắt của Phương Nguyên vẫn có thể đối chiến với Hồn thú hoang cấp, nhưng chỉ dựa vào hồn phách đối chiến, đó phải là chất biến.\n\nDù sao, hồn phách con người không thể bằng các sinh linh khác. Nhưng có thể bù đắp, đuổi kịp, thậm chí còn siêu việt hơn, đủ để thấy được sự lợi hại của chân truyền U Hồn.\n\nCó ức nhân hồn, Phương Nguyên cũng không vội trở về mà tiếp tục ở lại, không ngừng bắt giữ Hồn thú.\n\nSau khi gặp Bại Quân lão quỷ và Phòng gia xong, Phương Nguyên cũng không có ý định đi tìm Hồn thú Thái cổ. Mặc dù hắn không sợ loại tồn tại này, nhưng nếu giao thủ thật sự, không những đại quân Hồn thú dưới trướng sẽ thương vong thảm trọng, thủ đoạn chủ yếu của mình còn bại lộ ra ngoài.\n\nMột khi chiêu bài sát chiêu Ấn Hộ Thân Nghịch Lưu, Vạn Giao bị bại lộ, đồng nghĩa với việc thân phận của Phương Nguyên cũng sẽ bại lộ theo.\n\nTrong sa mạc Thanh Quỷ, Hồn thú Thái cổ không ít. Nhưng nhờ có Tùy Ý Tường Vân dẫn đầu, Phương Nguyên đến giờ vẫn chưa gặp được.\n\n“Đương nhiên không chỉ nhờ vào Tùy Ý Tường Vân, Vận đạo của ta vẫn luôn duy trì ở trạng thái cường thịnh. Cho nên mới giúp cho ta gần đây làm việc gì cũng thuận buồm xuôi gió.” Trong lòng Phương Nguyên biết rõ nguyên nhân.\n\nCứ như vậy, hắn tiếp tục ở lại sa mạc Thanh Quỷ. Hắn cũng không ra tay, chỉ để đại quân Hồn thú đối địch.\n\nGặp được Hồn thú, hắn sẽ chỉ huy đại quân của mình cùng nhau tiến lên, chiến tử lấy hồn hạch, còn lại thì bắt làm tù binh."
}
