{
  "id": "chuong-411-thay-chet-khong-cuu",
  "slug": "chuong-411-thay-chet-khong-cuu",
  "title": "Chương 411: Thấy chết không cứu",
  "order": 411,
  "volume": "",
  "content": "Chương 411: Thấy chết không cứu\n-------------------------------\n\nTrong bóng tối, rất nhiều cổ sư Ma đạo mở to mắt, không khỏi chấn động.\n\n“Hừ!” Phương Nguyên giết Hắc Thạch lão quái còn chưa đã ghiền, tâm niệm vừa động, đã thúc ra một hư ảnh thú lực, đánh vào chỗ nào đó trong bóng tối.\n\nOành.\n\nMột tiếng vang thật lớn, một cổ sư Ma đạo nào đó đang núp trong bóng tối bị Phương Nguyên đánh thành thịt nát.\n\nRất nhiều cổ sư Ma đạo đều hít khí lạnh.\n\n“Kim Thành Ân cũng đã chết.”\n\n“Sát tính Tiểu Thú Vương quá nặng, ngay cả người đứng xem cũng không tha.”\n\n“Đi mau, ngay cả Hắc Thạch lão quái cũng không phải là đối thủ một chiêu của hai người này. Nếu đi trễ, chúng ta sẽ không còn đi được nữa.”\n\nTrong rừng cây nhốn nháo, tảng đá xốc lên, rất nhiều bóng đen chui ra, tản đi bốn phương tám hướng.\n\nPhương Nguyên và Bạch Ngưng Băng chỉ lặng lặng đứng nhìn, cũng không ngăn cản.\n\nBọn họ một đường bôn ba, càng gần đến núi Tam Xoa, cổ sư Ma đạo gặp được cũng càng nhiều.\n\nBình thường, hai người chỉ có thể ngẫu nhiên gặp phải những người này, nhưng núi Tam Xoa giống như một hũ mật tỏa hương xung quanh, hấp dẫn tất cả mọi loại ruồi bu đến.\n\n“Còn chưa đến núi Tam Xoa, ngưu ma quỷ quái gì cũng đều tranh nhau hiện thế. Có thể nghĩ, cục diện núi Tam Xoa đang hỗn loạn đến cỡ nào.” Sắc mặt Bạch Ngưng Băng vẫn lạnh lùng nhưng giọng nói hơi ngưng trọng.\n\nTruyền thừa Tam Vương núi Tam Xoa từ lúc xuất hiện đến nay đã mấy tháng nhưng tạo nên ảnh hưởng rộng khắp Nam Cương. Rất nhiều nhân vật đều bổ nhào về chỗ đó.\n\nChính đạo, Ma đạo, người nào cũng muốn có được một danh ngạch truyền thừa nên tranh đấu lẫn nhau.\n\nNúi Tam Xoa đã trở thành một cối xay thịt, ngày nào cũng có rất nhiều người mất mạng trong những cuộc chiến đấu ngoài sáng hay trong tối.\n\n“Giết, chỉ có giết mới có thể tạo uy danh, giết cho đến khi đám người kia kinh hãi, khi đó bọn chúng mới không dám tùy tiện trêu chọc chúng ta.” Phương Nguyên cười lạnh, hai mắt nồng đậm sát cơ.\n\nPhương Nguyên biết, đã ra khỏi thành, thanh danh rất quan trọng.\n\nPhương Nguyên và Bạch Ngưng Băng trà trộn vào thành Thương Gia, mặc dù thanh danh cũng có lan truyền, nhưng phần lớn đều giới hạn trong thành.\n\nRất nhiều người không quen biết hai người Phương Bạch hắn.\n\nGiết tạo ra thế giới, tạo ra uy danh, mang đến sự giúp đỡ to lớn cho kế hoạch của Phương Nguyên sau này.\n\n“Được rồi, chúng ta dùng cổ Liễm Tức che giấu khí tức Tứ chuyển. Như vậy, quá trình giết người này mới đặc sắc và thú vị được, tạo ấn tượng khắc sâu cho người khác, để bọn họ nhớ kỹ cả đời.” Bạch Ngưng Băng mỉm cười, ánh mắt màu lam loé lên ánh sáng. Nàng vốn đã đẹp như một băng tuyết tiên tử không nhiễm bụi trần, nhưng lời nói lại tràn ngập sát cơ.\n\nCổ Liễm Tức là cổ Tam chuyển. Hai người Phương Nguyên dùng để che giấu tu vi Tứ chuyển khá miễn cưỡng.\n\nPhương Nguyên tấn thăng Tứ chuyển sơ giai, trên người có rất nhiều loại cổ cần phải thay đổi. Bạch Ngưng Băng cũng giống như vậy.\n\n“Trong truyền thừa Tam Vương có rất nhiều loại cổ ta cần. Chỉ cần thu hoạch được đám cổ đó, bộ cổ trùng lực đạo của ta sẽ có được sự hoàn thiện rất lớn, giúp cho ta tấn thăng Ngũ chuyển, tung hoành hồng trần.”\n\n“Tính thời gian, phúc địa Hồ Tiên ở Trung Châu sắp mở ra rồi. Bạch Hồ Tiên Tử là cổ tiên Lục chuyển, truyền thừa để lại cực kỳ hoàn chỉnh, còn tốt hơn truyền thừa Tam Vương rất nhiều lần. Đáng tiếc ta không ở Trung Châu. Không, cho dù ta ở Trung Châu, ta không phải đệ tử của mười môn phái lớn, cũng không được tham gia vào cuộc tranh đấu ở núi Thiên Thê. Thật sự là đáng tiếc.”\n\nPhương Nguyên nhìn về hướng Trung Châu, tiếp tục tiến lên.\n\nBạch Ngưng Băng im lặng không nói, bước đi song song với hắn.\n\nHai người trèo đèo lội suối, mạnh mẽ tiến tới, gặp được cổ sư Ma đạo hay Chính đạo cũng đều giết sạch.\n\nHung danh tàn bạo rất nhanh truyền ra ngoài.\n\nPhương Nguyên cho rằng, mỗi một giai đoạn đều phải có đối ứng tương thích với mạch suy nghĩ.\n\nKhi yếu thì cần phải khiêm tốn, thấp điệu, âm thầm làm việc, nằm gai nếm mật, lén lút phát triển. Khi mạnh, tất phải truyền bá uy danh. Lúc cần ra tay thì ra tay, để người khác phải kiêng kỵ, sợ hãi.\n\nCó đôi khi, thanh danh còn mạnh hơn cả vũ khí.\n\nRất nhanh, Bạch Ngưng Băng đã phát hiện được chỗ tốt của thanh danh.\n\nKhi mới xuất phát, bọn họ thường xuyên bị cổ sư xuất hiện ven đường làm khó dễ, giống như Hắc Thạch lão quái, chỉ có tu vi Tam chuyển cũng đã dám nhảy ra.\n\nTuổi tác hai người Phương Bạch, còn có dung nhan tuyệt sắc của Bạch Ngưng Băng, tất cả đều là nguyên nhân khiến người khác phải phạm tội.\n\nNhưng bây giờ, cho dù hai người Phương Bạch vận dụng cổ Liễm Tức che giấu tu vi, một đường đi thẳng, giảm bớt rất nhiều phiền phức cho bọn họ.\n\nBọn họ còn chưa đến núi Tam Xoa, nhưng tiếng xấu đã truyền đến trước.\n\nChuyện tốt không nổi danh, nhưng chuyện xấu lại truyền ngàn dặm.\n\nTiếng xấu như vậy truyền rất nhanh.\n\nHiện tại, ai cũng biết có hai tân tinh Ma đạo, là nhân vật thiên tài Tứ chuyển, một đường đánh tới núi Tam Xoa, khí thế hùng hổ, động một chút là giết người, đều là nhân vật đáng sợ.\n\nMột ngày nọ, bọn họ rốt cuộc đã đến chân núi Tam Xoa.\n\nTiếng đánh nhau bỗng truyền đến từ đằng trước.\n\n“Các người đừng đến đây, đừng đến đây.” Một vị nữ cổ sư quần áo rách rưới, vai và đùi đang để trần, thở gấp, gương mặt tràn ngập sự kinh hãi.\n\n“Haha, tiểu mỹ nhân, ngươi mau ngoan ngoãn đi theo chúng ta đi.”\n\n“Nếu ngươi phản kháng, cẩn thận ca ca của ta sẽ cắt cái mặt nhỏ của ngươi.”\n\n“Ngươi không nên phản kháng, đợi chút nữa các ca ca đây sẽ khiến cho ngươi sướng đến chết đi sống lại, haha...”\n\nMấy vị cổ sư Ma đạo hai mắt loé lên ánh sáng dâm dục, không ngừng phát ra thế công với nữ cổ sư.\n\nNữ cổ sư cố gắng chống cự, nhưng thế lực đơn bạc, lực bất tòng tâm, cục diện đã bị đám nam cổ sư khống chế.\n\n“Ghê tởm, thật ghê tởm.” Nữ cổ sư nghiến răng, cắn chặt môi dưới, gương mặt hoảng sợ và lo lắng.\n\nNàng ta liên tục lui lại, quần áo trên người không ngừng bị xé rách, tóc mây hỗn loạn. Theo động tác tránh né, hơn phân nửa bộ ngực như thỏ trắng nhảy vọt, trêu đám cổ sư Ma đạo đang vây công, khiến bọn chúng kìm lòng không đặng mà phát ra tiếng sói tru.\n\n“Có ai không, làm ơn đến cứu ta. Ở đây ta có ba chục nghìn nguyên thạch.” Nữ cổ sư kêu lên, giọng nói yếu ớt lại càng kích thích lửa dục trong lòng đám cổ sư.\n\n“Ai cũng không được động đậy.”\n\n“Bà cô này là con mồi của Thập Bạo Quân ta. Đợi lát nữa, lão đại của chúng ta cũng sẽ đến.”\n\n“Không sai, chúng ta có thể không cần ba chục ngàn nguyên thạch. Chúng ta hưởng dụng trước, các người có thể tiếp đằng sau, hắc hắc...”\n\nMột số cổ sư Chính đạo vừa định ra tay cứu người, nhưng nghe xong thanh danh Thập Bạo Quân, lập tức lựa chọn lùi bước.\n\nLão đại Thập Bạo Quân là cổ sư Tứ chuyển.\n\n“Ai có thể cứu ta không? Xin cứu ta...” Giọng nói của nữ cổ sư vô cùng thảm thiết, như tiếng đỗ quyên than khóc. Nàng ta không ngừng chạy trốn, cầu cứu bốn phía, nhưng đến chỗ nào, đám cổ sư cũng đều né tránh.\n\nChỉ có hai người Phương Bạch là vẫn thờ ơ lạnh nhạt như cũ.\n\n“Hai vị công tử, xin hai người thương xót, rủ lòng từ bi mà cứu ta.” Hai mắt nữ cổ sư hiện lên hy vọng, khóc lóc sướt mướt chạy đến chỗ Phương Nguyên cầu khẩn.\n\n“Hai tên nhóc kia từ đâu đến, đừng quản chuyện của người khác.”\n\n“Chúng ta là Thập Bạo Quân Nam Sơn, đám hậu bối các ngươi... A, không ổn.”\n\nĐám cổ sư Ma đạo bỗng nhiên biến sắc, nhận ra thân phận hai người Phương Bạch.\n\n“Mặc dù người kia mặc trang phục nam nhưng lại là một cô gái. Hai người một nam một nữ, một áo đen tóc đen mắt đen, một tóc trắng, áo trắng mắt xanh, sẽ không phải là hai người vừa mới xuất đạo gần đây...”\n\n“Hắc Bạch Song Sát.”\n\nBọn chúng đang xông lên bỗng ngừng lại, khẩn trương nhìn chằm chằm hai người Phương Bạch, ánh mắt loé lên sự kiêng dè thật sâu.\n\nThanh danh hai người Phương Bạch, gần đây bọn họ nghe được rất nhiều.\n\nMặc dù hai người còn trẻ, nhưng lại là thiên tài Ma đạo hàng thật giá thật, tâm ngoan thủ lạt vô cùng, sát tính lại nặng, quan trọng là bọn họ đều có tu vi Tứ chuyển.\n\nTu vi như vậy rất khó lường.\n\nNhất chuyển chẳng qua chỉ là nhập lưu, Nhị chuyển là tiểu lâu la, Tam chuyển đã trở thành trụ cột vững vàng, một mình có thể đảm đương một phía."
}
