{
  "id": "chuong-971-gap-mat-tung-quen-biet-2",
  "slug": "chuong-971-gap-mat-tung-quen-biet-2",
  "title": "Chương 971: Gặp Mặt Từng Quen Biết (2)",
  "order": 971,
  "volume": "",
  "content": "Chương 971: Gặp Mặt Từng Quen Biết (2)\n--------------------------------------\n\nPhương Nguyên bây giờ đã thành tiên cương, cuối cùng cũng có chút tư cách, lại hợp tung liên hoành kéo lên lá cờ lớn, tạm thời hù dọa được thế lực các phái như Tiên Hạc Môn, sau đó mượn nhờ buôn bán Đảm Thức cổ hình thành quan hệ lợi ích. Đứa bé trước kia đã trưởng thành, nhìn thấy cường đạo lập tức ném ra nguyên thạch. Đám cường đạo muốn cướp nguyên thạch, nhưng kiêng kỵ chàng thanh niên phản công đánh gãy răng của mình, vì thế mới tiếp nhận số nguyên thạch đó để thỏa mãn khẩu vị của mình một chút.\n\nHơn nữa, bản thân đám cường đạo cũng đề phòng, kiềm chế lẫn nhau, tinh lực phân tán. Chàng thanh niên trong ổ cường đạo vẫn tạm thời an toàn.\n\nNhưng Phương Nguyên biết rất rõ, việc buôn bán Đảm Thức cổ càng làm càng lớn, lợi ích sẽ càng ngày càng nhiều, chắc chắn sẽ dẫn đến thế lực cường đại hơn đến đả kích và cướp đoạt.\n\nNhất là loạn chiến ngũ vực, các thế lực lớn sẽ không buông tha cho bất kỳ một đồ vật nào có thể gia tăng thực lực bản thân.\n\nMặc dù chàng thanh niên có thể phân phát một ít nguyên thạch, thỏa mãn khẩu vị của đám cường đạo, nhưng số nguyên thạch trên người hắn càng lúc càng nhiều, tất sẽ dẫn đến tranh đoạt một lần nữa.\n\nCho nên, Phương Nguyên cam nguyện cúi đầu trở thành thế lực phụ thuộc Tiên Hạc Môn trên danh nghĩa. Cứ như vậy, chàng thanh niên đã biến thành tên trộm vặt, đám cường đạo không thể tùy ý cướp đoạt, phải nói đến quy củ.\n\nNhưng quy củ này chỉ là ước thúc vô hình. Thời gian càng lâu, lợi ích càng lớn thì lại càng bất lợi.\n\nMà tên trộm vặt đó cũng không mạnh như hắn đã thể hiện.\n\n“Bốn vị cổ tiên, tám con hoang thú chỉ là ta vay mượn bốn phía. Minh ước Tuyết Sơn với Hắc Lâu Lan cũng có thời hạn. Phúc địa Lang Gia đang đứng trước cường địch, bản thân khó bảo đảm. Tám con hoang thú không phải lúc nào cũng có thể mượn được. Mặc dù ta đã bức lui Tiên Hạc Môn, thành lập mậu dịch với thập đại cổ phái, nhưng tất cả chỉ là ngoài mặt. Những môn phái kia nhất định sẽ trăm phương nghìn kế, điều tra ta từ từng phương diện. Hiện tại bọn họ không ra tay, chỉ là chưa đoán được nội tình. Đợi đến khi tra ra được nội tình của ta, bọn họ sẽ ra tay lần nữa.” Trong lòng Phương Nguyên không ngừng suy nghĩ.\n\nNếu so sánh, Phương Nguyên đạt được phúc địa Hồ Tiên, tình thế như mưa to trút nước, sấm sét đan xen, vô cùng ác liệt, chỉ có xả thân liều chết mới có hy vọng sống sót.\n\nSau khi Phương Nguyên đến Bắc Nguyên, trở thành tiên cương, trở lại phúc địa Hồ Tiên, tình thế như mây đen che trời, gió lớn thổi tung, tiền đồ vô cùng ảm đạm. Chỉ có cẩn thận mưu kế, tính toán tỉ mỉ, nắm lấy bất cứ cơ hội nào, khi đó mới có thể từ trong vũng bùn khó khăn leo ra ngoài.\n\nHiện tại Phương Nguyên đánh lui Tiên Hạc Môn, bắt đầu buôn bán Đảm Thức cổ, tình thế giống như cuồng phong tiêu tán, mây đen rút đi bớt, vén ra một góc trời xanh, tiền đồ đã bắt đầu thấy quang minh nhưng mây đen vẫn bốc lên cuồn cuộn như cũ. Chỉ cần chủ quan một chút thôi, dông tố sẽ đến ngay, giống như người thoát khốn vừa mới leo ra khỏi vùng bùn, đứng trên mép đầm sâu, được xem như miễn cưỡng đứng vững gót chân.\n\nNhưng chỉ cần lui một bước, Phương Nguyên sẽ một lần nữa rơi vào vũng bùn. Muốn leo ra lại, ngoài việc dùng sức còn phải xem vận khí cơ duyên.\n\nMà bước lên phía trước, Phương Nguyên sẽ càng chạy càng ổn, chân chính đạp vào con đường rộng rãi. Dù dọc đường có bụi gai, cũng không còn phải giãy dụa giữa sự sống và cái chết như trước đó, kéo dài hơi tàn, đi một bước là nguy hiểm một bước.\n\n“Khoảng thời gian sắp đến, phải nhân lúc còn yên bình mà bước lên phía trước, tích luỹ nội tình, nâng cao tu vi. Nhất định phải mạnh, mạnh đến mức các thế lực chung quanh không dám có ý đồ với ta.”\n\nPhương Nguyên nghĩ kỹ, bày ra trước mặt hắn còn có mấy vấn đề khó khăn không nhỏ.\n\nVấn đề khó khăn thứ nhất chính là nuôi tiên cổ.\n\nCổ Tịnh Hồn đang phải đứng mũi chịu sào.\n\nĐịa linh Lang Gia, Lê Sơn Tiên Tử đều không có manh mối về cổ Bạch Liên Cự Tằm. Mặc dù mua giá cao hơn một chút bên trong Bảo Hoàng Thiên, nhưng cũng chỉ khó khăn duy trì cổ Tịnh Hồn, không để nó chết đói.\n\nMuốn cổ Tịnh Hồn được ăn no, phải cần hơn vạn con cổ Bạch Liên Cự Tằm. Loại cổ này, cho dù có một số cổ tiên cất giữ nhưng số lượng cũng rất ít.\n\nTrừ phi Phương Nguyên có được cổ phương, luyện chế số lượng nhiều thì mới có thể giải quyết triệt để vấn đề khó khăn này.\n\nĐối với các tiên cổ khác, nuôi nấng cũng là một nan đề.\n\nMặc dù miễn cưỡng qua được cửa, nhưng lần nuôi tiếp theo vẫn là một nan đề như cũ.\n\nXương cốt con rắn sáu đầu đã hóa thành máu đen cung cấp cổ Chiêu Tai. Nuôi cổ Nhạc Sơn Nhạc Thủy thì không cần lo lắng. Trước đó ý chí Mặc Dao đã cho nó ăn no, vì thế mới kéo dài được đến bây giờ.\n\nCổ Lãng Tích Thiên Nhai cần mấy vạn con sứa U Minh và mấy ngàn con chình điện biển sâu. Mặc dù số lượng sứa U Minh rất nhiều, chỉ cần tiên nguyên thạch đầy đủ là không khó mua. Nhưng cá chình điện lại rất thưa thớt trên thị trường. Nếu không phải lần này Thái Bạch Vân Sinh gặp được Sa Ma, hy sinh bản thân vào nguy hiểm, hắn sẽ không mua được số lượng nhiều như thế.\n\nCổ Bình Bộ Thanh Vân nằm trong tay Địa linh Lang Gia, ngược lại có thể tạm thời không cần cân nhắc. Tiên cổ Liên Vận thì cần vạn cân cát Sa Âu, dựa theo tình huống trứng chết của Thiên Địa Sa Âu mà xem, có thể sinh ra được hơn ba vạn cân, còn có thể chèo chống ba lần cho ăn. Nuôi Phụ Nhân Tâm thì khá phiền phức. Nếu cứ đồ sát liên tục, nhất định sẽ dẫn đến đám cổ tiên Chính đạo công kích.\n\nDù sao cũng còn chưa đến thời kỳ loạn chiến ngũ vực.\n\nBên trong ngũ vực, vẫn là Chính đạo ngăn chặn Ma đạo, trật tự chiếm thượng phong.\n\nMặc dù bây giờ Phương Nguyên có trong tay rất nhiều tiên nguyên thạch, nhưng nuôi tiên cổ cũng không phải nhiều tiên nguyên thạch là có thể giải quyết.\n\nThật ra, nuôi tiên cổ thường có liên quan đến phúc địa cổ tiên, tương xứng với mạch tu luyện của cổ tiên.\n\nNói một ví dụ, một vị cổ tiên Thủy đạo, phúc địa chính là một vùng biển. Sau khi có được tiên cổ Lãng Tích Thiên Nhai, cổ tiên sẽ nuôi sứa U Minh và cá chình điện biển sâu bên trong phúc địa của mình. Từ đó, nếu cổ tiên muốn cho cổ Lãng Tích Thiên Nhai ăn, nguồn thức ăn sẽ là tự cung tự cấp.\n\nGiống như hai con tiên cổ của Thái Bạch Vân Sinh, được sinh ra từ phúc địa của mình, vì thế có được một lượng thức ăn lớn.\n\nBên trong phúc địa Lâu Lan của Hắc Lâu Lan, đất đai ẩn chứa một lượng lớn quặng vàng nặng. Quặng vàng nặng chính là thức ăn của tiên cổ Khí Lực.\n\nNhưng tình huống của Phương Nguyên lại không giống hai người này.\n\nTiên cổ của bọn họ phần lớn là do cổ bản mệnh, cổ hạch tâm luyện thành khi thăng tiên, đều có sự thống nhất với lưu phái của mình.\n\nTiên cổ của Phương Nguyên phần lớn là do mưu đoạt được. Mặc dù cổ bản mệnh là Xuân Thu Thiền, nhưng hắn lại không có truyền thừa Trụ đạo, lại đi theo con đường Lực đạo.\n\nTiên cổ trong tay hắn rất lộn xộn, liên quan đến Trụ đạo, Vũ đạo, Thủy đạo, Trí đạo... Quan trọng nhất, phúc địa của hắn đã chết.\n\nTiên khiếu của hắn đã thành tử khiếu. Nuôi cái gì chết cái đó, không thể phát triển kinh doanh như phúc địa bình thường, càng không thể tự sản xuất tiên nguyên. Điều này dẫn đến tiên nguyên thạch trở thành gánh nặng cho hắn.\n\nTiên nguyên thạch trong tay hắn, không những phải đem ra giao dịch, mà còn phải luyện hóa một phần thành tiên nguyên Thanh Đề. Sau trận kịch chiến với Hắc Thành, tài chính của hắn thiếu chút nữa sụp đổ, nguyên nhân chủ yếu cũng là cái này."
}
