{
  "id": "chuong-2335-ha-phien-1",
  "slug": "chuong-2335-ha-phien-1",
  "title": "Chương 2335: Hạ Phiến (1)",
  "order": 2335,
  "volume": "",
  "content": "Chương 2335: Hạ Phiến (1)\n-------------------------\n\n“Cổ Lưỡi Đao Thất chuyển của ta.” Ông ta phun ra một ngụm máu, bị sát chiêu phản phệ, bản thân bị trọng thương. Nhưng điều khiến cho ông ta nhỏ máu trong lòng chính là cổ Lưỡi Đao Thất chuyển đã bị Phương Nguyên cướp đi, tổn thất nặng nề,.\n\n“Ha ha, không tệ, không tệ, quả nhiên là cổ Lưỡi Đao.” Phương Nguyên vui mừng mỉm cười. Cổ Lưỡi Đao chính là thứ mà hắn đang cần bây giờ, một trong tiên cổ hạch tâm của sát chiêu Quang Âm Phi Nhận.\n\n“Thiết gia tiên hữu, hãy cố gắng, ta đến cứu ngươi.” Đám người Thương Hổ Trượng nhìn thấy Thiết Khu Trung bị tập kích, vội giết ra một đường máu chạy đến trợ giúp.\n\nPhương Nguyên núp đằng sau, cười lạnh liên tục.\n\nHắn cũng không đuổi tận giết tuyệt Thiết Khu Trung, mà là viện binh vây đánh.\n\n“Không ổn rồi.”\n\n“Hỏng rồi, đây là mai phục.”\n\n“Chúng ta trúng kế rồi.”\n\nCổ tiên Nam Cương chạy đến cứu viện bị tấn công, bị Đạo Tặc Quỷ Thủ trộm lấy tiên cổ.\n\n“Mọi người cẩn thận, đám Niên thú Thái cổ đã bị Phương Nguyên nô dịch, vô cùng nguy hiểm.” Thương Hổ Trượng không kịp tiếc vì tiên cổ bị cướp mất, mà bị dọa đến mồ hôi lạnh, cao giọng kêu to trong chiến trường.\n\nNếu là lúc bắt đầu khai chiến, chiến lực quần tiên Nam Cương hoàn chỉnh, Đạo Tặc Quỷ Thủ hoàn toàn không đến gần bọn họ được. Nhưng bây giờ, bọn họ đã mệt mỏi muốn chết, chiến lực giảm xuống vô cùng nghiêm trọng. Lực chú ý cũng không còn trọn vẹn như ban đầu. Đạo Tặc Quỷ Thủ của Phương Nguyên lập tức có không gian thi triển.\n\nĐạo Tặc Quỷ Thủ vốn ẩn núp. Phương Nguyên lại trêu đùa, để bọn chúng ẩn trong miệng Niên thú Thượng cổ.\n\nQuần tiên Nam Cương bị chiêu này làm cho cả kinh, vội thu lại thế công, tập trung toàn bộ tinh thần đề phòng. Bất kỳ Niên thú nào muốn đến gần đều sẽ bị giết chết.\n\nNhất thời, phía Nam Cương lại chiếm thượng phong.\n\nNhưng Phương Nguyên vẫn không ra tay.\n\nRất nhanh, thế công quần tiên Nam Cương lại giảm xuống. Bọn họ chiến đấu quá lâu, thế công cường mãnh hoàn toàn không duy trì được bao lâu.\n\nPhương Nguyên nhìn chuẩn chiến cơ, một lần nữa bắt đầu ra tay.\n\nCổ tiên Nam Cương liên tục gặp nạn, rất nhanh lại có một số tiên cổ bị Phương Nguyên trộm lấy.\n\nĐạo Tặc Quỷ Thủ của Phương Nguyên một lần chỉ có thể đánh ra một con, nhưng nếu ở bên trong Niên Lưu Phục Tru Trận, hắn có thể nhờ uy năng của đại trận thúc ra ba con.\n\nKhông giống như chiến trường tiên đạo Tử Thần Đoạn Mệnh, Đạo Tặc Quỷ Thủ bị hoàn cảnh chiến trường áp chế. Không gian đại trận không có đạo ngân, mặc dù Đạo Tặc Quỷ Thủ sẽ không được tăng phúc nhưng ít nhất cũng có thể phát huy được thực lực cơ bản nhất.\n\nSát chiêu Lưu Niên Bất Lợi, Niên Lưu Phục Tru Trận đã sớm được thi triển. Dưới sự áp chế của Phương Nguyên, cổ tiên Nam Cương bị đánh cắp tiên cổ. Nếu không phải hạch tâm sát chiêu thì cũng chính là thứ Phương Nguyên cần.\n\nSau một vòng ăn trộm, một số cổ tiên Nam Cương bởi vì sát chiêu thôi động thất bại, gặp phản phệ mà bản thân bị trọng thương.\n\nNhưng điều khiến cho Phương Nguyên cảm thấy tiếc nuối chính là, Lục Úy Nhân và Hạ Tra vẫn là giọt nước không lọt. Hai Đạo Tặc Quỷ Thủ vừa mới xuất hiện đã bị bọn họ bóp chết. Đồng thời hai người vẫn còn dư lực trợ giúp những cổ tiên Thất chuyển còn lại. Nhất là Lục Úy Nhân, tuy không có thủ đoạn công phạt, nhưng bảo vệ đồng bạn Thất chuyển lại cực kỳ đúng chỗ. Nếu không có ông ta, đã sớm có cổ tiên bị giết chết rồi.\n\nLúc này, Phương Nguyên cũng không thi triển Dẫn Hồn Nhập Mộng.\n\nThời gian sát chiêu Dẫn Hồn Nhập Mộng bại lộ ra ngoài đã hơi lâu, cổ tiên ngũ vực đã có một số phương pháp phòng bị. Quan trọng hơn chính là, nếu chiêu này thi triển thất bại, bản thân Phương Nguyên sẽ bị trói vào trong mộng. Cho nên, hắn sử dụng chiêu này rất cẩn thận.\n\nTrừ phi học theo Ảnh Vô Tà lúc trước, sử dụng Thuần Mộng Cầu Chân thể để thi triển. Cho dù nó có phản phệ, Thuần Mộng Cầu Chân thể cũng sẽ không gặp bất kỳ trở ngại nào.\n\nBất cứ một sát chiêu nào cũng không phải vô địch, sẽ bị khắc chế. Đạo Tặc Quỷ Thủ trong tương lai sẽ bị đãi ngộ tương tự, bị nhằm vào và ngăn chặn. Trừ phi Phương Nguyên kịp thời thay đổi và cải tiến.\n\nNhưng bây giờ, số lần Đạo Tặc Quỷ Thủ bại lộ còn ít hơn Dẫn Hồn Nhập Mộng rất nhiều. Hơn nữa với sự phối hợp của Lưu Niên Bất Lợi, trạng thái của quần tiên Nam Cương đều sa sút, Đạo Tặc Quỷ Thủ hiển thị thần uy, khiến cho cục diện cực kỳ có lợi cho Phương Nguyên.\n\nNhưng lúc này, Hạ Tra bỗng rít lên một tiếng: “Phá cho ta.”\n\nChung quanh bà ta đột nhiên xuất hiện mưa to gió lớn, sấm sét vang dội. Huyễn tượng bỗng nhiên áp súc thành một cây quạt nằm trong tay bà.\n\nHạ Tra điểm về phía trước một cái, Phương Nguyên kêu lên đau đớn, thất khiếu chảy máu, trận nhãn sụp đổ, Phương Nguyên lộ ra. Hắn chủ trì đại trận là nhiều nhất, cộng thêm điều khiển ba Đạo Tặc Quỷ Thủ và nô dịch Niên thú Thái cổ, đại quân Niên thú, bài binh bố trận, tâm tư còn lại không đủ chèo chống Ấn Hộ Thân Nghịch Lưu.\n\nHạ Tra lại chiếu vào bên trái. Bạch Ngưng Băng bỗng nhiên cảm giác đại nạn lâm đầu, vội vàng thúc lên sát chiêu Bạch Tướng.\n\nHạ Tra lại chiếu vào bên phải một cái, Bạch Thỏ cô nương né tránh không kịp, trận nhãn vỡ nát. Toàn thân nàng cũng bị nổ thành huyết nhục vỡ vụn, hương tiêu ngọc vẫn.\n\nTình hình chiến đấu thay đổi, quần tiên Nam Cương thậm chí không kịp reo hò.\n\nSát chiêu tiên đạo, Hạ Phiến!(1)\n\nBa lần vỗ, Niên Lưu Phục Tru Trận gần như sụp đổ. Đám người Phương Nguyên bị trọng thương, Hạ Tra thở dốc mấy hơi, Hạ Phiến trong tay vừa ảm đạm xuống lại sáng tỏ như mới.\n\nNếu để cho bà tiếp tục, đám người Phương Nguyên sẽ thua đến không thể nghi ngờ.\n\n“Nghĩ không ra Hạ Tra lại có thể tìm hiểu Niên Lưu Phục Tru Trận sâu sắc đến như vậy. Bà rõ ràng đã có thể giải khai trận nhãn, kiềm chế không thực hiện, tích luỹ đến bây giờ mới ra tay một lần. Nếu không phải ta lợi dụng Đạo Tặc Quỷ Thủ khiến cho chiến cuộc thay đổi, còn bức không ra thủ đoạn của bà ta.” Phương Nguyên chấn động trong lòng.\n\nBiểu hiện của Hạ Tra như vậy, trong ghi chép mà Ảnh Tông lưu lại, cảnh giới Trụ đạo của bà ta không chỉ đơn giản chỉ là Đại tông sư. Thậm chí còn có khả năng bà ta đã đọc lướt qua Trận đạo, chỉ là người ngoài không biết mà thôi. Nội tình cổ tiên Bát chuyển sao có thể bị dễ dàng dò xét đến như vậy?\n\nㅤ\n\n(1) \\[Hạ Phiến: quạt thổi thời hè.\\]"
}
