{
  "id": "chuong-314-lenh-bai-tu-kinh-3",
  "slug": "chuong-314-lenh-bai-tu-kinh-3",
  "title": "Chương 314: Lệnh bài Tử Kinh (3)",
  "order": 314,
  "volume": "",
  "content": "Chương 314: Lệnh bài Tử Kinh (3)\n--------------------------------\n\nLàn da vốn bị bỏng dùng tốc độ bằng mắt thường có thể thấy được bắt đầu khôi phục. Đồng thời thịt bên phải đầu Phương Nguyên cũng bắt đầu sinh sôi.\n\nTheo thời gian dần trôi, mầm thịt khoẻ mạnh dần dần hình thành lỗ tai, xương sụn.\n\nPhương Nguyên cắn răng nhịn xuống. Cảm giác tê dại ngưa ngứa không ngừng khiêu chiến sự nhẫn nại của hắn.\n\nRất nhanh, làn da phiếm hồng non nớt bắt đầu hình thành, lông tơ, lông mày cũng xuất hiện.\n\nSau thời gian nửa chén trà, thương thế của hắn đã khỏi hẳn, không chỉ khôi phục lại hoàn toàn dung mạo mà tai phải cũng dài ra, đối xứng với vị trí tai trái.\n\nTố Thủ Y Sư thu tay lại, thản nhiên đánh giá một câu: “Bây giờ nhìn thuận mắt hơn nhiều. Ngươi đi đi, thuận tiện gọi người bạn của ngươi đến đây luôn. Hừ, nàng ta đuổi hết tì nữ của ta, ta làm sao biết nàng ta có tắm sạch hay không? A...”\n\nNhưng lúc này, cửa phòng mở ra, Bạch Ngưng Băng bước ra ngoài.\n\nNàng mặc một bộ áo trắng, đã tẩy sạch ngụy trang, lộ ra dung mạo thật. Ánh mắt màu u lam như một mảng trời xanh, băng cơ ngọc cốt, gương mặt có chút phiếm hồng. Vừa mới tắm xong nên có cảm giác ướt át. Ngay cả Tố Thủ Y Sư là nữ cũng không khỏi bị dung mạo tuyệt sắc của Bạch Ngưng Băng đả động.\n\nẤn tượng của Tố Thủ Y Sư đối với Bạch Ngưng Băng cũng thay đổi hơn rất nhiều, ôn nhu nói: “Dung mạo của muội muội rất đẹp, khiến tỷ tỷ đây nhìn thấy cũng phải ngây người.”\n\nThái độ thay đổi một trăm tám mươi độ khiến Phương Nguyên không nhịn được phải liếc mắt.\n\nNhưng hắn cũng biết, tính tình của Tố Thủ Y Sư là vậy, cả đời luôn theo đuổi những thứ tốt đẹp. Nếu ở Địa cầu sẽ được nói thành “khống chế cái đẹp”.\n\nBạch Ngưng Băng lắc đầu: “Ta không cần trị liệu, ta chỉ muốn hỏi chuyện liên quan đến cổ Âm Dương Chuyển Thân.”\n\n“Muội muội muốn hỏi chuyện gì, tỷ tỷ biết nhất định sẽ nói.” Tố Thủ Y Sư ôn hoà nói, sau đó lặng lẽ nhìn Phương Nguyên: “Về phần ngươi, còn đợi ở đây làm gì. Đi đi.”\n\nThái độ của Bạch Ngưng Băng và Phương Nguyên là hai thái độ hoàn toàn khác nhau.\n\nPhương Nguyên sờ mũi, bị đuổi ra khỏi phòng.\n\nVừa ra cửa đã gặp được Ngụy Ương.\n\n“Phương Chính lão đệ?” Ngụy Ương do dự nhìn hắn.\n\nPhương Nguyên gật đầu, ánh mắt hiện lên sự cảm kích: “Làm phiền Ngụy đại ca vẫn chờ ở đây.”\n\n“Haha, nghĩ không ra Phương Chính lão đệ lại là người tuấn tú lịch sự đến như thế.” Ngụy Ương giơ ngón tay lên, tán dương.\n\nThật ra, diện mạo của Phương Nguyên chỉ được xem là bình thường, cùng lắm cũng chỉ là tạm được. Nhưng hai mắt của hắn lại ẩn chứa khí chất kiên định vô cùng.\n\nQuan trọng, khi hắn bị thương, tướng mạo quá xấu xí. Bây giờ so sánh lại, vẫn cảm thấy hắn “anh tuấn” hơn.\n\nNhưng Ngụy Ương lại cười khổ: “Lão đệ, ngươi đã gọi ta một tiếng Đại ca, vậy Đại ca phải nói với ngươi một chút. Vì sao ngươi lại không muốn Thương gia tạ lễ? Ta biết nguyên tắc của ngươi, nhưng Thương gia cũng có quy củ của Thương gia. Đã nói nhập gia tùy tục, huống hồ Tộc trưởng đại nhân cũng không phải gây bất lợi cho ngươi. Đây là chuyện tốt mà.”\n\n“Nhưng nếu ngươi còn cứng đầu, chỉ sợ chuyện tốt sẽ biến thành chuyện xấu. Từ trước đến nay, kẻ thức thời mới là trang tuấn kiệt. Ngươi cũng không muốn Tâm Từ tiểu thư bị kẹp giữa mà khó xử chứ?”\n\nPhương Nguyên cau mày: “Ta cũng chính vì lo lắng điều này, cho nên mới tiếp nhận trị liệu.”\n\nNụ cười của Ngụy Ương càng thêm đắng chát: “Phần trị liệu này không xứng với mức độ tạ lễ. Nếu Thương gia không lấy ra phần tạ lễ xứng đáng, sẽ bị bên ngoài chê cười, phá hỏng danh dự và hình tượng của Thương gia. Ngày sau, vạn nhất có Thiếu chủ Thương gia gặp nạn, ai sẽ đến cứu chứ? Cho nên, phần tạ lễ này, ngươi nhất định phải nhận.”\n\nNgụy Ương vừa nói vừa nhìn mặt hắn, thấy chân mày Phương Nguyên càng cau chặt hơn, vội khuyên nhủ: “Ngươi đấy, ta không biết nên nói cái gì cho phải. Chuyện người khác cầu còn không được, ngươi lại muốn đẩy ra ngoài. Phương Chính lão đệ, cánh tay không thể qua khỏi đùi. Nếu ngươi không muốn, trước tiên cứ nhận đã, qua khỏi thời điểm này rồi, sẽ tìm cơ hội trả lại cho Thương Tâm Từ. Biện pháp này không phải rất tốt sao?”\n\nPhương Nguyên suy nghĩ một lát, sau đó trầm ngâm nói: “Ừm, biện pháp này rất tốt. Thứ nhất, không làm trái nguyên tác làm người của ta, thứ hai cũng không để Ngụy đại ca khó xử. Nhưng Ngụy đại ca, huynh bảo ta nên cần cái gì là tốt?”\n\nNgụy Ương bật thốt: “Đương nhiên là lệnh bài.”\n\nTrong lòng Phương Nguyên cười thầm. Đây là cái mà hắn muốn. Vốn hắn muốn mượn miệng của Thương Yến Phi nói ra, nhưng Thương Yến Phi đang cố tình mời chào hắn, cho nên cố ý không nói.\n\nBây giờ, mượn miệng của Ngụy Ương cũng được.\n\n“Lệnh bài?” Phương Nguyên làm ra vẻ nghi hoặc.\n\n“Ngươi vừa đến thành Thương Gia, mặc dù biết mình cần lệnh bài, nhưng vẫn còn chưa rõ mức quan trọng của lệnh bài. Hãy tin Ngụy đại ca đi, có một lệnh bài cao cấp rất quan trọng. Có đôi khi, ngươi có tiền mà không có lệnh bài cũng vô dụng.” Ngụy Ương tận tình khuyên bảo.\n\nPhương Nguyên gật đầu: “Mặc dù ta không biết rõ, nhưng Ngụy đại ca đã nói như vậy, vậy thì ta lấy lệnh bài.”\n\nNgụy Ương lập tức cảm động vì được tin tưởng.\n\nHắn ta vỗ vai Phương Nguyên, thở dài nói: “Lão đệ, ngươi và ta vừa quen đã thân. Ngụy đại ca sao để cho ngươi thua thiệt chứ?”\n\nTrở lại nội viện, Phương Nguyên chắp tay nói với Thương Yến Phi: “Tiểu tử lỗ mãng, vừa nãy nghe Ngụy Ương đại ca chỉ điểm, thì ra lệnh bài cao cấp lại quan trọng như vậy. Vậy tiểu tử muốn xin Tộc trưởng đại nhân hai cái lệnh bài.”\n\nÁnh mắt Thương Yến Phi loé sáng. Ông ta cố ý không đề cập đến lệnh bài, tất có tính toán. Không nghĩ đến Ngụy Ương làm loạn kế hoạch của ông ta. Ngụy Ương này, lòng tốt biến thành chuyện xấu, không chịu suy nghĩ tầng sâu hơn gì cả.\n\nHai người này đã cứu con gái ruột của ông ta, lệnh bài này tuyệt không thể thấp được.\n\nCũng được.\n\nỞ thành Thương Gia này, bọn họ tính là gì chứ? Nguyên thạch tính là gì? Chưa đến một hai năm sẽ dùng hết. Cho dù có lệnh bài, không phải qua thời gian nữa sẽ phụ thuộc Thương gia ta sao?\n\nNghĩ đến đây, Thương Yến Phi cao giọng cười, vung tay lên: “Chuẩn. Cho hai ngươi mỗi người một Tử Kinh lệnh, xem như phần tạ lễ.”\n\nLời vừa nói ra, không ít Thiếu chủ hít một hơi.\n\nNgay cả Ngụy Ương cũng không khỏi động dung.\n\nThành Thương gia có chín cấp lệnh bài là Đen, Trắng, Đỏ, Cam, Vàng, Lục, Lam, Chàm, Tím. Lệnh bài Hắc Thạch là thấp nhất. Lệnh bài Tử Kinh là cao nhất, đại diện cho khách quý Thương gia, quyền hạn tương đương một nửa gia lão.\n\nNgay cả Phương Nguyên cũng không ngờ Thương Yến Phi lại cho hắn lệnh bài Tử Kinh. Hắn đoán chỉ có thể là Lục, Thanh, Lam mà thôi. Xem ra, hắn đã đánh giá thấp độ hào phóng của Thương Yến Phi rồi.\n\nThương Yến Phi móc ra một lệnh bài, được làm từ gỗ Tử Kinh, lớn chừng bàn tay, chính diện là hai chữ Thương gia, mặt trái là toàn cảnh núi Thương Lượng thu nhỏ.\n\nNhưng đây không phải là lệnh bài Tử Kinh chân chính.\n\nThương Yến Phi lại lấy ra thêm một con cổ, “Đây là cổ Lệnh Bài đặc chế của Thương gia, phải cần một chút máu tươi của ngươi.”\n\nCổ trùng có hình dạng của một con muỗi, bay đến cánh tay Phương Nguyên, chích một cái rồi lại bay về mặt ngoài lệnh bài.\n\nCạch.\n\nMột tiếng giòn vang, cổ Lệnh Bài nổ tung, hóa thành một luồng huyết quang rót vào trong lệnh bài.\n\nLệnh bài dường như không có sự thay đổi, nhưng khi nó được đưa đến tay Phương Nguyên, mặt ngoài lệnh bài bắt đầu chuyển sang màu tím như nước.\n\nĐến lúc này, đây mới thật sự là lệnh bài Tử Kinh.\n\nNgười bên ngoài cầm lệnh bài Tử Kinh này cũng không có tác dụng. Chỉ có Phương Nguyên mới có thể sử dụng được.\n\nĐây chính là thủ đoạn giữ bí mật của Thương gia.\n\nNgười bên ngoài rất khó bắt chước được. Nếu lấy cổ trùng làm tín vật, cổ sư khác cố gắng lắm mới có thể đẩy ngược bí phương mà luyện ra.\n\nSự việc liền trở nên huyền diệu. Lệnh bài Tử Kinh không phải là cổ trùng, chỉ là bên trong có lưu giữ sức mạnh của cổ Lệnh bài.\n\nTheo thời gian, sức mạnh của cổ Lệnh bài càng lúc càng nhỏ, lệnh bài Tử Kinh cũng mất đi hiệu lực.\n\nĐiều này đối với Thương gia mà nói chính là một ưu điểm."
}
