{
  "id": "chuong-2193-djam-phan-khong-thanh-1",
  "slug": "chuong-2193-djam-phan-khong-thanh-1",
  "title": "Chương 2193: Đàm phán không thành (1)",
  "order": 2193,
  "volume": "",
  "content": "Chương 2193: Đàm phán không thành (1)\n-------------------------------------\n\nĐương nhiên, minh ước cũng có thủ đoạn làm trái được, nhưng những thủ đoạn này cũng phải bù đắp một chút, cũng không phải hoàn toàn yên ổn.\n\nCho dù Phòng gia có thủ đoạn như vậy, tình huống của Phòng An Lôi lúc này cũng khiến bọn họ sợ ném chuột vỡ bình.\n\nCó thể nói, Phòng An Lôi ngất đi chính là tấm bùa hộ mạng cho Phương Nguyên.\n\nPhương Nguyên không sợ, chỉ cười lạnh: “Phòng Hóa Sinh tiên hữu, việc này Phòng gia các ngươi phải cho ta một công đạo. Nếu không, Toán Bất Tẫn ta sẽ không từ bỏ ý đồ.”\n\n“Sao?” Phòng Lăng, Phòng Vân nhìn nhau. Tại sao Toán Bất Tẫn tiền bối lại bắt Phòng gia bồi thường?\n\nNgay cả Phòng Trầm đang cúi đầu cũng không khỏi ngẩng đầu nhìn Phương Nguyên, ánh mắt đều là “tại sao ngươi lại không biết tốt xấu? Ta còn chưa tiếp tục làm khó dễ ngươi, ngươi ngược lại được một tấc lại muốn tiến một thước làm khó dễ chúng ta?”\n\nGương mặt Phòng Hóa Sinh hiện lên sự nghi hoặc lẫn cứng rắn: “Lời này của tiên hữu là có ý gì? Chẳng lẽ Phòng gia chúng ta còn để tiên hữu thua thiệt cái gì sao?”\n\nPhương Nguyên hừ lạnh một tiếng, không chút chột dạ nhìn thẳng Phòng Hóa Sinh, ánh mắt lạnh lùng, thái độ càng thêm cứng rắn.\n\nDưới ánh mắt của tất cả mọi người, hắn nói: “Toán Bất Tẫn ta là cổ tiên Trí đạo, các ngươi cho rằng ta dễ bị lừa gạt như vậy sao? Vì sao hai vị cổ tiên Phòng gia các ngươi lại rơi vào tay Bại Quân lão quỷ trước đó? Lần giao thủ này, viện quân Phòng gia đến quá mức kịp thời, lại còn có thể tùy ý điều động hai tiên cổ ốc Thất chuyển, mấy vị cổ tiên. Từ lúc nào cổ tiên Phòng gia lại có thể tùy tiện điều động nhiều như thế?”\n\nKhông khí bên trong Lạc Anh quán hoàn toàn yên tĩnh.\n\nPhương Nguyên có được thủ đoạn Trí đạo, trước đó chỉ là không rõ tình hình mà thôi. Một khi biết được, lập tức từ trong dấu vết phát hiện được rất nhiều mánh khoé.\n\nSắc mặt Phòng Trầm thay đổi, sau đó ánh mắt trở nên âm trầm.\n\nPhòng Lăng, Phòng Vân liếc mắt nhìn nhau, gương mặt có chút xấu hổ.\n\nPhòng Hóa Sinh cười ha hả, không hổ danh là lão giang hồ.\n\nÔng ta cười vang: “Toán Bất Tẫn tiên hữu đoán không lầm, ta cũng là người quang minh chính đại không nói chuyện mờ ám, ta nói thẳng cho ngươi biết. Đây là chiến lược của Phòng gia, trù tính cả mấy đời. Đối với tiên cổ ốc Bát chuyển này chỉ là tình thế bắt buộc. Nếu tiên hữu có thể ra sức cho tộc ta, tộc ta sẽ tiến hành cảm tạ. Mời xem cái này.”\n\nNói xong, ông ta lấy một con phàm cổ tín đạo đưa cho Phương Nguyên.\n\nPhương Nguyên nhìn qua, là một phần minh ước khác.\n\nMinh ước quy định, chỉ cần Phương Nguyên trợ giúp Phòng gia, cùng nhau hợp lực giành lấy tiên cổ ốc Bát chuyển Đậu Thần Cung. Như vậy, Phòng gia sẽ hậu tạ bằng tiên cổ Thất chuyển, mở kho tàng Phòng gia, mặc cho Phương Nguyên lựa chọn một con. Đồng thời còn có một số tiên tài Lục chuyển, Thất chuyển.\n\nĐương nhiên, giữ bí mật là điều quan trọng nhất.\n\nBên trong cổ trùng tín đạo có nhấn mạnh, cho dù Phương Nguyên không ký kết điều ước, lựa chọn từ bỏ, Phòng gia cũng không ngăn cản. Nhưng bọn họ mời Phương Nguyên sang chỗ khác yên tĩnh tu dưỡng một khoảng thời gian, đồng thời ký kết một hiệp ước giữ bí mật khác.\n\n“Ồ, Đậu Thần Cung, chính là tiên cổ ốc do Nguyên Liên Tiên Tôn sáng tạo ra trong truyền thuyết?”\n\n“Tin tức liên quan đến tiên cổ ốc này rất thưa thớt, ngay cả chân truyền Ảnh Tông cũng không ghi lại quá nhiều chi tiết.”\n\n“Phòng gia mưu đồ tiên cổ ốc từ lâu, xem ra là Đậu Thần Cung.”\n\n“Tiên cổ ốc Bát chuyển, chính là Đậu Thần Cung do Nguyên Liên Tiên Tôn sáng tạo ra. Phòng gia xuất động nhiều nhân lực, vật lực như vậy, tất nhiên phải giữ bí mật.”\n\nPhương Nguyên trầm ngâm.\n\nMinh ước bảo mật cũng không quá phận. Nếu đổi lại là Phương Nguyên, hắn cũng sẽ làm như thế.\n\nBiểu hiện của Phòng gia rất khách sáo. Đương nhiên, điều này cũng là vì thực lực của Phương Nguyên không tầm thường, bản thân lại là cổ tiên Trí đạo hiếm thấy. Phòng gia cũng muốn lôi kéo hắn.\n\nĐồng thời, bởi vì dính đến Đậu Thần Cung, Phòng gia cũng muốn cẩn thận. Lúc này, bất kỳ lựa chọn và quyết định nào cũng phải cẩn thận và ổn thoả, không tùy tiện cho Phương Nguyên muốn làm gì thì làm.\n\nNếu chẳng may người này có thủ đoạn quỷ quyệt, làm hỏng đại sự của Phòng gia thì làm sao bây giờ?\n\nHiện tại, đối với Phương Nguyên mà nói, vấn đề không nằm ở chỗ giữ bí mật, mà ở chỗ hắn có thể vớt được chỗ tốt gì trong cơ duyên này.\n\nChỗ tốt lớn nhất không thể nghi ngờ chính là tiên cổ ốc Đậu Thần Cung.\n\nPhương Nguyên có chiến lực Bát chuyển, cho dù hắn đang ở bên trong Lạc Anh quán, bên cạnh có rất nhiều cổ tiên Phòng gia, hắn cũng có thể xông ra ngoài một cách dễ dàng.\n\nNhưng vì Đậu Thần Cung còn chưa đến tay, đã muốn chiến với Phòng gia, khó tránh khỏi có chút được không bù mất.\n\nKhông nói đến Phương Nguyên có thể tranh qua Phòng gia đã được chuẩn bị đầy đủ hay không, ngay cả bản thân Đậu Thần Cung, Phương Nguyên muốn trấn áp cũng rất khó.\n\nCộng thêm Phương Nguyên còn phải trường kỳ săn bắt hồn hạch, cung ứng cho việc tu hành của mình bên trong sa mạc Thanh Quỷ.\n\nPhương Nguyên suy nghĩ một phen, quyết định không ngại trước giả vờ giả vịt. Bây giờ còn quá sớm để vạch mặt với Phòng gia. Cho dù định ra minh ước cũng không phải là không thể giải trừ.\n\nCho dù không thể giải trừ ngay lập tức, Phương Nguyên cũng có cách để ngăn chặn, sau đó tranh thủ thời gian sử dụng sát chiêu Khiết Thân Tự Hảo. Nếu chiêu này không có công hiệu, Phương Nguyên vẫn có thể chạy đến Bắc Nguyên, mượn tiên cổ Không Quan Tâm, hình thành sát chiêu Không Quan Tâm.\n\nPhương Nguyên nói: “Nếu quý tộc đoạt được tiên cổ ốc Bát chuyển Đậu Thần Cung, toàn bộ Phòng gia nhất định sẽ phát triển, thành tựu vị trí đệ nhất Tây Mạc. Bá nghiệp gần trong gang tấc. Quý tộc chỉ muốn dùng những thứ này để thu mua lòng người, không khỏi quá mức keo kiệt rồi.”\n\nNói đến đây, Phương Nguyên dừng lại một chút, bóp nát cổ trùng tín đạo trong tay, chắp hai tay sau lưng, tiếp tục nói: “Thật ra, thu mua người khác cũng được, nhưng muốn thu mua ta, điều kiện này cũng quá thấp rồi.”"
}
