{
  "id": "chuong-33-nguoi-mang-chui-dji",
  "slug": "chuong-33-nguoi-mang-chui-dji",
  "title": "Chương 33: Ngươi mắng chửi đi",
  "order": 33,
  "volume": "",
  "content": "Chương 33: Ngươi mắng chửi đi\n-----------------------------\n\n“Sao?” Mạc Nhan nhướng mày, bắt đầu tức giận, cuối cùng nàng ta cũng hiểu ra mình bị Phương Nguyên đùa bỡn một hồi.\n\n“Ha, thật là to gan lớn mật, ngay cả bà cô đây mà nhà ngươi cũng dám lừa gạt!” Vừa nói xong, nàng ta giơ tay phải ra, muốn đi vào bắt Phương Nguyên.\n\nPhương Nguyên không lùi một bước nào, ngẩng đầu cười ha ha: “Mạc Nhan, ngươi nghĩ kĩ rồi chứ?”\n\nĐộng tác của Mạc Nhan bỗng nhiên ngừng lại, nàng ta vẫn đứng ở ngoài cửa, tay phải vươn ra đang dừng lại nửa chừng, trên mặt có hơi do dự cùng tức giận.\n\nTrong gia tộc có quy định tương quan bằng văn bản, học viên được bảo vệ khi ở trong học đường, bất kể ai cũng không được tự tiện xông vào túc xá bắt học viên. Hôm nay Mạc Nhan chỉ muốn giáo huấn Phương Nguyên một chút, để hắn nếm mùi đau khổ, chứ tuyệt đối không muốn gánh chịu hậu quả làm trái tộc quy.\n\n“Một mình ta vi phạm tộc quy thì cũng không sao. Chỉ sợ liên lụy trong nhà, liên lụy gia gia.” Nghĩ tới đây, Mạc Nhan oán hận rút tay về.\n\nNàng ta trừng mắt với Phương Nguyên đang ở trong phòng. Nếu như sự phẫn nộ trong ánh mắt có thể hóa thành ngọn lửa thì nó đã đốt Phương Nguyên thành tro bụi ngay lập tức.\n\n“Ta thật sự là chưa bao giờ lừa ngươi. Ta nói dẫn ngươi tìm Phương Nguyên, bây giờ ngươi đã tìm được rồi. Xem ra ngươi có chuyện muốn nói với ta.” Phương Nguyên chắp hai tay sau lưng, miệng cười cười, không hề sợ hãi uy thế cổ sư Nhị chuyển hay tỏ ra e dè khi đón nhận ánh mắt phẫn nộ của Mạc Nhan.\n\nKhoảng cách giữa hắn và Mạc Nhan chỉ có một bước chân. Một người ở trong phòng, một người ở ngoài phòng.\n\nNhưng khoảng cách này lại như rãnh trời xa vời vợi.\n\n“Ha ha, Phương Nguyên à Phương Nguyên, không ngờ ngươi nghiên cứu rất kỹ càng tộc quy nhỉ.” Mạc Nhan nén lửa giận, gương mặt mang nụ cười lạnh lẽo, “Đáng tiếc ngươi dựa vào tộc quy cũng chỉ có thể kéo dài tạm thời mà thôi. Ngươi không thể không bao giờ rời khỏi túc xá, bà cô đây cũng muốn xem thử ngươi có thể trốn tới khi nào!”\n\nPhương Nguyên cười phá lên, khinh thường nhìn Mạc Nhan: “Ta đây càng muốn xem thử ngươi có thể chặn cửa ta tới lúc nào. A, đã tối rồi, người ta có giường có thể ngủ, còn ngươi? Nếu như ngày mai không có ta trong lớp, gia lão học đường truy xét xuống, ngươi nghĩ ta sẽ nói như thế nào?”\n\n“Ngươi!” Mạc Nhan giận tím mặt, tay chỉ vào Phương Nguyên, kích động, “Ngươi thật sự cho là ta không dám đi vào bắt ngươi?”\n\nKét.\n\nPhương Nguyên mở toang cửa phòng, khoé miệng mang nụ cười vui vẻ, hai mắt lại sâu thẳm như đầm nước, giọng nói tràn đầy một loại tự tin như có thể nắm chắc tình thế trong một tay. Hắn nói với Mạc Nhan, vừa giống như khiêu khích vừa giống như bình thản: “Vậy ngươi động thủ đi.”\n\n“Ha ha...” Vậy mà Mạc Nhan tỉnh táo lại. Nàng ta híp mắt nhìn Phương Nguyên, “Ngươi nghĩ rằng ta sẽ bị ngươi khích tướng?”\n\nPhương Nguyên nhún nhún vai, hắn đã sớm nhìn thấu tâm tính Mạc Nhan.\n\nNếu như hắn đóng cửa phòng, hoặc là nửa chặn nửa che, Mạc Nhan có ít nhất một nửa khả năng xông thẳng vào. Nhưng khi hắn cố tình mở toang hoác cửa phòng, Mạc Nhan sẽ tỉnh táo lại, càng e ngại hơn, khả năng xông vào cực kỳ nhỏ bé.\n\nTừng trải năm trăm năm đã sớm làm cho hắn hiểu rõ nhược điểm trong tính cách con người.\n\nHắn ngang nhiên xoay người, phơi lưng ra trước mặt Mạc Nhan. Nếu lúc này Mạc Nhan tới bắt hắn, ắt phải vô cùng dễ dàng. Thế nhưng Mạc Nhan lại đứng ở ngoài cửa, không hề động đậy, giống như ở phía trước có một ngọn núi vô hình ngăn cản nàng ta.\n\nMãi đến khi Phương Nguyên khoanh chân trên giường, Mạc Nhan vẫn chỉ tức giận nhìn, nghiến răng nghiến lợi, nhưng trước sau không hề động thủ.\n\n“Đây chính là chỗ đáng thương của con người.” Phương Nguyên ngồi xếp bằng nhìn Mạc Nhan ngơ ngẩn đứng ngoài cửa, trong lòng thầm cảm thán, “Đôi khi thứ ngăn cản hành động của con người không phải khó khăn thực chất, mà là gông xiềng trong tâm hồn.”\n\nNói về tu vi, Phương Nguyên bây giờ hoàn toàn không phải là đối thủ của Mạc Nhan. Thế nhưng, nàng ta có tu vi Nhị chuyển, lại chỉ có thể trơ mắt nhìn Phương Nguyên, không dám động thủ.\n\nNàng ta cách Phương Nguyên chỉ có vài bước, cửa phòng mở toang, không có trở ngại nào. Thứ thật sự ràng buộc nàng ta chính là bản thân mình.\n\n“Con người dùng trăm phương ngàn kế để hiểu về thế giới, hiểu về quy tắc, chính là vì muốn lợi dụng quy tắc. Nếu bị quy tắc ràng buộc, vì sở học bản thân mà bó tay bó chân, đây mới thật sự là bi kịch.” Phương Nguyên nhìn Mạc Nhan một lần cuối cùng, sau đó hắn từ từ nhắm mắt lại, đưa tinh thần chìm vào trong nguyên hải.\n\n“Tên Phương Nguyên này lại có thể tiến hành tu luyện ngay trước mặt ta! Quả thực là hoàn toàn không để ta vào mắt!!” Thấy như vậy, Mạc Nhan tức đến muốn hộc máu.\n\nNàng ta hận không thể xông thẳng vào, lập tức cho Phương Nguyên vài đấm!\n\nThế nhưng nàng ta biết mình không thể.\n\nMạc Nhan bỗng nhiên cảm thấy có hơi hối hận. Nàng ta đứng ở ngoài cửa, xấu hổ như kiểu đâm lao phải theo lao.\n\nNàng ta không cam lòng cứ dừng tay như vậy, nhưng đã quá mất mặt rồi. Mình làm ầm làm ĩ, muốn giáo huấn Phương Nguyên, kết quả là mình lại làm ầm đến mất hết mặt mũi.\n\nNhất là còn có một gia nô đang nhìn mình.\n\n“Thật là khốn kiếp! Tên tiểu tử thúi Phương Nguyên này thật là không biết điều, đồ xảo trá!” Mạc Nhan tức giận nghĩ, bắt đầu mắng chửi ở ngoài cửa, muốn kích động Phương Nguyên đi ra.\n\n“Phương Nguyên, tên khốn nhà ngươi có gan thì ra đây!”\n\n“Phương Nguyên, ngươi là nam tử hán, dám làm dám chịu. Bây giờ ngươi lại làm rùa đen rụt đầu, đúng là khiến người ta khinh bỉ!”\n\n“Ngươi đừng giả vờ giả vịt với bà cô đây, biết điều thì mau cút ra đây cho ta.”\n\n“Đồ chuột nhắt nhà ngươi, đồ bất lực!!”\n\nPhương Nguyên như mắt điếc tai ngơ, hoàn toàn không đáp lại.\n\nMạc Nhan mắng chửi một hồi lại không hề sảng khoái vui vẻ như mọi khi mắng người, ngược lại là càng thêm bực bội.\n\nNàng ta càng ngày càng cảm giác mình giống như là một thằng hề, hoặc là một ả đàn bà chanh chua. Thực sự thì hành vi chặn cửa này, có hơi mất mặt.\n\n“Aaaaaa! Thật là tức chết ta.” Mạc Nhan phát điên, rốt cuộc bỏ qua phép khích tướng.\n\n“Phương Nguyên, ngươi tránh được mùng một, không tránh khỏi mười lăm.” Nàng ta căm giận giậm chân, không cam lòng mà rời đi. Trước khi đi, nàng ta lại ra một mệnh lệnh, “Cao Oản, ngươi đứng ở đây cho ta, canh chừng hắn! Bà cô đây cũng không tin hắn không ra.”\n\n“Tiểu nhân tuân mệnh!” Gia nô to con Cao Oản vội vàng trả lời, cung tiễn Mạc Nhan rời khỏi. Nhưng trong lòng gã lại âm thầm kêu khổ, ngọn núi này vào ban đêm ẩm ướt lạnh lẽo, mình lại phải đau khổ canh giữ suốt đêm, không may sẽ mắc phong hàn. Đây chính là một chuyện khổ sai mà.\n\nÀo ào rào rào...\n\nTrong nguyên hải, sóng lên sóng xuống, ba đào sinh diệt.\n\nChân nguyên màu đồng xanh tập hợp lại, hình thành nên những cơn sóng triều. Dưới sự điều động của Phương Nguyên, những cơn sóng liên miên bất tận cọ rửa vách Không khiếu ở xung quanh.\n\nKhông khiếu cổ sư Nhất chuyển sơ giai đều là màng ánh sáng màu trắng. Lúc này, Chân nguyên Thanh Đồng đánh vào, màng ánh sáng chớp sáng rực rỡ, sinh ra những âm thanh thần kì khó diễn tả bằng lời.\n\nThời gian đang từng giờ từng phút trôi qua, mặt nước nguyên hải cũng từ từ hạ thấp.\n\nTừ bốn thành bốn ban đầu xuống còn một thành hai.\n\n“Cổ sư muốn nâng cao cảnh giới, thì phải không ngừng tiêu hao Chân nguyên để ôn dưỡng Không khiếu. Vách Không khiếu của cổ sư sơ giai là màng ánh sáng, trung giai là màng nước, cao giai là màng đá. Nếu ta muốn thăng cấp từ sơ giai đến trung giai, thì phải ôn dưỡng vách Không khiếu từ màng ánh sáng đến thành màng nước.”\n\nKý ức năm trăm năm kiếp trước làm cho Phương Nguyên biết rõ thời kì tu hành này như lòng bàn tay.\n\nHắn từ từ mở mắt ra.\n\nLúc này đã là đêm khuya.\n\nTrăng non treo cao trên bầu trời đêm, tỏa ra ánh sáng tinh khiết như nước.\n\nCửa đang mở rộng, ánh trăng đi vào đây, làm cho Phương Nguyên nghĩ đến một câu thơ trứ danh trên địa cầu: “Sàng tiền minh nguyệt quang, nghi thị địa thượng sương.”\n\n\\[Dịch: “Trước giường ánh trăng sáng, cứ ngỡ đất phủ sương” - “Tĩnh dạ tứ” - Lý Bạch.\\]\n\nGió đêm nhè nhẹ thổi, mang đến từng cơn lạnh lẽo.\n\nPhương Nguyên cũng không có cổ trùng với tác dụng giữ ấm, cơ thể thiếu niên mười lăm tuổi cũng không kiềm được hơi run run lên.\n\nĐêm ở vùng núi vẫn là quá lạnh.\n\n“Tiểu tử thối, cuối cùng ngươi cũng mở mắt ra. Ngươi muốn tu luyện tới khi nào?! Mau ra đây, đưa đầu một đao rụt đầu cũng là một đao. Ngươi đánh Mạc Bắc thiếu gia nhà chúng ta, bị tiểu thư nhà ta giáo huấn là chuyện tình sớm hay muộn.” Nhìn thấy Phương Nguyên cuối cùng cũng có động tĩnh, Cao Oản vẫn đứng ở cửa lập tức tỉnh táo tinh thần.\n\nPhương Nguyên híp mắt, nhìn tình hình thế này, nữ cổ sư Nhị chuyển kia đã đi rồi sao?\n\n“Tiểu tử thối, ngươi có nghe hay không? Mau cút ra đây cho lão tử, ngươi có phòng ở, có giường ngủ, lão tử lại phải đứng ngoài sân. Nếu ngươi không đi ra, có tin là lão tử xông vào?!” Thấy Phương Nguyên không phản ứng, Cao Oản đe doạ.\n\nPhương Nguyên vẫn thờ ơ như cũ.\n\n“Thằng khốn khiếp, mau cút ra đây chịu trói. Ngươi đắc tội Mạc gia chúng ta, từ nay về sau không có ngày lành, mau mau dập đầu nhận sai với tiểu thư thì còn có thể được tha thứ.” Cao Oản tiếp tục mắng chửi.\n\nPhương Nguyên như không hề nghe thấy. Hắn thong thả lấy ra một khối nguyên thạch từ trong túi tiền rồi nắm lại trong lòng tay, chầm chậm nhắm mắt.\n\nCao Oản thấy Phương Nguyên muốn tiếp tục tu hành, gã lập tức nôn nóng, chửi ầm lên: “Ngươi chỉ có tư chất loại bính, nhiều nhất cũng chỉ là một cổ sư Nhị chuyển, tu luyện thì được cái gì. Chỉ bằng vào một mình ngươi, có thể chống lại cả Mạc gia chúng ta sao? Tiểu tử, ngươi điếc à? Có nghe ông đây nói gì không?!”"
}
