{
  "id": "chuong-1167-gap-mat-giong-nhu-quen-biet-so-thanh-2",
  "slug": "chuong-1167-gap-mat-giong-nhu-quen-biet-so-thanh-2",
  "title": "Chương 1167: Gặp Mặt Giống Như Quen Biết sơ thành (2)",
  "order": 1167,
  "volume": "",
  "content": "Chương 1167: Gặp Mặt Giống Như Quen Biết sơ thành (2)\n-----------------------------------------------------\n\nTrước đó cũng đã nói, tiên cổ là duy nhất. Ba tiên cổ hạch tâm của sát chiêu Gặp Mặt Giống Như Quen Biết, Phương Nguyên một con cũng không có.\n\nBây giờ Phương Nguyên muốn tái hiện sát chiêu này, chỉ có thể thay đổi tiên cổ hạch tâm, cải biến sát chiêu. Đồng thời tiên cổ hạch tâm tốt nhất là tiên cổ mà trong tay Phương Nguyên đang nắm giữ.\n\nHiện tại Phương Nguyên đã đạt được mục đích này.\n\nSuy tính cải tiến Gặp Mặt Giống Như Quen Biết, so với nguyên bản còn khó hơn rất nhiều, chỉ có một con tiên cổ Cật Lực làm hạch tâm.\n\nNhững tiên cổ khác, giống như Định Tiên Du, Ngã Lực, Thiết Quan Ưng Lực đều không thích hợp. Cũng có thể nói là do cảnh giới của Phương Nguyên quá thấp, không cách nào lợi dụng được những tiên cổ này.\n\nPhương Nguyên có thể đem tiên cổ Cật Lực làm hạch tâm, thôi động sát chiêu Gặp Mặt Giống Như Quen Biết cũng là nhờ hắn có được cảnh giới tông sư Lực đạo.\n\nLấy tiên cổ Cật Lực làm hạch tâm, hiệu quả cũng có hạn.\n\nSát chiêu thôi động cũng không giúp cho Phương Nguyên thay đổi dung mạo, chỉ có thể thay đổi khí tức của hắn mà thôi.\n\nPhương Nguyên là cổ tiên Bắc Nguyên. Một khi ra tay, khí tức phát ra ngoài, thân phận cũng sẽ bại lộ theo. Nhưng nếu thôi động tiên cổ hạch tâm Cật Lực, hắn có thể thay đổi được khí tức, biến khí tức cổ tiên Bắc Nguyên thành Trung Châu, Nam Cương, Đông Hải, Tây Mạc. Nếu không phải cổ tiên am hiểu trinh sát, rất khó phát hiện được phần ngụy trang này.\n\nTrên thực tế, đây là thủ đoạn của Tàn Dương Lão Quân.\n\nTàn Dương Lão Quân trợ giúp Đông Phương Trường Phàm đại chiến một đám ma tiên Bắc Nguyên. Nhưng từ đầu đến cuối, ông ta đều phát ra khí tức Bắc Nguyên, không hề có khí tức của cổ tiên Trung Châu. Đây hiển nhiên là sát chiêu tiên đạo nào đó, đồng thời thể hiện nội tình thâm hậu của Tiên Hạc Môn.\n\nNhưng sát chiêu Gặp Mặt Giống Như Quen Biết mà Phương Nguyên tạo ra, hiệu quả lại yếu hơn Tàn Dương Lão Quân.\n\nTàn Dương Lão Quân đối mặt với rất nhiều cổ tiên Bắc Nguyên, kịch liệt đối chiến, đều không bại lộ khí tức Trung Châu. Trong lòng Phương Nguyên biết rất rõ sát chiêu Gặp Mặt Giống Như Quen Biết của hắn vạn vạn lần không làm được điều này.\n\nĐồng thời, sát chiêu của hắn còn có một khuyết điểm, đó chính là cái giá sử dụng quá lớn.\n\nMỗi lần sử dụng, hắn phải tốn mất mười mấy đạo ngân Lực đạo.\n\nHiệu dụng của tiên cổ Cật Lực chính là để cổ tiên có thể nuốt những tiên tài đạo ngân thuần tuý Lực đạo, tước đoạt đạo ngân Lực đạo thiên nhiên bỏ lên trên người mình.\n\nPhương Nguyên đã nếm rất nhiều quả đắng trong quá trình suy tính, cuối cùng đã đánh chủ ý lên người hắn.\n\nHắn thân là tiên cương Lực đạo, trên người chỉ toàn là đạo ngân Lực đạo. Về phần đạo ngân Vũ đạo, Trụ đạo bên trong tiên khiếu của hắn, hoàn toàn chẳng liên quan đến nhục thân. Lấy một ví dụ, bên trong phúc địa Hồ Tiên ẩn chứa đạo ngân Thổ đạo, Vũ đạo, Trụ đạo, Nô đạo nhưng khi Hồ Tiên còn sống, nhục thân lại là đạo ngân Nô đạo tinh khiết. Sau khi Hồ Tiên chết, đạo ngân Nô đạo trên người mới chuyển sang phúc địa.\n\nThế là Phương Nguyên quyết định “ăn thịt” Của mình. Hắn lấy tiên cổ Cật Lực làm hạch tâm, rất nhiều phàm cổ phụ trợ, không tiếc tiêu hao đạo ngân Lực đạo, cuối cùng đã nguy trang được khí tức.\n\nMặc dù hiệu quả của sát chiêu tiên đạo này không được tốt lắm, vẫn chưa đáp ứng được nhu cầu của Phương Nguyên, khuyết điểm cũng khá lớn, nhưng tóm lại vẫn có thể sử dụng.\n\nNhưng có được thành quả này cũng là một sự may mắn đối với hắn. Hắn cho rằng lần suy tính này của mình sẽ hoàn toàn thất bại. Vì thế, có được thành quả như bây giờ, hắn đã vô cùng hài lòng.\n\nCông lao lớn nhất trong đó đương nhiên thuộc về cổ Trí Tuệ. Dưới vầng sáng trí tuệ, linh cảm Phương Nguyên trở nên vô hạn, có thể biến tiên cổ Lực đạo thành hạch tâm, cải tạo thành công sát chiêu Gặp Mặt Giống Như Quen Biết.\n\nMang theo sự vui sướng, Phương Nguyên tham gia trận thi đấu thứ sáu, một lần nữa giành được vị trí thứ nhất.\n\nTrở lại phúc địa Hồ Tiên, hắn chỉ nghỉ ngơi một lúc, sau đó lại lợi dụng Định Tiên Du chạy đến Tây Mạc.\n\nTây Mạc, đồi Chẩm Độ.\n\nCuồng phong gào thét, cát vàng đầy trời.\n\nCổ sư Tiêu gia kết thành trận, kịch liệt giao chiến với đàn nhện Tiềm Sa.\n\nĐám nhện Tiềm Sa này đều có thể tích như con voi, toàn thân bao phủ một lớp giáp xác trơn bóng, am hiểu việc xuyên thẳng qua những tầng đất cát.\n\nTừng con nhện Tiềm Sa xuất hiện trong đất cát, vươn những cái chân dữ tợn của mình nhào về phía cổ sư Tiêu gia. Phương Nguyên từ trên cao nhìn xuống, mơ hồ tính ra được số lượng đám nhện có hơn ba vạn con.\n\nNhưng Tiêu gia lại là một trong những thế lực siêu cấp Tây Mạc. Tố chất chiến đấu của đám cổ sư Tiêu gia rất cao, lại có kinh nghiệm đối phó với nhện Tiềm Sa. Bởi vậy, trong cuộc chiến này, con người chiếm thượng phong.\n\nPhương Nguyên liếc mắt nhìn phía sau đàn nhện Tiềm Sa.\n\nĐó là một cồn cát rất lớn.\n\nBên trong cồn cát, gió lốc quét qua, hôn thiên ám địa, kèm theo vô số tiếng thú rống.\n\nNhưng nhìn kỹ, có thể phát hiện cồn cái này đang di chuyển.\n\nĐây là một trong bảy đại kỳ quan thiên nhiên ở Tây Mạc. Cồn cát mấy chục vạn dặm đang di chuyển, giống như một cái bàn chải của ông trời, chải qua một nửa Tây Mạc, tạo thành một đường cong. Trên đường cong mà cồn cát di chuyển, không có ốc đảo, không có mãnh thú, không có núi đá, chỉ có cát vàng. Không ai có thể ngăn cản, ngay cả cổ tiên Bát chuyển cũng phải bất lực.\n\nNgười Tây Mạc đặt tên cho những cồn cát di động to lớn này là đồi Chẩm Độ, toát lên sự bất đắc dĩ của Nhân tộc Tây Mạc đối với uy lực của thiên nhiên.\n\n“Đồi Chẩm Độ...” Phương Nguyên nheo mắt bay về cồn cát đằng trước.\n\nHắn che giấu thân hình, từ trên cao xẹt qua chiến trường trên mặt đất, nhưng không một ai phát giác.\n\nĐám cổ tiên Tiêu gia đang tác chiến bên trong đồi Chẩm Độ. Đương nhiên chỉ là chiến đấu bên ngoài, tiến vào bên trong, đám cổ tiên này rất khó thăm dò.\n\nĐối thủ của bọn họ là ba con nhện chúa Tiềm Sa, đều là hoang thú.\n\nNhện chúa Tiềm Sa như cá gặp nước bên trong gió lớn, cơ thể to như ngọn núi không ngừng sinh sản ra nhện con Tiềm Sa.\n\nNhưng cổ tiên Tiêu gia cũng không hề thua kém.\n\nTiêu Hổ Si làm thủ lĩnh, dẫn đầu công kích, đắm chìm trong khoái cảm chiến đấu.\n\nPhó thủ lĩnh Tiêu Thập Nhượng thở phào một hơi, truyền âm: “Đầu lĩnh, hỏa hầu đã đủ, hiệu quả luyện binh đã đạt đến, hãy để đại quân cổ sư gia tộc rút lui trước.”\n\n“Ngươi không nói ta cũng quên mất. Việc này do ngươi làm đi. Hahah, thể lực của ba con nhện chúa Tiềm Sa đã giảm xuống hơn phân nửa, đây là thời điểm để bắt sống bọn chúng.” Tiêu Hổ Si cười lớn, đang định ra tay, bỗng nhiên ánh mắt ngưng lại, quát về phía bên trái: “Là ai?”\n\nOành.\n\nÔng ta nhìn thấy một bàn tay lớn xuyên qua bão cát, khí thế hùng hồn chộp vào một con nhện chúa Tiềm Sa.\n\nCon nhện chúa kia vừa lúc bị cổ sư Tiêu gia bức lui, bàn tay lớn đã từ bên cạnh vồ xuống, giống như con nhện chúa Tiềm Sa tự chui đầu vào lưới.\n\n“Can đảm nhỉ, dám xúc phạm người Tiêu gia chúng ta.”\n\n“Tặc tử, ngươi dám cướp đoạt thành quả lao động của chúng ta, không thể tha thứ được.”\n\n“Ra tay, đồng loạt bắt sống người này. Tiêu Hổ Si ta muốn xem xem, rốt cuộc là ai có gan to bằng trời như thế.”\n\nCổ tiên Tiêu gia đang tức giận mắng to, không nghĩ đến từ trong bão cát xuất hiện thêm bảy cự thủ Lực đạo.\n\nRầm rầm rầm.\n\nKịch liệt đối chiến, năm vị cổ tiên Lục chuyển Tiêu gia đều bị đánh tan tác.\n\nChỉ có hai vị cổ tiên Thất chuyển là Tiêu Hổ Si và Tiêu Thập Nhượng là còn tám lạng nửa cân với hai cự thủ Lực đạo.\n\n“Đây là chiến lực Thất chuyển.”"
}
