{
  "id": "chuong-2460-hong-lien-xuat-the-1",
  "slug": "chuong-2460-hong-lien-xuat-the-1",
  "title": "Chương 2460: Hồng Liên xuất thế (1)",
  "order": 2460,
  "volume": "",
  "content": "Chương 2460: Hồng Liên xuất thế (1)\n-----------------------------------\n\nChín tháng trước, thành chủ Phong Diệp mừng như điên, bởi vì vợ của ông rốt cuộc cũng đã mang thai.\n\nÔng về già mới có con, khuyết điểm lớn nhất trong cuộc đời xem như được đền bù.\n\nÔng đã mời ba bà đỡ có tiếng trong vùng. Hai người tu vi Tam chuyển, một người tu vi Tứ chuyển, nhưng đến ngày vợ ông sinh vẫn gặp sự cố khó sinh ngoài ý muốn.\n\n“Tại sao lại như vậy?” Thành chủ Phong Diệp vô cùng tức giận nhưng không thể phát tiết.\n\nÔng nắm chặt hai tay, chiến lực mà ngày thường ông rất kiêu ngạo lúc này lại không dùng được.\n\nMặc dù ông có không ít cổ trùng trị liệu nhưng lại không dùng cho phụ nữ sinh con.\n\n“Haiz.” Ông chỉ có thể kiềm chế tâm trạng, cúi đầu xuống, bắt đầu đi qua đi lại trên hành lang.\n\n“Oa oa oa...” Bỗng nhiên ông nghe được tiếng đứa bé khóc ré lên.\n\nSau đó ông lại nghe được tiếng bà đỡ bên trong cười to: “Sinh, sinh rồi, là con trai. Phu nhân, bà thành công rồi.”\n\n“Ta... ta có con trai. Ta... con trai.” Thành chủ Phong Diệp sững sờ, chợt vui mừng như điên, không kịp chờ đợi xông vào phòng.\n\nĐúng lúc này, chợt có mùi hương kỳ lạ từ trong nhà truyền ra.\n\nMùi hương này thấm vào ruột gan, ngửi hoài không chán. Sau đó, mùi hương càng lúc càng đậm, ngưng tụ thành từng luồng ánh sáng lung linh, giống như dòng nước hiện lên giữa không trung, bao phủ toàn bộ phạm vi mấy trăm bước.\n\n“Đây là cái gì?” Thành chủ Diệp Phàm dừng bước, không khỏi kinh ngạc.\n\nCàng làm cho ông khiếp sợ hơn còn ở phía sau. Chỉ thấy những đóa hoa dị sắc trong không khí càng lúc càng nhiều, hương khí cũng càng lúc càng đậm.\n\nDông tố trên bầu trời đột nhiên ngừng lại, mây đen chậm rãi tiêu tán, ánh nắng xuyên qua mây đen chiếu thẳng xuống. Trong đó, cột sáng lớn nhất chiếu xuống bên trên phòng sinh của thành chủ phu nhân.\n\nSau đó, cột sáng tản ra ánh sáng lung linh, tiếp tục ngưng tụ thành một đóa hoa sen màu đỏ to bằng gian phòng, lơ lửng giữa không trung, sinh động như thật, mãi cũng không tiêu tán.\n\n“Dị tượng trời sinh.” Thành chủ Phong Diệp chấn kinh. Trong phòng phu nhân của ông, ba bà đỡ cũng đứng chết trân ngay tại chỗ.\n\nCùng lúc đó, trên chín tầng mây, ba vị cổ tiên Bát chuyển đứng trên đám mây, nhìn chăm chú phủ thành chủ Phong Diệp. Bọn họ đã nhìn thấy rõ dị tượng khi đứa bé ra đời.\n\n“Rốt cuộc xuất thế rồi.” Cổ tiên đứng chính giữa Mi Công thở dài một tiếng. Tuổi tác của ông đã rất lớn, gương mặt hiền lành, nhưng hàng lông mày là kỳ lạ nhất, giống như hai rễ cây, từ lông mày dọc xuống trước ngực của ông.\n\n“Kẻ này quả nhiên bất phàm. Đây chính là khí vận Nhân đạo. Khí vận trời sinh nồng đậm đến như thế, có thể ngưng tụ thành hồng liên, mắt trần có thể thấy được. Đây tuyệt đối là hạt giống tiên tôn. Không uổng phí Thiên Đình ta hao tổn ba vị cổ tiên Trí đạo mới suy tính được người này.” Cổ tiên đứng bên trái Đồng Công cảm khái không thôi.\n\nNgười này tuổi tác trung niên, cơ thể hùng tráng, mặt mũi căng đầy, làn da đồng thau tản ra ánh sáng băng lãnh của kim loại. Ông ta đứng trên đám mây, cao sừng sững như ngọn núi, giống như một tháp kim cương, rất có cảm giác thiên địa phiêu diêu còn ông ta thì bất động, phong vũ lôi điện cũng không che giấu được khí khái tuyệt thế của ông.\n\nMi Công gật đầu: “Tiên tôn, ma tôn lịch đại đều có một đặc điểm chung, đó chính là khí vận Nhân đạo. Nhưng có người thời điểm ban đầu không hề có biểu hiện gì, chính là ẩn vận, giấu vận. Đợi đến một lúc nào đó sẽ bật ra. Người này vừa ra đời đã có dị tượng như thế, khó trách thiên địa không dung, hạ xuống tai kiếp muốn tiêu diệt hắn ta.”\n\n“Trong ghi chép của tôn giả lịch đại đều rất hiếm thấy. Nếu bồi dưỡng người này thỏa đáng, tất sẽ trở thành người kinh tài tuyệt diễm nhất trong số các tôn giả.”\n\nNói đến đây, Mi Công bỗng nhiên giật mình, há miệng phun ra một ngụm máu tươi.\n\n“Mi Công.” Đồng Công cau mày: “Chúng ta vì chống cự tai kiếp mà bị thương không nhẹ.”\n\n“Mi Công đại nhân.” Cổ tiên bên phải cũng lo lắng kêu lên. Người này diện mạo thanh niên, khí tức long hình vờn quanh không ngớt.\n\nMi Công nhìn cổ tiên thanh niên: “Long Công, cổ Sổ Mệnh đã có gợi ý. Ngươi và người này có duyên phận cực sâu. Người này sẽ thành tựu tôn giả trong tương lai, và ngươi chính là người hộ đạo. Đi thôi, thu hắn ta làm đồ đệ, chỉ dẫn hắn ta, bồi dưỡng hắn ta. Ngươi thành tựu hắn ta, hắn ta cũng sẽ thành tựu ngươi. Hai người các ngươi chú định sẽ chiếu sáng lịch sử Nhân tộc, vạn cổ bất hủ.”\n\n“Vâng, ta sẽ đi ngay.” Cổ tiên thanh niên Long Công gật đầu.\n\n“Đi thôi.” Lông mày Đồng Công vẫn cau chặt như cũ: “Lần này trở lại Thiên Đình, ta và Mi Công sẽ dưỡng thương, chìm vào giấc ngủ sâu lâu nhất. Thời đại tam công Thiên Đình sẽ một đi không trở lại. Long Công ngươi sẽ thống lĩnh Thiên Đình, dẫn đầu Thiên Đình, tiếp tục vinh quang của đại thế giới này.”\n\n“Vâng.” Long Công kiềm chế sự kích động, chân đạp mây chậm rãi bay xuống.\n\nTay áo của y tung bay. Khi vung lên, khí lưu cuồn cuộn, mênh mông vô biên, tiếng rồng ngâm không dứt bên tai, dẫn đến thiên địa chú mục, thế nhân chấn kinh.\n\nDưới luồng khí thế vô biên, y chậm rãi bay xuống, rơi xuống phủ thành chủ Phong Diệp.\n\nBao gồm thành chủ Phong Diệp bên trong, tất cả thị vệ đã sớm té quỵ xuống đất, rất nhiều người đều lạnh run.\n\nThành chủ Phong Diệp chung quy cũng là người có kiến thức, biết được sự tồn tại của cổ tiên, cũng biết thực lực của mình không bằng một đầu ngón tay của cổ tiên, vì thế cố gắng trấn định, tiến lên bái kiến: “Tại hạ Hồng Chú, bái kiến thượng tiên. Không biết thượng tiên hạ phàm đến đây có việc gì không?”\n\nLong Công mỉm cười: “Hồng Chú, con của ngươi là khí vận chi tử, tuyệt thế thiên tài trăm vạn năm mới có một người, căn cốt tuyệt hảo, hiếm thấy trên đời. Chỉ cần bồi dưỡng thỏa đáng, tương lai tất thành đại khí. Nhưng nếu thiếu người dẫn đạo, nó sẽ tàn sát sinh linh, họa loạn vũ trụ. Cho nên bổn tiên mới xuống đất, cũng là vì tính toán cho thương sinh nhân tộc, cố ý thu người này làm đồ đệ, tương lai cố gắng dốc lòng dạy bảo, để hắn ta trở thành lãnh tụ Chính đạo, mưu cầu phúc lợi cho toàn bộ Nhân tộc.”"
}
