{
  "id": "chuong-832-minh-ngan-can-minh",
  "slug": "chuong-832-minh-ngan-can-minh",
  "title": "Chương 832: Mình ngăn cản mình?",
  "order": 832,
  "volume": "",
  "content": "Chương 832: Mình ngăn cản mình?\n-------------------------------\n\nĐầu của hắn chợt đau nhức kịch liệt.\n\nĐối mặt lựa chọn, miệng đắng lưỡi khô.\n\nÂm thanh trong lòng kia càng lúc càng to, thậm chí còn chấn động cả trái tim.\n\nMỗi một lần gào thét, mỗi một lần hò hét, nó giống như bỏ thêm củi khô vào tâm hỏa của Phương Nguyên.\n\nNgọn lửa bốc cháy hừng hực.\n\nĐó là dã vọng, đấu chí, khiêu chiến và quật cường.\n\nHỏa diễm thiêu đốt khiến hai mắt Phương Nguyên đỏ bừng, huyết mạch sôi trào chẳng khác nào giang hà cuồn cuộn.\n\n“Đến đi, để ta tiễn ngươi lên đường.” Phương Nguyên há miệng, giọng nói khàn khàn.\n\nHắn sẽ không làm ra chuyện trái với phong cách bản thân.\n\nGương mặt hắn dữ tợn, hai mắt bắn ra sát cơ mãnh liệt, trực tiếp đánh nát thụ nhân trước mặt, xé nát vô số dây mây quấn quanh như rắn.\n\nHắn chạy đến trước mặt Mã Hồng Vận, Triệu Liên Vân.\n\nSau đó...\n\nNâng quyền...\n\nCông kích còn chưa phát ra, quyền thế kinh khủng đã ngưng tụ như núi.\n\nSát ý kinh khủng, cơ hồ đông kết cả không khí.\n\n“A!” Mã Hồng Vận nghẹn họng nhìn trân trối, không nghĩ đến sát cơ của Phương Nguyên lại lăng lệ như vậy. Cậu ta quá sợ hãi, trong lòng bối rối, hai chân vấp ngã, lập tức ngã xuống đất.\n\n“Ối chao!” Triệu Liên Vân đang được Mã Hồng Vận kéo, cũng vì thế mà bị ngã xuống đất cùng một lúc.\n\nBiến cố này khiến Phương Nguyên kinh hãi.\n\nHắn đã gặp quá nhiều chuyện ngoài ý muốn, khiến cho hắn đề phòng vô cùng.\n\nNhưng rất nhanh, hắn phát hiện sự ngoài ý muốn nho nhỏ này chỉ kéo dài được một chút thời gian mà thôi.\n\nĐồng thời, hai thụ nhân khổng lồ đã chạy đến bên cạnh Mã Hồng Vận và Triệu Liên Vân.\n\nMặc kệ là thụ nhân nào, chỉ cần một cước cũng có thể giẫm nát hai người bọn họ dưới chân. Nhưng ý chí Cự Dương Tiên Tôn thật sự không muốn tổn thương Mã Hồng Vận, chỉ thôi động dây leo vọt đến người Mã Hồng Vận và Triệu Liên Vân, muốn tách hai người bọn họ ra, sau đó giết chết Triệu Liên Vân.\n\nCùng lúc đó, năm thụ nhân bỗng nhiên chui ra từ lòng đất, trùng hợp ngăn trước mặt Phương Nguyên.\n\nĐạo phòng tuyến kiên cố này ít nhất tốn của Phương Nguyên mười hô hấp.\n\nÝ chí Cự Dương Tiên Tôn vẫn luôn quán triệt chiến thuật lúc trước của mình.\n\nTrước mắt, Địa linh yếu ớt của phúc địa đã bị đá ra khỏi thế cuộc.\n\nCổ Hư Tình Giả Ý vẫn luôn được Hắc Lâu Lan bảo vệ, vô cùng an toàn.\n\nMặc dù Mã Hồng Vận và Triệu Liên Vân đã trở thành chủ phúc địa, nhưng chỉ cần giết chết Triệu Liên Vân, mối quan hệ này sẽ được giải trừ.\n\nĐến lúc đó, nó sẽ dùng cổ Hư Tình Giả Ý, để Hắc Lâu Lan và Mã Hồng Vận trở thành chủ phúc địa Vương Đình, vãn hồi đại cục.\n\nCho nên, Phương Nguyên muốn giết Mã Hồng Vận, lập tức bị ý chí của Cự Dương Tiên Tôn ngăn cản.\n\n“Đáng hận, luôn là loại cảm giác này, luôn trong thời khắc mấu chốt nhất...” Phương Nguyên cắn răng, thôi động mười hai phần chiến lực, cưỡng ép đột phá.\n\nRầm rầm rầm.\n\nCú va chạm lôi đình, Phương Nguyên như mãnh hổ xuống núi, khí thế cuồng mãnh, vọt thẳng đến phòng tuyến thụ nhân.\n\nToàn bộ quá trình chỉ dùng chưa đến mười hô hấp.\n\nNhưng Phương Nguyên cũng đã bỏ ra một cái giá rất lớn.\n\nTrên người hắn xuất hiện thêm ba vết thương thật lớn, một vết ở ngực, xuyên ra đằng sau, hình thành một lỗ máu to bằng nắm tay trẻ em.\n\nCánh tay của hắn bị gãy, chân trái vặn vẹo, bị cự lực tách hẳn ra bên ngoài.\n\n“Hahaha.” Phương Nguyên cuồng tiếu.\n\nTay chân tạm thời không thể vận dụng, nhưng hắn còn cổ di động, hắn còn có thể bay.\n\nHắn nhanh chóng bay về phía Mã Hồng Vận và Triệu Liên Vân.\n\nMã Hồng Vận cong người như con tôm, ôm chặt Triệu Liên Vân vào lòng. Bên ngoài là từng lớp dây leo quấn quanh như rắn.\n\nĐám dây leo muốn tách hai người ra nhưng lại không muốn tổn thương đến Mã Hồng Vận.\n\nDây leo muốn so sức mạnh với Mã Hồng Vận.\n\nMã Hồng Vận tất nhiên là kém hơn. Mắt thấy cậu ta và Triệu Liên Vân sắp bị tách ra, không khỏi cắn nát môi, trợn trừng mắt, nhưng lại bất lực.\n\n“Không.” Cậu gào lên, hai mắt đỏ bừng. Nhìn người yêu sắp chết trước mặt mình, cậu tràn ngập đau đớn lẫn tuyệt vọng, giống như một con dã thú bị ép vào vách núi.\n\n“Mau cứu cậu ta đi. Bây giờ là cơ hội rất tốt để cứu cậu ta. Chỉ cần cứu được hai người bọn họ, Mã Hồng Vận nhất định sẽ cảm kích ngươi, ngươi có thể mượn nhờ vận may tề thiên của cậu ta. Vì sao ý chí Cự Dương Tiên Tôn không muốn giết Mã Hồng Vận, chính là muốn mượn vận khí của cậu ta.” Trong đầu, Mặc Dao kêu to lần nữa.\n\n“Ngươi nói nhảm nhiều thật.” Phương Nguyên đáp lời, tràn ngập lãnh khốc.\n\nThành công sắp đến, hắn ngược lại vô cùng bình tĩnh, mặt không biểu cảm.\n\n“Giết.”\n\nSau khi đã xác định Triệu Liên Vân và Mã Hồng Vận đã nằm trong phạm vi công kích, Phương Nguyên bộc phát một kích trí mạng.\n\nMột kích này long trời lở đất, không khí đằng trước nổ tung.\n\nSức mạnh cuồng mãnh giống như nghiệt long thăng thiên, dời sông lấp biển, bao phủ hai người Mã Hồng Vận.\n\n“Không.” Lần này đến phiên ý chí Cự Dương Tiên Tôn phát ra tiếng kêu to tuyệt vọng và bất đắc dĩ.\n\nNó lập tức điều khiển thụ nhân xung quanh, dùng bản thân để che chắn cho hai người Mã Hồng Vận.\n\nDây leo cũng không tách hai người nữa mà nhanh chóng di chuyển.\n\nNhưng trong lòng ý chí Cự Dương Tiên Tôn chỉ toàn là u ám.\n\nNó biết mình có làm gì cũng đều vô dụng. Phương Nguyên mưu đồ đã lâu, sao có thể dễ dàng lẩn tránh chứ?\n\nCơ thể thụ nhân sẽ bị luồng công kích này xé rách. Dây leo di chuyển cũng không kịp, cuối cùng hai người Mã Hồng Vận sẽ bị thế công không giảm kia trực tiếp đánh thành thịt nát.\n\nCho dù có ngàn vạn thụ nhân, hết thảy cũng không còn kịp.\n\nPhương Nguyên quả quyết, ngang nhiên bộc phát, xông phá phòng ngự, thành công nắm được mấu chốt thời gian.\n\nThụ nhân di chuyển chậm chạp, tốc độ trợ giúp cũng không xuất sắc.\n\nMã Hồng Vận chết chắc.\n\nLúc này, không chỉ Phương Nguyên, ngay cả ý chí của Cự Dương Tiên Tôn cũng nghĩ như vậy.\n\nKhông chỉ bọn họ nghĩ như vậy, thật ra trong lòng Mã Hồng Vận và Triệu Liên Vân cũng không còn hy vọng chạy trốn.\n\nNhân tố ảnh hưởng cục diện cũng đã phát huy tác dụng của riêng mình.\n\nHắc Lâu Lan, Thái Bạch Vân Sinh, lầu Chân Dương, ý chí Cự Dương Tiên Tôn, khổng tước Sương Ngọc, Phương Nguyên, Mặc Dao...\n\nNhững người hoặc vật này, trong giờ phút này đều đã dốc toàn lực.\n\nThời gian trở nên chậm lại, khoé môi Phương Nguyên nhếch lên, toát ra ý cười: “Còn cái gì có thể cứu được Mã Hồng Vận chứ?”\n\nNhưng sau một khắc...\n\nOành.\n\nMột tiếng huýt dài chấn động thiên địa.\n\nÁnh sáng màu vàng bức người chiếu rọi toàn bộ cửa ải.\n\n“Chẳng lẽ ý chí Cự Dương Tiên Tôn một lần nữa đã chui vào trong lầu Chân Dương?” Phương Nguyên cảm thấy nặng nề, nhưng rất nhanh hắn phát hiện không phải như vậy.\n\nÝ chí Cự Dương Tiên Tôn vẫn đang bị đánh bên ngoài lầu Chân Dương. Cổ tiên Trung Châu trù tính nhiều năm như vậy, kiến tạo ra thủ đoạn thứ ba, tuyệt không thể khinh thường.\n\nNếu không phải như thế, kiếp trước của Phương Nguyên, cổ tiên Trung Châu tuyệt sẽ không khải hoàn trở về, thành công đẩy ngã lầu Chân Dương.\n\nÁnh sáng màu vàng to lớn giống như sao băng, dùng sét đánh không kịp bưng tai, rắn chắc đánh vào mặt đất, trong nháy mắt hoà tan thụ nhân, bảo vệ hai người Mã Hồng Vận ở chính giữa.\n\n“Đây không phải là... chân truyền Vận đạo vô thượng.” Trong đầu, Mặc Dao không khỏi chấn kinh, thất thanh kêu to.\n\n“Chuyện gì xảy ra vậy? Chân truyền vô thượng không phải ở bên trong bí cảnh chân truyền sao, tại sao lại nhảy vọt đến cửa ải này, lại đến vì Mã Hồng Vận?” Phương Nguyên vạn bất đắc dĩ, đành phải ngừng tiến tới.\n\nUy năng chân truyền vô thượng, hắn đã sớm lĩnh giáo qua bên trong bí cảnh chân truyền.\n\nĐây không phải là vật mà hắn có thể tiếp xúc.\n\nNhưng vì sao Mã Hồng Vận ở trong luồng ánh sáng đó lại không hề xảy ra chuyện gì?\n\nNhất thời, trong lòng Phương Nguyên không nhịn được dâng lên một cảm giác sa sút tinh thần."
}
