{
  "id": "chuong-2005-thu-lay-di-tang-cuong-minh-tay-mac-2",
  "slug": "chuong-2005-thu-lay-di-tang-cuong-minh-tay-mac-2",
  "title": "Chương 2005: Thu lấy di tàng cương minh Tây Mạc (2)",
  "order": 2005,
  "volume": "",
  "content": "Chương 2005: Thu lấy di tàng cương minh Tây Mạc (2)\n---------------------------------------------------\n\nMặc dù Thuý Ba Tiên Tử có tu vi Thất chuyển nhưng thực lực không đủ, hoặc có thể nói là rất bình thường.\n\nNhưng thân phận của nàng ta lại không tầm thường.\n\nCó liên quan đến Thiên Biến Lão Tổ.\n\nCho dù Phương Nguyên không biết quá nhiều tin tức về Tây Mạc, nhưng hắn cũng có nghe nói đến tên của Thiên Biến Lão Tổ.\n\nVị lão tổ này tu hành Biến Hóa đạo. Khi còn trẻ đã thu được chân truyền của Cuồng Man Ma Tôn, tổng cộng có ngàn loại biến hoá. Vì thế ông ta mới có danh xưng Thiên Biến Lão Tổ.\n\nMặc dù ông ta kế thừa chân truyền Ma Tôn nhưng lại không phải cổ tiên Ma đạo, mà là tán tu nổi tiếng nhất Tây Mạc.\n\nĐời sống cá nhân của ông ta cũng rất thú vị. Ông ta cũng giống như Cự Dương Tiên Tôn, thích cái đẹp, cưới hàng trăm nghìn thê thiếp, trong đó có mười vị cổ tiên.\n\nThuý Ba Tiên Tử chính là một trong số đó.\n\n“Muốn lấy bảo tàng của cương minh phân bộ Tây Mạc sẽ dẫn đến Thiên Biến Lão Tổ thù hận sao?” Phương Nguyên cau mày.\n\nThuý Ba Tiên Tử vừa trốn tránh vừa nhìn mặt mà nói chuyện, lập tức nói: “Thật ra ta đến đây cũng là phụng mệnh của lão tổ. Chiến lực các hạ hùng hậu, nhưng muốn xông qua đại trận thủ hộ, cũng không phải làm bừa là có thể thành. Bảo tàng còn chưa đến tay, chúng ta cần chi phải ngươi chết ta sống chứ? Nói không chừng còn chậm trễ thời gian, biến cố khác sẽ xuất hiện.”\n\nTài ăn nói của Thuý Ba Tiên Tử đúng là không tệ, nói đến Phương Nguyên khẽ gật đầu: “Ngươi nói rất có lý.”\n\nThuý Ba Tiên Tử và Tam Vũ Đồng Nhân nghe xong liền vui mừng, nhưng sau một khắc lại thấy Phương Nguyên mở tiên khiếu Chí Tôn, thả ba người Bạch Ngưng Băng, Hắc Lâu Lan và Diệu Âm tiên tử ra.\n\n“Các ngươi giết hai tên này đi. Ta sẽ tự mình đi lấy bảo tàng.” Phương Nguyên nói.\n\nBạch Ngưng Băng hừ lạnh một tiếng. Mặc dù bất mãn với việc Phương Nguyên ra lệnh, nhưng vẫn xông về phía Thuý Ba Tiên Tử.\n\nHắc Lâu Lan đối phó Tam Vũ Đồng Nhân.\n\nDiệu Âm tiên tử thì mỉm cười đứng ngoài quan sát, phối hợp tác chiến.\n\nThuý Ba Tiên Tử và Tam Vũ Đồng Nhân đều kinh hoàng.\n\nBọn họ vạn lần không nghĩ đến bên trong tiên khiếu của Phương Nguyên còn che giấu ba vị cổ tiên, đồng thời còn là cổ tiên dị vực.\n\nTình huống này rất hiếm thấy.\n\nCổ tiên sẽ không ngốc đến mức để cổ tiên khác bên trong tiên khiếu của mình.\n\nRất nhanh, Thuý Ba Tiên Tử và Tam Vũ Đồng Nhân rơi vào thế hạ phong, bị Hắc Lâu Lan và Bạch Ngưng Băng đánh cho không có lực hoàn thủ.\n\n“Đây là hai vị thập tuyệt thể thành tiên. Thủ đoạn tinh diệu trước nay chưa từng có.”\n\n“Ta nhớ ra rồi. Bọn họ là tội phạm bị truy nã. Tặc tử Ma đạo. Người này là một trong những hung phạm đánh sụp lầu Chân Dương.”\n\nSau khi Thuý Ba Tiên Tử và Tam Vũ Đồng Nhân phát hiện thân phận đám người Phương Nguyên, lập tức càng thêm hoảng hốt, đấu chí không còn, xoay người bỏ chạy.\n\nHai người Hắc Lâu Lan đuổi theo không bỏ, rất nhanh đuổi xuống hang động dưới lòng đất.\n\nPhương Nguyên đứng trước bão cát, thôi phát ra ngoài thủ đoạn đã thôi động từ trước.\n\nSau mấy hơi thở, bão cát rõ ràng yếu bớt, đồng thời còn phân chia thành hai bên, lộ ra một con đường mòn.\n\nPhương Nguyên không chút do dự, một mình tiến vào bên trong.\n\nDiệu Âm tiên tử vẫn ở lại bên ngoài, phòng ngừa người khác xuất hiện.\n\nBão cát theo Phương Nguyên tiến vào, bắt đầu mạnh trở lại, đường mòn biến mất, khôi phục lại như cũ.\n\nMột toà thành rất nhanh hiện ra trong tầm mắt của Phương Nguyên.\n\nThành Thi Địa.\n\nChợt nhìn lại, thành trì được xây bằng cát vàng này chẳng có gì bắt mắt.\n\nNhưng trên thực tế, bản chất của toà thành là một phàm cổ ốc khổng lồ, giống như thành Âm Lưu của cương minh phân bộ Bắc Nguyên.\n\nNhưng phân bộ Bắc Nguyên và Tây Mạc vẫn có điểm khác biệt.\n\nPhân bộ Tây Mạc, đại bản doanh chân chính là một phúc địa Thổ đạo.\n\nThành Thi Địa nằm bên trong phúc địa.\n\nTrước đây, khi Ảnh Tông phát động đại kế vạn năm, nghịch thiên mà đi, luyện ra cổ Tiên Thai Chí Tôn, kết quả đại bại thua thiệt.\n\nĐại bản doanh phân bộ cương minh Tây Mạc liền chủ động bỏ qua phúc địa, đem tất cả tài nguyên giấu hết vào trong thành Thi Địa, sau đó chuyển phàm cổ ốc này xuống dưới đáy sa mạc Dịch Vị, đồng thời bố trí cổ trận phòng hộ.\n\nCách làm này đã bảo toàn toàn bộ nội tình của cương minh Tây Mạc. Sau đại chiến núi Nghĩa Thiên không lâu, phúc địa Thổ đạo của cương minh Tây Mạc đã bị cổ tiên Tây Mạc liên thủ công phá.\n\nNhưng sau khi tấn công vào, đám cổ tiên Tây Mạc có chút thẹn quá hóa giận.\n\nBởi vì bọn họ không đạt được chiến lợi phẩm theo như kế hoạch.\n\nTrải qua bọn họ không ngừng suy tính và điều tra, trong đó đương nhiên có thiên ý trợ giúp, rốt cuộc đã tìm được sa mạc Dịch Vị, đồng thời cũng xác định bảo tàng của cương minh Tây Mạc được giấu ở đây.\n\nNhưng muốn tìm được hang động địa khí chính xác cũng không dễ dàng. Không nói đến số lượng hang động nhiều như sao, quan trọng hơn là những hang động này không ngừng di chuyển.\n\nMỗi thời mỗi khắc đều có hang động cũ biến mất, hang động mới sinh ra.\n\nĐiều này khiến cho cổ tiên Tây Mạc khó mà tìm kiếm.\n\nPhương Nguyên đương nhiên không giống. Hắn trở thành chủ của Ảnh Tông, tìm đến nơi này, đồng thời tiến vào thành Thi Địa, đối với hắn mà nói là chuyện dễ như trở bàn tay.\n\n“Nhưng gặp phải Thuý Ba Tiên Tử ở đây chỉ sợ cũng là do thiên ý bố cục, muốn ta vừa đến Tây Mạc đã phải đối mặt với đại năng Bát chuyển.”\n\n“Ta và đám người Bạch Ngưng Băng đã bị gieo xuống sát chiêu điều tra.”\n\n“Nhất định phải nhanh chóng lấy đi bảo tàng, chuyển chúng ra ngoài.”\n\nPhương Nguyên mở cánh cửa tiên khiếu, vẫy tay một cái, toàn bộ thành Thi Địa đều được đặt vào trong tiên khiếu.\n\nThành Thi Địa không có tiên cổ dự trữ nhưng có cổ trận thủ hộ, lại có tiên cổ hạch tâm.\n\nTổng cộng có hai con tiên cổ, một con trong đó là mục đích chủ yếu Phương Nguyên đến đây.\n\nTừ ngoại hình nhìn lại, đây là một con độc giác tiên.\n\nPhương Nguyên cầm nó trong lòng bàn tay, cảm giác nặng như đá.\n\nChiếc mai rộng và phần đầu dày tạo cho người ta cảm giác mạnh mẽ và uy quyền, còn có sừng nhọn vươn cao như một ngọn giáo dài giơ cao lên trời.\n\nTiên cổ Thất chuyển Luật đạo, tiên cổ Đấu.\n\nCon tiên cổ này chính là mục đích chủ yếu Phương Nguyên đến đây.\n\nNhờ có thân phận Tông chủ Ảnh Tông, Phương Nguyên rất nhanh luyện hóa được con cổ này, sau đó cất nó vào trong tiên khiếu.\n\nNgoài ra còn có một con tiên cổ khác.\n\nChỉ có Lục chuyển, thuộc Thổ đạo, tên là Hoàng Sa.\n\nVẻ ngoài của con tiên cổ này giống một con bọ rùa, với sáu điểm ngôi sao màu vàng tự nhiên được vẽ trên mai tròn của nó.\n\nLấy tiên cổ Đấu Thất chuyển, tiên cổ Hoàng Sa Lục chuyển làm hạch tâm, còn có một đống phàm cổ, kết hợp với địa khí dư thừa trong huyện động, đạo ngân Thổ đạo mà dựng nên cổ trận thủ hộ cho phân bộ cương minh Tây Mạc.\n\nNhưng khi Phương Nguyên bỏ những con cổ trùng này vào túi, cổ trận bắt đầu tan rã.\n\nPhương Nguyên chỉ nhìn thoáng qua. Hắn đã cất kỹ thành Thi Địa.\n\nBên trong phàm cổ ốc này chứa rất nhiều tiên tài.\n\nQuý nhất chính là Lãnh Nguyệt Thần Anh. Đây là tiên tài Thất chuyển, do ánh trăng tinh tuý nhất tại trung tâm của sa mạc ngưng tạo trên vạn năm mới thành."
}
