{
  "id": "chuong-3766-chung-sinh-thien-djia-nga-cu-trung-2",
  "slug": "chuong-3766-chung-sinh-thien-djia-nga-cu-trung-2",
  "title": "Chương 3766: Chúng Sinh Thiên Địa Ngã Cư Trung (2)",
  "order": 3766,
  "volume": "",
  "content": "Chương 3766: Chúng Sinh Thiên Địa Ngã Cư Trung (2)\n--------------------------------------------------\n\nKhi sát chiêu phát động, thế công của U Hồn Ma Tôn bị cột lớn kim hoàng ngăn lại. Phương Nguyên thử ra tay, phát hiện chỉ cần hắn công kích trụ lớn kim hoàng, khí vận của hắn sẽ dao động, có dấu hiệu bị Cự Dương Tiên Tôn hút lấy.\n\nPhương Nguyên lập tức thu tay lại.\n\n“Cự Dương Tiên Tôn, ngươi làm gì thế?” Sắc mặt Tinh Túc Tiên Tôn vô cùng khó coi.\n\nUy năng của chiêu này hạo đãng vô cùng, khiến nàng cũng bị ảnh hưởng.\n\nTrụ lớn kim hoàng chỉ kéo dài chín hô hấp thì ngừng lại, nhanh chóng tiêu tán.\n\nToàn thân Cự Dương Tiên Tôn được bao phủ một vầng sáng màu vàng nhạt, bắp thịt toàn thân căng lên, tóc vàng bay tán loạn, cả người to lên một vòng.\n\nÁnh mắt ông ta quét qua, nhìn về phía Tinh Túc Tiên Tôn, vô cùng lăng lệ, ngay cả Tinh Túc Tiên Tôn cũng không khỏi nheo mắt lại.\n\nCự Dương Tiên Tôn nhếch miệng: “Tinh Túc tiên hữu đừng trách, phạm vi một chiêu này của ta rất lớn, bao quát ngũ vực, không cách nào phòng ngừa cho ngươi được.”\n\nU Hồn Ma Tôn gào thét một tiếng, nhấc lên hắc vụ che khuất bầu trời.\n\nCự Dương Tiên Tôn hét lớn một tiếng, há miệng phun ra một luồng gió lốc vô biên.\n\nGió lốc quét ngang hết thảy, lộ ra hàng trăm quả hồn cầu có đuôi.\n\nHồn cầu nổ tung quanh người Cự Dương Tiên Tôn. Cự Dương Tiên Tôn khinh thường hừ lạnh, tầng kim quang kia giúp cho ông ta lông tóc không tổn hao gì.\n\nNgàn vạn cánh tay đánh tới U Hồn Ma Tôn, Cự Dương Tiên Tôn chỉ dựa vào quyền cước ầm ầm đụng nhau.\n\nQuỷ trảo của U Hồn Ma Tôn giống như lấy trứng chọi đá, sau khi đụng nhau, vô số kim quang chui vào trong cánh tay, sau đó xuyên qua, nổ tung từng cánh tay một.\n\nCự Dương Tiên Tôn bắt đầu phản công. U Hồn Ma Tôn lập tức bị áp chế, bất kể phản kháng điên cuồng như thế nào cũng bị Cự Dương Tiên Tôn đả kích lại.\n\nPhương Nguyên và Cự Dương Tiên Tôn giao thủ, phát hiện bất cứ ông ta công phòng hay na di, hay trị liệu đều được tăng cường.\n\nPhương Nguyên cũng bị áp chế, dần dần nhìn ra được mánh khoé: “Chiêu này hình như cưỡng ép rút khí vận từ bên ngoài, sau đó dùng lên người mình.\n\nChỉ là phạm vi sát chiêu rốt cuộc lớn bao nhiêu?”\n\nVừa nãy, Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn nói chuyện với nhau đều dùng truyền âm, Phương Nguyên cũng không biết phạm vi chiêu này kinh người đến cỡ nào, bao phủ ngũ vực.\n\nChiêu này còn có chỗ huyền diệu, chính là ảnh hưởng khí vận thiên địa, chúng sinh, để tất cả khí vận đều chịu ảnh hưởng, có xu thế vận chuyển quay chung quanh Cự Dương Tiên Tôn.\n\nSát chiêu có tên Chúng Sinh Thiên Địa Ngã Cư Trung, có thể nói là danh phủ kỳ thực.\n\nPhương Nguyên có Chử Vận Oa, lại có Lưới Trời Tuy Thưa gia thân, khí vận không bị sát chiêu này ảnh hưởng. Nhưng thủ đoạn phòng ngự của Tinh Túc Tiên Tôn cũng bị Cự Dương Tiên Tôn nhằm vào, vì thế trở nên vô dụng.\n\nNhưng Tinh Túc Tiên Tôn nhất thời không biểu lộ ra ngoài. Dù sao, việc cấp bách bây giờ là phải đối phó Phương Nguyên, giết chết Mộng Cầu Chân.\n\nSau khi sát chiêu Chúng Sinh Thiên Địa Ngã Cư Trung được thúc ra, quy mô khí vận của Cự Dương Tiên Tôn trở nên kinh khủng, tuyệt luân, phối hợp với hệ thống chiến đấu của ông, khiến cho thực lực của ông ta được tăng phúc toàn diện.\n\nU Hồn Ma Tôn không có thần trí, cố gắng chèo chống một lát, bắt đầu có dấu hiệu tan tác.\n\nPhương Nguyên cũng không chịu nổi, nhưng vẫn muốn tiếp cận Tinh Túc Tiên Tôn.\n\nThật ra, Cự Dương Tiên Tôn không mạnh, nhưng đó cũng không phải điểm mấu chốt. Chỉ cần không có sát chiêu chiến trường ước thúc, Phương Nguyên sẽ tiến thối tự nhiên.\n\nPhương Nguyên xem ra, mấu chốt nằm ở chỗ Tinh Túc Tiên Tôn.\n\nHắn la lên với Tinh Túc Tiên Tôn, cũng không truyền âm: “Tinh Túc tiên hữu quả nhiên giỏi tính toán, để Cự Dương và ta hao tổn tiên nguyên, ngược lại kéo dài thời gian cho ngươi. Thủ đoạn này của ngươi có thể hủy được phân thân Mộng đạo của ta sao?”\n\nTinh Túc Tiên Tôn cười lạnh: “Phương Nguyên tiên hữu có suy nghĩ như vậy, ngại gì không để ta thử một lần.”\n\nPhương Nguyên ung dung ứng đối: “Vẫn là Tinh Túc tiên hữu ngươi cao hơn một bậc, đoán ra được ta không dám mạo hiểm ở đây. Đã như vậy, ta đành sử dụng thủ đoạn khác.”\n\nTinh Túc Tiên Tôn và Cự Dương Tiên Tôn lập tức cảnh giác lên.\n\nTừ lúc khai chiến đến nay, Phương Nguyên để lộ những sát chiêu cực kỳ kinh người, nhất là thủ đoạn phòng ngự của hắn, đến nay hai tôn vẫn không thể khám phá ra.\n\nNhưng hai người chú ý một hồi cũng không thấy Phương Nguyên bộc lộ thủ đoạn nhiều hơn.\n\nTinh Túc Tiên Tôn mỉm cười: “Phương Nguyên tiên hữu, đe dọa suông cũng không tính là hảo thủ đoạn.”\n\nPhương Nguyên cười ha hả: “Thủ đoạn này của ta đã sớm dùng rồi. Nói đến, Mạn Thiên Phồn Tinh Tinh Toán Trận của Tinh Túc tiên hữu bàng bạc, to lớn, tinh diệu thần kỳ. Đáng tiếc, vội vàng dựng lên rồi lại vội vàng bị huỷ.”\n\nTinh Túc Tiên Tôn lập tức cau mày.\n\nCùng lúc đó.\n\nTrung Châu.\n\nBên ngoài Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nKhí Hải Lão Tổ chậm rãi xuất hiện.\n\nẦm ầm...\n\nSát chiêu Khí đạo thôi phát, sau một khắc, thiên địa rúng động, khí quyển cuồn cuộn, giống như vô biên vô hạn, bắt đầu phủ xuống Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nTừ khi mặt trời bị huỷ, ngũ vực lưỡng thiên chìm vào thâm trầm ảm đạm.\n\nU Hồn Ma Tôn toàn thân thiêu đốt ngọn lửa màu u lam vĩnh viễn không thay thế được mặt trời. Bởi vì ông ta mang đến cho thiên địa, thương sinh không phải là sinh cơ và ấm áp, mà là băng hàn cùng sát cơ.\n\nDưới tấm màn đen, trên không Trung Châu lóng lánh vô số tinh quang, trở thành niềm an ủi của chúng sinh phàm tục.\n\nBây giờ, tinh quang sáng chói mắt này cũng tao ngộ độc thủ.\n\nKhí lưu bành trướng, hạo đãng bàng bạc, bao phủ ngàn vàn tinh quang.\n\nTay áo Khí Hải Lão Tổ tung bay, vẻ mặt đạm mạc, tiếp tục áp bách đến."
}
