{
  "id": "chuong-731-qua-cua-1",
  "slug": "chuong-731-qua-cua-1",
  "title": "Chương 731: Qua cửa (1)",
  "order": 731,
  "volume": "",
  "content": "Chương 731: Qua cửa (1)\n-----------------------\n\nPhúc địa Vương Đình cứ cách mỗi tám dặm đều sẽ có một tháp lâu nhỏ. Thật ra, đây đều là một phần của Bát Thập Bát Giác Chân Dương lâu.\n\nBát Thập Bát Giác Chân Dương lâu là tiên cổ ốc do Trường Mao Lão Tổ đích thân luyện chế, cao đến Bát chuyển.\n\nVề sau, trải qua một tay Cự Dương Tiên Tôn bố trí, tương ứng với toàn bộ Bắc Nguyên, bên trong phúc địa Vương Đình chỗ nào cũng có thể thấy được. Trong mỗi tháp lâu đều có hàng ngàn hàng vạn dã cổ, nhưng không ai dám chạm vào, vì ai chạm vào, người đó sẽ chết.\n\nNhưng hiện tại xem ra, cổ sư bố trí mô đất truyền thừa này không chỉ động vào tháp lâu mà còn thiết kế truyền thừa. Thủ đoạn như thế, tài tình như thế, năng lực như thế, lập tức khiến Phương Nguyên xác nhận cổ sư thần bí này cực kỳ không đơn giản.\n\n“Không, nói là cổ sư, chi bằng nói là cổ tiên thì đúng hơn. Dù sao cũng đã trải qua tang thương tuế nguyệt, bố trí của Cự Dương Tiên Tôn cũng bị lỏng hơn, nhưng không phải phàm nhân có thể rung chuyển được. Chỉ có nhân vật cấp bậc cổ tiên mới có thể khuấy động một góc, thành lập nên bố cục như thế.” Tinh mang lấp loé trong mắt Phương Nguyên.\n\nHắn ngoài ý muốn đạt được truyền thừa Địa Khâu, lại còn là một truyền thừa cổ tiên.\n\nÁnh sáng trong đất cao đến vạn dặm, bách lý thiên du, vịnh mai tuyết hương. Mật ngữ này rốt cuộc nói đến cái gì?\n\nTrong truyền thừa cổ tiên có được bảo tàng gì?\n\n“Có con tiên cổ nào hay không?” Phương Nguyên lớn gan suy đoán.\n\nNếu như là tiên cổ, vậy thì có thể so sánh với một tầng của lầu Chân Dương. Cho dù là Bát Thập Bát Giác Chân Dương lâu, mỗi một cửa ải cuối cùng của tầng cũng chưa chắc được ban thưởng tiên cổ.\n\n“Cho dù không có tiên cổ, truyền thừa Địa Khâu được bố trí một cách nhọc tâm như thế, chỉ sợ cũng phải là bí phương tiên cổ.”\n\nKhông có tiên cổ, có bí phương tiên cổ cũng là thu hoạch cực lớn rồi. Bí phương tiên cổ hoàn chỉnh cũng không được mua bán bên trong Bảo Hoàng Thiên.\n\nCác cổ tiên cùng lắm sẽ chỉ bán tàn phương, ngay cả là bí phương tiên cổ hoàn chỉnh, cũng phải chia nó ra, mạo xưng là vừa mới thể ngộ, khi đó mới có thể bán ra.\n\nBí phương tiên cổ hoàn chỉnh chỉ có trao đổi qua lại với nhau. Nhưng loại trao đổi này cũng chỉ đếm được trên đầu ngón tay trong lịch sử.\n\nPhương Nguyên cố gắng dẹp bỏ mơ màng, bắt đầu tỉnh táo suy nghĩ.\n\nĐã có manh mối mấu chốt, suy nghĩ của hắn lập tức tăng mạnh.\n\nHắn kết hợp đủ loại manh mối, suy đoán ra thời gian bố trí truyền thừa Địa Khâu, hẳn là khá xưa rồi. Ít nhất là thời đại Nhạc Thổ Tiên Tô đã có ở chỗ này.\n\nNhưng càng suy nghĩ thì lại càng phát sinh nhiều bí ẩn.\n\nTạm gọi người bố cục truyền thừa này là cổ tiên Địa Khâu, như vậy rốt cuộc ông ta là ai? Vì sao lại muốn bố trí truyền thừa của mình ở đây? Thân là cổ tiên, người đó làm sao mà tiến vào? Quan trọng hơn, làm sao người đó biết được nơi này mà bố trí, làm sao hiểu được nguyên lý của Bát Thập Bát Giác Chân Dương lâu?\n\nNếu như người đó cùng loại với Thái Bạch Vân Sinh, tấn thăng thành tiên bên trong phúc địa Vương Đình, hết thảy đều có thể giải thích.\n\nPhương Nguyên nghĩ đến đau đầu, rốt cuộc không nghĩ thêm nữa.\n\nMột con cổ truyền thư xẹt qua chân trời, bay về phía hắn.\n\nPhương Nguyên tiếp nhận, mở ra xem, là thư thúc giục của Hắc Lâu Lan.\n\n“Thôi, vẫn nên đến lầu Chân Dương trước thì hơn. Nơi này tạm thời buông xuống. Cổ tiên Địa Khâu có thể nói là đã lợi dụng lỗ thủng trong bố trí của Cự Dương Tiên Tôn. Sau khi ta tiến vào lầu Chân Dương, cũng có thể tìm hiểu nguồn gốc, gián tiếp tìm ra bí mật của nơi này.”\n\nNghĩ đến đây, Phương Nguyên liền truyền thư trở về.\n\nHắc Lâu Lan đã chủ động thúc giục, Phương Nguyên cũng không tiện làm cao mãi, quyết định quay về.\n\n“Lần này còn phải nhờ lực của Lang Vương ngươi.” Sau khi nhìn thấy Phương Nguyên, Hắc Lâu Lan cười ha hả nói.\n\nThật ra trong lòng gã cực kỳ lo lắng.\n\nThời gian ở bên trong phúc địa dài cũng không dài, nói ngắn cũng không ngắn. Chỉ cần bão tuyết mười năm bên ngoài biến mất, phúc địa Vương Đình sẽ đóng lại, bọn họ sẽ phải rời khỏi phúc địa.\n\nTrước đó, Hắc Lâu Lan không chỉ gánh vác nhiệm vụ cổ tiên bổn gia, quan trọng hơn còn phải tìm tiên cổ Lực đạo cho mình.\n\nLang Vương trở về, Hắc Lâu Lan không kịp chờ đợi, tổ chức lại đội ngũ.\n\nMọi người bước đến trước lầu. Hắc Lâu Lan đưa cho Phương Nguyên một tấm lệnh bài cổ xưa: “Đây là khách lệnh, Lang Vương ngươi không có huyết mạch của tiên tổ, đối với lầu Chân Dương mà nói chính là người ngoài. Muốn vào lầu, nhất định phải cần khách lệnh.”\n\nPhương Nguyên nhận lấy khách lệnh, khẽ cười một tiếng: “Ta đang muốn tìm hiểu về lầu Chân Dương một phen đây.”\n\nSau đó, Hắc Lâu Lan cũng không mở một cánh cửa nào, trực tiếp đi thẳng vào cửa có chữ “Vào”.\n\nPhương Nguyên theo sát đằng sau, cầm khách lệnh trong tay, bắt chước cách làm của Hắc Lâu Lan, tiến thẳng vào bên trong lầu Chân Dương.\n\nPhương Nguyên chỉ cảm thấy toàn thân xiết chặt. Trong nháy mắt tiến vào tháp lâu, một áp lực áp bách thể xác và tinh thần của hắn.\n\nNhưng rồi áp lực chợt biến mất.\n\nKhi hắn hoàn toàn tiến vào lầu Chân Dương, trước mắt là một mảnh mơ hồ.\n\nBầu trời xanh thẳm, nước hồ lóng lánh, chung quanh là núi xanh mông lung.\n\nKhách lệnh hóa thành một vũng nước lạnh buốt, thuận theo khe hở ngón tay rơi xuống.\n\nKhách lệnh chỉ có thể dùng một lần.\n\nPhương Nguyên vẫy tay, vẫy cho nước thép khô hoàn toàn.\n\nHắn nhìn xung quanh, phát hiện mình đang đứng trên một hòn đảo nhỏ. Đứng bên cạnh chỉ có một người, là Hắc Lâu Lan.\n\n“Nơi này chính là cửa thứ năm mươi bốn.” Hắc Lâu Lan không nhìn Phương Nguyên mà nhìn thẳng phía trước: “Ngươi nhìn đi, đó chính là vấn đề khó khăn mà Sơn Âm lão đệ ngươi phải giải quyết.”\n\nPhương Nguyên thuận theo ánh mắt của gã nhìn lại, chỉ thấy cách đó không xa có một hòn đảo nhỏ khác.\n\nTrên đảo nhỏ là một đàn sư tử rắn nước.\n\nNhững con sư tử rắn nước này có bộ lông màu lam, bóng loáng vô cùng. Tứ chi cũng không phải trảo mà là màng chân giống như ếch. Đuôi của bọn chúng rất độc, có con thì nằm cuộn tròn, có con thì dựng thẳng người, thè ra cái lưỡi đỏ bừng.\n\nKhông cần Hắc Lâu Lan giới thiệu, một tin tức từ cõi u minh đã trực tiếp rót vào đầu Phương Nguyên.\n\n“Lợi dụng cá nhím trên đảo để xông phá phòng hộ sư tử rắn nước, chiếm lĩnh hòn đảo đối diện.”\n\nPhương Nguyên thu hồi ánh mắt, nhìn mép hòn đảo mà mình đang đứng.\n\nBên trong làn nước biển màu xanh lam, hắn quả nhiên nhìn thấy cá nhím.\n\nLúc này, các gia lão Hắc gia lục tục kéo đến, đứng bên cạnh Hắc Lâu Lan.\n\n“Mặc kệ là rắn nước hay là cá nhím, tất cả đều là loài vật hoang dã thời Trung cổ. Bây giờ chỉ có sâu trong Đông Hải mới nhìn thấy.” Một vị gia lão cảm thán.\n\n“Ta thấy cửa ải này không công bằng chút nào. Sư tử rắn nước vốn rất mạnh. Một con sư tử rắn nước có thể đấu với năm sáu con cá nhím. Nhưng số lượng cá nhím chẳng qua chỉ nhiều gấp đôi số lượng sư tử rắn nước mà thôi.” Một vị gia lão Hắc gia nhìn chằm chằm đảo nhỏ đằng trước, nói rõ độ khó cho Phương Nguyên biết.\n\n“Sơn Âm lão đệ không cần lo lắng. Lần này chỉ là thử mà thôi.”\n\nHắc Lâu Lan vỗ vai Phương Nguyên.\n\nDù sao Phương Nguyên khống chế chính là đàn sói. Còn lần này lại loại cá khá hiếm, vốn đã tuyệt tích ở Bắc Nguyên, cá nhím.\n\nHắc Kỳ Thắng đã thất bại, thành tích tốt nhất chỉ giết được ba thành rắn nước. Điều này khiến cho cổ sư Hắc gia khắc sâu được độ khó của cửa ải này.\n\nMặc dù Thường Sơn Âm là đại sư Nô đạo, nhưng đây lại là lầu Chân Dương do Cự Dương Tiên Tôn thiết lập nên.\n\nPhương Nguyên nhìn một lát, cau mày thật chặt.\n\nHắn âm thầm tính toán, chỉ dựa vào thực lực của mình, muốn khống chế đàn cá nhím giết chết đàn rắn nước không khó, thậm chí có thể nói là chuyện chắc như đinh đóng cột.\n\nNhưng qua cửa nhìn thì như đơn giản, thật ra lại rất đặc biệt.\n\nLúc trước, Cự Dương Tiên Tôn thiết lập Bát Thập Bát Giác Chân Dương lâu để lưu lại truyền thừa cho hậu đại, ban thưởng cho hậu bối tài hoa xuất chúng. Bởi vậy, phần thưởng tại mỗi cửa ải lầu Chân Dương đều có ba bậc thượng trung hạ.\n\nThông qua cửa loại hạ, thu hoạch được phần thưởng ít nhất, thẻ trực tiếp tiến vào cửa ải tiếp theo."
}
