{
  "id": "chuong-2206-bat-chuyen-phong-gia",
  "slug": "chuong-2206-bat-chuyen-phong-gia",
  "title": "Chương 2206: Bát chuyển Phòng gia",
  "order": 2206,
  "volume": "",
  "content": "Chương 2206: Bát chuyển Phòng gia\n---------------------------------\n\nNhục quyền tràn ngập tầm mắt Trần Y. Công kích còn chưa giáng xuống, trong lòng Trần Y đã cuồng loạn, cảm nhận đạo ngân Lực đạo không gì sánh nổi nương theo một quyền hung hăng đánh tới ông ta.\n\nTrần Y biến sắc.\n\nMột quyền này ông ta không cách nào né tránh, chỉ có thể tiếp nhận.\n\nNăm đấm đến chính giữa mặt Trần Y.\n\nTrần Y lập tức cảm nhận được một luồng sức mạnh kinh khủng như một ngọn núi đâm vào mặt của mình.\n\nTrong nháy mắt, Trần Y giống như đạn pháo bị lão hán đánh bay. Oành một tiếng, thân hình Trần Y như điện bay vụt ra ngoài, nện xuống vách tường Đậu Thần Cung, cũng không rơi xuống mà khảm vào bên trong vách tường.\n\nPhốc.\n\nThất khiếu Trần Y chảy máu, toàn bộ đầu thiếu chút nữa bị một quyền này đánh nát. Xương đầu bị rách ra, nhưng Trần Y rất nhanh phát ra bách quang khẩn cấp trị liệu cho mình.\n\nVề phần sát chiêu phòng ngự Tỏa Hậu Mộc đã bị lão hán một quyền đánh nát.\n\n“Phòng Công, ngươi thân là Thái thượng đại trưởng lão Phòng gia, tu vi Bát chuyển, nhưng lại ngụy trang đánh lén. Mấy chuyện này mà ngươi cũng làm được à?” Trần Y quát lớn, phẫn nộ trong mắt giống như ngọn lửa phun ra.\n\nMột câu của Trần Y nói toạc thân phận của lão hán thần bí. Người này chính là Thái thượng đại trưởng lão Phòng Công của Phòng gia.\n\n“Phòng Công quả nhiên chủ tu Lực đạo, là cổ tiên Bát chuyển đương kim ngũ vực, Bát chuyển Lực đạo cực kỳ hiếm thấy.”\n\n“Người này ẩn tàng sâu thật, trước kia vẫn luôn theo đội ngũ xuất chinh. Phòng gia lần này hạ quyết tâm quá lớn, ngay cả Bát chuyển cũng điều động tham gia chinh phạt.”\n\n“Trước đó, cổ tiên Thất chuyển cường công hai vòng, thì ra cũng đều là ngụy trang, mục đích là làm nền cho Phòng Công. Kế hoạch này chỉ sợ cũng do Phòng Thê Trường bày ra.”\n\nPhương Nguyên vẫn luôn quan chiến, nhìn thấy cảnh tượng này cũng không khỏi kinh ngạc.\n\nPhòng Công là cổ tiên Bát chuyển, Thái thượng đại trưởng lão Phòng gia, nhưng lại che giấu tung tích đánh lén, đây quả thật là quan lão gia Thâu đạo, hoàn toàn không biết xấu hổ.\n\nNếu như truyền ra ngoài, danh dự Chính đạo sẽ bị huỷ.\n\nNhưng cũng chính vì thế, Phòng Công bỗng nhiên tập kích, đánh rụng Trần Y, thay đổi toàn bộ chiến cuộc, thành quả cực kỳ tốt.\n\nVốn ba bên đang giằng co, lập tức tuyên bố tan rã.\n\nThái thượng đại trưởng lão Phòng gia Phòng Công đánh lui Trần Y, giúp cho phía Phòng gia chiếm thượng phong, bắt đầu khống chế cục diện.\n\nTrần Y bị tính toán, lần nào cũng bị đánh lui. Ảnh hưởng Đậu Thần Cung tích luỹ từ đầu đến giờ mất hơn phân nửa, cả người còn không ổn.\n\nMưu đồ của ông ta bị đả kích rất nặng. Nhưng ông ta vẫn còn cơ hội và hy vọng. Dù sao thương thế của ông ta không nặng.\n\nMặc dù thủ đoạn phòng hộ của Trần Y bị phá, nhưng trước đó ông ta dùng sát chiêu Giá Mộc bảo vệ Bại Quân lão quỷ và Ưng Cơ, tất nhiên cũng lưu lại chiêu này cho mình.\n\nVì thế, tổn thương của Trần Y đều do Đậu Thần Cung tiếp nhận.\n\nRăng rắc răng rắc.\n\nĐậu Thần Cung thay thế Trần Y tiếp nhận một kích của Phòng Công, vách tường đại điện không ngừng xuất hiện vết rạn.\n\nCùng lúc đó, vết rạn lan đến nóc nhà, lan đến bên trên đại trụ.\n\nRẹt rẹt rẹt.\n\nVết rạn lan khắp mấy cây đại trụ, liên tiếp vỡ vụn thành một đống thi thể cổ trùng.\n\nPhương Nguyên run lên, thầm nghĩ: “Phòng Công đột nhiên tập kích, nhất định là dốc hết toàn lực. Đừng nhìn uy thế của một quyền kia bình thường, nhưng thật ra uy năng đã thu liễm đến cực hạn. Cho nên mới phá vỡ thủ đoạn phòng hộ của Trần Y, quyền uy còn lại đã tạo thành phá hư to lớn cho Đậu Thần Cung như thế.”\n\nChợt, Phương Nguyên bổ sung thêm một câu: “Đương nhiên, đây cũng là vì tiên cổ ốc Bát chuyển Đậu Thần Cung không thôi động bất kỳ thủ đoạn phòng hộ nào, bị động bị đánh, nội bộ lại loạn, cho nên mới không chịu được như vậy.”\n\nRống!\n\nKhi đại trụ bên trong Đậu Thần Cung sụp đổ, tiếng gầm của Thanh Cừu cũng theo đó mà quanh quẩn.\n\nĐậu Thần Cung bị thương, sức mạnh trấn áp nó nhanh chóng giảm bớt, Thanh Cừu trở thành người được lợi.\n\nNó ngẩng cao đầu, chống lên tứ chi. Thương mang xuyên qua người nó tất cả đều băng tán. Lúc này là lúc nó lại thi triển hùng phong.\n\n“Ồn ào quá.” Phòng Công cau mày, vọt lên đánh tới Thanh Cừu.\n\nThanh Cừu gầm thét, tiếp lấy Phòng Công.\n\nOành.\n\nHai bên cứng đối cứng. Thanh Cừu gào lên thê thảm, hình thể giống như ngọn núi nhỏ lại bị con kiến hôi Phòng công trực tiếp đánh bay ra ngoài.\n\nPhòng Công rơi xuống đất, hừ lạnh một tiếng, xoa quả đấm của mình rồi nhào đến lần nữa.\n\nThanh Cừu là Hồn thú Thái cổ truyền kỳ nhưng vật lộn với Phòng Công lại rơi vào thế hạ phong.\n\n“Rốt cuộc ai mới là hoang thú Thái cổ?” Phương Nguyên nhìn thấy cũng phải trợn mắt.\n\nTrần Y lại càng cau mày, thầm nghĩ: “Phòng Công hung uy hiển hách, tuyệt đối không thể để ông ta từ tư thế hoà chuyển thành khống chế cục diện.”\n\n“Đến mà không trả lễ thì không hay. Ngươi cũng tiếp của ta một chiêu đi.” Trần Y tham gia cuộc chiến, trợ giúp Thanh Cừu.\n\nPhòng Công vốn đang chèn ép Thanh Cừu nhưng bị Trần Y quấy rối, ưu thế mất hết.\n\nNếu Trần Y liên thủ chặt chẽ với Thanh Cừu, Phòng Công sẽ không địch lại, nhưng giữa hai người kia còn có thù hận, cho nên hợp tác kháng địch cũng chỉ là miễn cưỡng.\n\n“Phòng Công tu hành Lực đạo, uy thế thu liễm, có lợi cho việc tác chiến ở đây. Đáng tiếc ta chỉ có thể sử dụng được sáu thành thủ đoạn mà thôi.”\n\nTrần Y cảm thấy đắng chát trong lòng.\n\nĐậu Thần Cung là vật mà cả ba bên đều cần. Cho nên, trận chiến cấp bậc Bát chuyển này, người tham gia đều tận lực giảm xuống, thu liễm uy năng công phạt. Rất nhiều sát chiêu phạm vi rộng lớn đều không áp dụng.\n\nBa Bát chuyển nội đấu bên trong Đậu Thần Cung, cổ tiên Thất chuyển Phòng gia đã sớm rút lui. Nếu ở lại, đơn giản chỉ là muốn chết.\n\nThất chuyển và Bát chuyển chênh lệch quá lớn.\n\nCổ tiên Thất chuyển Phòng gia công kích Trần Y, ngay cả thủ đoạn phòng hộ của ông ta cũng không đánh tan được.\n\nNhưng, mặc dù bọn họ rút lui ra ngoài, cũng không trở lại ba toà tiên cổ ốc mà tiếp chiến trong Đào Hoa Mê Lâm.\n\nMột mặt là đối chiến với Bại Quân lão quỷ, Ưng Cơ, mặt khác, rất nhiều Hồn thú đã xâm nhập vào bên trong Đào Hoa Mê Lâm, nhất định phải diệt trừ chúng."
}
