{
  "id": "chuong-2407-chi-khi-1",
  "slug": "chuong-2407-chi-khi-1",
  "title": "Chương 2407: Chi Khí (1)",
  "order": 2407,
  "volume": "",
  "content": "Chương 2407: Chi Khí (1)\n------------------------\n\nPhương Nguyên lặng lẽ nhìn Thích Bình: “Ngươi ngược lại thức thời đấy. Được, muốn sống thì bắt Thích Phát, Thích Tai chiêu hàng. Nếu không, ngươi chết cùng bọn họ luôn đi.”\n\n“Vâng vâng vâng.” Trong lòng Thích Bình cảm thấy vô cùng áp lực, bị đưa vào trong đại trận.\n\nThích Phát, Thích Tai biết động thiên Khí Hải đã bị công hãm, không còn dũng khí. Do dự một chút, cả hai mang gương mặt trắng bệch nhận mệnh đầu hàng, từ bỏ phản kháng.\n\nĐến lúc này, chí bảo đổ ước ngũ tướng, sát chiêu Thiên Tướng, động thiên công cộng của ngũ tướng, động thiên Khí Hải đều rơi vào tay Phương Nguyên.\n\n....\n\nĐộng thiên Khí Hải.\n\n“Đốt.” Bản thể Phương Nguyên khẽ quát một tiếng, đưa tay phải ra, năm ngón tay nhẹ nhàng vồ vào Vô Lượng Khí Hải trước mắt.\n\nLập tức, từ bên trong Vô Lượng Khí Hải bay vụt ra một luồng khí lưu màu da cam.\n\nLuồng khí lưu này vô cùng kỳ lạ, chiếu sáng rạng rỡ, vạch phá bầu trời kéo ra một cái đuôi thật dài.\n\nĐây chính là vận khí.\n\nMột loại tiên tài.\n\nBên trong sát chiêu Vô Lượng Khí Hải bao gồm đủ loại khí tức, vận khí như vậy cũng hiếm khi có. Ngay cả ngũ vực lưỡng thiên, vận khí có quy mô như thế vô cùng hiếm thấy. Nếu cổ tiên có thể gặp được, đây chính là phúc duyên.\n\nLúc này, Phương Nguyên đang chia tách sát chiêu Vô Lượng Khí Hải.\n\nSát chiêu này là át chủ bài lớn nhất của Khí Tướng, có chút tương đồng với Ấn Hộ Thân Nghịch Lưu, Ấn Lạc Phách của Phương Nguyên. Sát chiêu Vô Lượng Khí Hải cũng dùng tiên tài, đều có khí tức của các loại.\n\nQuy mô tồn trữ khí tức, chủng loại càng nhiều, uy năng của sát chiêu Vô Lượng Khí Hải sẽ càng lớn. Đương nhiên, thôi động chiêu này không chỉ tiêu hao tiên nguyên, đồng thời còn tiêu hao khí tồn trữ. Cho dù không cần, thời gian về dài, khí tức này sẽ không ngừng hao tổn một cách tự nhiên.\n\nCho nên, sát chiêu Vô Lượng Khí Hải mà Phương Nguyên đối mặt tuyệt không phải trạng thái đỉnh phong.\n\nLúc này đã là ngày thứ năm.\n\nTừ lúc hắn tấn công động thiên Khí Hải thành công, hắn đã ở lại đây để nghỉ ngơi. Hai ngày trước, hắn đã thống kê tất cả thu hoạch, gieo khế ước nô lệ xuống ba vị cổ tiên Thích gia là Thích Phát, Thích Tai và Thích Bình. Có một số tài nguyên có thể di chuyển vào trong tiên khiếu Chí Tôn của hắn, hắn đều sai đám người Ảnh Vô Tà thực hiện. Còn hắn thì đặt trọng tâm của mình vào sát chiêu Vô Lượng Khí Hải.\n\nSát chiêu này chính là Khí đạo. Đối với Phương Nguyên mà nói, nó không có tính thực dụng. Ngược lại sau khi chia tách, thu hoạch được rất nhiều khí lưu chính là tài phú rất lớn. Quan trọng hơn, chỉ có chia tách sát chiêu, Phương Nguyên mới có thể sử dụng đám cổ trùng. Nếu không, mạo muội luyện hóa cổ trùng, rất có thể dẫn đến sát chiêu ba động phản phệ. Dù sao một chiêu này cũng liền thành một khối, không giống bình thường.\n\n“Dựa theo tiến độ trước mắt, muốn thu thập hết số khí tức này, còn cần đến ba ngày.”\n\n“Về sau chính là luyện hóa tiên cổ.”\n\nTrong lòng Phương Nguyên đã có dự định.\n\nPhàm cổ cấu thành sát chiêu Vô Lượng Khí Hải có rất nhiều, nhưng Phương Nguyên không để vào mắt.\n\nLực chú ý của hắn đều tập trung vào tiên cổ.\n\nCấu thành sát chiêu có tổng cộng sáu con tiên cổ, nhưng chỉ có một con tiên cổ Bát chuyển, có tên là Đại Khí, chính là hạch tâm của sát chiêu.\n\nNgoài ra, số cổ trùng còn lại đều là Thất chuyển và Lục chuyển. Trong đó khiến Phương Nguyên chú ý nhất là một con tiên cổ Thất chuyển có tên là Chi Khí.\n\nCon cổ trùng Khí đạo này có thể tồn trữ các loại khí tức, bao gồm Kiếp khí.\n\nĐiểm quan trọng cuối cùng.\n\nPhương Nguyên đã từng sử dụng rất nhiều cổ Chi Khí chuyển thấp dùng để tồn trữ Kiếp khí, trợ giúp mình độ kiếp. Chi Khí số chuyển càng cao, năng lực về phương diện này càng thêm cường đại.\n\n“Có con tiên cổ này, ta có thể tồn trữ, phóng thích Kiếp khí. Đây chính là một thủ đoạn tuyệt hảo giúp ta độ kiếp.”\n\n“Nếu tai kiếp cường đại, ta có thể sử dụng con cổ này hấp thu Kiếp khí, làm yếu bớt uy năng tai kiếp. Nếu tai kiếp nhỏ yếu, ta sẽ phóng xuất Kiếp khí, giúp cho ta thu hoạch đạo ngân được nhiều hơn.”\n\n“Sử dụng con cổ trùng này, ta còn có thể hấp thu khí thiên địa bên ngoài, giữ một cách bình thường. Nếu tiên khiếu Chí Tôn cần, ta có thể phóng thích, tránh cho những lúc không cần hạ khiếu cũng có thể hút khí thiên địa, ổn định động thiên chí tôn.”\n\nTình huống cụ thể được phân tích rất rõ ràng.\n\nCũng không phải tiên cổ số chuyển càng cao càng có trợ giúp đối với cổ tiên. Với Phương Nguyên mà nói, tiên cổ Chi Khí Thất chuyển so với tiên cổ Đại Khí Bát chuyển càng có ích hơn nhiều.\n\nLuyện hóa những con tiên cổ Khí đạo cũng cần hao phí thời gian và tinh lực của Phương Nguyên một chút.\n\nĐộ khó là không có.\n\nPhương Nguyên có cảnh giới Chuẩn vô thượng đại tông sư Luyện đạo, Đại tông sư Thâu đạo, lại còn có Đạo Tặc Quỷ Thủ.\n\nKhông khác gì so với Phương Nguyên đã đoán, mấy ngày sau, hắn đã rút sạch sẽ tất cả khí tức. Những khí tức này đều có phương thức tồn trữ đặc biệt. Phương Nguyên không thể thỏa mãn từng cái. Cho nên, cái nào giữ được thì giữ, cái nào không giữ được thì bán vào Bảo Hoàng Thiên.\n\nKhông chỉ khí tức, tài nguyên bên trong động thiên công cộng ngũ tướng, động thiên Khí Hải đều bị Phương Nguyên bán ra ngoài, đổi lấy tài nguyên hữu dụng cho mình.\n\nBình thường đều là lấy vật đổi vật, trả bằng tiên nguyên thạch ngược lại rất ít.\n\nBởi vì Phương Nguyên tấn thăng Bát chuyển, sử dụng là tiên nguyên Bạch Lệ.\n\nMột viên tiên nguyên Bạch Lệ, xét theo một mức độ nào đó, có thể chuyển thành một trăm viên tiên nguyên Hồng Tảo, một vạn tiên nguyên Thanh Đề.\n\nNói cách khác, một vạn tiên nguyên thạch mới có thể ngưng tụ thành một viên tiên nguyên Bạch Lệ, hiệu suất chuyển hóa thật sự quá thấp.\n\nCho nên, tiên nguyên cổ tiên Bát chuyển đều do tiên khiếu của mình tự sản xuất, tồn trữ và tích luỹ.\n\nBên trong tiên khiếu Chí Tôn của Phương Nguyên, tài nguyên Trụ đạo khá phong phú, hiệu suất sản xuất tiên nguyên Bạch Lệ rất cao, không cần tiên nguyên thạch bổ sung. Nhất là loại bổ sung này quá mức phí sức, hiệu suất lại thấp.\n\nTài nguyên tu hành của Phương Nguyên trên cơ bản đều đổi thành tiên tài khác, tiếp theo hắn muốn luyện cổ."
}
