{
  "id": "chuong-3629-con-tien-co-cuu-chuyen-thu-hai-cua-phuong-nguyen-1",
  "slug": "chuong-3629-con-tien-co-cuu-chuyen-thu-hai-cua-phuong-nguyen-1",
  "title": "Chương 3629: Con tiên cổ Cửu chuyển thứ hai của Phương Nguyên (1)",
  "order": 3629,
  "volume": "",
  "content": "Chương 3629: Con tiên cổ Cửu chuyển thứ hai của Phương Nguyên (1)\n-----------------------------------------------------------------\n\n“Về phương diện tiên nguyên, Cự Dương Tiên Tôn đang chiếm ưu thế. Về phương diện luyện cổ, Phương Nguyên đang chiếm ưu thế. Nhưng ta có tiên cổ Diễn Hóa Cửu chuyển, chỉ cần lợi dụng thỏa đáng, ta sẽ vượt qua hai người kia.”\n\nTrong lòng Tinh Túc Tiên Tôn không ngừng tính toán.\n\nBa tôn giằng co, mặc dù không có tác chiến, nhưng đây chẳng qua chỉ là đổi phương thức so đấu mà thôi.\n\nLuyện hóa đạo ngân, dự trữ tiên nguyên, tiên cổ Cửu chuyển đã trở thành tiêu điểm tranh phong của ba tôn giả.\n\nKhông hề nghi ngờ, ai chiếm được ưu thế về phương diện này, người đó sẽ thu hoạch được càng nhiều cơ hội thắng lợi.\n\n....\n\nĐông Hải.\n\n“Lần này đủ rồi, trước dừng lại thôi.” Suy nghĩ Phương Nguyên khẽ động, tạm dừng luyện hóa đạo ngân.\n\nTiên nguyên Hoàng Hạnh bên trong tiên khiếu Chí Tôn đã có hơn một trăm viên.\n\nNhưng Phương Nguyên ngừng luyện hóa đạo ngân tự nhiên cũng không phải vấn đề dự trữ tiên nguyên.\n\nTrên thực tế, ngoài mặt hắn luyện hóa đạo ngân Luyện đạo Đông Hải, nhưng âm thầm bên trong vẫn là tiêu hóa phù băng sự thật.\n\nĐa số tiên nguyên Hoàng Hạnh đều dùng để tiêu hóa phù băng sự thật, chỉ có một phần nhỏ là luyện hóa đạo ngân Luyện đạo Đông Hải.\n\nBiểu hiện như thế khiến Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn yên tâm ở lại đại bản doanh của mình, không đến gây phiền phức cho Phương Nguyên.\n\n“Ồ? Cự Dương Tiên Tôn ngừng luyện hóa đạo ngân tự nhiên rồi.” Hai mắt Phương Nguyên hơi sáng lên.\n\nTin tức này hoàn toàn không giấu giếm được nhau, cộng thêm cả ba luôn mật thiết chú ý lẫn nhau, cho nên Phương Nguyên rất nhanh biết được.\n\n“Tiên nguyên của Cự Dương Tiên Tôn không nhiều. Mặc dù Tinh Túc Tiên Tôn co đầu rụt cổ trong Thiên Đình nhưng tình trạng của nàng ta cũng tương tự như vậy.”\n\nPhương Nguyên thở dài một hơi.\n\nTiên nguyên hai tôn đã trong tình trạng báo động, khả năng tìm Phương Nguyên gây phiền phức sẽ tương đối nhỏ, uy hiếp tạo thành cho Phương Nguyên sẽ giảm xuống mấy lần.\n\n\"Cũng may trước đó ta mạo hiểm luyện thành công cổ Thiên Nguyên Bảo Hoàng Liên Cửu chuyển.\n\nBa tôn giằng co, một khi bị bỏ lại đằng sau, sẽ rất khó mà đuổi theo.\n\nDù sao ba tôn cũng là hào kiệt trong hào kiệt.\n\n“Hiện tại, dự trữ tiên nguyên của ta đã ngang bằng hai người kia. Nhưng trên thực tế, ta chiếm cứ rất nhiều ưu thế, vượt qua hai người kia.”\n\nPhương Nguyên âm thầm ước định.\n\nĐầu tiên là cổ Thiên Nguyên Bảo Hoàng Liên Cửu chuyển, nó đã đóng góp công sức rất lớn.\n\nSau đó, tiên khiếu Chí Tôn của Phương Nguyên còn có thủ đoạn Trụ đạo gia trì, tốc độ chảy còn nhanh hơn so với hai người kia. Trái lại, Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn do đạo ngân bài xích nhau, thủ đoạn Trụ đạo hữu hiệu đối với tiên khiếu của bọn họ gần như không có.\n\nCuối cùng, nội tình tiên khiếu Chí Tôn đã vượt xa tiên khiếu hai tôn vừa mới bắt đầu kinh doanh, số lượng tiên khiếu sản xuất ra tiên nguyên Hoàng Hạnh còn nhiều hơn cả hai tôn.\n\nSo sánh ba tôn, sản lượng tiên nguyên Hoàng Hạnh còn muốn cao hơn hai người kia rất nhiều.\n\nHiện tại, khi Phương Nguyên luyện hóa đạo ngân tự nhiên, hắn luôn biểu hiện mình không chịu nổi, thường hay ngừng lại.\n\nBởi vì sát chiêu Thiên Cơ Lẫn Lộn, hai tôn không biết Phương Nguyên có được cổ Thiên Nguyên Bảo Hoàng Liên.\n\nBọn họ chỉ biết tin tức về tiên khiếu Chí Tôn, biết đạo ngân tiên khiếu Chí Tôn không bài xích nhau, cảm thấy Phương Nguyên không có khả năng mạo hiểm gia tăng tốc độ chảy của thời gian.\n\nVề phần quy mô tiên khiếu sản xuất tiên nguyên, hai người kia cho rằng tiên khiếu Chí Tôn của Phương Nguyên vừa mới trải qua một đại nạn hỗn độn nhỏ, do sát chiêu Họa Hề Phúc Sở của Cự Dương Tiên Tôn gây ra, vì thế vẫn luôn khinh thường nội tình của tiên khiếu Chí Tôn.\n\nNhất là trong khoảng thời gian này, Phương Nguyên vẫn luôn công khai luyện cổ trong Bảo Hoàng Thiên, bỏ ra tiên cổ điên cuồng thu mua điểm tài nguyên. Ý định xây dựng thủy mạch, địa mạch không hề che giấu.\n\nHành động toàn lực xây dựng tiên khiếu Chí Tôn rơi vào mắt hai tôn, ngược lại càng thêm khẳng định suy đoán tiên khiếu Chí Tôn bị tổn thất nặng nề bên trong trận chiến Phong Ma Quật.\n\nPhương Nguyên đo lường được tâm tư của hai tôn: “Bọn họ cho rằng, nếu ta bỏ công sức để sản xuất tiên nguyên, luyện chế tiên cổ Cửu chuyển sẽ rất mạo hiểm. Tăng tốc thời gian bên trong tiên khiếu sẽ nhanh chóng dẫn phát tai kiếp, từ đó lộ ra sơ hở. Chỉ có điên cuồng xây dựng kinh doanh tiên khiếu mới khiến cho bản nguyên tiên khiếu càng thêm thâm hậu, sản xuất càng nhiều tiên nguyên Hoàng Hạnh hơn.”\n\n“Chỉ cần ta lộ ra một chút sơ hở, chỉ sợ sẽ khiến cho hai tôn hoài nghi.\n\nNhất là Tinh Túc Tiên Tôn, từ xưa đến nay luôn là đệ nhất nhân về Trí đạo, che giấu nàng ta sẽ rất khó...\n\nPhương Nguyên như giẫm lên tấm băng mỏng, trong lòng biết rõ muốn duy trì hiện trạng bây giờ là rất khó.\n\nCho nên, tuyệt không thể để xảy ra sơ hở.\n\nMột khi xuất hiện một sơ hở thôi, lập tức sẽ bị hai tôn suy diễn, từ đó nhanh chóng ra tay thăm dò.\n\nMột khi nội tình bị bại lộ sẽ còn đến mức nào nữa chứ.\n\nPhương Nguyên xác định sẽ gánh chịu sự vây công của hai người kia.\n\nPhương Nguyên không biết mình có thể che giấu được bao lâu. Dù sao hắn đối mặt chính là người kiệt xuất nhất trong giới cổ tu từ trước đến nay.\n\nNói không chừng, một khắc sau, bí mật của hắn sẽ bị phát hiện.\n\nNếu phát sinh tình huống này, đến lúc đó Phương Nguyên cũng không cảm thấy kỳ quái.\n\nKhông còn phân tâm luyện hóa đạo ngân Luyện đạo, Phương Nguyên bắt đầu toàn lực tiêu hóa phù băng sự thật.\n\nTrực giác nói cho hắn biết, hắn sắp có thu hoạch trọng đại.\n\nQuả nhiên, mấy ngày sau, cảnh giới Thiên đạo của hắn tăng lên lần nữa, đạt đến tiêu chuẩn chuẩn Tông sư.\n\nMặc dù còn chưa đạt đến tông sư, nhưng Phương Nguyên có nội tình hùng hậu, hắn có lòng tin rất mãnh liệt."
}
