{
  "id": "chuong-508-bach-ngung-bang-nguoi-dien-dju-chua-2",
  "slug": "chuong-508-bach-ngung-bang-nguoi-dien-dju-chua-2",
  "title": "Chương 508: Bạch Ngưng Băng, ngươi diễn đủ chưa? (2)",
  "order": 508,
  "volume": "",
  "content": "Chương 508: Bạch Ngưng Băng, ngươi diễn đủ chưa? (2)\n----------------------------------------------------\n\nKhông có đại sư luyện cổ Phong Thiên Ngữ trợ giúp, Phương Nguyên khống chế mây khói rất phí sức.\n\nMây khói sôi trào mấy lần, khiến Phương Nguyên thiếu chút nữa thất bại, từ trong nguy hiểm mà cứu vãn trở về.\n\nSau lưng, hai người Thiết Bạch kịch chiến với nhau. Một lát sau, tứ lão Thiết gia cũng xông vào, gia nhập vòng vây.\n\nBạch Ngưng Băng không địch lại, hét lớn: “Phương Chính, ta không duy trì được nữa, rốt cuộc là ngươi còn bao lâu.”\n\nMây khói rốt cuộc đã triệt để dung hợp Thọ cổ, hóa thành ruộng máu. Bên trên ruộng máu là bông lúa màu vàng, mọc từng đống lớn. Đây chính là hình ảnh “năm trăm tuổi vì thu.”\n\nGiọng nói của Phương Nguyên cũng hiện lên sự khẩn trương: “Cố chịu đựng giùm ta, ta cần rất nhiều thời gian.”\n\n“Ta chết đi, ngươi cũng không sống nổi.” Bạch Ngưng Băng liên tục chửi mắng.\n\nSau mấy hiệp, Bạch Ngưng Băng thở hổn hển: “Ta không ổn rồi. Phương Nguyên, ta chống đỡ không nổi, chỉ có thể tự bạo.”\n\n“Chẳng lẽ tư chất của ngươi đã trở về mười thành?” Phương Nguyên kinh ngạc hỏi.\n\n“Nói nhảm.” Bạch Ngưng Băng mắng to.\n\nLúc này, mây khói đã bắt đầu thành thục, chậm rãi tiêu tán, từ to bằng vại nước dần dần biến thành chậu rửa mặt nhỏ.\n\n“Ngươi hãy cố gắng chèo chống. Không đến vạn bất đắc dĩ...” Phương Nguyên ngồi xếp bằng dưới đất, đưa lưng về phía chiến trường, hô to.\n\n“Không còn kịp nữa rồi.” Tiếng thở dài của Bạch Ngưng Băng truyền đến.\n\nRăng rắc răng rắc...\n\nBăng sương nhanh chóng ngưng kết. Bên trong đại điện, hàn khí bốn phía, nhiệt độ nhanh chóng giảm xuống.\n\n“Đây là cổ gì vậy?” Tiếng kinh hô của Thiết Nhược Nam truyền vào trong tai Phương Nguyên.\n\nPhương Nguyên miễn cưỡng quay đầu lại, chỉ thấy bên trong đại điện đã biến thành một thế giới băng tuyết. Bạch Ngưng Băng trôi nổi giữa không trung, toàn thân đã biến thành băng tinh, tình huống giống như lúc tự bạo ở núi Thanh Mao.\n\nHàn phong gào thét, sông băng dần dần dâng lên, khí thế mênh mông bàng bạc, nặng nề nghiền ép Thiết Nhược Nam và tứ lão Thiết gia.\n\n“Chẳng lẽ đây chính là Bắc Minh Băng Phách thể trong truyền thuyết?” Tứ lão Thiết gia hét lên kinh ngạc, lui lại không kịp, cùng với Thiết Nhược Nam đồng loạt bị tầng băng bao phủ.\n\nBăng sương tiếp tục lan tràn, hướng đến Phương Nguyên.\n\n“Bạch Ngưng Băng, Bạch Ngưng Băng.” Phương Nguyên gấp đến độ rống to, nhưng Bạch Ngưng Băng không trả lời.\n\nCơ thể của nàng giống như hợp thành một thể với băng sương, toàn bộ gương mặt cũng trở nên mơ hồ không rõ, ánh mắt màu lam thủy tinh cũng không còn lóa mắt như trước, hoàn toàn ảm đạm.\n\n“Đáng chết.” Phương Nguyên lớn tiếng chửi mắng, đột nhiên đứng dậy, bắn Dương cổ về phía Bạch Ngưng Băng.\n\nNhưng bay được một nửa, Dương cổ đột nhiên quay trở lại, rơi xuống tay phải Phương Nguyên.\n\nĐúng vào lúc này, mây khói cũng đã hóa thành một con cổ trùng, rơi xuống tay trái Phương Nguyên.\n\nCon cổ có hình đóa hoa có sự sống, một màu vàng xán lạn, đường vân bên ngoài giống như tia máu đỏ tươi.\n\nNgụy Đệ Nhị Không Khiếu cổ chỉ tồn tại bảy ngày bảy đêm, cũng không ổn định. Còn con cổ này có thể trường tồn bốn mươi năm.\n\n“Haha...” Phương Nguyên ngửa đầu cười dài, thôi động con cổ, chống cự lại băng sương bên ngoài.\n\nSau đó, hắn nói với Bạch Ngưng Băng: “Bạch Ngưng Băng, ngươi diễn đủ chưa?”\n\nBăng sương đang lan tràn đột nhiên ngưng lại.\n\nPhương Nguyên vừa cười vừa nói: “Hợp tác với Thiết gia, vui quá nhỉ?”\n\nLần này, Bạch Ngưng Băng không cách nào diễn tiếp, khôi phục nhục thân, gương mặt chấn kinh lẫn nghi hoặc, tiến đến gần Phương Nguyên: “Ngươi làm sao vậy?”\n\n“Trong thành Thương Gia, ngươi cố ý bại trước Viêm Đột, nhận được sự giúp đỡ của Tố Thủ Y Sư, thoát khỏi thề độc, cùng lúc lén lút liên lạc với Thiết Nhược Nam. Ở trên núi Tam Xoa, ngươi và tứ lão Thiết gia lại đồng loạt giăng bẫy. Tất cả mọi thứ, ngươi cho rằng ta không biết sao? Phương Nguyên vuốt hai con cổ trùng trong tay, lông mày khẽ nhướng lên.\n\nBạch Ngưng Băng đứng im, nhất thời không nói ra lời.\n\n“Phương Nguyên, tại sao hắn lại phát hiện ra mọi thứ? Rõ ràng ta đã làm rất cẩn thận và bí mật. Nói như vậy, hắn thờ ơ lạnh nhạt nhìn ta biểu diễn sao? Khoan đã, ta rõ ràng đã thành công trồng xuống cổ Định Tinh mà...”\n\n“Phương Nguyên, tên ma đầu này, ngươi phát hiện ra thì đã sao? Hôm nay ngươi có mọc cánh cũng khó thoát.” Thiết Nhược Nam thấy sự việc đã bị bại lộ, lập tức phá băng lao ra, tứ lão Thiết gia theo sát phía sau.\n\nPhương Nguyên cười ha hả, giơ cẳng tay trái của mình lên: “Ngươi chỉ cổ Định Tinh sao? Nếu ta chặt đứt cánh tay này của mình thì thế nào?”\n\nLông mày tứ lão Thiết gia lập tức cau lại.\n\nMột khi Phương Nguyên chặt đứt cẳng tay trái của hắn, cho dù bốn người vận dụng sát chiêu, cũng chỉ tóm được cánh tay trái của Phương Nguyên mà thôi.\n\nDựa theo sự hiểu biết của bọn họ đối với Phương Nguyên, có hy sinh cẳng tay trái, đối với người tâm tính tàn nhẫn như hắn mà nói, chẳng đáng kể chút nào.\n\n“Haha...” Thiết Nhược Nam chợt cười to.\n\nTay nàng chỉ Phương Nguyên, quát lớn: “Phương Nguyên, ngươi đừng phô trương thanh thế. Cho dù ngươi phát hiện ra bố cục của chúng ta thì như thế nào? Đàn chó bên ngoài đại điện nhất định ngăn không được quần hùng. Không bao lâu nữa, Tiêu Mang, Cừu Cửu, Ma Vô Thiên, Dịch Hoả, Dực Trùng các kiêu hùng anh kiệt đều xông vào đây. Ngươi có thể giữ được Tiên cổ hay sao?”\n\n“Ngươi phát rồ rồi, giết nhiều cổ sư như vậy, cướp đoạt Không khiếu của người khác luyện cổ. Tội ác này thiên lý bất dung. Bạch Ngưng Băng chính là nhân chứng chính xác nhất. Chỉ cần công bố ra ngoài, ngươi sẽ trở thành chuột chạy ngoài đường người người kêu đánh. Quan trọng hơn, Tiên cổ của ngươi còn chưa luyện thành.”\n\n“Ngươi còn có cơ hội luyện thành sao? Không thể nào? Ngươi không còn thời gian. Không bao lâu nữa, đại điện này sẽ bị quần hùng phá tan. Ngươi có thể chạy trốn đi đâu chứ? Ngươi hãy chạy ra ngoài mà xem một chút? Hừ, bây giờ đường ra duy nhất của ngươi chính là đầu hàng, gia nhập vào Thiết gia chúng ta. Chỉ cần ngươi cống hiến Tiên cổ trong tay ngươi, trả lại cổ trùng của lão Tộc trưởng, tiến vào tháp Trấn Ma cải tạo, khi đó ngươi mới có thể giữ lại cái mạng của mình.”\n\nThiết Nhược Nam tiến tới một bước, ánh mắt như đao: “Phương Nguyên, ngươi là người thông minh nên chắc ngươi cũng phải biết rõ tình cảnh của bản thân chứ!”\n\n“Ta đương nhiên biết rõ tình cảnh của mình.” Vẻ mặt Phương Nguyên bình tĩnh: “Hơn nữa ta còn biết rõ về tình cảnh của các ngươi nữa.”\n\nKhoé miệng của hắn nhếch lên ý cười lạnh lẽo: “Quả thực Tiên cổ không luyện ra được, nhưng cũng bởi vậy mà ta vẫn còn giữ lại rất nhiều tiên nguyên, đủ để ta giết chết hết các ngươi!”\n\nNhưng lúc này Bá Quy hiện ra, nước mắt rơi đầy mặt, giọng nói nghẹn ngào: “Sẽ vô dụng thôi, chẳng được ích lợi gì hết. Giết bọn họ, tiên nguyên chắc chắn sẽ hao tổn quá nhiều, không thể cầm cự để tiếp tục luyện cổ. Hơn nữa thời gian cũng không còn kịp, phúc địa có quá nhiều lỗ thủng, không bao lâu nữa sẽ lập tức sụp đổ hoàn toàn, tan thành mây khói.”\n\nĐối với nó mà nói, chấp niệm lớn nhất chính là chuyện luyện thành công Đệ Nhị Không Khiếu cổ, cho dù bản thân nó bị hủy diệt cũng chẳng sao.\n\nHiện tại, Phương Nguyên chỉ luyện đến mức độ này, còn thiếu một bước mấu chốt nhất, cũng là bước khó khăn nhất, nhưng hoàn cảnh lại không cho phép.\n\n“Chàng thanh niên, ngươi tính toán sai sót nghiêm trọng, chúng ta luyện chế Tiên cổ thất bại rồi!” Địa linh lớn tiếng kêu rên.\n\n“Luyện chế Tiên cổ? Không nghĩ tới lại có thể náo nhiệt như vậy.” Viêm Quân thản nhiên đi vào đại điện.\n\nỞ kiếp trước, hắn ta bị Phong Thiên Ngữ ngăn cản. Kiếp này, hắn ta thẳng đường tiến vào đại điện Thanh Đồng.\n\n“Ha ha ha, Phương Nguyên, ngươi không phải là chủ nhân Phúc Địa, Địa linh sẽ không nghe lệnh của ngươi hoàn toàn đâu. Thiếu tộc trưởng Viêm Quân đã đến, những người khác sao có thể sánh bằng? Hôm nay đã định là ngươi sẽ thua rồi.” Thiết Nhược Nam vẫn còn kiêng dè Địa linh, chỉ có thể tiếp tục chiến tranh tâm lý.\n\n“Không, ta vẫn còn hy vọng, lần này luyện cổ cũng không thể nói là thất bại.” Phương Nguyên thoáng cười.\n\nMắt hắn nhìn về phía Bạch Ngưng Băng.\n\nTrong lòng Bạch Ngưng Băng lập tức căng thẳng, nếu như Phương Nguyên lấy Dương cổ bức bách nàng, bắt nàng phải liều chết chiến đấu, nàng phải làm gì đây?\n\nNhưng ánh mắt Phương Nguyên chỉ nhìn lướt qua Bạch Ngưng Băng, rồi lập tức nhìn sang Địa linh Bá Quy."
}
