{
  "id": "chuong-1939-phuong-nguyen-chien-hac-tho-2",
  "slug": "chuong-1939-phuong-nguyen-chien-hac-tho-2",
  "title": "Chương 1939: Phương Nguyên chiến Hắc Thố (2)",
  "order": 1939,
  "volume": "",
  "content": "Chương 1939: Phương Nguyên chiến Hắc Thố (2)\n--------------------------------------------\n\nĐương nhiên, đây chỉ là tạm thời bỏ qua hiềm khích. Chờ tình thế nguy cấp trước mắt qua đi, Thụ Ông Ba Đức sẽ tính nợ luôn thể.\n\nChuyện này phát sinh, Thụ Ông Ba Đức xem như nắm lấy thóp của Phương Nguyên. Trước đó, Vũ gia, Kiều gia liên tiếp xảy ra bất trắc. Thụ Ông Ba Đức vẫn luôn kiên nhẫn, cũng không cố tình lợi dụng buôn bán tiên duyên để làm khó. Ông ta vẫn luôn giữ lại cái thóp này đến bây giờ, rốt cuộc cũng đã có được kết quả đáng mừng.\n\nHắc Thố không ngừng nhảy vọt, thân pháp cực kỳ linh hoạt, hiện lên vô số suy nghĩ kim cương.\n\nSau khi tính tình biến đổi, cô gái đã từng là Bạch Thỏ cô nương đã xuất ra thủ đoạn Ám đạo.\n\nKhông chỉ như vậy, tu vi vốn Lục chuyển của nàng ta đột nhiên biến thành Thất chuyển, quả nhiên không thể nói đạo lý.\n\nNàng ta trốn tránh rất nhanh, nhưng cũng chỉ nhanh hơn suy nghĩ của Phương Nguyên một bậc.\n\nHôm nay không giống ngày xưa.\n\nNếu Phương Nguyên vừa mới nắm giữ tiên cổ Kim Cương Niệm, nói không chừng sẽ không có cách nào bắt được Hắc Thố. Nhưng lúc này, Phương Nguyên đã sử dụng một cách thuần thục, suy nghĩ như mưa đồng loạt đánh tới, phối hợp lẫn nhau, chẳng khác nào tấm lưới hỏa lực dày đặc. Hắc Thố có thể tránh được nhất thời nhưng không thể tránh được vô số suy nghĩ của Phương Nguyên bao phủ.\n\nSát chiêu tiên đạo Tường Giác Hổ.\n\nPhát hiện bản thân đang rơi vào thế hạ phong, khí thế trên người Hắc Thổ đột nhiên tăng mạnh. Mũi chân nhẹ nhàng điểm lên mặt đất một cái.\n\nChất lỏng màu đen nhanh chóng khuếch trương trên mặt đất.\n\nSau thời gian một hơi thở, chất lỏng màu đen đã biến thành một hồ nước nhỏ.\n\nSau hai hơi, chất lỏng màu đen sôi trào lên.\n\nSau ba hơi thở, từ trong chất lỏng màu đen nhảy ra một con thạch sùng to bằng con ngựa.\n\nToàn thân con thạch sùng màu đen, ánh mắt long lanh, cũng không phải chân thực mà do sát chiêu Ám đạo ngưng tụ ra.\n\nTốc độ con thạch sùng cực nhanh. Nó vung mạnh tứ chi, tiến lên như gió, đầu nâng lòng bàn chân của Hắc Thố, chở nàng ta chạy đi.\n\nNếu so sánh với Hắc Thố, Phương Nguyên biến thành rùa Bói Toán lại có vẻ cồng kềnh.\n\nSau khi hắn biến hoá, toàn thân không nhúc nhích, ngăn chặn lỗ hổng cổ trận sau lưng.\n\nMặc dù bản thể không động đậy, nhưng những con rùa nhỏ mà hắn thôi phát ra từ suy nghĩ lại cực kỳ linh hoạt, vây quanh cơ thể khổng lồ của rùa Bói Toán, xoay tròn trên dưới trái phải.\n\nSau khi cuộc chiến bắt đầu, Phương Nguyên đã liều mạng thôi động sát chiêu Cương Bối.\n\nSuy nghĩ rùa con nhanh chóng tăng tốc. Phương Nguyên làm việc vô cùng ổn trọng. Hắn trước dùng ý niệm che đậy nơi này, sau đó mới dùng càng lúc càng nhiều suy nghĩ rùa con khuếch trương ra ngoài.\n\nHắc Thố đứng trên người thạch sùng màu đen, tiến thoái tự nhiên nhưng lại nghiến răng nghiến lợi.\n\nNgoài mặt, nàng ta đang chiếm ưu thế về tốc độ, chiếm cứ chủ động. Nhưng trên thực tế, nàng ta nhất định phải vượt qua Phương Nguyên, đánh vào lỗ hổng tàn trận, đả thông tàn trận.\n\nPhương Nguyên lại vẫn luôn ngăn cản đường tấn công của nàng ta.\n\nHắc Thố chợt trái chợt phải, không ngừng phóng đến bản thể của Phương Nguyên.\n\nNàng ta nhiều lần cố ý lộ ra sơ hở, nhưng Phương Nguyên gần như không trúng kế, thủ bốn phía kín không kẽ hở, không ngừng xua đuổi Hắc Thố ra ngoài.\n\nPhương Nguyên hơi kiêng kỵ đòn sát thủ của Hắc Thố.\n\nMặc dù Phương Nguyên không biết tên của nó, nhưng hắn tận mắt nhìn thấy Vũ An lặng yên trúng chiêu, toàn thân hóa thành một vũng nước màu đen.\n\n“Chiêu đó của Hắc Thố là chuẩn bị cho ta.”\n\n“Nàng ta yêu cầu gặp ta, nhưng sau khi bị ta từ chối, đã dùng trên Vũ nhân An.”\n\n“Điều này nói rõ, phạm vi công kích của một chiêu này khá nhỏ hẹp, có hạn, giống như Ám Kỳ Sát. Mặc dù khí tức nội liễm, lực sát thương mạnh, nhưng khuyết điểm lại rất rõ ràng.”\n\nSuy nghĩ bên cạnh Phương Nguyên càng lúc càng nhiều. Rùa con không ngừng xoay tròn, khiến cho người ta nhìn thấy mà run.\n\nHắc Thố không thể không liên tục lui về phía sau. Nhìn thấy nhiều rùa con suy nghĩ như vậy, nàng ta tức giận đến mức lồng ngực chập chùng.\n\n“Biến thành rùa già như thế, đúng là rất thích hợp với ngươi, Vũ Di Hải đại nhân.” Nàng ta bỗng dưng mỉm cười, tản ra sát ý tàn nhẫn.\n\n“Nhưng ngươi đừng cho rằng thủ đoạn của ta chỉ dừng lại ở đây. Nếm thử chiêu này đi.”\n\nNói xong, Hắc Thố mở cái miệng anh đào nhỏ nhắn của mình phun ra đầu lưỡi về phía Phương Nguyên.\n\nĐầu lưỡi của nàng rất đáng yêu, màu đỏ tươi, nhưng môi của nàng lại đen như mực. Môi đen lưỡi đỏ hình thành sự chênh lệch rõ ràng.\n\nĐầu lưỡi phun ra một cái rồi co vào liền, tốc độ cực nhanh.\n\nGiống như đứa bé nhà bên đang giả làm mặt quỷ.\n\nTuy nhiên, Phương Nguyên lại cảm giác phần lưng tê rần, bị tổn thương khá nặng.\n\nHắn vội vàng quay đầu nhìn lại, phát hiện trên lưng của mình xuất hiện một cái lỗ.\n\nCái lỗ này chỉ to bằng chậu rửa mặt, so sánh với thể tích mai rùa thì hoàn toàn không đáng nhắc đến.\n\nNhưng nó lại rất sâu, vết thương không ngừng lan ra bên ngoài. Toàn bộ miệng vết thương đang bốc lên khói đen lượn lờ, đồng thời còn có tiếng xì xì.\n\nPhương Nguyên chấn động trong lòng.\n\n“Đây là sát chiêu gì vậy?”\n\n“Nơi cứng nhất của rùa Bói Toán chính là mai rùa của nó, nhưng nó lại không chịu nổi tổn thương này.”\n\n“Cho dù ta có tiên thể chí tôn, đạo ngân không bài xích nhau, nhưng hoang thú Thái cổ da dày thịt béo, cũng rơi vào kết quả như thế này?”\n\nChiến lực của Hắc Thố vượt quá dự liệu của Phương Nguyên. Thủ đoạn của nàng ta vô cùng quỷ dị, thậm chí ngay cả phòng ngự của rùa Bói Toán cũng không chịu được.\n\nNghĩ đến đây, Phương Nguyên không dám tiếp tục giữ lại, vội vàng điều động tiên cổ ốc Phòng Bị Thất chuyển.\n\nCon tiên cổ Luật đạo này đã được Phương Nguyên thành công dung nhập vào sát chiêu Cương Bối.\n\nLúc này, sát chiêu Cương Bối cũ dừng lại, sát chiêu Cương Bối mới chậm rãi thôi động.\n\nPhù.\n\nMột cơn gió sinh ra, khí thế rùa Bói Toán thay đổi.\n\nSát chiêu Cương Bối mới sử dụng rất nhiều phàm cổ Trụ đạo. Công dụng của chúng chính là xử lý khuyết điểm khởi động tiên cổ ốc Phòng Bị trong mười hơi thở.\n\nBởi vậy, một khi sát chiêu Cương Bối được thôi động thành công, tiên cổ ốc Phòng Bị lập tức có hiệu quả.\n\nSuy nghĩ rùa đen bỗng nhiên tăng lên thêm một vòng, cực kỳ cường đại. Cùng lúc đó, bản thể rùa Bói Toán bắt đầu sáng lấp loé, màu đen cũng đậm hơn một phần.\n\nHắc Thố nhìn thấy, gương mặt hơi thay đổi, lè lưỡi liếm một cái.\n\nKhoảng cách hai bên xa như vậy nhưng Phương Nguyên vẫn bị công kích như cũ.\n\nBên trên mai rùa lại xuất hiện một lỗ thủng. Chỉ là lỗ thủng lần này chỉ to bằng nắm tay của người trưởng thành, vết thương cạn, không có khói đen quấn quanh.\n\nKhói đen trên vết thương đầu tiên cũng đã tiêu tán, tốc độ khuếch tán vết thương đã chậm lại.\n\nHắc Thố hừ lạnh một tiếng, rất không cam tâm, miệng lẩm bẩm: “Đã như vầy, ta sẽ công kích chỗ này.”\n\nSau một khắc, Phương Nguyên chỉ cảm thấy cái đầu của mình tê rần.\n\nCơn đau nhức kịch liệt đánh tới, đồng thời còn có cảm giác tê dại xen lẫn bên trong.\n\nThương thế không nhẹ.\n\nPhương Nguyên vội tranh thủ rút đầu vào trong xác rùa.\n\n“Đáng chết.” Hắc Thố nhìn thấy, lập tức tức giận đến hai mắt phun lửa."
}
