{
  "id": "chuong-3609-djai-su-thien-djao-1",
  "slug": "chuong-3609-djai-su-thien-djao-1",
  "title": "Chương 3609: Đại sư Thiên đạo (1)",
  "order": 3609,
  "volume": "",
  "content": "Chương 3609: Đại sư Thiên đạo (1)\n---------------------------------\n\n“Không, còn không chỉ chừng này.” Sau khi xử lý xong phù băng sự thật đến tám canh giờ, Phương Nguyên phát hiện thật ra cảnh giới các lưu phái khác đều có sự gia tăng.\n\nChỉ là trình độ gia tăng các cảnh giới khác rất thấp, gần như không thể nhận ra. Chỉ có tích luỹ thời gian dài đến một trình độ nhất định mới có thể rõ ràng một chút.\n\nTrong tất cả cảnh giới các lưu phái, tăng lên rõ ràng nhất vẫn là cảnh giới Thiên đạo.\n\nCơ sở của Phương Nguyên về Thiên đạo thật ra rất yếu.\n\nThời gian hắn tiếp xúc rất ngắn, thời gian tu hành cũng không dài. Sở dĩ có được thành tích, tất cả đều xây dựng trên cơ sở của tiền nhân. Ví dụ như Tinh Túc Tiên Tôn khai sáng ra sát chiêu Thiên Công Nhân, Vô Cực Ma Tôn khai sáng ra sát chiêu Tự Tại Thiên Ngân.\n\nMấy ngày sau, đạo ngân Thiên đạo trong tiên khiếu Chí Tôn của hắn tăng hơn một trăm hai mươi vạn. Cảnh giới Thiên đạo của hắn từ bình thường một đường hát vang đột phá đến cấp bậc Đại sư.\n\nPhương Nguyên tạm thời ngừng lại.\n\nTiên nguyên Hoàng Hạnh của hắn tiêu hao hơn một trăm viên.\n\nNếu không phải Thiên Nguyên Bảo Hoàng Liên nở rộ một lần nữa, Phương Nguyên hoàn toàn không chống đỡ nổi.\n\n“Vẫn phải giữ lại một ít tiên nguyên dự trữ, đề phòng tôn giả bộc phát chiến đấu.”\n\nPhương Nguyên cẩn thận cảm ngộ.\n\nCảnh giới Đại sư Thiên đạo mang đến sự tăng lên toàn diện.\n\nCó liên quan đến cổ phương, sát chiêu, lý giải đối với Thiên đạo, tất cả đều rực rỡ hẳn lên, càng thêm khắc sâu lĩnh ngộ.\n\nQuan trọng nhất chính là đạo ngân bài xích nhau.\n\nLúc trước, trực giác của hắn không sai. Khi hắn trở thành Đại sư Thiên đạo, hắn có thể khai sáng thủ đoạn đạo ngân bài xích nhau, giải quyết triệt để khốn cảnh của tiên khiếu Chí Tôn.\n\nSở dĩ tình thế dị thường của tiên khiếu Chí Tôn tấp nập, căn nguyên chính là đạo ngân tiên thể không bài xích nhau, giao hoà quá mức dễ dàng.\n\nMột khi bài xích nhau, tiên khiếu Chí Tôn sẽ hát mừng khung cảnh thái bình, quốc thái dân an.\n\nLúc này, Phương Nguyên điều động thủ đoạn Trí đạo, toàn lực thôi diễn sát chiêu có liên quan.\n\nQua mấy ngày nữa.\n\nPhương Nguyên thu hồi sát chiêu chiến trường, nhanh chóng rút lui khỏi lưỡng thiên Thái cổ.\n\nU Hồn Ma Tôn canh giữ một khoảng thời gian rất dài, rốt cuộc từ bỏ. Hiện tại, ông ta đang mạnh mẽ đâm tới trong lưỡng thiên Thái cổ. Khi thì nuốt đại quân Hồn thú, khi thì phân cao thấp với mặt trời.\n\nPhương Nguyên không có sát chiêu Thiên Tướng. U Hồn Ma Tôn xa cuối chân trời, tất nhiên không cảm ứng được.\n\nPhương Nguyên thuận lợi quay lại Đông Hải.\n\nKhi bay xuống trung tâm Đông Hải, hắn bắt đầu luyện đạo đạo ngân Luyện đạo tự nhiên ở Đông Hải.\n\nNhất thời, huyền quang dâng trào, khí tức Cửu chuyển như cơn lốc quét sạch quanh mình, vạn vật sinh linh kinh hoảng chạy trốn.\n\nCổ tiên Tống gia bị kinh động đầu tiên, nhìn thấy cảnh này đều hiểu ra, thì ra Đại Ái Tiên Tôn đang luyện hóa đạo ngân Luyện đạo tự nhiên.\n\nThái thượng đại trưởng lão Tống gia vội vàng triệu tập mọi người thương lượng, muốn bái kiến Phương Nguyên, dâng lên trọng lễ.\n\nDù sao Phương Nguyên cũng đang ở trong lãnh địa của Tống gia.\n\nNhưng sau đó, bọn họ nhận được một tin tức từ Ngô Soái truyền đến, nghiêm cấm thành viên Thiên Địa Nhất Gia Đại Ái Minh quấy rầy Đại Ái Tiên Tôn.\n\nTừ trên xuống dưới nhà họ Tống đều thở phào một tiếng, nhưng lại cảm thấy hụt hẫng.\n\nPhương Nguyên vừa luyện hóa đạo ngân tự nhiên vừa tiếp tục cân nhắc sát chiêu Thiên đạo.\n\nSau đó không lâu, hắn nhận được thành quả.\n\nPhương Nguyên không hài lòng cho lắm.\n\nSuy tính sát chiêu Thiên đạo thật ra cũng chẳng khác biệt gì với sát chiêu Thiên Cương Địa Thường do Nhạc Thổ khai sáng ra.\n\nSát chiêu Thiên Cương Địa Thường có thể bố trí đạo ngân Thiên đạo, khiến mục tiêu khôi phục lại trạng thái bình thường, là khắc tinh của các loại sát chiêu.\n\nPhương Nguyên suy tính, tiến thêm một bước thành quả Thiên Cương Địa Thường.\n\nSau khi thúc dùng bên trong tiên khiếu Chí Tôn, nó có thể giúp cho hoàn cảnh bên trong tiên khiếu Chí Tôn chuyển biến giống ngũ vực lưỡng thiên.\n\nĐạo ngân tự nhiên trong ngũ vực lưỡng thiên đương nhiên bài xích nhau. Cho nên, sau khi chuyển biến, các loại đạo ngân bên trong tiên khiếu Chí Tôn của Phương Nguyên cũng sẽ trở nên bài xích nhau.\n\n“Nếu không ngừng thôi động sát chiêu này hàng trăm hàng ngàn lần, tiên khiếu Chí Tôn của ta sẽ không có tình thế dị thường gì phát sinh, sẽ giống như ngũ vực lưỡng thiên bên ngoài.”\n\n“Nhưng như thế, ta sẽ đánh mất ưu thế đạo ngân không bài xích nhau, tổn thất ngược lại càng lớn, không thể thông tu toàn lưu phái.”\n\nĐiều này Phương Nguyên không thể tiếp nhận được.\n\nƯu thế tiên khiếu Chí Tôn và tình thế dị thường, đương nhiên cái trước quan trọng hơn.\n\n“Không thể theo tâm ý của ta để đạo ngân dị chủng bài xích nhau sao? Hoặc giống như phân khu Trụ đạo, tiến hành đạo ngân bài xích cục bộ?”\n\nPhương Nguyên thở dài trong lòng.\n\nĐối với phương diện này, hắn hoàn toàn không có đầu mối.\n\nCó lẽ khi cảnh giới Thiên đạo đạt đến Đại tông sư hoặc tầng thứ cao hơn sẽ có đột phá về phương diện này.\n\nLần này, Phương Nguyên không có trực giác tương ứng sinh ra, cho nên hắn cũng không thể nói chính xác.\n\n“Nói đến, tiên khiếu Chí Tôn chính là tiên cổ Cửu chuyển Nhân đạo. Xử lý nan đề trước mắt, có lẽ ta sẽ bắt đầu từ phương diện Nhân đạo?” Linh quang loé lên trong đầu Phương Nguyên, lại có phương hướng mới.\n\nHắn đã tìm ra được phương pháp giải quyết vấn đề về phương diện Thiên đạo, nhưng cái giá bỏ ra lại khiến hắn không thể tiếp nhận.\n\nCó lẽ Nhân đạo có thể thực hiện được.\n\nLúc trước, U Hồn Ma Tôn vì muốn luyện thành cổ Thiên Thai Chí Tôn mà đã hy sinh thập tuyệt thể.\n\nNói đến thành quả Nhân đạo, hắn nhớ đến phân thân bị vây trong Thần Đế thành.\n\nSau khi Thẩm Thương đột phá Thần Đế thành, đã mang về tin tức của phân thân. Phân thân của hắn vẫn tiềm phục bên trong Thần Đế thành như cũ.\n\n“Cường giả Nhân đạo hiện tại, Thẩm Thương tuyệt đối là một trong số đó. Nếu ta thu lấy thành quả Nhân đạo trong tay ông ta, nên trả cái giá nào cho phù hợp?”"
}
