{
  "id": "chuong-402-thang-cap-tu-chuyen-1",
  "slug": "chuong-402-thang-cap-tu-chuyen-1",
  "title": "Chương 402: Thăng Cấp Tứ chuyển (1)",
  "order": 402,
  "volume": "",
  "content": "Chương 402: Thăng Cấp Tứ chuyển (1)\n-----------------------------------\n\n“Ngươi...” Đám người Vệ gia phẫn nộ không thôi. Có một số thanh niên nắm chặt nắm đấm, nhưng không ai dám cư xử thô lỗ thêm lần nữa.\n\n“Tất cả các ngươi lui ra.” Vệ Đức Hinh chủ động bước ra.\n\nMặc dù gương mặt của nàng có dơ bẩn nhưng không che giấu nổi nhan sắc mỹ lệ của nàng.\n\nNàng thi lễ với Phương Nguyên: “Không biết Phương Chính đại nhân gọi nô gia có chuyện gì không?”\n\nPhương Nguyên hừ lạnh, dùng ánh mắt dò xét toàn thân trên dưới Vệ Đức Hinh: “Vệ phu nhân, ta muốn nói với ngươi rất nhiều chuyện. Ngươi cứ đi theo ta, chủ yếu lắng nghe là được.”\n\nNói xong, hắn xoay người bước đi.\n\nNgười là dao thớt, ta là thịt cá. Vệ Đức Hinh cũng cảm thấy bất đắc dĩ, cắn răng bước theo Phương Nguyên vào một đình hồ nghỉ mát.\n\nGió thổi qua nhè nhẹ, gợn lên từng cơn sóng nhỏ trên mặt hồ. Cá chép vẫy vùng, nổi thành một đàn, hoa sen hai màu đỏ trắng tô điểm bên trong.\n\nCảnh đẹp như vậy khiến Vệ Đức Hinh cảm thấy hơi được thả lỏng một chút.\n\nNào biết một câu tiếp theo của Phương Nguyên lại khiến bà khẩn trương hẳn lên. Chỉ nghe Phương Nguyên nói: “Vệ phu nhân, ta thật sự rất có hứng thú với ngươi.”\n\nVệ Đức Hinh vội vàng quỳ trên mặt đất: “Thiếp thân ti tiện, dung mạo không được xinh đẹp. Lọt vào mắt xanh của Phương Chính đại nhân đã là may mắn của thiếp thân rồi. Nhưng thiếp thân không dám dùng tấm thân tàn hoa bại liễu này làm bẩn tấm thân vĩ đại của đại nhân.”\n\n“Haha.” Phương Nguyên cười nhạt: “Vệ Đức Hinh, ngươi đừng nên hiểu lầm. Ta chỉ cảm thấy hứng thú với tài hoa của ngươi mà thôi. Còn dung mạo của ngươi, đối với ta mà nói chẳng khác nào một bộ xương khô. Sau này, ngươi hãy giúp Thương Tâm Từ luyện ra một nhóm nữ vệ quân trung thành tuyệt đối. Đồng thời, ngươi cũng nên nói rõ với người của Vệ gia ngươi, bảo bọn họ siêng năng làm việc, thái độ đều phải đoan chính.”\n\nNghe Phương Nguyên nói xong, Vệ Đức Hinh thở phào một hơi, vội vàng gật đầu: “Vâng, thiếp thân nhất định làm theo lời đại nhân đã nói.”\n\n“Haha.” Phương Nguyên cười thâm trầm, ánh mắt đầy thâm ý nhìn Vệ Đức Hinh: “Vệ phu nhân, ta biết ngươi đang có thai, cũng biết tính toán của ngươi. Ngươi muốn bảo vệ huyết mạch duy nhất của trượng phu ngươi, đồng thời muốn liên lạc với đệ đệ Vệ Thần Kinh, giúp ngươi báo thù, có đúng như vậy không?”\n\nPhương Nguyên nói xong, Vệ Đức Hinh không khỏi sợ hãi, cơ thể mềm mại run lên một cái.\n\nChuyện Vệ Đức Hinh có thai, cũng là dựa vào phản ứng của nàng ta trong thời gian gần đây mà đoán được ra.\n\nSinh mệnh mới trong bụng này đã mang lại cho nàng ta một niềm hy vọng lớn trong cuộc sống.\n\nĐây là bí mật lớn nhất của nàng, thế mà không ngờ chưa đến vài ngày sau đã bị một người ngoài vạch trần.\n\nĐiều này làm sao có thể khiến nàng ta không kinh hãi, làm sao có thể không hoang mang?\n\nTrong trí nhớ kiếp trước của Phương Nguyên, chính Vệ Đức Hinh đã trợ giúp Thương Bồ Lao chiến thắng Thương Tù Ngưu, trở thành một ứng cử viên đứng đầu cho vị trí Thiếu tộc trưởng.\n\nNhưng cũng chính bên trong trận đại chiến giữa chính đạo và ma đạo, Vệ Đức Hinh và Vệ Thần Kinh đã bí mật bàn bạc, ở sau lưng trợ giúp Vũ gia mưu tính Thương gia. Một lần hành động xóa sạch sơn trại Vệ gia, trả mối thù giết chồng. Sau khi chuyện bị lộ ra ngoài, Thương Yến Phi đã làm cho Vệ Đức Hinh nổi tiếng một vùng lần đầu tiên phải chịu thiệt thòi.\n\nThương Bồ Lao cũng vì thế mà bị liên luỵ, bị giáng chức lưu đầy, có một kết cục hết sức bi thương. Có thể nói là thành công cũng là Vệ Đức Hinh mà bại cũng là Vệ Đức Hinh.\n\nBây giờ tài hoa xuất chúng của Vệ Đức Hinh lại rơi vào trong tay của Phương Nguyên. Khống chế nàng để cho Thương Tâm Từ sử dụng, đối với Phương Nguyên mà nói cũng không phải là việc gì khó.\n\n“Vệ Đức Hinh, ngươi không cần sợ hãi. Chỉ cần ngươi cố gắng phụ tá Thương Tâm Từ, ta sẽ không gây khó dễ cho ngươi. Thậm chí ta còn giúp đỡ ngươi, bồi dưỡng đứa con trai trong bụng ngươi thật tốt. Còn nữa, ta khuyên ngươi là trong một thời gian ngắn, không cần phải tìm em trai Vệ Thần Kinh của ngươi. Bây giờ hắn ta đã được Vũ gia mời chào, cả ngày đều bị theo dõi. Nếu như ngươi không tin thì có thể đi tìm hiểu là sẽ rõ.”\n\nPhương Nguyên vuốt nhẹ ngón tay, ngồi thẳng trên ghê đá, giọng điệu gằn gằn thể hiện rõ rằng mọi thứ đều nằm trong tay hắn.\n\nVệ Đức Hinh bị giọng gằn gằn này của hắn áp chế.\n\nNàng ta quỳ trên mặt đất, sắc mặt lại thay đổi. Nhiều lần mở miệng muốn nói gì đó nhưng cuối cùng lại lựa chọn im miệng.\n\nCuối cùng, nàng cúi đầu thật sâu, cái trán áp sát xuống nền gạch, cung kính nói với Phương Nguyên :\" Thiếp thân...”\n\nNhưng nàng vừa mở miệng đã bị Phương Nguyên cắt lời: “Ngươi không cần nhiều lời, nói nhiều cũng không có tác dụng gì. Tiếp theo, biểu hiện của ngươi và người trong tộc ngươi chính là câu trả lời tốt nhất. Ngươi đi xuống đi.”\n\nPhương Nguyên phất tay.\n\nVệ Đức Hinh vâng dạ rồi đi ra ngoài.\n\nPhương Nguyên ngồi lại trong đình nghỉ mát, trong phút chốc không hề đứng dậy.\n\nHắn nhìn theo bóng lưng của Vệ Đức Hinh, dần dần biến mất bên trong rừng cây. Hắn biết sau khi trải qua cuộc nói chuyện này, chắc chắn nàng ta sẽ cố gắng hết sức phụ tá Thương Tâm Từ.\n\nDù sao ở kiếp trước, Thương Bồ Lao cũng đã lợi dụng đứa nhỏ trong bụng nàng ta để ép nàng ta toàn tâm toàn ý phụ tá y.\n\nGió lạnh thổi tới, Phương Nguyên nhìn ra mặt hồ, sóng sáng lấp lánh của nước hồ chiếu rọi vào trong hai con ngươi màu đen thâm thuý của hắn.\n\nHắn đang im lặng suy nghĩ.\n\n“Bây giờ, Thương Tâm Từ đã có người của Vệ gia, điều đó có nghĩa là có được nòng cốt trong tầng lớp trung hạ. Có Vệ Đức Hinh là có thể xây dựng và thành lập Nữ Vệ, tạo thành lực lượng vũ trang lớn mạnh và ổn định. Có ba huynh đệ của Hùng gia làm tướng tài. Nha hoàn thì có Tiểu Điệp và Tiểu Lan là tâm phúc.\n\n“Cứ như vậy, dàn khung thế lực về cơ bản đã được tạo dựng tốt. Đủ để đối phó với trận tranh giành vị trí Thiếu chủ. Thế nhưng nếu có thể mời chào được Chu Toàn, để cho gã đảm nhiệm vị trí tổng quản, trong trận tranh giành vị trí Thiếu chủ kia nhất định sẽ giành chiến thắng! Vệ Đức Hinh, ba anh em Hùng gia, Tiểu Điệp, Tiểu Lan... đều là tướng tài, còn Chu Toàn chính là thống soái.”\n\nTrong lòng Phương Nguyên biết rất rõ, có được sự phụ tá về kinh nghiệm phong phú, tài năng nổi trội của Chu Toàn, chắc chắn Thương Tâm Từ có thể đoạt được vị trí Thiếu chủ, đồng thời càng làm càng vững chắc. Cho dù bản thân của Thương Tâm Từ không hề cố gắng nhưng dưới sự trợ giúp của Chu Toàn, thế lực của nàng cũng càng ngày càng vững chắc, từ từ lớn mạnh.\n\nChỉ có Chu Toàn mới có thể áp chế được những thuộc hạ này của Thương Tâm Từ.\n\nHiện tại,\n\nNgay cả Thương Tâm Từ cũng không thể áp chế được mấy người mới này. Dù sao Thương Tâm Từ cũng còn rất trẻ tuổi, tố chất lại không cao, tu vi cũng không đủ.\n\nTrong thế giới của cổ sư, quy tắc trò chơi rất tàn khốc nhưng cũng rất chân thực, sức mạnh chính là thứ quan trọng nhất. Những cái khác đều ở mép rìa.\n\nThế nhưng muốn thu phục được Chu Toàn cũng không phải là chuyện dễ. Đặc biệt là bây giờ các tin đồn đang được bàn tán ở khắp nơi, miêu tả cực kỳ sinh động về cảnh tượng Thương Tâm Từ nhiều lần mời chào Chu Toàn nhưng vẫn thất bại.\n\nTrong lòng Phương Nguyên biết rõ, đây rõ ràng là có người âm thầm quấy rối. Mượn chuyện này để đánh vào uy danh của Thương Tâm Từ.\n\nThế nhưng mặc dù Phương Nguyên biết nhưng lại không hề ngăn cản.\n\nHiện tại thời cơ còn chưa chín muồi, mà hắn cũng đã có kế hoạch.\n\nVào một buổi tối vài ngày sau, trong mật thất của Nam Thu Uyển.\n\nÀo ào ào...\n\nBên trong Không khiếu, đợt sóng đang dâng trào mãnh liệt, cuộn cuồn nổi lên hàng chục triệu đóa hoa tuyết bạc trắng.\n\nChân nguyên Tam chuyển đỉnh phong được ý niệm của Phương Nguyên điều động, cuồn cuộn về bốn bức tường Không khiếu.\n\nGiống như hàng chục ngàn con thú đang lao nhanh, lại giống như dải ngân hà đang bay nhanh, chín mươi phần trăm biển Chân nguyên đã quét sạch bốn phương tám phía, khí thế hào hùng to lớn hơn rất nhiều so với tố chất hạng vừa và hạng thấp.\n\nVô số Chân nguyên liên tục cọ rửa bốn bức tường Không khiếu."
}
