{
  "id": "chuong-3592-khong-che-tien-nguyen-thach-2",
  "slug": "chuong-3592-khong-che-tien-nguyen-thach-2",
  "title": "Chương 3592: Khống chế tiên nguyên thạch (2)",
  "order": 3592,
  "volume": "",
  "content": "Chương 3592: Khống chế tiên nguyên thạch (2)\n--------------------------------------------\n\n“Sát chiêu Thần Bất Tri cao đến Cửu chuyển. Muốn phá giải sát chiêu này vô cùng khó khăn. Nhưng bây giờ ba tôn chung thế, phá giải một sát chiêu Cửu chuyển cũng không phải là chuyện không thể làm. Chỉ đơn thuần phá giải thì không khỏi quá phung phí của trời. Ta nghĩ, nếu tìm Tinh Túc Tiên Tôn đại nhân trợ giúp, nàng ấy là tôn giả Trí đạo tối cao, nhất định có thể nghĩ ra được cách giải quyết.”\n\nTriệu Liên Vân cười khổ: “Tinh Túc Tiên Tôn cao cao tại thượng, tầng cấp như ta có thể tiếp xúc được sao?”\n\n“Tiên tử đừng nên coi thường mình như thế. Chỉ dựa vào việc ngươi có thể khống chế được cổ Ái Tình Cửu chuyển, đã không nên xem nhẹ rồi.” Dư Nghệ Dã Tử khuyên bảo: “Chỉ là muốn tìm Tinh Túc Tiên Tôn trợ giúp, dựa theo quy của của mười đại cổ phái và Thiên Đình, ngươi phải cần điểm cống hiến của môn phái cực kỳ lớn. Bây giờ, Liên Vân tiên tử ngươi dùng điểm cống hiến của mình đổi lấy phần chân truyền này cho ta, vậy tiên tài Vân thú của ta xin Liên Vân tiên tử cầm lấy.”\n\nThi Chính Nghĩa cười ha hả nói: “Của ta, ngươi cũng cầm luôn đi, coi như chút tấm lòng của ta.”\n\nTriệu Liên Vân lắc đầu: “Tâm ý của hai vị ta xin nhận. Mặc dù chỉ cần nộp thi thể Vân thú lên, nhất định sẽ có rất nhiều điểm cống hiến, hoàn toàn vượt qua được điểm đã đổi lấy chân truyền. Nhưng khoảng cách đến khi có thể nhờ Tinh Túc Tiên Tôn ra tay vẫn còn chênh lệch nhiều lắm.”\n\n“Còn không bằng ta toàn lực giúp đỡ hai vị tăng lên. Chờ hai vị tiên hữu trở thành Thất chuyển, Bát chuyển, lúc đó hai người quay lại trợ giúp ta, chẳng phải hiệu suất sẽ cao hơn một bậc sao?”\n\nTriệu Liên Vân nói rất có lý. Dưới lời khuyên của nàng, Thi Chính Nghĩa và Dư Nghệ Dã Tử đành phải thu hồi thi thể Vân thú.\n\n“Dù vậy, ta muốn Liên Vân tiên tử ngươi nhận lấy số tiên nguyên thạch này.”\n\n“Đúng vậy, cuộc chiến tiếp theo, tiêu hao tiên nguyên sẽ rất lớn. Trong thời khắc quan trọng có thể dùng tiên nguyên thạch bổ sung, có thể ứng phó được tình huống nguy hiểm.”\n\nThi Chính Nghĩa và Dư Nghệ Dã Tử một lần nữa lên tiếng.\n\nLần này Triệu Liên Vân cũng không từ chối, tiếp nhận hai nhóm tiên nguyên thạch.\n\n“Tiên nguyên thạch trong tay ta đúng là không nhiều.”\n\n“Nói đến, môn phái phát rất ít tiên nguyên thạch, các ngươi có biết chuyện gì xảy ra không?” Triệu Liên Vân hỏi thăm.\n\nDư Nghệ Dã Tử và Thi Chính Nghĩa đều lắc đầu. Tình huống của bọn họ cũng tương tự.\n\nThi Chính Nghĩa rốt cuộc cũng tu hành Tín đạo, nói ra tin tức bí mật: “Mười đại cổ phái chúng ta đều là hạ tông của Thiên Đình, tất cả tiên nguyên thạch đều là Thiên Đình phát. Dường như sau cuộc đại chiến số mệnh, bên phía Thiên Đình cũng giảm bớt việc phát tiên nguyên thạch. Cho đến bây giờ, việc phát tiên nguyên thạch cũng đã dừng lại. Mười đại cổ phái cũng có tiên nguyên thạch dự trữ của mình nhưng vì dự định trong tương lai, cũng đã dần ngừng phát.”\n\nDư Nghệ Dã Tử nói: “Gần đây, ta giao dịch tiên tài Luyện đạo bên trong Bảo Hoàng Thiên cũng nhận ra điểm này. Giao dịch bên trong Bảo Hoàng Thiên vẫn rất sôi động nhưng trao đổi vật tư nhiều hơn, tiên nguyên thạch cũng rất thưa thớt.”\n\n“Chẳng lẽ Thiên Đình muốn thông qua tiên nguyên thạch ảnh hưởng giới cổ tiên ngũ vực sao?” Tinh mang loé lên trong mắt Triệu Liên Vân rồi biến mất.\n\nCho đến nay, tiên nguyên thạch lưu thông trong ngũ vực lưỡng thiên đều có nguồn gốc từ Thiên Đình.\n\nNếu Thiên Đình có thể khống chế được đầu nguồn, phạm vi ảnh hưởng sẽ rất lớn.\n\nTrong đó, bị ảnh hưởng nghiêm trọng nhất là cổ tiên tầng dưới chót Lục chuyển.\n\nTu vi càng lên cao, mức độ ảnh hưởng của cổ tiên Lục chuyển, Thất chuyển sẽ từng bước giảm xuống.\n\nĐối với Triệu Liên Vân mà nói, rất không tiện.\n\nChủ yếu có hai phương diện. Phương diện thứ nhất, giao dịch bên trong Bảo Hoàng Thiên cũng không được tiện cho lắm. Thứ hai, một khi Triệu Liên Vân dự trữ tiên nguyên quá ít, nàng không có tiên nguyên thạch để sử dụng, rất khó bổ sung cho tiên nguyên đã mất.\n\n“Chẳng lẽ Thiên Đình muốn dựa vào điều này để áp chế quy mô giao dịch của cổ tiên ngũ vực, ngăn chặn tranh đấu tấp nập của cổ tiên tầng dưới chót sao?” Trong lòng Triệu Liên Vân âm thầm phỏng đoán.\n\nSố lượng tiên nguyên thạch giảm bớt kịch liệt, càng lúc càng có nhiều cổ tiên phát hiện.\n\nĐầu nguồn do Thiên Đình quản lý. Thế lực khác cũng không có cách nào có thể nghĩ.\n\nTiên nguyên thạch bình thường được sử dụng như tiền tệ. Đến thời gian chiến tranh, lại là vật tư vô cùng quan trọng. Cổ tiên có thể tiêu hao tiên nguyên thạch để nhanh chóng bổ sung tiên nguyên.\n\nCho nên, sau khi phát hiện hiện tượng này, các thế lực lớn ngũ vực bắt đầu thu mua tiên nguyên thạch, nhanh chóng dự trữ, khiến tiên nguyên thạch càng lúc càng thưa thớt.\n\nPhương Nguyên đương nhiên cũng đã sớm nhận ra được hiện tượng này.\n\n“Chiêu này của Thiên Đình chính là muốn suy yếu tiềm lực chiến tranh của các thế lực khác, đồng thời khiến giá trị của tiên nguyên thạch tăng lên sao?”\n\nHắn rất cảm thấy hứng thú đối với Thiên Đình có được bí mật về tiên nguyên thạch.\n\nĐáng tiếc, mặc kệ từ chân truyền Ảnh Tông hay chân truyền Nhạc Thổ, hắn cũng không tìm được manh mối. Cho dù là đại chiến số mệnh, Phương Nguyên công lên Thiên Đình, phá hủy tiên mộ cũng không phát hiện được bí mật tiên nguyên thạch.\n\nThiên Đình hạn chế tiên nguyên thạch lưu thông, khiến cho vô số thế lực và cổ tiên đau đầu, nhưng đối với Phương Nguyên mà nói, phiền phức rất nhỏ.\n\nMột viên tiên nguyên thạch tương đương với một viên tiên nguyên Thanh Đề. Một viên tiên nguyên Hoàng Hạnh của Phương Nguyên tương đương với một trăm vạn viên tiên nguyên thạch.\n\nPhương Nguyên đến lưỡng thiên Thái cổ, duy trì sát chiêu Thiên Tướng đã được mấy ngày.\n\n“Bắt đầu đi.”\n\nHắn thở ra một hơi, bắt đầu ấp ủ một sát chiêu tiên đạo.\n\nSát chiêu Thiên đạo, Thiên Cơ Lẫn Lộn."
}
