{
  "id": "chuong-2701-van-nien-djau-phi-xa-2",
  "slug": "chuong-2701-van-nien-djau-phi-xa-2",
  "title": "Chương 2701: Vạn Niên Đấu Phi Xa (2)",
  "order": 2701,
  "volume": "",
  "content": "Chương 2701: Vạn Niên Đấu Phi Xa (2)\n------------------------------------\n\nSát chiêu không ngừng tăng lên, nội tình hồn phách sau mỗi lần tu hành cũng tăng vọt, kinh doanh tiên khiếu cũng thuận buồm xuôi gió. Chủ yếu là dưới trướng của hắn có một đám cổ tiên tinh anh trợ giúp hắn.\n\nAo Niên Hoa rất quan trọng. Có nó, Niên thú có chỗ để nghỉ chân.\n\nƯu điểm của nó nhiều lắm, tiết kiệm không gian, cung cấp chỗ nghỉ cho Niên thú, tự sản xuất cổ trùng Trụ đạo, thậm chí còn điều tiết tốc độ chảy trong tiên khiếu, chính là một Quang Âm trường hà thu nhỏ.\n\nKiếp trước Phương Nguyên vất vả trù bị, chế tạo ao Niên Hoa, kết quả sau khi chiếm đoạt tiên khiếu Hạ Tra, hắn phát hiện bà ta cũng có một cái.\n\nBây giờ hắn cứ việc lấy ao Niên Hoa của Hạ Tra mà dùng. Ao này đã được Hạ Tra thiết kế thỏa đáng, nhưng vẫn còn chưa thỏa mãn ánh mắt và đại cục của Phương Nguyên.\n\nMấy ngày qua, Phương Nguyên và cổ tiên dưới trước đều tập trung xây dựng lại ao Niên Hoa, đã có hiệu quả rõ ràng.\n\nNiên thú Thái cổ trong tay Phương Nguyên đều bị ném hết vào ao Niên Hoa, con nào cũng hài lòng, không muốn ra ngoài. Đối với đám Niên thú này mà nói, trong này có ăn có uống, ngâm mình trong nước sông là thoải mái nhất. Quan trọng nhất là không có cường địch, không giống như Quang Âm trường hà chân chính.\n\nHai đàn Niên thú và ưng thú vẫn luôn là gánh nặng của tiên khiếu Chí Tôn.\n\nBây giờ Niên thú đã được giải quyết, phương diện ưng thú cũng đã có được tiến triển to lớn.\n\nĐể dựng chuỗi thức ăn cho ưng thú, Phương Nguyên đã xây dựng rất nhiều tổ ưng, sau đó hắn chọn chim Thảo Biên làm thức ăn cho ưng thú. Loại chim này còn có tên là chim Dệt Cỏ.\n\nSinh vật này hơi đặc biệt.\n\nVào mùa xuân, bọn chúng chỉ là một cọng cỏ, từ hạt cỏ nảy mầm, thoát ra khỏi mặt đất, dần dần sinh trưởng thành một bãi cỏ.\n\nMùa hè nắng chiếu xuống, cỏ bên trong bãi cỏ xoắn lại với nhau tạo thành hình dạng con chim bay vút lên. Đây chính là loài chim Thảo Biên.\n\nMùa thu, bọn chúng di chuyển thành từng bầy.\n\nĐến mùa đông, bọn chúng rơi xuống đất, thân hình tiêu tán, một lần nữa biến thành hạt cỏ vùi sâu trong tuyết, trong đất, chờ mùa xuân năm sau nảy mầm.\n\nLoài chim này dễ nuôi, sinh sôi rất nhanh, số lượng rất lớn. Mặc dù ưng thú không thích ăn, nhưng trong tình huống hiện tại của Phương Nguyên, chuỗi thức ăn này vừa mới dựng, phương diện này hoàn toàn trống rỗng, có chỗ nào để bọn chúng có thể kén cá chọn canh?\n\nVừa lúc cổ Xuân, cổ Hạ đều đã được Phương Nguyên luyện hóa để cho hắn sử dụng.\n\nHắn điều động một vị cổ tiên đóng bên trong tiểu cửu thiên, giám sát mọi thứ, sau đó Phương Nguyên mới thôi động sát chiêu.\n\nHắn đã cải tiến ra hai sát chiêu.\n\nMột có tên là Xuân Nha, lấy tiên cổ Bát chuyển Xuân làm hạch tâm, tiên cổ Mộc Nha phụ trợ, giúp cho cỏ Chim Dệt nhanh chóng bay lên trên tầng mây, nhuộm xanh từng đám đất mây rộng lớn.\n\nMột chiêu khác gọi là Hạ Nhật, lấy tiên cổ Hạ Bát chuyển làm hạch tâm, một số tiên cổ Quang đạo phụ trợ, hình thành ánh nắng cực nóng, giúp cho chim Thảo Biên bay ra từng bầy, số lượng nhanh chóng khuếch trương, rất nhanh hình thành quy mô cực kỳ kinh người.\n\nĐàn ưng gào khóc đòi ăn, cuối cùng cũng có thứ để no bụng. Phương Nguyên cũng thoát khỏi tình huống phải thu mua thức ăn nuôi ưng bên ngoài.\n\nNhưng, bởi vì trồng cỏ Chim Dệt, dẫn đến đất mây tiêu hao khá lớn, đổi lại Phương Nguyên phải ra ngoài mua đất mây. Thôi động sát chiêu cũng phải tiêu hao tiên nguyên Bát chuyển, còn muốn nhiều hơn so với nuôi ưng thú trước đó.\n\nĐây cũng là thứ tất yếu phải chi trong quá trình dựng chuỗi thức ăn.\n\nThời kỳ này kiếp trước, Phương Nguyên vẫn chưa thể đụng đến ưng thú. Kiếp này hắn gia đại nghiệp đại, không quan tâm chi phí nhiều, có thể chèo chống được, cho nên cũng không cần thiết phải nghĩ nhiều.\n\nNhưng việc này lại dẫn đến một vấn đề.\n\nBởi vì sử dụng hai sát chiêu Trụ đạo, dẫn đến cảnh vật chung quanh chợt xuân chợt hạ, là cái gai thật lớn đối với đàn ưng, dẫn đến rất nhiều ưng thú phát xuân, đẻ trứng.\n\nBởi vì xuân hạ luân chuyển quá tấp nập, không có thu đông để điều hoà, ưng thú càng lúc càng bạo ngược, bởi vì tranh đoạt phối ngẫu lẫn nhau mà phát sinh xung đột đẫm máu.\n\nLúc này, cổ tiên mà Phương Nguyên điều động đến đã phát huy tác dụng bảo mẫu.\n\nChuỗi thức ăn này chỉ mới là giai đoạn cất bước, tương lai sẽ còn tiếp tục xây dựng, cho đến khi hình thành một chuỗi thức ăn hoàn chỉnh, ổn định.\n\nĐiều này cũng không phải là nhược điểm hoàn toàn, ít nhất trong tổ chức của Phương Nguyên có thêm nhiều trứng ưng.\n\nKhông giống Niên thú có ao Hoa Niên, còn có Quang Âm trường hà để tham chiếu, nuôi nấng đám ưng thú phiền phức hơn nhiều.\n\nChuỗi thức ăn liên quan đến các mặt, rút dây động rừng. Có đôi khi, một con cổ trùng nhỏ lại có ảnh hưởng rộng khắp đối với tiên khiếu Chí Tôn.\n\nPhương Nguyên cần cân nhắc đến tương lai.\n\nHiện tại, tiên khiếu Chí Tôn còn rất nhiều chỗ trống. Suy tính về phương diện này còn khó khăn hơn suy tính một sát chiêu tiên đạo Lục chuyển.\n\nTương lai, lượng suy tính này lại càng kinh khủng.\n\nTiên khiếu ổn định kinh doanh, phúc địa động thiên chiếm đoạt được cũng dần dần được tiêu hoá, có rất nhiều chỗ đã phồn hoa như gấm, vượt qua hơn phân nửa cổ tiên trên thế gian.\n\nPhân thân Trụ đạo của Phương Nguyên suy tính không ngừng, rốt cuộc cũng có được thành quả.\n\nTiên cổ ốc Vạn Niên Đấu Phi Xa.(1)\n\nKiếp trước, Phương Nguyên vẫn muốn tạo ra một tiên cổ ốc, thuận tiện thăm dò Quang Âm trường hà, đồng thời có thể để thuộc hạ dưới trướng tham gia cuộc chiến cấp độ Bát chuyển.\n\nNhưng đáng tiếc, hắn nhiều lần xây dựng cũng không quá thành công. Hình thức ban đầu của tiên cổ ốc đã bị Lệ Hoàng làm hỏng, về sau xây dựng nhiều lần, nhưng vì thông qua bắt chẹt cổ tiên Chính đạo Nam Cương, cổ trùng thượng vàng hạ cám. Mặc dù xây thành tiên cổ ốc, nhưng trong trận đại chiến Trung Châu vẫn luôn rơi vào thế hạ phong, không đưa đến tác dụng quá lớn.\n\nKiếp này, hắn tiếp thu bài học lần trước, tạm thời giảm xuống tiêu chuẩn, nghĩ ra một tiên cổ ốc Trụ đạo.\n\nㅤ\n\n(1) \\[Vạn Niên Đấu: vạn năm chiến đấu | Phi Xa: xe bay.\\]"
}
