{
  "id": "chuong-3719-phuong-nguyen-kinh-ne-tinh-tuc-2",
  "slug": "chuong-3719-phuong-nguyen-kinh-ne-tinh-tuc-2",
  "title": "Chương 3719: Phương Nguyên kính nể Tinh Túc (2)",
  "order": 3719,
  "volume": "",
  "content": "Chương 3719: Phương Nguyên kính nể Tinh Túc (2)\n-----------------------------------------------\n\nToàn bộ Bắc Nguyên đã bị Cự Dương Tiên Tôn bao trùm.\n\nCùng lúc đó, ông ta cũng không quên kinh doanh tiên khiếu Cửu chuyển của mình. Ông ta trải qua mấy lần độ kiếp, bồi dưỡng được không ít điểm tài nguyên.\n\nNội tình tiên khiếu Cửu chuyển tăng lên, khiến tiên nguyên Cửu chuyển cũng gia tăng không ít.\n\nTheo thời gian phát triển, nội tình tiên khiếu tôn giả cũng nhanh chóng tăng lên, tiên nguyên sẽ càng dư dả.\n\nNhưng hiện tại, tiên khiếu Cự Dương Tiên Tôn vẫn còn chưa đủ, vẫn còn kém xa Trường Sinh Thiên.\n\nTrường Sinh Thiên là tiên khiếu Cửu chuyển đầu tiên của Cự Dương Tiên Tôn. Bởi vì nó không chiếm đoạt mảnh vỡ cửu thiên Thái cổ, cho nên trải qua nhiều năm tai kiếp tra trấn, đạo ngân sau khi độ kiếp đã được tăng trưởng rất lớn.\n\nCự Dương Tiên Tôn không có tiên khiếu Chí Tôn, không thể lấy nhỏ nuốt lớn, đồng thời Cự Dương Tiên Tôn còn phải kiêm tu Huyết đạo. Cho nên, ông muốn chiếm đoạt Trường Sinh Thiên, đồng thời đạt đến lợi ích tối đa hoá, ông vẫn còn chưa tích luỹ đủ.\n\nNếu bàn về nội tình, Trường Sinh Thiên vẫn không bằng Thiên Đình.\n\nDù sao, Thiên Đình có tiên khiếu của ba tôn giả. Cự Dương Tiên Tôn ông ta chỉ có tiên khiếu Cửu chuyển kiếp trước làm căn cơ.\n\nNhưng Trường Sinh Thiên có một ưu thế mà Thiên Đình kém xa.\n\nTương lai, nếu Cự Dương Tiên Tôn thành tựu Huyết đạo, có thể chiếm đoạt Trường Sinh Thiên, thực lực bản thân sẽ tăng vọt kinh khủng.\n\nNghỉ ngơi một lát, Cự Dương Tiên Tôn bắt đầu ấp ủ sát chiêu.\n\nSát chiêu được thôi động, rất nhanh dưới sự tăng phúc của sáu thành đạo ngân Vận đạo toàn bộ Bắc Nguyên, kim quang bao phủ bầu trời Bắc Nguyên.\n\n“Tốt, có sát chiêu Vận đạo này, tương lai hậu bối huyết mạch ta độ kiếp, đều sẽ nhận được sự trợ giúp rất lớn.”\n\nĐiều này không chỉ bao gồm tai kiếp thăng tiên, mà còn có tất cả tai kiếp của cổ tiên trong tương lai, dưới tác dụng của sát chiêu Vận đạo, cổ tiên sẽ dễ đối phó hơn với tai kiếp, đồng thời uy năng sát chiêu cũng sẽ tăng trưởng hoặc giảm xuống.\n\nNếu cổ tiên độ kiếp còn dư lực, sát chiêu Vận đạo sẽ dẫn đến uy năng tai kiếp tăng trưởng. Sau khi độ kiếp thành công, cổ tiên nhận được đạo ngân sẽ nhiều hơn một chút.\n\nNgược lại, suy yếu tai kiếp bảo đảm cổ tiên yên ổn độ kiếp.\n\nSát chiêu Vận đạo chính là cải tiến mới nhất của Cự Dương Tiên Tôn, liên quan đến Thiên Địa Vận, Chúng Sinh Vận, tương lai có thể kết nối cùng một thể với sát chiêu Vận đạo khác, uy năng vô cùng thần diệu.\n\nSau khi Cự Dương Tiên Tôn luyện hóa hơn phân nửa đạo ngân Vận đạo Bắc Nguyên, toàn bộ bộ tộc Hoàng Kim Bắc Nguyên sẽ nhờ đó mà được lợi.\n\nUy năng thần kỳ của Vận đạo rốt cuộc đã bắt đầu triển lộ.\n\nTương lai, Cự Dương Tiên Tôn còn thi triển đủ loại sát chiêu Vận đạo, gia trì toàn bộ Bắc Nguyên.\n\nGiúp cho ông ta, Trường Sinh Thiên và bộ tộc Hoàng Kim lớn nhỏ, không chỉ độ kiếp mà làm bất cứ chuyện gì cũng sẽ nhận được biến số tốt.\n\nNếu cổ tu có năng lực, trước đắng sau ngọt, đầu tiên bị áp chế, sau đó khổ tận cam lai, đạt được chỗ tốt càng lớn hơn.\n\n“Nhưng những sát chiêu Vận đạo này còn cần cải tiến, cẩn thận châm chước.” Cự Dương Tiên Tôn trầm tư.\n\nSát chiêu Vận đạo như thế cũng không thể thi triển quá nhiều.\n\nSát chiêu sẽ khắc ấn đạo ngân.\n\nNếu thi triển quá nhiều, nó sẽ hình thành hoàn cảnh Vận đạo cho toàn bộ Bắc Nguyên.\n\nPhương pháp này có khuyết điểm.\n\nĐạo ngân bài xích nhau, các lưu phái còn lại sẽ bị áp chế rất lớn, tạo thành bất lợi cho sự trưởng thành của cổ tiên.\n\nCho nên, Cự Dương Tiên Tôn phải lựa chọn một sự cân bằng.\n\n“Vấn đề này cũng không nhất thời vội vã, cần suy tính kỹ hơn.” Cự Dương Tiên Tôn nghĩ đến, một lần nữa thúc ra sát chiêu điều tra.\n\nLần này ông ta điều tra cũng không phải tôn giả, mà là thiên địa Bắc Nguyên.\n\nRất nhanh, một bản đồ khí vận dần dần hiện ra trong đầu Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn khẽ cau mày.\n\nKiếp trước, khi ông ta thôi động sát chiêu này, hiệu quả rất không tệ.\n\nNhưng bây giờ sử dụng, mơ hồ lại rất nhiều, nhất là vị trí biên giới.\n\n“Ngũ vực chia cắt trước đó, không liên hệ chặt chẽ với nhau. Cho nên, dò xét khí vận một vực khá dễ dàng.”\n\n“Bây giờ ngũ vực thống nhất, lưỡng thiên thành U Thiên. Muốn đạt đến trình độ điều tra như kiếp trước, chỉ sợ phải luyện hóa toàn bộ đạo ngân Vận đạo ngũ vực.”\n\nCự Dương Tiên Tôn suy nghĩ ra kết quả, nhanh chóng ngừng lại sát chiêu.\n\nÔng liên tục thi triển khai sát chiêu tiên đạo, hao tổn tiên nguyên rất nhiều, tiên nguyên dự trữ một lần nữa đạt mức báo động.\n\nÔng cần nghỉ ngơi một khoảng thời gian mới có thể tiếp tục luyện hóa đạo ngân Bắc Nguyên. Nếu không, tôn giả tranh phong, ông ta sẽ rất nguy hiểm.\n\nĐông Hải.\n\nTại một vùng tăm tối dưới biển sâu.\n\nChân thân Phương Nguyên che giấu hành tung, âm thầm lẻn vào nơi này.\n\nMột bọt khí rất lớn hơi mờ dần dần hiện ra trong tầm mắt của hắn.\n\n“Chắc là nơi này.” Phương Nguyên biết rõ, lập tức dừng bước, vô cùng cẩn thận.\n\nBọt khí này hình thành rất đặc biệt, là núi lửa phun trào dưới lòng đất, cùng với nước biển chung quanh, từng bị khí triều quyển tịch đến. Đủ loại nhân tố đã tạo thành thế giới dưới đáy biển bí ẩn này.\n\nBốn loại đạo ngân Viêm đạo, Thổ đạo, Thủy đạo, Khí đạo đều ở chung trong một thế ngoại đào nguyên.\n\nNơi này rất bí mật, trừ phi có cổ tiên vô tình nhìn thấy, nếu không, rất khó mà biết được.\n\n“Tạm thời đặt cho nó là Tứ Đạo Khí Phao.” Phương Nguyên thôi động thủ đoạn điều tra, kiểm tra hoàn cảnh thực hư quanh mình một phen, sau đó mở cánh cửa tiên khiếu thả một vị cổ tiên ra ngoài.\n\nVị cổ tiên này có mái tóc dài gợn sóng, là phân thân Mộng đạo của Phương Nguyên, Mộng Cầu Chân.\n\nTu vi của Mộng Cầu Chân tương đối thấp, nhưng y chuyên tu chính là Mộng đạo."
}
