{
  "id": "chuong-2369-phuong-nguyen-djo-kiep-2",
  "slug": "chuong-2369-phuong-nguyen-djo-kiep-2",
  "title": "Chương 2369: Phương Nguyên độ kiếp (2)",
  "order": 2369,
  "volume": "",
  "content": "Chương 2369: Phương Nguyên độ kiếp (2)\n--------------------------------------\n\nSắc mặt ba vị cổ tiên đều thay đổi, bởi vì bọn họ gần như tiếp nhận một tin tức kinh người.\n\nĐiên cuồng phá hư Phong Hỏa Đài chỉ có một người, không phải ai khác, chính là ma đạo cự phách tội ác tày trời Phương Nguyên.\n\n“Phương Nguyên có thủ đoạn Trí đạo trác tuyệt, suy tính vị trí Phong Hỏa Đài cũng không phải là việc khó. Hắn lại có Định Tiên Du, tùy ý tới lui, cực kỳ tự do. Làm được điều này cũng không có gì lạ.” Sắc mặt Thiết Nghĩa trầm như nước.\n\n“Đáng chết, Thiên Đình vô năng, lại để cho Phương Nguyên ăn cắp Định Tiên Du.” Ba Đào nắm chặt tay, phẫn hận không thôi.\n\nCổ tiên lão giả rốt cuộc cũng là người lão luyện thành thục: “Chúng ta nên trở về gia tộc thôi. Phương Nguyên đã hành động, bên ngoài không còn an toàn nữa.”\n\nTrong lòng Ba Đào và Thiết Nghĩa căng lên, nghĩ đến thủ đoạn của Phương Nguyên, cũng không muốn ở lại đây nữa.\n\nCùng lúc đó, thủ lĩnh các gia tộc lại bí mật thương nghị.\n\n“Có lẽ Phương Nguyên đã nhìn ra được uy hiếp rất lớn của Phong Hỏa Đài, vì thế đã ra tay điên cuồng phá hư. Có thể thấy được Phong Hỏa Đài của tộc ta có uy hiếp rất lớn đối với Phương Nguyên, khiến cho hắn bất an và khủng hoảng.” Thái thượng đại trưởng lão Thiết gia nói.\n\n“Hừ, thì cứ để hắn huỷ. Độ khó xây dựng Phong Hỏa Đài rất cao, cần cổ tiên đích thân ra tay. Nhưng bản thân chỉ do phàm cổ tạo thành, chi phí khá rẻ, cứ để cho hắn phá hư là được.” Thái thượng đại trưởng lão Thương gia cười lạnh, rất có hào khí gia đại nghiệp đại.\n\nVũ Dung lại cau mày. Ông ta hiểu Phương Nguyên rõ hơn một chút: “Phương Nguyên xảo trá, tuyệt không thể khinh thường. Ta luôn cảm thấy hành động lần này của hắn có thâm ý khác, tuyệt không đơn giản như bề ngoài như vậy.”\n\nVũ Dung nói xong, lập tức khiến các cổ tiên khác phải coi trọng.\n\nMột người lên tiếng: “Có khả năng này hay không? Phương Nguyên muốn độ kiếp ở Nam Cương, mà một Phong Hỏa Đài đang ở gần nơi hắn độ kiếp. Vì thế hắn mới ngang nhiên ra tay phá hủy một nhóm lớn.”\n\n“Có lý.”\n\n“Mau, tập Trung cổ tiên Trí đạo liên thủ suy tính.”\n\n“Chỉ cần Phương Nguyên ra tay, nhất định sẽ để lại manh mối. Hắn lại đang làm to chuyện, suy tính sẽ càng có thu hoạch hơn so với trước đó.”\n\nSau một phen suy tính, quả nhiên thành quả rất tốt.\n\nChính đạo Nam Cương tính ra được ba địa điểm. Nếu Phương Nguyên độ kiếp, những địa điểm này là có khả năng nhất.\n\n“Nhanh chóng điều tra.”\n\n“Trọng điểm chú ý ba điểm này, nhất định phải nghiêm phòng tử thủ.”\n\nMệnh lệnh tương tự được đưa xuống. Giới cổ tiên Nam Cương thống nhất bộ pháp trước nay chưa từng có. Tất cả chỉ vì muốn giết chết đại địch chung của bọn họ.\n\nMột lát sau, một tin tức kinh người được truyền đến các thế lực Nam Cương. Dãy núi ngũ giới xuất hiện ba động khí thiên địa dị thường, đồng thời phạm vi cực lớn, tuyệt không bình thường.\n\n“Dãy núi Ngũ Giới?” Quân Thần Quang lập tức chấn động.\n\nLần này Phương Nguyên trắng trợn phá hư Phong Hỏa Đài, làm ra động tĩnh quá lớn. Cho dù thế lực Thiên Đình yếu kém ở Nam Cương, cũng có thể điều tra ra được.\n\nNam Cương tập trung rất nhiều cổ tiên Trí đạo, suy tính được ba địa điểm, trong đó bao gồm dãy núi Ngũ Giới.\n\nThiên Đình là do Tử Vi Tiên Tử suy tính ra, cũng suy ra được dãy núi Ngũ Giới.\n\nQuân Thần Quang lập tức khởi hành tiến đến dãy núi Ngũ Giới.\n\nCùng lúc đó, trong đầu ông ta cũng hiện ra đủ tin tức có liên quan đến dãy núi Ngũ Giới.\n\nDãy núi Ngũ Giới cũng không phải danh sơn do tự nhiên hình thành, mà là con người chế tạo ra. Người tạo ra dãy núi này không đơn giản, là cổ tiên Cấm đạo Bát chuyển Đào Chú.\n\nNgười này danh xưng Cấm Sư, cảnh giới lưu phái trác tuyệt. Ông nghiên cứu bức tường ngăn giới ngũ vực rất kỹ, ý định tìm ra phương pháp có thể giúp cổ tiên dễ dàng vượt qua bức tường ngăn giới, vì thế đã tạo ra dãy núi Ngũ Giới.\n\nĐáng tiếc, đến khi ông chết, ông cũng không có được thành quả đáng khích lệ nào. Nhưng dãy núi Ngũ Giới còn sót lại lại trở thành điểm đặc biệt của Nam Cương.\n\n“Lôi Quỷ Chân Quân tiền bối đuổi bắt Phương Nguyên, đã từng bị Phương Nguyên đánh bại bên trong bức tường ngăn giới. Trận chiến đó đã nói rõ, chiến lực của Phương Nguyên không bị bức tường ngăn giới ảnh hưởng. Có thể nói, bức tường ngăn giới ngũ vực chính là sân nhà của hắn.”\n\n“Điểm đáng tiếc chính là, khí thiên địa bên trong bức tường ngăn giới ngũ vực rất khó rút ra. Hắn muốn độ kiếp bên trong bức tường ngăn giới, vạn vạn lần sẽ không thành. Nhưng dãy núi Ngũ Giới lại khác. Nơi này là do người tạo ra, địa khí dư dả, thiên khí cũng không ít, đồng thời còn cung cấp ưu thế sân nhà cho Phương Nguyên.”\n\nTốc độ của Quân Thần Quang rất nhanh. Trong lúc ông ta đang suy nghĩ, ông ta đã vượt qua được mấy vạn dặm. Phía chân trời, dãy núi Ngũ Giới đã nhìn thấy loáng thoáng.\n\nSở dĩ có thể nhanh như vậy chạy đến nơi, đó là vì Quân Thần Quang đang loanh quanh gần đây.\n\nDãy núi Ngũ Giới vốn cũng không phải nơi bí mật gì, ai ai cũng biết.\n\nMấy tháng trước, Tử Vi Tiên Tử đã suy tính Phương Nguyên, tính ra được địa điểm thích hợp cho hắn độ kiếp. Dãy núi Ngũ Giới đương nhiên được liệt vào danh sách hàng đầu.\n\nCho nên, bản thân dãy núi Ngũ Giới là một trong những địa điểm giám sát trọng điểm của Thiên Đình.\n\nLần này, Thiên Đình vì đối phó Phương Nguyên, Tử Vi Tiên Tử không tiếc điều động nhiều cổ tiên Bát chuyển đến bốn vực. Nam Cương có hai người, Quân Thần Quang là một trong hai, còn có một vị cổ tiên Bát chuyển tên Vệ Phong.\n\nKhoảng cách Vệ Phong xa hơn, nhưng cũng đang nhanh chóng chạy đến.\n\nQuân Thần Quang tiếp cận dãy núi Ngũ Giới, lập tức thôi động sát chiêu, ẩn hình biệt tích, cẩn thận đến gần.\n\nRầm rầm.\n\nRất nhiều khí thiên địa giống như thủy triều, liên tục bị rút ra, tập trung vào một điểm chính giữa dãy núi.\n\nNơi đó bị quang ảnh che chắn, hoàn toàn không thấy rõ bên trong, giống như một cái động không đáy, không ngừng hút khí thiên địa vào.\n\n“Quy mô này quả thật kinh khủng.” Quân Thần Quang nhìn thấy, trong lòng ngưng lại, sau đó sử dụng thủ đoạn điều tra của mình.\n\nPhương Nguyên thiết trận mai phục, thành công bắt được một đám tù binh cổ tiên Nam Cương, Quân Thần Quang cũng là người đích thân đến hiện trường."
}
