{
  "id": "chuong-1899-khieu-chien-tri-thuong",
  "slug": "chuong-1899-khieu-chien-tri-thuong",
  "title": "Chương 1899: Khiêu chiến Trì Thương",
  "order": 1899,
  "volume": "",
  "content": "Chương 1899: Khiêu chiến Trì Thương\n-----------------------------------\n\nCác cổ tiên trong bữa tiệc hơi giật mình. Ai cũng biết Thụ Ông Ba Đức đang nhắc đến người nào.\n\nTrì Thương mặc áo bào trắng, gương mặt anh tuấn, ánh mắt thâm thuý, chiếc mũi ưng khiến cho y mang theo chút âm lãnh. Hiện tại y đã được một trăm sáu mươi tuổi.\n\nTuổi tác của Thụ Ông Ba Đức cao hơn y rất nhiều. Giữa Trì gia và Ba gia có mối quan hệ thông gia. Bởi vậy Thụ Ông Ba Đức gọi thêm một tiếng hiền chất cũng không phải xưng hô lung tung.\n\nTrì Thương nghe xong, cười nhẹ: “Ta cũng từng nghe nói đại danh của Vũ Di Hải tiên hữu, có thể nói như sấm bên tai. Hôm nay không được gặp, đúng là đáng tiếc. Nhưng ta cũng sẽ ở đây lâu, còn phải tuần tra các nơi trong cổ trận. Đến lúc đó tất nhiên sẽ gặp được Vũ Di Hải tiên hữu một lần.”\n\nTrì Thương chủ động như thế, lập tức khiến cho người ta cảm thấy, Phương Nguyên đang núp ở đằng sau có vẻ hơi yếu ớt hơn so với Trì Thương.\n\nSau khi bữa tiệc kết thúc, Vũ An và Vũ Liêu tức giận, cùng nhau cầu kiến Phương Nguyên.\n\nBữa tiệc rượu này, bọn họ uống cũng không thoải mái, bị người ta ép buộc, thậm chí là châm chọc khiêu khích, chỉ thiếu chút nữa là động thủ so tài.\n\n“Ồ, đã như vậy, vậy ngày mai ta sẽ mở tiệc mời Trì Thương tiên hữu.” Phương Nguyên nói.\n\nVũ An và Vũ Liêu liếc nhìn nhau, trong lòng phấn chấn, mang theo lệnh của Phương Nguyên lui ra.\n\nCung điện lớn như vậy chỉ còn lại một mình Phương Nguyên.\n\nHắn bước vào chỗ sâu trong đại điện, nhìn về phía mộng cảnh.\n\nMộng cảnh Trận đạo đã được hắn thăm dò hơn phân nửa.\n\nSau khi sử dụng sát chiêu Giải Mộng, màn thứ ba, thứ tư, thứ năm của mộng cảnh đều bị hắn phá giải.\n\nNội dung chủ yếu trong mộng cảnh đều là Đồ Sự Thành dạy bảo con trai tu hành Trận đạo. Phương thức giáo dục của ông ta có thể nói là cực kỳ dã man và khắc nghiệt, dùng sinh tử để bức bách, kích phát tiềm năng của con trai. Phương Nguyên bị gạt rất nhiều lần nhưng cũng đành bất lực.\n\nSát chiêu Giải Mộng đích thật là rất tốt. Những màn mộng cảnh này cũng không cấu thành trở ngại đối với Phương Nguyên, giúp cho cảnh giới Trận đạo của hắn một lần nữa tăng lên, không chỉ thành công bước vào cấp Đại sư, hơn nữa còn tiến thêm một bước, thành tựu chuẩn Tông sư.\n\n“Nhưng khoảng cách đến Tông sư Trận đạo vẫn còn một đoạn đường tương đối dài.” Đối với phương diện này, Phương Nguyên có cảm nhận vô cùng rõ ràng.\n\nCàng về cuối, cảnh giới càng khó tăng lên.\n\n“Mộng cảnh này, dựa theo thể tích còn lưu lại để tính ra, ít nhất còn hai màn nữa.”\n\n“Con trai của Đồ Sự Thành đúng là lợi hại. Cảnh giới khi còn sống hẳn phải từ Tông sư trở lên.”\n\n“Nhưng trong khoảng thời gian này, Trì Thương sẽ đến kiểm tra các nơi trong cổ trận, ta nên khiêm tốn một chút, không thể tiếp tục thăm dò vi diệu của mộng cảnh nữa.”\n\nDù sao cổ trận siêu cấp này là do Trì gia chủ trì bố trí. Phương Nguyên vẫn còn chưa nhìn thấu cổ trận siêu cấp, hết thảy vẫn nên cẩn thận thì thỏa đáng hơn.\n\nPhương Nguyên biết, một khi chuyện hắn có thể thăm dò mộng cảnh bị lộ ra ngoài, ảnh hưởng tạo thành sẽ cực kỳ to lớn.\n\nĐến lúc đó, không chỉ Nam Cương chấn động, bốn vực khác đều có khả năng phát động lực lượng tìm đến cửa.\n\n“Vũ Di Hải tiên hữu muốn mở tiệc chiêu đãi ta vào ngày mai?” Nhìn Vũ An, Trì Thương cười hỏi.\n\n“Cảm ơn hảo ý của Vũ Di Hải tiên hữu, nhưng thứ cho ta còn có công vụ trên người, trước lấy chính sự làm chủ. Đợi ta tuần tra cổ trận siêu cấp xong, ta sẽ đến Vũ gia quấy rầy.” Trì Thương mỉm cười từ chối Phương Nguyên.\n\nVũ An không thể làm gì, mang theo vẻ mặt thẹn quá hóa giận trở về bẩm báo Phương Nguyên.\n\nLần này hành động của Trì Thương đúng là quá đáng, làm Vũ gia mất hết mặt mũi, lại càng khiến Vũ An và Vũ Liêu tức giận hơn.\n\nCổ tiên gia tộc khác thì che miệng cười trộm, chờ mong náo nhiệt sẽ diễn ra.\n\nPhương Nguyên từ đầu đến cuối vẫn rất bình tĩnh.\n\nHắn không mặn không nhạt dặn dò Vũ An và Vũ Liêu: “Đã như vậy, vậy thì chúng ta cứ chờ đi.”\n\nHoàn toàn không chút tức giận.\n\n“Nhưng...” Vũ An và Vũ Liêu âm thầm sốt ruột, cảm thấy giống như da mặt bị nạo xuống một lớp, nhưng thấy Phương Nguyên không vội chút nào, cuối cùng cũng chỉ có thể bất đắc dĩ lui ra.\n\nMặc dù Phương Nguyên không còn tiếp tục thăm dò mộng cảnh, nhưng hắn vẫn còn nhiều chuyện khác cần làm.\n\nGiống như xây dựng động Bàn Tơ, gia tăng quy mô sản lượng Trường Hận chu.\n\nĐây là tài nguyên thứ hai được khuếch trương quy mô bên trong tiên khiếu Chí Tôn.\n\nTrong khoảng thời gian gần đây, Phương Nguyên vẫn luôn chuẩn bị.\n\nTất cả cũng chỉ vì tạo nên một hoàn cảnh thích hợp cho Trường Hận chu tăng trưởng thành cổ Trường Hận chu.\n\nDựa theo phương pháp của Đông Phương tộc, xây dựng động Bàn Tơ cần trải cổ trận, tiên tài Lục chuyển Âm Nhu Ti, tiên tài Thất chuyển đá Hận Thuỷ.\n\nHắn đã thu thập đầy đủ Âm Nhu Ti và đá Hận Thuỷ, và cũng vì thế mà hắn đã bỏ ra rất nhiều tiên nguyên thạch, đồng thời còn có một số tiên tài khác.\n\nSau đó là bố trí cổ trận.\n\nRõ ràng đây là một cổ trận dính đến tiên tài.\n\nNói chung, cổ trận dựa vào tiên tài, chỉ có cổ tiên Trận đạo cấp Tông sư mới có thể sáng tạo ra. Cổ tiên Trận đạo cảnh giới Đại tông sư có thể căn cứ vào đạo ngân tự nhiên trong thiên địa làm cơ sở để bày cổ trận.\n\nTrước khi chưa thăm dò mộng cảnh Trận đạo, Phương Nguyên nhìn cổ trận giống như nhìn thiên thư. Bây giờ hắn lại hiểu rất rõ. Dù sao hắn cũng đã có cảnh giới Chuẩn tông sư.\n\nHơn nữa, Phương Nguyên còn có chút linh cảm.\n\n“Có lẽ ta có thể cải tiến cổ trận, gia tăng thêm cổ Kiên Trì vào. Dựa theo nguyên lý của cổ trận, nếu tăng thêm cổ Kiên Trì, sản lượng Trường Hận chu sẽ tăng gấp ba trên cơ sở vốn có.”\n\nChủ ý này khiến tim Phương Nguyên đập thình thịch.\n\nNếu có thể đạt thành mục tiêu, việc buôn bán Trường Hận chu sẽ vượt qua long ngư, mang đến lợi ích cho Phương Nguyên còn có thể vượt qua cả mua bán Đảm Thức cổ.\n\nSuy nghĩ này có vẻ hơi cường điệu. Nhưng nếu cẩn thận tính toán thì đúng là như vậy.\n\nDù sao sản lượng Đảm Thức cổ bị hạn chế ở chất lượng và số lượng hồn phách. Trước mắt, phái Lang Gia đều dùng việc chém giết hoang thú ở Thái Khâu, lợi dụng hồn phách hoang thú làm tài nguyên sản xuất Đảm Thức cổ. Một phương diện khác, bọn họ thu mua hồn phách từ Bảo Hoàng Thiên và băng nguyên bắc bộ để bổ sung.\n\nQuan trọng là Tiêu gia ở Tây Mạc. Số lượng cổ Trường Hận chu có nhiều bao nhiêu đi chăng nữa, thế lực siêu cấp này cũng sẽ thu mua hết.\n\nTrường Hận chu không lo nguồn tiêu thụ. Hơn nữa, trước đó Phương Nguyên đã có quan hệ hợp tác với Tiêu gia.\n\nPhương Nguyên bắt đầu tiến hành suy tính.\n\nNhưng rất nhanh hắn đã gặp phải khó khăn.\n\nHắn không cách nào bày được cổ trận như vậy. Nó đã vượt ra khỏi năng lực cực hạn của hắn. Mặc cho hắn sử dụng bao nhiêu thủ đoạn Trí đạo để trợ giúp.\n\n“Dù sao ta cũng chỉ là Chuẩn tông sư. Nếu là Tông sư, ta sẽ có nội tình để cải tiến cổ trận này.” Phương Nguyên lẩm bẩm.\n\n“Nhưng, mặc dù ta không phải Tông sư Trận đạo, trước mắt lại có một người có được cảnh giới này.”\n\nNgười này không phải ai khác, chính là Trì Thương."
}
