{
  "id": "chuong-3363-hac-lau-lan-chien-khon-canh-1",
  "slug": "chuong-3363-hac-lau-lan-chien-khon-canh-1",
  "title": "Chương 3363: Hắc Lâu Lan chiến khốn cảnh (1)",
  "order": 3363,
  "volume": "",
  "content": "Chương 3363: Hắc Lâu Lan chiến khốn cảnh (1)\n--------------------------------------------\n\nCó Hoang Cực Tử Lỗ Đồng Lan trợ giúp, Hắc Lâu Lan một lần nữa có được một lượng lớn tiên tài nuốt vào bụng.\n\nSau khi tiêu hoá, đồ đằng của nàng rốt cuộc đại thành.\n\n“Rất tốt, đồ đằng U Đô Lực Bưu của ngươi đã hoàn toàn thành hình. Chỉ dựa vào một chiêu này, ngươi tuyệt đối là cường giả đỉnh phong trong Thất chuyển. Cho dù ngũ vực bên ngoài cũng giống như vậy.” Lỗ Đồng Lan vô cùng vui mừng: “Tiếp theo, nếu ngươi có hứng thú, có thể thử nghiệm.”\n\nTế điển vạn tộc đã tiến vào so đấu tàn khốc nhất.\n\nCứ mỗi một ngày đều có rất nhiều bộ tộc tan tác, cao thủ bị thương, tộc kho tổn thất nặng nề. Thậm chí còn có chủ động trả thù. Điều kiện khiêu chiến không phải tiên tài mà là tính mệnh của một người nào đó.\n\nĐiều khiến cho tim Hắc Lâu Lan trở nên băng giá chính là, bất kỳ cổ tiên nào tử vong trong tế điển vạn tộc đều sẽ bị hiến tế ngay tại chỗ, thi thể dung nhập vào trong đất vàng.\n\nTình huống của bộ tộc Lam Phượng rất tốt.\n\nBởi vì Hắc Lâu Lan có thân phận Thánh tử, chỉ cần không chết, chờ đến khi nàng trở thành cổ tiên Bát chuyển, bộ tộc Lam Phượng sẽ tự động tấn thăng thành Thánh tộc, quyền cao chức trọng.\n\nTất cả gần như đều không trêu chọc bộ tộc Lam Phượng.\n\nMặc dù có người đố kỵ, nhưng muốn ra tay với Hắc Lâu Lan chưa trưởng thành cũng sẽ có nhiều cố kỵ, tuyệt không phải trong lúc quan trọng như thế này ra tay với Thánh tử trong thánh địa. Đây chính là sự bất kính đối với Cuồng Man đại thần.\n\nBan ngày, vạn tộc thay phiên nhau khiêu chiến. Ban đêm, vô số Tộc trưởng, trưởng lão tự mình giao lưu với nhau, hợp tung liên hoành.\n\nLỗ Đồng Lan và Tiêu Hỏa vẫn âm thầm liên lạc với nhau.\n\nAi muốn đối phó với tộc Lam Phượng sẽ liên lạc với tộc Hỏa Dung và ngược lại.\n\nTộc Lam Phượng có Thánh tử bị rất nhiều người âm thầm ghen ghét, có người thậm chí bình thường còn trò chuyện rất vui vẻ với Lỗ Đồng Lan.\n\nThời gian vừa qua, tộc Hỏa Dung sống cũng không dễ chịu gì. Nửa năm trước, bọn họ tổn thất gần một nửa trưởng lão, thực lực giảm xuống, đành phải phụ thuộc tộc Hoàng Chung.\n\nNhưng tộc Hoàng Chung cũng có đối thủ của mình.\n\nCác cường giả không ngừng đọ sức, không ngừng chém giết.\n\nĐiều may mắn chính là, bởi vì có thể sử dụng đồ đằng tác chiến, thương vong vì thế mà giảm mạnh.\n\nDưới tình huống bình thường, chân chính chém giết sẽ sử dụng sát chiêu khác. Sát chiêu đồ đằng chỉ là lá bài tẩy, thủ đoạn thông thường nhiều khi cũng có thể lấn át thủ đoạn át chủ bài.\n\nMấy ngày qua, Hắc Lâu Lan xem như được mở rộng tầm mắt.\n\nNàng nhìn thấy được đủ loại đồ đằng, nhận ra được rất nhiều cường giả.\n\nĐồ đằng của nàng đại thành, kế tiếp là tiếp tục ăn, dùng U Đô Lực Bưu làm cơ sở, dung hợp đạo ngân khác, từ từ dần dần chuyển hành đồ đằng thích hợp với Hắc Lâu Lan.\n\nNhưng cũng có một con đường khác, chính là cấu tạo đồ đằng thứ hai, đồ đằng thứ ba.\n\nCường giả có đồ đằng, thủ đoạn càng thêm phong phú, nhưng bởi vì tinh lực phân tán, chất lượng đồ đằng kém hơn một chút.\n\nTinh lực, vật lực đầu tư vào giống nhau, hiển nhiên một đồ đằng sẽ mạnh hơn việc có nhiều đồ đằng trên người.\n\nRốt cuộc là chọn đường nào, Hắc Lâu Lan còn phải suy nghĩ: “Trong ghi chép của lịch sử, Cuồng Man Ma Tôn có được rất nhiều đồ đằng. Cái nào cũng cực kỳ cường đại. Ít nhất là chiến lực Bát chuyển. Thậm chí có cái còn có chiến lực Á tiên tôn. Dường như Cuồng Man Ma Tôn lựa chọn là con đường thứ hai.”\n\nCuộc sống cứ trôi qua, cách cục vạn tộc mỗi ngày đều có những thay đổi mới.\n\nĐầu tiên những bộ tộc chỉ có cổ sư bình thường, bọn họ bắt đầu sát nhập hoặc thôn tính lẫn nhau. Sau đó, hiện tượng này bắt đầu lan tràn đến thế lực siêu cấp. Cuối cùng, cũng có thể lực siêu cấp giống bộ tộc Hoàng Chung trở nên rách nát.\n\nBa vị cổ tiên Bát chuyển tuần tự chôn mình bên trong dốc cao điền nguyệt, khu vực đất vàng này bắt đầu tản ra vầng sáng màu vàng nhạt.\n\nBên trong vầng sáng màu vàng nhạt này dần dần xuất hiện một con đường.”\n\n“Vạn sinh lộ đã xuất hiện rồi.”\n\n“Phù, khiêu chiến vạn tộc cuối cùng đã kết thúc.”\n\n“Chỉ có cường giả được công nhận mới có thể tiến lên vạn sinh lộ, tìm tiên duyên mà Cuồng Man đại thần lưu lại.”\n\nHắc Lâu Lan cũng có chỗ ngộ ra: “Thì ra tất cả hiến tế đều dùng để mở ra vạn sinh lộ.”\n\nLà thánh thể, nàng hoàn toàn không cần tỷ thí, đã có được tư cách tiến vào vạn sinh lộ.\n\nVạn tộc thương nghị, tổng cộng có tám mươi tám người được chọn.\n\nĐại diện cho mỗi chuyển sẽ có ít nhất tám người.\n\nTrong vạn tộc, đương nhiên không có Cửu chuyển, cho nên nhiều nhất cũng chỉ đề cử được tám mươi tám người.\n\nCon số này khiến cho Hắc Lâu Lan có chút mẫn cảm.\n\nDưới ánh mắt hâm mộ của vô số người, tám mươi tám người bước vào vạn sinh lộ.\n\nVạn sinh lộ nhìn từ bên ngoài vào giống như một huyễn ảnh. Nhưng khi đám người Hắc Lâu Lan tiến vào, lập tức có cảm giác hoàn toàn khác biệt.\n\n“Giống như có một con đường thật sự, khiến cho ta có cảm giác chân đạp thực địa.” Hắc Lâu Lan đi vài chục bước, dần dần biến sắc.\n\nĐi bên cạnh nàng là Lỗ Đồng Lan.\n\nCách đó không xa là Tiêu Hoả.\n\nHai người này không hổ danh là bát Cực Tử, thuận lợi trổ hết tài năng bên trong cuộc so đấu vạn tộc, trở thành một trong tám mươi tám người.\n\n“Đi bên trong vạn sinh lộ này, mỗi một bước đi đều tiêu hao sức mạnh của chúng ta, ý chí, thậm chí là tiên nguyên.” Hắc Lâu Lan nói.\n\nLỗ Đồng Lan bổ sung: “Chính xác hơn mà nói là tất cả nội tình và thực lực của chúng ta, đều dựa vào tỷ lệ nhất định mà tiêu hao.”\n\nBôn ba bên trong vạn sinh lộ, đối với mỗi người là công bằng, độ khó tương đương nhau.\n\nCổ tiên mạnh hơn cổ sư, nhưng độ khó của cổ sư lại từ tỉ lệ thực lực bản thân cổ sư mà phân phối.\n\nĐiều này khiến cho rất nhiều cổ sư ngược lại còn đi trước cổ tiên."
}
