{
  "id": "chuong-18-dje-chuyen-xua-tan-bien-nhu-lan-khoi",
  "slug": "chuong-18-dje-chuyen-xua-tan-bien-nhu-lan-khoi",
  "title": "Chương 18: Để chuyện xưa tan biến như làn khói",
  "order": 18,
  "volume": "",
  "content": "Chương 18: Để chuyện xưa tan biến như làn khói\n----------------------------------------------\n\nĐối mặt với chất vấn của đệ đệ, Phương Nguyên không nói gì, vẫn ăn sáng như trước. Hắn hiểu rõ tính cách của đệ đệ, Phương Chính thiếu kiên nhẫn.\n\nQuả nhiên sau một khắc, thấy ca ca nhìn cũng không thèm nhìn mình một cái, giống như coi mình như không khí, Phương Chính liền kêu lên, giọng nói mang theo sự bất mãn: “Ca ca, huynh làm gì với Thẩm Thuý? Từ hôm qua, sau khi nàng đi ra từ trong phòng huynh thì khóc lóc một trận, ta an ủi nàng, nàng khóc càng nhiều.”\n\nPhương Nguyên giương mắt nhìn đệ đệ, mặt không đổi sắc.\n\nPhương Chính thì cau mày, nhìn chằm chằm ca ca, chờ đợi câu trả lời của hắn.\n\nBầu không khí càng ngày càng căng thẳng.\n\nThế nhưng, Phương Nguyên chỉ là nhìn hắn một cái rồi cúi đầu, tiếp tục ăn.\n\nĐệ đệ Phương Chính ngay lập tức thở khì khì. Loại thái độ này của Phương Nguyên quả thực là trắng trợn khinh thường hắn. Dưới cơn xấu hổ, hắn vỗ bàn một cái, rống to: “Cổ Nguyệt Phương Nguyên, làm sao ngươi có thể như vậy! Người ta là một tiểu nha đầu, hầu hạ ngươi nhiều năm ra sao, dịu dàng săn sóc ngươi ra sao, ta đều thấy hết vào mắt. Phải, ta biết ngươi rất hụt hẫng, cũng có thể hiểu được sự chán nản của ngươi. Ngươi chỉ có tư chất loại bính thôi, nhưng ngươi cũng không thể vì cảnh ngộ của mình mà đi giận cá chém thớt với người khác. Vậy là không công bằng với nàng!”\n\nHắn còn chưa nói hết, Phương Nguyên đã đứng dậy, giơ tay nhanh như chớp.\n\nBốp!\n\nMột tiếng giòn vang, Phương Nguyên cho hắn một cái tát giòn giã.\n\nPhương Chính che má phải, rút lui hai bước, gương mặt đầy vẻ kinh ngạc.\n\n“Đồ hỗn láo, ngươi đang dùng giọng điệu gì để nói với ca ca mình?! Thẩm Thuý chỉ là một nha hoàn nho nhỏ, ngươi vì một đứa con gái như thế mà quên ta là anh ngươi sao?” Phương Nguyên gằn giọng răn dạy.\n\nLúc này, Phương Chính mới kịp phản ứng, đau đớn trên mặt truyền đến như từng cơn sóng. Hắn trợn tròn cặp mắt, thở hổn hển, khó có thể tin nói: “Ca, huynh đánh ta? Từ nhỏ đến lớn huynh chưa từng đánh ta! Phải, là ta được đo ra tư chất loại giáp mà huynh chỉ là loại bính. Thế nhưng huynh cũng không thể trách ta, đây đều là trời cao sắp đặt...”\n\nBốp!\n\nPhương Chính còn chưa nói xong, Phương Nguyên đã đổi tay, lại là một cái tát đánh tới.\n\nHai tay Phương Chính che hai bên gò má, hắn bối rối.\n\n“Ngây thơ ngu xuẩn, ngươi còn nhớ cái gì! Từ nhỏ đến lớn, ta chăm sóc ngươi như thế nào? Thời điểm cha mẹ mới vừa qua đời, chúng ta sống trong gian khổ, năm mới đến, cậu mợ chỉ cho chúng ta một bộ đồ mới, tự ta mặc sao? Ta cho ai mặc? Khi còn bé ngươi thích ăn cháo mứt hoa quả, mỗi ngày ta đều dặn phòng bếp làm thêm một chén cho ngươi. Ngươi bị người ngoài bắt nạt, là ai mang theo ngươi đòi về? Còn có đủ thứ chuyện khác nhưng ta cũng không nói nhiều. Sao, bây giờ ngươi vì một tì nữ mà nói chuyện với ta như vậy, đến chất vấn ta?”\n\nPhương Chính đỏ mặt, bờ môi run rẩy, vừa xấu hổ vừa giận dữ, lại không nói ra được một câu phản bác nào.\n\nVì Phương Nguyên nói đều là sự thật!\n\n“Được thôi.” Phương Nguyên liên tục cười khẩy, “Nếu ngay cả cha mẹ ruột mà ngươi cũng vứt bỏ, còn nhận người khác làm cha mẹ, thì ca ca như ta đây là cái thá gì?”\n\n“Ca, sao huynh có thể nói như vậy. Huynh cũng biết từ nhỏ ta đã rất khát vọng sự ấm áp của gia đình, ta...” Phương Chính vội vàng giải thích.\n\nPhương Nguyên khoát tay, ngăn hắn nói tiếp: “Từ hôm nay trở đi, ngươi không còn là đệ đệ của ta, ta cũng không còn là ca ca của ngươi.”\n\n“Ca!” Phương Chính kinh hãi, mở miệng muốn nói.\n\nLúc này, Phương Nguyên lại nói: “Không phải ngươi thích Thẩm Thuý sao? Ngươi yên tâm, ta không làm gì với nàng ta, nàng ta vẫn là xử nữ, hoàng hoa khuê nữ. Ngươi cho ta sáu khối nguyên thạch, ta chuyển nàng ta cho ngươi, từ nay về sau nàng ta sẽ là tì nữ thiếp thân của ngươi.”\n\n“Ca, sao huynh...” Đột nhiên bị nói toạc ra tâm tư, Phương Chính hoảng loạn một hồi, có phần bất ngờ không kịp đề phòng.\n\nNhưng đồng thời, trong lòng hắn cũng xác định chuyện hắn lo lắng nhất cũng không trở thành sự thật.\n\nMột đêm trước đây không lâu, Thẩm Thuý tự mình hầu hạ hắn tắm.\n\nMặc dù không có phát sinh chuyện thực chất gì đó, thế nhưng Phương Chính vĩnh viễn cũng không quên được một đêm nhu hoà kia. Mỗi lần nghĩ đến Thẩm Thuý, nhớ tới đôi tay khéo léo, bờ môi đỏ mọng mềm mại của nàng, lòng hắn đều rung động.\n\nTình cảm thanh xuân, thứ mà đã sớm gieo vào lồng ngực thiếu niên, cũng đã nảy mầm phát triển.\n\nCho nên, chập tối ngày hôm qua, khi hắn biết được tình trạng khác thường của Thẩm Thuý, hắn liền tức giận. Hắn lập tức vứt bỏ chuyện luyện hóa Nguyệt Quang cổ, đi tìm Phương Nguyên khắp sơn trại, muốn đòi một lời giải thích.\n\nThấy Phương Chính không trả lời, Phương Nguyên nhíu mày: “Tình cảm nam nữ là chuyện thường tình, ngươi thẳng thắn chút đi, tránh tránh né né thì còn ra cái gì. Đương nhiên, nếu ngươi không muốn đổi, vậy thì quên đi.”\n\nPhương Chính lập tức gấp gáp: “Đổi, sao lại không đổi. Nhưng nguyên thạch của ta không đủ sáu khối.”\n\nVừa nói, hắn vừa móc túi tiền ra, mặt đỏ bừng.\n\nPhương Nguyên nhận lấy cái túi, thấy bên trong có sáu khối, nhưng mà một khối trong đó nhỏ hơn quá một nửa so với nguyên thạch hoàn chỉnh. Hắn liền biết, đó là do Phương Chính hấp thu Chân nguyên trong nguyên thạch để nhanh chóng luyện hóa Nguyệt Quang cổ.\n\nChân nguyên thiên nhiên bị rút ra càng nhiều, thể tích nguyên thạch càng nhỏ, trọng lượng cũng càng nhẹ.\n\nTuy rằng chỉ có năm khối rưỡi, thế nhưng Phương Nguyên cũng biết đây đã là tất cả nguyên thạch trong tay Phương Chính rồi. Bản thân hắn cũng không có để dành gì, sáu khối nguyên thạch này còn không phải trước kia của cậu mợ cho hắn sao.\n\n“Ta nhận nguyên thạch rồi, ngươi có thể đi.” Phương Nguyên tỏ vẻ lạnh nhạt, nhét cái túi vào trong ngực.\n\n“Ca ca...” Phương Chính còn muốn lên tiếng.\n\nPhương Nguyên hơi nhướng mày, ung dung nói: “Nhân lúc ta còn chưa đổi ý, ngươi tốt nhất nên biến mất trước mắt ta.”\n\nPhương Chính lại gấp gáp lên, hắn cắn răng, cuối cùng cũng quay đầu đi.\n\nBước ra khỏi cửa khách sạn, hắn vô thức che ngực, cảm thấy chột dạ. Linh cảm nói cho hắn biết, dường như vào thời khắc này, hắn đã mất đi một thứ rất quan trọng.\n\nNhưng rất nhanh, trái tim hắn đã nóng lên, hắn nghĩ tới Thẩm Thuý cùng với buổi tối đầy mê say kia.\n\n“Cuối cùng ta cũng có thể danh chính ngôn thuận có được ngươi, Thuý Thuý.” Hắn cũng không quay đầu lại, đi ra khỏi tầm mắt Phương Nguyên.\n\nPhương Nguyên không biểu lộ chút cảm xúc nào, hắn đứng một lúc lâu rồi mới từ từ ngồi xuống.\n\nÁnh mặt trời rực rỡ xuyên qua song cửa, chiếu vào trên gương mặt thờ ơ của hắn càng làm người ta thấy lạnh lẽo.\n\nPhòng ăn khách sạn có hơi vắng vẻ. Người đi trên đường ngày một nhiều, tiếng ồn ào náo nhiệt vang đến càng làm nơi đây có vẻ vắng lạnh.\n\nBữa sáng đã nguội, tiểu nhị ân cần đến hỏi có cần phải hâm nóng lại một lần nữa hay không.\n\nPhương Nguyên giống như không nghe thấy, ánh mắt của hắn như khói mây biến ảo bất định, tựa như đang nhớ lại cái gì.\n\nTiểu nhị chờ một hồi lại thấy Phương Nguyên ngẩn người, từ đầu đến cuối cũng không trả lời, đành phải sờ sờ cái mũi, hậm hực rời đi.\n\nSau một lát, ánh mắt Phương Nguyên sực tỉnh.\n\nHồi ức trong lòng như sương khói, dần dần tan đi.\n\nHắn trở về thế giới hiện thực. Ánh nắng đã chiếu vào hơn một nửa bàn ăn, thức ăn đã không còn hơi nóng, tiếng ồn ào náo nhiệt của đoàn người đi trên phố vang vào tai hắn.\n\nCách một lớp quần áo, hắn đưa tay sờ sờ năm khối rưỡi nguyên thạch trong lồng ngực, khoé miệng cười cười có phần cay đắng giễu cợt.\n\nNhưng ý cười vừa hiện đã biến mất.\n\n“Tiểu nhị, đem cơm canh hâm lại.” Phương Nguyên nhìn thoáng thức ăn, nhàn nhạt mở miệng, cất tiếng nói.\n\nGiờ phút này, đôi mắt hắn vô cùng lạnh nhạt.\n\n....\n\n“Cái gì! Anh ngươi nói như vậy?” Trong phòng khách, cữu phụ cau mày, giọng nói lạnh lẽo.\n\nCữu mẫu thì ngồi một bên, nhìn dấu tay đỏ tươi trên gò má Phương Chính, không nói gì.\n\n“Đúng vậy, lúc con gặp được ca ca, hắn đang ăn sáng ở khách sạn, toàn bộ chuyện này chính là như vậy.” Phương Chính kính cẩn đáp.\n\nĐầu mày của cữu phụ càng thêm cau lại thành một chữ xuyên.\n\nSau thời gian vài hơi thở, ông ta thở dài thườn thượt, dùng giọng điệu nghiêm túc nói: “Phương Chính, con của ta, ngươi phải nhớ kỹ, tì nữ Thẩm Thuý không phải là tài sản riêng của Phương Nguyên, mà là chúng ta phân cho hắn, làm sao hắn có thể buôn bán đây? Hơn nữa nếu ngươi muốn, ngươi nên sớm nói rõ với chúng ta, chúng ta sẽ đưa nàng cho ngươi.”\n\n“Hả?” Phương Chính nghe đến trợn mắt hốc mồm.\n\nCữu phụ phất tay: “Ngươi đi xuống trước đi, nguyên thạch của ngươi cũng đã cho Phương Nguyên, ta sẽ cho ngươi sáu khối. Nhớ kỹ, lần này cần dùng thật tốt vào việc luyện cổ, giành được hạng nhất lần này, chúng ta sẽ cảm thấy hãnh diện vì ngươi.”\n\n“Phụ thân đại nhân, con thật đáng hổ thẹn...” Phương Chính lập tức cảm động đến rơi nước mắt.\n\nCữu phụ thở dài: “Xuống dưới đi, xuống dưới đi, nhanh nhanh trở về phòng luyện cổ, ngươi đã lãng phí không ít thời gian.”\n\nPhương Chính lui xuống, lúc này cữu phụ mới biểu lộ vẻ mặt phẫn nộ dữ tợn.\n\nRầm!\n\nÔng ta đập mạnh lên bàn, gằn giọng quát: “Hừ, thằng ranh con này lại còn buôn bán người của chúng ta, thật là gian trá xảo quyệt!”\n\nCữu phụ ở bên cạnh vội vàng khuyên nhủ: “Lão gia, xin bớt giận. Chỉ là sáu khối nguyên thạch mà thôi.”\n\n“Đàn bà như ngươi hiểu cái gì! Phương Nguyên chỉ có tư chất loại bính, muốn luyện hóa Nguyệt Quang cổ thì phải dùng nguyên thạch. Với thủ pháp non nớt luyện cổ lần đầu tiên của hắn, sáu khối nguyên thạch chắc chắn không đủ. Nhưng hiện tại hắn có mười hai khối, đã có dư.” Cữu phụ hận đến nghiến răng nghiến lợi.\n\nÔng ta tiếp tục nói: “Cổ sư tu hành, chỉ cần tư nguyên đầy đủ, không bị mắc kẹt ở bình cảnh thì sẽ rất nhanh chóng. Chỉ qua hai ba năm, gia tộc đã có thể bồi dưỡng được một đám cổ sư Nhị chuyển. Tu vi của Phương Nguyên càng thấp, hy vọng đoạt lại gia sản vào một năm sau lại càng nhỏ. Bây giờ hắn còn trẻ, vừa mới tu hành, chúng ta cản trở hắn, làm cho hắn rớt lại phía sau bạn cùng lứa ở giai đoạn khởi đầu. Tư nguyên của học đường đều là thưởng cho học viên ưu tú, bằng tư chất của hắn, sau khi rớt lại thì sẽ không chiếm được tư nguyên, không có tư nguyên phụ trợ, tu hành càng thêm tụt lại. Vòng tuần hoàn ác tính cứ tiếp diễn như vậy. Sau một năm, hắn còn có thực lực thừa kế gia sản không?”\n\nCữu mẫu khó hiểu: “Cho dù chúng ta không ngăn chặn hắn, sau một năm hắn nhiều lắm cũng chỉ là Nhất chuyển trung giai. Lão gia có tu vi Nhị chuyển, sao phải sợ hắn?”\n\nCữu phụ tức giận đến giậm chân: “Đàn bà quả là tóc dài kiến thức ngắn! Đường đường là thân phận trưởng bối như ta, chẳng lẽ lại phải ẩu đả với một vãn bối sao? Hắn muốn đòi lại di sản là hợp tình hợp lý, tất nhiên không thể trực tiếp ngăn cản, chỉ có thể ra tay bằng quy định của gia tộc. Trong tộc có quy định văn bản rõ ràng: người mười sáu tuổi muốn thành gia lập nghiệp thì ít nhất phải có tu vi Nhất chuyển trung giai. Nếu không, đã nói rõ Phương Nguyên hắn không có tư cách lãng phí tư nguyên của gia tộc. Ta nói như vậy, ngươi hiểu không?”\n\nCữu mẫu bừng tỉnh đại ngộ.\n\nCữu phụ nheo mắt, ánh mắt lập loè vẻ nham hiểm. Ông ta nhẹ lắc đầu, cảm khái nói: “Phương Nguyên này quá khôn khéo, quá gian xảo. Sắc dụ cũng bị hắn nhìn thấu, đây là tâm trí gì? Tuổi còn nhỏ mà đã già đời, quá kinh khủng! Muốn gài bẫy hắn thì hắn đã dọn ngay ra ngoài, để Thẩm Thuý theo dõi, quấy rầy hắn, lại bị hắn đuổi đi, còn buôn bán kiếm lời sáu khối nguyên thạch.”\n\n“Ài, nếu như hắn ngốc giống như Phương Chính thì tốt rồi. Được rồi, sau này ngươi đối tốt vơi Phương Chính một chút, tư chất của hắn là loại giáp. Hơn nữa ta nhìn ra được, hắn không phục Phương Nguyên, rất không cam tâm. Chuyện này rất tốt, phải khiến nó càng thêm như vậy. Ta có một loại dự cảm, sau này hắn sẽ là vũ khí tốt nhất để đối phó Phương Nguyên!”\n\n....\n\nChớp mắt, lại hai ngày trôi qua.\n\nPhòng khách sạn cũng không được thắp đèn, ánh trăng rơi xuống như làn sương huyền ảo.\n\nPhương Nguyên nhắm mắt ngồi xếp bằng trên giường, điều động Thanh Đồng Chân nguyên, tập trung tinh thần luyện hóa Tửu Trùng.\n\nThân thể nhỏ bé của Tửu Trùng bị nhuộm thành màu xanh của đồng xanh, thế nhưng ý chí vẫn ngoan cường như trước, không ngừng giãy dụa trong sự bao vây của sương mù Chân nguyên.\n\nPhương Nguyên tiến hành luyện hóa rất vất vả, có thể nói là mỗi bước đều gian nan.\n\n“Ta hao phí ước chừng hai ngày hai đêm, mỗi ngày chỉ nghỉ ngơi hai canh giờ, tiêu hao mười hai khối nguyên thạch cũng chỉ luyện hóa được một phần mười lăm tiến độ. Tính thời gian thì mấy ngày sắp đến sẽ có người luyện cổ thành công đây.”\n\nPhương Nguyên nhận rõ tình hình.\n\nTư chất vốn có của hắn kém một bậc, bây giờ lại luyện hóa một con Tửu Trùng có ý chí cầu sinh lại vô cùng ngoan cường, hơn nhiều so với Nguyệt Quang cổ bình thường. Chuyện này tạo thành cục diện rớt lại ở phía sau như bây giờ cũng hết sức bình thường.\n\n“Nhất thời rớt lại phía sau không là gì, chỉ cần có Tửu Trùng...” Phương Nguyên sáng rõ trong lòng, bình tĩnh, không chút nôn nóng.\n\nNhưng vào lúc này, Tửu Trùng bỗng nhiên cuộn tròn lại.\n\n“Hỏng rồi, cổ trùng cắn trả!” Phương Nguyên đột ngột mở mắt, ánh mắt loé lên một chút ngạc nhiên. Trước mặt hắn, Tửu Trùng cuộn thành một cái bánh trôi tròn, tỏa ra ánh sáng trắng chói mắt.\n\nNó muốn được ăn cả ngã về không!\n\nNgay lập tức, Phương Nguyên cảm thấy một luồng ý chí mạnh mẽ phát ra từ trên người Tửu Trùng, vượt qua lớp Chân nguyên, đi đến nguyên hải của hắn.\n\nTình huống cổ trùng cắn trả vô cùng hiếm thấy. Chỉ có loại cổ trùng với ý chí cực kỳ kiên cường mới có thể vùng vẫy hết toàn lực, không thành công thì táng thân.\n\nNếu những thiếu niên khác đối mặt tình huống này thì nhất định sẽ hoảng hốt.\n\nThế nhưng Phương Nguyên mặc dù giật mình nhưng không hoảng hốt, ngược lại có chút vui mừng: “Được ăn cả ngã về không cũng tốt, chỉ cần ta tiếp được cắn trả lần này thì ý chí Tửu Trùng sẽ suy yếu thật nhiều. Nhưng mà tiếp theo, ta sẽ phải tập trung toàn bộ tinh thần, toàn lực đối kháng ý chí này trùng kích, không thể bị quấy rầy nào từ bên ngoài, bằng không thì không xong, ai... Chỉ mong trong thời gian này không ai tới quấy rầy ta.”\n\nSuy xét xong, hắn định thúc giục Chân nguyên trong Không khiếu đón nhận ý chí của Tửu Trùng, quấn lấy nó đại chiến ba trăm hiệp.\n\nNhưng vào lúc này, dị biến lại phát sinh!\n\nMột con cổ trùng hiện ra ở chính giữa Không khiếu, trên khoảng không nguyên hải.\n\nẦm ầm!\n\nCổ trùng này bạo phát ra khí tức mạnh mẽ đến cùng cực.\n\nLuồng khí tức này giống như là thiên hà nghiêng đổ, bão lũ quét ngang, lại giống quái vật khinh khủng bị xúc phạm uy nghiêm mở đôi mắt đỏ rực, tra xét xem là ai cả gan mạo phạm địa bàn của nó!\n\n“Đây là Xuân Thu Thiền?!” Thấy con cổ trùng này, Phương Nguyên hoàn toàn kinh hãi rồi!!"
}
