{
  "id": "chuong-1633-than-ham-tuyet-canh-2",
  "slug": "chuong-1633-than-ham-tuyet-canh-2",
  "title": "Chương 1633: Thân hãm tuyệt cảnh (2)",
  "order": 1633,
  "volume": "",
  "content": "Chương 1633: Thân hãm tuyệt cảnh (2)\n------------------------------------\n\nThông qua cổ trận truyền tống, chúng tiên vô cùng thuận lợi trở về phúc địa Lang Gia.\n\nSau khi nghe mọi người báo cáo, thái độ của Địa linh Lang Gia cũng hoà hoãn hơn nhiều.\n\nLão ngược lại cũng không ngạc nhiên về chiến lực của Phương Nguyên.\n\nBởi vì lão biết Phương Nguyên đã từng có Xuân Thu Thiền, là người trùng sinh. Tu vi Lục chuyển nhưng có được chiến lực Thất chuyển. Mặc dù điều này rất hiếm thấy, nhưng nếu đặt trên người Phương Nguyên cũng không khó lý giải.\n\nCó được thái độ hoà hoãn này, còn có hơn một ngàn điểm cống hiến sau khi hoàn thành nhiệm vụ Lạc Tinh Khuyển, Phương Nguyên thuận tiện mượn được cổ trùng, có thể dùng cho sát chiêu Tiên Kiếp Rèn Khiếu.\n\nThời gian còn lại, Phương Nguyên yên tâm tu hành.\n\nChủ yếu lợi dụng Đãng Hồn sơn, cốc Lạc Phách và một phương diện khác âm thầm diễn luyện Quá Vãng Lai Động. Khi rảnh, hắn chăm sóc con Lạc Tinh Khuyển còn nhỏ và đám Ưng khuyển kia.\n\nĐối với đám hoang thú, còn có con Ưng khuyển Thượng cổ mà nói, chỉ cần sau khi thích ứng với hoàn cảnh thay đổi một chút là có thể yên tâm sinh sống.\n\nSống chỗ nào không phải là sống chứ?\n\nĐây là suy nghĩ của kẻ không có trí tuệ, của kẻ không tim không phổi.\n\nVề phần tài nguyên di chuyển từ động thiên Hắc Phàm đến, Phương Nguyên đặt chúng ở tiểu Nam Cương.\n\nBởi vì hoàn cảnh của tiểu Nam Cương khá tương đương với động thiên Hắc Phàm.\n\nCho dù là vậy, bởi vì đạo ngân ở đây kém hơn động thiên Hắc Phàm, cho nên vẫn có rất nhiều tài nguyên bị giảm sản lượng, còn có một số gần như bị diệt vong.\n\nCho nên, Phương Nguyên còn có một vấn đề, chính là phải bán nhanh những thứ không sống được ra ngoài.\n\nNgoại trừ giao dịch với Địa linh Lang Gia, trọng điểm chính là Bảo Hoàng Thiên.\n\nPhương Nguyên trong thời gian rất ngắn trữ được rất nhiều tiên nguyên thạch. Sau khi dùng một phần, tiên nguyên dự trữ không đủ trước đó sẽ không còn là tai họa ngầm, ngược lại còn trở thành sở trường của Phương Nguyên.\n\n“Nhiều tiên nguyên Thanh Đề như vậy, cho dù có thôi động sát chiêu Kiếm Lãng Tam Điệp hơn trăm lần cũng không cần lo lắng.”\n\nPhương Nguyên chưa từng có được số tiên nguyên Thanh Đề nhiều như vậy.\n\nĐiều này càng giúp cho hắn có lòng tin với địa tai lần thứ tư hơn.\n\nThời gian trôi qua, rốt cuộc cũng đã đến lúc Phương Nguyên độ kiếp.\n\nHắn rời khỏi phúc địa Lang Gia đến băng nguyên Bắc bộ.\n\nSau khi lựa chọn một địa điểm, hắn hạ xuống tiên khiếu, mở ra cánh cửa hấp thu hai khí thiên địa.\n\nLần này hấp thu khí thiên địa dài hơn lúc trước mấy chục lần.\n\nNguyên nhân nằm ở chỗ tài nguyên bên trong tiên khiếu Phương Nguyên tăng mạnh, cho nên tiêu hao địa khí của tiên khiếu rất nhiều.\n\nVề sau, Phương Nguyên lại bố trí Tiên Kiếp Rèn Khiếu.\n\nHết thảy xe nhẹ đường quen.\n\nSau khi chuẩn bị thỏa đáng, Phương Nguyên đóng cửa, bắt đầu nghênh đón địa tai lần thứ tư.\n\nVẫn là tiểu Bắc Nguyên như cũ.\n\nPhương Nguyên nghênh đón phi sương đầy trời.\n\n“Đây là... Huyền Bạch Phi Diêm kiếp?”\n\nPhương Nguyên ngây ra một lúc mới nhận ra được lai lịch tai kiếp.\n\nHắn cảm thấy có chút ngoài ý muốn.\n\nTai kiếp này không hề mạnh, ngược lại còn dễ dàng vượt qua.\n\nTrên bầu trời kết thành một đám mây màu vàng nhạt.\n\nRất nhiều sương muối từ trên không trung rơi xuống. Toàn bộ quá trình im ắng, muối như tuyết trắng, một chút gió cũng không có.\n\nRất nhiều phi diêm bay xuống đất, biến băng tuyết dưới đất thành chất lỏng.\n\nBên trong băng tuyết còn sinh trưởng một số hoa dại, cỏ dại có khả năng chịu rét. Lúc này bị phi diêm dính trúng, rất nhanh hấp hối, không bao lâu sau thì chết đi.\n\n“Muốn phá hư sinh thái tiểu Bắc Nguyên của ta?” Phương Nguyên hơi buồn bực. Tạm thời hắn cũng không hành động.\n\nMặc dù có chút tổn thất, nhưng phần lớn tài nguyên của hắn đều tập trung ở tiểu Nam Cương.\n\nTiểu Bắc Nguyên là nơi Phương Nguyên dùng để độ kiếp. Hắn hoàn toàn có thể tiếp nhận những tổn thất này, chứ đừng nói bây giờ hắn đã thu hoạch được tài nguyên bên trong động thiên Hắc Phàm, ức vạn thân gia, tài đại khí thô.\n\nĐợi một hồi, từng Tuyết nhân xuất hiện bên trong sương muối đầy trời.\n\nĐây là ý chí Cuồng Man ảnh hưởng.\n\nChỉ cần Phương Nguyên giết chết đám Tuyết nhân này, hắn có thể được chân ý Cuồng Man rót vào, giúp cảnh giới Biến Hóa đạo, Lực đạo tăng mạnh.\n\nLúc này không còn chia cho Sở Độ nữa, Phương Nguyên hoàn toàn độc hưởng một mình.\n\nHắn vội vàng ra tay.\n\nĐám Tuyết nhân vừa mới xuất hiện đã bị phi diêm hoà tan. Ý đồ của thiên ý đã hiển thị rõ ràng, chính là dùng hết khả năng suy yếu ích lợi địa tai của Phương Nguyên.\n\nPhương Nguyên và thiên ý ra tay với nhau.\n\nVạn Ngã một lần nữa được thôi động, tiêu trừ đám Tuyết nhân. Đương nhiên còn có một số thủ đoạn khác.\n\nLúc này chỉ có thể do Phương Nguyên ra tay.\n\nMặc kệ là cổ tiên hay là hoang thú, ai giết Tuyết nhân, người đó sẽ có được chân ý Cuồng Man.\n\nMột luồng chân ý Cuồng Man rót vào tim Phương Nguyên, nhanh chóng gia tăng cảnh giới cho hắn.\n\nVề phần Huyền Bạch Phi Diêm, đây là kiếp số, không phải Phương Nguyên có thể diệt trừ.\n\nĐịa tai lần thứ tư kéo rất dài, cộng cả ba lần trước cũng không bằng lần thứ tư này.\n\nBa ngày sau, quy mô của Huyền Bạch Phi Diêm mới bắt đầu giảm xuống.\n\n“Muốn dùng chiến thuật hao tổn sao?” Phương Nguyên cau mày, trong lòng có chút lo lắng.\n\nQua vài ngày nữa, Huyền Bạch Phi Diêm rốt cuộc ngưng lại.\n\nPhương Nguyên nhìn mặt đất phủ đầy sương muối, nghi ngờ trong lòng càng nhiều hơn.\n\nDựa theo suy tính của hắn lúc trước, địa tai lần thứ tư sẽ mạnh hơn, ứng đối sẽ khó khăn hơn. Nhưng sự thật là, Huyền Bạch Phi Diêm cứ không nóng không lạnh, chầm chậm rơi xuống, Phương Nguyên vẫn không cảm nhận được áp lực gì.\n\nNgay cả Tuyết nhân cũng bị hắn diệt trừ gần hết, cũng không lãng phí chân ý Cuồng Man, thu hoạch tương đối khá.\n\nPhương Nguyên có một ảo giác, dường như thiên ý chuẩn bị buông tha hắn.\n\n“Trước đó, ta đã vận dụng một số sát chiêu Trụ đạo ở Thái Khâu, cũng là vì muốn trắc nghiệm năng lực suy tính của thiên ý, xem nó đối phó ta như thế nào. Kết quả lại là Huyền Bạch Phi Diêm.”\n\n“Bất kể thế nào, địa tai lần bốn chung quy cũng đã vượt qua.”\n\n“Số muối này có thể cất lại. Sau khi ta dùng Ngã Ý cọ rửa, ta có thể xem nó là một hoàn cảnh đặc biệt để kinh doanh.”\n\nLần địa tai này quá dễ dàng, Phương Nguyên ngay cả một chút tổn thương cũng không có.\n\nPhương Nguyên đang định thu hồi tiên khiếu trở lại phúc địa Lang Gia.\n\nNhưng vào lúc này.\n\nThiên địa thay đổi, Phương Nguyên rơi vào một sát chiêu chiến trường.\n\nGần mười vị cổ tiên, còn có thêm một con mãnh thú hình rồng, khí tức hạo đãng xuất hiện, nhìn chằm chằm Phương Nguyên.\n\nHoang thú Thái cổ.\n\nTâm Phương Nguyên lập tức chìm vào đáy cốc, hắn lập tức ngộ ra: “Nhân kiếp! Thì ra thiên ý cố ý kéo dài thời gian của ta, chính là để bố trí sát cục này.”\n\nTrong khoảnh khắc, Phương Nguyên đã hãm sâu vào tuyệt cảnh.\n\nThiên địa chung quanh đã trở thành một mảnh sương trắng.\n\nRất nhiều đám mây màu xám như xe ngựa lớn nhỏ, phiêu phù bên cạnh Phương Nguyên.\n\nMặc dù Phương Nguyên không hề cảm nhận được một cơn gió nào, nhưng những đám mây lại nhanh chóng bay đi, vây quanh Phương Nguyên như đàn cá mập hoặc đàn sói đói khát.\n\n“Đây tuyệt đối là sát chiêu chiến trường tiên đạo. Nhưng ta không rõ lai lịch của sát chiêu này, dường như Vân đạo chiếm đa số...”\n\nPhương Nguyên tập trung toàn bộ tinh thần đề phòng. Sau khiếp sợ, trong đầu hắn giống như điện quang, nhanh chóng phân tích thế cục.\n\n“Sát chiêu chiến trường tiên đạo thì cũng thôi đi, quan trọng là còn có chín vị cổ tiên và một con rồng hoang thú Thái cổ.”\n\nTrên người những vị cổ tiên thần bí này đều bao phủ một lớp bụi mây che giấu diện mục, chỉ lộ ra con mắt.\n\nVề phần khí tức cổ tiên cũng không che giấu được, tản hết ra ngoài.\n\nCon mãnh thú hình rồng kia cũng bao trùm một tầng mây xám thật mỏng, chiếm cứ đằng trước Phương Nguyên, khí tức bành trướng cực kỳ kinh người. Đứng bên cạnh nó, Phương Nguyên có cảm giác giống như một ngọn núi cao nguy nga, còn hắn chỉ là một con kiến nhỏ dưới chân núi."
}
