{
  "id": "chuong-1202-phuong-phap-luyen-co-tu-nhien-1",
  "slug": "chuong-1202-phuong-phap-luyen-co-tu-nhien-1",
  "title": "Chương 1202: Phương pháp luyện cổ tự nhiên (1)",
  "order": 1202,
  "volume": "",
  "content": "Chương 1202: Phương pháp luyện cổ tự nhiên (1)\n----------------------------------------------\n\nTrước khi luyện cổ cần điều tiết bản thân, đẩy trạng thái cơ thể lên đỉnh phong, đồng thời yên tĩnh nghiên cứu, thôi diễn cổ phương tiên cổ vô số lần.\n\nNhưng Dư Mộc Xuẩn lại không như vậy.\n\nSau khi đại hội luyện cổ kết thúc, ông ta liền tiến vào sơn mạch Chân Dương, bôn ba trong núi, căn bản không có nghỉ ngơi.\n\nNhưng ông lại luyện cổ ở chỗ này?\n\nSơn mạch Chân Dương là nơi rất hung hiểm.\n\nHoàn cảnh đối với luyện cổ rất quan trọng, ngay cả đứa bé ba tuổi cũng biết.\n\nHiện tại, Bản Đa Nhất rất lo lắng. Vạn nhất động tĩnh khi luyện cổ dẫn đến hoang thú, hoang thú Thượng cổ thì làm sao bây giờ?\n\nĐiều này thật ra cũng không phải là điều phiền phức nhất.\n\nUy hiếp còn nhiều hơn so với hoang thú, hoang thú Thượng cổ chính là cổ tiên.\n\nBởi vì liên quan đến Tống Tử Tinh, bây giờ bên trong sơn mạch Chân Dương có không ít cổ tiên đang tìm kiếm Tống Tử Tinh. Một số là đánh chó mù đường, một số là hoàn thành nhiệm vụ mà mười đại cổ phái đã âm thầm đưa ra.\n\nDư Mộc Xuẩn cũng không để ý đến Bản Đa Nhất đang lo âu và khẩn trương như thế nào.\n\nÔng ta vẫn khí độ khoan thai, liên tục phất tay.\n\nNhất thời, phong quang phóng lên cao mấy trăm trượng, từng tầng thụy khí hiển hiện.\n\nGió lốc nổi lên, cỏ xanh chập chờn theo gió, hoa nở rực rỡ trên núi, tản ra mùi thơm thuần khiết nhất của tự nhiên.\n\n....\n\nTrung Châu, Phúc địa Tinh Tượng.\n\nNửa canh giờ đã trôi qua.\n\nMáu độc bên trong mai rùa đã không ngừng sôi trào, phát ra tiếng vang như tiếng sóng.\n\nTrên không máu độc, một mảng khí độc lượn lờ, hình thành một luồng sương độc đen nhánh.\n\nNương theo Phương Nguyên không ngừng làm nóng, sương độc dần dần tràn ngập, ăn mòn bãi cỏ chung quanh đến thay đổi, cỏ héo hoa khô.\n\nPhương Nguyên mặc kệ những thứ này.\n\nHắn cẩn thận chuẩn bị, đã sớm bố trí chung quanh tầng tầng lớp lớp cổ trận. Luồng khí độc này sẽ không tiêu tán ra ngoài, chỉ quanh quẩn trong không gian cực hạn mà thôi.\n\n“Một con Thiên Niên Khổ Bối.” Phương Nguyên chăm chú nhìn máu độc sôi trào, bỗng nhiên duỗi một cánh tay tiên cương mở ra cự trảo.\n\n“Chủ nhân...” Một khắc sau đó, Địa linh Tinh Tượng nâng Thiên Niên Khổ Bối đưa cho Phương Nguyên.\n\nĐể luyện chế tiên cổ Biến Hình, Địa linh Tinh Tượng đã trở thành lao công sai vặt miễn phí của Phương Nguyên.\n\nTrong toàn bộ quá trình, nó sẽ là trợ thủ cho Phương Nguyên.\n\nKhổ Bối được giấu trong nước sâu.\n\nNó nuốt cát đá trong nước, có thể hoà tan cát đá thành nước đắng. Có người cạy lớp vỏ sò của nó, lấy được loại nước đắng này, sau đó dùng để chưng cất rượu, sản xuất ra rượu Khổ Bối, cảm giác vừa đắng lại vừa thơm, vô cùng đặc biệt.\n\nPhương Nguyên đã từng lấy được Khổ Bối, sau đó cạy lớp vỏ sò của nó, dùng nước đắng luyện rượu, từ rượu đắng luyện thành Tửu Trùng.\n\nKhổ Bối rất hiếm, Khổ Bối ngàn năm lại càng hiếm hơn, là tiên tài luyện chế tiên cổ rất tốt.\n\nKhổ Bối trong tay Phương Nguyên là Khổ Bối ngàn năm. Lớp vỏ đen nhánh, lại còn có từng vòng đường vân màu trắng, giống như vòng đời của cây, trắng đen xen kẽ, vô cùng dễ thấy.\n\nPhương Nguyên chăm chú nhìn ngọn lửa dưới mai rùa. Về phần Khổ Bối ngàn năm, hắn nhìn cũng không thèm nhìn, ném nó vào trong.\n\nLuyện chế tiên cổ can hệ trọng đại, tất nhiên phải kiểm tra tất cả tiên tài.\n\nNhưng Phương Nguyên đã kiểm tra trước đó rất nhiều lần, có thể đảm bảo phương diện nguyên liệu vạn vô nhất thất.\n\nVì thế, hiện tại Phương Nguyên luyện cổ, không cần phải vừa luyện cổ vừa phân tâm kiểm tra tiên tài, chỉ tập trung vào hỏa hầu lớn nhỏ mà thôi.\n\nSau khi ném Khổ Bối nghìn năm vào trong, máu độc không còn sôi trào nữa, nhưng khí độc lại cuồn cuộn, giống như một con rắn đen đang lăn lộn bên trong.\n\nMột mùi hôi thối nồng đậm sinh ra.\n\nPhương Nguyên không nhúc nhích, đưa mũi vào chỗ hôi thối, cẩn thận kiểm tra.\n\nMặc dù hắn là tiên cương, bản thân không ngửi thấy bất kỳ hương vị gì. Nhưng nhờ sát chiêu trinh sát phụ trợ, ngược lại có thể thay thế khứu giác.\n\nMùi hôi thối này khó mà hình dung, khó ngửi vô cùng, khiến Phương Nguyên ngửi xong còn muốn choáng váng, chỉ muốn ói.\n\nNhưng Phương Nguyên nhất định phải kiên trì. Bởi vì mùi hôi này sẽ kiểm tra được luyện cổ có thuận lợi hay không, Khổ Bối nghìn năm có hoà tan hay không.\n\nRất nhanh, Khổ Bối nghìn năm mà Phương Nguyên ném vào đã hoàn toàn tan rã. Sương độc màu đen ngừng nhấp nhô, máu đen một lần nữa bắt đầu sôi trào.\n\nPhương Nguyên ném vào Khổ Bối nghìn năm thứ hai, rồi thứ ba...\n\nTổng cộng hoà tan mười hai con Khổ Bối, sương độc nồng đậm đến cực điểm, mùi hôi thối trước kia bắt đầu chuyển thành mùi thơm ngát.\n\nBiểu hiện trên mặt Phương Nguyên càng thêm trịnh trọng.\n\n“Băng Tâm Sinh Đôi.” Mao nhân Bản Đa Nhất hét lớn.\n\nMặc dù gã chỉ là cổ sư Ngũ chuyển, nhưng cảnh giới Luyện đạo lại rất bất phàm, mạnh hơn người bình thường. cho nên tầm mắt của gã rộng lớn. Dư Mộc Xuẩn vừa ném ra tiên tài, gã đã có thể nói rõ chính xác tên của tiên tài này.\n\nVẻ mặt Bản Đa Nhất hiện lên sự khiếp sợ.\n\nBăng Tâm lớn bằng ngón tay út đã là tiên tài, nhưng lúc này Dư Mộc Xuẩn lấy ra Băng Tâm lại có hình dáng giống như chậu rửa mặt.\n\nKhông chỉ là lớn, quan trọng là bề ngoài của khối Băng Tâm này rất đặc biệt, là hai trái tim bằng băng liền thành một chỗ.\n\nĐây chính là Băng Tâm Sinh Đôi, còn muốn trân quý hơn so với Băng Tâm bình thường gấp trăm lần.\n\nBăng Tâm phổ thông chỉ là tiên tài Lục chuyển, có thể luyện chế tiên cổ Lục chuyển. Băng Tâm Sinh Đôi lại là tiên tài luyện chế tiên cổ Thất chuyển.\n\n“Tiên tài trân quý như thế lại là cái thứ nhất lấy ra, hiển nhiên Băng Tâm Sinh Đôi không phải là nguyên liệu luyện cổ chủ yếu, chỉ là phụ liệu mà thôi. Đại sư thật sự rất lợi hại. Không biết ngài ấy muốn luyện thành cổ gì.” Ánh mắt Bản Đa Nhất loé lên sự sùng bái.\n\nĐồng thời gã cũng hơi yên lòng một chút.\n\nNgay cả tiên tài trân quý cũng dùng, có thể thấy được đại sư Dư Mộc Xuẩn đã có sự chuẩn bị, không phải tùy hứng đến đây.\n\nNhưng điều mà Bản Đa Nhất nghĩ đến nhiều nhất chính là Dư Mộc Xuẩn lại luyện tiên cổ trân quý trước mặt nhiều người như thế.\n\nHành động này có nên nói đầu Dư Mộc Xuẩn bị thiếu mất sợi dây thần kinh nào hay không? Hay là kẻ tài cao gan cũng lớn?\n\nThật sự Bản Đa Nhất không có lời giải thích.\n\nGió thổi vào mặt càng lúc càng lớn, rất nhanh gió lớn gào thét tạo thành từng cái vòi rồng.\n\nVòi rồng cách nhau, không hề quấy nhiễu nhau, tạo thành một rừng vòi rồng.\n\nDư Mộc Xuẩn đứng giữa không trung, giữa rừng vòi rồng, gió lớn thổi phần phật, thổi bay mặt nạ đồng xanh của ông ta, lộ ra gương mặt già nua với mái tóc dày.\n\nDư Mộc Xuẩn cười ha hả, cơ thể chấn động, áo bào đen toàn thân đột nhiên rách nát, mảnh vải rất nhanh bị gió cuốn đi, để lộ cơ thể cường tráng bên trong, toàn thân có lông tơ màu nâu.\n\nThì ra thân phận thật sự của ông cũng giống như Bản Đa Nhất, cũng là Mao nhân.\n\nKhó trách ông ta lại từng chỉ điểm cho Bản Đa Nhất.\n\nMao nhân là dị nhân, khác với Nhân tộc. Chuẩn xác mà nói là hai chủng tộc khác biệt.\n\nThân phận này của Dư Mộc Xuẩn, ngay cả Phương Nguyên cũng không biết.\n\nGiống như hiểu rõ sự lo lắng của Bản Đa Nhất, Dư Mộc Xuẩn vừa chú ý công việc trong tay, vừa nói: “Cái đứa ngốc này, vì sao Mao nhân chúng ta lại có thiên phú luyện cổ? Cũng bởi vì Mao nhân vừa mới ra đời, trên người đã có đạo ngân Luyện đạo. Thậm chí, Luyện đạo còn có nguồn gốc từ Mao nhân. Luận lịch sử luyện cổ, Mao nhân chúng ta bắt nguồn từ rất xa, dòng chảy dài, nội tình tích luỹ còn cao hơn Nhân tộc mấy chục lần. Chỉ là Nhân tộc thế lớn, tiêu diệt rất nhiều Mao nhân, đánh mất rất nhiều tâm đắc luyện đạo trân quý. Bây giờ, Mao nhân luyện cổ ảnh hưởng từ Nhân tộc rất nhiều, trong đó có rất nhiều sai lầm.”"
}
