{
  "id": "chuong-1108-thu-phuc-ngu-si-lang-3",
  "slug": "chuong-1108-thu-phuc-ngu-si-lang-3",
  "title": "Chương 1108: Thu phục Ngư Sí lang (3)",
  "order": 1108,
  "volume": "",
  "content": "Chương 1108: Thu phục Ngư Sí lang (3)\n-------------------------------------\n\n“Đây là âm thanh gì vậy?” Cách đó không xa, Bán Nguyệt Man Sư nghe được động tĩnh, ánh mắt nhìn ra xa.\n\nKhi gã nhìn thấy Phương Nguyên đang ngược đãi con Ngư Sí lang, con ngươi của gã lập tức co rụt lại.\n\nMặc dù gã biết Phương Nguyên có được chiến lực Thất chuyển, nhưng khi gã tận mắt nhìn thấy Phương Nguyên đang khoanh tay trước ngực, vân đạm phong khinh đánh một con hoang thú tơi bời, tim của gã không khỏi đập thật mạnh.\n\nCăn bản chẳng có gì phải lo lắng. Con Ngư Sí lang đã không còn sức đánh trả.\n\nNếu Phương Nguyên chỉ có chiến lực Lục chuyển, con sói còn có thể giằng co được một chút. Nhưng vượt qua một tầng cảnh giới, đạt đến chiến lực Thất chuyển, con Ngư Sí lang chỉ có thể bị động bị đánh.\n\nNhất là bên trong phúc địa nuôi dưỡng hoang thú, trên cơ bản sẽ không có tiên cổ hoang dại.\n\nNếu có, chúng đã bị cổ tiên trước đó lấy đi rồi. Tiên cổ trân quý, sao có thể để lại cho một con hoang thú chứ?\n\nNhưng con Ngư Sí lang bị Phương Nguyên đánh đến không ngẩng đầu lên được, thái độ của nó vẫn rất ương ngạnh.\n\nPhương Nguyên hừ lạnh một tiếng, quyết định gia tăng thêm Lực đạo.\n\nTinh niệm của hắn khẽ động. Bốn cự thủ Lực đạo bắt lấy chân trước chân sau con sói, sau đó nâng nó lên giữa không trung.\n\nCon Ngư Sí lang bị đánh vô cùng thê thảm, toàn bộ cơ thể hiện lên hình chữ đại, bốn chân bị cự thủ Lực đạo bắt lấy, không ngừng phát ra âm thanh xương đùi vỡ vụn.\n\nMột cự thủ Lực đạo còn sót lại hiện ra hình bàn tay, tát thật mạnh vào mặt con Ngư Sí lang.\n\nBốp bốp bốp.\n\nĐầu con sói dưới trọng kích tuần hoàn như vậy, nhanh chóng lắc lư qua lại.\n\nTiếng kêu rên của đàn sói càng tăng lên gấp bội. Phần lớn đàn sói đã sụp đổ, bắt đầu có những con chạy tán loạn bên ngoài.\n\n“Đây chính là treo lên đánh danh phủ kỳ thực đấy.” Bán Nguyệt Man Sư nhìn thấy, cái trán hói rịn ra một tầng mồ hôi lạnh.\n\nHung uy Phương Nguyên khiến cho bọn họ không thể kinh hồn táng đảm.\n\nNgư Sí lang bị đánh đến thành một đống bùn nhão, tiếng kêu rên cũng thay đổi, nhưng nó vẫn miễn cưỡng mở mắt ra, ánh mắt vẫn cương ngạnh như cũ, lộ ra sự cừu hận đến tận xương tuỷ.\n\nSói vốn là một mãnh thú đặc biệt ghi thù rất dai.\n\n“Còn không chịu thua?” Phương Nguyên cảm thấy hơi đau đầu. Phục tùng cường giả là bản năng sinh tồn của dã thú. Dựa theo lẽ thường mà nói, thực lực khác biệt như vậy phải khiến con sói nhận sợ từ lâu mới đúng chứ.\n\nPhương Nguyên cẩn thận quan sát, sau đó đã có phát hiện.\n\n“Thì ra là thế. Khi con sói phát tình, chính là lúc khí tức giống đực nồng đậm nhất, khó trách thái độ của nó lại ương bướng như vậy.”\n\nHắn suy nghĩ một lát, bỗng nhiên nảy ra một chủ ý cổ quái.\n\nDưới sự thao túng của Phương Nguyên, cự thủ hình bàn tay đã phát sinh thay đổi.\n\nBàn tay chậm rãi co ngón giữa, sau đó dính chặt với ngón cái.\n\nSau đó, Bán Nguyệt Man Sư từ xa nhìn thấy cự thủ Lực đạo này từ từ hạ xuống, chậm rãi tiến đến giữa hai chân con sói.\n\nBỗng nhiên, ngón cái hơi buông lỏng, ngón giữa bỗng nhiên bắn ra.\n\nChuẩn xác bắn trúng mệnh căn của con sói.\n\n“Grao!” Con Ngư Sí lang giống như bị điện giật, chấn động mạnh một cái, tròng mắt thiếu chút nữa rơi xuống, ngửa đầu rống dài, bên trong tràn ngập sự đau đớn chưa kịp chuẩn bị.\n\nGrao grao grao!\n\nCon sói cất giọng, âm điệu cao hơn một tiếng.\n\nTừ đằng xa, Bán Nguyệt Man Sư mở cái miệng rộng, trợn mắt há mồm nhìn cảnh tượng kinh người.\n\n“Cái này... cái này...” Gã lắp bắp nói không ra lời.\n\nMặc dù gã hiểu được đây chính là Phương Nguyên đang áp đảo con Ngư Sí lang, nhưng phương pháp này chưa từng thấy, chưa từng nghe bao giờ.\n\nMột lát sau, hình tượng Phương Nguyên đã phát sinh thay đổi cực lớn trong lòng Bán Nguyệt Man Sư.\n\nPhương Nguyên một thân áo bào đen, nhìn không ra diện mạo nhưng trong lòng người ngoài, tự có suy đoán hình tượng về hắn.\n\nVốn trong lòng Bán Nguyệt Man Sư, Phương Nguyên là một gã đàn ông cuồng mãnh hung ác, lưng hùm vai gấu, hai mắt lồi ra, hung quang bắn bốn phía, nhìn thấy ai là chỉ muốn nuốt.\n\nHiện tại, hình tượng này đã phát sinh thay đổi.\n\nHình ảnh gã đàn ông thô kệch đó không còn, lưng hùm vai gấu chuyển sang lưng sói eo ong, ánh mắt âm tàn, răng trắng nhỡn, lộ ra khí chất biến thái điên cuồng.\n\nNgư Sí lang rốt cuộc bị đánh tan phòng tuyến tâm lý, hoàn toàn nhận sợ.\n\nCon sói bị nện nằm bẹp trên mặt đất không nhúc nhích được. Cơ thể khoẻ đẹp cân đối của nó lúc này cong thành hình một con tôm bự. Hai chân trước che lại chính giữa hai chân sau, phát ra tiếng khóc ư ử, yếu đuối giống như một đóa hoa bị mưa thổi rơi.\n\nPhương Nguyên cười ha hả, lẩm bẩm: “Đúng là một phương pháp tốt.”\n\nLại quay sang nhìn Bán Nguyệt Man Sư ở đằng xa.\n\nHắn đương nhiên đã sớm phát hiện được gã đang thăm dò mình.\n\nBán Nguyệt Man Sư tất nhiên không nhìn thấy diện mạo của Phương Nguyên, nhưng vẫn cảm nhận được ánh mắt của hắn, giống như một con rắn độc quấn quanh trên người mình, cơ thể trơn nhẵn áp sát vào cơ thể nóng rực của gã.\n\nTừ sâu trong nội tâm Bán Nguyệt Man Sư sinh ra một cảm giác lạnh lẽo, cơ thể run lên.\n\n“Người này quá hung tàn, tuyệt không phải là người mà ta có thể đối phó. Sau này nhìn thấy hắn, nhất định phải nhượng bộ lui binh. Haiz, thế đạo đúng là khó sống mà.” Bán Nguyệt Man Sư nuốt nước bọt, thân hình vọt tới, nhanh chóng vọt xa, có ý chạy trối chết.\n\nPhương Nguyên thu phục được con Ngư Sí lang, cất nó vào trong tiên khiếu nhà mình.\n\nThần trí của con Ngư Sí lang đã bị sụp đổ, rất nhanh chìm vào hôn mê, không còn khống chế được đàn sói bên dưới.\n\nPhương Nguyên cũng không có phương pháp gì tốt, chỉ có thể mặc cho những con Ngư Sí lang bình thường chạy tán loạn bốn phía.\n\nHắn cũng không cảm thấy quá đáng tiếc. Bắt sống con hoang thú Ngư Sí lang đã là một thành quả phong phú rồi.\n\nTiếp theo, hắn tiếp tục vơ vét xung quanh, nhưng đều là tài nguyên bình thường. Mặc dù số lượng nhiều, nhưng cũng chẳng có gì phải khen.\n\nĐại bản doanh Đông Phương tộc nhất định có không ít đồ tốt, nhưng đầm sâu có đến ngàn ngàn vạn vạn, phạm vi trinh sát của Phương Nguyên lại không rộng, cộng thêm chung quanh có cổ tiên Ma đạo cạnh tranh, cho nên vơ vét không thể nhiều được, còn phải xem vận khí.\n\nSau đó không lâu, vận khí của hắn đã đến.\n\nHắn nhìn thấy một cái đầm sâu.\n\nBên trong đầm sâu chứa không phải là nước mà là lửa.\n\nNgọn lửa đang cháy hừng hực, là một đầm sâu lửa đặc biệt.\n\nPhương Nguyên liên tục thay đổi mấy thủ đoạn trinh sát, sau đó phát hiện bên trong đầm sau là một đám mãnh thú rắn.\n\nPhương Nguyên nhìn kỹ, nhận ra đây chính là U Hỏa Long mãng.\n\nU Hỏa Long mãng trưởng thành, hình thể khổng lồ, dài đến ba mươi trượng, thân rắn còn muốn tráng kiện hơn cả tháp lâu.\n\nVảy U Hỏa Long mãng màu đỏ, trên đầu có một độc giác bén nhọn, ánh mắt màu đỏ nheo lại như huyết mâu. Lưỡi rắn có màu tím rất quỷ dị, khi co lại có thể phát hiện bên trên lưỡi rắn quấn quanh một ngọn lửa màu u lam.\n\nĐây là một ổ rắn.\n\nMặc dù không thể bồi dưỡng được hoang thú U Hỏa Long mãng, nhưng số lượng long mãng rất nhiều. Mãng xà quấn quanh cùng một chỗ, thân rắn nhúc nhích, nhìn qua khiến người ta phải sợ hãi.\n\nPhương Nguyên nhìn thấy, không khỏi động tâm. Toàn thân U Hỏa Long mãng đều có giá trị. Ví dụ như máu rắn, là thức ăn tốt nhất để nuôi dưỡng cổ trùng Huyết đạo. Da rắn, gân rắn các loại là vật liệu luyện chế thượng giai rất nhiều cổ trùng. Nhất là mật rắn U hỏa bên trong thân rắn vô cùng trân quý, cũng có thị trường bên trong Bảo Hoàng Thiên.\n\n“U Hỏa Long mãng từ trước đến nay luôn lấy hình thức gia đình nhỏ để sinh tồn. Đông Phương tộc không biết đã dùng phương pháp gì khiến cho U Hỏa Long mãng sinh sống cùng một chỗ như thế. Tuy thủ đoạn này nhỏ nhưng lại rất có hiệu quả, rất dễ giúp cho U Hỏa Long mãng sinh sôi.”\n\nPhương Nguyên nhìn ra được môn đạo bên trong."
}
