{
  "id": "chuong-3781-muu-tinh-cua-tinh-tuc-tien-ton-1",
  "slug": "chuong-3781-muu-tinh-cua-tinh-tuc-tien-ton-1",
  "title": "Chương 3781: Mưu tính của Tinh Túc Tiên Tôn (1)",
  "order": 3781,
  "volume": "",
  "content": "Chương 3781: Mưu tính của Tinh Túc Tiên Tôn (1)\n-----------------------------------------------\n\nChúng tiên nhìn thấy, vị cổ tiên này cơ thể tráng kiện, mũi cao thẳng, người khoác vảy rồng màu vàng, long đồng hổ phách, trán có một cặp sừng rồng san hô, oai hùng tuyệt luân.\n\nMột trong ba phân thân của Phương Nguyên, Long nhân Ngô Soái.\n\nNgô Soái vừa mới tiến vào động thiên Hoa Văn, sau lưng đã có hai thành viên Thiên Đình là Thiến Hồn Tiên Tử và Kim Cô Đại Tiên đuổi theo.\n\nTrước đó, Ngô Soái dây dưa với hai người này nhưng cũng không thoát khỏi hoàn toàn.\n\nMặc kệ là Khí Hải Lão Tổ hay là Chiến Bộ Độ hay là Ngô Soái đều có đột phá về thực lực. Thực lực Khí Hải Lão Tổ nhảy lên cấp độ thời kỳ cuối trong cuộc đại chiến số mệnh Long Công. Chiến Bộ Độ thì tăng thêm rất nhiều cổ trùng, thủ đoạn trở nên toàn diện. Ngô Soái, vốn chỉ tương đương với một cổ tiên Thiên Đình, nhưng bây giờ lại áp đảo hai Bát chuyển Thiên Đình.\n\n“Dựa theo xu thế này mà phát triển, qua một khoảng thời gian nữa, Ngô Soái tất nhiên sẽ trở thành Á tiên tôn.”\n\n“Mau ngăn Ngô Soái lại, đừng để cho y cứu Khí Hải Lão Tổ.”\n\nQuân Thần Quang là người đầu tiên nhào đến, sau đó đến Cửu Linh Tiên Cô, Mi Công, Đồng Công.\n\nNgô Soái bị năm sáu cổ tiên Thiên Đình vây công, nhất thời hiểm tượng hoàn sinh.\n\nY chỉ có thể bảo vệ bản thân, bên cạnh vờn quanh vô số quân đoàn kiếm, tầng tầng lớp lớp, có đến ngàn vạn, mặc kệ bị giết chết bao nhiêu, y đều có thể bổ sung vào, giống như vô cùng vô tận.\n\n“Mở cho ta.” Tay áo Khí Hải Lão Tổ phồng lên, một lần nữa nhấc lên khí lưu trăm trượng.\n\nSắc mặt bốn vị cổ tiên Tứ Tướng Thiên Di Trận lập tức thay đổi, cảm thấy mình giống như phàm nhân nằm trên người một con giao long.\n\nBốn vị cổ tiên dốc hết toàn lực duy trì đại trận, nhưng vừa mới bắt đầu, tất cả đã phải thổ huyết.\n\n“Mau đến giúp chúng ta.” Bạch Thương Thủy vội kêu cứu.\n\n“Không được, mau đi trợ giúp bọn họ.”\n\n“Trận này không được sơ sót.”\n\nCổ tiên Thiên Đình vô cùng khẩn trương. Đồng Công, Mi Công và những người còn lại đều đến vây công Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ lù lù bất động, thủ đến bốn bề yên tĩnh. Ông mỉm cười, ung dung nói: “Để ta xem các ngươi có thể thủ được bao lâu?”\n\nBởi vì Khí Hải Lão Tổ phát uy, Ngô Soái mới có được cơ hội thở dốc.\n\nY chỉ một ngón tay, quân đoàn kiến ngưng tụ thành hình dáng của một con cự ưng, hung hăng công kích động thiên Hoa Văn.\n\n“Dừng tay.” Hoa Ngữ Lão Tiên nhướng mắt, động thân ngăn chặn nhưng ông dùng hết thủ đoạn của mình cũng chỉ ngăn được một thành rưỡi thế công, tám thành rưỡi còn lại là bất lực.\n\nToàn bộ động thiên Hoa Văn đều run rẩy kịch liệt. Khắp nơi đều có quân đoàn kiến gặm nuốt, âm thanh nhấm nháp bình thường lại khiến người ta sợ hãi vô cùng.\n\n“Mau cứu động thiên Hoa Văn. Nó chính trụ cột cuối cùng của Mạn Thiên Phồn Tinh Tinh Toán Trận.” Hoa Ngữ Lão Tiên bi thiết không thôi.\n\nCổ tiên Thiên Đình lại phải điều nhân thủ đến bảo vệ động thiên Hoa Văn.\n\nNhờ vậy, áp lực của Khí Hải Lão Tổ trở nên ít hơn, càng thêm dễ dàng bắt lấy chiến cơ.\n\nThiên Đình vì muốn bảo vệ Mạn Thiên Phồn Tinh Tinh Toán Trận, các vị cổ tiên đều rơi vào hoàn cảnh bị động.\n\nThế yếu này bị ba phân thân Phương Nguyên lợi dụng triệt để, đánh cho cổ tiên Thiên Đình không còn cơ hội thở dốc.\n\nBên trong động thiên Hoa Văn đã là sơn băng địa liệt, vạn linh chết thảm, khắp nơi đều là kiến hoành hành. Rất nhiều nơi bị khoan thủng, tạo thành thông đạo, có thể trực tiếp ra vào động thiên Hoa Văn.\n\nNhưng đây tuyệt không phải con đường chạy trốn. Đa số cổ sư đều không có năng lực phi hành, chạy ra khỏi động thiên thì chỉ có rơi xuống đất mà chết. Cổ sư còn như vậy, càng không nói đến phàm nhân, dã thú khác.\n\n“Tiểu Bạch, hãy dẫn con gái của ta rời khỏi đây mau, đi nhanh đi.” Tô thượng thư thân là cổ tiên Thất chuyển động thiên Hoa Văn, lúc này ngăn trước người Lý Tiểu Bạch và Tô Kỳ Hàm, bảo vệ hai người.\n\n“Không, ta nhất định phải chiến đấu. Đây chính là nhà của ta.” Bản thân Lý Tiểu Bạch đã trọng thương, giọng nói run rẩy, huyết lệ chảy xuống.\n\nTô thượng thư bỗng nhiên quay đầu gầm lên với Lý Tiểu Bạch: “Thằng nhãi ranh, lúc này mà ngươi còn sính vũ dũng? Động thiên Hoa Văn lành ít dữ nhiều, ngươi chính là hy vọng của chúng ta. Những người dân bên trong tiên khiếu của ngươi chính là tương lai của động thiên Hoa Văn. Mau cút đi, mau cút đi.”\n\n“Nhạc phụ, chúng ta cùng nhau đi đi.” Lý Tiểu Bạch kéo Tô thượng thư.\n\nTô thượng thư bỗng nhiên vung tay, sùi bọt mép bác bỏ: “Ta chính là trọng thần của triều đình, còn ngươi thì không. Ngươi có thể đi nhưng ta thì không thể. Xã tắc tương vong, chết thì như thế nào? Ha ha ha.”\n\nTô thượng thư cười to, đẩy Lý Tiểu Bạch ra khỏi động thiên Hoa Văn, sau đó quay người bay vào đàn kiến, nhấc lên cuộc chiến kịch liệt.\n\n“Cha!” Tô Kỳ Hàm kêu to, âm thanh thảm thiết vô cùng, nước mắt lăn xuống, bị Lý Tiểu Bạch cưỡng ép kéo đi, thuận theo lỗ rách động thiên Hoa Văn rời đi.\n\nNhưng khi hai người chuẩn bị thành công chạy trốn, dị biến đã phát sinh.\n\nVách tường động thiên Hoa Văn trong nháy mắt sụp đổ, thay vào đó là một bức tường đất to lớn màu nâu, bề mặt tường nhấp nhô.\n\nBên trong tường đất có vô số hang động, hành lang giống như mê cung.\n\nLý Tiểu Bạch và Tô Kỳ Hàm chỉ còn thiếu một chút nữa thôi là có thể qua được, kết quả lại bị tường đất đẩy trở về.\n\n“Đây là cái gì thế?” Nhất thời, gần như tất cả cổ tiên đều kinh ngạc vạn phần.\n\n“Đây là một sát chiêu chiến trường, nó còn muốn mạnh hơn Lưu Ngôn Lung của ta.” Chu Hùng Tín thay đổi sắc mặt.\n\nSắc mặt thành viên Thiên Đình khác đều rất khó coi.\n\nBọn họ còn chưa vây khốn được Khí Hải Lão Tổ, kết quả phát hiện, bọn họ bị đẩy vào bên trong một sát chiêu chiến trường."
}
