{
  "id": "chuong-834-djoi-chien-hac-lau-lan-2",
  "slug": "chuong-834-djoi-chien-hac-lau-lan-2",
  "title": "Chương 834: Đối chiến Hắc Lâu Lan (2)",
  "order": 834,
  "volume": "",
  "content": "Chương 834: Đối chiến Hắc Lâu Lan (2)\n-------------------------------------\n\nÝ chí Cự Dương Tiên Tôn cổ động toàn lực, muốn giết chết Triệu Liên Vân.\n\nPhương Nguyên rút lui khá thuận lợi.\n\nDiệt trừ thiên ngoại chi ma chính là việc mà ý chí Cự Dương Tiên Tôn cần giải quyết đầu tiên. Nhất là chân truyền Vận đạo xuất hiện, lại càng khiến nó thù hận hơn.\n\nUy hiếp của Phương Nguyên vẫn xếp hàng sau.\n\nÝ chí Cự Dương Tiên Tôn cũng biết, tạm thời không làm gì được Phương Nguyên, cho nên bỏ nặng chọn nhẹ. Thực lực ý chí Cự Dương Tiên Tôn có hạn, quyết định tập trung tinh thần, chuyên tâm đối phó chân truyền Vận đạo.\n\nRất nhanh, Phương Nguyên đã đến gần Thái Bạch Vân Sinh và Hắc Lâu Lan.\n\nThái Bạch Vân Sinh đang bị ép xuống thế hạ phong, nhưng cho dù Hắc Lâu Lan đang nắm chiến thắng trong tay cũng bất lực, không thể hành động.\n\nThái Bạch Vân Sinh là cổ sư trị liệu, lại là đại sư phi hành. Cái trước làm tiêu hao chiến lực của gã, cái sau càng làm cho gã giống như trơn trượt, khó mà tiếp cận.\n\nHai bên chiến đấu, cục diện giằng co.\n\nHai người đánh nhau từ trên trời xuống dưới đất, thế công kinh người, dư ba của cuộc chiến khiến cho cây cối chung quanh gặp hoạ, dẫn đến trong phạm vi vài dăm đều là cây cối ngả nghiêng.\n\n“Thái Bạch sư huynh, ta đến giúp ngươi.” Phương Nguyên hô to.\n\nHai chữ “sư huynh” lập tức chọc giận vảy ngược của Hắc Lâu Lan. Gã không khỏi nghĩ đến Trung Châu. Bởi vì trong ngũ vực, bốn vực đều là truyền thừa gia tộc, chỉ có Trung Châu là thịnh hành chế độ môn phái.\n\nHắc Lâu Lan trợn mắt, giống như con gấu gầm thét lên: “Quả nhiên là tặc tử mưu đồ đã lâu. Hai sư huynh đệ các ngươi ẩn tàng sâu thật. Bây giờ, nếu các ngươi nhảy ra chịu chết, vậy ta sẽ thành toàn cho các ngươi.”\n\nNói xong, gã nhắm ngay Phương Nguyên và Thái Bạch Vân Sinh, phát động bốn quyền.\n\nQuyền khí mãnh liệt dâng lên, hóa thành hư ảnh Nhân lực giữa không trung, tất cả đều là hình dáng của Hắc Lâu Lan.\n\nBốn quyền ảnh phân ra hai hướng, trong đó một đạo phóng tới Thái Bạch Vân Sinh, ba đạo còn lại tập trung đến Phương Nguyên.\n\nPhương Nguyên là phàm nhân, Thái Bạch Vân Sinh là cổ tiên. Nhưng tránh chỗ thực tìm chỗ hư vẫn là chiến thuật thường thấy nhất.\n\nBa đạo hư ảnh Nhân lực giết chết Phương Nguyên, một đạo còn lại chính là ngăn cản Thái Bạch Vân Sinh đến trợ giúp.\n\n“Mau lui lại.” Thái Bạch Vân Sinh giật mình, vội vàng cảnh báo.\n\nÔng biết rõ uy năng sát chiêu Lực đạo này.\n\nKhi ông còn ở phúc địa Hồ Tiên, ông đã được Phương Nguyên tặng cho không ít quà, trong đó có rất nhiều cổ phòng ngự.\n\nNhưng kịch đấu đến bây giờ, cổ phòng ngự của Thái Bạch Vân Sinh còn thừa không bao nhiêu, nhiều lần bị thương, có thể thấy được trình độ lợi hại của sát chiêu Lực đạo như thế nào.\n\nBa hư ảnh Nhân lực nhanh chóng phi đến, khí thế rào rạt, cuốn lên trận trận cuồng phong.\n\n“Sát chiêu mạnh thật.” Ý chí Mặc Dao trong đầu Phương Nguyên nhìn thấy cảnh này, cũng phải tán thưởng một câu: “Phải cẩn thận. Sát chiêu Lực đạo của Hắc Lâu Lan tuyệt đối siêu việt hơn sát chiêu Tứ Tí Địa Vương của ngươi.”\n\nPhương Nguyên nhếch miệng cười, không chút kinh hoảng, ngược lại chiến ý lại càng thêm kích động.\n\n“Ta đương nhiên sẽ không dùng Tứ Tí Địa Vương rồi. Bởi vì ta có sát chiêu Lực đạo cường đại hơn.” Nói đến đây, hắn dừng lại một chút, sau đó cất giọng quát: “Đến đây, Lục Tí Thiên Thi Vương.”\n\nOành.\n\nMột luồng khí thế vô hình bỗng nhiên bộc phát.\n\nUy áp kinh khủng tràn ngập phương viên hơn mười dặm.\n\nCơn đau nhức kịch liệt như sóng cuộn đánh thẳng vào nội tâm của hắn.\n\nNhưng hắn lại phát hiện được một cảm giác khoái cảm vô tận. Cơ thể của hắn bành trướng, da thịt mất đi độ sáng, nhanh chóng chuyển sang đen.\n\nPhòng ngự tăng vọt.\n\nChỉ trong khoảnh khắc, hắn đã hóa thành một người khổng lồ cao hai trượng.\n\nPhía sau lưng của hắn theo thứ tự mọc ra sáu cánh tay thô to, khiến người ta nhìn mà phải tim đập chân run.\n\nBa hư ảnh Nhân lực xông đến trước mặt Phương Nguyên.\n\n“Đến hay lắm.” Phương Nguyên nhếch môi, không chút sợ hãi, trực tiếp nghênh đón.\n\nQuyền cước tương giao, không chút do dự, trực tiếp đối kháng.\n\nẦm ầm ầm.\n\nÂm thanh nổ vang như sấm rền, liên miên bất tuyệt.\n\nMặc kệ là Phương Nguyên hay là ba hư ảnh Nhân lực của Hắc Lâu Lan, đều là thế đại lực trầm, mỗi một kích đều có thể đánh nổ không khí.\n\nThái Bạch Vân Sinh lo lắng nhìn sang, nhìn được một lúc, hai mắt chậm rãi mở to.\n\nPhương Nguyên chỉ là một phàm nhân, nhưng có thể đồng thời ngạnh kháng ba hư ảnh Nhân lực.\n\nThế lực hai bên ngang nhau.\n\nNhưng ba hư ảnh Nhân lực lại rất có linh tính, thấy đánh lâu không xong, lập tức phối hợp với nhau, phân biệt từ chính diện, trái phải trên dưới giáp công Phương Nguyên.\n\n“Cẩn thận.” Thái Bạch Vân Sinh lớn tiếng cảnh báo. Trước đó, ông đã nếm qua không ít đau khổ tương tự.\n\nPhương Nguyên cười ha hả, hào khí tràn đầy.\n\nHắn thôi động sát chiêu, sinh ra sáu cánh tay con kỳ quái, cộng thêm hai tay ban đầu, tổng cộng có tám tay.\n\nTám tay luân chuyển, quyền ảnh như mưa rơi xuống, phòng ngự bản thân vô cùng chặt chẽ, hoàn toàn ngăn cản được ba hư ảnh Nhân lực, thế công đến từ bốn phương tám hướng, không hề rơi xuống thế hạ phong.\n\n“Thế mà hắn có thể chặn được sát chiêu này...” Hắc Lâu Lan chấn động trong lòng, sắc mặt trở nên nghiêm túc.\n\n“Haiz, chiến lực bán tiên. Hắn chính là một tên biến thái.” Thái Bạch Vân Sinh nhìn thấy, cảm khái một tiếng. Ông đã cảm thấy ngoài ý muốn, bây giờ cũng không cảm thấy ngoài ý muốn nữa.\n\nNghĩ đến sư phụ của mình, hết thảy đều có thể giải thích.\n\nThế là, Thái Bạch Vân Sinh hoàn toàn yên tâm, vội vàng chuyên tâm đối phó với hư ảnh Nhân lực trước mắt.\n\nTay áo ông hất lên, từ trong tay áo bay ra rất nhiều ánh sáng.\n\nĐao gió răng cưa, đao mang hỏa diễm, thương lam thủy mãng, lưới tơ vàng...\n\nChừng trên một trăm con cổ trùng đồng loạt được Thái Bạch Vân Sinh thôi phát, sắc thái lộng lẫy, đủ mọi màu sắc, nở rộ như khói lửa.\n\nHư ảnh Nhân lực bị khói ảnh bao lại, tốc độ chỉ dừng một chút, chợt chuyển sang hướng khác, bắn nhanh ra như điện.\n\nNhưng thế công của Thái Bạch Vân Sinh lại theo sát phía sau, rả rích không dứt.\n\nThế công rực rỡ như pháo hoa, một đám liên tiếp phát ra.\n\nLinh tính hư ảnh Nhân lực phi phàm, hiểu được cách bay đường vòng, ý đồ tiếp cận Thái Bạch Vân Sinh.\n\nNhưng Thái Bạch Vân Sinh cũng không đoạn hậu rút lui, thế công trên tay không hề có dấu hiệu ngừng lại.\n\nÔng là cổ tiên, có được Chân nguyên vô tận. Nếu không phải ông vừa mới tấn thăng cổ tiên không lâu, trong tay không có tích luỹ, cổ trùng lại ít, đồng loạt thôi phát hàng trăm, hàng ngàn cổ trùng, thế công càng thêm lừng lẫy.\n\nMặc dù hư ảnh Nhân lực có thể né tránh phần lớn công kích, nhưng dưới thế công như mưa, không ngừng bị hao mòn giảm bớt, tốc độ trở nên ảm đạm, hư vô.\n\nNhưng mục đích của Hắc Lâu Lan đã đạt được.\n\nThái Bạch Vân Sinh không có thủ đoạn công kích cường lực, chỉ có thể chậm rãi làm hao mòn.\n\nÔng tuổi già thành tinh, trời sinh tính cẩn thận, chưa từng dũng mãnh xung đột, rất khó tiếp viện cho Phương Nguyên.\n\nĐây là do tính cách của ông. Bằng không, lúc trước ông cũng không lựa chọn truyền thừa Trụ đạo Như Cố trong ba đạo truyền thừa.\n\nNhưng Hắc Lâu Lan đạt được mục đích cũng không cảm thấy vui vẻ.\n\nBởi vì gã phát hiện Phương Nguyên hoàn toàn không cần trợ giúp.\n\nỞ bên kia, Phương Nguyên đồng thời đối cứng ba hư ảnh Nhân lực, hai bên lấy công đối công, phòng ngự dày đặc của Lục Tí Thiên Thi Vương quả thật khiến cho người ta thấy mà giật mình.\n\n“Hahaha.” Phương Nguyên càng đánh càng mạnh, quyền cước hổ hổ sinh phong, đánh ra càng lúc càng nhanh, quyền ảnh giao nhau, nối thành một loạt ảnh đen nhánh.\n\nBa cổ hư ảnh Nhân lực đang bị bào mòn, dần dần không còn chút sức lực nào.\n\nẦm ầm ầm.\n\nLiên tục ba tiếng nổ vang, ba hư ảnh Nhân lực rốt cuộc chống đỡ không nổi, bị Phương Nguyên đánh nổ, hóa thành từng sợi quyền khí rồi tiêu tan."
}
