{
  "id": "chuong-3314-mong-cau-chan-2",
  "slug": "chuong-3314-mong-cau-chan-2",
  "title": "Chương 3314: Mộng Cầu Chân (2)",
  "order": 3314,
  "volume": "",
  "content": "Chương 3314: Mộng Cầu Chân (2)\n------------------------------\n\nTai kiếp nhìn như hỗn loạn, nhưng thật ra lại thật giả lẫn lộn.\n\nThực lực của Phương Nguyên cao như vậy nhưng cũng khó phân thật giả.\n\nMột chiêu tiên cật biến thiên, uy năng Mộng đạo có thể thấy được lốm đốm. Bản thể Phương Nguyên bất tri bất giác trúng chiêu.\n\n“Cũng đúng. Phân thân thuần mộng thăng tiên, uy năng tai kiếp không có khả năng khổng lồ như vậy. Lại có hoang thú, tiên cổ Mộng đạo xuất hiện... Trước đó ta không biết ý nghĩa của điều này.”\n\nÁnh mắt Phương Nguyên không khỏi co quắp lại.\n\nTai kiếp Mộng đạo quả nhiên quỷ dị, không chỉ khó phân thật giả, hơn nữa còn lặng lẽ ảnh hưởng đến tư duy và ý thức của Phương Nguyên.\n\nLúc này, tiên cổ Mộng Giáp đã được giao cho phân thân thuần mộng. Phương Nguyên vội vàng thôi động sát chiêu hợp lại.\n\nLấy tiên cổ Tạo Mộng làm hạch tâm, trên người hắn nhanh chóng nổi lên một tầng huyền quang, cũng có thể phòng ngự uy năng Mộng đạo một chút.\n\nPhương Nguyên bỗng cảm thấy trong lòng trở nên thanh tĩnh, thoát khỏi tình trạng tư duy bị quấy nhiễu.\n\nNhưng cảnh tượng tai kiếp trước mắt cũng không có quá nhiều thay đổi.\n\nNhất thời, Phương Nguyên chỉ có thể dừng tay.\n\nTai kiếp cấp độ Lục chuyển nhưng lại khiến cho Á tiên tôn Phương Nguyên không cách nào ra tay.\n\nPhương Nguyên rất nhanh nghĩ đến, nếu hắn đã không cách nào suy tính thực hư cảnh tượng trước mắt, phải chăng bên trong cũng bao hàm luôn phân thân thuần mộng?\n\nMặc dù Phương Nguyên cảm thấy khí kén phân thân thuần mộng chưa hề thay đổi vị trí nhưng có lẽ đã sớm bị che đậy hình ảnh thật sự.\n\nNếu Phương Nguyên ra tay, rất có thể sẽ ra tay với phân thân thuần mộng.\n\nLúc này, thủ đoạn phòng ngự Mộng đạo đã thể hiện được sự trân quý của mình.\n\nPhương Nguyên không ra tay, mặc cho tai kiếp Mộng đạo rơi xuống người mình. Hắn ỷ vào sát chiêu hợp lại để ngạnh kháng.\n\nBên phía phân thân thuần mộng cũng có tiên cổ Mộng Giáp hộ thân.\n\nPhân thân thuần mộng không phải tiên thể chí tôn, không thể sử dụng được sát chiêu hợp lại như bản thể Phương Nguyên.\n\nPhân thân thuần mộng còn phải điều hoà ba khí, cho nên cũng không thể phân ra suy nghĩ thôi động sát chiêu Mộng đạo.\n\nTrên thực tế, Phương Nguyên chỉ là Đại sư Mộng đạo, trong thời gian ngắn không thể khai sáng ra được sát chiêu Mộng đạo thích hợp cho phân thân thuần mộng.\n\nCho nên, phân thân thuần mộng thôi động tiên cổ Mộng Giáp là được.\n\nMặc dù tiên cổ Mộng Giáp cao đến Thất chuyển, nhưng Phương Nguyên đã sớm chuẩn bị tiên nguyên cho phân thân thuần mộng.\n\nPhương Nguyên kiên nhẫn đứng nhìn mộng cảnh rơi xuống đầu mình, rồi nhìn Mộng Yểm Ma Câu thoát khỏi Niên thú dây dưa, thẳng hướng đến phân thân thuần mộng.\n\nTai kiếp Mộng đạo kéo dài ba nén hương, biển mây đầy trời rốt cuộc chậm rãi tiêu tán.\n\nThiên địa lại sáng tỏ như cũ.\n\nHai khí thiên địa biến mất, mặt biển khôi phục lại sự yên tĩnh.\n\nMộng Yểm Ma Câu nằm trên mặt đất, hiện ra nguyên hình, là Niên thú hoang cấp Phương Nguyên thả ra trước đó.\n\nKhí kén quả nhiên không ở chỗ cũ mà nằm gần Phương Nguyên.\n\nPhát hiện này khiến Phương Nguyên lạnh lại trong lòng. Vị trí khí kén này vô cùng nguy hiểm, Phương Nguyên chỉ cần xuất ra một sát chiêu nào cũng có thể gây tai họa cho khí kén.\n\nĐến lúc đó, bản thể Phương Nguyên ngược lại trở thành hung thủ sát hại phân thân thuần mộng.\n\nTiên kiếp Mộng đạo thăng tiên quả nhiên hung hiểm.\n\nNếu trước đó Phương Nguyên liều lĩnh, rất có thể bản thể chính là chướng ngại lớn nhất khi phân thân độ kiếp. Cũng may Phương Nguyên ổn trọng cẩn thận, sau khi có được tiên cổ Mộng Giáp, lúc này mới bắt đầu độ kiếp.\n\nCho dù là vậy, lần này phân thân thăng tiên cũng rất nguy hiểm, chỉ cần xảy ra chút sai lầm là không thể thành công.\n\n“Tai kiếp Mộng đạo ngay cả bản thể cũng trúng chiêu, vậy thì đặt tên cho nó là Mê Mộng Huyễn Cảnh Kiếp.” Mặc dù Phương Nguyên có sát chiêu hợp lại, bên trong còn có tiên cổ Tạo Mộng dùng cho điều tra, nhưng hiển nhiên sát chiêu này không đủ để khám phá chân tướng.\n\nQuan trọng là tiên cổ Mộng đạo quá ít.\n\nTiên cổ Mộng Giáp đưa cho phân thân, bản thể chỉ còn tiên cổ Tạo Mộng Thất chuyển và Như Mộng Lệnh Bát chuyển.\n\nNhư Mộng Lệnh, ai dùng người đó chết. Nó sẽ rút khô nội tình của cổ tiên như tiên nguyên, tình cảm, chân ý biến thành mộng cảnh.\n\nQuy mô và uy năng mộng cảnh căn cứ theo tình huống cụ thể mà định ra.\n\nNăm đó, cổ tiên Bát chuyển đỉnh phong Ngô Soái là Chuẩn vô thượng Đại tông sư Nô đạo, nhưng y phải hy sinh toàn bộ tính mệnh thân gia mới có uy năng nô dịch tứ đại long tướng.\n\nNhư Mộng Lệnh rất khó sử dụng đơn độc. Dùng nó làm hạch tâm cải tiến sát chiêu, độ khó cũng cao. Nằm trong tay Phương Nguyên, độ dùng tốt còn kém xa tiên cổ Thất chuyển Tạo Mộng.\n\nBa khí dung hợp, tạo thành một đoàn.\n\nPhân thân thuần mộng điều động một con phàm cổ mộng điệp Ngũ chuyển đầu nhập vào bên trong.\n\nSau một khắc, ầm một tiếng, ba khí nổ tung, nổ ra tiên khiếu.\n\nTiên khiếu được tạo ra, một lần nữa hút mạnh khí thiên địa chung quanh, nhanh chóng trưởng thành.\n\nPhân thân thuần mộng lại một lần nữa đưa ra tiên cổ Mộng Giáp nhanh chóng điều chỉnh ba khí, cân bằng âm dương, ổn định phúc địa mới được tạo ra.\n\nPhúc địa hoàn toàn thành hình. Mặc dù còn kém tiên khiếu Chí Tôn, nhưng cũng là phúc địa hạng nhất.\n\nThế chất của phân thân thuần mộng hoàn mỹ có thể so sánh với thập tuyệt thể. Vì thế, nó có được phúc địa hạng nhất cũng không có gì kỳ lạ.\n\nBên trong phúc địa, khí thiên địa lưu lại rất nhiều.\n\nPhân thân thuần mộng dựa vào đó để thăng luyện cổ bản mệnh.\n\nPhàm cổ Mộng Điệp lúc trước chính là cổ bản mệnh của y.\n\nThiên địa giao cảm, bắt chước tự nhiên giúp cho y biết được ba phần tiên cổ phương Mộng đạo. Tiên cổ Mộng Điệp là một trong số đó.\n\nTiên cổ Mộng Điệp được thăng luyện thuận lợi thành Lục chuyển. Đến lúc này, trong tay Phương Nguyên đã có bốn con tiên cổ Mộng đạo."
}
