{
  "id": "chuong-3730-hon-nguyen-nhat-khi-tu-1",
  "slug": "chuong-3730-hon-nguyen-nhat-khi-tu-1",
  "title": "Chương 3730: Hỗn Nguyên Nhất Khí Tử (1)",
  "order": 3730,
  "volume": "",
  "content": "Chương 3730: Hỗn Nguyên Nhất Khí Tử (1)\n---------------------------------------\n\nDược Hoàng nghe xong, hai mắt mở to, liên tục đặt câu hỏi.\n\n“Khí Tử?”\n\n“Đây không phải hoang thú Thái cổ truyền kỳ xuất hiện sớm nhất trong lịch sử sao? Tương truyền, nó bị Nguyên Thủy Tiên Tôn giết chết, tại sao vẫn còn sống thế?”\n\n“Có được tiên nguyên thạch không ngừng? Chẳng lẽ tiền bối ngươi đã khám phá được phương pháp sản xuất tiên nguyên thạch của Thiên Đình sao?”\n\nCự Dương Tiên Tôn trầm ngâm không nói. Nếu phục sinh Phí Vụ để có được tiên nguyên thạch, cũng chẳng có gì hơn. Nhưng dựa theo kết quả sát vận mà nói, Phí Vụ lại có sự trợ giúp rất lớn đối với ông.\n\nTrong Huyết hải, Dược Hoàng ngược lại càng phấn chấn hơn. Ông xoa tay.\n\n“Tốt, Phí Vụ tiền bối phục sinh rất đúng thời cơ. Chỉ cần chúng ta có được phương pháp, chúng ta có thể sản xuất tiên nguyên thạch, uy danh đạt chấn, sánh ngang Thiên Đình. Đây tuyệt đối là một cơ hội. Thiên Đình đã ngừng phát tiên nguyên thạch ra ngoài. Một khi chúng ta phân phát, nhất định sẽ mang đến ấn tượng tốt về Trường Sinh Thiên còn cao hơn cả Thiên Đình.”\n\nDược Hoàng càng nói càng vui vẻ.\n\n“Thiên Đình ngừng phát tiên nguyên thạch? Hừ, đó là do bọn họ không cách nào sản xuất được nữa.” Phí Vụ vẫn quỳ trên mặt đất, thẳng nửa người trên, miệng cười lạnh, thái độ vô cùng khẳng định.\n\n“Ồ, ngươi cứ đứng dậy mà nói chuyện.” Cự Dương Tiên Tôn rơi xuống trước mặt Phí Vụ.\n\n“Vâng.” Phí Vụ một lần nữa cúi đầu thật sâu, lúc này mới đứng dậy: “Vậy ta sẽ nói lại từ đầu.”\n\nPhí Vụ nói tiếp: “Chúng ta đều biết, giữa thiên địa, nguyên khí vô cùng vô tận, nguyên tuyền sinh ra nguyên thạch, nhưng không ai phát hiện ra tiên nguyên tuyền sinh ra tiên nguyên thạch ở đâu.”\n\n“Cổ trùng hoang dã, bất luận phàm cổ, tiên cổ đều có thể hút vào nguyên khí, từ đó thôi phát uy năng bản thân. Nhưng một khi luyện hoá, cổ trùng trở thành vật cá nhân, đánh mất năng lực này. Cổ trùng chỉ có thể sử dụng Chân nguyên, tiên nguyên.”\n\n“Chân nguyên, tiên nguyên bao gồm chủ nhân cổ trùng, cũng bao gồm các cổ tu khác. Ví dụ như, một khi cho mượn cổ trùng, cổ trùng sẽ có thể hấp thu Chân nguyên, tiên nguyên của cổ tu khác. Hoặc như tiên cổ ốc, có thể hấp thu tiên nguyên cổ tu tồn trữ bên trong.”\n\n“Hết thảy nguyên do là gì?”\n\n“Căn cứ theo ta nghiên cứu, nguyên nhân chính chính là mặc kệ Chân nguyên hay tiên nguyên, bên trong đều ẩn chứa ý chí. Cổ trùng hoang dã ẩn chứa thiên ý, là vật của thiên địa. Cho nên, cổ trùng chính là tinh hoa của trời đất. Chúng ta luyện hóa cổ trùng là loại trừ thiên ý bên trong cổ trùng, thay vào đó là nhân ý của chúng ta.”\n\n“Đến lúc này, cổ trùng trở thành vật sở hữu cá nhân. Nhân ý không được thiên ý bên ngoài tán thành, vì thế sẽ không cách nào hấp thu được nguyên khí bên ngoài.”\n\n“Người cho mượn cổ trùng, nhân ý bên trong cổ trùng sẽ tán thành cổ tu khác, có thể sử dụng Chân nguyên, tiên nguyên của người khác mà tiến hành thôi phát.”\n\n“Tiên nguyên dị chủng ẩn chứa nhân ý khác nhau, cho nên khá hao. Đây cũng là thủ đoạn bất đắc dĩ của rất nhiều cổ tiên Lục chuyển khi tấn công phúc địa có chủ.”\n\nDược Hoàng nghi hoặc: “Thế điều này có liên quan gì đến việc sản xuất tiên nguyên thạch?”\n\n“Không vội, nghe ta giải thích tiếp, ngươi sẽ hiểu.” Phí Vụ khoát tay mỉm cười.\n\n“Không khiếu chúng ta sản xuất Chân nguyên, tiên khiếu sản xuất tiên nguyên, những thứ này đều ẩn chứa ý chí cá nhân của chúng ta. Thế bên trong nguyên thạch, tiên nguyên thạch không có sao?”\n\n“Đương nhiên là có.”\n\n“Nguyên tuyền sản xuất ra nguyên thạch, chính là ẩn chứa thiên ý cường ngạnh ngưng kết Chân nguyên.”\n\nChỉ là bên trong nguyên tuyền ẩn chứa quá ít thiên ý, rất dễ bị xem nhẹ.\n\nNhưng mỗi lần chúng ta hấp thu nguyên thạch, thiên ý đều âm thầm tiến vào đầu chúng ta, ảnh hưởng suy nghĩ của chúng ta, đây chính là một thủ đoạn khống chế chúng ta của thiên ý...\n\n“Đáng tiếc, đa sổ cổ tu trên thế gian đều bị hiệu quả khôi phục của việc hấp thu nguyên thạch thu hút mà không phát hiện được điều này.”\n\n“Cho dù phát hiện được, bọn họ cũng không quan trọng. Bởi vì thiên ý ở khắp mọi nơi, lẫn vào bên trong nguyên thạch cũng là chuyện bình thường.”\n\n“Thiên Đình phân phát tiên nguyên thạch, thật ra cũng ẩn chứa thiên ý giống như nguyên thạch.”\n\n“Vì sao Thiên Đình lại chỉ cấp tiên nguyên thạch Lục chuyển?”\n\n“Thật ra đây chính là đại âm mưu của Thiên Đình.”\n\n“Thời kỳ Nguyên Thủy Tiên Tôn, Thiên Đình cố ý phân phát tiên nguyên thạch. Tiên nguyên thạch lưu truyền trong tay cổ tiên dị nhân lúc đó, được cổ tiên dị nhân sử dụng, thiên ý đã thẩm thấu vào.”\n\n“Lúc đó, thiên ý che chở Nhân tộc, Nhân tộc hưng thịnh, thay thế địa vị của tất cả dị nhân.”\n\n“Đến thời kỳ Tinh Túc Tiên Tôn, Tinh Túc Tiên Tôn dùng thân hợp đạo, có thể vặn vẹo thiên ý, cực ảnh hưởng đến thiên ý. Tiên nguyên thạch lại càng lưu truyền rộng rãi hơn. Cổ tiên sử dụng tiên nguyên thạch tương đương với việc không ngừng bị thiên ý thẩm thấu, bị Thiên Đình ảnh hưởng và điều khiển.”\n\nDược Hoàng nghe xong, không khỏi nhếch miệng: \"Đúng như vậy sao? Vậy tại sao chúng ta không bắt chước Thiên Đình, phân phát tiên nguyên thạch, đạt được kết quả có lợi cho Trường Sinh Thiên chúng ta?”\n\nPhí Vụ lắc đầu: “Trừ phi chúng ta có thể hợp đạo giống như Tinh Túc Tiên Tôn, có thể xuyên tạc thiên ý.”\n\nDược Hoàng có chút vội vàng: “Cho dù không thể có hiệu quả, nhưng chỉ cần có tiên nguyên thạch không ngừng, cũng đã cực kỳ có lợi cho Trường Sinh Thiên. Phí tiền bối, chúng ta rốt cuộc nên sản xuất tiên nguyên thạch như thế nào?”\n\nPhí Vụ một lần nữa khoát tay: “Không vội, không vội, cứ từ từ nghe ta nói đã.”\n\n“Chúng ta sản xuất Chân nguyên cần ý chí cá nhân và Không khiếu. Sản xuất tiên nguyên cần ý chí cá nhân và tiên khiếu. Sản xuất nguyên thạch cần thiên ý và nguyên tuyền. Nhưng sản xuất tiên nguyên thạch thì sao?”\n\nDược Hoàng chớp mắt: “Sản xuất tiên nguyên thạch, chẳng lẽ cần thiên ý và tiên khiếu, hay là thiên ý và tiên nguyên tuyền?”"
}
