{
  "id": "chuong-3755-uy-thien-vong-1",
  "slug": "chuong-3755-uy-thien-vong-1",
  "title": "Chương 3755: Uy Thiên Võng (1)",
  "order": 3755,
  "volume": "",
  "content": "Chương 3755: Uy Thiên Võng (1)\n------------------------------\n\nNhững hiện tượng, bản năng thiên phú này đều là thiên địa tự nhiên, vốn là vật đã tồn tại.\n\nNhưng chúng lại bị Đạo Thiên Cơ của Phương Nguyên trộm ra ngoài, trở thành căn cứ tham khảo quan trọng.\n\nSáng tạo sát chiêu hợp lại thật ra còn dễ dàng hơn so với sát chiêu đơn nhất. Nhất là Phương Nguyên có được cổ Trí Tuệ Bát chuyển, lúc nào cũng có thể cung cấp cho hắn linh cảm chính xác nhất, không cần đi đường quanh co.\n\nBản chất của Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm chỉ là sát chiêu chuẩn Cửu chuyển, bởi vì nó không bao gồm tiên cổ Cửu chuyển, chỉ có bí cảnh thiên địa Đãng Hồn sơn.\n\nBởi vậy, cổ Trí Tuệ đối với việc suy tính thiết kế một chiêu này vẫn có sự trợ giúp.\n\n“Tinh Túc Tiên Tôn, ngươi có thể ứng phó được chiêu này không?” Phương Nguyên mỉm cười, ung dung tiếp cận Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn đành phải không ngừng lùi lại, duy trì khoảng cách với Phương Nguyên.\n\nHệ thống chiến đấu rất khó xây thành.\n\nBa chiêu liên hợp của Tinh Túc Tiên Tôn thật ra đã rất tinh diệu, là hình thức ban đầu của hệ thống chiến đấu.\n\nNhưng sau khi bị một chiêu không nói đạo lý của Phương Nguyên phá giải, ba chiêu liên hợp liền biến thành trò cười.\n\nĐương nhiên, điều này cũng không có nghĩa những gì Tinh Túc Tiên Tôn làm là uổng phí.\n\nCó lẽ trong tương lai, khi nàng có được tiên cổ Tinh đạo Cửu chuyển, uy năng của sát chiêu sẽ tăng vọt, từ đó có thể ứng phó sát chiêu hỗn hợp của Phương Nguyên.\n\nCho nên, cơ sở hệ thống chiến đấu thật ra còn nằm ở con tiên cổ.\n\nTôn giả so đấu còn phải so đấu tiên cổ Cửu chuyển trước. Không có tiên cổ Cửu chuyển thì so đấu bí cảnh thiên địa.\n\nỞ phương diện này, Cự Dương Tiên Tôn có hình thức ban đầu của Huyết hải, Tinh Túc Tiên Tôn có Thư sơn, Tâm Cảnh, Sinh Tử môn. Phương Nguyên có Đãng Hồn sơn, cốc Lạc Phách, Thị Tỉnh, Nghịch Lưu hà, Hồ Địa, Luyện hải, Nhân Hải, hình thức ban đầu của Càn Khôn Tinh Bích.\n\nChỉ khi nào chém giết khó phân cao thấp, hệ thống chiến đấu mới là mấu chốt thắng bại tầng chót nhất.\n\n“Phương Nguyên tiên hữu quả nhiên thiên tư trác tuyệt, tài năng kinh người. Uy năng chiêu này rất lớn, lại thần diệu quỷ bí, khiến người ta khó mà ngăn cản. Nhưng chỗ này của ta còn có một chiêu, xin tiên hữu đánh giá.”\n\nTinh Túc Tiên Tôn nói xong, bắt đầu lắc lư Tâm Cảnh trong tay.\n\nGương mặt Phương Nguyên lập tức lộ vẻ cảnh giác, sau một khắc liền thúc lên Ấn Hộ Thân Nghịch Lưu.\n\nNghịch Lưu hà đã được chữa trị thỏa đáng, Ấn Hộ Thân Nghịch Lưu lại càng được cải tiến.\n\nVốn sau khi sát chiêu được thúc ra, nó sẽ biến thành một áo bào tuyết, mặt áo gợn sóng, chính là cảnh tượng Nghịch Lưu hà chậm rãi chảy xuôi.\n\nMặt ngoài áo bào tuyết còn có sương mù nhàn nhạt bao phủ, những đường quanh co khúc khuỷu màu đỏ, màu xanh thanh thuần, chẳng khác nào dải lụa tiên y, quấn chung quanh cánh tay, gáy, và thắt lưng Phương Nguyên.\n\nNgoài ra, trên gương mặt tuấn mỹ của hắn còn phủ thêm một tấm sa mỏng trong suốt, khiến cho hắn càng thêm tà mị, nửa gương mặt như ẩn như hiện, không che giấu được mị lực vô thượng của đôi mắt thâm thuý thần bí.\n\nĐèn lồng Tâm Cảnh khẽ chấn động. Chỉ trong nháy mắt, chiến trường ảm đạm xuống mấy phần.\n\nTâm Cảnh giống như trở thành nguồn sáng duy nhất, để lộ một lực hút vô cùng huyền diệu.\n\nPhạm vi bao trùm của một chiêu này cực lớn. Phương Nguyên trực tiếp trúng chiêu, cảm xúc tích luỹ trong lòng bị tâm cảnh rút ra, hút vào bên trong.\n\nPhương Nguyên lập tức thôi động sát chiêu Trấn Định Tự Nhiên nhưng vẫn khó ngăn cản được quá trình này.\n\nHắn dùng một thủ đoạn khác cũng vô pháp ngăn chặn, không khỏi biến sắc.\n\nBan đầu chỉ là rút ra cảm xúc, nhưng theo thời gian, nương theo cảm xúc bị rút ra, đạo ngân Trí đạo của Phương Nguyên cũng bị rút ra luôn.\n\nTu hành Trí đạo có ba yếu tố, niệm, ý và tình. Cảm xúc vốn có liên quan đến đạo ngân Trí đạo. Uy năng một chiêu này của Tinh Túc Tiên Tôn rất mạnh. Khi rút cảm xúc ra ngoài, còn có thể tiến một bước rút ra đạo ngân Trí đạo, cắt giảm nội tình Trí đạo của đối thủ.\n\n“Cảm xúc của ta bị rút ra, nhất định sẽ trống không. Nếu Tinh Túc Tiên Tôn nhét cảm xúc khác vào sẽ vô cùng dễ dàng.” Phương Nguyên cảm thấy không ổn.\n\nTrong toàn bộ quá trình, Ấn Hộ Thân Nghịch Lưu của hắn đều không có phản ứng.\n\nHiển nhiên, hành động rút ra này vô cùng vi diệu, không tính là thế công, cho nên không thể phát động phản kích của Ấn Hộ Thân Nghịch Lưu.\n\nTinh Túc Tiên Tôn nghĩ ra chiêu này chỉ sợ là nhằm vào Ấn Hộ Thân Nghịch Lưu.\n\nNàng đã thành công.\n\nCố gắng cải tiến Ấn Hộ Thân Nghịch Lưu của Phương Nguyên trước đó trôi theo dòng nước.\n\nChỉ trong mấy hơi thở ngắn ngủi, Phương Nguyên đã tổn thất trên trăm đạo ngân Trí đạo.\n\nHắn cuồng thúc thủ đoạn phòng ngự, cổ Mộng Giáp cũng không có hiệu quả.\n\nHạch tâm sát chiêu là Tâm Cảnh, được xem là chuẩn sát chiêu Cửu chuyển.\n\nDưới sự tăng phúc của đạo ngân Trí đạo, uy năng lại càng kinh khủng tuyệt luân.\n\nCấp độ như cổ Mộng Giáp vẫn còn thấp, uy năng không đủ ngăn cản.\n\nẤn Hộ Thân Nghịch Lưu ngược lại cấp độ đầy đủ, uy năng đầy đủ nhưng lại không thể phát động.\n\nPhương Nguyên có một lựa chọn, chính là tiếp tục thôi động sát chiêu Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm, lấy công đối công.\n\nNhưng hắn nghĩ lại, cảm thấy khó xử.\n\nHao tổn kịch liệt cho Tinh Túc Tiên Tôn như vậy không phải là dự định của hắn. đây chính là lưỡng bại câu thương, sẽ có lợi cho Cự Dương Tiên Tôn.\n\nHuống hồ, Phương Nguyên cũng không muốn tác chiến với Tinh Túc Tiên Tôn.\n\nMục tiêu duy nhất của hắn chính là mộng cảnh Thiên đạo.\n\nSuy nghĩ trong đầu Phương Nguyên va chạm. Sau mấy lần lấp loé ánh lửa, hắn quyết định sử dụng sát chiêu Thiên đạo, Lưới Trời Tuy Thưa."
}
