{
  "id": "chuong-3633-lam-lon-chuyen-1",
  "slug": "chuong-3633-lam-lon-chuyen-1",
  "title": "Chương 3633: Làm lớn chuyện (1)",
  "order": 3633,
  "volume": "",
  "content": "Chương 3633: Làm lớn chuyện (1)\n-------------------------------\n\n“Dõng dạc quá.” Thái thượng đại trưởng lão Vạn gia gầm lên, Loan Quang Đài một lần nữa bộc phát sát chiêu.\n\nMấy chục cột sáng quét ngang, đánh cho Kê Lung Khuyển Xá liên tục bại lui. Hoang thú gà chó Thượng cổ bị tử thương thảm trọng trong cột sáng, thậm chí tiên cổ ốc Thổ đạo sâu trong lòng đất cũng bị quét ngang, chủ thể tiên cổ ốc gần như muốn tan tác.\n\n“Phòng gia có thể độn thổ, xâm nhập từ trung tâm tập kích đến, rất có thể tiên cổ ốc Thổ đạo này đã phát huy tác dụng. Nhưng tiên cổ ốc này dường như rất yếu, ít nhất phương diện phòng ngự hoàn toàn không đáng chú ý.” Thái thượng đại trưởng lão Vạn gia không khỏi vui mừng.\n\nThái thượng đại trưởng lão Vạn gia khống chế Loan Quang Đài kịp thời trợ giúp. Sau khi đối bính một vòng với Kê Lung Khuyển Xá, lập tức phát hiện được nhược điểm của tiên cổ ốc Thổ đạo của Phòng gia.\n\nSau khi phát hiện điều này, Thái thượng đại trưởng lão Vạn gia không chút do dự lập tức thôi động Loan Quang Đài, bắn ra từng cột sáng, thẳng hướng tiên cổ ốc Thổ đạo dưới lòng đất.\n\nTiên cổ ốc Thổ đạo vội vàng tiến vào lòng đất, linh hoạt tránh né.\n\nMặc dù phòng ngự của nó không tốt nhưng tốc độ kinh người, thành công né tránh tất cả cột ánh sáng.\n\nCó một số cột sáng thoáng qua nó, tình huống vô cùng mạo hiểm.\n\nThái thượng đại trưởng lão Vạn gia mỉm cười nói: “Các ngươi hãy mở mang kiến thức uy năng diệu dụng của tiên cổ ốc Vạn gia ta đi.”\n\nNói xong, ông liền thôi động Loan Quang Đài, thi triển thủ đoạn đắc ý nhất của tiên cổ ốc này.\n\nLập tức, cột sáng thuần trắng thẳng tắp bắn vào lòng đất đột nhiên uốn cong, đổi hướng, một lần nữa thẳng hướng tiên cổ ốc Thổ đạo.\n\nRất nhiều cột sáng hình thành lưới bao vây, muốn bắt lấy tiên cổ ốc Thổ đạo dưới lòng đất.\n\nTiên cổ ốc Thổ đạo không còn cách nào, điên cuồng vọt lên. Sau mười hô hấp, oành một cái, nó xông ra khỏi mặt đất.\n\n“Ta đang chờ ngươi đây.” Hai mắt Thái thượng đại trưởng lão Vạn gia phóng ra bạo mang, miệng hô to: “Hủy diệt tiên cổ ốc này đi. Đây chính là cái giá tùy ý tập kích Vạn gia ta.\n\n“Mơ tưởng.” Phòng Thê Trường quát lớn, khống chế Kê Lung Khuyển Xá vọt đến Loan Quang Đài.\n\nThái thượng đại trưởng lão Vạn gia chợt quát một tiếng, Loan Quang Đài một lần nữa bắn ra cột sáng mãnh liệt. Cột sáng uốn lượn, vờn quanh Loan Quang Đài một vòng, hình thành một vòng bảo hộ.\n\nKê Lung Khuyển Xá bị đâm vào phía trên, bị cột sáng uốn lượn bẻ lệch lực đạo, sượt qua Loan Quang Đài.\n\nSau đó, Loan Quang Đài lại bắn ra một luồng hoàng quang.\n\nHoàng quang bao tiên cổ ốc Thổ đạo Phòng gia lại, khiến cho nó không thể động đậy.\n\nSau đó, Thái thượng đại trưởng lão Vạn gia rót tiên nguyên vào, hoàng quang bắt đầu vặn vẹo giống như bánh quai chèo.\n\nDưới cột sáng vàng vặn vẹo, tiên cổ ốc Phòng gia phát ra tiếng nứt răng rắc, rất nhiều phàm cổ bị bóp thành cặn bã.\n\nMột chiêu này chính là thủ đoạn mạnh nhất của Loan Quang Đài.\n\nChỉ cần kiên trì mười hô hấp, tiên cổ ốc Phòng gia sẽ vỡ vụn hoàn toàn, ngay cả cổ tiên bên trong cũng không may mắn thoát khỏi.\n\nVạn Truy Thanh bay trên không trung.\n\nSắc mặt y lạnh lùng vô cùng nhưng trong lòng lại giống như có ngọt lửa thiêu đốt hừng hực.\n\nLà ngọn lửa báo thù.\n\nCha của Vạn Truy Thanh là Vạn Lương Hàn.\n\nChính là cổ tiên Thất chuyển Trí đạo đã chết trận khi cùng với Vạn Hào Quang, Vạn Tiêu vây công Phương Nguyên.\n\nLúc đó, Phương Nguyên đang tiềm phục bên trong Phòng gia, cho nên Vạn Truy Thanh cho rằng chính Phòng gia đã giết chết cha của y.\n\nThù giết cha không đội trời chung.\n\nMột khắc biết được phụ thân chết trận, cuộc sống của Vạn Truy Thanh đã phát sinh biến hóa long trời lở đất.\n\nTrước kia, y là một tiên nhị đại, có phụ thân làm chỗ dựa, tính tình kiêu ngạo, không muốn phát triển.\n\nSau khi cây đại thụ che gió che mưa cho y là phụ thân ngã xuống, Vạn Truy Thanh trong sự bi thống và khủng hoảng đã nhanh chóng trưởng thành.\n\nY biết được đãi ngộ của mình lúc trước đa số đều do người ta nể mặt phụ thân y. Y cũng biết được y đã từng may mắn, đồng thời cũng hiểu ra chỉ có phát triển bản thân mới là hy vọng duy nhất.\n\nCho nên, khi Vạn gia hiệu triệu không thành, bố trí đường biên giới, mặc dù Vạn Truy Thanh chỉ có tu vi Lục chuyển, lại không để ý đến nguy hiểm, chủ động đến biên giới trấn thủ điểm tài nguyên.\n\nY biết, y nhất định phải thể hiện giá trị của mình với gia tộc. Nếu giá trị không lớn, sẽ không thể hiện được lòng trung thành của mình.\n\nY không có bất kỳ kỳ ngộ nào, chỉ có thể dựa vào gia tộc.\n\nMà gia tộc lại không phải phụ thân của y.\n\nMỗi khi Vạn Truy Thanh nhớ lại cuộc sống sung sướng khi phụ thân còn sống, cừu hận của y đối với Phòng gia lại càng sâu hơn một tầng.\n\n“Vạn Hào Quang bảo ta trấn thủ điểm tài nguyên nơi này, nhưng ta chỉ là một cổ tiên Lục chuyển, cho dù có tiên trận tương trợ thì như thế nào.\n\nVạn Hào Quang là chủ lực viện binh. Nếu mục tiêu chân chính của Phòng gia là tập kích điểm tài nguyên ở biên giới, quy mô tấn công đến, ta khẳng định sẽ thủ không được...\n\n“Đã như vậy, chi bằng mạo hiểm một chút, trực tiếp tấn công điểm tài nguyên của Phòng gia. Chuyện mà Vạn Hào Quang không làm được thì để ta làm.”\n\nVạn Truy Thanh quyết định làm một chuyện.\n\nNếu y trấn thủ điểm tài nguyên, Phòng gia tấn công quy mô đến, y cùng lắm cũng chỉ có thể kiên trì được giây lát, sau đó thông qua tiên trận truyền tống rút lui.\n\nMang theo thất bại quay về, đánh mất điểm tài nguyên gia tộc, cùng lắm cũng chỉ là chuyện nhỏ.\n\nNhưng nếu tập kích điểm tài nguyên Phòng gia, đồng thời còn kiếm được thu hoạch, nhất định là đại công. Nhất là trong tình huống ốc đảo Cao Tùng bị tập kích, thương vong khẳng định không nhỏ.\n\nTình huống này, Vạn Truy Thanh có công tích, đối với Vạn gia mà nói, chính là đưa than sưởi ấm trong ngày tuyết rơi."
}
