{
  "id": "chuong-3735-phieu-du-luyen-sao-2",
  "slug": "chuong-3735-phieu-du-luyen-sao-2",
  "title": "Chương 3735: Phiêu Du Luyện Sào (2)",
  "order": 3735,
  "volume": "",
  "content": "Chương 3735: Phiêu Du Luyện Sào (2)\n-----------------------------------\n\n“Quá chậm rồi.” Liên Khả Tâm quyết định tốn chút điểm cống hiến tuyên bố nhiệm vụ mời chào giúp đỡ.\n\nSau đó không lâu, một vị cổ tiên đến.\n\n“Ta vừa mới tấn thăng thành cổ tiên Trận đạo, tên là Nghê Lão Thực.” Vị cổ tiên Nghê gia là Nhân tộc thuần khiết, đến tiếp nhận nhiệm vụ của Liên Khả Tâm.\n\nCó hắn ta ra tay, tiến triển quả nhiên thần tốc.\n\nQua ba ngày nữa, bố trí luyện sào đại cáo công thành.\n\nCổ Nguyệt Phương Tưởng lưu luyến chia tay Nghê Lão Thực. Ba ngày vừa qua, y và Nghê Lão Thực đã trở thành bạn tốt.\n\nCả đời Cổ Nguyệt Phương Tưởng đều loanh quanh trong ba đại lục Mao nhân, rất ít khi tiếp xúc với Nhân tộc. Y biết phụ thân của mình là Nhân tộc, vì thế vẫn luôn giữ sự hiếu kỳ và hảo cảm đối với Nhân tộc.\n\nTính tình Nghê Lão Thực trung hậu, rất tự nhiên, hai bên đã trở thành bạn tốt.\n\nHảo cảm của Cổ Nguyệt Phương Tưởng với Nhân tộc một lần nữa tăng lên.\n\nY hoàn thành bàn giao của Mao Thập Nhị, vội vàng chạy về đại lục Mao nhân hỏi thăm chuyện của phụ thân.\n\nVề phần Nghê Lão Thực, sau khi nhận được điểm cống hiến của Liên Khả Tâm, hắn ta quyết định chạy về gia tộc.\n\nSau khi trở về chỗ ở của tộc Nghê gia, hắn ta nhận được sự nghênh đón và reo hò của cả tộc.\n\nNghê gia vốn ở Nam Cương, nhưng được Phương Nguyên di chuyển vào trong tiên khiếu Chí Tôn, thuận tiện cho hắn nghiên cứu cổ pháp luyện cổ Nhân đạo.\n\nHiện tại, Phương Nguyên đã trở thành tôn giả Luyện đạo. Nghê gia đã mất đi giá trị lợi dụng, nhưng đã mọc rễ bên trong tiên khiếu Chí Tôn.\n\nNghê gia có một số hạt giống cổ tiên, nhưng chỉ có Nghê Lão Thực tầm thường nhất lại thành công thăng tiên.\n\nCó cổ tiên, Nghê gia đã trở thành thế lực siêu cấp.\n\nNghê Lão Thực triệu tập cao tầng Nghê gia, nói rõ suy nghĩ của mình một phen.\n\n“Một vị phân thân của chủ thượng gần đây nghiên cứu Mộng đạo thành công, sáng tạo ra đại trận Mộng đạo có thể gia tăng tư chất của một tộc. Ta đã chuẩn bị đủ điểm cống hiến, tiếp theo, ta sẽ dẫn các người đến đại trận, như thế nào?”\n\nNhìn thấy Nghê Lão Thực thăng tiên thành công vẫn không quên gốc gác của mình, nghĩ đến sự phát triển của gia tộc, các cao tầng đều cảm động vô cùng, vội gật đầu đồng ý.\n\nNghê Lão Thực nhét hết tộc nhóm của mình vào tiên khiếu, một lần nữa bay nhanh đến chỗ Mộng Cầu Chân.\n\nNghê Lão Thực quỳ xuống đất bái kiến, nói rõ ý định đến đây. Mộng Cầu Chân liền dẫn hắn ta đến trước một đại trận Mộng đạo.\n\nNghê Lão Thực nộp đủ điểm cống hiến, Mộng Cầu Chân liền mở đại trận. Nghê Lão Thực vội thả thân tộc của mình ra, nhìn từng người tiến vào trong đại trận Mộng đạo.\n\n“Sẽ không có tổn thương gì chứ?” Nghê Lão Thực nhìn chằm chằm, nhìn người cuối cùng Nghê gia tiến vào đại trận, biến mất không thấy đâu.\n\nGương mặt của hắn ta tràn ngập vẻ lo lắng, nhất là bên trong còn có cha mẹ của hắn ta.\n\nMộng Cầu Chân mỉm cười, lắc đầu nói: “Làm sao có được? Ngươi yên tâm đi.”\n\nNói xong, y liền thôi động đại trận.\n\nSau một khắc, tộc nhân Nghê gia tiến vào bên trong đại trận đều ngã xuống, thiếp ngay tại chỗ.\n\nSau đó, phốc phốc.\n\nTiếng trầm đục liên tiếp vang lên.\n\nTộc nhân Nghê gia đều bỏ mình trong giấc mộng.\n\nMáu của bọn họ được đại trận rút ra, sau đó chuyển hoá, cuối cùng rót vào một vị Nghê gia duy nhất còn sống sót.\n\nHoàn thành hết thảy, Nhân Hải chỗ sâu trong đại trận phát động.\n\nTộc nhân Nghê gia bỏ mình đều phục sinh, nhưng vẫn ngủ say như cũ.\n\n“Có bao nhiêu gia tộc đã vào trận?” Nghê Lão Thực hỏi.\n\n“Có bốn tộc, ngươi là người thứ năm.” Mộng Cầu Chân đáp: “Yên tâm đi, đại trận này an toàn cực kỳ.”\n\nCùng lúc đó, tộc nhân Nghê gia bắt đầu vòng bỏ mình thứ hai, nhưng lần này tộc nhân còn lại đổi thành người khác.\n\nTàn sát rồi phục sinh, phục sinh rồi tàn sát, tộc nhân Nghê gia đều gia tăng tư chất của mình.\n\nMộng Cầu Chân dừng đại trận, thức tỉnh tộc nhân Nghê gia.\n\nNhất thời, tộc nhân Nghê gia reo hò như sấm, đinh tai nhức óc.\n\n“Quá tuyệt vời, tư chất của ta lại tăng lên rồi.”\n\n“Rốt cuộc là phương pháp gì thế? Mạnh thật.”\n\n“Đứa nhỏ Nghê Lão Thực này rất đáng ngưỡng mộ, thăng thiên cũng không quên nguồn gốc, vẫn nhớ đến gia tộc của mình.”\n\nNghê Lão Thực kiểm tra tất cả tộc nhân, gần như tất cả đều có tư chất loại Giáp.\n\n“Đây đích thật là một kỳ tích, cũng chỉ có người như chủ thượng mới có thể làm được.” Nghê Lão Thực cảm thán không thôi, lại càng sùng bái Phương Nguyên.\n\nHắn ta không biết nội tình chân chính.\n\nĐây không phải đại trận Mộng đạo mà là đại trận Huyết đạo.\n\nNhưng lời giải thích của Mộng Cầu Chân rất dễ dàng khiến cổ tiên tin phục. Khi vào trận sẽ ngủ thiếp đi, có liên hệ đến Mộng đạo cũng là chuyện bình thường.\n\nThần niệm của Phương Nguyên lan tràn bên trong tiên khiếu Chí Tôn.\n\n“Có lẽ ta nên xây một tiểu trận Trí đạo, thuận tiện cho thần niệm của ta có thể lan tràn ở đây?” Phương Nguyên thầm nghĩ.\n\nTốc độ thần niệm thật ra đã rất nhanh, nhưng tiên khiếu Chí Tôn quá rộng.\n\nMỗi lần Phương Nguyên rót thần niệm thăm dò tình huống bên trong tiên khiếu của mình, thật ra đều không được thuận tiện cho lắm.\n\nCổ tiên bình thường không cần phải phiền não như thế. Mặc dù tiên khiếu của bọn họ cũng được xưng là tiểu thế giới nhưng hoàn toàn không có cách nào so sánh với tiên khiếu Chí Tôn của Phương Nguyên.\n\nThần niệm của Phương Nguyên đã đạt được mục đích không lâu sau đó.\n\nTiểu Tây Mạc, Mặc Nhân thành.\n\nTại một nơi hẻo lánh không đáng chú ý trong thành có một gia đình.\n\nNam chủ nhân, cổ sư Mặc nhân vẫn còn trẻ, tư chất có hạn, chỉ có Nhị chuyển. Lúc này, hắn ta đang lo lắng, không ngừng đi qua đi lại ngoài phòng ngủ.\n\nOa.\n\nMột tiếng khóc hài nhi vang lên, truyền đến từ phòng ngủ.\n\nGương mặt người nam chuyển sang mừng như điên.\n\nHắn ta vội vàng xông vào phòng, nhìn thấy thê tử của mình, còn có nữ y sư mà hắn ta bỏ rất nhiều tiền để mời."
}
