{
  "id": "chuong-2143-mong-canh-djao-thien-1",
  "slug": "chuong-2143-mong-canh-djao-thien-1",
  "title": "Chương 2143: Mộng cảnh Đạo Thiên (1)",
  "order": 2143,
  "volume": "",
  "content": "Chương 2143: Mộng cảnh Đạo Thiên (1)\n------------------------------------\n\nThị Tỉnh chỉ có một, đương nhiên chỉ có thể chọn một loại dị nhân để nuôi dưỡng. Bởi vì tập tính sinh hoạt giữa các chủng tộc dị nhân có sự khác biệt rất lớn. Nếu ham nuôi, sẽ chỉ được cái này mất cái khác.\n\n“Loại trừ Thú nhân đầu tiên. Bởi vì họ đã bị diệt tuyệt.”\n\n“Mao nhân thì sao? Ta rất cần Mao nhân trợ giúp ta luyện cổ.”\n\n“Thạch nhân thì sao? Trước đó ta đã từng nuôi qua Thạch nhân, đồng thời còn có Đảm Thức cổ, có sự trợ giúp rất lớn đối với việc nuôi dưỡng Thạch nhân.”\n\n“Tuyết nhân cũng rất tốt. Hiện tại ta là con rể của Tuyết nhân, có sự ủng hộ của người tộc Tuyết nhân.”\n\n“Người tí hon, bản thân chúng rất thích hợp với hoàn cảnh Thị Tỉnh. Trong việc kinh doanh tiên khiếu, ta cũng cần người tí hon phụ trợ ta vun trồng tiên thực.”\n\n“Còn có Vũ nhân, Giao nhân, Mặc nhân, Đản nhân, Cô nhân... Ta lựa chọn người nào cũng đều có lợi không nhỏ.”\n\nTrên đường Phương Nguyên suy nghĩ thật lâu, cho đến khi hắn chạy đến mục tiêu, hắn vẫn còn chưa nghĩ ra được kết quả.\n\nVấn đề cũng không sốt ruột giải quyết.\n\nBởi vì, cho dù Phương Nguyên có suy nghĩ xong, tài chính trong tay hắn cũng không vận hành nổi kế hoạch lớn này.\n\nTiền bạc của hắn đang eo hẹp. Tiên nguyên thạch dự trữ rất thấp.\n\nNhưng điều đáng mừng chính là, tiên nguyên Hồng Tảo có rất nhiều. Cho dù cách đây không lâu hắn vừa chiến một trận với Vưu Thiền và Tần Bách Hợp.\n\nBởi vì tốc độ chảy thời gian bên trong tiên khiếu Chí Tôn đã khôi phục lại nguyên trạng, còn được Phương Nguyên sử dụng thủ đoạn Trụ đạo tăng lên một đoạn, vốn so với tốc độ bên ngoài là sáu mươi, hiện tại còn cao hơn nữa.\n\nVì thế, hiệu suất Phương Nguyên tích luỹ tiên nguyên Hồng Tảo cũng nhanh chóng tăng lên rất nhiều.\n\n“Lần này đến Đông Hải, thu lấy Thị Tỉnh, giết chết Vưu Thiền. Làm ăn trên phương diện long ngư, ta chính là vô địch. Tiếp theo, một ngày thu một đấu vàng cơ hồ đã thành kết cục đã định. Chỉ cần ta không ngừng bán ra long ngư, phương diện tiền bạc rất nhanh sẽ được giải quyết.”\n\n“Trọng điểm trước mắt chính là mộng cảnh Đạo Thiên.”\n\nPhương Nguyên vừa nghĩ vừa nhảy khỏi đám mây xuống sa mạc.\n\nCát lớn nóng rực đã sớm có một vị cổ tiên chờ sẵn.\n\nY mỉm cười, chắp tay thi lễ với Phương Nguyên: “Đường Phương Minh xin ra mắt Phương Nguyên đại nhân.”\n\nPhương Nguyên một lần nữa gặp lại Đường Phương Minh.\n\nNgười này không đơn giản. Năm trăm năm trước của Phương Nguyên, y đã thể hiện tài năng của mình trong loạn chiến ngũ vực, có thể nói là Mã Hồng Vận của Tây Mạc.\n\nĐương nhiên, sau khi Phương Nguyên kế thừa truyền thừa Ảnh Tông, hắn biết được càng nhiều hơn.\n\nNăm trăm năm trước, U Hồn Ma Tôn thành công trùng sinh, nắm giữ cổ Tiên Thai Chí Tôn, tiềm phục bên trong Thiên Đình, âm thầm ủng hộ thế lực khắp nơi bên trong ngũ đại vực, bố cục thiên hạ.\n\nMã Hồng Vận quật khởi có Ảnh Tông đằng sau thao túng.\n\nThậm chí Đường gia cường thịnh của Đường Phương Minh cũng được Ảnh Tông trợ giúp trong bóng tối.\n\n“Đừng nhìn bây giờ nhân thủ Thiên Đình khan hiếm, có chút giật gấu vá vai. Một khi đợi đến mộng cảnh nổi lên bốn phía, ngũ vực loạn chiến, đủ loại nhân vật của Thiên Đình sẽ thức tỉnh, lần lượt kinh động toàn bộ thiên hạ.”\n\nNội tình Thiên Đình quá hùng hậu, ngay cả Ảnh Tông cũng khó mà anh kỳ phong mang.\n\nPhương Nguyên càng lúc càng hiểu được vì sao Ảnh Tông lại ứng đối như thế.\n\nHiện tại, hắn muốn tiếp tục đi theo con đường của Ảnh Tông. Mã Hồng Vận đã bị hắn giết, nhưng Đường gia vẫn còn, hắn muốn ủng hộ Đường gia.\n\nHắn đã sớm có quyết định này. Lúc trước, hắn tiếp xúc với Đường gia, cũng không phải chỉ vì muốn nhờ vào một nhánh sông thời gian thoát khỏi Quang Âm trường hà, mà thật lòng có thành ý muốn hợp tác.\n\nHiện tại, Thiên Đình đang tích cực bố cục để ứng phó với kịch biến đại thời đại sau này.\n\nTử Vi Tiên Tử muốn nhúng chàm Vưu Thiền, Tần Bách Hợp, biến họ thành quân cờ. Cho nên Phương Nguyên nhất định phải diệt trừ hai nhân vật này.\n\nKhông chỉ có lợi ích buôn bán long ngư trước mắt, hắn còn phải để ý thế cục tương lai.\n\nMuốn đối kháng với con quái vật khổng lồ Thiên Đình, Phương Nguyên nhất định phải quan sát ngũ vực, bố cục thiên hạ.\n\nĐường Phương Minh thấy Phương Nguyên đến, không khỏi mừng như điên.\n\nLần trước Phương Nguyên rời khỏi Tây Mạc là để bỏ trốn. Đường Phương Minh không nghĩ đến Phương Nguyên lại nhanh chóng trở về như vậy.\n\n“Dẫn ta đến mộng cảnh Đạo Thiên.” Phương Nguyên đi thẳng vào vấn đề, trực chỉ mục tiêu.\n\n“Phương Nguyên đại nhân lôi lệ phong hành, tại hạ xin khâm phục. Mời đi theo ta.” Đường Phương Minh đi trước dẫn đường.\n\nHai người bay một đoạn, đến một sa mạc không có gì đặc biệt.\n\nĐường Phương Minh chậm rãi dừng lại, chỉ một ngón tay, lập tức không trung vỡ ra một vết rách, tiên khí dào dạt bốn phía.\n\nPhương Nguyên là tông sư Trận đạo, nội tình thâm hậu. Lúc này, hắn nhìn thấy tiên trận, hai mắt cũng không nhịn được mà sáng lên, tán dương: “Cổ trận tiên cấp thật lợi hại.”\n\nTiên trận này ẩn tàng rất tốt. Cho dù Phương Nguyên sử dụng thủ đoạn điều tra cũng không phát hiện mánh khoé nào.\n\n“Phương Nguyên đại nhân, mời sang bên này.” Đường Phương Minh dẫn đầu tiến vào vết rách.\n\nPhương Nguyên không chút do dự theo sát đằng sau.\n\nTiến vào bên trong, Phương Nguyên phát hiện không gian tạo nên tiên trận giống như một vùng quê.\n\nTầm nhìn rất rộng mở. Trên vùng quê cỏ xanh trải khắp. Thu hút ánh mắt của Phương Nguyên nhất là mộng cảnh Đạo Thiên nằm ở trung tâm vùng quê.\n\nThể tích mộng cảnh Đạo Thiên rất khổng lồ, giống như một dãy núi.\n\nNó tản ra u quang màu lam, tỏa ra toàn bộ không gian trận đạo.\n\nLoạn chiến ngũ vực còn chưa đến. Mộng cảnh Đạo Thiên đã sớm xuất hiện. Sau khi bị Đường gia ngoài ý muốn phát hiện, bí mật che giấu, vẫn luôn âm thầm nghiên cứu.\n\nMặc dù Đường gia thu hoạch được tuyệt thế trân bảo, nhưng bản lĩnh về Mộng đạo lại không có, tiến triển vẫn rất nhỏ.\n\nNhững tiến triển này, trên cơ bản đều dựa vào tài năng và thiên phú của Đường Phương Minh.\n\nDù vậy, Đường Phương Minh suýt chút nữa đã chết trong mộng cảnh. Nếu không phải muội muội của y là Đường Diệu chịu bỏ ra manh mối chân truyền Nhạc Thổ Tiên Tôn, cầu được Bạch Hải Sa Đà hỗ trợ, Đường Phương Minh đã chết rồi.\n\nThân phận thật sự của Bạch Hải Sa Đà là một trong những phân hồn của U Hồn Ma Tôn. Trong cuộc đại chiến núi Nghĩa Thiên, ông đã dẫn đầu thành viên Ảnh Tông tham chiến, cuối cùng tử chiến sa trường.\n\nNhân duyên liên quan đến Bạch Hải Sa Đà, Phương Nguyên cũng không đề cập với Đường gia. Đường Phương Minh, Đường Diệu nắm giữ manh mối chân truyền Nhạc Thổ Tiên Tôn cũng đã đến tay Phương Nguyên.\n\nChân truyền Nhạc Thổ Tiên Tôn không phải trọng điểm trước mắt của Phương Nguyên. Hiện tại, ánh mắt của hắn đang tập trung vào mộng cảnh Đạo Thiên khổng lồ.\n\nMộng cảnh này lóng lánh mỹ lệ, vô cùng nguy hiểm.\n\nBởi vì bên trong ẩn chứa thiên ý.\n\nThiên ý có thể ăn mòn mộng cảnh. Điều này, Phương Nguyên trong chiến dịch mộng cảnh Nam Cương đã ăn đủ đau.\n\nLúc trước, hắn trực tiếp gặp phải thiên ý bên trong mảnh vỡ thế giới động thiên Phồn Tinh. Thiên ý dùng hình tượng của Tinh Túc Tiên Tôn chỉ điểm cho hắn, giúp cho hắn thắng hiểm U Hồn Ma Tôn trong đại chiến núi Nghĩa Thiên.\n\nTục ngữ có nói, ngã một lần khôn hơn một chút. Lão ma như Phương Nguyên lại càng ghi nhớ bài học này trong lòng."
}
