{
  "id": "chuong-2467-tien-ton-hoi-han",
  "slug": "chuong-2467-tien-ton-hoi-han",
  "title": "Chương 2467: Tiên tôn hối hận",
  "order": 2467,
  "volume": "",
  "content": "Chương 2467: Tiên tôn hối hận\n-----------------------------\n\nHồng Liên Ma Tôn chậm rãi rơi xuống, mũi chân sắp chạm mặt sông thời gian, lúc này mới lơ lửng lại: “Đảo Thạch Liên thứ nhất cũng là đảo Thạch liên quan trọng nhất, lấy cổ Hối Hận làm hạch tâm, để lại cho Thiên Ngoại Chi Ma, là người có hy vọng phá hủy Túc Mệnh cổ nhất trong tương lai.”\n\nMột đảo Thạch Liên dần dần được sinh ra.\n\nHồng Liên Ma Tôn để lại cổ Hối Hận ở đây, còn có rất nhiều tiên tài Trụ đạo, sát chiêu tiên đạo, chân ý bao gồm ký ức chân thật nhất của ông, còn có một sát chiêu tiên đạo uy năng tuyệt diệu.\n\nSau khi hoàn thành, Hồng Liên Ma Tôn kéo lê cơ thể mệt mỏi của mình, chậm rãi bay đi.\n\nThời gian lại trôi qua rất lâu.\n\nMột người ngoài xông vào đảo Thạch Liên.\n\nY mặc áo gai, dáng người đơn bạc, gương mặt bình thường. Y đi chân đất, lòng bàn chân và ống quần còn dính bùn, giống như một anh chàng nông dân vừa mới từ ruộng trở về.\n\nNhưng gương mặt của y còn rất trẻ, ánh mắt chiếu sáng rạng rỡ, tràn ngập sự thương xót và nhân từ.\n\nChân ý Hồng Liên nổi lên, ngưng tụ thành hình dáng hư ảo của Hồng Liên Ma Tôn, mỉm cười nói với chàng thiếu niên chân bùn: “Rốt cuộc quý khách cũng đã đến.”\n\n“Tại hạ Nhạc Thổ, tốn hết công hết sức mới tìm được nơi này.”\n\nNgười này chính là người đã thành tựu Nhạc Thổ Tiên Tôn.\n\nChân ý Hồng liên hỏi: “Tiên tôn đến đây làm gì?”\n\nNhạc Thổ mỉm cười nói: “Hồng Liên tiền bối biết rõ mà còn cố hỏi?”\n\nChân ý Hồng Liên cũng mỉm cười: “Ngươi nói không sai, số mệnh chỉ bị hư hao chứ không bị hủy diệt triệt để. Cho nên tất cả đều còn dấu vết để lần theo, có thể quan trắc từ bên trong Quang Âm trường hà.”\n\nNgừng lại một chút, chân ý Hồng Liên lại nói: “Ta có thể cho ngươi mượn cổ Hối Hận để ngươi dùng. Về phần ngươi muốn cướp đoạt người thừa kế của ta, vậy thì phải xem bản lĩnh của ngươi đấy.”\n\nGương mặt Nhạc Thổ Tiên Tôn hiện lên vẻ trịnh trọng: “Tuy hắn là Thiên Ngoại Chi Ma nhưng cũng không phải người vô tình. Bỏ xuống đồ đao, quay đầu là bờ, ai lại không muốn được cứu rỗi chứ? Ta nguyện ý thử một lần.”\n\nChân ý Hồng Liên cười ha hả: “Cũng tốt. Khi bản thể của ta xây dựng đảo này, vẫn còn một số lo lắng. Dù sao Thiên Đình vẫn còn đó, cũng không hoàn toàn chắc chắn. Nhưng lúc này đã có người ra tay, vậy thì thỏa đáng rồi. Đây là cổ Hối Hận, ngươi có lấy không?”\n\nCổ Hối Hận chậm rãi bay ra, Nhạc Thổ Tiên Tôn duỗi hai tay đã được vầng sáng bao phủ, cẩn thận nhận lấy.\n\n“Không hổ danh là cổ Hối Hận, có thể truyền bá, phác họa ra hối hận vô tận. Chỉ có người trong lòng không bao giờ có hối hận mới có thể miễn dịch được khuyết điểm này. Ngoài ra, bất kỳ một cổ tiên nào đến gần nó, đều sẽ cảm nhận được sự hối hận không gì so sánh nổi.” Nhạc Thổ Tiên Tôn cười khổ: “Nếu không phải lúc này ta đã có tu vi Cửu chuyển, chỉ sợ đã không thể trấn áp.”\n\n“Xem ra trong lòng ngươi cũng có hối hận.” Chân ý Hồng Liên thở dài.\n\nNhạc Thổ Tiên Tôn nhẹ giọng cười một tiếng: “Ai sống trên đời mà không có chuyện gì khiến mình hối hận chứ?”\n\nCất cổ Hối Hận vào trong tiên khiếu xong, Nhạc Thổ Tiên Tôn trịnh trọng thi lễ với chân ý Hồng Liên: “Cáo từ, ta nhất định sẽ mang hắn đến đây.”\n\n....\n\nPhương Nguyên mở hai mắt, sự hoảng hốt chậm rãi tan biến trong ánh mắt của hắn.\n\nHắn đã xem qua tất cả ký ức Hồng Liên Ma Tôn lưu lại đây, hiểu được tất cả tiền căn hậu quả.\n\n“Không nghĩ đến ta lại đi thẳng đến đảo Hồng Liên. Mặc dù Hồng Liên Ma Tôn, Nhạc Thổ Tiên Tôn đã chết, nhưng bố trí của hai vị đại năng Cửu chuyển vẫn có tác dụng như cũ.”\n\nPhương Nguyên thở dài một tiếng, nhìn chân ý Hồng Liên, còn có cổ Hối Hận Bát chuyển lơ lửng trước mặt mình.\n\nChân ý Hồng Liên cười nói: “Phương Nguyên, rốt cuộc ta cũng chờ được ngươi. Tất cả đều không cần ta nhiều lời. Ta cũng tin ngươi sẽ dốc hết toàn lực phá hủy Túc Mệnh cổ. Cho nên, ngươi hãy tiếp nhận chân truyền của ta. Nó đã chờ ngươi hơn một trăm vạn năm rồi.”\n\nPhương Nguyên gật đầu, vươn tay cầm lấy cổ Hối Hận.\n\nChân ý Hồng Liên vội vàng nói: “Cẩn thận, không thể tiếp xúc trực tiếp với cổ Hối Hận. Nếu không, cho dù ngươi luyện hóa nó, ngươi cũng sẽ bị hối hận vô tận bao phủ. Ta đã chuẩn bị thủ đoạn cho ngươi rồi, ngươi chỉ cần...”\n\n“Không cần như thế.” Sắc mặt Phương Nguyên lạnh lùng, một phát bắt được cổ Hối Hận, nhanh chóng luyện hoá.\n\nChân ý Hồng Liên vô cùng kinh ngạc: “Ngươi...”\n\nSóng lớn bành trướng.\n\nPhương Nguyên đứng bên mép đảo Hồng Liên, nhìn Quang Âm trường hà đằng trước, sắc mặt bình tĩnh, ánh mắt nheo lại.\n\nQuang Âm trường hà có thể nói là bí cảnh thiên địa đặc biệt nhất.\n\nBởi vì nó xuyên qua toàn bộ thiên địa. Không có nó tồn tại và vận chuyện, toàn bộ thế giới cổ sư sẽ đứng im, không tồn tại bất kỳ thay đổi và sinh cơ nào.\n\nPhương Nguyên chiếm giữ Đãng Hồn sơn, cốc Lạc Phách. Hai bí cảnh thiên địa này đều thuộc quyền sở hữu của hắn, nhưng hắn tuyệt đối không thể cướp được toàn bộ Quang Âm trường hà.\n\nBí cảnh thiên địa này là nơi sinh sống của vạn vật sinh linh khắp thiên hạ.\n\nMỗi một con dã thú, mỗi một loài cây, mỗi một khối đất đá, mỗi một phần hơi nước đều hưởng thụ lợi ích do Quang Âm trường hà mang đến.\n\nCho dù là cổ tiên, tối đa cũng chỉ có một nhánh sông thời gian bên trong tiên khiếu mà thôi.\n\nQuang Âm trường hà là tài phú khắp thiên hạ cùng hưởng.\n\nMỗi một giọt nước thời gian đều trong suốt. Trăm tỷ nghìn giọt nước va chạm, dây dưa vào nhau, loé lên ánh sáng lung linh, lóa mắt nhất. Vì thế, toàn bộ mặt sông thời gian luôn bao phủ một lớp ánh sáng đủ màu không ngừng biến ảo.\n\nNơi này là nơi có đạo ngân Trụ đạo nồng đậm nhất trên khắp thế gian, là chiếc giường lớn nhất của Trụ đạo.\n\nPhương Nguyên đứng một bên đảo, chỉ nhìn một lát đã nhìn thấy mấy con Niên thú, một con cá mập Nhất Chỉ Lưu, và rất nhiều cổ trùng Trụ đạo hoang dã.\n\nSinh cơ bừng bừng bên trong Quang Âm trường hà."
}
