{
  "id": "chuong-2831-toan-tri-toan-nang-1",
  "slug": "chuong-2831-toan-tri-toan-nang-1",
  "title": "Chương 2831: Toàn trí toàn năng (1)",
  "order": 2831,
  "volume": "",
  "content": "Chương 2831: Toàn trí toàn năng (1)\n-----------------------------------\n\nTrong khoảng thời gian này, giao dịch của Phương Nguyên với Trì Khúc Do vẫn được tiếp tục, lại lợi dụng Đệ Nhị Không Khiếu cổ tiếp tục bắt chẹt Chính đạo Nam Cương, đặc biệt gom góp mộng cảnh Mộc đạo.\n\nKhông có đại năng Mộc đạo trợ giúp?\n\nKhông sao.\n\nChính ta trở thành đại năng Mộc đạo không phải tốt sao?\n\nPhương thức phá cục của Phương Nguyên có thể nói là đơn giản, thô bạo.\n\nMộng cảnh Mộc đạo không làm khó được hắn. Luận kinh nghiệm thăm dò mộng cảnh, Phương Nguyên đã sớm trở thành đệ nhất thế gian. Long Công ngay cả tư cách xách giày cho hắn cũng không có.\n\nCảnh giới Mộc đạo của Phương Nguyên vẫn bình thường, năm trăm năm trước cũng không tiếp xúc qua.\n\nNhưng không bao lâu sau, hắn đã trở thành Đại sư Mộc đạo.\n\nMấy ngày bên ngoài, hắn đã trở thành Tông sư Mộc đạo.\n\nMộng cảnh trong tay hắn tiêu hao sạch sẽ. Phương Nguyên tự tin hơn gấp trăm lần. Trở về, hắn sẽ nghiên cứu Nhân Quả Thần Thụ và Đậu Thần Cung.\n\nLập tức có rất nhiều phương án hiện ra trong đầu hắn, đồng thời phần lớn đều có thể thực hiện.\n\n“Dường như ta cần phải cải tiến sát chiêu Nhân Quả Thần Thụ.”\n\n“Nhưng muốn cải thiện sát chiêu này, nhất định phải luyện chế tiên cổ Mộc đạo thích hợp. Những con tiên cổ Mộc đạo hiện tại hoàn toàn không thích hợp.”\n\nPhương Nguyên hơi do dự.\n\nNếu muốn luyện chế tiên cổ Mộc đạo, đương nhiên là có thể được. Dù sao, trong tay hắn còn có phái Lang Gia.\n\nNhưng như vậy, tiên cổ Vận đạo sẽ không còn tiếp tục luyện được nữa.\n\nHai vị cổ tiên Đông Hải sưu hồn Phương Chính, báo cáo tình huống cho Khí Hải Lão Tổ, vì thế Phương Nguyên đã biết được mưu tính của Thiên Đình cũng như biết đến Tần Đỉnh Lăng.\n\nTừ tình huống cổ tiên Mao nhân luyện chế tiên cổ Vận đạo, hắn xem như đã đoạt luyện tiên cổ Vận đạo trước Thiên Đình. Mặc dù đa số đều bị Phương Nguyên lấy hết, nhưng vẫn có một ít được Thiên Đình đắc thủ.\n\nBây giờ quay đầu thương đại quy mô luyện chế tiên cổ Mộc đạo, điều này đồng nghĩa với việc Phương Nguyên từ bỏ đoạt luyện tiên cổ Vận đạo.\n\nNhưng nếu kiên trì đoạt luyện tiên cổ Vận đạo, Phương Nguyên chỉ dựa vào sát chiêu Nhân Quả Thần Thụ muốn thu phục Đậu Thần Cung, độ khó quá lớn.\n\nTrong lòng Phương Nguyên có một dự cảm. Thời cơ trước mắt rất đáng quý, nếu lãng phí cơ hội tốt lần này, còn phải mưu tính Đậu Thần Cung, hy vọng sẽ cực kỳ mỏng manh.\n\nPhương Nguyên rất coi trọng dự cảm này.\n\nKiếp trước, khi hắn ngoài ý muốn tận mắt nhìn thấy chân truyền Đào Chú mở ra, kết quả không đắc thủ. Sau đó hắn liền có cảm giác tương tự, biết mình đã bỏ qua một cơ duyên lớn. Đồng thời lần bỏ lỡ này sẽ khiến hắn vô cùng tiếc nuối trong tương lai.\n\nQuả nhiên.\n\nVề sau, trong đại chiến Trung Châu, Ngũ Giới Đại Hạn trận đã phát huy tác dụng vô cùng quan trọng. Nếu Phương Nguyên nắm giữ thủ đoạn này, không chỉ có thể đối phó được đại trận Cửu Cửu Bất Tuyệt Liên Hoàn của Tinh Túc Tiên Tôn, đồng thời ngay cả sát chiêu Nhân Trung Hào Kiệt cũng có thể dùng Ngũ Cấm Huyền Quang Khí để ứng đối.\n\nLần này, khi đối mặt Đậu Thần Cung, loại cảm giác này lại đến nữa.\n\n“Nhưng khác với kiếp trước, dự cảm lần trước là trước khi ta lựa chọn. Kiếp trước, sau khi sự việc phát sinh, ta bỏ lỡ chân truyền Đào Chú mới có cảm giác đó.”\n\n“Đây có phải là một sự tiến bộ hay không?”\n\n“Nếu như nói đây là một sự tiến bộ, vậy nguyên nhân dẫn phát sự tiến bộ này là gì?”\n\nPhương Nguyên rơi vào trầm tư.\n\nĐối với dự cảm bản thân, Phương Nguyên vô cùng hứng thú. Nhưng hắn càng cảm thấy hứng thú chính là cái gì đã dẫn đến dự cảm này.\n\nSau khi suy tính xong, Phương Nguyên đã tìm ra được đáp án, đó chính là cảnh giới lưu phái.\n\n“Cảnh giới Trí đạo của ta chính là nguyên nhân chính. Đại sư Trí đạo có thể sinh ra trực giác, Tông sư Trí đạo có thể loại suy. Cổ tiên Trí đạo tinh tu Niệm, Ý, Tình. Bất kỳ một cảm xúc nào sinh ra đều là một sự báo hiệu, ý nghĩa vô cùng quan trọng, khác biệt với các lưu phái khác.”\n\n“Tiếp theo là Vận đạo. Vận đạo chính là biến động, thay đổi. Ta có cảnh giới Đại sư Vận đạo, cũng có thể sinh ra cảm ứng trực giác.”\n\n“Sau đó là Trụ đạo. Kiếp trước, khi ta dự cảm mình bỏ lỡ chân truyền Đào Chú, cảnh giới Trụ đạo đã phát huy tác dụng. Kiếp này, cảnh giới Trụ đạo là Chuẩn vô thượng, cho nên càng có thể cảm ứng được một tình huống nào đó trong tương lai. Chính nhờ sự thay đổi này, dẫn đến bây giờ ta có thể dự cảm trước, biết được tầm quan trọng của lần lựa chọn này.”\n\nCảnh giới Trụ đạo tăng vọt, khiến dự cảm và sự việc phát triển trước sau phát sinh điên đảo. Đây là một sự tăng lên về chất biến.\n\n“Cuối cùng là cảnh giới Mộc đạo. Bởi vì việc liên quan đến Đậu Thần Cung, trước đó cảnh giới Mộc đạo của ta vô cùng bình thường, cho nên dự cảm không linh mẫn. Sau khi ta trở thành Tông sư Mộc đạo, dự cảm rốt cuộc đã bổ sung thành một khối, từ đó ngưng tụ thành hình.”\n\nCảnh giới Trụ đạo, cảnh giới Vận đạo, cảnh giới Trí đạo, cảnh giới Mộc đạo.\n\nBốn cảnh giới này hỗ trợ lẫn nhau, từ đó tạo thành kỳ tích dự cảm.\n\nCổ tiên bình thường vạn lần khó mà đạt đến điểm này. Phương Nguyên kiêm tu các loại lưu phái, cho đến trước mắt, chỉ sợ cũng chỉ có mình hắn.\n\nChính xác hơn mà nói, năm trăm năm trước của Phương Nguyên, U Hồn Ma Tôn luyện thành cổ Tiên Thai Chí Tôn cũng chính là tiên thể chí tôn.\n\nTương lai thì khó mà nói được.\n\nTrong tương lai, mộng cảnh hiện lên bốn phía, cổ tiên thông qua mộng cảnh có thể đạt được tình huống tăng lên các loại lưu phái.\n\nTổ hợp những cảnh giới này lại, nói không chừng cũng có thể dự cảm được.\n\nPhương Nguyên tiếp tục phân tích cẩn thận: “Cơ sở dự cảm là cảnh giới Trí đạo. Cảnh giới Trụ đạo cao thấp, quyết định là dự cảm trước và sau. Cảnh giới Vận đạo có thể giúp cho ta càng thêm nhạy cảm với một loại xu thế biến hóa nào đó. Còn Mộc đạo chính là phạm vi dự cảm.”"
}
