{
  "id": "chuong-1286-ben-thang-lon-nhat-2",
  "slug": "chuong-1286-ben-thang-lon-nhat-2",
  "title": "Chương 1286: Bên thắng lớn nhất (2)",
  "order": 1286,
  "volume": "",
  "content": "Chương 1286: Bên thắng lớn nhất (2)\n-----------------------------------\n\nNgười thú vòi voi được xem là dũng sĩ trứ danh trong tộc người thú. Thủ lĩnh người thú cũng sẽ dễ dàng tha thứ cho hành động của gã.\n\nKhi Phương Nguyên thu hoạch cỏ U Hồn, Tàng Kinh Ngoan, đã suy nghĩ ra được nút thắt, cứu tất cả đứa bé Nhân tộc, rốt cuộc đại công cáo thành tiến vào màn mộng cảnh thứ hai.\n\n“Thông qua được màn thứ nhất, cảnh giới Trí đạo của ta chỉ sợ đã đạt đến cấp đại sư.”\n\n“Trước đó sử dụng sát chiêu Giải Mộng quá nhiều, dẫn đến phàm cổ Mộng đạo tiêu hao không ít. Tiếp theo nhất định phải cẩn thận tiết kiệm.”\n\n“Đáng tiếc, trước đó ta đạt được tin tức từ ý chí Mặc Dao, đến thăm dò cây Mộng Xuân. Kết quả nửa năm trước, gốc cây này đã bị phàm nhân vô tình chặt mất. Nếu không, dựa vào loại cây này, số lượng phàm cổ Mộng đạo trong tay ta ít nhất có thể nhiều gấp bội.”\n\n“Màn thứ nhất hẳn là ký ức tuổi thơ của Tinh Túc Tiên Tôn diễn sinh ra. Có lẽ đó chính là một tiếc nuối trong cuộc đời của bà. Ta cứu tất cả đứa bé, xem như đền bù tiếc nuối, vì thế mới thành công thông qua được màn thứ nhất.”\n\n“Như vậy, tiếp theo màn thứ hai sẽ là gì?”\n\nPhương Nguyên ngăn suy nghĩ đang dâng lên trong đầu, dò xét mộng cảnh chung quanh.\n\nĐây là một ngọn núi.\n\nTrong bầu trời đêm tịch liêu loé ra từng điểm tinh quang thưa thớt.\n\nGiống như thời tiết mùa hè, gió mát thổi nhè nhẹ, mang đến mùi thơm ngát của cây cỏ xanh um tươi tốt bên trong khu rừng.\n\nÂm thanh khe suối róc rách cùng với tiếng sàn sạt của gió thổi qua khu rừng, còn có tiếng chim sơn ca ca hát hoà cùng một chỗ, tạo thành một loại âm thanh của thiên nhiên.\n\nSo với cảnh tượng huyết tinh, hung tàn, hiểm ác trước đó, màn mộng cảnh thứ hai quả thật ôn nhu như nước.\n\n“Đi nhanh đi, ngươi còn ở đó lề mề làm gì?”\n\n“Chỉ cần chúng ta có thể đi được sáu bước trên tinh bàn, chúng ta có thể đạt được thân truyền của Tiên tôn đại nhân.”\n\n“Trở thành đệ tử của Tiên tôn đại nhân, chúng ta có thể học được bản lĩnh, trở thành cường giả. Đến lúc đó, chúng ta sẽ báo thù cho người thân, giết sạch đám người thú đáng chết kia.”\n\nĐám trẻ con thấy Phương Nguyên dừng lại liền vội vàng thúc giục.\n\nPhương Nguyên lập tức hiểu ra, đây chính là điều kiện của màn thứ hai.\n\n“Trong lịch sử có ghi chép, vị cổ tiên Cửu chuyển đầu tiên của Nhân tộc có tên là Nguyên Thủy Tiên Tôn. Ông ấy đã chỉ ra được vấn đề của chế độ bộ tộc. Để khai sáng chế độ môn phái, trở thành một tấm gương tốt, ông đã bố trí rất nhiều tinh bàn ở khắp nơi. Chỉ cần đi được sáu bước trên tinh bàn, người đó có thể trở thành đệ tử thân truyền của ông.”\n\nPhương Nguyên nhớ lại, sau đó cùng với mấy đứa trẻ chung quanh cùng leo lên đỉnh.\n\nỞ đó, hắn nhìn thấy bàn cờ tinh bàn trứ danh.\n\nBàn cờ tinh bàn được khắc vào một tảng đá lớn mặt ngoài bằng phẳng.\n\nBên trên mặt đá là từng hàng dọc ngang chéo.\n\nMỗi khi gió nhẹ thổi qua, trên những hàng dọc ngang chéo này sẽ thoáng hiện tinh mang xanh thẳm.\n\nĐợi Phương Nguyên đến gần, những đường tinh mang trực tiếp xuyên qua hai mắt của hắn, xuất hiện trong đầu của hắn.\n\nCùng lúc đó, mức độ tiêu hao hồn phách của hắn cũng trở nên kịch liệt đến mấy chục lần.\n\nRất nhiều đứa trẻ không tiến lên được nữa, thậm chí có đứa còn té xỉu tại chỗ.\n\nPhương Nguyên nín thở ngưng thần, rốt cuộc cũng đến gần được tảng đá, chậm rãi xoè tay ra dán lên trên mặt đá.\n\nOành một tiếng.\n\nHai lỗ tai của hắn vang lên tiếng vù vù, ảo giác trở nên rất nhiều.\n\nTừng sợi dây đột nhiên khuếch trương thành đường đi. Còn quanh thân Phương Nguyên bắn ra tinh mang. Hắn đã biến thành một quân cờ ngôi sao, xen lẫn những con đường tinh mang này.\n\nBàn cờ tinh bàn.\n\nPhương Nguyên quan sát một lát, đầu đổ mồ hôi lạnh.\n\nHắn cân nhắc cả nửa ngày, cuối cùng do dự bước ra một bước.\n\nSau một khắc, hồn phách của hắn bị quăng ra khỏi mộng cảnh quay trở về nhục thân.\n\nHồn phách đã bị trọng thương.\n\nMột bước đi sai, cả bàn đều mất.\n\nCơ thể Phương Nguyên lay động muốn ngã quỵ. Lần này hồn phách của hắn bị thương còn muốn nghiêm trọng hơn cả Phượng Kim Hoàng, gần như muốn đánh rơi nửa tính mạng của hắn.\n\n“Màn thứ hai của mộng cảnh còn nguy hiểm gấp trăm lần màn thứ nhất.”\n\nGương mặt Phương Nguyên hiện lên sự chấn kinh, sau đó chợt bình phục lại.\n\n“Nhưng ta đã đả thông được màn thứ nhất, thu hoạch cực lớn. Cảnh giới Trí đạo quả nhiên đã đạt đến cấp bậc đại sư.”\n\n“Thời gian còn nhiều, cũng không cần vội. Trước dùng Đảm Thức cổ tịnh dưỡng, sau đó chầm chậm thăm dò.”\n\nTrong lúc Phương Nguyên ngồi xếp bằng chữa thương, đối diện mộng cảnh, Phượng Kim Hoàng cũng vừa kết thúc chữa thương xong, mở mắt đứng dậy, ý định muốn thử lại lần nữa.\n\n“Ồ, tại sao mộng cảnh lại giảm bớt rồi?”\n\n“Mà lần này giảm bớt rất nhiều, gần một phần ba.”\n\nPhượng Kim Hoàng trợn tròn mắt.\n\nPhương Nguyên đã thông qua được màn thứ nhất, thu hoạch rất lớn. Vì thế màn thứ nhất của mộng cảnh hiện ra bên ngoài đã biến mất vĩnh viễn.\n\nMột phần của mộng cảnh hóa thành chất dinh dưỡng tẩm bổ cho Phương Nguyên.\n\n“Chẳng lẽ có người nhanh chân đến trước, thăm dò thành công?” Phượng Kim Hoàng suy nghĩ, sau đó cười khẽ: “Làm sao có thể? Mẫu nhân nhờ lực của môn phái suy tính qua, xác định trong Trung Châu cũng chỉ có duy nhất một mình ta có được tiên cổ Mộng Dực. Xem ra mộng cảnh này có chỗ đặc biệt, sẽ dần dần tan rã theo thời gian.”\n\n“Vậy thì ta phải nhanh lên.” Phượng Kim Hoàng nheo mắt, thôi động tiên cổ Mộng Dực.\n\nMộng dực vỗ, mang theo hồn phách của nàng xâm nhập vào mộng cảnh.\n\nVừa tiến vào, Phượng Kim Hoàng đã vui mừng quá đỗi.\n\n“Hiển nhiên là đã đi sâu thêm một tầng. Quá tốt rồi, ta không cần đối mặt với cỏ Phong Kết đáng chết kia.” Lúc này, Phượng Kim Hoàng nhảy cẫng hoan hô trong giấc mộng.\n\nNhưng sau một khắc, Phượng Kim Hoàng thảm bại quay về.\n\nHồn phách bị tàn phá trở về cơ thể, gương mặt của nàng vàng như tờ giấy.\n\n“Cỏ Phong Kết không còn, nhưng lại có bàn cờ tinh bàn phức tạp hơn.” Nàng căm hận nhìn mộng cảnh trước mặt, lộng lẫy mà thần bí.\n\nBiệt khuất và phẫn nộ tràn ngập lòng nàng, không chỗ phát tiết.\n\nPhượng Kim Hoàng từng thu được rất nhiều chỗ tốt trong mộng cảnh. Có tiên cổ Mộng Dực trong tay, càng làm cho nàng sinh ra cảm giác “mộng cảnh nào cũng như nhau”.\n\nTừ trước đến nay nàng chưa từng bị té đau đến như thế.\n\nĐối mặt với mộng cảnh này, nàng đã tốn mất mấy ngày, bị thương nặng nhẹ mấy chục lần, kết quả một chút xíu thu hoạch cũng không có.\n\n“Tinh Túc Tiên Tôn, ta nhớ kỹ ngươi...” Phượng Kim Hoàng nghiến răng nghiến lợi, sau đó chớp mắt, rốt cuộc nhịn không được mà hôn mê ngay tại chỗ.\n\nThời gian nhoáng một cái đã đến thời hạn ước định.\n\nTất cả cổ sư tiến vào mảnh vỡ thế giới đều đã trở về báo cáo với cổ tiên môn phái đi theo.\n\nRất nhanh, tất cả ánh mắt chúng tiên đều tập trung trên người Phương Nguyên và Hạc Phong Dương.\n\nTrận cạnh tranh này không thể nghi ngờ Tiên Hạc Môn chiếm vị trí đầu. Không những ăn hết thịt, mà ngay cả chút canh cũng không lưu lại cho người khác.\n\nTình huống như vậy, Phương Nguyên tất nhiên không muốn ở lâu.\n\nSau khi bàn giao xong với Hạc Phong Dương, Phương Nguyên liền mang theo Long Ngư rời khỏi chỗ này.\n\nPhương Nguyên im im phát tài. Hắn biết rõ mình mới là bên thắng lớn nhất trong chuyến đi này.\n\nPhúc địa Hồ Tiên.\n\nHuyết quang quanh quẩn bên trong hang động dưới lòng đất.\n\nÁnh sáng màu đỏ nhàn nhạt, bắt nguồn từ rừng huyết linh chi trong hang động. Rừng huyết linh chi là do rừng linh chi bình thường biến dị thành.\n\nVốn rừng linh chi không thích hợp sinh trưởng bên trong Phúc địa Hồ Tiên.\n\nNhưng sau khi trải qua địa tai Huyết Độc Đường, Phúc địa Hồ Tiên tăng thêm đạo ngân Huyết đạo, hoàn cảnh bên trong phúc địa cũng phát sinh thay đổi, rất thích hợp cho sinh mệnh Huyết đạo phát triển."
}
