{
  "id": "chuong-329-hung-luc-hu-anh-1",
  "slug": "chuong-329-hung-luc-hu-anh-1",
  "title": "Chương 329: Hùng lực hư ảnh (1)",
  "order": 329,
  "volume": "",
  "content": "Chương 329: Hùng lực hư ảnh (1)\n-------------------------------\n\n“Ta nhổ vào, Cửa hàng lớn bắt nạt khách, mắt chó coi thường người khác. Một ngày nào đó Lý Nhiên này sẽ là một người nổi bật!” Cổ sư trung niên lẩm bẩm trong miệng, giọng điệu rất tức giận nhưng cuối cùng vẫn không cãi cọ ồn ào.\n\n“Lý Nhiên...” Cái tên này đã gợi ra cho Phương Nguyên nhớ ra gì đó.\n\nTrong mắt của hắn, lộ ra một vẻ quái lạ.\n\nCó vẻ như cái tên Lý Nhiên này chính là người cược được Cổ Truyền Kỳ kia. Đương nhiên, cũng là thể là trùng tên trùng họ... Nhưng bất kể thế nào, cơ hội trở nên nổi bật của Lý Nhiên đã bị Phương Nguyên cướp đi.\n\nNăm vị Lão sư phó liên tục lên sàn đểu bắt đầu giải đá.\n\nCác Tiểu sư phó trẻ tuổi im lặng nhìn những thế hệ đi trước này bắt đầu khoe khoang. Rõ ràng rất nhiều đá có thể sử dụng rất đơn giản, cách giải đá cũng tốn rất ít Chân nguyên, nhưng hết lần này tới lần khác nhóm lão sư phó này thế nào cũng phải dùng toàn lực, làm cho tốn nhiều Chân nguyên, trình tự phức tạp, nhưng lại chỉ nâng cao tỷ lệ thành công lên một chút.\n\nMười mấy khối đá, bao gồm các loại phức tạp, hạng thấp, hàng vừa đều được nhóm Lão sư phó mau chóng mở ra.\n\n“Ra là Cổ Kiếm Ảnh.”\n\n“Cổ Kiếm Ảnh(1) Tam chuyển, hiếm có...”\n\n“Cổ sống, chắc chắn là Cổ sống. Chúc mừng quý khách.”\n\nNhóm Lão sư phó liên tục chắp tay với Phương Nguyên, trong lòng đều thở phào nhẹ nhõm.\n\nMấy ngày gần đây Phương Nguyên liên tục giải đá nhưng cũng không có thu hoạch gì. Điều này làm cho trong lòng những lão sư này cũng lo sợ bất an.\n\nChủ quán vội vàng chạy tới, vẻ mặt vui mừng nói: “Quý khách ngài kiếm lời lớn rồi! Cổ Kiếm Ảnh có thể bán được ba vạn hai ngàn khối nguyên thạch, viên đá này quý khách ngài chỉ mua với giá tám ngàn khối nguyên thạch.”\n\nNgười xung quanh đều hâm mộ nhìn về phía Phương Nguyên, tên Lý Nhiên kia lại càng bĩu môi, giọng điệu chua xót lầm bầm: “Hừ. gặp may.”\n\n“Được đó lão đệ, cổ Kiếm Ảnh này cùng nổi danh với cổ Đao Quang của ta. Đề nghị ngươi đừng bán đi, giữ lại mình dùng.” Ngụy Ương cũng chúc mừng nói.\n\n“Ha ha ha, cái này gọi là hết ngày khổ sở ắt sẽ tới ngày sung sướng, ta đã nói vận may của ta không kém như vậy.” Phương Nguyên cười nói: “Ngụy đại ca, hôm nay sau khi so tài xong, ta mời ngươi uống rượu, chúng ta đi chúc mừng.”\n\nNgụy Ương gật đầu, không từ chối. Hắn ta không biết ngoài mặt Phương Nguyên cười nói vui vẻ nhưng thật ra trong lòng lại như trào dâng sóng to gió lớn!\n\nCổ Kiếm Ảnh chỉ là ngoài ý muốn, cũng không phải mục tiêu của hắn.\n\nViên Tinh Thần thạch để kê chân bàn kia sau khi mở ra vốn không hề có cổ, thực sự là một viên đá bỏ đi!\n\nTại sao có thể như vậy?\n\nCon cổ Truyền Kỳ kia đi đâu rồi?\n\nTrong phút chốc, trong lòng Phương Nguyên suy nghĩ liên miên, cảm xúc bị khuấy động mãnh liệt.\n\nVô số nghi ngờ dâng đầy lên trong đầu của hắn.\n\nTại sao lại như vậy?\n\nChẳng lẽ cổ Truyền Kỳ không phải được giấu ở trong Tinh Thần thạch sao?\n\nNếu như không phải bên trong viên đá này thì là ở chỗ nào? Có lẽ, không phải là viên đá kia, hoặc không phải là phường Đánh Cược Đá này?\n\nChẳng lẽ tin đồn sai? Ta nên đi đâu để tìm con cổ Truyền Kỳ kia?\n\nSự tiến triển của tình hình vượt xa ra khỏi dự kiến của Phương Nguyên. Vốn tưởng rằng có được cổ Truyền Kỳ dễ như trở bàn tay, bây giờ đã không cánh mà bay, mà lại có được cổ Kiếm Ảnh ngoài ý muốn, hoàn toàn không thể bù đắp được số nguyên thạch bỏ ra đầu tư trong những ngày qua của Phương Nguyên.\n\n“Nếu như không có Cổ Truyền Kỳ này, mọi cố gắng của ta đều uổng phí. Thật đáng chết, sao lại như thế? Tin đồn có thể là sai, nhưng được truyền đi rộng rãi như vậy đâu thể nào không có căn cứ... Nhất là lại đầy đủ chi tiết như vậy. Những tin đồn liên quan khác không hề sai, có độ tin cậy rất lớn. Nhưng hết lần này tới lần khác...”\n\nPhương Nguyên âm thầm nghiến răng.\n\nKhông có Cổ Truyền Kỳ này, lực đạo tu hành của hắn giống như lâu đài trên không trung, trăng dưới nước.\n\n“Chẳng lẽ, ta thật sự phải thay đổi hướng tu hành? Nếu là như vậy, Tam Vương truyền thừa cũng có ảnh hưởng rất lớn!”\n\nKết quả giải đá, làm rối loạn rất lớn đến kế hoạch lớn của Phương Nguyên. Nhưng hắn lại không biết rốt cuộc vấn đề xuất phát từ chỗ nào.\n\nNhững tin đồn đã từng được tin cậy, lúc này đã bị che phủ trong một lớp sương mù thần bí dày đặc.\n\n“Thời gian không còn nhiều, chúng ta nên tới khu Đấu Võ.” Lúc này, Ngụy Ương mở miệng nhắc nhở.\n\n....\n\nVào lúc còn ở diễn võ trường, Phương Nguyên đã muốn dẹp đi mớ suy nghĩ hỗn loạn trong đầu.\n\nHắn tập trung tĩnh khí, đánh giá đối thủ trước mắt.\n\nThang Hùng.\n\nNgười hắn cao đến tám thước, thân thể cao lớn vạm vỡ, cánh tay thô to, chỉ đi chân trần.\n\nLông ngực hắn vừa đen vừa rậm rạp, khí thế hung hãn.\n\n“Thằng nhãi ranh, chính ngươi đã giết em trai ta đúng không? Hôm nay ta cho ngươi bồi táng!” Thang Hùng hai mắt trợn ngược, nhìn chằm chằm Phương Nguyên, trong mắt hắn là lửa hận cháy rực.\n\nKhông khí xung quanh nóng lên rõ rệt, y như trời tháng bảy tháng tám.\n\nMặt đất bỏng rát, đen đỏ đan xen lẫn lộn, đây chính là địa hình dung nham.\n\nNơi này ở ngay chính giữa diễn võ trường, bên ngoài có hơn mười người. Đa số đều đến xem xem Thang Hùng làm thế nào để báo thù.\n\nCòn về phần Phương Nguyên, tuy rằng cứ thế thắng được hai trận liên tiếp nhưng cuối cùng vẫn là lửa cháy không đến, đánh cũng không đến nơi đến chốn.\n\n“Hai anh em Thang gia sống nương tựa nhau từ nhỏ, nay Thang Thanh đã chết, chỉ còn lại một mình Thang Hùng.”\n\n“Ha ha, xem Thang Hùng giày vò tên kia thế nào nào.”\n\n“À, tên tiểu tử này tên gì nhỉ?”\n\n“Hình như Cổ Nguyệt Phương Chính gì đó, một tên vô danh tiểu tốt thôi chứ gì.”\n\n“Thật không biết quy củ phép tắc gì cả, chưa gì muốn phá luật rồi kìa, mới đánh hai hiệp đã muốn giết luôn hai người.”\n\n“Đây phải chăng là ma đạo cổ sư từ bên ngoài vào...”\n\n“Ôi, lúc tuổi còn trẻ lại không lo tích đức đi, thủ hạ lưu tình một chút thì đâu có ngày hôm nay đâu.”\n\nNgười vây quanh cứ thế nghị luận, hình như cũng chẳng ai xem trọng Phương Nguyên mấy.\n\nSau lớp ngụy trang, Ngụy Ương hướng hai mắt sáng ngời về phía võ trường. Thanh Hùng cuối cùng cũng bộc lộ thực lực, càng đánh càng mạnh. Có lẽ hắn cũng xứng làm đối thủ của Phương Nguyên lắm.\n\nKeng!\n\nMột tiếng chuông vang lên, diễn võ chính thức bắt đầu.\n\nThang Hùng rống một tiếng, hai chân sẵn sàng, rồi nhào đầu về hướng Phương Nguyên như một con bò tót.\n\nTrên mặt đất ở diễn võ trường này đều là những hòn đá màu đỏ sậm như dung nham. Chân Phương Nguyên dù đang mang giày đi nữa cũng cảm thấy nóng dần lên.\n\nNhưng Thang Hùng kia hình như không cần để ý chút nào.\n\nẦm ầm.\n\nThang Hùng dẫm bàn chân to của mình lên địa hình này đến đâu thì đá dung nham trượt ra lăn lông lốc xung quanh đến đấy, tiếng bước chân trầm đục, dấu chân lại khắc thật sâu.\n\nHai mắt Phương Nguyên nheo nheo lại, ánh mắt sắc bén như dao găm!\n\nThang Hùng có hung hăng thế nào cũng không hù dọa hắn được một chút, ngược lại chỉ đổi được một tia cười lạnh, hắn lại ngang nhiên dùng ánh mắt khiêu khích Thang Hùng.\n\n“Hắn điên rồi sao?”\n\n“Thế mà dám đùa với Thang Hùng?”\n\n“Dây dưa càng lâu càng tốt thì may ra còn đường sống chứ như vậy thì khác gì tự tìm đường chết đâu.”\n\nNhững người đang đứng ngoài xem náo nhiệt thấy thế cũng lắc đầu.\n\nPhương Nguyên bây giờ vẫn chỉ là một thiếu niên, làm sao to lớn mạnh mẽ bằng nửa Thang Hùng được. Hai người tiến đến cận chiến cứ như một đứa trẻ đang đối đầu với một người trưởng thành vậy.\n\nBịch!\n\nHai người hung hăng lao vào nhau, cuối cùng lại văng ngược ra ngoài.\n\nThang Hùng thụt lùi sáu bước chợt giật mình biến sắc. Tên này sau có thể mạnh như vậy được?\n\nPhương Nguyên lùi lại ba bước, bạch quang hư giáp bao phủ toàn thân chấn động.\n\nVụ va chạm làm ai ai cũng ngạc nhiên.\n\nCó người khẽ nhếch miệng, có người lại nhìn không chớp mắt, nhưng chẳng ai nghĩ rằng Phương Nguyên tuổi nhỏ như thế mà khí lực lại lớn đến vậy.\n\n“Ta lại không mạnh bằng hắn sao? Khó trách em trai lại mất mạng trong tay hắn.” Ánh mắt Thang Hùng thay đổi, lần đầu tiên hắn bắt đầu nhìn thẳng vào Phương Nguyên.\n\nCánh tay Phương Nguyên tê dại đến đau đớn nhưng khuôn mặt vẫn lạnh băng như cũ, kết quả này cũng không nằm ngoài dự đoán của hắn.\n\nㅤ\n\n(1) \\[Kiếm Ảnh: bóng của kiếm.\\]"
}
