{
  "id": "chuong-1250-djoi-trang-thay-djen-2",
  "slug": "chuong-1250-djoi-trang-thay-djen-2",
  "title": "Chương 1250: Đổi trắng thay đen (2)",
  "order": 1250,
  "volume": "",
  "content": "Chương 1250: Đổi trắng thay đen (2)\n-----------------------------------\n\nPhương Nguyên bật cười, sắc mặt đột nhiên trầm xuống, khinh thường nhìn Bặc Đan: “Thứ tôm tép nhãi nhép. Hôm nay ta sẽ dạy cho ngươi một bài học. Ngươi hãy nhìn cho kỹ đây.”\n\nNói xong, Phương Nguyên chập ngón tay như kiếm, liên tục điểm ra.\n\nMột luồng tinh mang từ ngón tay của hắn bắn ra, bay đến không trung, hoặc xa hoặc gần.\n\n“Ở đây, ở đây, còn có ở đây nữa, đều có phàm cổ ẩn tàng. Nếu chư vị không tin, có thể theo lời ta nói mà nếm thử. Ví dụ như chỗ này, phải dùng thế công Viêm đạo mới có thể hủy đi cổ trùng. Chỗ này, phải dùng thủ đoạn Băng đạo mới có thể khiến nó hiện hình, rồi dùng thiểm điện phích lịch trực tiếp diệt nó. Còn có chỗ này nữa. Còn có nơi này nữa, muốn hủy đi phàm cổ ẩn tàng, nhất định phải đợi đợt thế công kế tiếp mới có thể phá huỷ.”\n\nPhương Nguyên nói chắc như đinh đóng cột. Tinh điểm dừng lại giữa không trung, nhiều đến tám chín cái.\n\nChúng cổ tiên là người biết chuyện. Phương Nguyên vạch rõ vị trí cụ thể của cổ trùng ẩn tàng, còn có phương pháp phá giải, kỹ đến từng chi tiết, không sợ mọi người nghiệm chứng.\n\nSự tự tin mãnh liệt như vậy, khiến người ta không thể không tin.\n\nÁnh mắt Bặc Đan trợn tròn, nhưng không biết phản bác như thế nào. Gã bắt đầu nôn nóng, vén tay áo lên, biểu hiện muốn ra tay: “Ta ngược lại muốn xem xem lời ngươi nói là thật hay giả.”\n\n“Khoan đã.” Phương Nguyên khoát tay ngăn cản gã.\n\nBặc Đan đã sớm không xuống đài được, nghe xong thì mừng rỡ, cười lạnh: “Thế nào, Tinh Tượng Tử, ngươi sợ rồi à?”\n\nPhương Nguyên thở dài một hơi, ánh mắt nhìn Bặc Đan giống như một vị trưởng giả nhìn một đứa bé tinh nghịch, thiếu chút nữa đã khiến Bặc Đan giơ chân đạp hắn một cái rồi.\n\nPhương Nguyên chợt lên tiếng: “Nơi ẩn tàng cổ trùng đương nhiên là thật rồi, chẳng sợ bất cứ kẻ nào nghiệm chứng. Nhưng những chỗ đó không thể động vào được. Ví dụ như con cổ trùng vừa rồi ngươi đã huỷ, rất nhiều chỗ đều là cạm bẫy, còn có một số liên quan lẫn nhau. Cho dù chạm vào một chút thôi, cũng sẽ ảnh hưởng đến toàn bộ sát chiêu chiến trường, khiến cho kết quả suy tính Trí đạo của chúng ta phải thay đổi, phải suy tính lại từ đầu. Ta vạch ra những điểm cho các vị thấy, đằng sau liên lụy rất sâu, ta nhất thời vô pháp không đoán ra được rốt cuộc nên chạm con nào, không nên chạm con nào.”\n\nNói xong, Phương Nguyên quay sang Sa Ma, thi lễ một cái: “Sa Ma đại nhân, thật sự là xin lỗi. Là do năng lực của ta không đủ.”\n\nPhương Nguyên khiếm tốn như vậy, quả thật là một sự châm chọc im ắng. Bặc Đan trợn mắt, hận không thể ngay tại chỗ nhảy dựng lên, kéo râu trắng của Phương Nguyên, xé rách trường bào màu xanh của hắn, giẫm hắn dưới chân, đạp gương mặt hồng nhuận như trẻ con của hắn xuống nước bùn.\n\nNhưng gã đương nhiên sẽ không có khả năng làm như vậy. Bởi vì Sa Ma đã hoàn lễ với Phương Nguyên.\n\nPhương Nguyên vừa nói chuyện vừa thi lễ với Sa Ma.\n\nĐứng ở góc độ của Sa Ma, gã là thủ lĩnh, đương nhiên phải có phong độ.\n\nLại nói, Tinh Tượng Tử là bạn tốt của Thái Bạch Vân Sinh, là do Thái Bạch Vân Sinh dẫn tiến. Tinh Tượng Tử hành lễ với Sa Ma, Sa Ma sao có thể không đáp lễ chứ?\n\nCương minh là chính đạo. Mặc dù thành viên rộng khắp, thậm chí còn có một phần xuất thân từ ma đạo. Nhưng nếu đã gia nhập cương minh, nhất định phải có quy củ và phong phạm của chính đạo.\n\nSa Ma nghe hai người tranh cãi, trong lòng đã có nắm chắc.\n\nGã thấy, tạo nghệ Trí đạo của Tinh Tượng Tử còn cao hơn Bặc Đan một bậc. Đối với nhân tài như thế, nhất là nhân tài này còn phải dựa vào để công lược phúc địa Ngọc Lộ, Sa Ma đương nhiên phải trả lễ rồi.\n\nSau khi hoàn lễ, Sa Ma lên tiếng, giọng nói rất khách sáo: “Tinh Tượng huynh nói như vậy, khiến cho ta thu hoạch được rất nhiều. Không biết tiếp theo nên làm như thế nào cho phải?”\n\nSa Ma là tu vi Thất chuyển. Tuy là tiên cương, nhưng cũng là cường giả nổi danh ở Đông Hải. Gã chủ động thay đổi cách xưng hô, xưng huynh gọi đệ với Tinh Tượng Tử, người nghe được đều cảm thấy thái độ của Sa Ma thật ôn hoà.\n\nPhương Nguyên cười khổ: “Vẫn là thực lực của ta thấp, vừa mới suy tính được chút ánh rạng đông mà thôi, không nghĩ đến cổ trùng kia bị hủy diệt, khiến cho suy tính của ta đều trôi theo dòng nước. Vì quá nóng vội nên mới nói năng vô lễ. Haiz, có câu cường long không ép địa đầu xà. Huống chi ta chỉ là một con tiểu xà, còn chưa vị đều là cường long.”\n\nBặc Đan tức giận đến mức thở mạnh, hai mắt đỏ bừng.\n\nPhương Nguyên nói năng rất khiêm tốn, nhưng mỗi lời nói đều “chiếu cố” đến mặt mũi của Bặc Đan, giống như đánh vào mặt Bặc Đan bôm bốp.\n\nNhưng lần này Bặc Đan không có phác tác.\n\nGã tức giận thật sự, nhưng cũng có chút chột dạ.\n\nTruyền thừa Trí đạo của gã đúng là không trọn vẹn, kém xa Phương Nguyên. Phương Nguyên có thể đường hoàng vạch ra nhiều vị trí cổ trùng ẩn tàng như vậy, Bặc Đan thật sự biết mình không bằng đối thủ. Chỉ là gã chết sống không muốn thừa nhận mà thôi.\n\n“Chẳng lẽ... chẳng lẽ ta thật sự đã phạm sai lầm sao? Chẳng lẽ phàm cổ đó là cạm bẫy như tên Tinh Tượng Tử đáng chết đó nói?”\n\nĐáng thương cho Bặc Đan, lúc này đã bị Phương Nguyên hãm hại, cũng bắt đầu hoài nghi bản thân.\n\nPhương Nguyên liếc mắt nhìn, thu hết phản ứng của Bặc Đan vào mắt.\n\nHắn bên ngoài thì cười rất khiêm tốn, nhưng trong lòng thì cười lạnh.\n\nHắn đã sớm sinh lòng thoái ý.\n\nBởi vì thế công kế tiếp vô cùng mãnh liệt. Nếu làm không tốt, chúng cổ tiên sẽ bị giảm quân số ngay. Nếu cứ kiên trì, tiên nguyên mà chúng tiên hao tổn sẽ càng thêm to lớn.\n\nTổn thất khổng lồ như thế, chúng cổ tiên tất nhiên sẽ đau lòng không thôi, mà Phương Nguyên thì không có năng lực khám phá chiến trường này.\n\nĐến lúc đó, chúng cổ tiên nỗ lực nhiều như thế, còn Phương Nguyên thì được ký thác kỳ vọng cũng không có tiến triển, ấn tượng của chúng tiên đối với Phương Nguyên xấu đến thế nào là có thể nghĩ.\n\nCho nên, Phương Nguyên trước phải tỏ ra khiêm tốn, không phải khiêm tốn để trào phúng Bặc Đan, mà là cố ý gieo ấn tượng tốt vào lòng chúng tiên.\n\n“Lui thì phải lui rồi, nhưng phải lui như thế nào, thì ta đã có chủ ý.” Phương Nguyên nói đến đây, không để lại dấu vết liếc nhìn Bặc Đan, tiếp tục nói với Sa Ma: “Khoảng cách đến đợt thế công tiếp theo đã đến gần rồi. Trải qua phen biến động này, cố gắng trước mắt đều tan thành bọt nước. Tại hạ chỉ có thể bắt đầu lại từ đầu, miễn cưỡng thử một chút. Không dối gạt chư vị, hy vọng thành công không cao, lại cần thời gian khá nhiều. Quan trọng hơn, thế công lần này sẽ cực kỳ mãnh liệt. Theo đề nghị của ta, vẫn nên thối lui đi.”\n\nChúng tiên đương nhiên không chịu bỏ qua. Dù sao cũng đã đi đến bước này rồi.\n\nSa Ma nói: “Còn xin Tinh Tượng huynh thử lại một lần.”\n\nThế là Phương Nguyên giả vờ giả vịt, ngồi xếp bằng trên không, nhắm chặt hai mắt.\n\nRất nhanh, đợt thế công thứ năm đã khởi xướng. Mưa băng châm mạn thiên cái địa, mấy chục Tuyết quái gào thét đánh tới chúng tiên.\n\n“Thế công quả nhiên đã tăng thêm thật nhiều.”\n\n“Đi thôi. Lúc này đã mới bắt đầu mà đã khó qua như vậy.”\n\n“Bặc Đan, ngươi có thể nói cái gì tốt hơn được không?”\n\nSắc mặt Bặc Đan tái xanh, cắn chặt răng, ánh mắt băng lãnh. Gã cảm giác ánh mắt chúng tiên chung quanh nhìn gã còn khiến gã đau hơn so với mưa băng. Lời nói của họ giống như roi quất vào linh hồn của gã.\n\n“Tinh Tượng Tử! Tinh Tượng Tử!” Gã gào thét trong lòng. Từ đầu đến cuối vẫn lẩm bẩm một cái tên, đáng tiếc vẫn là một cái tên giả.\n\nGiữ vững thêm một lát nữa, Sa Ma thấy Phương Nguyên vẫn không chút động tĩnh, hao tổn đã đến mức nghiêm trọng, trong lòng đã bắt đầu do dự, đành phải nghiến răng: “Rút lui!”"
}
