{
  "id": "chuong-2002-thi-ra-la-muu-djo-cua-thien-y-2",
  "slug": "chuong-2002-thi-ra-la-muu-djo-cua-thien-y-2",
  "title": "Chương 2002: Thì ra là mưu đồ của thiên ý (2)",
  "order": 2002,
  "volume": "",
  "content": "Chương 2002: Thì ra là mưu đồ của thiên ý (2)\n---------------------------------------------\n\nVũ Dung không phải chỉ là một người chỉ biết giết người. Ông ta là đầu lĩnh của một thế lực siêu cấp. Chuyện mà ông ta cần cân nhắc không phải chỉ là một trận chiến của bản thân, mà còn rất nhiều phương diện liên quan đằng sau.\n\nSát chiêu tiên đạo Ly Ca.\n\nPhượng Cửu Ca cách tiểu trúc lâu Ngọc Thanh Tích Phong còn một đoạn, đã thôi phát kỳ chiêu trước đó.\n\nVũ Dung hừ lạnh một tiếng. Ông ta đã gia tăng không ít cổ trùng cho tiên cổ ốc. Mặc dù hiệu quả phân giải vẫn còn nhưng mức độ đã giảm hơn so với trước đó rất nhiều.\n\nKịch chiến lại triển khai lần nữa.\n\nVũ Dung rất nhanh chiếm thượng phong, mặc dù thương thế trên người ông ta vẫn còn.\n\nTiên cổ ốc Ngọc Thanh Tích Phong hoành hành bá đạo, Phượng Cửu Ca chỉ có thể đánh du kích, lợi dụng Ly Ca để phá giải.\n\nVũ Dung đa mưu túc trí, đã lui một lần, lần thứ hai rút lui hoàn toàn không có áp lực tâm lý.\n\nChỉ cần tiên cổ ốc bị phân giải đến một trình độ nhất định, Vũ Dung sẽ rút lui. Sau khi bay ra một khoảng cách thì tiến hành sửa đổi.\n\nBản thân Ly Ca của Phượng Cửu Ca cũng không có uy năng sát thương. Sau khi cổ trùng bị phân giải, lại bị Vũ Dung bắt lại lần nữa.\n\nĐiều duy nhất khiến cho Vũ Dung cảm thấy đau đầu chính là, tiên cổ ốc cũng không dễ dựng.\n\nCó thể nói, kết cục của trận chiến này đã định.\n\nPhượng Cửu Ca tuyệt không có khả năng thắng lợi.\n\nNếu hai bên liều mạng lao vào nhau, không chút lui lại, có lẽ Phượng Cửu Ca còn có hy vọng chiến thắng.\n\nNhưng điều đáng tiếc chính là, Vũ Dung không hề lỗ mãng hay vụng về. Sau khi giao thủ mấy hiệp, ông ta cũng chẳng thèm giữ mặt mũi và tôn nghiêm của Bát chuyển.\n\nĐiều này đã giúp cho ông ta tiến thoái tự nhiên, vẫn luôn khống chế trận đấu.\n\nCho dù Phượng Cửu Ca là nhân vật thiên kiêu cũng chỉ có thể bị ép vào thế hạ phong, không có khả năng thắng lợi.\n\nCùng lúc đó, Thiên Đình Trung Châu, Tử Vi Tiên Tử cầm bàn tờ Tinh Túc trong tay, nhìn qua tình hình chiến đấu diễn dịch trên bàn cờ. Đương nhiên là cảnh tượng chiến đấu giữa Phượng Cửu Ca và Vũ Dung.\n\n“Đến lúc rồi.” Tử Vi Tiên Tử lẩm bẩm.\n\nThì ra, việc Phượng Cửu Ca gặp Phương Nguyên là do thiên ý Tinh Túc sắp đặt, dựa vào tay Thiên Đình, để Phượng Cửu Ca truy đuổi tiên cổ Đạo Thiên, “ngẫu nhiên” gặp được Phương Nguyên.\n\nNgay cả bản thân Phượng Cửu Ca cũng mơ mơ màng màng.\n\nThậm chí ngay cả Thiên Đình cũng không biết tại sao thiên ý Tinh Túc lại sắp xếp như thế.\n\nKhí tức Phượng Cửu Ca trở nên yếu ớt.\n\nVết thương trên người ông chằng chịt, chỉ còn lại một chút khí lực.\n\nTrái lại Vũ Dung ẩn núp bên trong tiểu trúc lâu Ngọc Thanh Tích Phong, trạng thái hoàn hảo, ngay cả tiên cổ ốc Bát chuyển cũng chỉ phân giải bên ngoài một chút.\n\nLui rồi tiến.\n\nLinh tính con người đứng đầu vạn vật. Chiến thuật chính xác của Vũ Dung khiến cho Phượng Cửu Ca không có khả năng lật bàn.\n\n“Phượng Cửu Ca, ngươi mau thúc thủ chịu trói đi. Ta còn có thể giữ lại tính mạng cho ngươi, thậm chí còn đưa ngươi về lại Trung Châu, giao cho Thiên Đình xử lý.” Vũ Dung thản nhiên nói.\n\nPhượng Cửu Ca mỉm cười: “Vũ Dung, nếu ngươi có thể đỡ được một chiêu này của ta, ta sẽ chủ động nhận thua, như thế nào?”\n\nSắc mặt Vũ Dung hơi ngưng lại.\n\nChiến đến lúc này, Phượng Cửu Ca còn có thủ đoạn chưa cho ra.\n\n“Ngày xưa, ta sở dĩ thành danh, được cổ tiên Bát chuyển tán thành, cho ta là có được chiến lực Bát chuyển, cũng bởi vì chiêu này. Hãy xem đệ thất ca của ta.”\n\n“Khoan đã, Phượng Cửu Ca.” Đúng lúc này, hai bóng người đột nhiên xuất hiện bên trong chiến trường.\n\nĐều là khí tức Bát chuyển.\n\nCổ tiên đến từ mười đại phái Trung Châu.\n\n“Sao?” Vũ Dung kinh ngạc. Thiên Đình thế mà còn ám thủ chưa ra. Điều này có chút nằm ngoài dự đoán của ông ta.\n\nÔng ta cho rằng, nếu có ám thủ, vì sao trước đó lại không phát động?\n\n“Chẳng lẽ là vừa đúng lúc chạy đến hay sao?” Vũ Dung suy đoán.\n\nVừa nghĩ, Vũ Dung vừa cười lạnh: “Người Trung Châu, các ngươi đến đúng lúc lắm. Ta có việc muốn phân trần với các ngươi. Các ngươi không chỉ cướp đi tiên cổ của Chính đạo Nam Cương ta mà còn bao che cho ma đầu.”\n\nVũ Dung không sợ.\n\nÔng ta có tiên cổ ốc hộ thân, còn có cổ tiên Chính đạo Nam Cương khác đang chạy đến trợ giúp.\n\nNhưng nào biết hai vị cổ tiên Trung Châu này cũng có chuẩn bị mà đến.\n\nMột người nói: \"Mặc dù chúng ta thuộc hai vực nhưng đều là người trong Chính đạo, tất nhiên phải đồng khí liên chi. Trước đó lấy đi tiên cổ là vì sợ những con cổ trùng này sẽ gặp ma thủ mà bị tổn hại. Bên ta đã chuẩn bị trước, hiện tại ta có thể trả chúng về lại nguyên chủ.”\n\n“Ồ?” Vũ Dung kinh ngạc.\n\nMột người khác lại nói: “Về phần bao che ma đầu, cái này tất có bàn giao. Phượng Cửu Ca, ngươi có thề sẽ tiếp nhận mệnh lệnh Thiên Đình, cả đời truy sát Phương Nguyên. Một ngày không lấy tính mạng của hắn, một ngày không trở về không?”\n\nPhượng Cửu Ca im lặng một lát rồi nói.\n\n“Ta đồng ý.”\n\n....\n\nBiển cát vô ngần, cát vàng không ngớt, mênh mông vô bờ.\n\nBầu trời xanh thẳm, từng đám mây trắng xa xa, đường cong rõ ràng, lúc ẩn lúc hiện.\n\n“Rốt cuộc cũng đến Tây Mạc rồi.” Một bóng người từ bên trong bức tường ngăn giới Tây Mạc bắn ra, nhưng vẫn chưa giảm tốc độ, xông thẳng chân trời.\n\nNgười này có hình dáng thiếu niên, thân mang bạch bào, tay áo dài bồng bềnh, mái tóc dài đen nhánh, ánh mát thâm thuý, mặt quan như ngọc.\n\nChính là Phương Nguyên.\n\nPhượng Cửu Ca thay hắn chặn Vũ Dung, đã giúp cho hắn có thể trốn thoát.\n\nTiên thể chí tôn có thể tự do xuyên qua bức tường ngăn giới. Vì vậy, mặc kệ là bức tường ngăn giới Nam Cương hay Tây Mạc, đều không ngăn được Phương Nguyên.\n\nNgược lại, bên trong bức tường ngăn giới, Phương Nguyên giống như cá gặp nước, biến thành hoàn cảnh an toàn nhất.\n\nĐám người Bạch Ngưng Băng đều đang ở bên trong tiên khiếu Chí Tôn của Phương Nguyên, mượn lực của Phương Nguyên, bọn họ có thể xuyên qua bức tường ngăn giới một cách thoải mái, theo Phương Nguyên đến Tây Mạc.\n\nCũng may bọn họ không có tu vi Bát chuyển, đồng thời tiên khiếu Chí Tôn Phương Nguyên bởi vì chiếm đoạt rất nhiều đạo ngân, phúc địa vững chắc, cho nên mới có thể chứa được những vị cổ tiên này.\n\nCổ tiên bình thường xuyên qua bức tường ngăn giới, phải nghỉ ngơi một khoảng thời gian, nhưng Phương Nguyên ỷ vào tiên thể chí tôn, xuyên qua bức tường ngăn giới một cách tùy tiện, hoàn toàn không chút tổn thất.\n\nSau cuộc đại chiến mộng cảnh siêu cấp, mặc dù Phương Nguyên trở thành tân chủ Ảnh Tông, kế thừa không ít tài sản của Tử Sơn Chân Quân, nhưng cũng đánh mất thân phận Vũ Di Hải quý giá. Ngay cả thân phận Liễu Quán Nhất cũng bị bại lộ. Con tiên cổ khá quan trọng là Ám Độ cũng rơi vào tay Thiên Đình. Quan trọng nhất là chiến lực Bát chuyển Thượng Cực Thiên Ưng.\n\nTrên đường đi, Phương Nguyên đều nghĩ về cuộc chiến, tổng kết được mất.\n\n“Không nghĩ đến, mộng cảnh lộ ra bên ngoài có thể bị thiên ý ăn mòn. Nếu không phải thăm dò mộng cảnh, chỉ sợ ta sẽ không bị thiên ý phát hiện.”\n\n“Nhưng Ảnh Tông vẫn muốn tấn công mộng cảnh.”\n\n“Mặc dù bây giờ ta đã trốn đến Tây Mạc, nhưng mất đi tiên cổ Ám Độ, thân trúng sát chiêu điều tra của Thiên Đình. Quan trọng hơn, từ đầu đến cuối ta bị thiên ý chú ý, hành tung đã bị bại lộ.”"
}
