{
  "id": "chuong-875-kieu-hung-1",
  "slug": "chuong-875-kieu-hung-1",
  "title": "Chương 875: Kiêu hùng (1)",
  "order": 875,
  "volume": "",
  "content": "Chương 875: Kiêu hùng (1)\n-------------------------\n\nPhương Nguyên vừa đả kích ý chí Mặc Dao, vừa tiếp cận ý chí Cự Dương Tiên Tôn. Đám hư ảnh lực đạo bên cạnh hắn rất nhanh bổ sung khe hở, một lần nữa bảo vệ hắn.\n\nÝ chí Cự Dương Tiên Tôn cảm thấy khó giải quyết. Lúc trước có một mình Phương Nguyên thì còn được, bây giờ hắn lại có nhiều sự giúp đỡ như vậy.\n\nÝ chí Cự Dương Tiên Tôn đang thay đổi nhanh chóng, bản thân lại sợ hao tổn. Sát chiêu Nô Lực hợp lưu của Phương Nguyên đã khắc chế nó.\n\nCho dù tốc độ của ngươi có nhanh đến cỡ nào, ta cứ nghiêm phòng tử thủ.\n\nSố lượng hư ảnh lực đạo quá nhiều, tầng tầng bao quanh Phương Nguyên, không chỉ bốn phương tám hướng, ngay cả bầu trời cũng trôi nổi hư ảnh lực đạo.\n\nCăn bản không có khe hở cho địch tấn công.\n\n“Sát chiêu này lại có thể kết hợp tinh tuý của hai phái Nô Lực. Hư ảnh lực đạo không chỉ ngưng tụ tàn khí mà còn có thể tự bạo giết địch. Tiểu tử này nhất định đã sớm chuẩn bị và có nội tình về phương diện này. Nếu không, chỉ dựa vào thời gian ánh sáng trí tuệ chiếu xuống, hắn tuyệt không sáng tạo ra được sát chiêu như thế. Đúng, hắn thăng tiên thành công, rất có khả năng trong quá trình thăng tiên đã được thiên địa chỉ điểm. Đáng chết!”\n\nÝ chí Cự Dương Tiên Tôn suy nghĩ một chút, rồi vội vàng ngừng suy nghĩ. Nó không còn lại bao nhiêu, không thể suy nghĩ quá lâu. Nếu không, sẽ tạo thành hư tổn rất lớn.\n\n“Có cơ hội rồi.” Trong lúc đó, nó hóa thành một luồng kim hồng, linh hoạt xuyên qua một đám hư ảnh lực đạo, hung hăng bổ xuống Phương Nguyên.\n\nPhương Nguyên nhếch miệng cười một tiếng: “Lão già, ngươi nóng vội cái gì chứ?”\n\nĐây là sở hở mà hắn cố ý để lộ ra.\n\nÝ chí Cự Dương Tiên Tôn rơi vào âm mưu của Phương Nguyên, lập tức có ba đạo hư ảnh lực đạo thoáng hiện trước mặt nó.\n\nÝ chí Cự Dương Tiên Tôn kịch liệt suy nghĩ, như rắn lách qua hai cái, nhưng không tránh được hư ảnh lực đạo cuối cùng, quyết định lao đến luôn.\n\nẦm.\n\nMột tiếng vang thật lớn, hư ảnh lực đạo bị đâm vỡ nát.\n\n“Lão già, ngươi cho rằng ta là con mèo bệnh sao? Hừ, ta chờ đã lâu rồi.” Phương Nguyên đã sớm ở sau lưng chờ quân địch. Hắn giơ cao nắm đấm, nhắm ngay ý chí Cự Dương Tiên Tôn, toàn lực nện xuống.\n\nÝ chí Cự Dương Tiên Tôn không kịp chuẩn bị, ầm ầm vỡ vụn.\n\nRốt cuộc Phương Nguyên đã thể hiện thực lực chân chính của hắn. Quyền của hắn đánh ra nhanh như gió.\n\nVù một tiếng, ý chí hoàng kim ngưng tụ bị nện vỡ nát, chia thành rất nhiều bộ phận.\n\nNhưng sau một khắc, ý chí ngưng tụ lại lần nữa, thể tích giảm gần một phần năm.\n\nÝ chí Cự Dương Tiên Tôn bị thua thiệt, đang định phản kích, Phương Nguyên đã lui lại, hư ảnh lực đạo tiếp tục bảo vệ hắn.\n\nNhìn thấy cảnh này, ý chí Cự Dương Tiên Tôn tức giận đến mức thiếu chút nữa băng tán.\n\nNó không thể suy nghĩ quá nhiều. Nếu không, nó đã sớm nhìn ra đây là một cái bẫy, cũng không rơi vào tính toán của Phương Nguyên.\n\n“Hắc Lâu Lan, ngươi còn do dự gì nữa?” Ý chí Cự Dương Tiên Tôn rống to.\n\n“Tại sao hắn lại có thể đánh ra được hư ảnh lực đạo giống mình như đúc?” Trong lòng Hắc Lâu Lan đang do dự, nghe được tiếng rống của ý chí Cự Dương Tiên Tôn, rốt cuộc giật mình tỉnh lại.\n\nSát chiêu Phương Nguyên sắc bén to lớn, ép mọi người rơi vào thế hạ phong, không thể ngẩng đầu lên được, ngay cả ý chí Cự Dương Tiên Tôn xuất thủ cũng không có tiến triển.\n\nĐây là thời khắc sinh tử tồn vong.\n\nĐại Lực Chân Vũ thể của gã chính là chiến lực mấu chốt để thay đổi cục diện này.\n\nNghĩ đến đây, Hắc Lâu Lan trừng mắt bay lên.\n\nOành.\n\nMột quyền bình thường lại đánh ra hiệu quả kinh khủng, quyền khí lạnh thấu xương thiếu chút nữa đánh xuyên qua hư ảnh lực đạo.\n\nBóng người tung bay, hư ảnh vỡ vụn.\n\nĐây chính là chiến lực của Đại Lực Chân Vũ thể.\n\nLúc này, Hắc Lâu Lan thỏa thích phát huy, không giữ lại chút nào.\n\nSức mạnh tiên cổ Ám Độ lưu lại trên người gã đã hình thành một màng đen nhàn nhạt.\n\nHắc Lâu Lan xé mở tấm màng đen, hình tượng thay đổi. Khí tức Thập Tuyệt Thể mênh mông vọt thẳng lên trời, khí thế vô hình khuấy động không khí, hình thành một luồng khí lãng quét sạch bốn phía.\n\n“Cái này...”\n\n“Chuyện gì xảy ra thế? Hắc Lâu Lan biến thành nữ?”\n\n“Lời đồn đúng là thật. Tô Tiên Dạ Bôn và Thái thượng gia lão Hắc gia đã sinh hạ một vị thiên kim tiểu thư...”\n\nKhó trách lúc trước ý chí Cự Dương Tiên Tôn lại chọn Hắc Lâu Lan và Mã Hồng Vận làm chủ nhân của khổng tước Sương Ngọc, thì ra nó đã biết trước giới tính thật sự của Hắc Lâu Lan.\n\nHắc Lâu Lan làm như mắt điếc tai ngơ với tiếng kinh hô của mọi người. Nàng ta tiến sát Phương Nguyên, sát ý sôi trào, dã tính kiệt ngạo, giống như một con hổ cái đen xuống núi, dũng mãnh không sợ, chỉ muốn nuốt người mà thôi.\n\nPhương Nguyên hừ lạnh một tiếng. Quyền khí bên cạnh hắn không ngừng dâng trào, ngưng tụ thành hư ảnh lực đạo, quân thế càng hùng hậu hơn.\n\nHắn rất có lòng tin đối với sát chiêu của mình, cũng không sợ Hắc Lâu Lan. “Thập Tuyệt Thể tự bạo hoàn toàn có thể đồ tiên, nhưng sát chiêu của ta cũng tương tự.”\n\nĐám hư ảnh lực đạo hò hét, giống như sông dài cuồn cuộn, dũng mãnh lao đến Hắc Lâu Lan.\n\nHắc Lâu Lan đã lộ ra diện mạo thật, thần cản giết thần, phật cản giết phật, giống như nữ võ thần, mặc cho đại quân hư ảnh lực đạo xung kích cũng lù lù bất động.\n\n“Cứu ta.” Bên kia, đám người Gia Luật Tang kêu cứu.\n\nThì ra Phương Nguyên nhất tâm tam dụng, vừa muốn đối phó Hắc Lâu Lan, vừa không quên thu thập các cổ sư khác, đồng thời còn phòng bị ý chí Cự Dương Tiên Tôn.\n\nTạo nghệ đại sư Nô đạo thi triển không để sót thứ gì.\n\nĐại quân hư ảnh lực đạo phối hợp ăn ý, liền thành một khối, bất kể hy sinh, khí thế điên cuồng. Đám người Gia Luật Tang đã sớm tràn ngập nguy hiểm, lúc này rốt cuộc nhịn không được, trận tuyến sau cùng bị công phá.\n\nHắc Lâu Lan muốn quay lại cứu viện nhưng lại bị hư ảnh lực đạo ngăn cản.\n\n“Đám hư ảnh lực đạo này lại có được trí tuệ con người? Tại sao hắn làm được như thế? Hắn nhất định đã sử dụng cổ bản mệnh của ta, nhưng lại có thể đánh ra hư ảnh lực đạo giống hắn như đúc.” Trong lòng Hắc Lâu Lan kinh ngạc vạn phần.\n\nNàng ta càng giao chiến với đại quân hư ảnh lực đạo lại càng phát hiện ra sự lợi hại của bọn chúng.\n\nMột hư ảnh lực đạo thì không đáng lo, ba hư ảnh lực đạo phối hợp lẫn nhau vẫn có thể ngăn cản, nhưng sáu hư ảnh lực đạo kết thành một chiến trận nhỏ thì có thể ngăn cản được Hắc Lâu Lan. Chín hư ảnh lực đạo lần lượt tấn công, thậm chí có thể tạo thành áp lực cho Hắc Lâu Lan.\n\nSố lượng hư ảnh lực đạo càng nhiều, sức chiến đấu lại càng mạnh.\n\nCàng may mắn hơn là bọn chúng phối hợp với nhau rất tuyệt.\n\nNgay cả đàn thú cũng không làm được điều này, nhưng đại quân Nô đạo của Phương Nguyên được tạo thành từ hư ảnh của hắn, giống như đồng tâm liên thể với hắn.\n\nHắc Lâu Lan không kịp cứu viện, đám người Gia Luật Tang đã bị hư ảnh lực đạo giết chết.\n\nĐối mặt với tiếng kêu cứu của hậu duệ huyết mạch, ý chí Cự Dương Tiên Tôn đã đưa ra lựa chọn khác với Hắc Lâu Lan. Nó hóa thân thành một số mũi tên, ý đồ thừa dịp rối loạn mà giết chết Phương Nguyên.\n\nPhương Nguyên điều một số hư ảnh lực đạo đến bên cạnh bảo vệ mình, kịch chiến một trận với ý chí Cự Dương Tiên Tôn.\n\nThời gian kịch chiến rất ngắn, nhưng lại căng thẳng lạ thường.\n\nÝ chí Cự Dương Tiên Tôn thấy không ổn, cũng không ham chiến. Nó không còn thừa lại bao nhiêu. Chiến đấu quá kịch liệt tất sẽ phải suy nghĩ rất nhiều. Hao tổn này nó không chịu nổi.\n\nMà Phương Nguyên cũng gặp phiền phức."
}
