{
  "id": "chuong-2014-quan-djoan-nien-thu",
  "slug": "chuong-2014-quan-djoan-nien-thu",
  "title": "Chương 2014: Quân đoàn Niên thú",
  "order": 2014,
  "volume": "",
  "content": "Chương 2014: Quân đoàn Niên thú\n-------------------------------\n\nĐương nhiên, thủ pháp duyên thọ này cũng có nhược điểm, chính là khắc ấn đạo ngân Trụ đạo lên người rất nhiều. Nếu loại đạo ngân này quá nhiều, tương lai sử dụng Thọ cổ sẽ không còn tác dụng.\n\nNhưng Thọ cổ khó tìm. Nếu trong tay không có Thọ cổ, tuổi thọ lại sắp hết, chẳng lẽ ngươi còn không cần pháp môn này sao?\n\n“Nếu ở đây có một nhánh sông thời gian, tất nhiên là do Ảnh Tông phát hiện ra, lén lút giấu đi.” Phượng Cửu Ca tiếp tục đi sâu vào trong hơn.\n\nRất nhanh, ông đã nhìn thấy ngày càng nhiều cổ trùng hoang dã Trụ đạo.\n\nCổ Nhật, cổ Nguyệt, cổ Niên...\n\nHoàn toàn trắng bệch, xuất hiện trên đường tiến lên của Phượng Cửu Ca.\n\nQuầng sáng này có kích cỡ một chiếc giường, giống như thủy quang ba động.\n\nPhượng Cửu Ca cẩn thận bước chậm lại.\n\nĐây là Quang Âm Ban Lan.\n\nMột loại biến hóa khí tượng.\n\nGiống như gió bắt đầu thổi trong sa mạc, sương mù trong dãy núi, mưa trên bầu trời.\n\nQuang Âm Ban Lan cũng là một loại khí tượng tự nhiên.\n\nBất kỳ sinh mệnh nào, chỉ cần bước vào Quang Âm Ban Lan, nhất định sẽ bị ảnh hưởng. Thời gian sẽ trôi nhanh, trở nên già yếu nhanh hơn, hoặc trở nên chậm hơn, thế giới trong mắt sẽ phát triển rất nhanh.\n\nMặc kệ là nhanh hay chậm, đều sẽ bị giảm tuổi thọ.\n\nPhượng Cửu Ca cũng không dám tùy tiện nếm thử. Ông chậm bước chân, nhẹ nhàng lách qua.\n\nSau khi rời xa khỏi Quang Âm Ban Lan, Phượng Cửu Ca thở ra một hơi, trong lòng càng thêm khẳng định ở đây nhất định có một nhánh sông thời gian.\n\nThiên Đình đã dặn dò ông, chỉ ra chính xác chân truyền Hồng Liên được giấu ở đảo Thạch Liên. Phương Nguyên muốn thừa kế, nhất định sẽ phải tiến vào Quang Âm trường hà. Mà tiến vào Quang Âm trường hà, phương pháp ổn định nhất chính là tìm kiếm nhánh sông thời gian.\n\nNhánh sông thời gian này tương đương với cửa vào, phải có đủ quy mô, giúp cho hắn có thể dễ dàng tiến vào. Cho nên, nhánh sông thời gian bên trong tiên khiếu cổ tiên không đủ tư cách.\n\nChỉ có nhánh sông thời gian tồn tại ở ngũ vực lưỡng thiên, tốc độ thời gian trôi qua thống nhất với bản thân Quang Âm trường hà, mới có thể giúp cổ tiên ra vào.\n\nCàng ngày càng có nhiều Quang Âm Ban Lan bắt đầu xuất hiện trong tầm mắt của Phượng Cửu Ca.\n\nCàng xâm nhập vào sâu bên trong, thông đạo u ám lại càng mở rộng.\n\nThoạt đầu chỉ là một hai con phàm cổ Trụ đạo, sau đó số lượng đứt quãng tăng lên nhiều hơn. Đến chỗ sâu nhất xuất hiện từng đàn cổ, mỗi một đàn số lượng lên đến hàng trăm con.\n\nKhí tức Trụ đạo càng lúc càng đậm. Phượng Cửu Ca thậm chí còn nghe được tiếng nước ào ào.\n\nRốt cuộc, trong tầm mắt của ông xuất hiện một tia sáng thon dài.\n\nKhi Phượng Cửu Ca rút ngắn khoảng cách, ánh sáng này cũng theo tầm mắt của ông mà mở rộng, dần dần biến thành hình dáng của con sông.\n\n“Nhánh sông thời gian.” Trong lòng Phượng Cửu Ca hơi chấn động một chút. Nơi này quả nhiên có một nhánh sông thời gian.\n\n“Nhưng đám người Phương Nguyên đang ở đâu?” Phượng Cửu Ca vừa mới nghĩ đến đây, bên trong một Quang Âm Ban Lan đột nhiên nhảy ra một bóng người khổng lồ, trực tiếp đánh tới ông.\n\nPhượng Cửu Ca vội vàng trốn tránh, tinh mang loé lên trong mắt rồi biến mất.\n\nMột sát chiêu tiên đạo trong nháy mắt được thôi động.\n\nÂm đạo, Vô Thanh Thắng Hữu Thanh.\n\nPhượng Cửu Ca chuyên tu Âm đạo, quyết chí thề sáng tác ra chín bài hát, hát tận vạn vật thiên địa. Bây giờ ông đã sáng tác được bảy bài. Ly Ca là một trong số đó.\n\nNhưng ngoại trừ bảy bài hát, ông còn có những thủ đoạn Âm đạo khác.\n\nLúc này, sát chiêu Vô Thanh Thắng Hữu Thanh cũng chính là một trong số đó.\n\nPhượng Cửu Ca siêng năng luyện tập, thuộc lòng như cháo. Lúc này thôi động một lần lập tức thành công.\n\nÔng đánh ra quyền chưởng nhắm ngay bóng đen, không ngừng xạ kích.\n\nThủ đoạn của sát chiêu này, quyền là cổ quyền, chưởng là chung chưởng, chính là nội dung của một phần chân truyền Tam Âm của Linh Duyên Trai.\n\nChân truyền Tam Âm, ngoài trừ cổ quyền, chung chưởng, còn có một sát chiêu khác tên là Vi Tiếu Chỉ. Phượng Cửu Ca chưa học. Ông chỉ luyện tập theo cảm hứng, bổ sung cho chỗ không đủ của mình.\n\nBóng ma quái thú to lớn bị Phượng Cửu Ca đánh kêu oai oái.\n\nNhưng điều quỷ dị chính là, tiếng kêu của nó vừa mới phát ra đã hoàn toàn tiêu tán.\n\nCổ quyền của Phượng Cửu Ca, mỗi một kích đều có thể bộc phát ra tiếng trống thùng thùng. Mỗi một chung chưởng đều có thể đánh ra tiếng leng keng của chuông, nhưng lúc này lại lăng yên không một tiếng động.\n\nRất nhanh, Phượng Cửu Ca đã chiếm thế thượng phong. Thế công càng lúc càng mạnh. Con quái thú đánh lén bị đánh đến không có sức hoàn thủ.\n\nPhượng Cửu Ca cũng nhìn thấy rõ ràng, đánh lén ông là một con Niên thú.\n\nLà Niên thú hình khỉ.\n\nLại còn là hoang thú bình thường, không phải hoang thú Thượng cổ. Nếu là Niên thú Thượng cổ, sẽ không dễ dàng bị ông đánh đến như vậy.\n\nPhượng Cửu Ca nheo mắt lại.\n\nBên trong Quang Âm trường hà không chỉ có cổ trùng hoang dã Trụ đạo mà còn có rất nhiều dã thú, cây dại. Niên thú rất hiếm thấy ở ngũ vực nhưng lại rất phổ biến bên trong Quang Âm trường hà.\n\nChỉ là...\n\nCon Niên thú này là do Phương Nguyên sắp xếp hay là Niên thú thuần tuý?\n\nPhượng Cửu Ca xuất hiện câu hỏi này trong đầu.\n\nKết quả của vấn đề này đại diện cho Phương Nguyên phải chăng đã phát hiện tung tích của ông?\n\n“Niên thú...” Phương Nguyên vừa quan chiến vừa dùng thần niệm câu thông với Bảo Hoàng Thiên.\n\nBên trong Bảo Hoàng Thiên lại có người công khai bán ra một lượng lớn Niên thú. Mua bán như thế khá hiếm thấy.\n\nTim Phương Nguyên không khỏi đập thình thịch.\n\nSố Niên thú này không phải hoang thú bình thường, mà là hoang thú Thượng cổ. Nếu hắn có thể mua được, đồng thời khống chế chúng, đây sẽ là một lực lượng khổng lồ.\n\nĐừng quên hắn đang nắm giữ sát chiêu Bách Bát Thập Nô.\n\nĐến lúc đó, hắn sẽ dựa vào sát chiêu Bách Bát Thập Nô để nô dịch những con Niên thú này.\n\nMặc dù đã mất Thượng Cực Thiên Ưng, nhưng nắm giữ Niên thú Thái cổ cũng gia tăng chiến lực Bát chuyển cho Phương Nguyên.\n\nNhưng điều khiến cho Phương Nguyên cảm thấy phiền phức chính là người bán muốn bán một vố lớn.\n\nPhương Nguyên đương nhiên cũng muốn nuốt hết, nhưng người có cùng suy nghĩ với hắn không chỉ một mình hắn.\n\nThế yếu lớn nhất của hắn chính là hắn không đủ tài chính. Muốn mua nhiều Niên thú như thế, tốt nhất là bán hết hoang ưng, hoang ưng Thượng cổ mua lần trước đi.\n\nĐương nhiên, Phương Nguyên cũng có thể bán tiên cổ đi.\n\nNhưng không phải vạn bất đắc dĩ, hắn không muốn làm như thế.\n\nTrước đó, trong cuộc đại chiến mộng cảnh, Phương Nguyên chỉ có thể làm như thế mới có thể sống sót. Bây giờ còn không phải thời khắc sống còn.\n\nThiên Biến Lão Tổ đã đưa ra lựa chọn.\n\nÔng ta nhận được rất nhiều giá nhưng chân chính khiến ông ta động tâm chỉ có ba người.\n\nMột người trả bằng tiên nguyên thạch. Khó có thể tưởng tượng được trong tay một người lại trữ tiên nguyên thạch với con số quy mô khổng lồ như thế. Ngay cả Thiên Biến Lão Tổ cũng phải giật mình.\n\nNgười thứ hai bỏ ra rất nhiều tiên tài đủ chủng loại. Điều khiến cho Thiên Biến Lão Tổ động tâm là trong số những tiên tài này có rất nhiều tiên tài Biến Hóa đạo.\n\nNgười thứ ba cũng rất có thành ý, muốn dùng ưng thú ngang hàng để đổi lấy Niên thú. Trước mắt, Thiên Biến Lão Tổ tu hành biến hóa phi ưng. Cho nên người mua này cũng rất thích hợp với ông ta."
}
