{
  "id": "chuong-2076-tinh-hon-cuoi-cung-cung-hoan-thanh-1",
  "slug": "chuong-2076-tinh-hon-cuoi-cung-cung-hoan-thanh-1",
  "title": "Chương 2076: Tịnh Hồn cuối cùng cũng hoàn thành (1)",
  "order": 2076,
  "volume": "",
  "content": "Chương 2076: Tịnh Hồn cuối cùng cũng hoàn thành (1)\n---------------------------------------------------\n\n“Cha mẹ, người hộ đạo là gì?” Phượng Kim Hoàng tò mò hỏi.\n\nPhượng Cửu Ca giải thích: “Trong quá trình trưởng thành của các tiên tôn, ma tôn đều sẽ có người hộ đạo tồn tại, đóng vai trò rất quan trọng.”\n\n“Vâng.” Phượng Kim Hoàng lại hỏi: “Sư phụ nói ông ấy thu nhận hai đồ đệ, con là người thứ hai, vậy trên con còn có một người nữa? Người đó là ai?”\n\nPhượng Cửu Ca và Bạch Tình Tiên Tử hơi biến sắc.\n\nHai người vội liếc nhìn nhau.\n\nBạch Tình Tiên Tử nghiêm mặt căn dặn Phượng Kim Hoàng: \"Hoàng nhi, đây là một kiêng kỵ. Sau này con đến Thiên Đình rồi, tuyệt đối không được tùy tiện nhắc tên người này, nhất là trước mặt sư phụ của con.”\n\n“Vì sao?” Phượng Kim Hoàng càng thêm hiếu kỳ.\n\nLúc này Phượng Cửu Ca mới nói: “Bởi vì đồ đệ thứ nhất của Long Công chính là vị Hồng Liên Ma Tôn thần bí nhất trong lịch sử, cũng chính là Đại sư huynh trên danh nghĩa của con.”\n\n“Đây chính là Tuyết Liên Hoa Tinh?” Phương Nguyên nhìn qua tiên tài trong tay, tặc lưỡi tán thưởng.\n\nTuyết Liên Hoa Tinh rất tinh mỹ. Nó chỉ to bằng nắm tay của người trưởng thành, cánh hoa màu hồng phấn, nhụy hoa màu đỏ. Mặt ngoài đóa hoa bao trùm một tầng băng dày bằng móng tay.\n\nTầng băng này vô cùng tinh khiết, trong suốt hoàn mỹ, tản ra từng luồng hàn ý. Hàn ý này cũng không phải băng phong lạnh thấu xương, mà là phong hàn mùa xuân. Mặc dù lạnh nhưng lại ẩn chứa sinh cơ bừng bừng.\n\nĐây là lần đầu tiên Phương Nguyên tiếp xúc với loại tiên tài Thất chuyển này. Bởi vì nó rất hiếm thấy, cho dù bên trong Bảo Hoàng Thiên cũng được xem là mặt hàng khan hiếm.\n\nLoại tiên tài này chỉ thừa thãi bên trong tộc Tuyết nhân có quy mô khổng lồ. Trong ngũ vực hiện tại, Nhân tộc độc chiếm vị trí bá chủ, địa vị không gì phá nổi. chủng tộc dị nhân đều phải kéo dài hơi tàn trong một xó xỉnh nào đó.\n\nPhương Nguyên có thể dễ dàng có được loại tiên tài này chính là nhờ phúc duyên của liên minh các dị tộc lớn.\n\nKhông những hắn có thể có được Tuyết Liên Hoa Tinh mà số lượng còn rất nhiều.\n\n“Không nghĩ đến tộc Tuyết nhân lại trữ nhiều hàng Tuyết Liên Hoa Tinh như vậy, số lượng khiến cho ta cảm thấy ngoài ý muốn.” Mao Lục đứng bên cạnh, cảm khái nói.\n\n“Tuyết Liên Hoa Tinh ngay cả Bảo Hoàng Thiên cũng rất hiếm thấy. Nếu bán ra, tất sẽ dẫn phát một trận tranh đoạt. Đáng tiếc là, thế giới này lại dùng nắm đấm để nói đạo lý. Tuyết nhân lo sợ thân phận bị bại lộ, cho nên cứ cách một khoảng thời gian mới cẩn thận bán từng chút một Tuyết Liên Hoa Tinh ra ngoài.” Phương Nguyên nói.\n\n“Đúng là như vậy.” Mao Lục gật đầu: “Thật ra, trong phái Lang Gia của chúng ta cũng có tài nguyên này. Trong giới cổ tiên Nhân tộc thì không có đâu, nhưng chúng ta cũng không thể tùy tiện ra tay, kẻo lộ ra manh mối dẫn đến cổ tiên Nhân tộc công kích.”\n\nTinh mang lập tức loé lên trong mắt Phương Nguyên.\n\nĐiều này đã giúp cho hắn nhìn thấy được một cơ hội buôn bán.\n\nCó lẽ sau này hắn sẽ đảm nhận người trung gian. Dù sao thân phận của hắn cũng là Nhân tộc.\n\nHắn vẫn luôn có nhu cầu về những lợi ích này.\n\nTrong khoảng thời gian gần đây, hắn luyện cổ thường xuyên, vì thế mà bỏ ra không ít. Mặc dù đa số đều dùng nội dung truyền thừa để thay thế, nhưng sau này mặc kệ là hắn hay là cổ tiên Ảnh Tông còn lại, đều phải tu hành. Tiên khiếu cũng phải tiếp tục kinh doanh phát triển.\n\nPhương Nguyên nhìn Mao Lục, khẽ gật đầu.\n\nHắn đương nhiên biết lời của Mao Lục là có thâm ý, không chỉ nhắc nhở Phương Nguyên, hơn nữa còn dùng phương thức hàm súc chủ động nhận trách nhiệm cho mình. Nếu sau này Phương Nguyên có mưu đồ gì về phương diện này, gã sẽ đứng giữa giúp Phương Nguyên tranh thủ quyền lợi.\n\nNhưng bây giờ trọng điểm không phải thứ này.\n\n“Hiện tại ta chỉ muốn nhanh chóng luyện ra tiên cổ Tịnh Hồn. Chúng ta đã có được Tuyết Liên Hoa Tinh, tiếp theo chúng ta sẽ bắt đầu cải tiến cổ phương. Hai người chúng ta sẽ tự mình cải tiến, sau đó tập hợp lại, lấy thừa bù thiếu, cuối cùng đạt đến cổ phương tối ưu nhất.” Phương Nguyên dặn dò Mao Lục.\n\nMao Lục không quên diễn kịch để che đậy Địa linh Lang Gia: “Vậy ngươi sẽ trả cho ta bao nhiêu điểm cống hiến?”\n\nSau một phen cò kè mặc cả, Mao Lục đã có được cái giá hài lòng. Phương Nguyên cũng rời khỏi đại sảnh luyện cổ trở lại vân thành của mình.\n\nHắn tự mình nghiệm chứng Tuyết Liên Hoa Tinh. Đúng như Mao Lục đã đề cử, đích thật là tiên tài thượng giai.\n\nTính lạnh của hoa ổn định, lại còn tản ra chút sinh cơ ấm áp. Dùng nó để thay thế Lưu Hỏa Nham Tâm trong tiên cổ phương cũ cực kỳ tốt.\n\nNguyên nhân chủ yếu, bởi vì Phương Nguyên áp dụng phương pháp băng luyện, Tuyết Liên Hoa Tinh tất nhiên càng gần sát với pháp môn băng luyện hơn Lưu Hỏa Nham Tâm.\n\nMột con tiên cổ sẽ có rất nhiều tiên cổ phương. Muốn đạt được mục đích giống nhau cũng không phải chỉ có một con đường dẫn.\n\nMột tiên cổ phương nằm trong tay một cổ tiên tạo nghệ thâm hậu, người này đầu tiên sẽ phân biệt nên áp dụng phương pháp luyện cổ nào gần sát với bản thân tiên cổ phương nhất, từ đó gia tăng khả năng thành công.\n\nTrong quá trình luyện cổ về sau, cổ tiên có lẽ sẽ còn phát hiện một số trình tự trong tiên cổ phương không thích hợp với mình, hoặc có thể dùng một loại tiên tài tốt hơn để thay thế.\n\nLàm như vậy có thể đề cao xác xuất thành công khi luyện cổ hơn.\n\nHiện tại Phương Nguyên và Mao Lục muốn làm chính là cái khâu này.\n\nNhưng công việc cải tiến tiên cổ phương chủ yếu vẫn giao cho Mao Lục. Dù sao tạo nghệ luyện đạo của Mao Lục vẫn thâm hậu hơn Phương Nguyên rất nhiều.\n\nCái Phương Nguyên giỏi hơn chính là cảnh giới và thủ đoạn Trí đạo.\n\nĐiều đáng tiếc duy nhất, mặc kệ Phương Nguyên hay là Mao Lục, cảnh giới Hồn đạo đều rất phổ thông.\n\nThời gian sau đó, Phương Nguyên vừa cải tiến tiên cổ Tịnh Hồn vừa tu hành.\n\nĐãng Hồn sơn, cốc Lạc Phách.\n\nHai bí cảnh thiên địa này đều được hắn sử dụng để tiến hành tu hành Hồn đạo.\n\nTu hành tiến triển có thể nói là cực nhanh, ngay cả Phương Nguyên cũng cảm thấy có chút không thể tưởng tượng nổi.\n\n“Không hổ danh là thánh địa Hồn đạo. Đương nhiên, quan trọng hơn là phương pháp tu hành Hồn đạo. Đây là nội dung chân truyền U Hồn Ma Tôn.” Phương Nguyên cảm thán không thôi.\n\nLúc trước U Hồn Ma Tôn cũng đã tu hành qua bên trong hai đại bí cảnh thiên địa này, tổng kết lại đưa ra một phương pháp tu hành toàn diện, hỗ trợ lẫn nhau, tiến hành theo chất lượng.\n\nPhương Nguyên chẳng qua chỉ làm theo máy móc mà thôi.\n\nKhi hắn còn ở Tây Mạc, hắn đã từng lợi dụng sát chiêu Nhiên Hồn Bạo Vận, khiến cho nội tình tu hành Hồn đạo trở về điểm xuất phát.\n\nNhưng sau mấy ngày ngắn ngủi, hắn gần như đã lấy lại được nội tình, hiệu suất quá cao khiến người ta phải run sợ.\n\n“Nhưng ta vẫn còn thiếu tiên cổ. Rất nhiều sát chiêu tiên đạo còn chưa dùng đến, chỉ có thể áp dụng thủ đoạn phàm đạo. Cũng may mà ta có tiên thể chí tôn, không bị đạo ngân cản tay. Thủ đoạn phàm đạo cũng tương đối có hiệu quả.”\n\nPhương Nguyên tu hành Hồn đạo, một lần nữa gia tăng nội tình tích luỹ hồn phách.\n\nMục đích chủ yếu đương nhiên là luyện chế tiên cổ Tịnh Hồn."
}
