{
  "id": "chuong-1082-van-nga-thuc-thu-nhat-djai-thu-an-1",
  "slug": "chuong-1082-van-nga-thuc-thu-nhat-djai-thu-an-1",
  "title": "Chương 1082: Vạn Ngã, thức thứ nhất Đại Thủ Ấn (1)",
  "order": 1082,
  "volume": "",
  "content": "Chương 1082: Vạn Ngã, thức thứ nhất Đại Thủ Ấn (1)\n--------------------------------------------------\n\nChỉ thấy chỗ đó có ba vị cổ tiên vừa chạy đến, một thân áo bào đen, đầu đeo mặt nạ, chỉ lộ ra hai mắt.\n\n“Haha, không nghĩ đến lại là một đám đến kiếm chén canh.” Âm mang loé lên trong mắt Hàn Đông.\n\nBa vị cổ tiên áo bào đen chậm rãi dừng lại.\n\nKhông phải ai khác, chính là Lê Sơn Tiên Tử, Hắc Lâu Lan và Phương Nguyên.\n\nLê Sơn Tiên Tử là cổ tiên nổi tiếng Bắc Nguyên. Lúc trước nàng đã từng có thệ ước với Đông Phương Trường Phàm, không mưu đồ truyền thừa. Vì thế mới không tiện lộ diện.\n\nCòn Phương Nguyên và Hắc Lâu Lan có liên quan đến đại án tày trời lầu Chân Dương sụp đổ, lại càng phải che giấu gương mặt của mình.\n\nBa người chậm rãi dừng lại, lơ lửng giữa không trung, đứng bên ngoài Thái Khâu, cũng không tiến quá gần. Đầu tiên, bọn họ quan sát ba người Đông Phương Dư Lượng, sau đó nhìn chung quanh một vòng.\n\nHắc Lâu Lan cười khẽ: “Truyền thừa Trí đạo của Đông Phương Trường Phàm đúng là đủ hấp dẫn mọi người. Có rất nhiều cổ tiên ẩn núp bên ngoài Thái Khâu, ta mới nhìn sơ qua đã phát hiện được hơn hai mươi người.”\n\nLê Sơn Tiên Tử nói tiếp: “Ta phát hiện hai mươi sáu người, đại đa số đều là cổ tiên Ma đạo, còn có cổ tiên của Đông Phương gia.”\n\nPhương Nguyên nhìn qua một chút, chỉ phát hiện được có mười chín cổ tiên.\n\nMặc dù chiến lực của hắn tăng lên, nhưng thủ đoạn trinh sát không bằng Lê Sơn Tiên Tử. Còn Hắc Lâu Lan, trình độ trinh sát cũng vượt qua hắn một bậc. Điều này khiến cho hắn âm thầm cảnh giác trong lòng.\n\n“Khó trách Đông Phương Dư Lượng lại vội vàng kế thừa truyền thừa Trí đạo như vậy. Xem ra cổ tiên Đông Phương gia cũng ngấp nghé phần truyền thừa này. Dù sao, ai có được truyền thừa này, người đó sẽ có hy vọng trở thành đệ nhất cổ tiên Trí đạo Bắc Nguyên. Ngay cả cổ tiên trong nhà cũng không chống được dụ hoặc này.” Lê Sơn Tiên Tử cảm khái nói.\n\n“Đông Phương Trường Phàm cẩn thận mấy cũng có sơ sót. Ông ta đã thành lập minh ước với thế lực siêu cấp Chính đạo, không xâm phạm lẫn nhau nhưng lại bỏ sót cổ tiên nhà mình.” Hắc Lâu Lan nói, chân mày hơi cau lại. Nàng luôn cảm thấy Đông Phương Trường Phàm sẽ không sơ suất đến như vậy.\n\n“Đông Phương Trường Phàm là đệ nhất cổ tiên Trí đạo Bắc Nguyên. Ông ta lưu lại manh mối truyền thừa trong đầu Đông Phương Dư Lượng. Thủ đoạn Trí đạo này không thể tùy tiện phá giải. Hiện tại các cổ tiên đang nhìn chằm chằm, nhưng kiềm chế bất động. Xem ra là muốn chờ Đông Phương Dư Lượng mở ra truyền thừa, sau đó đi tranh đoạt.” Phương Nguyên nói.\n\nChuyến đi này của hắn chính là muốn lấy được truyền thừa Trí đạo này.\n\nTruyền thừa Trí đạo, chỉ có càng hoàn chỉnh, giá trị mới càng lớn.\n\nNhưng bây giờ xem ra, nguyện vọng của hắn trên cơ bản đã thất bại. Số lượng cổ tiên ngấp nghé truyền thừa nhiều như vậy, đợi chút nữa tranh đoạt, cực kỳ có khả năng hình thành cục diện chia cắt.\n\n“Nhưng lần này chiến lực của ta tăng lên rất nhiều, có sức để liều mạng. Đợi lúc nữa cướp đoạt, không thể quá náo động được. Trêu đến đám người vây công còn cần sách lược.”\n\nPhương Nguyên hoạch định ra chiến thuật.\n\nTuy chiến lực của hắn đã mạnh, nhưng cổ tiên lại nhiều, hắn cũng không thể lấy một địch nhiều được. Đương nhiên, hắn cũng sẽ không ngu ngốc đến mức lấy một địch nhiều như vậy.\n\nNhưng đúng lúc này, dị biến đột nhiên xảy ra.\n\nMột chùm quang mang chói mắt loé lên, sau đó nhanh chóng tiêu tán. Ba người Đông Phương Dư Lượng, Đàm Vũ Phong, Đông Phá Không đã không còn thấy tăm hơi.\n\n“Đây là cổ trận truyền tống?”\n\n“Che giấu bên dưới mặt đất? Thế mà chúng ta lại không phát hiện ra.”\n\n“Bố cục của Đông Phương Dư Lượng quả nhiên không đơn giản. Thái Khâu không phải là khu vực có truyền thừa thật sự, chỉ là cửa ải ngăn cản chúng ta mà thôi.”\n\n“Mau lên, thừa dịp vết tích cổ trận còn lưu lại, khí tức còn chưa tiêu tán, chúng ta đến đó tìm kiếm manh mối.”\n\nĐám cổ tiên bừng tỉnh, vội vàng hiện thân phóng đến chỗ sâu bên trong.\n\nGrao... grao...\n\nTừng con hoang thú, thậm chí là hoang thú Thượng cổ đều bị kinh động, từ trong Thái Khâu tuôn ra.\n\nNhìn thấy những con hoang thú liên tiếp xuất hiện trong tầm mắt của mình, thậm chí còn có một số con hoang thú Thượng cổ, đám cổ tiên bay giữa không trung không thể không bay chậm lại, sắc mặt trầm xuống.\n\nKhông hổ danh là cục diện do Đông Phương Trường Phàm bố trí, nhịp nhàng ăn khớp. Ông ta đã tính đến cục diện hôm nay. Cho dù đã chết, ông ta cũng để lại một vấn đề khó cho những cổ tiên này.\n\nĐám hoang thú, hoang thú Thượng cổ bị kinh động đều nhận định các cổ tiên là người xâm nhập.\n\nVốn bọn chúng đều có địa bàn bên trong Thái Khâu, bình an vô sự.\n\nBa người Đông Phương Dư Lượng xâm nhập, cũng giống như cánh bướm hoặc chim nhỏ bay vào trong đình viện của mình, cũng không kinh động đến bọn chúng.\n\nCòn đám cổ tiên thì tương đương với đạo tặc xông vào nhà, đám hoang thú đương nhiên là phải giật mình, toàn lực đối kháng, thậm chí còn muốn liên thủ để bảo vệ lãnh địa của mình.\n\nĐối với Nhân tộc mà nói, Thái Khâu chính là một trong mười hung địa của Bắc Nguyên, nhưng đối với đám hoang thú, Thượng cổ hoang thú này thì mười đại hung địa chính là mười đại phúc địa, là nơi ở Nhân tộc khó mà nhúng chàm được.\n\nNhất thời, nhìn thấy nhiều hoang thú vọt đến như vậy, đám cổ tiên đều có cảm giác ném chuột sợ vỡ bình.\n\nMặc dù bọn họ người đông thế mạnh, nhưng lại không đồng lòng, ngược lại vì truyền thừa Trí đạo, người nào cũng đề phòng nhau, khó mà hợp tác chân thành.\n\nLại càng không thể chiến một trận thống khoái với đám hoang thú này được.\n\nMột khi triển khai đại chiến, dư ba của cuộc hỗn chiến sẽ tác động đến Thái Khâu, phá hư dấu vết mà cổ trận truyền tống lưu lại, khiến cho các cổ tiên càng thêm khó mà tìm kiếm.\n\nNhưng đã thành tựu cổ tiên, tất không phải kẻ ngu.\n\nDụng ý bố cục của Đông Phương Trường Phàm rõ ràng như vậy, chỉ nhìn thoáng qua, trong lòng bọn họ đều biết rất rõ.\n\n“Đám hoang thú, thậm chí hoang thú Thượng cổ đều không phải trọng điểm.”\n\n“Không thể dây dưa quá nhiều với đám súc sinh này, tránh mất đi manh mối.”\n\n“Đột phá bọn chúng, mau chóng tìm ra vết tích, sau đó tìm hiểu nguồn gốc...”\n\nĐám cổ tiên vẫn bay đến chỗ chôn cổ trận truyền tống, nhưng tốc độ không thể không chậm lại.\n\nHoang thú chính là một phiền phức lớn, nhưng cổ tiên chung quanh mới là uy hiếp lớn nhất. Nếu thuận tiện, đám cổ tiên Ma đạo đương nhiên sẽ không cần quan tâm, sẽ diệt trừ đối thủ cạnh tranh chung quanh mình.\n\nGrao! Một con hoang thú với tốc độ cực nhanh lao đến một vị nữ cổ tiên.\n\nVị nữ cổ tiên Lục chuyển này có tên là Hà Nhược, danh xưng Khổng Tước Phi Tiên, tu Biến Hóa đạo. Nàng ta chửi ầm một tiếng trong lòng, không khỏi cảm thấy xui xẻo. Tuy nhiên, cũng không thể trách người khác được, chỉ có thể tự trách mình xui xẻo, lựa chọn vị trí không tốt.\n\nMắt thấy hoang thú đánh tới, nàng ta cũng không giao chiến, đột nhiên biến thành một con chim lớn màu xám xanh vỗ cánh bay đi, nhanh chóng thoát khỏi con hoang thú, bay đến địa điểm quan trọng.\n\nHoang thú đuổi theo không kịp, chuyển ánh mắt sang người gần nhất.\n\nCon chim lớn màu xanh xám bay nhanh hơn các cổ tiên khác, tiến đến gần địa điểm nhất.\n\nTất nhiên sẽ có cổ tiên không mặc kệ ngồi nhìn.\n\n“Chỉ là sát chiêu phàm đạo mà cũng dám lấy ra?” Một vị cổ tiên Thất chuyển chân đạp sóng lớn ngăn con chim lớn lại.\n\nVị cổ tiên này khí tức bàng bạc, nhưng gầy đến trơ xương, làn da nhăn nhúm dính sát xương cốt. Gân xanh dày đặc trên da, lòi hẳn ra ngoài.\n\nNhìn thấy người này, ánh mắt đại đa số cổ tiên chung quanh đều hiện lên vẻ kiêng dè.\n\nĐây là cổ tiên Thất chuyển Bì Thủy Hàn, người trong Ma đạo, kiêm tu Băng Thủy hai đạo, thành danh đã lâu."
}
