{
  "id": "chuong-2196-djao-hoa-me-lam-2",
  "slug": "chuong-2196-djao-hoa-me-lam-2",
  "title": "Chương 2196: Đào Hoa Mê Lâm (2)",
  "order": 2196,
  "volume": "",
  "content": "Chương 2196: Đào Hoa Mê Lâm (2)\n-------------------------------\n\nĐương nhiên, Phương Nguyên tiếp nhận trói buộc, Phòng gia cũng như vậy.\n\nĐã định ra minh ước, quan hệ giữa hai bên sâu hơn một tầng. Ánh mắt Phòng Lăng, Phòng Vân nhìn Phương Nguyên lại càng thêm nhu hoà.\n\n“Thu phục Đậu Thần Cung can hệ trọng đại. Có thể được Toán Bất Tẫn tiên hữu ra sức trợ giúp, đây là phúc của Phòng gia ta. Mời tiên hữu theo ta đến Vấn Tân Ổ tọa trấn. Tiếp theo còn phải mượn lực của tiên hữu.” Phòng Thê Trường mời chào.\n\nPhương Nguyên biết rõ trong lòng.\n\nCho dù Phòng Thê Trường định ra minh ước, cũng không yên lòng hắn, cũng muốn đặt hắn dưới mắt của mình, ước thúc bên cạnh mình.\n\nĐại tông sư Trí đạo quả nhiên khó chơi.\n\nNhưng Phương Nguyên có chiến lực ỷ vào, cũng không sợ Phòng gia ngang ngạnh. Hắn thậm chí còn chờ mong Phòng gia gây bất lợi cho hắn. Như vậy hắn có thể dựa theo minh ước, bất kỳ bên nào mưu đồ làm loạn, thực hiện hành động, bên kia có thể không cần nhìn minh ước mà tiến hành phản kích.\n\nPhòng Thê Trường xử lý việc của Phương Nguyên hoàn tất, tiếp theo chính là cho người tu bổ tiên cổ ốc Lạc Anh quán, đồng thời còn mời thêm viện quân.\n\nNửa ngày sau, dưới sự hợp lực của mấy vị cổ tiên Phòng gia, Lạc Anh quán đã được khôi phục như lúc ban đầu.\n\nNếu tiên cổ ốc bị tổn hại, độ khó chữa trị thường rất cao. Hiệu suất của Phòng gia như vậy, không hổ danh là thế lực siêu cấp am hiểu chữa trị tiên cổ ốc khắp Tây Mạc.\n\nKhông bao lâu sau, viện quân Phòng gia cũng đã chạy đến, hai vị Thất chuyển, một Lục chuyển.\n\nThương thế của Phòng An Lôi đã ổn định, nhưng vẫn còn trong trạng thái hôn mê, được Phòng Trầm mang về đại bản doanh Phòng gia tu dưỡng.\n\nMột trong hai viện quân Thất chuyển chạy đến đã thay thế Phòng An Lôi chấp chưởng Lạc Anh quán.\n\nNhư vậy, Phòng gia trong sa mạc Thanh Quỷ đã có hơn mười vị cổ tiên, cổ tiên Thất chuyển chiếm một nửa. Trong đó bao gồm Thái thượng nhị trưởng lão Phòng gia Phòng Thê Trường, Thái thượng tam trưởng lão Phòng gia Phòng Hóa Sinh, tất cả đều là cổ tiên cường giả tiếng tăm lừng lẫy ở Tây Mạc. Còn có Phòng Vân, Phòng Lăng, tinh anh Lục chuyển của Phòng gia.\n\nĐội hình vô cùng khổng lồ. Có thể nói, Phòng gia đã phái gần phân nửa cổ tiên bộ tộc đến, có thể thấy được quyết tâm mưu đồ Đậu Thần Cung của bọn họ.\n\nNên biết rằng thế lực siêu cấp gia đại nghiệp đại, đều phải điều động cổ tiên trấn thủ tài nguyên tự nhiên, khó mà phái đi làm việc khác. Cũng giống như Vũ gia, thế lực siêu cấp Nam Cương, chuyện điều phái cổ tiên đã từng làm cho Vũ Dung phải sứt đầu mẻ trán.\n\n“Phòng gia điều nhiều chiến lực cổ tiên như vậy, chỉ sợ cũng đã chuẩn bị từ lâu, nhiều phiên bố cục, vận dụng kế sách nghi binh, hoặc tự mình liên minh...”\n\nMấy chuyện này đối với Phòng gia mà nói là chuyện vô cùng mạo hiểm.\n\nChỉ cần sơ suất một chút, bị thế lực siêu cấp khác hữu tâm, thực hiện âm mưu quỷ kế, năng lực phản kháng của Phòng gia sẽ trở nên yếu ớt, tất sẽ phải chịu thiệt thòi lớn. Thậm chí làm cho thế cục sập bàn cũng có thể.”\n\n“Bởi vì tiên cổ ốc Bát chuyển Đậu Thần Cung, nguy hiểm như vậy gánh cũng được.” Phương Nguyên âm thầm gật đầu, có chút tán đồng quyết đoán của Phòng gia.\n\nSau một phen chỉnh đốn, cổ tiên Phòng gia cùng nhau xuất động.\n\nBa tiên cổ ốc cùng nhau phi hành. Bên trong Vấn Tân Ổ, Phương Nguyên đứng bên cạnh Phòng Thê Trường.\n\nNhưng nằm ngoài dự liệu của Phương Nguyên, Phòng Thê Trường cho hắn tham gia vào việc khống chế Vấn Tân Ổ.\n\nKhống chế tiên cổ ốc tất nhiên phải lấy Phòng Thê Trường làm chủ, các vị cổ tiên Phòng gia khác phụ trợ. Nhưng để người ngoài như Phương Nguyên tham gia, đây quả thật chẳng khác nào tiết lộ nội tình Vấn Tân Ổ.\n\nPhương Nguyên có thể tìm hiểu được ảo diệu của Vấn Tân Ổ ngay từ bên trong. Trong tương lai, hắn muốn nhắm vào tiên cổ ốc này cũng dễ dàng hơn nhiều.\n\nNhận ra vẻ mặt của Phương Nguyên, Phòng Thê Trường cười nói: “Toán Bất Tẫn tiên hữu đang nghi ngờ vì sao ta lại tin tưởng ngươi như vậy đúng không? Ha ha ha, thật ra, cho dù ngươi có nắm hết ảo diệu của Vấn Tân Ổ cũng không sao. Thứ nhất, chúng ta đã định ra minh ước. Thứ hai, có một số việc biết dễ đi khó. Thứ ba, Vấn Tân Ổ này của chúng ta không phải đã hình thành thì không thể thay đổi. Trên thực tế, tất cả tiên cổ ốc đều sẽ thay đổi theo sự phát triển của tộc ta, không ngừng trở nên càng mạnh hơn.”\n\nPhương Nguyên động dung: “Phong phạm của Phòng gia, xem như hôm nay ta đã lĩnh giáo được một hai.”\n\nPhòng Thê Trường cười ha hả: “Nói đến, ta còn chưa biết tình huống của Toán Bất Tẫn tiên hữu. Ngươi vẫn luôn tu hành bên trong sa mạc Thanh Quỷ sao?”\n\nPhương Nguyên bị hỏi đến lai lịch, vẫn không hề bối rối. Hắn đã sớm chuẩn bị kỹ càng về chuyện này, lập tức trả lời ngay, ngay cả Phòng Thê Trường cũng không phát hiện được sơ hở gì.\n\nHai người tiếp tục trò chuyện, các cổ tiên khác lẳng lặng điều khiển Vấn Tân Ổ.\n\n“Xem ra Phòng Thê Trường muốn mời chào ta.” Phương Nguyên từ giọng điệu, biểu hiện của đối phương mà phát hiện ra mánh khoé, trong lòng không khỏi có chút buồn cười.\n\nNhưng hắn cũng không vạch trần, tận lực qua loa Phòng Thê Trường.\n\n“Đến rồi, chính là nơi này.” Phi hành một lát, sắc mặt Phòng Thê Trường cứng lại, hạ lệnh cho ba tiên cổ ốc dừng lại.\n\nNơi này vẫn là khu vực sa mạc Thanh Quỷ như cũ, nhưng bên dưới ba tiên cổ ốc lại là một sa mạc rất bình thường, không có chỗ nào khác biệt.\n\nHai mắt Phòng Thê Trường nheo lại: “Đậu Thần Cung quả nhiên ẩn tàng đủ sâu. Chúng ta bày trận.”\n\nSát chiêu chiến trường tiên đạo Đào Hoa Mê Lâm.\n\nNhất thời, trong phạm vi ngàn dặm đều biến thành rừng đào. Cây đào nào cũng cao lớn vô cùng, nhánh cây lít nhít, nhưng không có bất kỳ cành lá hoặc đóa hoa nào chứ đừng nói chi đến trái.\n\n“Lợi hại.” Trong lòng Phương Nguyên không khỏi chấn động.\n\nSát chiêu chiến trường tiên đạo trước mắt, ngay cả cổ tiên Bát chuyển cũng có thể vây khốn, vô cùng cao minh.\n\nDù sao cũng là ba tiên cổ ốc cấp độ Thất chuyển, phối hợp lẫn nhau mới có thể thi triển ra pháp môn vô thượng.\n\n“Ồ, tìm đến cửa sao?” Từ sâu trong lòng đất, Trần Y lập tức cảm giác được trong lòng.\n\nLúc này, ông ta đã xâm nhập vào bên trong Đậu Thần Cung."
}
